{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.72], "sentence": " Énergie, compétitivité avec les Etats-Unis sont à l'ordre du jour du sommet européen qui s'ouvre à Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [5.72, 9.12], "sentence": " Mais les chefs d'État et de gouvernement sont divisés sur les réponses à apporter."}, {"speaker": "SPEAKER_05", "timestamp": [9.12, 14.38], "sentence": " À Bruxelles, toujours pas d'accord entre les 27 sur le plafonnement du prix du gaz."}, {"speaker": "SPEAKER_05", "timestamp": [14.38, 18.58], "sentence": " La Pologne accuse l'Allemagne et les Pays-Bas notamment de faire preuve d'égoïsme."}, {"speaker": "SPEAKER_05", "timestamp": [18.58, 26.92], "sentence": " Après avoir abattu un essaim de drone russe, Kiev demande toujours davantage d'aide pour faire face au bombardement."}, {"speaker": "SPEAKER_05", "timestamp": [26.92, 36.94], "sentence": " La France se qualifie pour sa deuxième finale d'affiliation Coupe du monde de football. Elle a battu hier soir le Maroc 2 à 0."}, {"speaker": "SPEAKER_03", "timestamp": [36.94, 44.56], "sentence": " L'énergie est une nouvelle fois à l'ordre du jour du dernier sommet européen de l'année."}], [{"speaker": "SPEAKER_03", "timestamp": [44.56, 49.26], "sentence": " Toutefois, les espoirs de parvenir à un accord sur un plafonnement des prix du gaz semblent minces."}, {"speaker": "SPEAKER_03", "timestamp": [49.26, 56.36], "sentence": " Il s'agit de s'entendre non seulement sur le seuil, mais aussi sur les conditions pour activer un tel mécanisme et pour combien de temps."}, {"speaker": "SPEAKER_03", "timestamp": [56.36, 63.68], "sentence": " Les divisions entre les Etats membres sont encore profondes, même si tous affichent le souhait de parvenir à une solution."}, {"speaker": "SPEAKER_03", "timestamp": [63.68, 64.96], "sentence": " fondent, même si tous affichent le souhait de parvenir à une solution."}, {"speaker": "SPEAKER_03", "timestamp": [64.96, 78.48], "sentence": " Il est nécessaire d'envoyer un signal très clair au marché, mais aussi à la Russie, que nous n'accepterons pas l'utilisation du gaz comme une arme aux dépens de nos citoyens et de nos entreprises."}, {"speaker": "SPEAKER_03", "timestamp": [78.48, 87.98], "sentence": " Autre point à l'agenda des dirigeants européens, la loi américaine sur la réduction de l'inflation, qui menace de nuire à la compétitivité de l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [87.98, 95.7], "sentence": " La Commission européenne propose la mise en place d'achats communs pour soutenir le secteur industriel, mais certains pays comme l'Allemagne restent réservés."}, {"speaker": "SPEAKER_03", "timestamp": [95.7, 104.22], "sentence": " Je pense que nous avons atteint le point en Europe d'un risque de désindustrialisation."}, {"speaker": "SPEAKER_01", "timestamp": [104.22, 107.2], "sentence": " Et aujourd'hui, il n'y a pas de réponse commune."}, {"speaker": "SPEAKER_03", "timestamp": [107.2, 111.9], "sentence": " Aujourd'hui, nous voyons trop souvent des pays qui essayent de mettre en place leur propre plan."}, {"speaker": "SPEAKER_03", "timestamp": [111.9, 114.36], "sentence": " Cela ressemble un peu à un jeu aux poches les plus profondes."}, {"speaker": "SPEAKER_03", "timestamp": [114.36, 120.1], "sentence": " Et oui, certains pays peuvent penser qu'ils ont des poches plus profondes, mais dans quelques mois, nous serons au bout de ce que nous pouvons faire."}, {"speaker": "SPEAKER_05", "timestamp": [120.1, 124.86], "sentence": " D'autres tensions pourraient surgir lors du sommet."}, {"speaker": "SPEAKER_03", "timestamp": [124.86, 133.78], "sentence": " La Pologne menace de bloquer les discussions sur un impôt minimal commun sur les entreprises et même sur un plan d'aide à l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [133.78, 147.5], "sentence": " Bien sûr, la Russie fait du chantage quotidien, mais si nous faisons du chantage entre nous, ce n'est pas bon et ce n'est absolument pas bon pour l'Union européenne. Un dossier pourrait tout de même rassembler les chefs d'État et de gouvernement."}, {"speaker": "SPEAKER_03", "timestamp": [147.5, 153.86], "sentence": " Lors de ce sommet, l'Union devrait accorder à la Bosnie-Herzégovine le statut de candidat à l'adhésion."}, {"speaker": "SPEAKER_02", "timestamp": [153.86, 162.2], "sentence": " C'est l'une des pires d'achoppement de la politique étrangère européenne."}], [{"speaker": "SPEAKER_03", "timestamp": [162.2, 168.82], "sentence": " Les 27 ont une nouvelle fois échoué à trouver un accord pour fixer un plafonnement au prix du gaz lors du sommet de Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [168.82, 174.32], "sentence": " Dans le camp de ceux qui y sont opposés, l'Allemagne et les Pays-Bas ont été particulièrement actifs."}, {"speaker": "SPEAKER_05", "timestamp": [174.32, 179.86], "sentence": " Le Premier ministre polonais, favorable à une telle mesure, ne cache pas son amertume au micro d'Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [179.86, 189.98], "sentence": " Nous savions qu'au mieux, le plafonnement des prix du gaz devrait être trouvé quelque part entre nos attentes et celles de l'Allemagne, des Pays-Bas et des autres."}, {"speaker": "SPEAKER_05", "timestamp": [189.98, 205.96], "sentence": " Cependant, la façon dont ils se sont obstinés à bloquer cette proposition est pour moi assez inquiétante, car je pense que nous sommes encore loin de trouver un compromis sur le plafond du prix du gaz."}, {"speaker": "SPEAKER_00", "timestamp": [205.96, 221.02], "sentence": " En fixant un plafond, les opposants à la mesure craignent que la sécurité des approvisionnements nous soit menacée."}, {"speaker": "SPEAKER_05", "timestamp": [221.02, 229.52], "sentence": " Les discussions autour du plafonnement du prix du gaz doivent se poursuivre lundi lorsque les ministres européens de l'énergie se réuniront à nouveau à Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [229.52, 245.82], "sentence": " L'Ukraine a affirmé mercredi avoir détruit la totalité d'un essaim de drones lancé par la Russie contre Kiev. En retombant, les débris ont causé des dégâts à un bâtiment administratif à l'ouest"}], [{"speaker": "SPEAKER_00", "timestamp": [245.82, 249.54], "sentence": " de la capitale. Aucun blessé n'a été signalé selon les autorités."}, {"speaker": "SPEAKER_02", "timestamp": [249.54, 259.3], "sentence": " Tout d'abord, je tiens à remercier les membres de la défense antiaérienne et l'armée de l'air pour avoir repoussé une nouvelle attaque de drones iraniens ce matin."}, {"speaker": "SPEAKER_02", "timestamp": [259.3, 266.46], "sentence": " Au total, 13 Shahed ont été abattus. Ce sont 13 infrastructures sauvées, des vies sauvées en une matinée."}, {"speaker": "SPEAKER_02", "timestamp": [266.46, 284.06], "sentence": " Nous refonsons constamment notre défense aérienne et défense anti-drone et nous faisons tout pour obtenir des systèmes plus modernes et plus puissants pour l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [284.06, 285.56], "sentence": " et nous faisons tout pour obtenir des systèmes plus modernes et plus puissants pour l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [285.56, 292.5], "sentence": " Une référence à la batterie de missiles Patriot que Washington pourrait envoyer en Ukraine cette semaine, selon la presse américaine."}, {"speaker": "SPEAKER_05", "timestamp": [292.5, 300.46], "sentence": " Le Kremlin, de son côté, a balayé l'idée d'une trêve de Noël ou du Nouvel An sur le terrain, jurant encore une fois de poursuivre les combats."}, {"speaker": "SPEAKER_01", "timestamp": [300.46, 309.6], "sentence": " Les autorités russes envisagent-elles la possibilité d'une trêve de Noël ou du Nouvel An? Et êtes-vous prêts à répondre si une telle offre vient de Kiev? » demande un journaliste."}, {"speaker": "SPEAKER_01", "timestamp": [309.6, 315.8], "sentence": " Aucune proposition n'a été reçue de qui que ce soit et ce sujet n'est pas à l'ordre du jour."}, {"speaker": "SPEAKER_05", "timestamp": [315.8, 334.08], "sentence": " Depuis octobre, à une série d'humiliants revers militaires russes, Moscou lance régulièrement des frappes massives à l'aide de drones ou de missiles. Il s'agit de détruire, alors que les températures plongent, les infrastructures énergétiques en Ukraine, laissant des millions de personnes dans le froid et l'obscurité."}], [{"speaker": "SPEAKER_05", "timestamp": [334.08, 340.02], "sentence": " Le compte Twitter rapportant automatiquement les trajets du jet privé d'Elon Musk a été suspendu."}, {"speaker": "SPEAKER_05", "timestamp": [340.02, 349.34], "sentence": " Le nouveau patron du réseau social estime qu'il est interdit de poster la localisation de quelqu'un en direct, bien que ces informations soient tout de même publiques."}, {"speaker": "SPEAKER_05", "timestamp": [349.34, 358.98], "sentence": " Il y a pourtant quelques semaines, il avait affirmé vouloir maintenir ouvert ce même compte, une conception de la liberté d'expression à géométrie variable pour ce libertarien revendiqué."}, {"speaker": "SPEAKER_05", "timestamp": [358.98, 373.68], "sentence": " En prenant la tête du réseau social, il avait rapidement réintégré Donaldald trump après des mois de suspension mission accomplie pour l'équipe de france hier à doha les bleus se sont qualifiés pour la finale"}], [{"speaker": "SPEAKER_05", "timestamp": [373.68, 386.0], "sentence": " de la coupe du monde de football en battant le maroc 2 à 0 la france déjà victorieuse en 2018 est désormais un match de réussir un doublé historique. Deschamps c'est trois finales, et il les gagne, vous savez quoi?"}, {"speaker": "SPEAKER_01", "timestamp": [386.0, 388.34], "sentence": " Il n'y a jamais deux sans trois."}, {"speaker": "SPEAKER_01", "timestamp": [388.34, 395.66], "sentence": " Donc Didier Deschamps est là, avec sa baraka et son talent, et on sera tous là derrière."}, {"speaker": "SPEAKER_01", "timestamp": [395.66, 398.1], "sentence": " Donc on la gagne, on rapporte la coupe."}, {"speaker": "SPEAKER_05", "timestamp": [398.1, 407.84], "sentence": " Maintenant que le parcours féerique du Maroc en Coupe du Monde a pris fin, les Lyons de l'Atlas sont de plus le premier pays africain à atteindre les demi-finales."}, {"speaker": "SPEAKER_05", "timestamp": [407.84, 411.56], "sentence": " Le décor est planté pour une finale entre deux grandes nations du football."}, {"speaker": "SPEAKER_05", "timestamp": [411.56, 416.48], "sentence": " La France championne du monde 2018 tentera de gagner à nouveau face à l'Argentine."}, {"speaker": "SPEAKER_04", "timestamp": [416.48, 420.76], "sentence": " Le match opposera deux des plus grandes stars du football."}, {"speaker": "SPEAKER_05", "timestamp": [420.76, 426.6], "sentence": " D'un côté la superstar de 35 ans Lionel Messi, cette fois ballon d'or en quête d'un titre de champion du monde."}, {"speaker": "SPEAKER_05", "timestamp": [426.6, 430.88], "sentence": " Il essaiera de l'obtenir contre l'une des plus jeunes et des plus brillantes étoiles du football."}, {"speaker": "SPEAKER_05", "timestamp": [430.88, 438.74], "sentence": " Son coéquipier au PSG, Kylian Mbappé, âgé de 23 ans, qui veut mener les Bleus vers leur deuxième championnat du monde consécutif."}, {"speaker": "SPEAKER_04", "timestamp": [438.74, 446.04], "sentence": " Des centaines de milliers de supporters sont descendus dans les rues des grandes villes françaises pour célébrer la victoire."}, {"speaker": "SPEAKER_05", "timestamp": [446.04, 451.9], "sentence": " C'était le cas sur les Champs-Elysées à Paris, où l'ambiance était globalement détendue malgré quelques tensions."}, {"speaker": "SPEAKER_05", "timestamp": [451.9, 455.34], "sentence": " Une centaine de personnes ont été interpellées en région parisienne."}, {"speaker": "SPEAKER_05", "timestamp": [455.34, 458.76], "sentence": " La finale aura lieu dimanche à 16h, heure française."}, {"speaker": "SPEAKER_05", "timestamp": [458.76, 466.32], "sentence": " Il n'est jamais trop tard pour apprendre."}], [{"speaker": "SPEAKER_04", "timestamp": [466.32, 470.64], "sentence": " Marie-Croos Alonso applique cet adage dans sa vie au quotidien."}, {"speaker": "SPEAKER_04", "timestamp": [470.64, 479.12], "sentence": " A 92 ans, cette Espagnole utilise toujours son cahier et son stylo pour prendre des notes au cours pour adultes qu'elle suit 4 jours par semaine."}, {"speaker": "SPEAKER_04", "timestamp": [479.12, 483.62], "sentence": " Cette motivation sans faille remonte à très loin."}, {"speaker": "SPEAKER_06", "timestamp": [483.62, 486.64], "sentence": " Je voulais apprendre parce que je ne savais rien."}, {"speaker": "SPEAKER_04", "timestamp": [486.64, 490.76], "sentence": " Quand j'étais petite, il y avait la guerre et je n'allais pas à l'école."}, {"speaker": "SPEAKER_06", "timestamp": [490.76, 493.48], "sentence": " Il n'y avait presque pas d'école dans mon village."}, {"speaker": "SPEAKER_04", "timestamp": [493.48, 497.26], "sentence": " Et quand je me suis mariée, je me suis consacrée aux études."}, {"speaker": "SPEAKER_04", "timestamp": [497.26, 503.12], "sentence": " Et c'est ce qu'elle fait maintenant ici, dans l'un des 70 centres d'éducation pour adultes à Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [503.12, 506.72], "sentence": " Marie-Cruz suscite l'admiration."}, {"speaker": "SPEAKER_06", "timestamp": [506.72, 510.04], "sentence": " Je pense qu'elle est très douée, surtout en mathématiques."}, {"speaker": "SPEAKER_04", "timestamp": [510.04, 511.64], "sentence": " Elle aime beaucoup les maths."}, {"speaker": "SPEAKER_06", "timestamp": [511.64, 513.7], "sentence": " Elle résout très bien les multiplications."}, {"speaker": "SPEAKER_01", "timestamp": [513.7, 518.94], "sentence": " Elle connaît les tables de multiplication mieux que moi."}, {"speaker": "SPEAKER_06", "timestamp": [518.94, 522.7], "sentence": " Marie-Croos apprend également l'anglais et les sciences."}, {"speaker": "SPEAKER_01", "timestamp": [522.7, 527.34], "sentence": " Et il y a des surprises lors des journées spéciales."}, {"speaker": "SPEAKER_04", "timestamp": [527.34, 530.3], "sentence": " Ils ont organisé une fête pour mon anniversaire ici."}, {"speaker": "SPEAKER_01", "timestamp": [530.3, 533.04], "sentence": " Ils m'ont offert des cadeaux sans me prévenir."}, {"speaker": "SPEAKER_04", "timestamp": [533.04, 536.26], "sentence": " Et nous avons pris un goûter."}, {"speaker": "SPEAKER_01", "timestamp": [536.26, 538.6], "sentence": " Le cas de Marie Cruz n'est pas unique."}, {"speaker": "SPEAKER_04", "timestamp": [538.6, 543.56], "sentence": " Selon le ministère espagnol de l'éducation, il y a environ 200 000 étudiants dans ces centres."}, {"speaker": "SPEAKER_06", "timestamp": [543.56, 547.7], "sentence": " Environ 10% d'entre eux ont plus de 64 ans et la plupart sont des femmes."}, {"speaker": "SPEAKER_06", "timestamp": [547.7, 557.7], "sentence": " Les enseignants affirment qu'en plus de renforcer leur capacité intellectuelle, ces cours permettent de lutter contre la solitude des personnes âgées."}, {"speaker": "SPEAKER_01", "timestamp": [557.7, 565.0], "sentence": " Ici, tout le monde la soutient et la protège parce qu'elle est la plus âgée."}, {"speaker": "SPEAKER_06", "timestamp": [565.0, 571.52], "sentence": " Mais le plus important, c'est que cette solidarité soit réciproque, que chacun se sente soutenu ici."}, {"speaker": "SPEAKER_01", "timestamp": [571.52, 586.72], "sentence": " Cette année, 140 pays se sont engagés auprès de l'UNESCO à concrétiser le droit à l'apprentissage tout au long de la vie...."}]]}