{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.82], "sentence": " Une semaine après le début de l'invasion de l'Ukraine, la ville de Kherson est aux mains de l'armée russe."}, {"speaker": "SPEAKER_03", "timestamp": [4.82, 8.88], "sentence": " Une deuxième session de pourparler pour un cessez-le-feu doit avoir lieu dans la journée."}, {"speaker": "SPEAKER_08", "timestamp": [8.88, 14.94], "sentence": " L'Assemblée générale des Nations Unies adopte une résolution exigeant que la Russie cesse sa guerre en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [14.94, 19.54], "sentence": " Un texte voté à une large majorité et même s'il n'est pas contraignant, cela accroît la pression sur Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [19.54, 29.06], "sentence": " Les entreprises en Belgique ressentent déjà le coût des sanctions imposées par l'Union européenne à la Russie à travers des problèmes d'exportation ou encore des difficultés de paiement des clients."}, {"speaker": "SPEAKER_03", "timestamp": [29.06, 39.72], "sentence": " Une semaine après le début de l'invasion de l'Ukraine, les forces russes ont pris le contrôle de Kherson, une grande ville au sud du pays, près de la mer Noire."}], [{"speaker": "SPEAKER_03", "timestamp": [39.72, 46.42], "sentence": " Le maire a exhorté l'armée adverse à ne pas s'en prendre aux civils en déclarant que les forces ukrainiennes n'étaient pas dans la ville."}, {"speaker": "SPEAKER_03", "timestamp": [46.42, 50.84], "sentence": " Il s'agit de la première victoire significative de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [50.84, 58.1], "sentence": " Elle intervient alors qu'une deuxième rencontre avec des négociateurs de Kiev sur un éventuel cessez-le-feu doit avoir lieu dans la journée."}, {"speaker": "SPEAKER_03", "timestamp": [58.1, 61.58], "sentence": " Selon l'ONU, un million de personnes a déjà fui les combats."}, {"speaker": "SPEAKER_03", "timestamp": [61.58, 70.26], "sentence": " Les frappes russes sur les villes ukrainiennes sont toujours intenses. Dans la capitale, les habitants restent à l'intérieur du métro alors que d'importantes explosions ont encore lieu."}, {"speaker": "SPEAKER_03", "timestamp": [70.26, 80.88], "sentence": " Le service d'urgence ukrainien fait état de centaines de bâtiments détruits, notamment des hôpitaux, des jardins d'enfants, des maisons ou encore des installations de transports à travers le pays."}, {"speaker": "SPEAKER_10", "timestamp": [80.88, 108.14], "sentence": " Alors que le secrétaire d'état américain est attendu en Pologne dans les pays baltes et en moldavie il a condamné la russie pour le nombre de civils tués 2000 selon les autorités ukrainiennes nous avons clairement vu par le passé que l'une des méthodes de guerre de la russie et d'être absolument brutale en essayant d'intimider les citoyens d'un pays donné."}, {"speaker": "SPEAKER_11", "timestamp": [108.14, 112.12], "sentence": " Et cela inclut au minimum un ciblage indiscriminé."}, {"speaker": "SPEAKER_07", "timestamp": [112.12, 126.46], "sentence": " Face à la multiplication des sanctions économiques d'une ampleur sans précédent, Vladimir Poutine a entamé une série de réunions avec les chefs d'entreprises russes."}, {"speaker": "SPEAKER_11", "timestamp": [126.46, 135.72], "sentence": " Son pays est de plus en plus isolé. Le prix des hydrocarbures et de l'aluminium flambe et le rouble a perdu en quelques jours plus d'un tiers de sa valeur en devise étrangère."}, {"speaker": "SPEAKER_10", "timestamp": [135.72, 147.28], "sentence": " Dans la ville de Lviv, dans l'ouest de l'Ukraine, où de nombreuses ambassades étrangères et civiles se sont réfugiées, Les dons s'accumulent et les dévots prient pour la paix."}, {"speaker": "SPEAKER_11", "timestamp": [147.28, 155.76], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [155.76, 159.04], "sentence": "..."}], [{"speaker": "SPEAKER_08", "timestamp": [159.04, 162.88], "sentence": " Une salve d'applaudissements retentit dans l'hémicycle des Nations unies à New York."}, {"speaker": "SPEAKER_08", "timestamp": [162.88, 168.98], "sentence": " Par une très large majorité, l'Assemblée générénérale de l'ONU a adopté une résolution qui exige que la Russie cesse sa guerre en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [168.98, 173.44], "sentence": " Cette résolution n'est certes pas contraignante, mais l'approbation du texte a été massive."}, {"speaker": "SPEAKER_08", "timestamp": [173.44, 178.02], "sentence": " 141 pays ont voté pour, 5 contre et 35 se sont abstenus."}, {"speaker": "SPEAKER_08", "timestamp": [178.02, 189.04], "sentence": " Ce qui met la pression sur Moscou, comme l'a souligné le secrétaire général des Nations Unies à l'issue du vote."}, {"speaker": "SPEAKER_08", "timestamp": [189.04, 194.32], "sentence": " Le message de l'Assemblée générale est fort et clair."}, {"speaker": "SPEAKER_08", "timestamp": [194.32, 197.1], "sentence": " Mettez fin aux hostilités en Ukraine maintenant."}, {"speaker": "SPEAKER_08", "timestamp": [197.1, 199.28], "sentence": " Faites taire les armes maintenant."}, {"speaker": "SPEAKER_08", "timestamp": [199.28, 202.6], "sentence": " Ouvrez la porte au dialogue et à la diplomatie maintenant."}, {"speaker": "SPEAKER_11", "timestamp": [202.6, 208.68], "sentence": " L'intégrité territoriale et la souveraineté de l'Ukraine doivent être respectées conformément à la Charte des Nations Unies."}, {"speaker": "SPEAKER_11", "timestamp": [208.68, 212.2], "sentence": " Nous n'avons pas un instant à perdre."}, {"speaker": "SPEAKER_08", "timestamp": [212.2, 220.42], "sentence": " Les effets brutaux de ce conflit sont évidents, mais aussi mauvaises que soit la situation des Ukrainiens maintenant, elles menacent de se détériorer encore plus."}, {"speaker": "SPEAKER_08", "timestamp": [220.42, 228.28], "sentence": " La résolution a été adoptée au terme de deux jours d'une session extraordinaire d'urgence, comme il s'en tient rarement à l'ONU."}, {"speaker": "SPEAKER_08", "timestamp": [228.28, 232.46], "sentence": " Le texte réclame un retrait immédiat des troupes russes actuellement déployées en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [232.46, 236.38], "sentence": " Il appelle par ailleurs à accorder à l'aide humanitaire un accès sans entrave."}, {"speaker": "SPEAKER_08", "timestamp": [236.38, 245.2], "sentence": " Lors de son allocution avant le vote, l'ambassadeur russe à l'ONU a assuré que la Russie se bornait à défendre les populations des provinces pro-russes dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [245.2, 255.3], "sentence": " Des décisions fortes seront prises par les 27 lors du sommet de l'UE organisé à Versailles les 10 et 11 mars prochains."}, {"speaker": "SPEAKER_06", "timestamp": [255.3, 262.22], "sentence": " C'est ce qu'a promis Emmanuel Macron ce mercredi lors d'une allocution télévisée consacrée exclusivement à la guerre en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [262.22, 271.3], "sentence": " Le président français a déclaré que l'agresseur était la Russie et il a prévenu qu'il faudrait massivement investir dans le secteur de la défense dans les années qui viennent."}, {"speaker": "SPEAKER_04", "timestamp": [271.3, 278.86], "sentence": " Notre Europe, dans cette épreuve, démontre, comme elle l'a fait ces derniers mois, une unité remarquable."}, {"speaker": "SPEAKER_04", "timestamp": [278.86, 286.7], "sentence": " Elle doit désormais accepter de payer le prix de la paix, de la liberté, de la démocratie."}, {"speaker": "SPEAKER_04", "timestamp": [286.7, 298.86], "sentence": " Elle doit investir davantage pour moins dépendre des autres continents et pouvoir décider pour elle-même, en d'autres termes, devenir une puissance plus indépendante, plus souveraine."}, {"speaker": "SPEAKER_06", "timestamp": [298.86, 308.52], "sentence": " Emmanuel Macron a reconnu que le conflit en cours a l'état manquablement affecté la croissance française et qu'il aurait notamment des répercussions sur les prix de l'énergie."}, {"speaker": "SPEAKER_00", "timestamp": [308.52, 315.98], "sentence": " Les sanctions auront un impact immédiat sur notre économie."}, {"speaker": "SPEAKER_06", "timestamp": [315.98, 320.48], "sentence": " Il est difficile de quantifier son impact car la situation évolue rapidement."}, {"speaker": "SPEAKER_00", "timestamp": [320.48, 321.92], "sentence": " Il y a beaucoup d'inconnus."}, {"speaker": "SPEAKER_06", "timestamp": [321.92, 324.56], "sentence": " La croissance sera affectée."}, {"speaker": "SPEAKER_06", "timestamp": [324.56, 345.78], "sentence": " Nous verrons un impact sur les prix de l'énergie sur les chaînes d'approvisionnement y compris les matières premières la confiance sera ébranlée et il y aura aussi des coûts budgétaires directs mais nous sommes dans une position de départ forte avec des fondamentaux solides et c'est clairement un prix à payer pour la démocratie et la paix."}, {"speaker": "SPEAKER_06", "timestamp": [345.78, 351.7], "sentence": " Des milliers d'Ukrainiens continuent de fuir leur pays pour s'abriter dans l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [351.7, 357.66], "sentence": " La République tchèque va d'ailleurs décréter l'état d'urgence pour pouvoir accueillir ces réfugiés dans les meilleures conditions."}, {"speaker": "SPEAKER_06", "timestamp": [357.66, 364.68], "sentence": " Alors que l'Union européenne frappe la Russie de sanctions sévères,"}], [{"speaker": "SPEAKER_07", "timestamp": [364.68, 368.34], "sentence": " des entreprises belges payent le prix de leur commerce avec des clients russes."}, {"speaker": "SPEAKER_07", "timestamp": [368.34, 371.24], "sentence": " C'est le cas de la brasserie Wallonne-Lefebvre."}, {"speaker": "SPEAKER_07", "timestamp": [371.24, 378.26], "sentence": " Elle fait face à une chute des exportations, des interruptions de paiements et des problèmes d'approvisionnement en matière première."}, {"speaker": "SPEAKER_07", "timestamp": [378.26, 383.12], "sentence": " A ces difficultés s'ajoute la hausse continue des prix de l'énergie et la guerre qui se poursuit en Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [383.12, 387.46], "sentence": " La brasserie exporte environ 70% de sa production."}, {"speaker": "SPEAKER_09", "timestamp": [387.46, 394.04], "sentence": " Et dans la production totale, l'Ukraine, le Bélarusse et la Russie représentent environ 20-22%."}, {"speaker": "SPEAKER_09", "timestamp": [394.04, 396.88], "sentence": " On ressent très fort déjà l'effet de la crise."}, {"speaker": "SPEAKER_09", "timestamp": [396.88, 402.26], "sentence": " Évidemment, toutes les exportations sont pour le moment très difficiles, voire impossibles."}, {"speaker": "SPEAKER_09", "timestamp": [402.26, 406.38], "sentence": " Parce que physiquement, les camions ont du mal à passer les postes frontières."}, {"speaker": "SPEAKER_09", "timestamp": [406.38, 410.76], "sentence": " Au niveau des paiements, on n'est absolument pas sûr que les clients pourront encore nous payer."}, {"speaker": "SPEAKER_01", "timestamp": [410.76, 416.94], "sentence": " Le conflit entre la Russie et l'Ukraine ne touche pas uniquement le secteur brassicole belge."}, {"speaker": "SPEAKER_01", "timestamp": [416.94, 427.86], "sentence": " Ici, à Anvers, l'un des centres mondiaux du commerce de diamants, les professionnels s'attendent à des jours difficiles à cause des liens commerciaux forts avec la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [427.86, 434.26], "sentence": " L'activité diamantaire échappe pour le moment aux sanctions."}, {"speaker": "SPEAKER_07", "timestamp": [434.26, 439.64], "sentence": " Mais les sociétés dépendent fortement des fournisseurs russes et pourraient s'ouvrir de dommages collatéraux."}, {"speaker": "SPEAKER_07", "timestamp": [439.64, 447.62], "sentence": " Nous avons commencé à ressentir l'impact après la décision de l'Union de couper certaines banques du système SWIFT."}, {"speaker": "SPEAKER_05", "timestamp": [447.62, 456.56], "sentence": " Ils ont ajouté six nouvelles banques, cela va très vite ces derniers jours, et cela a un impact évidemment sur les paiements internationaux."}, {"speaker": "SPEAKER_07", "timestamp": [456.56, 462.78], "sentence": " En plus de cela, il y a aussi l'espace aérien européen qui a été fermé."}, {"speaker": "SPEAKER_05", "timestamp": [462.78, 465.86], "sentence": " Il y a aussi l'espace aérien européen qui a été fermé."}, {"speaker": "SPEAKER_05", "timestamp": [465.86, 471.96], "sentence": " La Chambre de commerce de Bruxelles estime que pour le moment, de nombreuses entreprises belges sont dans une position d'attente."}, {"speaker": "SPEAKER_07", "timestamp": [471.96, 477.92], "sentence": " Mais les secteurs clés du pays devraient très probablement ressentir cette charge et devront trouver de nouvelles voies."}, {"speaker": "SPEAKER_00", "timestamp": [477.92, 485.46], "sentence": " Il y a des secteurs qui commercent avec les deux parties, en Russie et en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [485.46, 489.44], "sentence": " La technologie, les produits alimentaires ou les boissons."}, {"speaker": "SPEAKER_00", "timestamp": [489.44, 496.78], "sentence": " En pleine poussée inflationniste, la Belgique s'attend à de nouvelles difficultés."}, {"speaker": "SPEAKER_07", "timestamp": [496.78, 508.7], "sentence": " Si le Premier ministre salue la réponse de l'Union face à la guerre en Ukraine, il exhorte la Commission européenne à mettre en place un paquet de mesures pour amortir l'impact des sanctions."}, {"speaker": "SPEAKER_07", "timestamp": [508.7, 516.18], "sentence": " Le pétrole n'a jamais été aussi cher depuis 2008."}], [{"speaker": "SPEAKER_02", "timestamp": [516.18, 519.58], "sentence": " Le prix du baril américain a dépassé ce jeudi les 115 dollars."}, {"speaker": "SPEAKER_02", "timestamp": [519.58, 524.7], "sentence": " Le baril de Brent a lui atteint 113 dollars, une flambée des cours dues à la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [524.7, 528.88], "sentence": " Les sanctions contre Moscou font craindre une rupture dans l'approvisionnement mondial."}, {"speaker": "SPEAKER_02", "timestamp": [528.88, 531.98], "sentence": " L'Occident presse les pays du Golfe d'augmenter leur production."}, {"speaker": "SPEAKER_02", "timestamp": [531.98, 535.02], "sentence": " Ces derniers n'ont pour l'heure pas répondu à cette demande."}, {"speaker": "SPEAKER_03", "timestamp": [535.02, 545.48], "sentence": " Donald Trump et ses associés accusés de conspiration criminelle dans le but de renverser la dernière élection présidentielle contre Joe Biden."}], [{"speaker": "SPEAKER_03", "timestamp": [545.48, 551.66], "sentence": " Ces mots sont ceux de la commission parlementaire chargée d'enquêter sur l'assaut du Capitole le 6 janvier 2021."}, {"speaker": "SPEAKER_03", "timestamp": [551.66, 561.96], "sentence": " L'enquête est toujours en cours mais selon la commission, l'ancien président américain et les membres de sa campagne auraient potentiellement violé plusieurs lois fédérales en faisant notamment pression sur des fonctionnaires d'État."}, {"speaker": "SPEAKER_02", "timestamp": [561.96, 565.7], "sentence": " Éliminer la pollution plastique de notre environnement,"}], [{"speaker": "SPEAKER_02", "timestamp": [565.7, 570.82], "sentence": " c'est l'objectif de l'ONU qui entend négocier un traité mondial juridiquement contraignant d'ici 2024."}, {"speaker": "SPEAKER_02", "timestamp": [570.82, 578.02], "sentence": " Le cycle de vie complet des plastiques sera pris en compte, de la production à l'élimination, comme le réclamaient les militants écologistes."}, {"speaker": "SPEAKER_02", "timestamp": [578.02, 586.04], "sentence": " Les centaines de millions de tonnes de déchets plastiques sont retrouvées dans tous les océans du globe, dans la banquise et dans les estomacs des animaux."}]]}