{"chapters": [{"start_time": 0.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 485}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.46], "sentence": " La guerre en Ukraine contribue-t-elle à la prospérité de la Norvège?"}, {"speaker": "SPEAKER_05", "timestamp": [7.46, 15.58], "sentence": " Depuis le début de l'invasion russe, le 24 février dernier, les exportations de gaz et de pétrole ont triplé, et avec elles, les bénéfices perçus par Oslo."}, {"speaker": "SPEAKER_02", "timestamp": [15.58, 34.06], "sentence": " Une manne que le Royaume devrait redistribuer à l'Ukraine sous peine de passer pour un profiteur de guerre, le gouvernement norvégien refuse des critiques."}, {"speaker": "SPEAKER_05", "timestamp": [34.06, 58.44], "sentence": " Le Premier ministre affirme qu'Oslo va augmenter son aide à l'Ukraine. Cette année, le gouvernement norvégien prévoit un excédent budgétaire record de 104 milliards d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [58.44, 66.7], "sentence": " Face à ces revenus vertigineux, la contribution de Slo à Kiev paraît modeste, 985 millions d'euros en 2022."}, {"speaker": "SPEAKER_05", "timestamp": [66.7, 78.08], "sentence": " Un nouveau plan d'aide pluriannuel à l'Ukraine devrait être présenté dans les prochains jours."}], [{"speaker": "SPEAKER_07", "timestamp": [78.08, 84.02], "sentence": " Depuis que les Russes ont fui Kherson, leurs bombes ont défiguré le visage de la ville ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [84.02, 87.56], "sentence": " Elle était la seule capitale provinciale occupée au début de la guerre."}, {"speaker": "SPEAKER_07", "timestamp": [87.56, 91.24], "sentence": " Pendant huit mois, ses habitants ont vécu sous le joug des envahisseurs."}, {"speaker": "SPEAKER_07", "timestamp": [91.24, 95.8], "sentence": " Dans les entrailles de la ville, tout un réseau de salles de torture a été découvert."}, {"speaker": "SPEAKER_08", "timestamp": [95.8, 106.54], "sentence": " Les autorités ukrainiennes enquêtent sur des centaines de cas. Загалом ми маємо близько 300 підтверджених випадків утримання і катувань саме в цьому приміщенні."}, {"speaker": "SPEAKER_08", "timestamp": [106.54, 112.42], "sentence": " І ця робота триває, цифра зростає фактично щодня."}, {"speaker": "SPEAKER_07", "timestamp": [112.42, 122.02], "sentence": " Дані селюльними тортюрами, багато спроб, атестують практики армії Руси."}, {"speaker": "SPEAKER_08", "timestamp": [122.02, 145.66], "sentence": " Може, достатньо свідчень, des gaz, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des écrans, des Aux divers documents, le sol de ces caves est le témoin muet des scènes d'horreur."}, {"speaker": "SPEAKER_07", "timestamp": [145.66, 150.2], "sentence": " L'hymne russe griffonné sur le mur vient appuyer une plainte récurrente."}, {"speaker": "SPEAKER_07", "timestamp": [150.2, 159.6], "sentence": " Les détenus ont été contraints de la prendre par cœur."}], [{"speaker": "SPEAKER_07", "timestamp": [159.6, 168.04], "sentence": " Le pape François a délivré un message de paix et de pardon à plus d'un million de personnes réunies pour une messe spéciale à Kinshasa."}, {"speaker": "SPEAKER_00", "timestamp": [168.04, 190.28], "sentence": " Il effectue une visite de six jours au total en République démocratique du Congo et au Soudan du Sud, deux pays d'Afrique les plus profondément ravagés par la guerre. Il a décidé de nous unir avec son pardon pour nous donner la paix et le courage de pardonner à notre fois."}, {"speaker": "SPEAKER_00", "timestamp": [190.28, 194.36], "sentence": " Le courage de faire une grande amnistie du cœur."}, {"speaker": "SPEAKER_00", "timestamp": [194.36, 202.96], "sentence": " Qu'il nous fait repousser le cœur de la rage, de la remorse, de tous les rancours et les méfaits."}, {"speaker": "SPEAKER_00", "timestamp": [202.96, 204.3], "sentence": " des remorses, d'un rancor et libore."}, {"speaker": "SPEAKER_07", "timestamp": [204.3, 213.7], "sentence": " La visite du pape vise à recentrer l'attention du monde sur une région où les conflits internes font rage depuis des années, impliquant de multiples groupes armés."}, {"speaker": "SPEAKER_07", "timestamp": [213.7, 231.3], "sentence": " Elle reflète également la popularité et l'influence croissante de l'église catholique romaine dans cette région comme dans d'autres parties de l'Afrique."}], [{"speaker": "SPEAKER_05", "timestamp": [231.3, 242.8], "sentence": " Échangeriez-vous de la viande pour des insectes? Pas plus tard que la semaine dernière, l'Union européenne a donné son feu vert à la vente de grillons domestiques et de larves destinées à la consommation sous forme de poudre et d'autres formes séchées."}, {"speaker": "SPEAKER_05", "timestamp": [242.8, 244.98], "sentence": " Cela a fait beaucoup de bruit en ligne."}, {"speaker": "SPEAKER_05", "timestamp": [244.98, 245.36], "sentence": " Plusieurs utilisateurs de réseaux sociaux ont affirmé que l'Union européenne consommation sous forme de poudre et d'autres formes séchées. Cela a fait beaucoup de bruit en ligne."}, {"speaker": "SPEAKER_05", "timestamp": [245.36, 253.98], "sentence": " Plusieurs utilisateurs de réseaux sociaux ont affirmé que l'Union européenne allait forcer les gens à manger à l'heure insue des insectes ajoutés à la farine, au pain ou aux pâtes."}, {"speaker": "SPEAKER_05", "timestamp": [253.98, 263.56], "sentence": " En France, un homme politique de droite a également critiqué cette décision en déclarant « Nous ne pouvons pas laisser les Français manger des insectes à l'heure insue »."}, {"speaker": "SPEAKER_05", "timestamp": [263.56, 274.0], "sentence": " Cette appréhension vient de l'idée que l'Union européenne classerait les insectes dans la catégorie des aliments et n'indiquerait pas clairement s'ils seront mélangés à d'autres ingrédients comme la farine."}, {"speaker": "SPEAKER_06", "timestamp": [274.0, 280.44], "sentence": " Mais ici dans le cube, nous avons regardé de plus près le document officiel et nous avons trouvé ceci."}, {"speaker": "SPEAKER_06", "timestamp": [280.44, 310.66], "sentence": " Premièrement, il est dit que la poudre d'Aqueta domesticus, le grillon domestique, devra être clairement étiquetée. Deuxièmement, l'étiquetage de l'aliment contenant la poudre doit indiquer que cet ingrédient peut provoquer des réactions chez les personnes allergiques aux crustacés, aux mollusques et aux acariens. Ici, il est également indiqué que la déclaration doit apparaître à proximité de la liste des ingrédients."}, {"speaker": "SPEAKER_05", "timestamp": [310.66, 316.82], "sentence": " En conclusion, vous pourrez voir si la poudre d'insectes a été ajoutée à vos biscuits ou à vos céréales préférées."}, {"speaker": "SPEAKER_06", "timestamp": [316.82, 318.78], "sentence": " Mais cette affaire n'a rien de nouveau."}, {"speaker": "SPEAKER_05", "timestamp": [318.78, 323.7], "sentence": " L'Union européenne avait déjà approuvé il y a quelques années deux autres insectes à la consommation."}, {"speaker": "SPEAKER_05", "timestamp": [323.7, 331.3], "sentence": " Mais l'idée de manger des bêtes effrayantes n'est pas la tasse de thé de tout le monde et beaucoup en Europe ne sont pas convaincus de les ajouter à leur alimentation."}, {"speaker": "SPEAKER_05", "timestamp": [331.3, 342.5], "sentence": " Selon un rapport de 2020 de l'Organisation européenne des consommateurs, seuls 10% des Européens sont prêts à échanger de la viande contre des insectes."}, {"speaker": "SPEAKER_06", "timestamp": [342.5, 355.84], "sentence": " Selon un sondage réalisé par YouGov en 2021, la France semble être le pays le plus réceptif à cette idée, avec 25% des personnes interrogées se disant prêtes à manger des aliments contenant de la poudre d'insectes."}, {"speaker": "SPEAKER_06", "timestamp": [355.84, 361.52], "sentence": " L'Allemagne et le Danemark arrivent juste après, avec respectivement 24 et 22%."}, {"speaker": "SPEAKER_05", "timestamp": [361.52, 374.44], "sentence": " L'Italie et la Pologne sont les plus résistantes à cette idée, avec seulement 17 et 18% des personnes interrogées affirmant qu'elles seraient prêtes à essayer de manger des insectes régulièrement."}, {"speaker": "SPEAKER_05", "timestamp": [374.44, 386.4], "sentence": " Mais avec les problèmes de surpopulation et la pollution causée par l'industrie de la viande et des produits laitiers, de plus en plus de scientifiques pensent que les insectes pourraient être la clé pour freiner le changement climatique."}, {"speaker": "SPEAKER_06", "timestamp": [386.4, 396.7], "sentence": " La valise rouge vient d'être nominée pour l'Oscar"}], [{"speaker": "SPEAKER_07", "timestamp": [396.7, 397.98], "sentence": " du meilleur court-métrage."}, {"speaker": "SPEAKER_01", "timestamp": [397.98, 435.56], "sentence": " L'histoire d'une jeune femme qui se retrouve dans un aéroport européen en provenance d'Iran avec le dilemme de devoir retirer ou non son voile cyrus neshvad né en iran et de nationalité luxembourgeoise et le réalisateur de ce film tournait plus d'un an avant la mort de massa amini en septembre dernier iran is a beautiful body..."}, {"speaker": "SPEAKER_00", "timestamp": [435.56, 436.64], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [436.64, 448.38], "sentence": " Le cinéaste a choisi une actrice franco-algérienne pour incarner cette jeune femme, symbole de la situation en Iran, mais qui représente bien au-delà le droit des femmes à disposer de leur corps."}, {"speaker": "SPEAKER_04", "timestamp": [448.38, 452.02], "sentence": " Pour moi, ça parle de toutes les femmes."}, {"speaker": "SPEAKER_04", "timestamp": [452.02, 460.68], "sentence": " Comment est-ce qu'on renonce à l'asservissement pour ses propres choix?"}, {"speaker": "SPEAKER_04", "timestamp": [460.68, 463.08], "sentence": " C'est se choisir soi."}, {"speaker": "SPEAKER_04", "timestamp": [463.08, 471.42], "sentence": " Qu'est-ce que je choisis pour moi? Est-ce que j'écoute ma famille? Est-ce que je fais mes propres choix? Et ça, je pense que c'est commun à toutes les cultures."}, {"speaker": "SPEAKER_03", "timestamp": [471.42, 482.82], "sentence": " La nomination aux Oscars est une formidable chambre d'écho pour le film et la cause des femmes en Iran. La cérémonie des Oscars aura lieu le 12 mars à Los Angeles."}]]}