{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.48], "sentence": " En Ukraine, l'offensive russe à Barmotte serait au point mort."}, {"speaker": "SPEAKER_00", "timestamp": [3.48, 7.98], "sentence": " Vladimir Poutine menace d'utiliser des obus à uranium appauvris en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [7.98, 13.7], "sentence": " Fin de crise entre Berlin et Bruxelles sur les moteurs thermiques."}, {"speaker": "SPEAKER_00", "timestamp": [13.7, 17.94], "sentence": " Berlin voudrait prolonger leur utilisation avec des carburants de synthèse."}, {"speaker": "SPEAKER_00", "timestamp": [17.94, 23.0], "sentence": " Aux Etats-Unis, au moins 23 morts et un paysage dévasté."}, {"speaker": "SPEAKER_00", "timestamp": [23.0, 27.7], "sentence": " C'est le bilan encore provisoire de la tornade qui a balayé le Mississippi."}, {"speaker": "SPEAKER_00", "timestamp": [27.7, 36.92], "sentence": " C'est la bataille la plus longue et la plus sanglante depuis le déclenchement de la guerre en Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [36.92, 45.46], "sentence": " L'offensive russe à Barmout dans l'est du pays est aujourd'hui en grande partie au point mort en raison du nombre considérable de soldats tombés au combat."}, {"speaker": "SPEAKER_00", "timestamp": [45.46, 51.18], "sentence": " Selon le chef d'état-major des armées ukrainiennes, ces troupes sont parvenues à stabiliser la situation."}, {"speaker": "SPEAKER_00", "timestamp": [51.18, 56.8], "sentence": " Une contre-offensive pourrait même être très bientôt lancée contre des forces russes épuisées."}, {"speaker": "SPEAKER_00", "timestamp": [56.8, 60.72], "sentence": " Le patron du groupe paramilitaire russe Wagner est beaucoup plus confiant."}, {"speaker": "SPEAKER_00", "timestamp": [60.72, 64.12], "sentence": " Il affirme que ses forces contrôlent environ 70% de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [64.12, 64.8], "sentence": " Le plus confiant, il affirme que ses forces contrôlent environ 70% de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [64.8, 75.84], "sentence": " De son côté, le président russe hausse le ton et annonce qu'il va déployer des armes nucléaires tactiques sur le territoire de son allié le Bélarus, un pays situé aux portes de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [75.84, 85.24], "sentence": " Vladimir Poutine va encore plus loin en menaçant d'utiliser des obus à uranium appauvris en Ukraine, si Kiev devait en recevoir de la part des Occidentaux."}, {"speaker": "SPEAKER_01", "timestamp": [85.24, 92.14], "sentence": " Londres a évoqué cette semaine la possibilité d'en fournir à l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [92.14, 101.7], "sentence": " Il ne sera plus possible d'acheter un véhicule neuf à combustion à partir de 2035 dans l'Union européenne, sauf s'il fonctionne avec un carburant de synthèse."}, {"speaker": "SPEAKER_00", "timestamp": [101.7, 129.56], "sentence": " C'est le compromis obtenu ce samedi par Berlin auprès de la Commission européenne, l'Allemagne, qui a provoqué une crise en bloquant au dernier moment un règlement imposant les motorisations 100% électriques. Une volte-face pour présenter une proposition ouvrant la voie aux véhicules fonctionnant au carburant de synthèse. Une technologie encore en développement et défendue par des constructeurs haut de gamme allemands et italiens qui entendent pouvoir prolonger l'utilisation de moteurs thermiques après l'interdiction."}, {"speaker": "SPEAKER_00", "timestamp": [129.56, 138.04], "sentence": " Si le ministre des Transports allemand s'est réjoui de cet accord, les ONG environnementales la jugent coûteuse, énergivore et polluante."}, {"speaker": "SPEAKER_00", "timestamp": [138.04, 146.4], "sentence": " Grosse colère également du côté des eurodéputés écologistes qui appellent le Parlement à empêcher le feu vert au carburant de synthèse."}, {"speaker": "SPEAKER_00", "timestamp": [146.4, 155.84], "sentence": " Berlin, climatiquement neutre d'ici 2030."}], [{"speaker": "SPEAKER_00", "timestamp": [155.84, 160.66], "sentence": " Les électeurs de la capitale allemande sont appelés à se prononcer ce dimanche lors d'un référendum."}, {"speaker": "SPEAKER_00", "timestamp": [160.66, 167.68], "sentence": " Si cette proposition est adoptée, elle obligerait le gouvernement local à augmenter fortement les objectifs climatiques de la capitale."}, {"speaker": "SPEAKER_00", "timestamp": [167.68, 171.14], "sentence": " Une loi existe déjà à Berlin et au niveau fédéral."}, {"speaker": "SPEAKER_00", "timestamp": [171.14, 176.72], "sentence": " Elle fixe la neutralité climatique à 2045, trop tard pour une majorité de Berlinois."}, {"speaker": "SPEAKER_00", "timestamp": [176.72, 182.24], "sentence": " 25% des électeurs devront se rendre aux urnes pour que le référendum soit valide."}, {"speaker": "SPEAKER_00", "timestamp": [182.24, 186.98], "sentence": " pour que le référendum soit valide."}], [{"speaker": "SPEAKER_02", "timestamp": [186.98, 195.26], "sentence": " Le sommet ibero-américain s'est ouvert ce vendredi en République dominicaine avec un ordre du jour centré sur l'économie."}, {"speaker": "SPEAKER_02", "timestamp": [195.26, 207.8], "sentence": " Les dirigeants des 22 pays membres, dont font partie l'Espagne et le Portugal, ont pour objectif de conclure des accords pour faire face aux conséquences économiques de la pandémie et de la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [207.8, 218.76], "sentence": " Ce sommet, qui se déroule chaque année, réunit les pays qui ont un héritage culturel en commun, notamment linguistique, issu de la colonisation espagnole et portugaise."}, {"speaker": "SPEAKER_02", "timestamp": [218.76, 225.46], "sentence": " Un paysage ravagé et au moins 23 morts."}], [{"speaker": "SPEAKER_00", "timestamp": [225.46, 230.82], "sentence": " C'est le bilan encore provisoire du passage d'une tornade vendredi soir dans le Mississippi aux Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [230.82, 235.6], "sentence": " La tornade a parcouru l'Etat sur plus de 150 km d'ouest en est."}, {"speaker": "SPEAKER_00", "timestamp": [235.6, 241.94], "sentence": " Résultat des maisons arrachées de leur fondation, des rues jonchées de débris et des voitures retournées sur leurs toits."}, {"speaker": "SPEAKER_00", "timestamp": [241.94, 250.74], "sentence": " Le gouverneur parle de tragédie, le président Joe Biden évoque des images déchirantes et affirme que l'État fédéral fera tout ce qu'il pourra pour aider."}, {"speaker": "SPEAKER_01", "timestamp": [250.74, 264.02], "sentence": " Le Vatican a restitué à la Grèce trois fragments en marbre de la fameuse frise du Parthénon."}], [{"speaker": "SPEAKER_01", "timestamp": [264.02, 269.14], "sentence": " Ces fragments étaient conservés depuis plus de 200 ans dans les collections du Saint-Siège."}, {"speaker": "SPEAKER_01", "timestamp": [269.14, 274.46], "sentence": " Ces trésors de l'art antique seront désormais exposés au musée de l'Acropole à Athènes."}, {"speaker": "SPEAKER_01", "timestamp": [274.46, 286.42], "sentence": " Cette restitution relance l'offensive des autorités grecques qui réclament depuis des décennies le retour au pays de la frise du Parthénon actuellement détenue par le British Museum de Londres."}]]}