{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.08], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [0.08, 5.52], "sentence": " 11 personnes sont mortes ce mercredi dans l'incendie d'un gîte à Vinsenheim, dans le Haut-Rhin."}, {"speaker": "SPEAKER_09", "timestamp": [5.52, 8.12], "sentence": " Les causes du départ de feu ne sont pas encore connues."}, {"speaker": "SPEAKER_09", "timestamp": [8.12, 10.04], "sentence": "..."}, {"speaker": "SPEAKER_10", "timestamp": [10.04, 15.4], "sentence": " En Norvège, des inondations provoquent la rupture partielle d'un barrage d'une centrale hydroélectrique."}, {"speaker": "SPEAKER_10", "timestamp": [15.4, 17.28], "sentence": " Des centaines de personnes ont été évacuées."}, {"speaker": "SPEAKER_10", "timestamp": [17.28, 19.08], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [19.08, 25.56], "sentence": " La présidente de la Commission européenne s'est rendue dans le nord de la Slovénie ravagée par les inondations."}, {"speaker": "SPEAKER_09", "timestamp": [25.56, 29.62], "sentence": " Selon le gouvernement slovène, les dégâts pourraient atteindre les 500 millions d'euros."}, {"speaker": "SPEAKER_11", "timestamp": [29.62, 37.76], "sentence": " Le président brésilien Lula appelle les pays riches à contribuer aux efforts pour freiner la déforestation de l'Amazonie."}, {"speaker": "SPEAKER_11", "timestamp": [37.76, 46.06], "sentence": " C'est l'incendie le plus meurtrier en France depuis 2015."}], [{"speaker": "SPEAKER_09", "timestamp": [46.06, 51.14], "sentence": " 11 personnes sont mortes dans l'embrasement d'un gîte à Vinsenheim, près de Colmar, ce mercredi."}, {"speaker": "SPEAKER_09", "timestamp": [51.14, 54.14], "sentence": " Le feu s'est déclaré vers 6h30 du matin."}, {"speaker": "SPEAKER_09", "timestamp": [54.14, 60.84], "sentence": " Malgré l'intervention rapide des pompiers, les flammes ont détruit la majorité du bâtiment, piégeant les visiteurs installés à l'étage."}, {"speaker": "SPEAKER_09", "timestamp": [60.84, 64.16], "sentence": " C'est la propriétaire de l'établissement qui a lancé l'alerte."}, {"speaker": "SPEAKER_09", "timestamp": [64.16, 66.54], "sentence": " Elle est actuellement entendue par les autorités."}, {"speaker": "SPEAKER_06", "timestamp": [66.54, 73.28], "sentence": " La propriétaire, vous doutez bien qu'elle était en état de choc, donc elle n'a pas été vraiment en mesure de répondre à nos questions."}, {"speaker": "SPEAKER_06", "timestamp": [73.28, 85.92], "sentence": " Quant à la confirmité du bâtiment, ça, là aussi, ça sera l'enquête et les services de gendarmerie qui pourront à un moment donné établir ce qu'il y a d'eux d'établir en la matière."}, {"speaker": "SPEAKER_09", "timestamp": [85.92, 89.38], "sentence": " 17 des 28 occupants ont pu être évacués."}, {"speaker": "SPEAKER_09", "timestamp": [89.38, 95.74], "sentence": " La plupart d'entre eux étaient des personnes handicapées, venues du Douai de Meurthe-et-Moselle, passées quelques jours de vacances au pied des Vosges."}, {"speaker": "SPEAKER_09", "timestamp": [95.74, 105.62], "sentence": " La première ministre, accompagnée de la ministre chargée des Solidarités, Aurore Berger, est arrivée sur place dans l'après-midi pour rencontrer les secouristes et les familles des victimes."}, {"speaker": "SPEAKER_09", "timestamp": [105.62, 108.7], "sentence": " Les causes de l'incendie ne sont pas connues pour le moment."}, {"speaker": "SPEAKER_10", "timestamp": [108.7, 119.42], "sentence": " En Norvège, d'importantes inondations ont provoqué la rupture partielle d'un barrage au nord d'Oslo."}], [{"speaker": "SPEAKER_10", "timestamp": [119.42, 126.62], "sentence": " Une centrale électrique située sur les rives du fleuve Gloma, le plus long du pays, a été submergée par les eaux."}, {"speaker": "SPEAKER_10", "timestamp": [126.62, 131.14], "sentence": " Pour une raison inconnue, les vannes d'ouverture de l'infrastructure n'ont pas fonctionné."}, {"speaker": "SPEAKER_01", "timestamp": [131.14, 149.62], "sentence": " Des centaines de personnes ont dû être évacuées. Nous travaillons avec les acteurs de collaboration que nous avons mis en place pour nous aider."}, {"speaker": "SPEAKER_01", "timestamp": [149.62, 161.9], "sentence": " Nous ne savons pas ce que nous nous en tombons, mais nous avons bien commencé l'évacuation et ils sont reçus par la police et la commune."}, {"speaker": "SPEAKER_10", "timestamp": [161.9, 167.76], "sentence": " Sept hélicoptères ont été déployés pour contribuer à l'évacuation des habitants."}, {"speaker": "SPEAKER_10", "timestamp": [167.76, 173.32], "sentence": " Dans le reste du pays, de nombreux axes routiers ont par ailleurs été fermés à la circulation."}, {"speaker": "SPEAKER_10", "timestamp": [173.32, 180.24], "sentence": " Depuis le week-end dernier, une tempête a provoqué inondations et glissements de terrain, non seulement en Norvège mais aussi en Suède."}, {"speaker": "SPEAKER_10", "timestamp": [180.24, 192.98], "sentence": " L'Union européenne au chevet de la Slovénie."}], [{"speaker": "SPEAKER_09", "timestamp": [192.98, 201.28], "sentence": " Ursula von der Leyen s'est rendue avec le Premier ministre slovéne Robert Golob dans le nord du pays, ravagé par les inondations."}, {"speaker": "SPEAKER_08", "timestamp": [201.28, 234.66], "sentence": " Face à l'ampleur des dégâts, la présidente de la Commission européenne s'est engagée à soutenir les localités sinistrées sur le long terme. Les deux tiers de la Slovénie sont sous les eaux depuis près de cinq jours à cause de fortes précipitations."}, {"speaker": "SPEAKER_09", "timestamp": [234.66, 238.92], "sentence": " Le Premier ministre estime le coût des dégâts à plus de 500 millions d'euros."}, {"speaker": "SPEAKER_09", "timestamp": [238.92, 242.64], "sentence": " Selon lui, il s'agit de la pire catastrophe naturelle depuis 30 ans."}, {"speaker": "SPEAKER_09", "timestamp": [242.64, 246.44], "sentence": " Il s'agit de la pire catastrophe naturelle depuis 30 ans."}], [{"speaker": "SPEAKER_11", "timestamp": [246.44, 248.42], "sentence": " Nouveau drame en Méditerranée."}, {"speaker": "SPEAKER_11", "timestamp": [248.42, 252.92], "sentence": " 41 migrants ont péri dans un naufrage au large de l'île italienne de Lampedusa."}, {"speaker": "SPEAKER_11", "timestamp": [252.92, 254.66], "sentence": " Parmi eux, trois enfants."}, {"speaker": "SPEAKER_11", "timestamp": [254.66, 264.98], "sentence": " Selon les rescapés qui ont été secourus par les gardes-côtes italiens, l'embarcation partie de Sfax en Tunisie a chaviré environ 6 heures après son départ, emportée par une grosse vague."}, {"speaker": "SPEAKER_11", "timestamp": [264.98, 270.44], "sentence": " 34 personnes avaient déjà trouvé la mort dans deux naufrages signés les samedis au large de l'Ampedouza."}, {"speaker": "SPEAKER_11", "timestamp": [270.44, 275.36], "sentence": " Près de 92 000 migrants ont débarqué sur les côtes italiennes depuis le début de l'année."}, {"speaker": "SPEAKER_11", "timestamp": [275.36, 281.52], "sentence": " C'est plus du double que l'année dernière."}], [{"speaker": "SPEAKER_11", "timestamp": [281.52, 288.46], "sentence": " La Pologne a annoncé le déploiement de 2 000 soldats supplémentaires pour renforcer sa frontière avec le Bélarus."}, {"speaker": "SPEAKER_11", "timestamp": [288.46, 298.92], "sentence": " Varsovie s'inquiète de la présence du groupe de mercenaires Wagner chez son voisin et accuse Minsk et Moscou d'orchestrer un nouvel afflux de migrants dans l'Union européenne afin de déstabiliser la région."}, {"speaker": "SPEAKER_05", "timestamp": [298.92, 339.7], "sentence": " La Russie parle, elle, de menaces occidentales qui nécessitent une réponse rapide et adéquate. La Pologne y a signé ces derniers mois d'importants contrats d'armement avec la Corée du Sud et les Etats-Unis."}, {"speaker": "SPEAKER_11", "timestamp": [339.7, 356.46], "sentence": " Moscou et Minsk accusent régulièrement Varsovie de vouloir récupérer des territoires de l'ouest de l'Ukraine, des accusations qualifiées de provocatrices par les dirigeants polonais."}], [{"speaker": "SPEAKER_11", "timestamp": [356.46, 361.04], "sentence": " Les combats s'intensifient à Kupiansk dans le nord-est de l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [361.04, 369.42], "sentence": " Reprise par les forces ukrainiennes en septembre dernier, la ville est ciblée par l'armée russe depuis plusieurs semaines."}, {"speaker": "SPEAKER_11", "timestamp": [369.42, 376.98], "sentence": " Sur cette carte, les points chauds, en rouge. La Russie a revendiqué des avancées de plusieurs kilomètres dans le secteur ces derniers jours."}, {"speaker": "SPEAKER_11", "timestamp": [376.98, 387.54], "sentence": " Alors que les résultats de la contre-offensive ukrainienne se font attendre, Volodymyr Zelensky s'est rendu à Odessa pour une réunion avec des hauts responsables militaires."}, {"speaker": "SPEAKER_05", "timestamp": [387.54, 394.56], "sentence": " Ce mercredi, des frappes russes ont fait un mort à Nikopol et un blessé dans la région de Kherson."}, {"speaker": "SPEAKER_11", "timestamp": [394.56, 403.32], "sentence": " Un bombardement ukrainien sur un village russe situé près de la frontière a lui fait un mort et quatre blessés, selon les autorités locales."}, {"speaker": "SPEAKER_04", "timestamp": [403.32, 506.7], "sentence": " La Russie a également annoncé avoir abattu deux drones qui se dirigeaient vers Moscou. Ukrainian forces appear to have conducted a limited raid across the Dnipro River and landed on the east bank of Kherson region, says near the Russian occupied village of Kozachi Lahiri here broke through Russian defensive lines and advanced up to 800 meters deep. deep hotspots on available nasa fire information for resource management system data from the past 24 hours in the area appeared to confirm that there was significant combat likely preceded or accompanied by artillery fire moscow appointed administration of the occupied parts of herson region downplayed the reports of the ukrainian landing and claimed that russian artillery fire repelled the ukrainian boats and that there that there are no Ukrainian troops in this area however the majority of prominent Russian mill bloggers claimed that Ukrainian forces did manage to use tactical surprise and land on the East Bank here in Kozach Lahiri before engaging Russian forces in small arms exchange."}, {"speaker": "SPEAKER_04", "timestamp": [506.7, 516.48], "sentence": " Ukrainian forces first established a bridgehead on the Russian-controlled east bank of the Dnipro River near the Antonievsky Bridge in June."}, {"speaker": "SPEAKER_04", "timestamp": [516.48, 523.48], "sentence": " Later in July, Moscow-appointed administration of the occupied parts of Kherson region said it had been eliminated."}, {"speaker": "SPEAKER_04", "timestamp": [523.48, 546.22], "sentence": " The Institute for the Study of War says in its latest update that Ukrainian forces are Le président brésilien Lula appelle les pays riches à contribuer aux efforts pour freiner la déforestation de l'Amazonie."}], [{"speaker": "SPEAKER_11", "timestamp": [546.22, 553.84], "sentence": " Pour la première fois depuis 14 ans, les 8 pays membres du traité de coopération amazonienne étaient réunis lors d'un sommet à Belém au Brésil."}, {"speaker": "SPEAKER_11", "timestamp": [553.84, 559.42], "sentence": " Ils ont été rejoints par des dirigeants de pays qui abritent également de vastes forêts tropicales."}, {"speaker": "SPEAKER_11", "timestamp": [559.42, 562.88], "sentence": " Objectif, préparer la COP 28 qui aura lieu à Dubaï en fin d'année."}, {"speaker": "SPEAKER_00", "timestamp": [562.88, 583.7], "sentence": " préparer la COP 28 qui aura lieu à Dubaï en fin d'année."}, {"speaker": "SPEAKER_11", "timestamp": [583.7, 588.22], "sentence": " L'Amazonie abrite environ 10% de la biodiversité mondiale."}, {"speaker": "SPEAKER_11", "timestamp": [588.22, 599.96], "sentence": " Elle a perdu près de 17% de sa végétation entre 1985 et 2021, selon des chercheurs."}], [{"speaker": "SPEAKER_07", "timestamp": [599.96, 609.46], "sentence": " Après Hiroshima, le Japon a commémoré ce mercredi le 78e anniversaire du bombardement atomique de la ville de Nagasaki."}, {"speaker": "SPEAKER_02", "timestamp": [609.46, 618.62], "sentence": " A 11h02, l'heure à laquelle la bombe a explosé, une minute de silence a été observée en hommage aux victimes de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [618.62, 624.7], "sentence": " Le premier ministre japonais Fumio Kishida n'a pas pu assister à la cérémonie."}, {"speaker": "SPEAKER_03", "timestamp": [624.7, 651.28], "sentence": " Le premier ministre japonais Fumio Kishida n'a pas pu assister à la cérémonie. Dans son message vidéo diffusé, il a reconnu que laccomplissement d'un monde sans l'unité de l'unité de l'unité est de plus en plus difficile."}, {"speaker": "SPEAKER_02", "timestamp": [651.28, 663.68], "sentence": " Le message du dirigeant japonais fait écho à celui du secrétaire général de l'ONU, qui dit regretter que certains pays puissent encore menacer d'utiliser ces outils d'anéantissement."}, {"speaker": "SPEAKER_02", "timestamp": [663.68, 664.56], "sentence": " certains pays puissent encore menacer d'utiliser ces outils d'anéantissement."}, {"speaker": "SPEAKER_02", "timestamp": [664.56, 676.24], "sentence": " Les bombardements atomiques du 6 et 9 août 1945 ont fait environ 214 000 victimes dans les villes d'Hiroshima et Nagasaki."}], [{"speaker": "SPEAKER_07", "timestamp": [676.24, 683.6], "sentence": " Aux Etats-Unis, sur une plage new-yorkaise, une femme de 65 ans a été grièvement blessée par un requin."}, {"speaker": "SPEAKER_07", "timestamp": [683.6, 687.06], "sentence": " La scène s'est déroulée peu avant 18h ce lundi."}, {"speaker": "SPEAKER_07", "timestamp": [687.06, 691.58], "sentence": " Les sauveteurs sont rapidement intervenus pour sortir la victime de l'eau."}, {"speaker": "SPEAKER_07", "timestamp": [691.58, 695.98], "sentence": " Mordu à la jambe gauche, elle a été transportée dans un hôpital de la ville."}, {"speaker": "SPEAKER_07", "timestamp": [695.98, 700.74], "sentence": " Selon les experts, il pourrait s'agir d'un jeune requin blanc ou gris."}, {"speaker": "SPEAKER_07", "timestamp": [700.74, 706.98], "sentence": " Les attaques dans cette zone sont rarissimes et il semble que ce soit la plus grave recensée depuis les années 1950."}]]}