{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.34], "sentence": " Le naufrage d'un navire de migrants au large de la Grèce est de plus en plus lourd."}, {"speaker": "SPEAKER_06", "timestamp": [5.34, 7.86], "sentence": " Des dizaines sont morts et des centaines portées disparues."}, {"speaker": "SPEAKER_06", "timestamp": [7.86, 18.66], "sentence": " Des milliers d'Italiens ont rendu un ultime hommage à Silvio Berlusconi, des funérailles d'État organisées dans son fief en présence de hauts responsables politiques."}, {"speaker": "SPEAKER_06", "timestamp": [18.66, 28.0], "sentence": " Première puissance économique européenne, l'Allemagne cible Pékin et Moscou dans sa stratégie de sécurité intégrée tout juste dévoilée."}, {"speaker": "SPEAKER_12", "timestamp": [28.0, 37.0], "sentence": " Des frappes russes ont fait au moins 6 morts et une vingtaine de blessés en Ukraine ce mercredi à Odessa et dans la région de Donetsk."}, {"speaker": "SPEAKER_13", "timestamp": [37.0, 47.82], "sentence": " A l'heure de l'intelligence artificielle se tient à Paris le salon VivaTech qui réunit de nombreuses start-up d'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [47.82, 60.98], "sentence": " Une vaste opération de recherche et de sauvetage de migrants est en cours dans les eaux internationales à 87 km de la ville grecque de Pylos en mer Ionienne."}], [{"speaker": "SPEAKER_06", "timestamp": [60.98, 72.1], "sentence": " Plus d'une centaine de personnes ont été secourues et transportées par bateau à Kalamata, une ville du sud du Péloponnèse, où leur accueil a été organisé en collaboration avec le secrétariat général de la protection civile."}, {"speaker": "SPEAKER_06", "timestamp": [72.1, 81.42], "sentence": " Aucun escapé n'avait de gilet de sauvetage, ce qui explique sans doute le triste bilan provisoire du naufrage du navire de pêche qui a chaviré et coulé ce mercredi à l'aube."}, {"speaker": "SPEAKER_06", "timestamp": [81.42, 89.98], "sentence": " Jusqu'à présent, les recherches ont permis de retrouver les corps de près de 80 migrants, mais des rapports indiquent que près de 600 à 700 personnes se trouvaient à bord du bateau."}, {"speaker": "SPEAKER_06", "timestamp": [89.98, 95.44], "sentence": " Alors les autorités grecques s'attendent à ce que le nombre de morts noyés augmente de façon exponentielle."}, {"speaker": "SPEAKER_06", "timestamp": [95.44, 102.08], "sentence": " Le navire de pêche avait d'abord été repéré mardi à la mi-journée, mais il avait refusé toute assistance."}, {"speaker": "SPEAKER_06", "timestamp": [102.08, 108.98], "sentence": " Dans la soirée, un navire de la marine grecque avait de nouveau approché le bateau, confirmant l'existence d'un grand nombre de migrants sur le pont extérieur."}, {"speaker": "SPEAKER_06", "timestamp": [108.98, 114.6], "sentence": " Mais là encore, le bateau avait refusé toute assistance et déclarait qu'il souhaitait poursuivre son voyage vers l'Italie."}, {"speaker": "SPEAKER_06", "timestamp": [114.6, 126.7], "sentence": " L'Italie a fait ses adieux au cavaliéré, l'ancien Premier ministre controversé Silvio Berlusconi."}], [{"speaker": "SPEAKER_06", "timestamp": [126.7, 139.8], "sentence": " Dans la cathédrale de Milan, la famille, les amis, les alliés politiques et les opposants, ainsi que des personnalités du monde de la télévision et du football, grâce auxquels il a bâti sa fortune, ont assisté au funérail national de l'ancien mania des médias."}, {"speaker": "SPEAKER_06", "timestamp": [139.8, 151.92], "sentence": " Malgré les scandales financiers et sexuels qui ont émaillé son parcours politique, Silvio Berlusconi a occupé le poste de président du Conseil italien à trois reprises sur une très longue période de 1994 à 2011."}, {"speaker": "SPEAKER_06", "timestamp": [151.92, 169.24], "sentence": " On se souviendra de lui comme d'un leader qui a semé la discorde mais aussi comme d'un leader extrêmement influent comme l'explique notre correspondante à Milan. Tamino. Around 10,000 people have gathered here in Piazza del Duomo and Milan to pay their last tribute to Silvio Berlusconi."}, {"speaker": "SPEAKER_00", "timestamp": [169.24, 173.56], "sentence": " We've been hearing several rounds of applause with people chanting Silvio, Silvio."}, {"speaker": "SPEAKER_00", "timestamp": [173.56, 175.6], "sentence": " And there's only one president."}, {"speaker": "SPEAKER_00", "timestamp": [175.6, 182.48], "sentence": " We've seen many football fans who have come here to pay their last tribute to a Sibilan's former president."}, {"speaker": "SPEAKER_06", "timestamp": [182.48, 214.6], "sentence": " And we've also seen many of his political supporters everyone here seems to be touched by the news of his death and it really seems that everyone here both his supporters and enemies agree on the fact that he's left a significant mark on Italian history George Orlandi for Euronews and Milan L'Allemagne a pris conscience des risques militaires, économiques et sociaux croissants auxquels elle est confrontée."}], [{"speaker": "SPEAKER_06", "timestamp": [214.6, 219.32], "sentence": " C'est ce qu'a déclaré le gouvernement en dévoilant sa toute première stratégie de sécurité intégrée."}, {"speaker": "SPEAKER_06", "timestamp": [219.32, 222.74], "sentence": " Un fait sans précédent dans l'histoire du pays depuis la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_10", "timestamp": [222.74, 276.14], "sentence": " Cette approche a été proposée pour la première fois par la coalition au pouvoir il y a deux ans, mais l'invasion de l'Ukraine les réseaux sociaux, a donné comme exemple la ministre allemande des Affaires étrangères."}, {"speaker": "SPEAKER_06", "timestamp": [276.14, 283.52], "sentence": " Berlin a augmenté ses dépenses militaires depuis la guerre en Ukraine et le document de 80 pages confirme que la Russie est considérée comme la plus grande menace pour la paix."}, {"speaker": "SPEAKER_05", "timestamp": [283.52, 291.12], "sentence": " Mais en rupture avec une politique de longue date, ils préconisent également de se méfier de la Chine, à la fois partenaire, concurrente et rival systémique."}, {"speaker": "SPEAKER_06", "timestamp": [291.12, 303.82], "sentence": " Des frappes russes ont fait au moins 6 morts et une vingtaine de blessés en Ukraine ce mercredi."}], [{"speaker": "SPEAKER_12", "timestamp": [303.82, 304.62], "sentence": " Des frappes russes ont fait au moins six morts et une vingtaine de blessés en Ukraine ce mercredi."}, {"speaker": "SPEAKER_12", "timestamp": [304.62, 312.28], "sentence": " A Odessa, dans le sud du pays, un missile a touché un entrepôt commercial, provoquant la destruction d'une partie du bâtiment et un incendie."}, {"speaker": "SPEAKER_12", "timestamp": [312.28, 321.22], "sentence": " Au moins trois personnes ont péri, 13 autres sont blessées selon les autorités locales, qui indiquent que d'autres civils pourraient être coincés sous les décombres."}, {"speaker": "SPEAKER_12", "timestamp": [321.22, 329.44], "sentence": " Dans d'autres parties de la ville, un centre d'affaires, un complexe résidentiel ou encore des restaurants et des magasins ont été endommagés, faisant au moins six blessés."}, {"speaker": "SPEAKER_12", "timestamp": [329.44, 336.4], "sentence": " Selon l'armée de l'air ukrainienne, trois des quatre missiles calibre tirés par la Russie ont pu être interceptés."}, {"speaker": "SPEAKER_12", "timestamp": [336.4, 350.72], "sentence": " Six autres missiles de croisière ont en revanche touché la région de Donetsk dans l'est de l'Ukraine, faisant trois morts et six blessés."}], [{"speaker": "SPEAKER_02", "timestamp": [350.72, 359.28], "sentence": " Bruxelles accuse Google d'abus de position dominante dans le secteur de la publicité en ligne et menace le géant du web d'une amende de plusieurs milliards d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [359.28, 411.02], "sentence": " Après deux ans d'enquête, la Commission européenne a envoyé à Google une lettre pour l'informer de ces griefs. Nous devons nous y regarder. Si nous arrivons à la conclusion que ces pratiques sont illégales, nous devons s'assurer qu'elles sont effectivement mises à un fin. serait de céder une partie de ses services. Google risque une amende pouvant atteindre jusqu'à 10% de son chiffre d'affaires annuel et a déjà fait savoir son intention de contester les accusations portées contre lui."}, {"speaker": "SPEAKER_04", "timestamp": [411.02, 421.12], "sentence": " Viva Technology, le plus grand salon de la tech et des start-up d'Europe, à l'heure de l'intelligence artificielle."}, {"speaker": "SPEAKER_03", "timestamp": [421.12, 447.86], "sentence": " A l'occasion de l'inauguration du salon ce mercredi à Paris, artificielle. A l'occasion de l'inauguration du salon ce mercredi à Paris, la France a annoncé un important plan de soutien pour renforcer la position du pays et de l'Europe dans ce marché encore largement dominé par les Etats-Unis et la Chine. On est totalement déterminés pour ne pas revivre ce que nous avons vécu avec les GAFAM il y a quelques années ou quelques décennies, c'est-à-dire l'Europe laissée de côté, dépassée par les Etats-Unis et incapable d'être indépendante. Sur l'intelligence artificielle, nous voulons livrer le combat."}, {"speaker": "SPEAKER_04", "timestamp": [447.86, 461.24], "sentence": " Plus de 2400 start-up, des grands groupes et des investisseurs du monde entier sont réunis pour 4 jours d'échanges et de business dans un contexte d'accalmie sur le marché de la tech qui a connu une euphorie entre 2020 et 2021."}, {"speaker": "SPEAKER_11", "timestamp": [461.24, 467.96], "sentence": " Pendant le Covid, tout le monde s'est emballé. Les investisseurs ont donné des millions à des startups qui parfois n'en valaient pas la peine."}, {"speaker": "SPEAKER_11", "timestamp": [467.96, 470.32], "sentence": " C'est retour à la normale."}, {"speaker": "SPEAKER_11", "timestamp": [470.32, 477.18], "sentence": " La question aujourd'hui, c'est avec la montée des taux d'intérêt que personne n'a vu venir, est-ce qu'on va pouvoir continuer à prendre du risque?"}, {"speaker": "SPEAKER_11", "timestamp": [477.18, 481.02], "sentence": " Aujourd'hui, à Vivatech, on a plus de 2000 investisseurs qui viennent pour voir les meilleures startups."}, {"speaker": "SPEAKER_11", "timestamp": [481.02, 483.34], "sentence": " On sent qu'il y a quelque chose qui se passe."}, {"speaker": "SPEAKER_04", "timestamp": [483.34, 485.86], "sentence": " La Corée du Sud est mise à l'honneur cette année."}, {"speaker": "SPEAKER_04", "timestamp": [485.86, 494.8], "sentence": " Le pays qui abrite plusieurs titans de la tech comme Samsung s'est récemment imposé comme l'un des hubs mondiaux des start-up qui comptent sur l'Europe pour s'exporter."}, {"speaker": "SPEAKER_01", "timestamp": [494.8, 501.36], "sentence": " Jusqu'à quelques années, le gouvernement coréen et les start-up se sont concentrés seulement sur le marché des Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [501.36, 521.68], "sentence": " Mais nous sommes conscients que le marché de l'inclusivité et le sport à un an des Jeux Olympiques de Paris."}, {"speaker": "SPEAKER_04", "timestamp": [521.68, 529.36], "sentence": " L'un des moments clés ce sera ce vendredi et la venue prévue d'Elon Musk, le patron sulfureux de Twitter, SpaceX et Tesla."}, {"speaker": "SPEAKER_04", "timestamp": [529.36, 535.6], "sentence": " Il doit prendre la parole devant 4000 personnes, alors que la France espère être choisie pour une future usine Tesla."}, {"speaker": "SPEAKER_04", "timestamp": [535.6, 538.36], "sentence": " Cyril Fourneris, Euronews, Paris."}, {"speaker": "SPEAKER_12", "timestamp": [538.36, 547.58], "sentence": " L'analyse de la laine permettra peut-être bientôt de détecter des cancers à un stade précoce."}], [{"speaker": "SPEAKER_12", "timestamp": [547.58, 554.46], "sentence": " Des scientifiques de l'Imperial College de Londres recrutent actuellement plus de 25 000 patients pour réaliser des essais cliniques."}, {"speaker": "SPEAKER_12", "timestamp": [554.46, 562.24], "sentence": " Ces tests respiratoires qui porteront sur 7 cancers gastro-intestinaux doivent permettre de détecter des gaz expulsés par les tumeurs."}, {"speaker": "SPEAKER_12", "timestamp": [562.24, 568.86], "sentence": " L'objectif des chercheurs est de trouver un moyen plus facile et moins coûteux de diagnostiquer les patients avant que la maladie n'évolue."}, {"speaker": "SPEAKER_12", "timestamp": [568.86, 572.24], "sentence": " En cas de succès, cela pourrait sauver des milliers de vies."}, {"speaker": "SPEAKER_12", "timestamp": [572.24, 581.22], "sentence": " Robert Capa a désormais un musée consacré à son œuvre."}], [{"speaker": "SPEAKER_02", "timestamp": [581.22, 588.74], "sentence": " Le célébrissime photographe est né en 1913 à Budapest et c'est dans sa ville de naissance que sont rassemblés les plus célèbres de ces clichés."}, {"speaker": "SPEAKER_02", "timestamp": [588.74, 592.74], "sentence": " Robert Capa a traversé le monde, de Paris à Hollywood."}, {"speaker": "SPEAKER_02", "timestamp": [592.74, 595.8], "sentence": " Il a couvert la guerre civile en Espagne et la Deuxième Guerre mondiale."}, {"speaker": "SPEAKER_08", "timestamp": [595.8, 599.6], "sentence": " On peut voir 500 images dans cette édition."}, {"speaker": "SPEAKER_08", "timestamp": [599.6, 604.06], "sentence": " Il y a 140 images physiquement éditées et les autres images établies."}, {"speaker": "SPEAKER_08", "timestamp": [604.06, 621.48], "sentence": " Et qu'est-ce qui les a élevées? Il y a beaucoup de choses, Robert Capa a profondément modifié le regard du public sur le photojournalisme."}, {"speaker": "SPEAKER_07", "timestamp": [621.48, 655.8], "sentence": " En plus des photos, le musée propose aux visiteurs une plongée virtuelle dans le quotidien des photographes à l'époque où ils travaillaient sur pellicule et triaient les négatifs avant de les développer. Si vos photos ne sont pas assez bonnes, c'est que vous n'êtes pas assez prêt."}, {"speaker": "SPEAKER_02", "timestamp": [655.8, 658.54], "sentence": " C'est le conseil que donnait Robert Capa pour réussir une photo."}, {"speaker": "SPEAKER_02", "timestamp": [658.54, 667.08], "sentence": " Robert Capa est mort en Indochine en 1954. Il avait posé le pied sur une mine antipersonnelle. Il avait 41 ans."}, {"speaker": "SPEAKER_06", "timestamp": [667.08, 682.8], "sentence": " et le plus populaire de notre temps était dévoilé aux médias."}], [{"speaker": "SPEAKER_06", "timestamp": [682.8, 692.18], "sentence": " On y retrouvera Poudlard, l'école de sorciers, les fameux portraits et escaliers en mouvement, mais aussi une réplique du plateau de tournage ainsi que des restaurants dans le plus pur style britannique."}, {"speaker": "SPEAKER_06", "timestamp": [692.18, 699.12], "sentence": " Les organisateurs espèrent qu'il aura autant de succès que celui qui a ouvert à Londres en 2012 et qui a déjà reçu 17 millions de visiteurs."}, {"speaker": "SPEAKER_06", "timestamp": [699.12, 703.02], "sentence": " Le parc Harry Potter de Tokyo ouvre ses portes au public ce vendredi."}]]}