{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.42], "sentence": " Malgré la visite du chef de l'OTAN en Allemagne, Berlin n'a toujours pas donné son feu vert à l'envoi de Charles Léopard à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [7.42, 14.48], "sentence": " L'Estonie et la Lettonie expulsent respectivement leur ambassadeur russe."}, {"speaker": "SPEAKER_02", "timestamp": [14.48, 19.1], "sentence": " Une réponse à la décision prise auparavant par Moscou à l'égard de l'ambassadeur estonien."}, {"speaker": "SPEAKER_03", "timestamp": [19.1, 23.1], "sentence": " La communauté asiatique à nouveau prise pour cible en Californie."}, {"speaker": "SPEAKER_03", "timestamp": [23.1, 28.96], "sentence": " Un homme a été arrêté après avoir tué 7 travailleurs chinois dans 2 fermes près de San Francisco."}, {"speaker": "SPEAKER_01", "timestamp": [28.96, 38.1], "sentence": " Manifestation de boulangers ce lundi à Paris. Ils dénoncent la flambée des prix de l'énergie qui mettent en péril leur commerce."}, {"speaker": "SPEAKER_02", "timestamp": [38.1, 49.12], "sentence": " L'Europe frappée par de lourdes chutes de neige. L'Italie ou encore la Slovénie ont été par endroits privés d'électricité avec des routes impraticables."}, {"speaker": "SPEAKER_02", "timestamp": [49.12, 58.1], "sentence": " L'Allemagne n'a toujours pas pris de décision concernant l'envoi de Charles Leopard à l'Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [58.1, 67.0], "sentence": " Mais elle va continuer à soutenir Kiev face à l'invasion russe, a martelé ce mardi le ministre allemand de la Défense lors d'une rencontre avec le secrétaire général de l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [67.0, 76.96], "sentence": " Berlin est sous la pression de ses alliés occidentaux, notamment de la Pologne et de la Finlande, qui ont besoin de l'autorisation allemande pour envoyer leur char léopard sur le front ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [76.96, 84.6], "sentence": " « Concernant la question des chars léopards, je n'ai pas de nouvelles informations à vous communiquer », explique Boris Pistorius."}, {"speaker": "SPEAKER_03", "timestamp": [84.6, 89.38], "sentence": " « J'ai toujours dit que je m'attendais à ce qu'une décision soit prise prochainement et je le suppose toujours."}, {"speaker": "SPEAKER_03", "timestamp": [89.38, 98.7], "sentence": " J'ai fortement encouragé les pays partenaires qui disposent de Charles Léopard opérationnel à commencer à former les forces ukrainiennes sur ces blindés »."}, {"speaker": "SPEAKER_03", "timestamp": [98.7, 108.76], "sentence": " De son côté, Jens Stoltenberg a rappelé la contribution allemande depuis le début du conflit et s'est félicité des dernières annonces occidentales sur l'envoi de différents types de blindés à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [108.76, 114.3], "sentence": " « C'est une importante contribution supplémentaire aux capacités de combat de Kiev », dit-il."}, {"speaker": "SPEAKER_03", "timestamp": [114.3, 119.98], "sentence": " « Cette contribution est urgente et importante parce que la Russie prépare de nouvelles offensives »."}, {"speaker": "SPEAKER_03", "timestamp": [119.98, 134.44], "sentence": " Plusieurs pays de l'OTAN, dont la France et le Royaume-Uni, ont prévu d'envoyer des chars à l'Ukraine. Les attermoiements de Berlin sur l'envoi de chars Léopard suscitent les critiques, en particulier de Kiev, qui rappelle le caractère décisif de ces armes lourdes sur le champ de bataille."}, {"speaker": "SPEAKER_03", "timestamp": [134.44, 139.92], "sentence": " Beaucoup voient à travers cette hésitation la crainte de l'Allemagne d'une escalade militaire avec Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [139.92, 145.16], "sentence": " Les tensions s'accentuent entre la Russie et les États baltes...."}], [{"speaker": "SPEAKER_02", "timestamp": [145.16, 148.8], "sentence": " Les tensions s'accentuent entre la Russie et les Etats baltes."}, {"speaker": "SPEAKER_02", "timestamp": [148.8, 156.24], "sentence": " L'Estonie, la Lettonie et la Lituanie rappellent leur ambassadeur à Moscou et expulsent l'ambassadeur russe de leur territoire."}, {"speaker": "SPEAKER_02", "timestamp": [156.24, 161.24], "sentence": " Une décision qui entrera en vigueur à la veille du 1er anniversaire du conflit ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [161.24, 185.84], "sentence": "... ukrainiens on s'en va on n'y restera le niveau de diplomatie entre les deux 23e février je dois partir avant le 23 février la décision de la lettonie s'inscrit dans le sillage de ses voisins baltes la russie accuse les dirigeants estoniens d'être russophobes."}, {"speaker": "SPEAKER_00", "timestamp": [185.84, 190.4], "sentence": " Conséquence, l'ambassadeur d'Estonie doit quitter Moscou d'ici le 7 février."}, {"speaker": "SPEAKER_02", "timestamp": [190.4, 200.0], "sentence": " Pendant ce temps, Sergei Lavrov a rencontré son homologue sud-africain, une visite qui a suscité des critiques."}, {"speaker": "SPEAKER_00", "timestamp": [200.0, 209.24], "sentence": " Bien que Pretoria insiste sur sa neutralité, le principal parti d'opposition accuse le parti au pouvoir, l'ANC, de soutenir la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [209.24, 217.1], "sentence": " La ministre sud-africaine des Affaires étrangères a appelé à une solution diplomatique au Pouf."}, {"speaker": "SPEAKER_03", "timestamp": [217.1, 232.36], "sentence": " – Le risque d'un accident nucléaire en Ukraine demeure toujours très élevé, a déclaré à Euronews le directeur de l'AIE à l'Agence internationale de l'énergie atomique."}], [{"speaker": "SPEAKER_05", "timestamp": [232.36, 240.64], "sentence": " De retour d'une visite en Ukraine, Raphaël Grossi souligne que la situation autour de la centrale nucléaire de Zaporizhia est toujours très fragile."}, {"speaker": "SPEAKER_03", "timestamp": [240.64, 248.38], "sentence": " Il espère obtenir rapidement un accord pour l'établissement d'une zone de sécurité autour du site afin d'éviter une catastrophe nucléaire."}, {"speaker": "SPEAKER_05", "timestamp": [248.38, 263.58], "sentence": " Une catastrophe nucléaire pourrait arriver à tout moment. Il y a eu des périodes où cette centrale a été bombardée, attaquée directement. Il y a encore beaucoup d'activités militaires autour du site. Il n'est donc pas exclu que des bombardements se reproduisent."}, {"speaker": "SPEAKER_02", "timestamp": [263.58, 266.6], "sentence": " Vous savez, c'est la guerre, c'est une vraie guerre."}, {"speaker": "SPEAKER_02", "timestamp": [266.6, 274.42], "sentence": " Et donc malheureusement, on peut être d'accord autour de tables de négociation, mais ensuite à l'extérieur, il pourrait se produire quelque chose d'autre."}, {"speaker": "SPEAKER_00", "timestamp": [274.42, 279.08], "sentence": " C'est pourquoi nous sommes si inquiets, je suis si inquiet."}, {"speaker": "SPEAKER_01", "timestamp": [279.08, 284.2], "sentence": " Et je pense qu'il est particulièrement urgent d'établir une zone de protection autour du site."}, {"speaker": "SPEAKER_00", "timestamp": [284.2, 286.5], "sentence": " Je pense qu'il est particulièrement urgent d'établir une zone de protection autour du site."}, {"speaker": "SPEAKER_01", "timestamp": [286.5, 295.3], "sentence": " Une équipe de l'AIEA est sur le terrain en Ukraine pour surveiller la plus grande centrale nucléaire d'Europe qui ne produit pas d'énergie actuellement mais fonctionne toujours à faible niveau."}, {"speaker": "SPEAKER_02", "timestamp": [295.3, 300.16], "sentence": " Raphaël Grossier échange avec Kiev et Moscou pour éviter que la situation ne s'aggrave."}, {"speaker": "SPEAKER_03", "timestamp": [300.16, 303.88], "sentence": " Mais le dialogue est délicat car les militaires sont impliqués dans les discussions."}, {"speaker": "SPEAKER_04", "timestamp": [303.88, 307.64], "sentence": " Le directeur de l'AIEA doit se rendre à Moscou au mois de février."}, {"speaker": "SPEAKER_05", "timestamp": [307.64, 311.4], "sentence": " Évidemment, je dois parler avec les deux parties."}, {"speaker": "SPEAKER_04", "timestamp": [311.4, 313.98], "sentence": " C'est un site ukrainien, mais il est sous contrôle russe."}, {"speaker": "SPEAKER_05", "timestamp": [313.98, 319.44], "sentence": " Je dois donc m'assurer que chacun comprenne ce qui doit être fait et ce qui ne doit pas être fait."}, {"speaker": "SPEAKER_05", "timestamp": [319.44, 329.32], "sentence": " Mais je pense qu'il ne serait pas impossible de convenir qu'un accident, un accident nucléaire à Zaporizhia, ne serait dans l'intérêt de personne."}, {"speaker": "SPEAKER_04", "timestamp": [329.32, 334.4], "sentence": " Raphaël Grossi a discuté de cette situation avec ses homologues européens à Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [334.4, 339.72], "sentence": " A également été évoqué le dossier du nucléaire iranien alors que les négociations sont au point mort."}, {"speaker": "SPEAKER_04", "timestamp": [339.72, 348.06], "sentence": " Garante de l'accord de Vienne, l'AIEA souhaite garder un canal ouvert avec Téhéran pour clarifier les informations recueillies sur l'uranium enrichi."}, {"speaker": "SPEAKER_05", "timestamp": [348.06, 361.78], "sentence": " J'espère vraiment que l'Iran répondra à notre appel et que je pourrai me rendre sur place et renouer le dialogue au niveau politique pour m'assurer que rien ne se passe là-bas qui déstabiliserait une région déjà instable."}, {"speaker": "SPEAKER_04", "timestamp": [361.78, 367.36], "sentence": " une région déjà instable."}, {"speaker": "SPEAKER_05", "timestamp": [367.36, 381.56], "sentence": " Mais la répression en cours contre les manifestants en Iran rend le dialogue encore plus difficile, d'autant que l'Union européenne envisage de nouvelles sanctions contre le régime de Téhéran et pourrait inscrire les gardiens de la révolution sur la liste des organisations terroristes."}, {"speaker": "SPEAKER_04", "timestamp": [381.56, 386.84], "sentence": " En Californie, une nouvelle fusillade a visé ce lundi la communauté asiatique"}], [{"speaker": "SPEAKER_05", "timestamp": [386.84, 390.04], "sentence": " faisant 7 morts dans deux fermes situées près de San Francisco."}, {"speaker": "SPEAKER_03", "timestamp": [390.04, 392.42], "sentence": " Toutes les victimes sont des travailleurs chinois."}, {"speaker": "SPEAKER_03", "timestamp": [392.42, 394.7], "sentence": " Une huitième personne est grièvement blessée."}, {"speaker": "SPEAKER_03", "timestamp": [394.7, 398.7], "sentence": " Le suspect est un homme de 67 ans. Il a été placé en détention."}, {"speaker": "SPEAKER_03", "timestamp": [398.7, 407.24], "sentence": " Cette attaque intervient après la fusillade qui a fait 11 morts ce week-end dans une discothèque de Montré-Parc, une ville qui abrite une importante communauté asiatique."}, {"speaker": "SPEAKER_03", "timestamp": [407.24, 411.52], "sentence": " Le tireur s'est suicidé dans son van qui était encerclé par la police."}, {"speaker": "SPEAKER_03", "timestamp": [411.52, 421.4], "sentence": " C'est une mobilisation rare qui défilait dans les rues de Paris ce lundi."}], [{"speaker": "SPEAKER_01", "timestamp": [421.4, 436.68], "sentence": " les rues de Paris ce lundi. Des centaines de boulangers ont répondu à l'appel du collectif pour la survie de la boulangerie et de l'artisanat pour dénoncer la flambée des prix de l'énergie qui mettent en péril leur commerce. Selon eux, l'instauration d'un nouveau tarif prévu par le gouvernement cette année n'est pas suffisante."}, {"speaker": "SPEAKER_00", "timestamp": [436.68, 441.68], "sentence": " J'ai jamais manifesté de ma vie. Pour la première fois de ma vie, je vais manifester."}, {"speaker": "SPEAKER_00", "timestamp": [441.68, 446.16], "sentence": " Nous, ce qu'on demande, c'est des tarifs bloqués. Pas des aides, mais un tarif bloqué."}, {"speaker": "SPEAKER_00", "timestamp": [446.16, 452.36], "sentence": " Aujourd'hui, je licencie deux personnes, mon pâtissier et ma vendeuse."}, {"speaker": "SPEAKER_00", "timestamp": [452.36, 458.16], "sentence": " Alors qu'eux, ils ont une vie également, ils ont des prêts, ils ont une vie tout simplement, comme tout à chacun."}, {"speaker": "SPEAKER_01", "timestamp": [458.16, 463.7], "sentence": " Ces derniers mois, ces factures d'électricité ont été multipliées par 10."}, {"speaker": "SPEAKER_01", "timestamp": [463.7, 466.06], "sentence": " Ces clients soutiennent la mobilisation."}, {"speaker": "SPEAKER_01", "timestamp": [466.06, 469.94], "sentence": " Bien sûr qu'il faut qu'il manifeste, il faut se faire entendre."}, {"speaker": "SPEAKER_01", "timestamp": [469.94, 473.68], "sentence": " Je suis guerriereux, bien sûr. On ne peut pas être contre, c'est pas possible."}, {"speaker": "SPEAKER_01", "timestamp": [473.68, 481.3], "sentence": " Les manifestants demandent à être protégés par le bouclier tarifaire, une mesure qui ne concerne pas les boulangeries pour le moment."}, {"speaker": "SPEAKER_01", "timestamp": [481.3, 486.54], "sentence": " les boulangeries pour le moment."}], [{"speaker": "SPEAKER_05", "timestamp": [486.54, 490.1], "sentence": " Mallorque, habillée d'un épais manteau blanc."}, {"speaker": "SPEAKER_02", "timestamp": [490.1, 493.58], "sentence": " Record battu sur l'île espagnole depuis 5 ans."}, {"speaker": "SPEAKER_02", "timestamp": [493.58, 499.54], "sentence": " Moins 2,4 degrés ont été enregistrés lundi matin sur le principal massif montagneux de l'île."}, {"speaker": "SPEAKER_02", "timestamp": [499.54, 505.76], "sentence": " 10 cm de neige sont attendus d'ici mercredi sous les 500 m d'altitude."}, {"speaker": "SPEAKER_02", "timestamp": [505.76, 511.72], "sentence": " L'Italie n'est pas épargnée."}, {"speaker": "SPEAKER_02", "timestamp": [511.72, 515.7], "sentence": " Plusieurs régions sont en alerte à cause d'une vague de froid."}, {"speaker": "SPEAKER_02", "timestamp": [515.7, 519.68], "sentence": " Des gelées, de lourdes chutes de neige et des vents violents sont prévus."}, {"speaker": "SPEAKER_02", "timestamp": [519.68, 524.34], "sentence": " La région des Marches et une partie d'Emily-Romagne sont en alerte orange."}, {"speaker": "SPEAKER_02", "timestamp": [524.34, 526.08], "sentence": " La région des Marches et une partie d'Emily-Romagne sont en alerte orange."}, {"speaker": "SPEAKER_02", "timestamp": [526.08, 531.86], "sentence": " Une météo qui a déjà fait d'importants dégâts sur les routes italiennes."}, {"speaker": "SPEAKER_02", "timestamp": [531.86, 535.22], "sentence": " Plus à l'est, en Slovénie, les dégâts sont déjà là."}, {"speaker": "SPEAKER_02", "timestamp": [535.22, 544.02], "sentence": " Une tempête de neige a entravé la circulation sur une autoroute clé du pays et laissé certaines parties du territoire temporairement sans électricité."}, {"speaker": "SPEAKER_02", "timestamp": [544.02, 545.28], "sentence": " et laisser certaines parties du territoire temporairement sans électricité."}, {"speaker": "SPEAKER_02", "timestamp": [545.28, 552.18], "sentence": " En Croatie, neige et vents violents ont aussi causé des problèmes de circulation près des côtés et à l'intérieur des terres."}, {"speaker": "SPEAKER_02", "timestamp": [552.18, 555.98], "sentence": " Plusieurs îles croates ont même été totalement coupées du continent."}, {"speaker": "SPEAKER_02", "timestamp": [555.98, 562.22], "sentence": " Les mêmes causes produisent les mêmes effets également en Autriche."}, {"speaker": "SPEAKER_02", "timestamp": [562.22, 568.36], "sentence": " Routes barrées, écoles fermées et électricité coupée dans cette région proche de l'Italie."}, {"speaker": "SPEAKER_02", "timestamp": [568.36, 574.76], "sentence": " Environ 5000 foyers étaient privés d'électricité et 250 pompiers ont été mobilisés."}]]}