{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 578}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.96], "sentence": " En France, cet élu d'extrême droite exclut 15 jours par l'Assemblée nationale après ses propos racistes lors de l'intervention de ce député noir."}, {"speaker": "SPEAKER_01", "timestamp": [8.96, 13.0], "sentence": " La tension grimpe dans la péninsule coréenne."}, {"speaker": "SPEAKER_01", "timestamp": [13.0, 18.04], "sentence": " Seoul a fait décoller des avions furtifs suite à l'envoi de 180 avions de combat par Pyongyang."}, {"speaker": "SPEAKER_03", "timestamp": [18.04, 25.88], "sentence": " Le chancelier allemand Olaf Scholz à Pékin, Une visite qui a suscité les critiques en Allemagne"}], [{"speaker": "SPEAKER_03", "timestamp": [25.88, 27.58], "sentence": " et parmi ses partenaires européens."}, {"speaker": "SPEAKER_03", "timestamp": [27.58, 32.52], "sentence": "..."}], [{"speaker": "SPEAKER_02", "timestamp": [32.52, 35.56], "sentence": " D'abord et avant tout, afficher son soutien à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [35.56, 37.94], "sentence": " Le G7 s'est réuni en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [37.94, 53.1], "sentence": " Ses membres, les Etats-Unis, le Canada, la France, l'Allemagne, l'Italie, le Royaume-Uni et le Japon, ont promis de l'aide pour affronter l'hiver, accusant Moscou de vouloir faire geler les Ukrainiens en ayant détruit nombre de leurs infrastructures énergétiques."}, {"speaker": "SPEAKER_02", "timestamp": [53.1, 65.8], "sentence": " Dimitri Kouleba, mon collègue ministre ukrainien des Affaires étrangères, qui est aussi devenu un ami, a été très clair dans ses propos d'hier sur les besoins ukrainiens en ce moment."}, {"speaker": "SPEAKER_01", "timestamp": [65.8, 68.12], "sentence": " C'est pourquoi nous préparons la période hivernale."}, {"speaker": "SPEAKER_01", "timestamp": [68.12, 76.14], "sentence": " Nous fournirons des générateurs, des chauffages, des conteneurs pour se loger, des stations d'épuration des eaux usées, des pompes à eau et des installations sanitaires."}, {"speaker": "SPEAKER_02", "timestamp": [76.14, 82.92], "sentence": " Le G7 a dénoncé aussi l'escalade en Corée du Nord et la répression des manifestations en Iran."}, {"speaker": "SPEAKER_02", "timestamp": [82.92, 88.52], "sentence": " Sur la Chine, sujet délicat, les pays du G7 se sont dits prêts à une coopération constructive."}, {"speaker": "SPEAKER_02", "timestamp": [88.52, 95.42], "sentence": " Un rassemblement de soutien pour Carlos Martens-Bilongo"}], [{"speaker": "SPEAKER_02", "timestamp": [95.42, 99.36], "sentence": " et une punition pour Grégoire de Fournasse."}, {"speaker": "SPEAKER_02", "timestamp": [99.36, 105.5], "sentence": " L'élu d'extrême droite écope de la peine disciplinaire la plus sévère pour les députés."}, {"speaker": "SPEAKER_02", "timestamp": [105.5, 113.38], "sentence": " Interdiction pour lui de paraître au Palais Bourbon pendant 15 jours de séance et privation de la moitié de son indemnité parlementaire pendant deux mois."}, {"speaker": "SPEAKER_00", "timestamp": [113.38, 122.78], "sentence": " La veille, Grégoire de Fournas avait interrompu l'intervention de ce député noir dans l'hémicycle."}, {"speaker": "SPEAKER_02", "timestamp": [122.78, 131.44], "sentence": " Carlos Martens-Belongo, de la France Insoumise, s'exprimait sur le drame de l'immigration clandestine quand le député RN a lancé qu'il retourne en Afrique."}, {"speaker": "SPEAKER_02", "timestamp": [131.44, 143.8], "sentence": " Grégoire de Fournasse a ensuite catégoriquement nié tout caractère raciste, assurant parler du bateau humanitaire Ocean Viking, bloqué en mer avec 234 migrants, et pas de Carlos Martens-Belongo."}, {"speaker": "SPEAKER_02", "timestamp": [143.8, 150.02], "sentence": " Il a dénoncé une manipulation de LFI visant à lui prêter des propos dégueulasses, je cite."}, {"speaker": "SPEAKER_02", "timestamp": [150.02, 155.7], "sentence": " Jordan Bardella, en pleine course pour la présidence du RN, a soutenu l'élu de son groupe dans ce tweet."}, {"speaker": "SPEAKER_02", "timestamp": [155.7, 165.76], "sentence": " Quel que soit le destinataire de cette intervention, le vice-président du RN, David Racheline, a regretté le manque d'humanité des propos de Grégoire de Fournasse."}, {"speaker": "SPEAKER_02", "timestamp": [165.76, 175.9], "sentence": " On ne s'exprime pas comme ça au sujet d'êtres humains, surtout à l'Assemblée », a-t-il déclaré, résumant ainsi une affaire qui a fait scandale jusqu'au plus haut sommet de l'État."}, {"speaker": "SPEAKER_01", "timestamp": [175.9, 190.26], "sentence": " L'Institut pour l'étude de la guerre apporte que la Russie continue de retirer des troupes et du matériel du nord-ouest de l'oblast de Kherson, mais il est toujours difficile de savoir s'ils vont se battre pour la ville de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [190.26, 204.42], "sentence": " Le groupe de réflexion observe que les forces russes préparent toujours des positions de repli et de défense sur la rive gauche du fleuve Dnipro et au nord-ouest de la capitale administrative Kherson, tout en y transportant des forces mobilisées supplémentaires."}, {"speaker": "SPEAKER_00", "timestamp": [204.42, 205.28], "sentence": " administratif Kersone tout en y transportant des forces mobilisées supplémentaires."}, {"speaker": "SPEAKER_00", "timestamp": [205.28, 217.32], "sentence": " Certaines unités d'élite russe comme les forces aéroportées et l'infanterie de marine continueraient à opérer sur la rive occidentale du fleuve Dnipro et cela reste le meilleur indicateur des intentions russes."}, {"speaker": "SPEAKER_00", "timestamp": [217.32, 229.2], "sentence": " Ainsi, si le déplacement de l'administration d'occupation de la région de Kersone vers Anichesk et Skadovsk, près de la frontière avec la Crimée, peut laisser penser que les forces russes se préparent à abandonner la ville de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [229.2, 233.06], "sentence": " Il peut également indiquer qu'elles mettent en place les conditions d'un combat urbain."}, {"speaker": "SPEAKER_00", "timestamp": [233.06, 251.26], "sentence": " Pendant ce temps, dans l'est de l'Ukraine, l'armée russe a prématurément mobilisé une concentration insuffisante de personnel sur des poussées offensives près de Barmout et Voulédard dans l'oblaste de Donetsk, gaspillant les nouvelles recrues sur des gains marginaux vers des colonies insignifiantes sur le plan opérationnel."}, {"speaker": "SPEAKER_00", "timestamp": [251.26, 265.0], "sentence": " Toujours d'après l'Institut pour l'étude de la guerre, Moscou aurait probablement eu plus de succès dans ses attaques si elle avait attendu l'arrivée d'un nombre suffisant de mobilisés pour ramasser une force assez importante pour battre les Ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [265.0, 277.74], "sentence": " Le ministère britannique de la Défense avance qu'à cause du moral bas et des réticences à combattre, les forces russes ont probablement commencé à déployer des troupes pour faire barrage et des unités de blocage."}, {"speaker": "SPEAKER_00", "timestamp": [277.74, 287.48], "sentence": " Ces unités menacent de tirer sur leurs propres soldats afin de forcer des offensives, des méthodes déjà utilisées dans de précédents conflits par l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [287.48, 296.98], "sentence": " Récemment, des généraux russes ont aussi souhaité que les commandants puissent utiliser des armes contre les déserteurs et puissent éventuellement exécuter ces soldats après un avertissement."}, {"speaker": "SPEAKER_00", "timestamp": [296.98, 304.88], "sentence": " Selon l'agence britannique, cette menace témoigne certainement du moral bas, de l'indiscipline et de la mauvaise qualité des forces russes."}, {"speaker": "SPEAKER_03", "timestamp": [304.88, 307.6], "sentence": " certainement du moral bas, de l'indiscipline et de la mauvaise qualité des forces russes."}], [{"speaker": "SPEAKER_01", "timestamp": [307.6, 313.7], "sentence": " Oiseau bleu a du plomb dans l'aile et ses 7500 salariés vivent désormais avec la peur au ventre."}, {"speaker": "SPEAKER_03", "timestamp": [313.7, 321.04], "sentence": " Quelques jours à peine après la prise de pouvoir brutale d'Elon Musk, l'entreprise pourrait supprimer la moitié de ses effectifs dans le monde."}, {"speaker": "SPEAKER_03", "timestamp": [321.04, 323.68], "sentence": " Les employés l'ont appris par un mail ce jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [323.68, 330.24], "sentence": " Le courrier explique qu'un autre message leur sera envoyé dès ce vendredi, dans lequel ils apprendront ou non leur licenciement."}, {"speaker": "SPEAKER_00", "timestamp": [330.24, 341.68], "sentence": " Plusieurs membres du personnel ont affirmé que leur poste de travail avait été verrouillé vendredi matin, alors que les bureaux du réseau social sont temporairement fermés pour, selon Twitter, protéger les données de l'entreprise."}, {"speaker": "SPEAKER_00", "timestamp": [341.68, 352.4], "sentence": " L'homme le plus riche du monde, entouré d'une petite armée d'ingénieurs venus de Tesla, compte bien ficher sa force et surtout dégraisser une entreprise qu'il a achetée 44 milliards de dollars."}, {"speaker": "SPEAKER_00", "timestamp": [352.4, 357.76], "sentence": " Reste à savoir si en plus de se débarrasser de ses salariés, il cassera également son nouveau jouet."}, {"speaker": "SPEAKER_01", "timestamp": [357.76, 363.02], "sentence": " Nouvelle démonstration de force dans la péninsule coréenne."}], [{"speaker": "SPEAKER_01", "timestamp": [363.02, 373.1], "sentence": " Seoul a déployé des avions de chasse, y compris des modèles furtifs, après avoir détecté 180 avions de combat nord-coréens au nord de la ligne de démarcation tactique entre les deux pays."}, {"speaker": "SPEAKER_01", "timestamp": [373.1, 380.36], "sentence": " Les provocations de Pyongyang envers son voisin sont régulières, mais se déroulent cette fois alors que Séoul mène des exercices militaires avec Washington."}, {"speaker": "SPEAKER_00", "timestamp": [380.36, 391.06], "sentence": " C'est une grave provocation qui met en péril la stabilité dans la péninsule coréenne et dans la communauté internationale et une violation claire des résolutions du Conseil de sécurité des Nations Unies."}, {"speaker": "SPEAKER_01", "timestamp": [391.06, 402.58], "sentence": " Après plusieurs tirs de missiles et d'artillerie depuis mercredi, dont un qui a terminé sa course dans les eaux territoriales du sud, c'est où les Washington ont décidé de prolonger leur manœuvre jusqu'à ce week-end."}, {"speaker": "SPEAKER_01", "timestamp": [402.58, 403.14], "sentence": " d'essayer de prolonger leurs manoeuvres jusqu'à ce week-end."}, {"speaker": "SPEAKER_01", "timestamp": [403.14, 410.84], "sentence": " Le régime de Kim Jong-un voit d'un très mauvais oeil ces exercices annuels conjoints qu'il considère comme une préparation à l'attaque de son territoire."}, {"speaker": "SPEAKER_03", "timestamp": [410.84, 416.22], "sentence": " Le chancelier allemand Olaf Scholz accueilli par le Premier ministre chinois,"}], [{"speaker": "SPEAKER_03", "timestamp": [416.22, 418.5], "sentence": " Li Keqiang, ce vendredi à Pékin."}, {"speaker": "SPEAKER_03", "timestamp": [418.5, 424.8], "sentence": " Il est le premier dirigeant de l'Union européenne à se rendre dans le pays depuis le début de la pandémie de Covid-19."}, {"speaker": "SPEAKER_03", "timestamp": [424.8, 432.22], "sentence": " La visite d'à peine 11 heures sur place, qui a commencé par une rencontre avec Xi Jinping, a suscité des critiques à Berlin et en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [432.22, 435.34], "sentence": " Mais la Chine est un partenaire économique primordial pour Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [435.34, 441.78], "sentence": " J'ai souligné auprès de mes hôtes combien il est important de notre point de vue de corriger les déséquilibres."}, {"speaker": "SPEAKER_00", "timestamp": [441.78, 449.36], "sentence": " Nous soutenons les entreprises allemandes et européennes qui sécurisent plus largement leurs chaînes d'approvisionnement et diversifient leur approvisionnement en matière première."}, {"speaker": "SPEAKER_03", "timestamp": [449.36, 462.28], "sentence": " Il est également important de dire clairement que les mesures économiques prises à l'encontre de certains États membres de l'UE sont dirigées contre l'ensemble du marché intérieur et les sanctions contre les parlementaires européens ne sont pas non plus acceptables pour nous."}, {"speaker": "SPEAKER_00", "timestamp": [462.28, 463.76], "sentence": " ne sont pas non plus acceptables pour nous."}, {"speaker": "SPEAKER_00", "timestamp": [463.76, 475.84], "sentence": " Le dirigeant allemand a également exhorté Xi Jinping à user de son influence sur le président russe Vladimir Poutine, une demande accueillie poliment par le pouvoir chinois."}, {"speaker": "SPEAKER_00", "timestamp": [475.84, 486.32], "sentence": " Nous avons tous les deux parlé de la crise actuelle en Ukraine et les deux parties ont espéré que cette crise puisse se terminer le plus rapidement possible, que la situation puisse s'apaiser et qu'elle ne puisse pas s'aggraver."}, {"speaker": "SPEAKER_00", "timestamp": [486.32, 489.42], "sentence": " Notre point de départ est de promouvoir les pourparlers de paix."}, {"speaker": "SPEAKER_00", "timestamp": [489.42, 493.18], "sentence": " Nous ne voulons pas que la paix mondiale et la stabilité régionale soient affectées."}, {"speaker": "SPEAKER_00", "timestamp": [493.18, 499.56], "sentence": " Et nous ne voulons pas non plus que la stabilité de la chaîne industrielle et de la chaîne d'approvisionnement internationale soient perturbées."}, {"speaker": "SPEAKER_03", "timestamp": [499.56, 514.32], "sentence": " Dans les valises du chancelier, les patrons de Volkswagen ou de BASF venus signer des contrats, une leçon de réel politique qui n'a pas plu à tout le monde au sein de la coalition à Berlin, notamment à l'administre allemand des Affaires étrangères, Annalena Baerbock."}, {"speaker": "SPEAKER_02", "timestamp": [514.32, 526.62], "sentence": " Le 15 novembre, la population mondiale devrait franchir le cap des 8 milliards d'habitants, les plus fortes augmentations étant enregistrées dans les pays en développement."}], [{"speaker": "SPEAKER_02", "timestamp": [526.62, 530.5], "sentence": " La population de l'Inde passe à 1,4 milliard."}, {"speaker": "SPEAKER_02", "timestamp": [530.5, 535.86], "sentence": " Dans les pays les plus pauvres, la population devrait presque doubler entre 2020 et 2050."}, {"speaker": "SPEAKER_02", "timestamp": [535.86, 538.74], "sentence": " La population de la planète explose."}, {"speaker": "SPEAKER_02", "timestamp": [538.74, 565.2], "sentence": " Un peu plus de 2 milliards d'habitants en 1950, elle devrait atteindre 10 milliards 100 ans plus tard. Dans certains pays, les taux de natalité augmentent grâce à un recul de la mortalité infantile et l'amélioration des soins de santé. En Afrique, le manque de contraception et d'éducation des femmes participe à la démographie galopante. En Europe notamment, les taux de natalité ralentissent. La croissance démographique est-elle une bonne chose ou pas?"}, {"speaker": "SPEAKER_02", "timestamp": [565.2, 569.42], "sentence": " Certains experts estiment qu'elle contribue à la pauvreté et à la dégradation de l'environnement."}]]}