{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.12], "sentence": " Le président ukrainien Volodymyr Zelensky furieux après un rapport d'amnestie internationale. L'ONG accuse Moscou et Kiev de mettre en danger les civils."}, {"speaker": "SPEAKER_04", "timestamp": [9.12, 17.88], "sentence": " La basketteuse Brittany Greiner a été condamnée à 9 ans de prison pour possession et trafic de drogue. Elle est détenue à Moscou depuis février."}, {"speaker": "SPEAKER_05", "timestamp": [17.88, 27.9], "sentence": " La Chine lance ses premiers missiles autour de Taïwan. Des exercices militaires d'une ampleur inédite après la visite sur l'île de Nancy Pelosi."}, {"speaker": "SPEAKER_02", "timestamp": [27.9, 39.02], "sentence": " Face à une inflation record, la banque d'Angleterre décide de relever d'un demi-point son principal taux directeur. C'est la plus forte hausse depuis 1995."}, {"speaker": "SPEAKER_03", "timestamp": [39.02, 50.66], "sentence": " Dans un rapport publié ce jeudi après une enquête de 4 mois, Amnesty International accuse Moscou et Kiev de mettre en danger la vie des civils."}], [{"speaker": "SPEAKER_03", "timestamp": [50.66, 62.44], "sentence": " L'ONG reproche notamment à l'armée ukrainienne d'établir des bases militaires dans des écoles, des hôpitaux et de lancer des attaques depuis des zones peuplées. Une tactique qui viole, selon elle, le droit humanitaire international."}, {"speaker": "SPEAKER_03", "timestamp": [62.44, 66.54], "sentence": " Des accusations qui ont déclenché le courroux de Volodymyr Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [66.54, 76.26], "sentence": " Il n'y a aucune condition, même hypothétique, dans laquelle toute frappe russe sur l'Ukraine devient justifiée, a-t-il déclaré."}, {"speaker": "SPEAKER_03", "timestamp": [76.26, 83.14], "sentence": " En publiant de tels rapports manipulateurs, vous partagez la responsabilité de la mort de personne."}, {"speaker": "SPEAKER_03", "timestamp": [83.14, 93.4], "sentence": " Le président ukrainien a également fait part de son intention de nouer des liens avec les États africains pour contrer l'influence russe grandissante sur le continent."}, {"speaker": "SPEAKER_03", "timestamp": [93.4, 103.02], "sentence": " Le mois dernier, le ministre russe des Affaires étrangères, Sergei Lavrov, s'était rendu en Égypte, au Congo, en Ouganda et en Éthiopie dans une opération séduction."}, {"speaker": "SPEAKER_03", "timestamp": [103.02, 113.22], "sentence": " Volodymyr Zelensky a aussi exhorté Bruxelles à accélérer le versement à l'État des fonds qui lui permettent de fonctionner, un processus qui, selon lui, est embourbé dans la bureaucratie."}, {"speaker": "SPEAKER_03", "timestamp": [113.22, 118.24], "sentence": " Le verdict est tombé."}], [{"speaker": "SPEAKER_04", "timestamp": [118.24, 124.24], "sentence": " La basketteuse Brittany Greiner a été condamnée à 9 ans de prison pour possession illégale et trafic de drogue."}, {"speaker": "SPEAKER_04", "timestamp": [124.24, 125.42], "sentence": " Brittany Greiner a été condamnée à 9 ans de prison pour possession illégale et trafic de drogue."}, {"speaker": "SPEAKER_04", "timestamp": [125.42, 131.76], "sentence": " Détenue depuis le mois de février, elle avait été arrêtée à l'aéroport de Moscou avec du liquide de vapoteuse à base de cannabis."}, {"speaker": "SPEAKER_04", "timestamp": [131.76, 135.56], "sentence": " Si elle a reconnu posséder la substance, elle a toutefois démenti tout trafic."}, {"speaker": "SPEAKER_04", "timestamp": [135.56, 140.4], "sentence": " La faible quantité qu'elle détenait lui servant seulement à calmer des douleurs."}, {"speaker": "SPEAKER_07", "timestamp": [140.4, 142.72], "sentence": " Pour être honnête, nous sommes très surpris."}, {"speaker": "SPEAKER_04", "timestamp": [142.72, 145.64], "sentence": " Une telle sentence ne correspond pas à ce qui a été commis."}, {"speaker": "SPEAKER_04", "timestamp": [145.64, 155.76], "sentence": " De plus, elle est absolument contraire à la pratique judiciaire existante dans le cadre de cette infraction, tenant compte de la quantité de la substance et tenant compte de l'aveu de culpabilité."}, {"speaker": "SPEAKER_07", "timestamp": [155.76, 162.42], "sentence": " Évidemment, nous allons faire appel, nous allons déposer un recours, nous ne sommes pas d'accord."}, {"speaker": "SPEAKER_04", "timestamp": [162.42, 174.62], "sentence": " Condamnation inacceptable selon Joe Biden, qui s'est exprimé très vite après l'annonce du verdict en demandant à la Russie de la libérer immédiatement pour qu'elle puisse revoir ses proches."}, {"speaker": "SPEAKER_07", "timestamp": [174.62, 184.34], "sentence": " L'athlète américaine Brittany Greiner, admirée par des millions de fans aux Etats-Unis ainsi qu'ici en Russie, a été condamnée à 9 ans de prison pour rien de plus qu'un oubli involontaire."}, {"speaker": "SPEAKER_04", "timestamp": [184.34, 186.18], "sentence": " C'est une erreur judiciaire."}, {"speaker": "SPEAKER_04", "timestamp": [186.18, 199.24], "sentence": " Le secrétaire d'Etat Antony Blinken, l'équipe de sécurité nationale du président Biden et l'ensemble du gouvernement américain restent déterminés à ramener Mme Greiner, saine et sauve, auprès de sa famille, de ses amis et de ses proches."}, {"speaker": "SPEAKER_07", "timestamp": [199.24, 208.62], "sentence": " Ce verdict pourrait ouvrir la voie à un échange de prisonniers négocié en ce moment entre Washington et Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [208.62, 211.98], "sentence": " Il pourrait s'agir d'un célèbre trafiquant d'armes russe détenu aux Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [211.98, 216.56], "sentence": " Joe Biden s'est engagé à travailler sans relâche afin de libérer la double championne olympique."}, {"speaker": "SPEAKER_07", "timestamp": [216.56, 223.04], "sentence": " Vent debout à la suite de la visite de Nancy Pelosi à Taïwan,"}], [{"speaker": "SPEAKER_04", "timestamp": [223.04, 227.76], "sentence": " la Chine a débuté ce jeudi les plus importants exercices militaires de son histoire autour de l'île."}, {"speaker": "SPEAKER_07", "timestamp": [227.76, 233.4], "sentence": " Si ces manœuvres inquiètent l'Occident, certains experts estiment que Pékin n'ira pas jusqu'à la confrontation armée."}, {"speaker": "SPEAKER_04", "timestamp": [233.4, 247.2], "sentence": " Ces exercices sont conçus pour faire peur, pour répandre la peur dans le cœur des Taïwanais, pour qu'ils pensent que la réunification est inévitable, renforcée et soutenue par la puissance chinoise."}, {"speaker": "SPEAKER_02", "timestamp": [247.2, 248.0], "sentence": " Cela ne fait aucun doute."}, {"speaker": "SPEAKER_04", "timestamp": [248.0, 254.26], "sentence": " Cependant, ce n'est pas nécessairement une étape qui annonce une invasion."}, {"speaker": "SPEAKER_00", "timestamp": [254.26, 257.3], "sentence": " Ce sera le cas si ces manœuvres durent plus longtemps."}, {"speaker": "SPEAKER_04", "timestamp": [257.3, 263.24], "sentence": " Certaines zones où les missiles atterrissent sont à l'extérieur des principaux ports de Taïwan."}, {"speaker": "SPEAKER_00", "timestamp": [263.24, 285.56], "sentence": " Cela pourrait donc créer une perturbation significative de la navigation et de l'extérieur des principaux ports de Taïwan. Cela pourrait donc créer une perturbation significative de la navigation et de l'économie taïwanaise. Pour ces exercices, l'armée chinoise a défini six zones situées sur des routes commerciales fréquentées autour de Taïwan. Objectif simuler un blocus de l'île et affecter son économie. En réponse, Taipei affirme que son armée est prête à protéger ses eaux territoriales et son espace aérien."}, {"speaker": "SPEAKER_04", "timestamp": [285.56, 293.54], "sentence": " Matteo Salvini estime que l'Ampedusa ne peut pas être le camp de réfugiés de l'Europe."}], [{"speaker": "SPEAKER_00", "timestamp": [293.54, 303.3], "sentence": " L'ancien ministre italien de l'Intérieur a fait cette déclaration lors d'un déplacement sur l'île dans le cadre de sa campagne pour les élections législatives du 25 septembre."}, {"speaker": "SPEAKER_04", "timestamp": [303.3, 306.0], "sentence": " campagne pour les élections législatives du 25 septembre."}, {"speaker": "SPEAKER_02", "timestamp": [306.0, 310.76], "sentence": " Je l'ai dit à certains policiers, j'aimerais que dans quelques mois ce centre soit fermé parce qu'il est inutile."}, {"speaker": "SPEAKER_01", "timestamp": [310.76, 313.7], "sentence": " Il y a ici beaucoup de gens qui pourraient faire autre chose."}, {"speaker": "SPEAKER_02", "timestamp": [313.7, 316.46], "sentence": " Beaucoup d'argent pourrait être dépensé autrement."}, {"speaker": "SPEAKER_01", "timestamp": [316.46, 320.76], "sentence": " Le contrôle de l'immigration, nous l'avons démontré avec la Ligue, c'est possible."}, {"speaker": "SPEAKER_00", "timestamp": [320.76, 334.42], "sentence": " Depuis le 1er janvier, l'Italie a enregistré plus de 42 000 débarquements de migrants et le centre d'accueil de Lampedusa recense à lui seul 1 500 personnes, quatre fois plus que ses capacités."}, {"speaker": "SPEAKER_01", "timestamp": [334.42, 343.2], "sentence": " Ce ne sont pas de grands chiffres si on les compare aux réfugiés ukrainiens que l'Italie a accueillis."}, {"speaker": "SPEAKER_01", "timestamp": [343.2, 351.78], "sentence": " Au cours des premiers mois de la guerre, de février à juin, plus de 100 000 personnes sont arrivées en Italie en provenance d'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [351.78, 361.2], "sentence": " Nous pensons donc que si nous avons été en mesure de leur donner un foyer, un espace, nous pourrions faire la même chose pour les gens qui arrivent du sud."}, {"speaker": "SPEAKER_00", "timestamp": [361.2, 372.32], "sentence": " Plusieurs centaines de migrants ont été évacués vers la Sicile un peu avant l'arrivée de Matteo Salvini sur l'île de Lampedusa."}, {"speaker": "SPEAKER_00", "timestamp": [372.32, 380.36], "sentence": " Lampedusa est le territoire le plus au sud de l'Italie, l'île fait 20 km2 et elle est située à une centaine de kilomètres des côtes tunisiennes."}, {"speaker": "SPEAKER_02", "timestamp": [380.36, 390.48], "sentence": " La Banque d'Angleterre augmente d'un demi-point son principal taux directeur qui passe désormais à 1,75%."}], [{"speaker": "SPEAKER_00", "timestamp": [390.48, 393.58], "sentence": " C'est la plus forte hausse depuis 1995."}, {"speaker": "SPEAKER_02", "timestamp": [393.58, 401.9], "sentence": " La Banque centrale du Royaume-Uni suit l'exemple de la Réserve fédérale américaine et de la Banque centrale européenne dans leurs efforts pour lutter contre l'inflation."}, {"speaker": "SPEAKER_02", "timestamp": [401.9, 406.68], "sentence": " Selon l'établissement bancaire, l'inflation devrait atteindre 13% en octobre."}, {"speaker": "SPEAKER_02", "timestamp": [406.68, 416.68], "sentence": " Cette hausse des prix de l'énergie a accéléré la chute du pouvoir d'achat et réduit les perspectives d'activité au Royaume-Uni et en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [416.68, 420.74], "sentence": " Le choc russe est de loin le principal facteur d'inflation au Royaume-Uni."}, {"speaker": "SPEAKER_00", "timestamp": [420.74, 430.24], "sentence": " La guerre a un coût économique, mais cela n'empêchera pas la mise en place d'une politique monétaire pour réduire l'inflation vers l'objectif de 2%."}, {"speaker": "SPEAKER_02", "timestamp": [430.24, 436.38], "sentence": " Le chef de la Banque d'Angleterre dit par ailleurs comprendre ceux qui souffrent de la hausse du coût de l'argent."}, {"speaker": "SPEAKER_02", "timestamp": [436.38, 441.76], "sentence": " Andrew Bailey note également que les moins riches sont les plus durement touchés par l'inflation."}, {"speaker": "SPEAKER_02", "timestamp": [441.76, 443.2], "sentence": " les plus durement touchés par l'inflation."}, {"speaker": "SPEAKER_02", "timestamp": [443.2, 450.66], "sentence": " Mais selon lui, l'alternative serait pire, et le travail de la Banque d'Angleterre est d'éviter que l'inflation ne s'installe au-delà de 2 ou 3 ans."}, {"speaker": "SPEAKER_02", "timestamp": [450.66, 459.8], "sentence": " Pour la première fois depuis le mois de mars,"}], [{"speaker": "SPEAKER_02", "timestamp": [459.8, 465.28], "sentence": " les pourparlers ont repris à Vienne pour tenter de trouver un accord avec l'Iran sur le dossier du nucléaire."}, {"speaker": "SPEAKER_02", "timestamp": [465.28, 472.36], "sentence": " Depuis le retrait unilatéral des Etats-Unis de l'accord de 2015, Téhéran s'est progressivement affranchi d'une partie de ses obligations."}, {"speaker": "SPEAKER_02", "timestamp": [472.36, 477.6], "sentence": " Mais l'Iran aspire toujours à la levée des sanctions occidentales qui asphyxient son économie."}, {"speaker": "SPEAKER_02", "timestamp": [477.6, 488.44], "sentence": " Deux ans tout juste après l'explosion du port de Beyrouth, une partie des silos à grains s'est effondrée."}], [{"speaker": "SPEAKER_02", "timestamp": [488.44, 490.8], "sentence": " C'est le deuxième accident du genre en quatre jours."}, {"speaker": "SPEAKER_02", "timestamp": [490.8, 498.56], "sentence": " L'enquête n'a toujours pas établi comment des centaines de tonnes de nitrate d'ammonium avaient pu être stockées sans précaution dans le port de Beyrouth."}, {"speaker": "SPEAKER_02", "timestamp": [498.56, 501.9], "sentence": " L'explosion a fait plus de 200 morts et 6500 blessés."}, {"speaker": "SPEAKER_02", "timestamp": [501.9, 512.7], "sentence": "... Plus de 200 morts et 6500 blessés. Quatre policiers ont finalement été inculpés pour leur rôle dans la mort de Breonna Taylor."}], [{"speaker": "SPEAKER_02", "timestamp": [512.7, 519.42], "sentence": " Le drame a eu lieu en mars 2020 dans le Kentucky, quand trois policiers avaient fait irruption au domicile de la jeune femme de 26 ans."}, {"speaker": "SPEAKER_02", "timestamp": [519.42, 522.2], "sentence": " Son compagnon avait cru à des cambrioleurs et ouvert le feu."}, {"speaker": "SPEAKER_02", "timestamp": [522.2, 528.8], "sentence": " Un des policiers est accusé d'usage excessif de la force et les trois autres d'avoir falsifié le mandat de perquisition."}, {"speaker": "SPEAKER_02", "timestamp": [528.8, 540.04], "sentence": " Blue Origin a envoyé la première égyptienne et le premier portugais dans l'espace pour un voyage d'une dizaine de minutes à bord de la fusée New Shepard."}], [{"speaker": "SPEAKER_02", "timestamp": [540.04, 552.54], "sentence": " C'était le sixième vol de tourisme spatial de l'entreprise de Jeff Bezos. La capsule a été transportée à 100 km d'altitude, là où règne l'apesanteur et où l'on peut observer la courbure de la Terre."}, {"speaker": "SPEAKER_02", "timestamp": [552.54, 555.8], "sentence": " Les touristes de l'espace n'ont pas révélé le prix du billet."}, {"speaker": "SPEAKER_06", "timestamp": [555.8, 561.52], "sentence": " La fracture se creuse un peu plus dans le monde feutré du golf."}], [{"speaker": "SPEAKER_06", "timestamp": [561.52, 568.0], "sentence": " Ce mercredi, 11 joueurs portent plainte contre le PGA Tour pour pratiques anticoncurrentielles."}, {"speaker": "SPEAKER_06", "timestamp": [568.0, 573.02], "sentence": " Tous ont rejoint la Leaf Golf, ligue dissidente financée par l'Arabie Saoudite."}, {"speaker": "SPEAKER_06", "timestamp": [573.02, 577.9], "sentence": " Elle attire depuis sa création en 2021 des dizaines de champions à coût de millions."}, {"speaker": "SPEAKER_06", "timestamp": [577.9, 584.66], "sentence": " En réponse, le circuit nord-américain a suspendu les joueurs ayant participé au premier tournoi de la Leaf."}, {"speaker": "SPEAKER_06", "timestamp": [584.66, 588.98], "sentence": " Parmi eux, les stars Bryson DeChambeau et Phil Mickelson."}, {"speaker": "SPEAKER_06", "timestamp": [588.98, 592.0], "sentence": " Tous dénoncent en justice le monopole du PGA."}, {"speaker": "SPEAKER_06", "timestamp": [592.0, 596.68], "sentence": " La bataille juridique ne fait que commencer et pourrait bien faire jurisprudence."}]]}