{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.14], "sentence": " Le mouvement djihad islamique poursuit sa riposte au lendemain des frappes israéliennes sur Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [5.14, 8.78], "sentence": " L'Etat hébreu dit se préparer à une semaine de raide sur le territoire."}, {"speaker": "SPEAKER_02", "timestamp": [8.78, 14.68], "sentence": " En Ukraine, les troupes russes rassemblent leurs forces dans le sud-ouest du pays."}, {"speaker": "SPEAKER_02", "timestamp": [14.68, 17.94], "sentence": " Les bombardements se poursuivent dans l'est et le nord."}, {"speaker": "SPEAKER_02", "timestamp": [17.94, 24.24], "sentence": " La tension est maximale entre Israël et la bande de Gaza."}], [{"speaker": "SPEAKER_02", "timestamp": [24.24, 29.22], "sentence": " Le djihad islamique palestinien a continué à envoyer des roquettes vers Israël ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [29.22, 34.96], "sentence": " Une réaction au raid israélien qui a fait plusieurs morts vendredi, dont un chef du mouvement djihad islamique."}, {"speaker": "SPEAKER_02", "timestamp": [34.96, 43.16], "sentence": " Selon l'armée israélienne, les tirs palestiniens n'ont pour l'heure fait aucune victime ni aucun dégât, mais la branche armée du djihad islamique assure ne pas en avoir terminé."}, {"speaker": "SPEAKER_02", "timestamp": [43.16, 46.92], "sentence": " C'était une attaque perfide, estime le porte-parole du mouvement."}, {"speaker": "SPEAKER_02", "timestamp": [46.92, 56.04], "sentence": " En réponse, Saraya Al-Khoutz a contre-attaqué dans le centre des territoires occupés pour s'assurer que l'occupation payera pour ce crime et que l'attaque ne restera pas impunie."}, {"speaker": "SPEAKER_02", "timestamp": [56.04, 58.94], "sentence": " L'occupation est entièrement responsable de cette situation."}, {"speaker": "SPEAKER_02", "timestamp": [58.94, 68.52], "sentence": " Alors que des funérailles ont été organisées ce samedi, le djihad islamique a exclu l'option d'un cessez-le-feu, accusant Israël d'avoir déclenché une guerre."}, {"speaker": "SPEAKER_02", "timestamp": [68.52, 72.28], "sentence": " Israël, de son côté, dit se préparer à une semaine de raide sur la bande de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [72.28, 79.8], "sentence": " Nous avons déjoué et continuerons à déjouer de nombreux terroristes qui prévoient de lancer des roquettes et des munitions depuis Gaza vers Israël."}, {"speaker": "SPEAKER_00", "timestamp": [79.8, 84.4], "sentence": " Nous avons frappé des dizaines d'installations utilisées pour la production et le lancement de roquettes."}, {"speaker": "SPEAKER_00", "timestamp": [84.4, 86.04], "sentence": " Nous avons frappé des dizaines d'installations utilisées pour la production et le lancement de roquettes."}, {"speaker": "SPEAKER_02", "timestamp": [86.04, 92.16], "sentence": " Dans la nuit de vendredi, les forces israéliennes ont également arrêté en Cisjordanie 19 membres du djihad islamique."}, {"speaker": "SPEAKER_02", "timestamp": [92.16, 97.92], "sentence": " C'est l'arrestation en début de semaine d'un chef du groupe en Cisjordanie qui a mené à cette nouvelle confrontation armée."}, {"speaker": "SPEAKER_02", "timestamp": [97.92, 103.3], "sentence": " Redoutant des représailles, les autorités israéliennes ont affirmé lancer une attaque préventive à Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [103.3, 112.98], "sentence": " Il s'agit de la pire confrontation entre l'Etat hébreu et des organisations armées de Gaza depuis la guerre de mai 2021, qui avait fait 260 morts côté palestinien et 14 morts en Israël."}, {"speaker": "SPEAKER_02", "timestamp": [112.98, 121.82], "sentence": " Alors que les soldats ukrainiens rassemblent leurs forces comme ici à Sloviansk dans l'est du pays,"}], [{"speaker": "SPEAKER_02", "timestamp": [121.82, 125.22], "sentence": " les troupes russes se massent, elles, dans le sud-ouest de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [125.22, 130.54], "sentence": " C'est en tout cas ce qu'a constaté le ministère britannique de la Défense qui suit la situation sur le terrain."}, {"speaker": "SPEAKER_02", "timestamp": [130.54, 138.92], "sentence": " Difficile toutefois de savoir si ce déplacement préfigure un nouvel assaut massif des troupes russes ou une anticipation d'une potentielle contre-offensive ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [138.92, 147.62], "sentence": " Dans le même temps, les bombardements se poursuivent, comme ici à Konstantinivka dans la région de Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [147.62, 153.84], "sentence": " Des frappes ont touché dans la nuit de vendredi à samedi une école ainsi que plusieurs immeubles d'habitation."}, {"speaker": "SPEAKER_02", "timestamp": [153.84, 159.36], "sentence": " Les résidents tentent tant bien que mal de déblayer les décombres."}, {"speaker": "SPEAKER_02", "timestamp": [159.36, 164.62], "sentence": " Là, vous voyez, l'horloge s'est arrêtée à ce moment-là."}, {"speaker": "SPEAKER_02", "timestamp": [164.62, 177.82], "sentence": " À minuit 20, il y a eu un bombardement. J'ai ouvert la fenêtre et j'ai été projetée par une vague. » Plus au nord, dans la région de Kharkiv, en partie contrôlée par Moscou, ces images montrent des soldats russes distribuant des colis humanitaires aux habitants."}, {"speaker": "SPEAKER_02", "timestamp": [177.82, 186.3], "sentence": " Kiev accuse la Russie d'utiliser cette technique pour s'attirer la sympathie des locaux, avant de potentiels référendums d'adhésion à la Russie prévus en septembre."}, {"speaker": "SPEAKER_02", "timestamp": [186.3, 193.12], "sentence": " À Zaporizhia, un réacteur de la centrale nucléaire a été arrêté après des frappes dont Kiev et Moscou s'accusent mutuellement."}, {"speaker": "SPEAKER_02", "timestamp": [193.12, 203.36], "sentence": " Selon la compagnie ukrainienne de l'énergie atomique, une station renfermant de l'azote et de l'oxygène et un bâtiment auxiliaire ont été endommagés par la frappe, augmentant le risque de fuite et d'incendie."}, {"speaker": "SPEAKER_00", "timestamp": [203.36, 209.98], "sentence": " Les combats font rage et le risque est omniprésent."}], [{"speaker": "SPEAKER_00", "timestamp": [209.98, 215.46], "sentence": " Et pourtant, de nombreux seniors continuent de se déplacer à vélo dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [215.46, 222.64], "sentence": " La semaine dernière, le président Zelensky exhortait les habitants de la région de Donetsk à fuir face à l'avancée russe."}, {"speaker": "SPEAKER_00", "timestamp": [222.64, 226.6], "sentence": " Mais Alexandre, mineur à la retraite, n'est pas décidé à quitter sa ville."}, {"speaker": "SPEAKER_00", "timestamp": [226.6, 229.7], "sentence": " « Comment je pourrais conduire une voiture? » dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [229.7, 241.04], "sentence": " « L'essence est chère et je dois quand même me déplacer. » Près de Kramatorsk, dernière grande ville de l'Est sous contrôle ukrainien, Volodymyr dit ne plus craindre grand-chose."}, {"speaker": "SPEAKER_00", "timestamp": [241.04, 247.24], "sentence": " « Si quelque chose arrive, lance-t-il, je préfère mourir sur le coup."}, {"speaker": "SPEAKER_00", "timestamp": [247.24, 249.36], "sentence": " Comme ça, je ne serai pas handicapé."}, {"speaker": "SPEAKER_00", "timestamp": [249.36, 255.78], "sentence": " Dans le Donbass, beaucoup de stations-service sont de toute façon à sec."}, {"speaker": "SPEAKER_00", "timestamp": [255.78, 262.06], "sentence": " Le vélo, en dépit du danger, est peut-être aussi un moyen de garder un semblant de normalité au milieu du chaos."}, {"speaker": "SPEAKER_00", "timestamp": [262.06, 269.0], "sentence": " Au cœur d'une bataille judiciaire autour de l'arrêt des soins,"}], [{"speaker": "SPEAKER_02", "timestamp": [269.0, 273.08], "sentence": " Archie Battersby, 12 ans, est mort ce samedi dans un hôpital londonien."}, {"speaker": "SPEAKER_02", "timestamp": [273.08, 279.52], "sentence": " Le garçon était en état de mort cérébrale depuis 4 mois après avoir été retrouvé inconscient chez lui."}, {"speaker": "SPEAKER_02", "timestamp": [279.52, 282.5], "sentence": " Il était depuis maintenu en vie artificiellement."}, {"speaker": "SPEAKER_00", "timestamp": [282.5, 290.36], "sentence": " Son cas étant considéré sans espoir par le corps médical, la justice britannique avait autorisé mi-juillet l'hôpital à mettre fin au traitement."}, {"speaker": "SPEAKER_00", "timestamp": [290.36, 296.26], "sentence": " Les parents d'Archie se sont opposés à cette décision, assurant avoir constaté des signes de vie chez leur enfant."}, {"speaker": "SPEAKER_02", "timestamp": [296.26, 307.1], "sentence": " Soutenus par une organisation chrétienne, ces derniers ont engagé ces dernières semaines d'ultime recours en justice pour s'opposer à l'arrêt des soins, notamment devant la Cour européenne des droits de l'homme."}, {"speaker": "SPEAKER_02", "timestamp": [307.1, 312.6], "sentence": " Des recours qui n'ont pas abouti malgré la vaste médiatisation de l'affaire au Royaume-Uni."}, {"speaker": "SPEAKER_02", "timestamp": [312.6, 321.5], "sentence": " Le pays a connu ces dernières années deux affaires similaires concernant l'arrêt des soins pour de très jeunes enfants âgés de 2 et 1 an."}, {"speaker": "SPEAKER_02", "timestamp": [321.5, 326.22], "sentence": " âgés de 2 et 1 an."}], [{"speaker": "SPEAKER_00", "timestamp": [326.22, 332.08], "sentence": " Partout en Europe, l'inquiétude grandit face aux multiples conséquences d'une sécheresse historique."}, {"speaker": "SPEAKER_00", "timestamp": [332.08, 336.02], "sentence": " En France, le gouvernement a activé une cellule de crise exceptionnelle."}, {"speaker": "SPEAKER_00", "timestamp": [336.02, 343.54], "sentence": " Les ministres de l'Agriculture et de la Transition écologique ont fait le déplacement dans les Alpes-de-Haute-Provence, où plusieurs communes n'ont plus d'eau au robinet."}, {"speaker": "SPEAKER_00", "timestamp": [343.54, 345.82], "sentence": " Ils appellent à accélérer les transitions."}, {"speaker": "SPEAKER_01", "timestamp": [345.82, 348.98], "sentence": " On est dans un contexte qui ne correspond plus à aucune habitude."}, {"speaker": "SPEAKER_01", "timestamp": [348.98, 351.8], "sentence": " On n'a jamais connu une sécheresse comme celle-là."}, {"speaker": "SPEAKER_01", "timestamp": [351.8, 357.56], "sentence": " Et la mauvaise nouvelle, c'est qu'aussi loin que notre regard porte, on n'a aucune raison de penser que ça va s'arrêter."}, {"speaker": "SPEAKER_00", "timestamp": [357.56, 362.42], "sentence": " A Paris, comme dans beaucoup de villes, les parcs ont pris un air autonal."}, {"speaker": "SPEAKER_00", "timestamp": [362.42, 369.58], "sentence": " La première ministre Elisabeth Borne a dit redouter que la situation perdure, voire devienne plus préoccupante encore."}, {"speaker": "SPEAKER_00", "timestamp": [369.58, 379.44], "sentence": " La situation est similaire ailleurs en Europe comme ici en Italie, où plusieurs grandes villes telles que Rome, Florence ou Palerme sont en état d'alerte avec des températures dépassant les 40 degrés."}, {"speaker": "SPEAKER_00", "timestamp": [379.44, 384.28], "sentence": " Plus au nord, les Pays-Bas sont aussi confrontés au manque d'eau."}, {"speaker": "SPEAKER_00", "timestamp": [384.28, 389.98], "sentence": " Le gouvernement a appelé la population à écourter les douches, ne pas laver les voitures ou arroser les jardins."}, {"speaker": "SPEAKER_00", "timestamp": [389.98, 395.18], "sentence": " L'eau potable reste disponible, mais les réserves s'affaiblissent, alertent les autorités."}, {"speaker": "SPEAKER_00", "timestamp": [395.18, 399.9], "sentence": " Autre conséquence visible, la baisse du niveau des fleuves."}, {"speaker": "SPEAKER_00", "timestamp": [399.9, 402.52], "sentence": " Elle fait pencher ses bateaux-maisons situés sur le Rhin."}, {"speaker": "SPEAKER_00", "timestamp": [402.52, 405.06], "sentence": " Le trafic fluvial est également affecté."}, {"speaker": "SPEAKER_00", "timestamp": [405.06, 409.32], "sentence": " Dans l'est de l'Europe, le Danube est au plus bas."}, {"speaker": "SPEAKER_00", "timestamp": [409.32, 415.0], "sentence": " Dans certaines régions comme autour de Calafate en Roumanie, des îlots de sable ont émergé en plein milieu du géant bleu."}, {"speaker": "SPEAKER_00", "timestamp": [415.0, 430.94], "sentence": " Le complotiste américain Alex Jones, condamné à verser plus de 45 millions de dollars aux parents d'un garçon tué dans une fusillade dont il avait nié la réalité."}], [{"speaker": "SPEAKER_00", "timestamp": [430.94, 438.32], "sentence": " Sur son site Infowars, le militant d'extrême droite avait estimé que le massacre survenu à l'école Sandy Hook en 2012 n'était qu'une mise en scène."}, {"speaker": "SPEAKER_00", "timestamp": [438.32, 441.98], "sentence": " D'autres procédures intentées par les proches des victimes sont en cours."}, {"speaker": "SPEAKER_00", "timestamp": [441.98, 445.46], "sentence": " par les proches des victimes sont en cours."}, {"speaker": "SPEAKER_02", "timestamp": [445.46, 455.02], "sentence": " Alors qu'ils refusent toujours de s'alimenter, des vitamines vont être administrées aux Bélugas, se trouvant actuellement dans une écluse de la Seine, à environ 70 km de Paris."}, {"speaker": "SPEAKER_02", "timestamp": [455.02, 459.02], "sentence": " Objectif qu'ils retrouvent l'appétit et donc des forces pour pouvoir rejoindre la mer."}, {"speaker": "SPEAKER_02", "timestamp": [459.02, 462.72], "sentence": " Le cétacé de 4 m a été aperçu le 2 août dernier dans le fleuve."}, {"speaker": "SPEAKER_02", "timestamp": [462.72, 468.16], "sentence": " Sa présence est exceptionnelle et pour l'heure inexpliquée, ces animaux vivant d'ordinaire dans les eaux froides."}, {"speaker": "SPEAKER_02", "timestamp": [468.16, 473.62], "sentence": " Célébrer l'amour et la fierté LGBT."}], [{"speaker": "SPEAKER_02", "timestamp": [473.62, 481.48], "sentence": " Après deux ans d'interruption en raison de la pandémie de Covid-19, Amsterdam a renoué avec sa traditionnelle canal parade ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [481.48, 487.86], "sentence": " Des centaines de milliers de personnes ont pu observer les 80 navires décorés le long des canaux historiques de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [487.86, 495.42], "sentence": " Ce défilé est toujours aussi nécessaire si l'on regarde tous les incidents de cette année, également à Amsterdam."}, {"speaker": "SPEAKER_00", "timestamp": [495.42, 497.94], "sentence": " Des gens sont refusés à cause de leur apparence."}, {"speaker": "SPEAKER_00", "timestamp": [497.94, 503.74], "sentence": " Dans les restaurants, on leur dit « la cuisine est fermée, vous ne pouvez pas manger ici » alors que d'autres personnes sont servies."}, {"speaker": "SPEAKER_00", "timestamp": [503.74, 508.18], "sentence": " Alors oui, c'est toujours nécessaire, à Amsterdam et aussi dans d'autres endroits aux Pays-Bas."}, {"speaker": "SPEAKER_00", "timestamp": [508.18, 509.9], "sentence": " La fierté est toujours nécessaire."}, {"speaker": "SPEAKER_02", "timestamp": [509.9, 521.04], "sentence": " Cette 25e édition de la parade est venue conclure 9 jours de célébrations organisées dans la capitale néerlandaise pour soutenir les droits de la communauté LGBT+."}, {"speaker": "SPEAKER_02", "timestamp": [521.04, 530.96], "sentence": " Les Pays-Bas sont classés cette année 13e sur 49 dans le classement des pays européens les plus LGBT friendly, publié par l'association ILGA Europe."}, {"speaker": "SPEAKER_01", "timestamp": [530.96, 540.98], "sentence": " Aydinbourg, c'est le retour de l'un des plus grands festivals artistiques au monde."}], [{"speaker": "SPEAKER_00", "timestamp": [540.98, 554.04], "sentence": " Jusqu'à la fin du mois, théâtre, cinéma, danse et concert s'offrent aux visiteurs dans la capitale écossaise après deux années plombées par la pandémie. Pour les artistes, amateurs ou débutants, c'est un tremplin incontournable."}, {"speaker": "SPEAKER_00", "timestamp": [554.04, 557.92], "sentence": " Mais cette année, la hausse des coûts a aussi suscité beaucoup de critiques."}, {"speaker": "SPEAKER_00", "timestamp": [557.92, 566.26], "sentence": " « Nous avons dû réunir beaucoup d'argent pour faire venir ici notre troupe qui est assez grande, explique cet artiste."}, {"speaker": "SPEAKER_00", "timestamp": [566.26, 567.98], "sentence": " Donc ça a été assez difficile."}, {"speaker": "SPEAKER_00", "timestamp": [567.98, 573.32], "sentence": " Je pense qu'il y aurait une opportunité pour la mairie de s'impliquer un peu plus en soutenant davantage les artistes."}, {"speaker": "SPEAKER_00", "timestamp": [573.32, 580.04], "sentence": " Le vrai problème, c'est le logement, confirme cet autre acteur."}, {"speaker": "SPEAKER_00", "timestamp": [580.04, 581.84], "sentence": " Il faut faire le plein de public."}, {"speaker": "SPEAKER_00", "timestamp": [581.84, 585.9], "sentence": " Si vous ne vendez pas bien votre spectacle, vous pouvez potentiellement perdre beaucoup d'argent."}, {"speaker": "SPEAKER_00", "timestamp": [585.9, 599.26], "sentence": " Pour cette 75e édition, le Festival Fringe d'Edimbourg propose à lui seul plus de 3400 spectacles venus de 58 pays."}]]}