{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.78], "sentence": " L'armée ukrainienne rencontre de plus en plus de difficultés dans le Donbass. Après trois mois de guerre, des armes supplémentaires vont être livrées à Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [8.78, 19.24], "sentence": " La variole du singe se propage en Europe. L'OMS, qui se veut rassurante, constate une situation inédite et affirme que la propagation peut être endiguée."}, {"speaker": "SPEAKER_02", "timestamp": [19.24, 27.48], "sentence": " Cet été, il sera possible de se déplacer en Allemagne via les trains régionaux et transports urbains pour seulement 9 euros par mois."}], [{"speaker": "SPEAKER_08", "timestamp": [27.48, 36.58], "sentence": " Andrei tente de se protéger comme il peut des frappes russes sur la ligne de front."}], [{"speaker": "SPEAKER_05", "timestamp": [36.58, 42.0], "sentence": " Au troisième mois de la guerre, l'armée ukrainienne a de plus en plus de difficultés dans le Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [42.0, 50.46], "sentence": " L'est du pays concentre tous les efforts de l'armée russe et malgré leur faible progrès, les combats violents se poursuivent avec des bombardements incessants."}, {"speaker": "SPEAKER_08", "timestamp": [50.46, 57.02], "sentence": " La situation la plus difficile se trouve dans le Donbass."}, {"speaker": "SPEAKER_08", "timestamp": [57.02, 64.88], "sentence": " Barmout, Popasna, Severodonetsk, les occupants sont les plus actifs dans ces zones."}, {"speaker": "SPEAKER_00", "timestamp": [64.88, 68.94], "sentence": " Ils ont mis en place un massacre et cherchent à éliminer tout ce qui est vivant."}, {"speaker": "SPEAKER_00", "timestamp": [68.94, 72.62], "sentence": " Personne n'a détruit le Donbass comme les trop-prusses le font maintenant."}, {"speaker": "SPEAKER_05", "timestamp": [72.62, 95.86], "sentence": " En réponse à l'insistance de l'Ukraine à demander plus d'armes à ses alliés, les États-Unis promettent de donner à l'Ukraine une assistance militaire jusqu'à la fin et annoncent que 20 pays offriront à nouveau des armes, y compris des munitions d'artillerie, des systèmes de défense côtière et des chars."}, {"speaker": "SPEAKER_02", "timestamp": [95.86, 109.46], "sentence": " Dans les quatre semaines à peine qui se sont écoulées depuis que le groupe de contact s'est réuni à Ramstein, l'élan des dons et des livraisons a été remarquable."}, {"speaker": "SPEAKER_04", "timestamp": [109.46, 115.8], "sentence": " Et après les discussions d'aujourd'hui, je suis heureux d'annoncer que nous intensifions nos efforts."}, {"speaker": "SPEAKER_08", "timestamp": [115.8, 125.04], "sentence": " La guerre, c'est aussi celle des céréales. L'Ukraine accuse la Russie d'avoir organisé le vol de 400 000 tonnes de céréales depuis le début de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [125.04, 140.4], "sentence": " Des images satellites montrent un chargement de navires russes à Sébastopol en Crimée, alors que cette région annexée par Moscou en 2014 ne produit pas beaucoup de céréales."}], [{"speaker": "SPEAKER_01", "timestamp": [140.4, 148.96], "sentence": " Je n'ai jamais eu aussi honte de mon pays. C'est avec ces mots fracassants que Boris Bondarev, un diplomate russe, a fait part de sa démission."}, {"speaker": "SPEAKER_01", "timestamp": [148.96, 158.44], "sentence": " Dans une lettre rendue publique, ce conseiller auprès de la représentation permanente russe de l'ONU à Genève dit ouvertement son opposition à la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [158.44, 183.44], "sentence": " Ce n'est pas seulement un crime contre le peuple ukrainien, écrit-il, mais aussi peut-être le crime le plus grave contre le peuple russe, car il anéantit tous nos espoirs et perspectives d'une société libre et prospère dans notre pays. » Il n'est pas le premier diplomate russe à démissionner en raison de cette guerre, mais il est sans doute le seul à l'exprimer aussi fort, un geste courageux, estiment plusieurs ambassadeurs."}, {"speaker": "SPEAKER_04", "timestamp": [183.44, 197.98], "sentence": " fort, un geste courageux, estiment plusieurs ambassadeurs. Pour l'ONG UN Watch, qui révèle l'affaire, c'est un exemple à suivre et d'appeler les Etats-Unis, le Royaume-Uni et l'Union européenne à offrir protection et sécurité financière pour encourager d'autres diplomates russes à faire défection."}, {"speaker": "SPEAKER_03", "timestamp": [197.98, 205.6], "sentence": " La maison des crimes de guerre russe a ouvert ses portes à Davos pour le Forum économique mondial."}], [{"speaker": "SPEAKER_04", "timestamp": [205.6, 210.76], "sentence": " L'exposition se tient au sein de la maison russe qui accueille traditionnellement la délégation de Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [210.76, 213.38], "sentence": " Celle-ci n'a pas été conviée au Forum cette année."}, {"speaker": "SPEAKER_04", "timestamp": [213.38, 221.14], "sentence": " A l'intérieur, une exposition recense les atrocités commises par les troupes de Moscou depuis le début de l'invasion, notamment le massacre de civils à Butcha."}, {"speaker": "SPEAKER_01", "timestamp": [221.14, 226.9], "sentence": " Après la seconde guerre mondiale, il y a eu un tribunal de guerre sur le nazisme."}, {"speaker": "SPEAKER_06", "timestamp": [226.9, 230.48], "sentence": " Il doit y en avoir un maintenant sur les crimes commis par la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [230.48, 233.56], "sentence": " Si cela ne se produit pas, il ne pourra pas y avoir de justice."}, {"speaker": "SPEAKER_00", "timestamp": [233.56, 243.82], "sentence": " Et nous ne pourrons pas tenter de mettre un terme aux atrocités qui se sont produites et qui se produisent malheureusement encore sur le territoire de l'Ukraine et qui sont perpétrées par des agresseurs russes, des occupants russes."}, {"speaker": "SPEAKER_01", "timestamp": [243.82, 249.68], "sentence": " Plusieurs représentants ukrainiens sont présents pour témoigner des horreurs subies par les civils."}, {"speaker": "SPEAKER_00", "timestamp": [249.68, 255.66], "sentence": " Objectif, convaincre les élites occidentales d'accélérer leurs mesures de soutien à l'Ukraine et les sanctions contre la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [255.66, 259.92], "sentence": " Nous avons reçu beaucoup de témoignages de nos citoyens."}, {"speaker": "SPEAKER_03", "timestamp": [259.92, 264.32], "sentence": " Nous les rassemblons parmi d'autres grâce à notre plateforme appelée Stop Russian Aggression."}, {"speaker": "SPEAKER_03", "timestamp": [264.32, 264.88], "sentence": " Nous les rassemblons parmi d'autres grâce à notre plateforme appelée Stop Russian Aggression."}, {"speaker": "SPEAKER_04", "timestamp": [264.88, 275.82], "sentence": " Donc quand nous voyons des signes d'action, d'atrocité, qui doivent faire l'objet d'une enquête par les forces de l'ordre, nous transférons immédiatement ces matériaux aux autorités compétentes."}, {"speaker": "SPEAKER_04", "timestamp": [275.82, 286.7], "sentence": " Il n'existe aucun bilan global des victimes civiles du conflit, mais ce chiffre pourrait être très élevé. Les autorités ukrainiennes estiment par exemple que 20 000 personnes sont mortes dans la seule ville de Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [286.7, 291.78], "sentence": " L'Espagne compte une trentaine de"}], [{"speaker": "SPEAKER_04", "timestamp": [291.78, 297.1], "sentence": " cas de la variole du singe, un virus qui serait apparu dans ce sauna de la capitale, Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [297.1, 301.54], "sentence": " Alors que les autorités sont à la recherche du patient zéro, l'établissement a été fermé."}, {"speaker": "SPEAKER_06", "timestamp": [301.54, 308.66], "sentence": " Les symptômes recouvrent fièvre, mal de tête, douleur musculaire, mal de dos, ganglions lymphatiques enflés, frissons et fatigue."}, {"speaker": "SPEAKER_06", "timestamp": [308.66, 315.46], "sentence": " Des éruptions cutanées peuvent survenir, passer par différentes phases avant de former une croûte et de tomber."}, {"speaker": "SPEAKER_06", "timestamp": [315.46, 323.72], "sentence": " La maladie peut être transmise par contact rapproché avec une personne infectée ou avec des objets qu'elle a utilisés comme des vêtements, de la literie ou des ustensiles."}, {"speaker": "SPEAKER_06", "timestamp": [323.72, 331.78], "sentence": " Mais selon les autorités sanitaires européennes, le risque de contagion est très faible dans la population générale, mais élevé chez les personnes ayant plusieurs partenaires sexuels."}, {"speaker": "SPEAKER_06", "timestamp": [331.78, 337.06], "sentence": " Par ailleurs, la maladie se guérit généralement d'elle-même. L'OMS se veut rassurante."}, {"speaker": "SPEAKER_03", "timestamp": [337.06, 344.68], "sentence": " La situation peut être maîtrisée. Nous pouvons mettre fin à la transmission interhumaine."}, {"speaker": "SPEAKER_06", "timestamp": [344.68, 349.84], "sentence": " Nous voulons également protéger les travailleurs qui sont en première ligne, qui prélèvent des échantillons ou qui soignent des patients."}, {"speaker": "SPEAKER_06", "timestamp": [349.84, 352.7], "sentence": " Qu'ils aient les bonnes informations et les bons équipements de protection."}, {"speaker": "SPEAKER_06", "timestamp": [352.7, 356.08], "sentence": " Nous voulons utiliser toutes les mesures nationales qui sont en place."}, {"speaker": "SPEAKER_03", "timestamp": [356.08, 365.72], "sentence": " D'après l'Organisation mondiale de la santé, cette situation est atypique car ces cas augmentent hors des zones endémiques d'Afrique."}, {"speaker": "SPEAKER_06", "timestamp": [365.72, 371.64], "sentence": " Des cas ont été recensés dans plusieurs pays occidentaux dont le Royaume-Uni, la France, l'Allemagne, les Etats-Unis ou la Suède."}, {"speaker": "SPEAKER_07", "timestamp": [371.64, 380.34], "sentence": " L'état de droit en Hongrie s'est détérioré l'année dernière. C'est le constat dressé par la Commission européenne."}], [{"speaker": "SPEAKER_07", "timestamp": [380.34, 388.04], "sentence": " Elle insiste en particulier sur la question des personnes LGBT et des écoutes téléphoniques de journalistes et d'hommes d'affaires proches de l'opposition."}, {"speaker": "SPEAKER_07", "timestamp": [388.04, 396.42], "sentence": " Le gouvernement populiste du Premier ministre hongrois, Vitor Orban, a fait l'objet lundi d'une audition par le Conseil, l'institution qui représente les États membres."}, {"speaker": "SPEAKER_07", "timestamp": [396.42, 427.14], "sentence": " L'Union a lancé il y a quatre ans une procédure contre Budapest au nom de l'article 7 du traité de Lisbonne qui défend les valeurs fondamentales, mais sans réel résultat jusqu'à maintenant la Hongrie reste donc sur ses positions. Le message le plus important c'est que le 3 avril les Hongrois ont choisi. Les gens suivent aussi les affaires européennes et leur réponse à la procédure de l'article 7 et qu'ils soutiennent la politique du gouvernement hongrois sur l'Europe et sur toutes les questions liées à l'état de droit."}, {"speaker": "SPEAKER_03", "timestamp": [427.14, 436.04], "sentence": " Ils savent que ce que le gouvernement conservateur nationaliste fait est bien pour le peuple hongrois et un mandat de plus de 3 millions d'électeurs écrase tout et donne les bonnes réponses à tout."}, {"speaker": "SPEAKER_07", "timestamp": [436.04, 446.62], "sentence": " Les pays scandinaves et les Pays-Bas sont les plus critiques contre Budapest sur la question de la démocratie et des valeurs fondamentales."}, {"speaker": "SPEAKER_03", "timestamp": [446.62, 451.46], "sentence": " Le Danemark dénonce l'atmosphère politique qui précédait les élections législatives."}, {"speaker": "SPEAKER_07", "timestamp": [451.46, 458.0], "sentence": " Mais la procédure de l'article 7 ne devrait pas entraîner prochainement de sanctions ou de compromis avec Budapest."}, {"speaker": "SPEAKER_08", "timestamp": [458.0, 464.1], "sentence": " Au cours des quatre dernières années, ces auditions ont pratiquement débouché sur rien."}, {"speaker": "SPEAKER_07", "timestamp": [464.1, 465.36], "sentence": " Au cours des quatre dernières années, ces auditions ont pratiquement débouché sur rien."}, {"speaker": "SPEAKER_07", "timestamp": [465.36, 478.6], "sentence": " Je ne dirais pas qu'elles sont inutiles, parce qu'elles sont toujours utilisées comme un levier ou un moyen de pression sur les gouvernements de l'Union européenne, que ce soit pour la Hongrie ou pour la Pologne."}, {"speaker": "SPEAKER_08", "timestamp": [478.6, 484.72], "sentence": " Toutefois, la Commission européenne a lancé pour la première fois la procédure de conditionnalité sur l'état de droit contre Budapest."}, {"speaker": "SPEAKER_07", "timestamp": [484.72, 489.38], "sentence": " Ce mécanisme permet de suspendre les fonds européens en cas de violation des valeurs fondamentales."}, {"speaker": "SPEAKER_07", "timestamp": [489.38, 494.26], "sentence": " Mais dans le même temps, la diplomatie européenne dépend aussi du bon vouloir du gouvernement hongrois."}, {"speaker": "SPEAKER_07", "timestamp": [494.26, 498.72], "sentence": " Il faut l'unanimité des 27 pour adopter le dernier train de sanctions contre la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [498.72, 502.62], "sentence": " Et jusqu'à maintenant, la Hongrie s'oppose à un embargo sur le pétrole russe."}, {"speaker": "SPEAKER_07", "timestamp": [502.62, 506.46], "sentence": " La Hongrie s'oppose à un embargo sur le pétrole russe."}], [{"speaker": "SPEAKER_02", "timestamp": [506.46, 512.66], "sentence": " Il sera bientôt possible de se déplacer en Allemagne pour seulement 9 euros par mois."}, {"speaker": "SPEAKER_02", "timestamp": [512.66, 520.16], "sentence": " L'initiative, effective au 1er juin, vise à inciter les voyageurs à privilégier les transports en commun."}, {"speaker": "SPEAKER_02", "timestamp": [520.16, 530.24], "sentence": " Selon le porte-parole de la Deutsche Bahn, l'entreprise ferroviaire publique, 50 000 abonnements ont déjà été vendus, quelques heures à peine après la disponibilité de l'offre en ligne."}, {"speaker": "SPEAKER_03", "timestamp": [530.24, 538.1], "sentence": " Oui, je vais l'acheter. C'est vraiment moins cher de voyager dans tout le pays avec la Deutsche Bahn de cette façon, même si cela prend plus de temps."}, {"speaker": "SPEAKER_01", "timestamp": [538.1, 542.7], "sentence": " Cela vaut vraiment la peine. Je fais les trajets en voiture, mais je vais changer."}, {"speaker": "SPEAKER_01", "timestamp": [542.7, 543.9], "sentence": " Cela vaut vraiment la peine. Je fais les trajets en voiture, mais je vais changer."}, {"speaker": "SPEAKER_02", "timestamp": [543.9, 552.02], "sentence": " Cette mesure intervient alors que le pays cherche à diminuer sa dépendance aux hydrocarbures russes et que de nombreux Allemands sont confrontés à la hausse des prix du carburant."}, {"speaker": "SPEAKER_02", "timestamp": [552.02, 561.74], "sentence": " Deux reproches ressortent toutefois la mise en place de cette offre uniquement cet été et la vétusté des infrastructures ferroviaires qui pourraient encore plus pâtir de la forte affluence attendue."}, {"speaker": "SPEAKER_03", "timestamp": [561.74, 565.18], "sentence": " Je pense que cela arrive au mauvais moment."}, {"speaker": "SPEAKER_03", "timestamp": [565.18, 566.82], "sentence": " Cela aurait plus de sens en hiver."}, {"speaker": "SPEAKER_03", "timestamp": [566.82, 570.84], "sentence": " En été, beaucoup de gens ne peuvent pas l'utiliser autant."}, {"speaker": "SPEAKER_01", "timestamp": [570.84, 574.34], "sentence": " Les trains en direction de la mer Baltique au départ de Berlin sont déjà bondés en été."}, {"speaker": "SPEAKER_03", "timestamp": [574.34, 580.32], "sentence": " Les toilettes vont être pleines et ça va être désagréable."}, {"speaker": "SPEAKER_00", "timestamp": [580.32, 588.32], "sentence": " Le gouvernement s'est engagé à compenser les pertes subies par les compagnies de bus et trains à hauteur de 2,5 milliards d'euros au minimum."}, {"speaker": "SPEAKER_01", "timestamp": [588.32, null], "sentence": " Si l'offre ne concerne pas les transports à grande vitesse, elle pourrait attirer de nombreux voyageurs de tous les âges et nationalités, car les touristes peuvent aussi y avoir accès."}]]}