{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 562}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.5], "sentence": " La COP 27 est prolongée jusqu'à ce samedi. L'objectif est d'avoir un accord sur le financement des pertes et dommages réclamés par les pays du Sud."}, {"speaker": "SPEAKER_00", "timestamp": [8.5, 17.66], "sentence": " La Suède confirme un sabotage des gazoducs Nord Stream 1 et 2. Les analyses révèlent des restes d'explosifs sur le site."}, {"speaker": "SPEAKER_05", "timestamp": [17.66, 29.0], "sentence": " L'Union européenne cherche à rassembler les acteurs publics et privés pour développer l'exploitation et le recyclage des terres rares afin de réduire sa dépendance et affirmer son autonomie stratégique."}, {"speaker": "SPEAKER_03", "timestamp": [29.0, 39.14], "sentence": " Le Qatar fait volte-face. Les organisateurs ont finalement pris la décision d'interdire la vente de bière autour des stades durant la Coupe du Monde."}, {"speaker": "SPEAKER_03", "timestamp": [39.14, 46.06], "sentence": " Censé se clôturer ce vendredi, la COP 27 va jouer les prolongations jusqu'à samedi."}], [{"speaker": "SPEAKER_03", "timestamp": [46.06, 53.24], "sentence": " L'objectif est d'avoir un accord final sur la compensation des dégâts climatiques subis par les pays du Sud."}, {"speaker": "SPEAKER_03", "timestamp": [53.24, 57.48], "sentence": " La réaffirmation des ambitions climatiques est également à l'ordre du jour."}, {"speaker": "SPEAKER_04", "timestamp": [57.48, 64.22], "sentence": " Aujourd'hui, nous devons passer à la vitesse supérieure. Le temps ne joue pas en notre faveur."}, {"speaker": "SPEAKER_03", "timestamp": [64.22, 64.76], "sentence": " Aujourd'hui, nous devons passer à la vitesse supérieure. Le temps ne joue pas en notre faveur."}, {"speaker": "SPEAKER_03", "timestamp": [64.76, 76.96], "sentence": " Chers amis, je reste déterminé à clôturer cette conférence demain de manière appropriée pour l'adoption d'une série de décisions consensuelles qui seront complètes, ambitieuses et équilibrées."}, {"speaker": "SPEAKER_04", "timestamp": [76.96, 88.92], "sentence": " Dans un ultime effort, l'Union européenne a accepté le principe d'un fonds de réponse aux pertes et d'hommages, à condition qu'il soit réservé aux pays les plus vulnérables et que Pékin y contribue."}, {"speaker": "SPEAKER_03", "timestamp": [88.92, 91.88], "sentence": " C'est notre offre finale."}, {"speaker": "SPEAKER_04", "timestamp": [91.88, 97.5], "sentence": " Les États membres pourront trouver un accord et je dois les remercier tous d'avoir eu le courage d'aller aussi loin."}, {"speaker": "SPEAKER_06", "timestamp": [97.5, 100.72], "sentence": " Et c'est tout ce qu'on peut faire."}, {"speaker": "SPEAKER_03", "timestamp": [100.72, 116.24], "sentence": " Les Européens, appuyés par d'autres groupes, réclament dans le même temps la réaffirmation d'objectifs forts en matière de réduction des émissions de gaz à effet de serre visant à limiter le réchauffement climatique."}], [{"speaker": "SPEAKER_00", "timestamp": [116.24, 123.3], "sentence": " Les explosions qui ont touché en septembre les gazoducs Nord Stream 1 et 2 en mer Baltique relèvent du sabotage."}, {"speaker": "SPEAKER_00", "timestamp": [123.3, 128.72], "sentence": " C'est le procureur en charge de l'enquête préliminaire menée en Suède qui l'affirme ce vendredi."}, {"speaker": "SPEAKER_00", "timestamp": [128.72, 133.28], "sentence": " Les analyses ont mis au jour des restes d'explosifs découverts sur le site."}, {"speaker": "SPEAKER_00", "timestamp": [133.28, 138.26], "sentence": " L'enquête doit se poursuivre pour définir si quelqu'un peut être poursuivi pour crime."}, {"speaker": "SPEAKER_00", "timestamp": [138.26, 146.72], "sentence": " Fin septembre, quatre énormes fuites de gaz avaient été détectées sur les gazoducs reliant la Russie à l'Allemagne, toutes dans les eaux internationales."}, {"speaker": "SPEAKER_00", "timestamp": [146.72, 151.64], "sentence": " Deux se trouvent toutefois dans la zone économique suédoise et deux dans celle du Danemark."}, {"speaker": "SPEAKER_00", "timestamp": [151.64, 162.3], "sentence": " Depuis l'invasion de l'Ukraine, les deux pipelines qui relient la Russie à l'Allemagne ont été au cœur de tensions géopolitiques, attisées après la décision de Moscou de couper les livraisons de gaz à l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [162.3, 168.76], "sentence": " Hors service au moment des faits, ces gazoducs contenaient toutefois d'importantes quantités de méthane qui se sont échappées pendant plusieurs semaines."}, {"speaker": "SPEAKER_00", "timestamp": [168.76, 174.66], "sentence": " Depuis la Russie ou depuis l'Ukraine, l'enquête doit encore déterminer"}], [{"speaker": "SPEAKER_00", "timestamp": [174.66, 178.44], "sentence": " d'où le missile meurtrier qui a frappé un village polonais mardi a été tiré."}, {"speaker": "SPEAKER_00", "timestamp": [178.44, 186.14], "sentence": " Sur cet incident tragique, le secrétaire d'Etat américain s'est une nouvelle fois exprimé depuis Bangkok où il assiste à un sommet de la PEC."}, {"speaker": "SPEAKER_02", "timestamp": [186.14, 194.16], "sentence": " Quelle que soit la conclusion de l'enquête, nous savons déjà qui porte la responsabilité ultime pour cet incident tragique, la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [194.16, 201.28], "sentence": " Mercredi, le président polonais considérait, lui, qu'il était hautement probable que le missile provienne de la défense ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [201.28, 207.26], "sentence": " Andrzej Duda a par ailleurs indiqué qu'il n'était pas contre l'observation de l'enquête par des responsables ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [207.26, 213.08], "sentence": " La participation de Kiev devait être cependant régie par le droit international et des traités mutuels."}, {"speaker": "SPEAKER_00", "timestamp": [213.08, 219.74], "sentence": " Des experts ukrainiens sont ainsi arrivés en Pologne ce jeudi et devaient rejoindre le village polonais frappé par le missile."}, {"speaker": "SPEAKER_00", "timestamp": [219.74, 226.0], "sentence": " Situé près de la frontière avec l'Ukraine, ce village d'un peu plus de 500 habitants pense ses plaies."}, {"speaker": "SPEAKER_00", "timestamp": [226.0, 229.34], "sentence": " Ce tir de missile a tué deux hommes d'une soixantaine d'années."}, {"speaker": "SPEAKER_00", "timestamp": [229.34, 231.5], "sentence": " Les villageois sont encore sous le choc."}, {"speaker": "SPEAKER_01", "timestamp": [231.5, 241.6], "sentence": " Nous ne nous attendions pas vraiment à ce genre de choses, même si les accidents arrivent."}, {"speaker": "SPEAKER_01", "timestamp": [241.6, 245.9], "sentence": " Surtout quand la guerre se déroule à seulement 6 km du village."}, {"speaker": "SPEAKER_00", "timestamp": [245.9, 266.16], "sentence": " De leur côté, l'OTAN et les États-Unis soutiennent l'hypothèse de Varsovie selon laquelle le missile aurait été tiré par la défense aérienne ukrainienne, réitérant cependant leur soutien à Kiev dans son droit à l'autodéfense et leur pleine solidarité avec la Pologne."}, {"speaker": "SPEAKER_00", "timestamp": [266.16, 274.12], "sentence": " C'est la nouvelle bataille industrielle annoncée."}], [{"speaker": "SPEAKER_05", "timestamp": [274.12, 287.14], "sentence": " Les puissances mondiales se sont lancées dans une course aux terres rares et autres minéraux critiques nécessaires pour la transition climatique, car ces éléments se retrouvent dans les batteries électriques, les éoliennes ou encore les appareils connectés."}, {"speaker": "SPEAKER_05", "timestamp": [287.14, 299.46], "sentence": " Pour ne pas manquer ce basculement technologique, les acteurs publics et privés de l'Union européenne se sont retrouvés à Bruxelles pour une conférence consacrée au développement de la filière."}, {"speaker": "SPEAKER_05", "timestamp": [299.46, 304.88], "sentence": " Selon la Banque européenne d'investissement, la prise de conscience se confirme dans les faits."}, {"speaker": "SPEAKER_05", "timestamp": [304.88, 306.96], "sentence": " Selon la Banque européenne d'investissement, la prise de conscience se confirme dans les faits."}, {"speaker": "SPEAKER_04", "timestamp": [306.96, 314.06], "sentence": " Chaque semaine, nous voyons arriver de plus en plus de projets concernant les matières premières et en particulier les matières premières critiques."}, {"speaker": "SPEAKER_05", "timestamp": [314.06, 319.82], "sentence": " Je dirais qu'il y a en moyenne un ou deux projets par semaine et au cours des deux dernières années, nous avons probablement vu 80 projets arriver."}, {"speaker": "SPEAKER_04", "timestamp": [319.82, 327.4], "sentence": " Nous nous intéressons à tous les aspects, de l'extraction à l'assemblage en passant par la transformation et les usines de batterie."}, {"speaker": "SPEAKER_05", "timestamp": [327.4, 334.92], "sentence": " Les entreprises estiment que pour réduire sa dépendance, l'Union européenne devra passer par l'extraction de ces terres rares sur le continent."}, {"speaker": "SPEAKER_05", "timestamp": [334.92, 342.98], "sentence": " Et pour ne pas rater ce train technologique, elles appellent à lever certaines barrières administratives."}, {"speaker": "SPEAKER_06", "timestamp": [342.98, 349.66], "sentence": " Ouvrir une mine peut prendre facilement jusqu'à 20 ans, 15-20 ans, et une grande partie du processus concerne les permis."}, {"speaker": "SPEAKER_05", "timestamp": [349.66, 356.26], "sentence": " Je pense que particulièrement en Europe, il est possible de rendre le processus plus facile, plus rapide."}, {"speaker": "SPEAKER_06", "timestamp": [356.26, 363.44], "sentence": " De plus, nous avons en Europe 27 États membres, avec 27 législations un peu différentes sur l'extraction minière."}, {"speaker": "SPEAKER_05", "timestamp": [363.44, 369.34], "sentence": " Je pense que cela aiderait d'essayer d'harmoniser et d'avancer ensemble."}, {"speaker": "SPEAKER_06", "timestamp": [369.34, 373.1], "sentence": " Mais l'enjeu industriel soulève aussi les questions de société."}, {"speaker": "SPEAKER_05", "timestamp": [373.1, 382.04], "sentence": " Pour exploiter cet air rare, il faudra convaincre les autorités locales et les citoyens d'accepter l'ouverture de mines, synonyme d'une dégradation environnementale."}, {"speaker": "SPEAKER_05", "timestamp": [382.04, 388.68], "sentence": " d'une dégradation environnementale."}], [{"speaker": "SPEAKER_04", "timestamp": [388.68, 401.84], "sentence": " Des stades flambant neuf construits en plein milieu du désert au Qatar s'apprêtent à accueillir dès dimanche la 22e Coupe du monde de football sur fond d'appels au boycott et de controverses multiples, notamment autour de la question des droits humains."}, {"speaker": "SPEAKER_04", "timestamp": [401.84, 413.26], "sentence": " Rarement un mondial n'aura suscité autant de polémiques, mais le président de la FIFA, Gianni Infant. Rarement un mondial n'aura suscité autant de polémiques, mais le président de la FIFA, Gianni Infantino, veut rappeler la mission du football, celle de réunir les peuples."}, {"speaker": "SPEAKER_02", "timestamp": [413.26, 418.5], "sentence": " Le football rapproche les gens, il construit des ponts."}, {"speaker": "SPEAKER_06", "timestamp": [418.5, 432.64], "sentence": " Tous ceux qui aiment le football, qui font partie d'une équipe, qui font partie d'un groupe de supporters, qui participent aux encouragements, savent que le football a cette magie unique de rassembler les gens."}, {"speaker": "SPEAKER_04", "timestamp": [432.64, 440.88], "sentence": " 32 équipes sont en lice, dont l'Argentine de Lionel Messi, qui dispute peut-être son dernier mondial, tout comme son rival portugais Cristiano Ronaldo."}, {"speaker": "SPEAKER_04", "timestamp": [440.88, 447.52], "sentence": " La France de Kylian Mbappé espère quand elle briser la malédiction d'une élimination dès le premier tour pour un champion du monde anti-train."}, {"speaker": "SPEAKER_04", "timestamp": [447.52, 453.38], "sentence": " A travers ce mondial, le Qatar espère faire taire les critiques et surmonter les nombreux défis de l'organisation."}, {"speaker": "SPEAKER_04", "timestamp": [453.38, 456.54], "sentence": " Premier match ce dimanche entre le Pays Haut et l'Équateur."}, {"speaker": "SPEAKER_04", "timestamp": [456.54, 461.34], "sentence": " Le correspondant de Renews au Qatar explique que l'excitation monte ici à Doha."}, {"speaker": "SPEAKER_04", "timestamp": [461.34, 464.8], "sentence": " Les habitants attendent ce moment depuis plus de 12 ans maintenant."}, {"speaker": "SPEAKER_04", "timestamp": [464.8, 465.12], "sentence": " La population du Qatar ne dépasse pas Les habitants attendent ce moment depuis plus de 12 ans maintenant."}, {"speaker": "SPEAKER_04", "timestamp": [465.12, 468.0], "sentence": " La population du Qatar ne dépasse pas les 2 millions d'habitants."}, {"speaker": "SPEAKER_04", "timestamp": [468.0, 472.9], "sentence": " Ce chiffre a déjà considérablement augmenté alors que le coût d'envoi n'a même pas encore été donné."}, {"speaker": "SPEAKER_04", "timestamp": [472.9, 477.34], "sentence": " Ici, dans la capitale du pays, de nombreux bâtiments sont couverts de drapeaux des pays participants."}, {"speaker": "SPEAKER_04", "timestamp": [477.34, 480.58], "sentence": " Il y a aussi des peintures murales représentant des joueurs."}, {"speaker": "SPEAKER_04", "timestamp": [480.58, 485.7], "sentence": " En 2018, plus de 3,5 milliards de téléspectateurs avaient regardé la Coupe du Monde en Russie."}, {"speaker": "SPEAKER_04", "timestamp": [485.7, 493.78], "sentence": " Le président de la FIFA, Janine Fantino, a dit s'attendre à ce qu'il y ait environ 1,5 milliard de téléspectateurs supplémentaires pour cette édition Qatari."}, {"speaker": "SPEAKER_04", "timestamp": [493.78, 500.28], "sentence": " Beaucoup se demandent si le plus petit pays hôte de l'histoire du mondial va réussir son tournoi. Samashu pour Euronews in Doha."}, {"speaker": "SPEAKER_02", "timestamp": [500.28, 506.72], "sentence": " C'est une mauvaise nouvelle pour les amoureux du ballon rond et de la bière."}], [{"speaker": "SPEAKER_03", "timestamp": [506.72, 515.92], "sentence": " Les autorités du Qatar et la FIFA sont revenus sur leur décision de vendre de la bière aux supporters autour des stades du Mondial 2022."}, {"speaker": "SPEAKER_03", "timestamp": [515.92, 523.36], "sentence": " Début septembre, les organisateurs avaient pourtant confirmé que des stands de bière seraient présents autour des stades."}, {"speaker": "SPEAKER_03", "timestamp": [523.36, 527.66], "sentence": " Seules des bières sans alcool devaient être disponibles dans les enceintes sportives."}, {"speaker": "SPEAKER_03", "timestamp": [527.66, 536.14], "sentence": " Selon le dernier communiqué de la FIFA, la vente de boissons alcoolisées se fera uniquement dans les fan zones et les établissements autorisés."}, {"speaker": "SPEAKER_03", "timestamp": [536.14, 546.7], "sentence": " Mécontente de la décision, l'association des supporters anglais, la FSA, dénonce l'absence totale de communication et de transparence du comité d'organisation."}, {"speaker": "SPEAKER_03", "timestamp": [546.7, 553.62], "sentence": " Au Qatar, consommer de l'alcool est légal pour les non-musulmans de plus de 21 ans, mais strictement encadrés."}]]}