{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.0], "sentence": " Un barrage hydroélectrique pris pour cible est en partie détruit en Ukraine. Kiev et Moscou s'accusent mutuellement de l'attaque. Les conséquences pourraient être désastreuses."}, {"speaker": "SPEAKER_02", "timestamp": [9.0, 19.08], "sentence": " L'armée ukrainienne affirme avoir pris des positions dans l'Est, ce que Moscou dément. Volodymyr Zelensky a reçu lundi le chef de la diplomatie britannique."}, {"speaker": "SPEAKER_09", "timestamp": [19.08, 28.58], "sentence": " La marine russe montre ses muscles au large de la Baltique et en mer du Japon. Plusieurs milliers de soldats effectuent des exercices militaires jusqu'au 15 juin prochain."}, {"speaker": "SPEAKER_09", "timestamp": [28.58, 35.68], "sentence": " C'est une nouvelle étape de franchie dans la guerre en Ukraine."}], [{"speaker": "SPEAKER_10", "timestamp": [35.68, 42.38], "sentence": " Ce mardi, un barrage hydroélectrique a été partiellement détruit dans la région de Kherson, dans le sud du pays."}, {"speaker": "SPEAKER_10", "timestamp": [42.38, 47.58], "sentence": " Moscou et Kiev s'accusent mutuellement de l'attaque contre le barrage de Kakhovka."}, {"speaker": "SPEAKER_10", "timestamp": [47.58, 55.94], "sentence": " Volodymyr Zelensky a convoqué un conseil de sécurité en urgence ce mardi matin, car les conséquences pour la région pourraient être désastreuses."}, {"speaker": "SPEAKER_10", "timestamp": [55.94, 63.42], "sentence": " L'Ukraine a décidé l'évacuation d'habitants, et évalue à 16 000 le nombre de personnes concernées par la montée des eaux."}, {"speaker": "SPEAKER_10", "timestamp": [63.42, 69.0], "sentence": " Plus grave, le barrage est situé en amont de la centrale de Zaporizhia, contrôlée par les forces russes."}, {"speaker": "SPEAKER_10", "timestamp": [69.0, 74.8], "sentence": " La direction du site a néanmoins fait savoir qu'à l'heure qu'il est, il n'existe aucun danger pour l'installation."}, {"speaker": "SPEAKER_10", "timestamp": [74.8, 80.26], "sentence": " Même analyse du côté des experts de l'Agence internationale à l'énergie atomique présente sur place."}, {"speaker": "SPEAKER_10", "timestamp": [80.26, 100.06], "sentence": " Le barrage de Kakhovka, pris dès le début de l'offensive russe en Ukraine, Le barrage de Kakhovka, pris dès le début de l'offensive russe en Ukraine, permet notamment d'alimenter en eau la péninsule du Crimée, annexée en 2014 par Moscou."}], [{"speaker": "SPEAKER_02", "timestamp": [100.06, 109.3], "sentence": " La vaste contre-offensive ukrainienne a-t-elle débuté? Kiev ne le confirme pas pour l'instant mais évoque des avancées près de Bakhmout dans l'Est."}, {"speaker": "SPEAKER_02", "timestamp": [109.3, 115.64], "sentence": " Cette progression ukrainienne a été confirmée par le chef du groupe russe Wagner, Evgeny Prégogine."}, {"speaker": "SPEAKER_02", "timestamp": [115.64, 122.3], "sentence": " A Kiev, Volodymyr Zelensky a tenu à saluer ses troupes pour toutes les positions prises dans ce secteur."}, {"speaker": "SPEAKER_02", "timestamp": [122.3, 127.38], "sentence": " L'ennemi sait que l'Ukraine va gagner, a assuré le président ukrainien dans un message vidéo."}, {"speaker": "SPEAKER_03", "timestamp": [127.38, 152.08], "sentence": " Lundi, le dirigeant ukrainien avait accueilli le ministre britannique des Affaires étrangères, James Cleverley, venu à Kiev exprimer le soutien de Londres face à l'agression de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [152.08, 159.9], "sentence": " La semaine dernière, l'ex-président russe Dmitri Medvedev avait décrit la Grande-Bretagne comme l'ennemi éternel de la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [159.9, 173.5], "sentence": " De son côté, le ministère russe de la Défense affirme avoir repoussé les tentatives de percée de l'armée ukrainienne, faisant état de centaines de morts et d'une vingtaine de chars détruits dans les rangs ennemis."}, {"speaker": "SPEAKER_02", "timestamp": [173.5, 183.68], "sentence": " La télévision publique russe a également diffusé des images de destruction dans la région frontalière de Belgorod, ciblée à plusieurs reprises récemment."}, {"speaker": "SPEAKER_00", "timestamp": [183.68, 192.72], "sentence": " Ces attaques, revendiquées par des combattants se présentant comme des Russes luttant aux côtés des Ukrainiens, ont fait plusieurs morts et blessés parmi les civils."}, {"speaker": "SPEAKER_00", "timestamp": [192.72, 203.26], "sentence": " De nombreux habitants ont dû fuir leur maison pour se mettre en lieu sûr."}], [{"speaker": "SPEAKER_09", "timestamp": [203.26, 206.6], "sentence": " Démonstration de force au large de la mer Baltique."}, {"speaker": "SPEAKER_09", "timestamp": [206.6, 213.24], "sentence": " Sur cette mer entourée de pays membres de l'OTAN, la marine russe a lancé de vastes exercices militaires."}, {"speaker": "SPEAKER_09", "timestamp": [213.24, 220.82], "sentence": " 25 avions, 40 navires de guerre et 3500 soldats simuleront divers scénarios de combat jusqu'au 15 juin prochain."}, {"speaker": "SPEAKER_09", "timestamp": [220.82, 229.8], "sentence": " Le Kremlin a également fait savoir que sa marine effectuait des manœuvres près de sa base navale Dokotsk dans les eaux de la mer du Japon."}, {"speaker": "SPEAKER_09", "timestamp": [229.8, 238.86], "sentence": " 11 000 hommes et 60 vaisseaux dans une zone disputée entre Moscou et Tokyo depuis près de 80 ans."}, {"speaker": "SPEAKER_09", "timestamp": [238.86, 243.46], "sentence": " L'OTAN n'est pas en reste dans cette atmosphère de tensions croissantes."}, {"speaker": "SPEAKER_09", "timestamp": [243.46, 248.76], "sentence": " Plus de 10 000 soldats de 14 pays alliés s'entraînent actuellement ensemble en Roumanie."}, {"speaker": "SPEAKER_09", "timestamp": [248.76, 269.18], "sentence": " Des exercices auxquels participent la Moldavie et la Géorgie, deux pays qui ne font pas partie de l'alliance transatlantique, mais subissent une influence grandissante de Moscou sur leur territoire. Un nouveau candidat est lancé à la conquête de la Maison Blanche."}, {"speaker": "SPEAKER_09", "timestamp": [269.18, 278.08], "sentence": " L'ancien vice-président Mike Pence a déposé ce lundi sa candidature auprès de la Commission électorale fédérale en vue de l'élection présidentielle de 2024."}, {"speaker": "SPEAKER_09", "timestamp": [278.08, 285.32], "sentence": " Une décision que le Républicain doit officialiser depuis son domicile dans l'Iowa lors de son anniversaire ce mercredi."}, {"speaker": "SPEAKER_09", "timestamp": [285.32, 296.1], "sentence": " Il rejoint une arène de candidats républicains déjà bien remplie, avec une dizaine de prétendants qui pour l'heure sont tous largement distancés dans les sondages par l'ancien président Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [296.1, 312.36], "sentence": " Le prince Harry est attendu ce mardi devant un tribunal londonien, une rare apparition devant la justice pour un membre de la famille royale britannique avec laquelle il a toutefois pris ses distances."}, {"speaker": "SPEAKER_00", "timestamp": [312.36, 329.9], "sentence": " Exilé en Californie, le duc de Sussex est venu témoigner contre un tabloïd accusé de piratage de messagerie téléphonique, un procès qui s'inscrit dans la bataille que mène Harry contre la presse à scandale, qu'il juge responsable de la mort de sa mère, la princesse Diana."}, {"speaker": "SPEAKER_10", "timestamp": [329.9, 342.34], "sentence": " La famille et les amis de Bruno Pereira et d'Homme Philips ont organisé une cérémonie à Rio de Janeiro lundi,"}], [{"speaker": "SPEAKER_10", "timestamp": [342.34, 344.76], "sentence": " à l'occasion du premier anniversaire de leur mort."}, {"speaker": "SPEAKER_05", "timestamp": [344.76, 387.52], "sentence": " une cérémonie à Rio de Janeiro lundi à l'occasion du premier anniversaire de leur mort Bruno Pereira spécialiste des peuples indigènes et Dom Phillips journaliste britannique ont été abattus alors qu'ils étaient en reportage dans la région reculée de la vallée de Javari aux confins du Brésil du Pérou de la vallée de Javari."}, {"speaker": "SPEAKER_10", "timestamp": [387.52, 394.74], "sentence": " La région, très difficile d'accès, a été le théâtre de violents conflits entre pêcheurs, braconniers et agents du gouvernement."}, {"speaker": "SPEAKER_10", "timestamp": [394.74, 399.1], "sentence": " Trois pêcheurs locaux sont actuellement en prison dans l'attente d'un éventuel procès."}, {"speaker": "SPEAKER_10", "timestamp": [399.1, 402.18], "sentence": " Ils sont soupçonnés d'avoir assassiné Philippe Seperera."}, {"speaker": "SPEAKER_10", "timestamp": [402.18, 407.74], "sentence": " Quant au cerveau présumé, un baron de la drogue soupçonné d'être impliqué dans le commerce illégal du poisson."}, {"speaker": "SPEAKER_10", "timestamp": [407.74, 411.94], "sentence": " Il a été arrêté en juillet et inculpé la semaine dernière, selon les médias locaux."}, {"speaker": "SPEAKER_10", "timestamp": [411.94, 415.26], "sentence": " Malgré leur assassinat, le travail des deux hommes sera poursuivi."}, {"speaker": "SPEAKER_10", "timestamp": [415.26, 423.32], "sentence": " L'organisation Forbidden Stories a déjà fait savoir qu'elle comptait financer des projets de reportage qui reprendraient les éléments de leur enquête."}, {"speaker": "SPEAKER_10", "timestamp": [423.32, 428.86], "sentence": " Un projet de reportage qui reprendrait les éléments de leur enquête."}], [{"speaker": "SPEAKER_02", "timestamp": [428.86, 441.9], "sentence": " Des milliers de fidèles hindous ont gravi le mont Bromo, un volcan actif en Indonésie, pour y jeter toutes sortes d'offrandes dans le cadre d'un rituel ancestral destiné à remercier les dieux."}, {"speaker": "SPEAKER_02", "timestamp": [441.9, 447.16], "sentence": " Bétail, volaille, légumes, des dons divers et variés pour nourrir le brasier."}, {"speaker": "SPEAKER_04", "timestamp": [447.16, 465.66], "sentence": " Certains ont escaladé les pentes abruptes, une chèvre ou un veau sur le dos. Il est reconnaissant pour le Seigneur, car il a reçu de nombreuses reçues de ce Père."}, {"speaker": "SPEAKER_00", "timestamp": [465.66, 471.44], "sentence": " Et ce Père a remis les résultats de sa terre."}, {"speaker": "SPEAKER_02", "timestamp": [471.44, 481.12], "sentence": " Les Tengger, un peuple d'Indonésie vivant sur l'île de Java, participent chaque année à ce rituel hindou hérité du XVe siècle."}, {"speaker": "SPEAKER_02", "timestamp": [481.12, 512.3], "sentence": " À côté de ceux venus jeter leurs offrandes dans le brasier, certains sont venus équipés de filets pour récupérer les dons. Les personnes en situation de handicap sont considérées déjà en France comme des personnes vulnérables."}], [{"speaker": "SPEAKER_08", "timestamp": [512.3, 518.36], "sentence": " Elles sont considérées comme des objets. Elles ne font que subir exactement tout ce que l'on veut leur faire."}, {"speaker": "SPEAKER_08", "timestamp": [518.36, 531.98], "sentence": " Ici, nous, on demande l'autorisation du juge."}, {"speaker": "SPEAKER_08", "timestamp": [531.98, 535.64], "sentence": " On a été obligé de demander pour une patiente."}, {"speaker": "SPEAKER_08", "timestamp": [535.64, 547.7], "sentence": " Alors, je n'étais pas pour cette patiente-là de faire une stérilisation parce qu'on avait trouvé un moyen de contraception et la mère n'arrêtait pas d'harceler, d'harceler pour demander une finée, une stérilisation."}, {"speaker": "SPEAKER_08", "timestamp": [547.7, 559.14], "sentence": " Comme la patiente, sa fille, n'était pas verbale, on a rédigé un certificat médical pour le juge des tutelles, mais nous n'avons pas le retour de la patiente."}, {"speaker": "SPEAKER_08", "timestamp": [559.14, 561.94], "sentence": " Et c'est ce qui me gêne énormément pour ces patientes."}, {"speaker": "SPEAKER_06", "timestamp": [561.94, 590.84], "sentence": " Il y a plein de situations où une contraception qui pourrait être très très facile pour une personne qui n'est pas en situation de handicap devient très compliquée. Penser à prendre sa pilule tous les soirs, ce n'est pas forcément évident. Si on l'endort une fois, on lui fait quelque chose d'irréversible parce que quelle serait l'idée de faire quelque chose qui ne soit pas irréversible? On pourrait se dire et bien dans cinq ans on aura guéri le handicap et cette femme pourra s'occuper en autonomie de son enfant."}, {"speaker": "SPEAKER_06", "timestamp": [590.84, 592.14], "sentence": " On sait très bien que ce n'est pas vrai."}, {"speaker": "SPEAKER_09", "timestamp": [592.14, 618.8], "sentence": " Donc pourquoi lui imposer quelque chose qu'il faut renouveler régulièrement? Si une femme dit non, c'est non, c'est clair."}, {"speaker": "SPEAKER_07", "timestamp": [618.8, 626.1], "sentence": " Il me semble que le juge, lui, s'il considère que la femme ne peut pas donner son consentement, ne devrait pas décider de la stérilisation."}, {"speaker": "SPEAKER_07", "timestamp": [626.1, 630.16], "sentence": " Il va vérifier la qualité du consentement."}, {"speaker": "SPEAKER_06", "timestamp": [630.16, 632.94], "sentence": " Il faut être honnête, ça n'est pas facile du tout."}, {"speaker": "SPEAKER_06", "timestamp": [632.94, 638.68], "sentence": " On n'est jamais certain qu'elles aient vraiment compris, puisque leur mode d'expression est assez limité."}, {"speaker": "SPEAKER_06", "timestamp": [638.68, 663.7], "sentence": " Lorsque le handicap mental est très profond, il y a parfois des jeunes femmes, on sait très bien qu'elles ne comprennent pas ce qu'on dit, qu'elles ne parlent pas, parfois elles bougent très peu et on sait très bien qu'elles ne peuvent pas donner leur avis. Et là, parfois, il se peut qu'on se repose sur l'avis des parents, sur la demande des parents lorsqu'elle nous semble tout à fait raisonnable."}, {"speaker": "SPEAKER_07", "timestamp": [663.7, 672.82], "sentence": " Le juge n'a pas forcément le temps, notre justice fonctionne mal et qu'on peut avoir un risque d'une décision prise sans avoir pris le temps."}, {"speaker": "SPEAKER_01", "timestamp": [672.82, 683.02], "sentence": " Nous on pense qu'il faut réinterroger la loi aujourd'hui, c'est-à-dire que la loi elle a plus de 20 ans et il faut vraiment qu'on ait un débat sociétal de se poser la question de pourquoi on a besoin d'une procédure spécifique pour les femmes en situation de handicap."}, {"speaker": "SPEAKER_01", "timestamp": [683.02, 689.3], "sentence": " Il faut arrêter de laisser cette question à quelques personnes qui se sentent concernées, par exemple les professionnels ou les proches."}, {"speaker": "SPEAKER_01", "timestamp": [689.3, 700.38], "sentence": " Pourquoi elles ne peuvent pas être comme les autres femmes, à savoir avoir un contraceptif si elles le souhaitent, et puis si éventuellement elles tombent enceintes et qu'elles ne veulent pas de l'enfant, procéder à une interruption volontaire de grossesse, comme les autres femmes en réalité."}]]}