{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.92], "sentence": " Le président Recep Tayyip Erdogan en visite dans les régions sinistrées par les séismes qui ont frappé le sud de la Turquie. Les derniers bilans font état de 16 000 morts."}, {"speaker": "SPEAKER_08", "timestamp": [8.92, 17.92], "sentence": " En visite à Paris et à Londres, le président ukrainien Volodymyr Zelensky a réclamé des avions de chasse aux dirigeants européens."}, {"speaker": "SPEAKER_03", "timestamp": [17.92, 27.74], "sentence": " Les forces armées russes reprennent la main dans le Donbass avec une importante offensive dans la région de Lugansk, à proximité de Barmout."}, {"speaker": "SPEAKER_07", "timestamp": [27.74, 36.54], "sentence": " La publication de l'atlas de la contraception révèle les différences en Europe en matière d'accès et de remboursement."}, {"speaker": "SPEAKER_07", "timestamp": [36.54, 43.68], "sentence": " C'est un bilan funeste qui ne cesse d'augmenter."}], [{"speaker": "SPEAKER_04", "timestamp": [43.68, 44.72], "sentence": " C'est un bilan funeste qui ne cesse d'augmenter."}, {"speaker": "SPEAKER_04", "timestamp": [44.72, 53.04], "sentence": " Les secouristes ont dégagé plus de 12 800 corps sans vie des bâtiments détruits par les séismes qui ont ravagé le sud de la Turquie lundi matin."}, {"speaker": "SPEAKER_00", "timestamp": [53.04, 78.78], "sentence": " Dans le chaos et la tristesse, des critiques émergent peu à peu, notamment vis-à-vis du pouvoir. En visite dans l'une des provinces les plus touchées, le président Recep Tayyip Erdogan a reconnu des lacunes."}, {"speaker": "SPEAKER_14", "timestamp": [78.78, 127.88], "sentence": " A Antakya, près de la frontière syrienne, secouristes et rescapés se relaient dans le froid et la nuit pour retrouver des proches encore vivants emprisonnés sous les décombres. Je vous invite à aller à l'école, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l'école de défense, à l dix dernières années, a fait déjà près de 16 000 morts en Turquie et en Syrie."}, {"speaker": "SPEAKER_04", "timestamp": [127.88, 140.9], "sentence": " En visite à Paris, le président ukrainien Volodymyr Zelensky a exhorté les alliés de l'Ukraine à livrer des avions de combat au plus tôt."}], [{"speaker": "SPEAKER_04", "timestamp": [140.9, 149.26], "sentence": " Mercredi soir, le dirigeant ukrainien a participé à un dîner à l'Elysée avec le président Emmanuel Macron et le chancelier allemand Olaf Scholz."}, {"speaker": "SPEAKER_08", "timestamp": [149.26, 169.5], "sentence": " Paris et Berlin ont réaffirmé leur soutien à l'Ukraine, mais les deux dirigeants ont temporisé sur la question des avions. зможе отримати потужну зброю, далекобійну. Еммануеля, чи раніше наші пілоти зможуть отримати сучасні літаки?"}, {"speaker": "SPEAKER_15", "timestamp": [169.5, 173.3], "sentence": " Олафе, чи міцніше буде наша коаліція танкова?"}, {"speaker": "SPEAKER_15", "timestamp": [173.3, 176.1], "sentence": " Я вам вдячний за те, що ви почали цей шлях."}, {"speaker": "SPEAKER_15", "timestamp": [176.1, 179.58], "sentence": " І тим швидше закінчиться ця агресія Росії."}, {"speaker": "SPEAKER_00", "timestamp": [179.58, 183.54], "sentence": " І ми повернемо Європі впевнений мир."}, {"speaker": "SPEAKER_00", "timestamp": [183.54, 185.38], "sentence": " Et nous retournerons en Europe en paix."}, {"speaker": "SPEAKER_08", "timestamp": [185.38, 192.22], "sentence": " Quelques heures plus tôt, le dirigeant ukrainien avait également réclamé des avions au premier ministre britannique Rishi Sunak."}, {"speaker": "SPEAKER_08", "timestamp": [192.22, 206.34], "sentence": " Mais le Royaume-Uni se montre réticent, estimant qu'il s'agit d'une solution à long terme et qu'il faudrait des années pour former les pilotes. Dans le cadre de sa tournée européenne, Volodymyr Zelensky sera ce jeudi à Bruxelles pour participer à un sommet de l'Union européenne."}, {"speaker": "SPEAKER_08", "timestamp": [206.34, 215.26], "sentence": " Les forces russes maintiennent une importante offensive sur la ligne de front de Lugansk."}], [{"speaker": "SPEAKER_03", "timestamp": [215.26, 220.94], "sentence": " Des attaques terrestres, aériennes et d'artillerie se maintiennent dans des conditions météorologiques compliquées."}, {"speaker": "SPEAKER_03", "timestamp": [220.94, 264.06], "sentence": " Outre-Atlantique, le secrétaire général de l'otan a évoqué les risques d'une victoire de la russie A New York, une réunion des Nations Unies a été convoquée par la Russie pour évoquer les armements fournis par l'Occident à l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [264.06, 264.82], "sentence": " a été convoqué par la Russie pour évoquer les armements fournis par l'Occident à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [264.82, 290.64], "sentence": " L'ex-membre du grouping Floyd Roger Waters, qui avait fait polémique ces derniers mois en critiquant cette fourniture d'armes, a été invité par la Russie à s'exprimer. en les plus forts termes possibles. En plus, l'invasion russe de l'Ukraine n'était pas imprévue."}, {"speaker": "SPEAKER_09", "timestamp": [290.64, 297.16], "sentence": " Donc je condamne aussi les provocateurs en les plus forts termes possibles."}, {"speaker": "SPEAKER_03", "timestamp": [297.16, 304.98], "sentence": " Le groupe paramilitaire russe Wagner a annoncé qu'il cessait de recruter des prisonniers pour les envoyer combattre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [304.98, 310.44], "sentence": " Certains des ex-détenus ont déjà obtenu leur contrepartie après six mois de service dans le Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [310.44, 325.42], "sentence": " Le village de Gorenka, au nord de Kiev, avait été l'un des plus touchés de la région de Butcha dans les premières semaines de l'invasion russe de l'Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [325.42, 332.58], "sentence": " Plus d'un millier de bâtiments y ont été détruits, dont beaucoup de propriétés privées."}, {"speaker": "SPEAKER_06", "timestamp": [332.58, 343.66], "sentence": " Il ne reste plus rien des deux maisons où vivaient Tetyana et sa famille."}, {"speaker": "SPEAKER_10", "timestamp": [343.66, 347.36], "sentence": " Не залишається нічого зі двома будинками, де живе Тетяна та її родина."}, {"speaker": "SPEAKER_06", "timestamp": [347.36, 354.86], "sentence": " Ці молоді волонтери прийшли до своєї допомоги, щоб розвивати декор."}, {"speaker": "SPEAKER_01", "timestamp": [354.86, 363.22], "sentence": " На жаль, у власників цих будинків немає можливості, немає коштів, щоб відбудувати це за власний рахунок, тому що вони, коли втрачають, вони втрачають абсолютно все."}, {"speaker": "SPEAKER_01", "timestamp": [363.22, 384.8], "sentence": " Тому ми, в принципі, як і волонтери, тому і працюємо тут безкоштовно, щоб допомогти їм. La propriété familiale de Tetiana a été réduite en cendres par un ovule tombé dans le jardin."}, {"speaker": "SPEAKER_06", "timestamp": [384.8, 390.1], "sentence": " Le travail des bénévoles lui a red redonner espoir dans la vie."}, {"speaker": "SPEAKER_15", "timestamp": [390.1, 395.18], "sentence": " Ils m'ont fait partir de ce monde."}, {"speaker": "SPEAKER_06", "timestamp": [395.18, 403.2], "sentence": " Maintenant, nous nettoyons la terre pour pouvoir réinventer la vie."}, {"speaker": "SPEAKER_06", "timestamp": [403.2, 430.92], "sentence": " malgré ce qui s'est passé les volontaires ont promis de continuer à aider Tétiana jusqu'à ce que le terrain soit entièrement nettoyé."}, {"speaker": "SPEAKER_12", "timestamp": [430.92, 436.68], "sentence": " C'est impressionnant, les volontaires ont rempli le camion en moins d'une heure et c'est le deuxième qu'ils remplissent aujourd'hui."}, {"speaker": "SPEAKER_06", "timestamp": [436.68, 442.92], "sentence": " Romane, 20 ans, est étudiant en mathématiques."}, {"speaker": "SPEAKER_12", "timestamp": [442.92, 465.0], "sentence": " Comme tous les autres ici, il consacre son temps libre à reconstruire son pays. Vi trenger mange hånd, men det er stadig mye jobb å gjøre."}, {"speaker": "SPEAKER_06", "timestamp": [465.0, 468.0], "sentence": " Det kan være meg. Jeg bor fem kilometer fra her."}, {"speaker": "SPEAKER_05", "timestamp": [468.0, 470.0], "sentence": " Dette kan være mitt hjem."}, {"speaker": "SPEAKER_06", "timestamp": [470.0, 491.6], "sentence": " Hvis jeg ikke hjelper de som forlader henne, hvem vil? qu'en Ukraine pour nous."}], [{"speaker": "SPEAKER_13", "timestamp": [491.6, 501.32], "sentence": " Vladimir Poutine a-t-il décidé en personne de fournir aux séparatistes pro-russes le missile qui a abattu l'avion du vol Malaysia Airlines au-dessus de l'Ukraine en 2014?"}, {"speaker": "SPEAKER_06", "timestamp": [501.32, 504.6], "sentence": " Les indices s'accumulent et les enquêteurs en sont de plus en plus certains."}, {"speaker": "SPEAKER_11", "timestamp": [504.6, 541.72], "sentence": " L'équipe internationale d'investigation conjointe a diffusé ce mercredi à La Haye un appel téléphonique intercepté entre un chef séparatiste et un conseiller présidentiel russe qui insinue que le maître du Kremlin a supervisé personnell, l'équipe internationale d'investigation conjointe a annoncé mettre fin à l'enquête, car toutes les pistes ont été épuisées."}, {"speaker": "SPEAKER_04", "timestamp": [541.72, 549.5], "sentence": " Vladimir Poutine bénéficie quant à lui de l'immunité présidentielle, rendant toute tentative de poursuite impossible."}, {"speaker": "SPEAKER_12", "timestamp": [549.5, 571.12], "sentence": " L'annonce intervient près de trois mois après la condamnation par contumace des trois seuls suspects, un Ukrainien et deux Russes soupçonnés d'être impliqués dans l'attaque et le transport du missile, à la réclusion à perpétuité."}], [{"speaker": "SPEAKER_07", "timestamp": [571.12, 574.74], "sentence": " Le recours et l'accès à la contraception demeurent très inégaux en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [574.74, 579.52], "sentence": " Les chiffres sont dévoilés quelques jours avant la Saint-Valentin qui célèbre les amoureux."}, {"speaker": "SPEAKER_07", "timestamp": [579.52, 588.0], "sentence": " Selon les auteurs de l'atlas de la contraception, beaucoup de travail reste à faire pour aider les familles à planifier l'arrivée des enfants."}, {"speaker": "SPEAKER_07", "timestamp": [588.0, 595.48], "sentence": " Dans 46 pays européens, 57% des femmes ont recours à une contraception moderne."}, {"speaker": "SPEAKER_07", "timestamp": [595.48, 598.48], "sentence": " Un tiers des grossesses ne sont pas planifiées."}, {"speaker": "SPEAKER_07", "timestamp": [598.48, 607.6], "sentence": " Entre les 27 Etats membres de l'Union européenne, l'accès aux dispositifs médicaux, aux conseils et aux informations en ligne varie considérablement."}, {"speaker": "SPEAKER_07", "timestamp": [607.6, 613.0], "sentence": " Les taux les plus élevés sont en français en Belgique, quand ils sont au plus faible en Pologne et en Hongrie."}, {"speaker": "SPEAKER_16", "timestamp": [613.0, 644.24], "sentence": " Les experts demandent au gouvernement de s'assurer que la contraception soit couverte par les systèmes de santé et de proposer des programmes spécifiques pour les jeunes."}, {"speaker": "SPEAKER_07", "timestamp": [644.24, 658.56], "sentence": " Seuls 43% des pays offrent une couverture totale ou partielle des coûts liés à la contraception, y compris les méthodes les plus coûteuses, comme les injections, les dispositifs intra-utérins ou les implants."}, {"speaker": "SPEAKER_02", "timestamp": [658.56, 686.26], "sentence": " Un groupe informel d'eurodéputés, favorable aux droits sexuels et reproductifs, demande davantage d'engagement de la part des institutions de l'obésité, l'Alzheimer."}, {"speaker": "SPEAKER_02", "timestamp": [686.26, 692.3], "sentence": " Pourquoi pas sur les contraceptifs? Pourquoi pas sur la planification familiale? Parce que c'est une partie de la politique de la santé publique."}, {"speaker": "SPEAKER_07", "timestamp": [692.3, 703.7], "sentence": " Cet atlas de la politique de la contraception a permis de faire évoluer la législation dans sept pays membres, la France, la Belgique, la Finlande, l'Italie, l'Irlande, la Lituanie et le Luxembourg."}]]}