{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 690}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.0], "sentence": " De Marine Le Pen à Viktor Orban en passant par Matteo Salvini, l'extrême droite européenne salue la victoire de Rirt Wilders aux législatives néerlandaises."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 17.56], "sentence": " La Commission européenne débloque sans condition 920 millions d'euros pour la Hongrie dans le cadre de son plan pour renforcer la sécurité énergétique."}, {"speaker": "SPEAKER_09", "timestamp": [17.56, 28.74], "sentence": " Les agriculteurs polonais manifestent à nouveau contre l'importation de céréales ukrainiennes, une concurrence déloyale selon eux qui menace leur production."}, {"speaker": "SPEAKER_09", "timestamp": [28.74, 38.04], "sentence": " La trêve de quatre jours entre Israël et le Hamas à Gaza est entrée en vigueur ce matin"}], [{"speaker": "SPEAKER_02", "timestamp": [38.04, 70.0], "sentence": " et les premiers otages doivent être libérés dans l'après-midi, comme l'avait ann israélienne, le Mossad, pour faciliter l'implémentation."}, {"speaker": "SPEAKER_00", "timestamp": [70.0, 80.94], "sentence": " 13 femmes et enfants détenus dans la bande de Gaza, tous membres de la même famille doivent être relâchés en échange de plusieurs prisonniers palestiniens détenus en Israël."}, {"speaker": "SPEAKER_02", "timestamp": [80.94, 97.56], "sentence": " Comme on a pu comprendre, on est déjà 47 jours dans une sorte de règle de la règle de la règle. détenus en Israël."}, {"speaker": "SPEAKER_00", "timestamp": [97.56, 109.7], "sentence": " Un certain nombre d'otages seront libérés chaque jour pour atteindre, comme le prévoit l'accord, un total de 50 Israéliens à la fin des 4 jours."}], [{"speaker": "SPEAKER_02", "timestamp": [109.7, 114.74], "sentence": " Des ruelles étroites, des pièces secrètes, des douches et toilettes construites à la va-vite."}, {"speaker": "SPEAKER_02", "timestamp": [114.74, 124.82], "sentence": " C'est ce qu'a découvert une vingtaine de journalistes triés sur le volet, invités par l'armée israélienne lors d'une tournée médiatique, dans un tunnel sous l'enceinte de l'hôpital Al-Shifa à Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [124.82, 156.1], "sentence": " L'établissement a été le point focal de plusieurs semaines de combat ça allait convaincu que le hamas y abritaient des stocks d'armes et un centre de commandement des rues mouise air condition inside you see the bathroom that they are here and even a small kitchen so it means that when they are trying to Le reste du bâtiment est cependant inaccessible à la presse."}, {"speaker": "SPEAKER_09", "timestamp": [156.1, 161.74], "sentence": " A défaut, les journalistes ont pu observer un stock d'armes exposées par l'armée appartenant selon elle au Hamas."}, {"speaker": "SPEAKER_08", "timestamp": [161.74, 176.7], "sentence": " De son côté, le mouvement islamiste réfute ces informations."}, {"speaker": "SPEAKER_09", "timestamp": [176.7, 188.98], "sentence": " Quelques jours plus tôt, Tzahal avait diffusé des images présentées comme venant des caméras de surveillance de l'hôpital Al-Shifa, montrant des otages amenés dans l'établissement le 7 octobre, jour de l'attaque du Hamas sur le sud d'Israël."}, {"speaker": "SPEAKER_02", "timestamp": [188.98, 199.2], "sentence": " L'extrême droite européenne salue la victoire de Rirdvilders aux législatives néerlandaises."}], [{"speaker": "SPEAKER_02", "timestamp": [199.2, 206.14], "sentence": " Marine Le Pen, ici aux côtés du leader du PVV à Prague en 2019, a été l'une des premières à le féliciter."}, {"speaker": "SPEAKER_02", "timestamp": [206.14, 213.82], "sentence": " La chef des députés du Rassemblement national a évoqué son espoir de changement en Europe et la défense des identités nationales."}, {"speaker": "SPEAKER_02", "timestamp": [213.82, 226.64], "sentence": " Le Premier ministre hongrois Victor Orban a lui aussi salué ce qu'il estime être le vent du changement en associant son message à une image du leader du groupe de rock Scorpion, allusion au titre Wind of Change."}, {"speaker": "SPEAKER_02", "timestamp": [226.64, 235.52], "sentence": " Le chef du parti italien d'extrême droite La Ligue, Matteo Salvini, a également félicité Hirt Wilders, avec qui il partage une position anti-migrants."}, {"speaker": "SPEAKER_02", "timestamp": [235.52, 244.42], "sentence": " Le vainqueur des législatives néerlandaises a bâti sa carrière sur la lutte contre ce qu'il appelle l'invasion islamique de l'Occident."}, {"speaker": "SPEAKER_02", "timestamp": [244.42, 248.02], "sentence": " Il a récemment été reconnu coupable d'avoir insulté des Marocains."}, {"speaker": "SPEAKER_07", "timestamp": [248.02, 258.32], "sentence": " Le premier ministre bulgare estime que son pays est pris en otage dans le débat sur l'élargissement de Schengen."}], [{"speaker": "SPEAKER_03", "timestamp": [258.32, 264.82], "sentence": " Nikolai Denkov a présenté devant le Parlement européen à Strasbourg sa vision de l'Union."}, {"speaker": "SPEAKER_07", "timestamp": [264.82, 266.64], "sentence": " Nikolai Denkov a présenté devant le Parlement européen à Strasbourg sa vision de l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [266.64, 291.02], "sentence": " Interrogé par Euronews, il juge que son pays remplit tous les critères pour rejoindre l'espace de libre circulation des personnes en Europe. clear that he has no any problems with Bulgaria and Romania per se today. His problem is how the Schengen area is working in general."}, {"speaker": "SPEAKER_07", "timestamp": [291.02, 298.56], "sentence": " So this is more like a discussion between Austria and the European Union rather than between Bulgaria and Austria."}, {"speaker": "SPEAKER_07", "timestamp": [298.56, 302.06], "sentence": " Of course, we are the victims of this situation."}, {"speaker": "SPEAKER_07", "timestamp": [302.06, 318.8], "sentence": " As I said today, I feel a little bit as a hostage of this situation. I hope that there will be a positive development in December. Le premier ministre bulgare rejette les critiques émises par l'Hongrie et la Serbie après l'annonce par la Bulgarie de taxer les transferts de gaz russe sur son territoire."}, {"speaker": "SPEAKER_03", "timestamp": [318.8, 322.2], "sentence": " Budapest et Belgrade s'approvisionnent auprès de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [322.2, 325.64], "sentence": " Or, les deux pays craignent que ce projet entraîne une hausse des prix."}, {"speaker": "SPEAKER_07", "timestamp": [325.64, 348.88], "sentence": " Nikolai Denkov assure que le texte ne cherche à affecter aucun partenaire. in countries like Hungary or the other countries. It is defined in such a way that it should be paid by Gazprom."}, {"speaker": "SPEAKER_07", "timestamp": [348.88, 362.52], "sentence": " And I had discussions with the Hungarian Prime Minister, Orban, with the Serbian Prime Minister, and I told them, this is not against your citizens, we don't want to hurt them in any way."}, {"speaker": "SPEAKER_07", "timestamp": [362.52, 375.68], "sentence": " What we want is to take some of the profit of the Russian war machine La Bulgarie précise ne plus avoir de demande à l'égard de la Macédoine du Nord."}, {"speaker": "SPEAKER_03", "timestamp": [375.68, 380.58], "sentence": " Sofia a bloqué les négociations d'adhésion avec Skopje à propos des droits des minorités."}, {"speaker": "SPEAKER_03", "timestamp": [380.58, 383.3], "sentence": " Les deux pays sont parvenus l'année dernière un accord."}, {"speaker": "SPEAKER_07", "timestamp": [383.3, 419.52], "sentence": " Le processus va maintenant suivre son cours. L'élargissement de l'Union vers les Balkans occidentaux est dans l'intérêt politique et économique de la Bulgarie."}, {"speaker": "SPEAKER_03", "timestamp": [419.52, 426.0], "sentence": " Mais Nikolai Denkov rappelle que ses candidats doivent montrer qu'ils souhaitent devenir de véritables membres du projet européen."}, {"speaker": "SPEAKER_03", "timestamp": [426.0, 439.84], "sentence": " En Pologne, les agriculteurs manifestent à nouveau contre les importations de céréales ukrainiennes."}], [{"speaker": "SPEAKER_05", "timestamp": [439.84, 448.56], "sentence": " Selon eux, cet afflux de céréales vendues moins cher que leurs produits sur le marché polonais met en danger leur production et leurs moyens de subsistance."}, {"speaker": "SPEAKER_09", "timestamp": [448.56, 474.36], "sentence": " Ils réclament donc des subventions et une réduction des taxes agricoles. C'est pas la faute des agriculteurs, c'est la faute du gouvernement qui n'a pas protégé les frontières, qui n'a pas protégé le fonctionnement de la entreprise en Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [474.36, 478.2], "sentence": " Les marchés agricoles sont en Pologne déroulés."}, {"speaker": "SPEAKER_09", "timestamp": [478.2, 486.9], "sentence": " Depuis trois semaines, les agriculteurs polonais bloquent plusieurs points de passage à la frontière ukrainienne pour dénoncer ce qu'ils considèrent être une concurrence déloyale."}, {"speaker": "SPEAKER_09", "timestamp": [486.9, 495.44], "sentence": " Commencées il y a quelques mois, les négociations entre la Pologne, l'Ukraine et l'Union européenne à ce sujet n'ont jusqu'à présent pas abouti à un accord."}, {"speaker": "SPEAKER_09", "timestamp": [495.44, 507.06], "sentence": " La Commission européenne se prépare à débloquer dans le courant de l'année prochaine 920 millions d'euros pour la Hongrie."}], [{"speaker": "SPEAKER_03", "timestamp": [507.06, 512.1], "sentence": " L'institution a approuvé jeudi le plan de relance hongrois après la pandémie de Covid-19."}, {"speaker": "SPEAKER_03", "timestamp": [512.1, 517.38], "sentence": " Cette somme, destinée à financer des mesures de sécurité énergétique, sera versée sans condition."}, {"speaker": "SPEAKER_03", "timestamp": [517.38, 526.76], "sentence": " L'Union a pourtant suspendu le versement de fonds prévus pour la Hongrie pour ses atteintes à l'état de droit et à la démocratie."}, {"speaker": "SPEAKER_03", "timestamp": [526.76, 535.42], "sentence": " Cette annonce intervient quelques jours après le lancement par le premier ministre hongrois Viktor Orban d'une campagne à l'encontre de la présidente de la Commission européenne."}, {"speaker": "SPEAKER_06", "timestamp": [535.42, 568.12], "sentence": " Il accuse ainsi l'Union de vouloir 50 milliards d'euros en faveur de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [568.12, 599.84], "sentence": " Viktor Orban fait planer l'usage de son veto en matière de politique étrangère comme monnaie d'échange dans le plan de la Commission européenne destinée à réduire la dépendance de l'Union à l'égard des énergies fossiles russes."}, {"speaker": "SPEAKER_03", "timestamp": [599.84, 604.98], "sentence": " Il s'agit de favoriser les investissements dans des ressources renouvelables et dans des transports durables."}, {"speaker": "SPEAKER_03", "timestamp": [604.98, 605.66], "sentence": " Il s'agit de favoriser les investissements dans des ressources renouvelables et dans des transports durables."}, {"speaker": "SPEAKER_03", "timestamp": [605.66, 612.74], "sentence": " Les 920 millions d'euros seront débloqués sous réserve de l'approbation des ministres des Finances de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [612.74, 623.36], "sentence": " Des versements supplémentaires seront possibles à condition que la Hongrie franchisse les super-jalons fixés par l'Union, à savoir la lutte contre la corruption et le renforcement de l'indépendance de la justice."}, {"speaker": "SPEAKER_01", "timestamp": [623.36, 643.74], "sentence": " Mais si Budapest venait à manquer à ses engagements, la Commission pourrait alors récupérer ses sommes."}, {"speaker": "SPEAKER_03", "timestamp": [643.74, 656.56], "sentence": " La Commission européenne explique que la Hongrie a présenté le troisième plan le plus ambitieux en faveur du climat, après le Luxembourg et le Danemark."}, {"speaker": "SPEAKER_05", "timestamp": [656.56, 663.08], "sentence": " Ce Russe est le chef d'un parti pro-Kremlin et il est accusé d'avoir adopté une petite Ukrainienne."}, {"speaker": "SPEAKER_11", "timestamp": [663.08, 668.04], "sentence": " Sergei Mironov et sa femme n'y pourtant avoir accueilli Margarita, 2 ans."}, {"speaker": "SPEAKER_11", "timestamp": [668.04, 676.74], "sentence": " La petite ukrainienne faisait partie d'un groupe de 48 enfants envoyés de force en Russie depuis un foyer de Kersone après la conquête de cette ville ukrainienne."}, {"speaker": "SPEAKER_11", "timestamp": [676.74, 688.24], "sentence": " Le président russe et la commissaire russe à l'enfance sont accusés par la Cour pénale internationale de crime de guerre pour la déportation illégale d'enfants ukrainiens. Ils seraient 20 000 en Russie."}]]}