{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.26], "sentence": " Le cercueil transportant la dépouille d'Elisabeth II est arrivé ce dimanche au palais d'Hollywood House, la résidence officielle des monarques britanniques à Edimbourg."}, {"speaker": "SPEAKER_05", "timestamp": [8.26, 19.1], "sentence": " Après la mort d'Elisabeth II, l'Australie pourrait envisager de s'émanciper de la couronne britannique, mais l'heure est d'abord au recueillement selon le Premier ministre."}, {"speaker": "SPEAKER_06", "timestamp": [19.1, 28.0], "sentence": " Au 200e jour de la guerre, l'armée ukrainienne affirme avoir repris aux forces russes 3000 km2 de territoire depuis début septembre."}], [{"speaker": "SPEAKER_03", "timestamp": [28.0, 38.78], "sentence": " Alors que l'inquiétude est toujours grande concernant l'état de la centrale nucléaire de Zaporizhia, l'Ukraine a annoncé avoir mis à l'arrêt le dernier réacteur."}, {"speaker": "SPEAKER_05", "timestamp": [38.78, 49.48], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, constate l'ampleur des dégâts et tire la sonnette d'alarme après les inondations monstres au Pakistan."}], [{"speaker": "SPEAKER_06", "timestamp": [49.48, 57.38], "sentence": " Un drapeau ukrainien brandi par un soldat au-dessus de la petite ville de Tchalovské au sud de Kharkiv."}, {"speaker": "SPEAKER_06", "timestamp": [57.38, 62.88], "sentence": " Une image qui symbolise les succès de la contre-offensive ukrainienne lancée dans le nord-est du pays."}, {"speaker": "SPEAKER_06", "timestamp": [62.88, 63.86], "sentence": " offensive ukrainienne lancée dans le nord-est du pays."}, {"speaker": "SPEAKER_06", "timestamp": [63.86, 71.52], "sentence": " Ce dimanche, au 200e jour de la guerre, Kiev annonce avoir repris depuis début septembre 3000 km2 aux forces russes."}, {"speaker": "SPEAKER_06", "timestamp": [71.52, 82.12], "sentence": " Selon le gouverneur de la région russe de Belgorod, en 24 heures, des milliers de personnes ont fui la région de Kharkiv vers la Russie pour se réfugier, notamment chez des proches."}, {"speaker": "SPEAKER_06", "timestamp": [82.12, 92.16], "sentence": " Sur l'application de messagerie Telegram, le président ukrainien Volodymyr Zelensky promet de chasser l'occupant de chaque ville et chaque village."}, {"speaker": "SPEAKER_06", "timestamp": [92.16, 95.58], "sentence": " La reconquête de la ville d'Izyum sera notamment en cours."}, {"speaker": "SPEAKER_02", "timestamp": [95.58, 101.28], "sentence": " L'ennemi continue de subir des pertes, souligne le porte-parole de l'armée ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [101.28, 125.04], "sentence": " Dans le secteur de Kharkiv, les unités ennemies de la 3e division de fusiliers motorisés se retrouvent sans voie d'approvisionnement. Le personnel est en panique. De son côté, le ministère russe de la Défense affirme que ses troupes ont frappé des positions ukrainiennes."}, {"speaker": "SPEAKER_06", "timestamp": [125.04, 130.76], "sentence": " Il a diffusé des images censées montrer la destruction d'une unité d'infanterie par des troupes aéroportées."}, {"speaker": "SPEAKER_02", "timestamp": [130.76, 142.52], "sentence": " Enfin, des bombes russes sont tombées sur la région de Donetsk, notamment sur Pokrovsk, causant d'importants dégâts, Kiev faisant état d'une dizaine de morts."}, {"speaker": "SPEAKER_06", "timestamp": [142.52, 145.52], "sentence": " Kiev faisant état d'une dizaine de morts."}, {"speaker": "SPEAKER_06", "timestamp": [145.52, 160.32], "sentence": " Dans son évaluation régulière du conflit, l'Institut pour l'étude de la guerre basée à Washington indique que les forces ukrainiennes ont reconquis plus de territoire en cinq jours que les russes depuis début avril."}], [{"speaker": "SPEAKER_03", "timestamp": [160.32, 170.82], "sentence": " Les risques étaient trop grands. L'Ukraine a annoncé ce dimanche l'arrêt du sixième et dernier réacteur en activité à la centrale nucléaire de Zaporizhia occupée par les forces russes."}, {"speaker": "SPEAKER_03", "timestamp": [170.82, 179.74], "sentence": " L'opérateur ukrainien Energoatom a profité du rétablissement d'une ligne électrique samedi pour mettre le réacteur dans l'état le plus sûr, c'est-à-dire à l'arrêt."}, {"speaker": "SPEAKER_03", "timestamp": [179.74, 185.64], "sentence": " Toutefois, la situation reste très risquée puisqu'il est nécessaire de refroidir le combustible nucléaire."}, {"speaker": "SPEAKER_03", "timestamp": [185.64, 189.4], "sentence": " Si ce refroidissement n'est pas assuré, un accident pourrait arriver."}, {"speaker": "SPEAKER_03", "timestamp": [189.4, 197.06], "sentence": " Depuis plusieurs semaines, Zaporizhia subit régulièrement des frappes aériennes, l'Ukraine et la Russie s'accusant mutuellement d'en être à l'origine."}, {"speaker": "SPEAKER_00", "timestamp": [197.06, 213.88], "sentence": " Energoatom appelle l'établissement d'une zone démilitarisée autour de la centrale, seul moyen d'en assurer la sécurité."}], [{"speaker": "SPEAKER_06", "timestamp": [213.88, 226.7], "sentence": " Après un voyage de 6 heures à travers l'Ecosse, le corbillard transportant la dépouille d'Elisabeth II est arrivé ce dimanche après-midi au palais d'Hollywood House, la résidence officielle des monarques britanniques à Edimbourg."}, {"speaker": "SPEAKER_06", "timestamp": [226.7, 235.4], "sentence": " Le cortège funéraire était parti le matin même du château de Balmoral, où la reine s'est éteinte jeudi à l'âge de 96 ans."}, {"speaker": "SPEAKER_06", "timestamp": [235.4, 245.1], "sentence": " Tout au long des 300 kilomètres du parcours, des milliers de personnes se sont massées aux abords de la route pour saluer une dernière fois leur monarque."}, {"speaker": "SPEAKER_06", "timestamp": [245.1, 261.4], "sentence": " A l'arrivée au palais d'Hollywood House, se dressaient les enfants de la reine, la princesse Anne et les princes Andrew et Edward, tandis que Charles, intronisé roi d'Angleterre la veille, se trouvait dimanche au palais de Buckingham où il recevait des représentants des royaumes du Commonwealth."}, {"speaker": "SPEAKER_06", "timestamp": [261.4, 265.04], "sentence": " en tant que royaume du Commonwealth."}, {"speaker": "SPEAKER_06", "timestamp": [265.04, 271.52], "sentence": " En deuil, les Britanniques rendent hommage à Elisabeth II qui a régné sur le Royaume-Uni durant 70 ans."}, {"speaker": "SPEAKER_03", "timestamp": [271.52, 274.9], "sentence": " Nous l'avons connue toute notre vie."}, {"speaker": "SPEAKER_03", "timestamp": [274.9, 279.08], "sentence": " En fait, la seule constante dans toute notre existence jusqu'à présent, c'était la reine."}, {"speaker": "SPEAKER_00", "timestamp": [279.08, 288.56], "sentence": " Bien que sa mort était inéluctable, c'est un choc pour tout le pays, si soudainement, c'était une femme adorable."}, {"speaker": "SPEAKER_01", "timestamp": [288.56, 303.42], "sentence": " Après une nuit au palais d'Hollywood House, le cercueil reposera pendant 24 heures à la cathédrale Saint-Gilles d'Edimbourg, où aura lieu un service religieux et une veillée funèbre."}, {"speaker": "SPEAKER_06", "timestamp": [303.42, 307.78], "sentence": " Puis, mardi soir, la dépouille de la reine sera transportée par avion à Londres."}, {"speaker": "SPEAKER_06", "timestamp": [307.78, 311.1], "sentence": " Les funérailles d'Elisabeth II auront lieu lundi prochain."}, {"speaker": "SPEAKER_05", "timestamp": [311.1, 319.04], "sentence": " Avec le décès de la reine Elisabeth II, son fils Charles III récupère ses prérogatives"}], [{"speaker": "SPEAKER_05", "timestamp": [319.04, 321.42], "sentence": " et devient donc notamment monarque de l'Australie."}, {"speaker": "SPEAKER_05", "timestamp": [321.42, 333.46], "sentence": " Cet immense territoire d'Océanie est gouverné depuis le mois de mai par Anthony Albanese, un premier ministre qui avait milité dès son accession au pouvoir pour un détachement total de la couronne britannique et la création d'une république australienne."}, {"speaker": "SPEAKER_01", "timestamp": [333.46, 340.52], "sentence": " Eh bien, mon point de vue à ce sujet, bien sûr, est bien connu, il est bien documenté."}, {"speaker": "SPEAKER_05", "timestamp": [340.52, 344.0], "sentence": " Mais ce n'est pas le moment de parler de notre système de gouvernement."}, {"speaker": "SPEAKER_05", "timestamp": [344.0, 368.9], "sentence": " C'est le moment pour nous de rendre hommage à la vie de la reine Elisabeth, une vie bien vécue. Aujourd'hui, nous commémorons la proclamation du roi Charles III comme chef d'état de l'Australie. C'est le système de gouvernement que nous avons. C'est un système qu'en tant que Premier ministre australien, j'ai la responsabilité de respecter."}, {"speaker": "SPEAKER_01", "timestamp": [368.9, 373.34], "sentence": " Autre pays du Pacifique à avoir le roi pour chef d'État, la Nouvelle-Zélande."}, {"speaker": "SPEAKER_05", "timestamp": [373.34, 381.4], "sentence": " La première ministre Jacinda Ardern a salué l'accession au trône de Charles III lors d'une cérémonie protocolaire à Wellington ce dimanche."}, {"speaker": "SPEAKER_05", "timestamp": [381.4, 385.36], "sentence": " à Wellington ce dimanche."}], [{"speaker": "SPEAKER_05", "timestamp": [385.36, 392.0], "sentence": " Les Etats-Unis ont commémoré ce dimanche le 21e anniversaire des attentats du 11 septembre."}, {"speaker": "SPEAKER_05", "timestamp": [392.0, 401.8], "sentence": " A New York, une cérémonie s'est tenue au musée mémorial de Manhattan avec des minutes de silence correspondant au moment où les deux avions ont percuté les tours du World Trade Center."}, {"speaker": "SPEAKER_05", "timestamp": [401.8, 409.6], "sentence": " Dans le public, la vice-présidente Kamala Harris a écouté la très longue liste des noms des victimes."}, {"speaker": "SPEAKER_00", "timestamp": [409.6, 416.64], "sentence": " Les attaques d'Al-Qaïda ayant touché les Etats-Unis ce jour-là ont fait près de 3000 morts."}, {"speaker": "SPEAKER_05", "timestamp": [416.64, 421.92], "sentence": " Outre les deux tours jumelles de New York, le Pentagone avait été éventré par un avion."}, {"speaker": "SPEAKER_05", "timestamp": [421.92, 429.0], "sentence": " Un quatrième appareil qui semblait viser le capitole où la Maison Blanche s'était écrasée dans une zone boisée en Pennsylvanie."}, {"speaker": "SPEAKER_06", "timestamp": [429.0, 435.56], "sentence": " Le président Joe Biden participait, lui, à une cérémonie au Pentagone ce dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [435.56, 446.32], "sentence": " En visite au Pakistan frappé par des inondations sans précédent, Antonio Guterres tire la sonnette d'alarme."}], [{"speaker": "SPEAKER_06", "timestamp": [446.32, 453.8], "sentence": " Le secrétaire général de l'ONU appelle les grands pollueurs à arrêter les investissements dans les énergies fossiles."}, {"speaker": "SPEAKER_00", "timestamp": [453.8, 455.76], "sentence": " Une folie, selon lui."}, {"speaker": "SPEAKER_06", "timestamp": [455.76, 462.56], "sentence": " Sur place, il constate les dégâts. Un tiers du pays s'est retrouvé sous les eaux."}, {"speaker": "SPEAKER_05", "timestamp": [462.56, 465.82], "sentence": " Un tiers du pays s'est retrouvé sous les eaux."}, {"speaker": "SPEAKER_05", "timestamp": [465.82, 473.78], "sentence": " J'ai vu de nombreux désastres humanitaires dans le monde, mais je n'ai jamais vu de carnage climatique de cette ampleur, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [473.78, 477.92], "sentence": " Je n'ai simplement pas de mots pour décrire ce que j'ai vu aujourd'hui."}, {"speaker": "SPEAKER_05", "timestamp": [477.92, 487.56], "sentence": " Une zone inondée qui représente trois fois la superficie totale de mon propre pays, le Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [487.56, 494.02], "sentence": " Et des milliers de camps de fortune ont été montés dans les rares espaces encore secs du sud et de l'ouest du pays."}, {"speaker": "SPEAKER_05", "timestamp": [494.02, 497.64], "sentence": " Avec des populations entassées, des épidémies sont à craindre."}, {"speaker": "SPEAKER_05", "timestamp": [497.64, 501.96], "sentence": " De nombreux cas de dingue et de gale ont déjà été recensés."}, {"speaker": "SPEAKER_05", "timestamp": [501.96, 508.94], "sentence": " Environ 33 millions de personnes ont été touchées par ces inondations qui ont détruit 2 millions d'habitations et de locaux commerciaux."}, {"speaker": "SPEAKER_05", "timestamp": [508.94, 521.18], "sentence": " Le Pakistan est responsable de moins de 1% des émissions mondiales de gaz à effet de serre, mais figure en 8ème position des pays les plus vulnérables au phénomène météo extrême causé par le changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [521.18, 532.0], "sentence": " Depuis ses débuts dans le cyclisme, il est présenté comme le nouveau Merckx et surnommé le petit cannibale."}, {"speaker": "SPEAKER_04", "timestamp": [532.0, 538.24], "sentence": " Remco Evenpool fait honneur à sa réputation en s'offrant à 22 ans son premier grand tour, celui d'Espagne."}, {"speaker": "SPEAKER_04", "timestamp": [538.24, 547.34], "sentence": " Impérial en contre-la-montre, le jeune Belge a étalé ses progrès en montagne et bénéficiait de l'abandon de celui qui était le triple tenant du titre, Primoz Roglic."}, {"speaker": "SPEAKER_04", "timestamp": [547.34, 557.38], "sentence": " Sortie de route, problèmes mécaniques, voiture moins performante, Thierry Neuville avait vécu jusque-là une année blanche."}, {"speaker": "SPEAKER_04", "timestamp": [557.38, 565.42], "sentence": " Le pilote belge met fin à sa disette en s'adjugeant le rallye de l'Acropole devant deux de ses coéquipiers chez Hyundai, Ott Tanak et Danny Sordo."}, {"speaker": "SPEAKER_04", "timestamp": [565.42, 572.8], "sentence": " Parti à la faute dès samedi, Calais-Rovan Pera reste malgré tout large leader du championnat du monde à trois courses de la fin de la saison."}, {"speaker": "SPEAKER_04", "timestamp": [572.8, 581.54], "sentence": " En Formule 1, onzième succès cette saison et cinquième d'affilée pour Max Verstappen."}, {"speaker": "SPEAKER_04", "timestamp": [581.54, 588.34], "sentence": " Le néerlandais gâche la fête des tifosi en s'imposant en Italie pour les 75 ans de Ferrari et les 100 ans du circuit de Monza."}, {"speaker": "SPEAKER_04", "timestamp": [588.34, 598.24], "sentence": " Au volant de sa Red Bull, il devance le monégasque Charles Leclerc, pourtant parti en pôle position, et il file tout droit vers son deuxième titre mondial consécutif."}]]}