{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 9.26], "sentence": " En pleine tourmente politique et moins d'une semaine après le limogé de son ministre de l'économie, l'Istrus doit affronter une nouvelle épreuve avec la démission de sa ministre de l'Intérieur."}, {"speaker": "SPEAKER_10", "timestamp": [9.26, 19.12], "sentence": " Bruxelles envisage des sanctions contre l'Iran accusée de fournir des drones à la Russie, des accusations démenties par Téhéran et Moscou."}, {"speaker": "SPEAKER_11", "timestamp": [19.12, 28.12], "sentence": " La situation dans les stations-services françaises s'apaise alors que la grève n'est reconduite que dans deux sites du groupe pétrolier Total Energy."}, {"speaker": "SPEAKER_11", "timestamp": [28.12, 38.94], "sentence": " Déjà fragilisée pour l'échec de son plan économique, la chef du gouvernement britannique perd encore un membre de son cabinet et pas des moindres."}], [{"speaker": "SPEAKER_11", "timestamp": [38.94, 49.4], "sentence": " La ministre de l'Intérieur, Suella Braverman, a quitté le navire chancelant de l'Eastruss en indiquant qu'elle avait commis une erreur en envoyant un document officiel depuis sa messagerie personnelle."}, {"speaker": "SPEAKER_11", "timestamp": [49.4, 56.52], "sentence": " Dans sa lettre de démission partagée sur le réseau social Twitter, la conservatrice épingle aussi l'exécutif."}, {"speaker": "SPEAKER_11", "timestamp": [56.52, 71.74], "sentence": " « Prétendre que nous n'avons pas fait d'erreur, continuer comme si tout le monde ne voyait pas que nous en avons fait et espérer que les choses vont s'arranger comme par magie n'est pas une politique sérieuse », explique Suella Braverman, qui ajoute avoir des inquiétudes quant à l'orientation de ce gouvernement."}, {"speaker": "SPEAKER_11", "timestamp": [71.74, 75.38], "sentence": " Ce mercredi, Listeros n'a pas subi qu'un seul coup dur."}, {"speaker": "SPEAKER_11", "timestamp": [75.38, 80.5], "sentence": " Lors d'une session parlementaire mouvementée, elle a dû affronter les remarques acides de l'opposition."}, {"speaker": "SPEAKER_00", "timestamp": [80.5, 97.74], "sentence": " « Suppression de la réduction d'impôts de 45%, suppression de la réduction de l'impôt sur les sociétés, suppression de la peste d'impôts de 20%, le gel de l'énergie pendant deux ans, c'est fini, fin des achats hors taxes, fin de la crédibilité économique."}, {"speaker": "SPEAKER_00", "timestamp": [97.74, 105.0], "sentence": " Et le supposé meilleur ami, l'ancien chancelier, est parti aussi. Ils sont tous partis, alors pourquoi est-elle toujours là?"}, {"speaker": "SPEAKER_10", "timestamp": [105.0, 113.56], "sentence": " Monsieur le Président, je suis une battante, pas une lâcheuse."}, {"speaker": "SPEAKER_11", "timestamp": [113.56, 122.48], "sentence": " J'ai agi dans l'intérêt national pour faire en sorte que nous ayons une stabilité économique."}, {"speaker": "SPEAKER_11", "timestamp": [122.48, 132.14], "sentence": " Un vote parlementaire en soirée sur la question de la réautorisation de l'exploitation du gaz de schiste s'est terminé par des scènes de colère et des accusations d'intimidation."}, {"speaker": "SPEAKER_11", "timestamp": [132.14, 139.56], "sentence": " Bien qu'opposées à cette mesure, certains membres du parti conservateur se sont sentis forcés de la soutenir pour afficher leur loyauté au gouvernement."}, {"speaker": "SPEAKER_10", "timestamp": [139.56, 147.34], "sentence": " Les habitants de Kiev, toujours sous pression après des attaques de drones russes."}], [{"speaker": "SPEAKER_10", "timestamp": [147.34, 153.72], "sentence": " Comme au début du conflit, les résidents s'organisent et utilisent les souterrains pour se mettre à l'abri."}, {"speaker": "SPEAKER_06", "timestamp": [153.72, 160.1], "sentence": " Il y a eu un raid aérien et selon les règles de mon employeur, je dois me mettre à l'abri."}, {"speaker": "SPEAKER_00", "timestamp": [160.1, 161.9], "sentence": " Ça fait maintenant trois heures qu'on attend là."}, {"speaker": "SPEAKER_06", "timestamp": [161.9, 168.92], "sentence": " Ça n'est pas aussi effrayant qu'en février dernier."}, {"speaker": "SPEAKER_08", "timestamp": [168.92, 175.02], "sentence": " En fait, ces attaques de drones ne font que renforcer ma colère."}, {"speaker": "SPEAKER_06", "timestamp": [175.02, 190.92], "sentence": " L'armée ukrainienne dit avoir intercepté plusieurs de ses drones, mais ses attaques ciblées continuent de fragiliser un peu plus les infrastructures énergétiques de Kiev déjà mises à mal."}, {"speaker": "SPEAKER_08", "timestamp": [190.92, 196.86], "sentence": " Ces frappes, qui ont fait plusieurs morts, n'ont pas manqué de faire réagir la Commission européenne."}, {"speaker": "SPEAKER_06", "timestamp": [196.86, 201.46], "sentence": " Ursula von der Leyen a qualifié ces attaques russes d'actes de pure terreur."}, {"speaker": "SPEAKER_08", "timestamp": [201.46, 204.62], "sentence": " d'actes de pure terreur."}, {"speaker": "SPEAKER_11", "timestamp": [204.62, 220.18], "sentence": " Des attaques ciblées sur des infrastructures civiles avec le but clair de priver des hommes, des femmes et des enfants d'eau, d'électricité à l'approche de l'hiver, ce sont bien des actes de pure terreur et nous devons les appeler comme tels."}, {"speaker": "SPEAKER_03", "timestamp": [220.18, 232.62], "sentence": " Bruxelles dit avoir suffisamment de preuves et prévoit donc une série de sanctions contre trois dirigeants militaires iraniens et une société d'aviation proche du régime."}, {"speaker": "SPEAKER_10", "timestamp": [232.62, 238.0], "sentence": " De son côté, Washington a réagi dans la nuit et croit également en l'implication de Téhéran."}, {"speaker": "SPEAKER_10", "timestamp": [238.0, 246.78], "sentence": " Lors d'une session du Conseil de sécurité à l'ONU, les ambassadeurs iraniens et russes ont démenti l'utilisation de ces drones."}, {"speaker": "SPEAKER_11", "timestamp": [246.78, 253.06], "sentence": " La tension monte entre Pékin et Londres après qu'un homme d'origine chinoise"}], [{"speaker": "SPEAKER_10", "timestamp": [253.06, 257.9], "sentence": " affirme avoir été battu par du personnel diplomatique chinois sur le sol britannique."}, {"speaker": "SPEAKER_11", "timestamp": [257.9, 266.18], "sentence": " Dimanche, le manifestant pro-démocratie de Hong Kong aurait été tiré à l'intérieur du consulat de Manchester lors d'un rassemblement autorisé."}, {"speaker": "SPEAKER_04", "timestamp": [266.18, 273.44], "sentence": " Le gouvernement doit dire catégoriquement que toute personne impliquée dans ces scènes n'est pas la bienvenue ici."}, {"speaker": "SPEAKER_11", "timestamp": [273.44, 276.26], "sentence": " Si c'est le consul lui-même, il doit partir."}, {"speaker": "SPEAKER_11", "timestamp": [276.26, 286.3], "sentence": " Mardi, Londres a convoqué le chargé d'affaires chinois et lui a demandé des explications tout en lui rappelant sèchement les règles du droit à manifester au Royaume-Uni."}, {"speaker": "SPEAKER_11", "timestamp": [286.3, 290.8], "sentence": " Une enquête a aussi été ouverte par la police du comté du Grand Manchester."}, {"speaker": "SPEAKER_00", "timestamp": [290.8, 300.86], "sentence": " Je pense que le Royaume-Uni est un endroit sûr avec la liberté d'expression."}, {"speaker": "SPEAKER_04", "timestamp": [300.86, 304.96], "sentence": " C'est une liberté d'expression."}, {"speaker": "SPEAKER_00", "timestamp": [304.96, 313.62], "sentence": " Que le personnel du consulat puisse si effrontément tirer quelqu'un à l'intérieur et le battre en plein jour est inimaginable."}, {"speaker": "SPEAKER_04", "timestamp": [313.62, 323.42], "sentence": " C'est choquant et cela ne devrait pas arriver."}, {"speaker": "SPEAKER_00", "timestamp": [323.42, 327.8], "sentence": " Des vidéos amateurs montrent le moment décrit par le manifestant."}, {"speaker": "SPEAKER_04", "timestamp": [327.8, 331.44], "sentence": " Pékin se défend et parle d'une altercation avec ses diplomates."}, {"speaker": "SPEAKER_00", "timestamp": [331.44, 342.34], "sentence": " Mercredi, elle a annoncé avoir déposé une plainte en raison, selon elle, du harcèlement d'individus sans foi ni loi qui sont entrés illégalement dans son consulat à Manchester, l'ont menacé et ont blessé ses employés."}, {"speaker": "SPEAKER_11", "timestamp": [342.34, 346.36], "sentence": " L'ont menacé et ont blessé ses employés."}, {"speaker": "SPEAKER_11", "timestamp": [346.36, 350.94], "sentence": " En France, la grève dans les raffineries de Total Energy s'essouffle."}, {"speaker": "SPEAKER_11", "timestamp": [350.94, 361.28], "sentence": " Ce mercredi, trois citons reprient leurs activités, l'un dans le nord, près de Dunkerque, l'autre dans les Bouches-du-Rhône et le troisième que l'on voit ici, à Donges, dans l'ouest de la France."}, {"speaker": "SPEAKER_11", "timestamp": [361.28, 389.64], "sentence": " Quelques jours avant le début des vacances scolaires de la Toussaint, la pression sur le mouvement est à son comble. Initié le 27 septembre, il a provoqué d'importantes difficultés d'approvisionnement carburant. Forcé de réagir face à l'exaspération des particuliers et professionnels, le gouvernement français avait réquisitionné personnel et raffinerie à plusieurs reprises. Selon ces données, environ 20% des stations-service de l'Hexagone étaient toujours en manque d'essence ou de diesel mercredi soir."}, {"speaker": "SPEAKER_11", "timestamp": [389.64, 403.32], "sentence": " Un accord entre la direction et les salariés du groupe a été conclu vendredi dernier, mais non signataire, la CGT voulait maintenir la pression pour obtenir une augmentation des salaires, supérieure à la hausse générale des 5% prévues par l'accord."}, {"speaker": "SPEAKER_11", "timestamp": [403.32, 408.5], "sentence": " Pour le moment, deux sites poursuivent la mobilisation, en Seine-Maritime et dans le Rhône."}, {"speaker": "SPEAKER_11", "timestamp": [408.5, 413.92], "sentence": " Alors que le monde traverse une grave crise de l'énergie,"}], [{"speaker": "SPEAKER_09", "timestamp": [413.92, 417.76], "sentence": " de nombreux ménages aimeraient se tourner vers le solaire pour faire baisser les factures."}, {"speaker": "SPEAKER_09", "timestamp": [417.76, 422.82], "sentence": " Toutefois, le prix des panneaux photovoltaïques peut être prohibitif pour de nombreuses personnes."}, {"speaker": "SPEAKER_09", "timestamp": [422.82, 429.68], "sentence": " C'est en partant de ce constat que l'entreprise française BIM Energy a lancé son kit solaire à seulement 780 euros."}, {"speaker": "SPEAKER_00", "timestamp": [429.68, 434.58], "sentence": " Je ne voulais pas mettre énormément d'argent dans l'installation de panneaux photovoltaïques."}, {"speaker": "SPEAKER_00", "timestamp": [434.58, 437.84], "sentence": " C'est pour ça que j'ai préféré faire ça sur un mur, ce qui était à ma portée."}, {"speaker": "SPEAKER_09", "timestamp": [437.84, 445.72], "sentence": " Très facile à installer, ces panneaux ne produisent toutefois pas autant d'électricité que les modèles plus coûteux et ne permettent pas de stocker l'énergie."}, {"speaker": "SPEAKER_09", "timestamp": [445.72, 449.28], "sentence": " La brique alimentaire fait 300 watts."}, {"speaker": "SPEAKER_02", "timestamp": [449.28, 452.0], "sentence": " 300 watts, c'est à peu près 15% de la consommation d'un ménage."}, {"speaker": "SPEAKER_02", "timestamp": [452.0, 459.24], "sentence": " Et ça permet d'avoir un bon équilibre entre de l'impact individuel et un prix qui est accessible pour goûter la technologie."}, {"speaker": "SPEAKER_09", "timestamp": [459.24, 465.98], "sentence": " Les kits permettent de réaliser plusieurs centaines d'euros d'économies par an, selon cet utilisateur."}, {"speaker": "SPEAKER_03", "timestamp": [465.98, 469.84], "sentence": " En avril 2020, on avait une facture d'électricité à 146 euros."}, {"speaker": "SPEAKER_03", "timestamp": [469.84, 477.82], "sentence": " Et si on va ensuite sur l'année 2021 pour comparer, on tombe à 118 euros, ce qui nous fait une économie d'environ 30 euros sur le mois."}, {"speaker": "SPEAKER_03", "timestamp": [477.82, 482.12], "sentence": " On peut se poser la question de se dire est-ce que demain je fais une installation plus conséquente?"}, {"speaker": "SPEAKER_03", "timestamp": [482.12, 484.42], "sentence": " C'est quelque chose auquel on réfléchit."}, {"speaker": "SPEAKER_03", "timestamp": [484.42, 482.64], "sentence": " une installation plus conséquente."}, {"speaker": "SPEAKER_03", "timestamp": [482.64, 485.18], "sentence": " C'est quelque chose auquel on réfléchit."}, {"speaker": "SPEAKER_09", "timestamp": [485.18, 492.0], "sentence": " Les kits peuvent en effet être combinés pour permettre de produire trois fois plus d'électricité via les panneaux solaires."}, {"speaker": "SPEAKER_09", "timestamp": [492.0, 497.32], "sentence": " Les forêts allemandes se meurent."}], [{"speaker": "SPEAKER_10", "timestamp": [497.32, 506.5], "sentence": " En cause, l'accélération de la crise climatique, les chaleurs extrêmes et la sécheresse estivale ont entraîné l'apparition d'un insecte virulent, le scolite."}, {"speaker": "SPEAKER_10", "timestamp": [506.5, 510.7], "sentence": " Depuis 2018, l'Allemagne a perdu 500 000 hectares de forêt."}, {"speaker": "SPEAKER_10", "timestamp": [510.7, 513.68], "sentence": " Et ce sont les épicéas qui sont fortement impactés."}, {"speaker": "SPEAKER_01", "timestamp": [513.68, 520.68], "sentence": " Ici, dans la forêt de Franconie, on a un dépérissement forestier à grande échelle."}, {"speaker": "SPEAKER_10", "timestamp": [520.68, 521.7], "sentence": " C'est une catastrophe."}, {"speaker": "SPEAKER_10", "timestamp": [521.7, 526.3], "sentence": " Ce qui a été bâti sur plusieurs générations a été décimé en à peine 3 ans."}, {"speaker": "SPEAKER_10", "timestamp": [526.3, 529.72], "sentence": " Les forêts françaises souffrent également."}, {"speaker": "SPEAKER_10", "timestamp": [529.72, 534.62], "sentence": " D'immenses zones boisées sont complètement desséchées à cause des records de température."}, {"speaker": "SPEAKER_10", "timestamp": [534.62, 542.04], "sentence": " Conséquence, la propagation rapide des feux de forêt, des incendies qui ont détruit 65 000 hectares sur tout le territoire."}, {"speaker": "SPEAKER_07", "timestamp": [542.04, 547.34], "sentence": " Ça va être broyé, ça va être zéro, tout à refaire."}, {"speaker": "SPEAKER_07", "timestamp": [547.34, 549.98], "sentence": " Et pendant 40 ans, on n'aura pas de forêt."}, {"speaker": "SPEAKER_07", "timestamp": [549.98, 559.76], "sentence": " On va subir un changement de paysage, un changement de patrimoine, tout le travail de nos ancêtres, grands-parents, parents."}, {"speaker": "SPEAKER_07", "timestamp": [559.76, 562.36], "sentence": " C'est affreusement triste."}, {"speaker": "SPEAKER_10", "timestamp": [562.36, 571.94], "sentence": " C'est Napoléon III qui assèche les zones humides de la Gironde et initie la plantation de grandes forêts."}, {"speaker": "SPEAKER_10", "timestamp": [571.94, 581.5], "sentence": " Depuis, les monocultures de pins maritimes dominent le paysage, mais les résidus de bois sec constituent une vraie torche pour les pyromanes."}, {"speaker": "SPEAKER_05", "timestamp": [581.5, 585.08], "sentence": " Ça n'a pas l'air joli dans le coin."}, {"speaker": "SPEAKER_00", "timestamp": [585.08, 587.6], "sentence": " 32 000 hectares de forêt ont brûlé autour de Bordeaux."}, {"speaker": "SPEAKER_00", "timestamp": [587.6, 592.76], "sentence": " Sans surprise, conditions extrêmes, chaleur, changement climatique, tout ça permet au feu de se propager."}]]}