{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.48], "sentence": " La défense antiaérienne ukrainienne abat un drone kamikaze dans le ciel de Kiev, en plein centre de la capitale du pays."}, {"speaker": "SPEAKER_02", "timestamp": [7.48, 15.28], "sentence": " Volodymyr Zelensky réclame la création d'un tribunal international pour le crime d'agression."}, {"speaker": "SPEAKER_02", "timestamp": [15.28, 18.46], "sentence": " C'est l'appel du président ukrainien lors d'une visite surprise aux Pays-Bas."}, {"speaker": "SPEAKER_03", "timestamp": [18.46, 29.06], "sentence": " Trois combattants palestiniens du Hamas accusés d'avoir tué des colons israéliens ont été abattus par les forces israéliennes à Naplouse, en Cisjordanie occupée."}, {"speaker": "SPEAKER_02", "timestamp": [29.06, 37.04], "sentence": " Les conservateurs européens et américains en croisade contre le wokisme à l'occasion de la conférence SIPAC-Hongrie."}, {"speaker": "SPEAKER_12", "timestamp": [37.04, 47.36], "sentence": " Alliés compétitivité et défense du modèle social européen, la question était au cœur des débats du Forum économique de Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [47.36, 63.84], "sentence": " Une foule d'Ukrainiens applaudit au moment où un missile Solair de la défense antiaérienne réussit à abattre en plein vol un drone Kamikaze dans le ciel de Kiev."}], [{"speaker": "SPEAKER_02", "timestamp": [63.84, 67.64], "sentence": " a abattu en plein vol un drone kamikaze dans le ciel de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [67.64, 71.84], "sentence": " Les débris de la bombe volante ont provoqué un début d'incendie mais n'ont fait aucune victime."}, {"speaker": "SPEAKER_02", "timestamp": [71.84, 78.86], "sentence": " Les sirènes d'alerte ont retentit en fin de journée et de nombreuses explosions ont été entendues dans le ciel pendant une vingtaine de minutes."}, {"speaker": "SPEAKER_02", "timestamp": [78.86, 85.48], "sentence": " L'attaque intervient quelques heures à peine après un bombardement nocturne sur la ville."}, {"speaker": "SPEAKER_08", "timestamp": [85.48, 94.38], "sentence": " Selon le chef de l'administration militaire de Kiev, la capitale ukrainienne n'avait pas connu une telle intensité de frappes depuis le début de l'année."}, {"speaker": "SPEAKER_02", "timestamp": [94.38, 98.78], "sentence": " C'est la troisième fois au mois de mai que Kiev est bombardée."}, {"speaker": "SPEAKER_02", "timestamp": [98.78, 117.94], "sentence": " Nous n'avons rien à voir dans cette affaire. Washington dément être lié à toute attaque sur le Kremlin et appelle à prendre avec beaucoup de précaution les allégations russes."}], [{"speaker": "SPEAKER_02", "timestamp": [117.94, 131.52], "sentence": " Le porte-parole du Kremlin accuse lui sans détour les Etats-Unis d'avoir donné des ordres à Kiev. Dmitri Peskov ment purement et simplement, répond John Kirby, le porte-parole du Conseil de sécurité nationale de la Maison-Blanche."}, {"speaker": "SPEAKER_07", "timestamp": [131.52, 170.88], "sentence": " L'authenticité des images de l'attaque n'a pas été vérifiée et le chef de la diplomatie européenne craint un prétexte à une nouvelle escalade. Au lendemain du possible incident au Kremlin, des drones ont frappé deux raffineries de pétrole dans le sud-ouest de la Russie à proximité de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [170.88, 180.48], "sentence": " Selon le ministère russe des Affaires étrangères, les activités ukrainiennes de sabotage prennent une ampleur sans précédent."}, {"speaker": "SPEAKER_02", "timestamp": [180.48, 194.24], "sentence": "... Volodymyr Zelensky réclame la création d'un tribunal international spécial chargé de juger des crimes d'agression."}], [{"speaker": "SPEAKER_02", "timestamp": [194.24, 198.8], "sentence": " C'est l'appel lancé par le président ukrainien lors d'une visite surprise aux Pays-Bas."}, {"speaker": "SPEAKER_09", "timestamp": [198.8, 214.82], "sentence": "... C'est la force de la liberté et de la loi qui doit fonctionner à la fulle justice, pas des promesses hybrides au lieu des droits humains."}, {"speaker": "SPEAKER_09", "timestamp": [214.82, 224.24], "sentence": " La vraie liberté, pas des impunités hybrides et des formalités symboliques, mais une justice à la fulle scale."}, {"speaker": "SPEAKER_09", "timestamp": [224.24, 225.46], "sentence": " et symboliques formalités, mais la justice à full scale."}, {"speaker": "SPEAKER_02", "timestamp": [225.46, 230.06], "sentence": " Volodymyr Zelensky veut également l'assurance qu'après la guerre, son pays rejoindra l'OTAN."}, {"speaker": "SPEAKER_09", "timestamp": [230.06, 233.1], "sentence": " Mais de toute façon, nous sommes réalistes."}, {"speaker": "SPEAKER_09", "timestamp": [233.1, 237.3], "sentence": " Nous savons que nous ne serons pas innés pendant la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [237.3, 276.4], "sentence": " Mais pendant la guerre, nous voulons avoir un message très clair, que nous serons innés après la guerre. La Cour pénale internationale de l'AE a émis en mars dernier un mandat d'arrêt contre Vladimir Poutine pour le crime de guerre de déportation illégale d'enfants ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [276.4, 284.38], "sentence": " Trois combattants palestiniens du Hamas s'abattus par les forces israéliennes dans la vieille ville de Naplouse, en Cisjordanie occupée."}, {"speaker": "SPEAKER_03", "timestamp": [284.38, 289.18], "sentence": " Le mouvement islamiste indique que les trois hommes étaient membres de sa branche armée."}, {"speaker": "SPEAKER_03", "timestamp": [289.18, 293.76], "sentence": " Plusieurs explosions et des échanges de tirs ont eu lieu dans la maison où ils étaient cachés."}, {"speaker": "SPEAKER_03", "timestamp": [293.76, 301.24], "sentence": " Des échauffourées ont éclaté en marge de l'opération entre forces israéliennes et jeunes palestiniens."}, {"speaker": "SPEAKER_03", "timestamp": [301.24, 308.8], "sentence": " Les trois hommes abattus étaient accusés d'avoir tué par balle trois colons israélo-britanniques le mois dernier près d'Amra, dans la vallée du Jourdain."}, {"speaker": "SPEAKER_03", "timestamp": [308.8, 320.54], "sentence": " Le nord de la Cisjordanie est le théâtre d'affrontements depuis plus d'un an, tandis qu'une nouvelle flambée est survenue en début de semaine entre groupes armés de la bande de Gaza et forces israéliennes."}, {"speaker": "SPEAKER_03", "timestamp": [320.54, 326.46], "sentence": " Israélienne."}], [{"speaker": "SPEAKER_02", "timestamp": [326.46, 332.88], "sentence": " Sipak, Hongrie, deux jours de conférence pour les conservateurs européens sur le modèle de leurs cousins américains."}, {"speaker": "SPEAKER_02", "timestamp": [332.88, 337.14], "sentence": " Une banderole indique qu'il s'agit d'une zone interdite au wokisme."}, {"speaker": "SPEAKER_02", "timestamp": [337.14, 346.56], "sentence": " Le terme utilisé par les militants progressistes pour désigner l'éveil face aux injustices est ici comme un chiffon rouge à la corrida."}, {"speaker": "SPEAKER_02", "timestamp": [346.56, 392.44], "sentence": " En préambule de la Grand Messe des conservateurs, Viktor Orban a dénoncé le virus du wokisme et assuré que son pays en avait l'antidote. L'ancienne star de Fox News, Tucker Carlson, avait-il espéré pouvoir être présent au CIPAC de Budapest, si d'aventure il était licencié."}, {"speaker": "SPEAKER_01", "timestamp": [392.44, 411.7], "sentence": " Depuis l'enregistrement de son message vidéo, le journaliste américain a été licencié de la chaîne de Rupert Murdoch. Comment préserver la compétitivité européenne et son modèle social dans un environnement en constante mutation?"}], [{"speaker": "SPEAKER_02", "timestamp": [411.7, 417.04], "sentence": " C'est la question au cœur des débats cette année au Forum économique de Bruxelles, organisé jeudi par la Commission européenne."}, {"speaker": "SPEAKER_01", "timestamp": [417.04, 427.22], "sentence": " Selon les experts, l'intelligence artificielle est devenue une réalité incontournable et la machine devrait prochainement dépasser l'homme dans certains secteurs."}, {"speaker": "SPEAKER_01", "timestamp": [427.22, 451.22], "sentence": " Pour le commissaire européen en charge de l'économie, l'Union doit continuer à investir dans des politiques sociales tout en prenant le virage du numérique. It has to be compatible. I don't think we have an alternative. Our social model proved to be quite effective and strong."}, {"speaker": "SPEAKER_12", "timestamp": [451.22, 463.94], "sentence": " We passed through two historical crises, the pandemic health dimension and the pandemic economic dimension."}, {"speaker": "SPEAKER_12", "timestamp": [463.94, 542.24], "sentence": " And in both aspects, I think our social model proved to be effective. Pour la ministre espagnole en charge des affaires économiques, la péninsule ibérique peut servir d'exemple en matière d'énergie et montrer la voie afin de renforcer la compétitivité européenne dans l'effort de transition climatique et numérique et trouver le juste équilibre en matière d'intervention des pouvoirs publics. competitiveness that we should really cater for to ensure that they're as low as possible so as to be competitive at the world level also. Regarding the digitalization process which is really unstoppable, we need to ensure that we have a legal framework in place which provides for the European approach to digitalization, protecting our European values and rights. I don't think that this is the best way. I think this is the best way really to ensure that Le monde syndical estime que les gouvernements doivent investir davantage dans l'éducation et la formation pour permettre aux citoyens de s'adapter à un marché du travail en évolution."}, {"speaker": "SPEAKER_12", "timestamp": [542.24, 547.74], "sentence": " Il appelle aussi à assouplir les règles budgétaires européennes et celles sur les déficits."}, {"speaker": "SPEAKER_12", "timestamp": [547.74, 556.8], "sentence": " Après plusieurs mois de sécheresse, des mesures drastiques de restriction d'eau"}], [{"speaker": "SPEAKER_11", "timestamp": [556.8, 559.54], "sentence": " entrent en vigueur dans quelques jours dans les Pyrénées-Orientales."}, {"speaker": "SPEAKER_11", "timestamp": [559.54, 566.08], "sentence": " Arrosage des espaces verts, remplissage des piscines privées et lavage de voitures dans les stations seront interdits."}, {"speaker": "SPEAKER_05", "timestamp": [566.08, 580.24], "sentence": " Mais ces mesures ne font pas l'unanimité, notamment chez les professionnels du secteur."}, {"speaker": "SPEAKER_11", "timestamp": [580.24, 585.16], "sentence": " Là, le lavage que vous avez vu, 110 litres d'eau."}, {"speaker": "SPEAKER_04", "timestamp": [585.16, 588.52], "sentence": " Un particulier avec un tuyau d'arrochage, 300 litres d'eau."}, {"speaker": "SPEAKER_04", "timestamp": [588.52, 593.32], "sentence": " Si on encourage le lavage sauvage, pour la nappe phréatique, c'est trois fois plus de dégâts."}, {"speaker": "SPEAKER_11", "timestamp": [593.32, 597.58], "sentence": " Trois autres départements qui ont atteint le niveau crise ont déjà pris de telles mesures."}, {"speaker": "SPEAKER_11", "timestamp": [597.58, 609.92], "sentence": " Les Bouches-du-Rhône, le Gard et le Var. Regarder un match de football illégalement en ligne pourrait ne plus être possible à l'avenir."}], [{"speaker": "SPEAKER_12", "timestamp": [609.92, 616.8], "sentence": " La Commission européenne a fait un premier pas jeudi pour mettre un terme au piratage des événements sportifs et culturels comme les concerts."}, {"speaker": "SPEAKER_12", "timestamp": [616.8, 623.14], "sentence": " Elle propose un système de blocage dynamique des liens qui transmettent frauduleusement ces manifestations en direct."}, {"speaker": "SPEAKER_00", "timestamp": [623.14, 647.82], "sentence": " L'institution encourage aussi les États membres à accorder cette capacité aux organisateurs de ces rassemblements. Il faut le faire très rapidement, car le valeur est dans le streaming. Et une fois que le streaming est terminé, les intérêts sont très bas, ou presque non existants."}, {"speaker": "SPEAKER_00", "timestamp": [647.82, 650.62], "sentence": " Il faut le faire très rapidement pendant le streaming."}, {"speaker": "SPEAKER_00", "timestamp": [650.62, 655.48], "sentence": " C'est un phénomène que nous voyons s'augmenter."}, {"speaker": "SPEAKER_00", "timestamp": [655.48, 657.9], "sentence": " C'est pourquoi nous avons adopté la recommandation."}, {"speaker": "SPEAKER_12", "timestamp": [657.9, 663.78], "sentence": " Pour les entreprises en charge de ces retransmissions, les propositions de la Commission ne sont pas suffisantes."}, {"speaker": "SPEAKER_12", "timestamp": [663.78, 674.22], "sentence": " Les mesures ne sont pas contraignantes. Dans un communiqué, l'organisation Live Content Coalition explique que cela ne poussera pas à prendre des actions supplémentaires."}, {"speaker": "SPEAKER_12", "timestamp": [674.22, 685.5], "sentence": " Nous croyons fermement que cela ne créera pas l'incitation légale nécessaire pour que les intermédiaires en ligne réagissent immédiatement lorsque des contenus illégaux en direct seront notifiés."}, {"speaker": "SPEAKER_12", "timestamp": [685.5, 695.62], "sentence": " Pour certains eurodéputés issus du parti pirate, la meilleure façon de lutter contre le piratage est de garantir un accès légal, universel et abordable aux événements sportifs."}, {"speaker": "SPEAKER_12", "timestamp": [695.62, 702.2], "sentence": " La Commission évaluera les effets de cette recommandation en 2025."}]]}