{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 681}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 6.68], "sentence": " La Roumanie déclare avoir trouvé de possibles débris de drones russes sur son territoire."}, {"speaker": "SPEAKER_09", "timestamp": [6.68, 13.6], "sentence": " Frappe russe meurtrière sur un marché ukrainien."}, {"speaker": "SPEAKER_12", "timestamp": [13.6, 18.36], "sentence": " Les Etats-Unis annoncent livrer à Kiev des munitions controversées à uranium appauvri."}, {"speaker": "SPEAKER_09", "timestamp": [18.36, 27.2], "sentence": " A Evros, en Grèce, les exploitations agricoles et forestières ont été durement touchées par les incendies."}, {"speaker": "SPEAKER_12", "timestamp": [27.2, 38.0], "sentence": " Dernier préparatif avant le lancement de la Coupe du monde de rugby en France, les Bleus affrontent la Nouvelle-Zélande vendredi soir en ouverture."}, {"speaker": "SPEAKER_12", "timestamp": [38.0, 54.94], "sentence": " Au moins 17 morts, dont un enfant et une trentaine de blessés, c'est le lourd bilan de l'Afra Prusse qui a visé le marché de Kostiantynivka dans la région de Donetsk, dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_12", "timestamp": [54.94, 72.68], "sentence": " Le bombardement est intervenu au moment où les rues étaient très fréquentées. Aucune cible militaire ne se trouvait à proximité, selon les autorités ukrainiennes. L'attaque a été condamnée par les Nations Unies et par la Maison-Blanche alors que le chef de la diplomatie américaine était arrivé à Kiev quelques heures auparavant."}, {"speaker": "SPEAKER_12", "timestamp": [72.68, 80.24], "sentence": " Antony Blinken a réaffirmé le soutien des États-Unis à l'Ukraine en annonçant une nouvelle aide militaire d'un milliard de dollars."}, {"speaker": "SPEAKER_10", "timestamp": [80.24, 109.54], "sentence": " Celle-ci prévoit la fourniture de munitions controversées à uranium appauvrie, capables de perforer les blindages, mais présentant également des risques toxiques pour les militaires et la population. Nous allons continuer à se tenir à l'avant de l'Ukraine et aujourd'hui, nous annonçons de nouvelles assistances qui comptent plus de 1 million de dollars dans ce travail commun."}, {"speaker": "SPEAKER_12", "timestamp": [109.54, 117.8], "sentence": " Volodymyr Zelensky a par ailleurs remercié la première ministre danoise qui a prononcé un discours devant le Parlement ukrainien."}, {"speaker": "SPEAKER_12", "timestamp": [117.8, 124.28], "sentence": " Le Danemark et les Pays-Bas ont annoncé il y a deux semaines leur décision de livrer à Kiev des avions de combat F-16."}, {"speaker": "SPEAKER_12", "timestamp": [124.28, 125.7], "sentence": " Il y a deux semaines, leur décision de livrer à Kiev des avions de combat F-16."}, {"speaker": "SPEAKER_04", "timestamp": [125.7, 148.7], "sentence": " Alors que les secours continuent de s'activer à Kostiantynivka, Moscou dit de son côté avoir déjoué plusieurs attaques de drones sur son territoire ces dernières heures. Deux possibles débris de drones russes ont été retrouvés en Roumanie."}], [{"speaker": "SPEAKER_09", "timestamp": [148.7, 153.74], "sentence": " C'est ce qu'a annoncé Bucarest après avoir démenti dans un premier temps les affirmations de Kiev."}, {"speaker": "SPEAKER_09", "timestamp": [153.74, 161.64], "sentence": " Les autorités ukrainiennes avaient affirmé lundi que des engins explosifs russes étaient tombés dans ce pays voisin, membre de l'OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [161.64, 230.1], "sentence": " Ces fragments ont été repérés dans un village roumain situé sur le danube qui sépare la roumanie de l'ukraine le ministre roumain de la défense est rendu sur place et a annoncé le début d' expertise technique pour nié la présence de tout débris sur son territoire, a durci le ton. et une violation sérieuse de la souveraineté et de l'intégrité territoriale de l'Alliance de l'ONU."}, {"speaker": "SPEAKER_09", "timestamp": [230.1, 235.94], "sentence": " En attendant un éclaircissement de la situation, les autorités roumaines restent en alerte dans la zone."}, {"speaker": "SPEAKER_07", "timestamp": [235.94, 251.44], "sentence": " L'immense incendie qui a ravagé pendant plus de deux semaines la région d'Evros, dans le nord-est de la Grèce, a causé d'importants dégâts."}], [{"speaker": "SPEAKER_09", "timestamp": [251.44, 256.66], "sentence": " Des zones entières ont été détruites et les exploitations agricoles et forestières ont été durement touchées."}, {"speaker": "SPEAKER_06", "timestamp": [256.66, 294.52], "sentence": " A Avanda, le premier village à avoir été évacué, les habitants ont presque tout perdu. Οι άνθρωποι πρέσκει να μπουν. Pour Dimitri aussi, le constat est amer."}, {"speaker": "SPEAKER_09", "timestamp": [294.52, 298.76], "sentence": " Ce jeune oléiculteur a perdu 98% de ses milliers d'oliviers."}, {"speaker": "SPEAKER_09", "timestamp": [298.76, 304.7], "sentence": " Depuis 7 ans, lui et son frère avaient repris les olivraies de leur grand-père, vieille de près de 90 ans."}, {"speaker": "SPEAKER_08", "timestamp": [304.7, 334.54], "sentence": " Des machines et équipements agricoles nécessaires à la production des olives, il ne reste plus que de vieilles carcasses calcinées. Ο αδερφός μου ήταν διάδοχη και συναντήσαμε αυτά τα πράγματα. Πράγματα που είναι δραματικό με την έννοια ότι τόσα χρόνια κόπη και μόχθος έσβησαν μέσα σε λίγες ώρες."}, {"speaker": "SPEAKER_09", "timestamp": [334.54, 337.94], "sentence": " Θα πρέπει πολλές χρόνια πριν να προσφέρουν τους ολιβιές."}, {"speaker": "SPEAKER_08", "timestamp": [337.94, 346.82], "sentence": " Η αλήθεια είναι πως χρειάζεται τουλάχιστον 1,5 με 2 χρόνια για να έχουμε μια εικόνα για την υγεία του δέντρου."}, {"speaker": "SPEAKER_08", "timestamp": [346.82, 357.82], "sentence": " Αλλά όσον αφορά το κομμάτι της καρποβορίας μιλάμε για τουλάχιστον μετά από 5 με 7 χρόνια και ακόμη και 10 χρόνια σε μεγαλύτερη διάρκεια."}, {"speaker": "SPEAKER_03", "timestamp": [357.82, 366.36], "sentence": " Το χειρότερο σενάριο μεγαλύτερος εφιάλτης των παραγωγών στον Εύρο έγινε δυστυχώς πραγματικότητα."}, {"speaker": "SPEAKER_03", "timestamp": [366.36, 371.16], "sentence": " Κόπη μιας ζωής, κόπη γενναιών έγιναν στάχτη μέσα σε λίγες ώρες."}, {"speaker": "SPEAKER_03", "timestamp": [371.16, 375.76], "sentence": " Και τώρα αυτοί οι άνθρωποι καλούνται να αναγεννηθούν μέσα από τις στάχτες τους."}, {"speaker": "SPEAKER_03", "timestamp": [375.76, 379.6], "sentence": " Από την Αλεξανδρούπολη για το Giro News, Γιάννης Καράγιοργας."}, {"speaker": "SPEAKER_03", "timestamp": [379.6, 385.22], "sentence": " Οι γέοντες του web προετοιμασίονται έναν εμβολιασμό. Les géants du web se préparent à un bouleversement."}], [{"speaker": "SPEAKER_04", "timestamp": [385.22, 390.66], "sentence": " La Commission européenne a présenté mercredi l'une des plus importantes initiatives pour réguler le secteur."}, {"speaker": "SPEAKER_04", "timestamp": [390.66, 396.76], "sentence": " L'institution a désigné pour la première fois six entreprises nommées contrôleurs d'accès."}, {"speaker": "SPEAKER_04", "timestamp": [396.76, 403.34], "sentence": " Ces plateformes ont été ainsi qualifiées car elles servent de point d'accès majeur entre les entreprises et les consommateurs."}, {"speaker": "SPEAKER_04", "timestamp": [403.34, 407.0], "sentence": " Elles sont désormais soumises à des obligations plus strictes."}, {"speaker": "SPEAKER_05", "timestamp": [407.0, 433.44], "sentence": " Les six entreprises concernées sont Alphabet, propriétaire de Google, Amazon, Apple, ByteDance et son service TikTok, Meta et enfin Microsoft."}, {"speaker": "SPEAKER_04", "timestamp": [433.44, 437.8], "sentence": " 22 services de plateforme sont identifiés comme disposant d'un poids trop important."}, {"speaker": "SPEAKER_04", "timestamp": [437.8, 441.68], "sentence": " Cela comprend entre autres Instagram, WhatsApp, YouTube et l'outil de recherche de Google."}, {"speaker": "SPEAKER_11", "timestamp": [441.68, 471.6], "sentence": " Si les contrôleurs d'accès venaient à ne pas respecter d'ici le mois de mars ces nouvelles obligations, ils risquent une amende allant jusqu'à 10% du chiffre d'affaires mondial total de l'entreprise et jusqu'à 20% en cas d'infraction répétée. Apple va devoir faire ce qu'on appelle techniquement « side-loading », donc la capacité de Spotify de se connecter directement avec le utilisateur plus facilement."}, {"speaker": "SPEAKER_11", "timestamp": [471.6, 473.78], "sentence": " Donc Apple va devoir changer son produit."}, {"speaker": "SPEAKER_11", "timestamp": [473.78, 481.72], "sentence": " Donc je pense que l'objectif ultime est d'avoir plus de joueurs, plus de choix et plus d'innovation."}, {"speaker": "SPEAKER_04", "timestamp": [481.72, 491.86], "sentence": " Cette annonce s'inscrit dans le cadre de la loi sur les marchés numériques, appelée aussi DMA, dont l'un des objectifs est de permettre aux entreprises de plus petite taille de pouvoir rivaliser plus facilement sur le marché."}, {"speaker": "SPEAKER_04", "timestamp": [491.86, 499.36], "sentence": " Toutefois, les experts s'attendent à ce que les géants du web, désignés comme contrôleurs d'accès, contestent ces nouvelles obligations."}, {"speaker": "SPEAKER_02", "timestamp": [499.36, 512.98], "sentence": " Après trois reports depuis fin août en raison d'une mauvaise météo, une fusée a décollé depuis le Japon direction la Lune."}], [{"speaker": "SPEAKER_02", "timestamp": [512.98, 521.32], "sentence": " Tokyo espère rentrer dans le clan très fermé des États ayant réussi à poser des engins sur la Lune, une prouesse technologique que l'Inde a accomplie le mois dernier."}, {"speaker": "SPEAKER_02", "timestamp": [521.32, 534.46], "sentence": " La fusée transporte notamment un petit module lunaire censé se poser dans 4 à 6 mois sur la Lune, avec une haute précision à 100 mètres maximum de sa cible, contre plusieurs kilomètres habituellement."}, {"speaker": "SPEAKER_09", "timestamp": [534.46, 543.72], "sentence": " La Cour suprême mexicaine a dépénalisé l'avortement"}], [{"speaker": "SPEAKER_04", "timestamp": [543.72, 549.84], "sentence": " sur l'ensemble de son territoire, allant dans le sens d'autres pays d'Amérique latine et à contre-courant des Etats-Unis."}, {"speaker": "SPEAKER_02", "timestamp": [549.84, 555.3], "sentence": " L'avortement est déjà dépénalisé dans une douzaine des 32 Etats qui composent le Mexique."}, {"speaker": "SPEAKER_04", "timestamp": [555.3, 563.82], "sentence": " En 2007, la capitale Mexico avait été la première juridiction du Mexique et d'Amérique latine à autoriser l'avortement."}, {"speaker": "SPEAKER_02", "timestamp": [563.82, 565.22], "sentence": " du Mexique et d'Amérique latine a autorisé l'avortement."}, {"speaker": "SPEAKER_04", "timestamp": [565.22, 570.86], "sentence": " La question a divisé ce pays de près de 130 millions d'habitants qui est catholique à 80%."}, {"speaker": "SPEAKER_02", "timestamp": [570.86, 582.56], "sentence": " Dernier préparatif avant le lancement de la Coupe du monde de rugby en France."}], [{"speaker": "SPEAKER_04", "timestamp": [582.56, 586.56], "sentence": " Les Bleus affronteront vendredi soir la Nouvelle-Zélande en ouverture du tournoi."}, {"speaker": "SPEAKER_02", "timestamp": [586.56, 590.72], "sentence": " Une affiche de rêve pour lancer une dixième édition qui s'annonce très ouverte."}, {"speaker": "SPEAKER_02", "timestamp": [590.72, 606.04], "sentence": " Le 15 de France, les All Blacks, mais aussi l'Irlande ou encore l'Afrique du Sud, tenant du titre, peuvent espérer s'imposer. Cette année, la Coupe du Monde est probablement la plus ouverte que vous pouvez avoir."}, {"speaker": "SPEAKER_01", "timestamp": [606.04, 614.44], "sentence": " Tout le monde a parlé de l'équipe française, certains ont parlé de la Nouvelle-Zélande, certains ont parlé de l'Écosse, certains ont parlé de l'Afrique du Sud."}, {"speaker": "SPEAKER_01", "timestamp": [614.44, 624.7], "sentence": " Cette année, c'est tellement ouvert que tout le monde qui joue doit prendre l'opportunité et j'espère voir qui va faire la fin."}, {"speaker": "SPEAKER_12", "timestamp": [624.7, 633.46], "sentence": " Seules quatre équipes ont jusqu'à présent remporté la Coupe du Monde, la Nouvelle-Zélande, l'Australie, l'Afrique du Sud et l'Angleterre."}, {"speaker": "SPEAKER_12", "timestamp": [633.46, 641.46], "sentence": " Finalistes en 87, 99 et 2011, la France espère bien profiter de cette Coupe du Monde à domicile pour décrocher un premier sacre."}, {"speaker": "SPEAKER_12", "timestamp": [641.46, 648.1], "sentence": " L'événement représente aussi un défi d'organisation et de sécurité pour le pays à moins d'un an des Jeux Olympiques de Paris."}, {"speaker": "SPEAKER_12", "timestamp": [648.1, 657.92], "sentence": " Le match d'ouverture aura lieu au Stade de France, où les autorités françaises avaient été pointées du doigt après le fiasco de la finale de Ligue des champions de football en mai 2022."}, {"speaker": "SPEAKER_12", "timestamp": [657.92, 667.18], "sentence": " Le ministre de l'Intérieur, Gérald Darmanin, a annoncé le renforcement du dispositif de sécurité avec davantage de policiers et de caméras de vidéosurveillance."}, {"speaker": "SPEAKER_12", "timestamp": [667.18, 675.66], "sentence": " Après le premier match qui opposera donc la France à la Nouvelle-Zélande vendredi soir, l'Italie affrontera la Namibie samedi."}]]}