{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.68], "sentence": " L'affaire du baiser forcé de Rubiales continue de secouer le football espagnol."}, {"speaker": "SPEAKER_03", "timestamp": [4.68, 8.9], "sentence": " Six cadres du staff de la sélection ont démissionné en soutien à la joueuse."}, {"speaker": "SPEAKER_04", "timestamp": [8.9, 13.62], "sentence": " En Floride, une tuerie raciste a fait trois morts cette nuit."}, {"speaker": "SPEAKER_04", "timestamp": [13.62, 16.98], "sentence": " Les fusillades se sont multipliées ces dernières heures aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [16.98, 24.78], "sentence": " Les adjoints du sélectionneur Jorge Vilda démissionnent, mais lui reste toujours en place."}], [{"speaker": "SPEAKER_03", "timestamp": [24.78, 25.28], "sentence": " Les adjoints du sélectionneur Jorge Vilda démissionnent, mais lui reste toujours en place."}, {"speaker": "SPEAKER_03", "timestamp": [25.28, 31.22], "sentence": " Samedi soir, il a pris ses distances avec son patron Luis Rubiales, évoquant un comportement inapproprié."}, {"speaker": "SPEAKER_03", "timestamp": [31.22, 38.02], "sentence": " Et ce, après la décision de la FIFA de suspendre le président de la Fédération de football espagnole pour 90 jours."}, {"speaker": "SPEAKER_00", "timestamp": [38.02, 64.98], "sentence": " Une décision saluée par le gouvernement. Nosotros respetamos, como no puede ser de otra forma, la decisión que ha tomado la FIFA. Y evidentemente consideramos que viene a reforzar que la posición del gobierno en cuanto al camino iniciado corresponde con las altas instancias del fútbol internacional. Por lo tanto, viene a reforzar y a reafirmar que el camino que el gobierno de España ha comunicado ayer por la tarde es el correcto."}, {"speaker": "SPEAKER_03", "timestamp": [64.98, 74.56], "sentence": " Le parc espagnol a reçu depuis vendredi 4 plaintes pour agression sexuelle à l'encontre de Luis Rubiales, mais aucune ne provient de Jenny Hermoso."}, {"speaker": "SPEAKER_03", "timestamp": [74.56, 80.84], "sentence": " Il refuse toujours de démissionner et a pour l'heure le soutien de sa fédération."}], [{"speaker": "SPEAKER_04", "timestamp": [80.84, 87.18], "sentence": " Un nouveau bateau chargé de céréales ukrainiennes a quitté Odessa en Ukraine ce samedi, direction la Bulgarie."}, {"speaker": "SPEAKER_04", "timestamp": [87.18, 93.58], "sentence": " C'est le deuxième navire à emprunter cette route alternative, après que la Russie a mis fin à l'accord céréalier en mer Noire."}, {"speaker": "SPEAKER_04", "timestamp": [93.58, 100.3], "sentence": " Samedi, les ministres des Affaires étrangères de l'Ukraine et de la Turquie se sont rencontrés pour tenter de trouver une sortie de crise."}, {"speaker": "SPEAKER_01", "timestamp": [100.3, 129.06], "sentence": " Selon la partie turque, il n'y a pas d'alternative durable à l'accord initial. Samedi également, les responsables ukrainiens ont violemment critiqué 5 pays de l'UE, la Bulgarie, la Hongrie, la Pologne, la Slovaquie et la Roumanie."}, {"speaker": "SPEAKER_04", "timestamp": [129.06, 138.66], "sentence": " Ces derniers souhaitaient tendre et prolonger jusqu'à la fin 2023 les interdictions d'importation des produits agricoles ukrainiens, un comportement qualifié d'inacceptable par Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [138.66, 146.1], "sentence": " Au moins 3 membres des marines américains ont été tués dans un crash lors d'un exercice militaire en Australie."}], [{"speaker": "SPEAKER_04", "timestamp": [146.1, 149.52], "sentence": " Les secours restent mobilisés comme l'a indiqué le Premier ministre."}, {"speaker": "SPEAKER_02", "timestamp": [149.52, 173.38], "sentence": " On compte cinq blessés graves parmi les 23 personnes présentes à bord de l'engin militaire, le Osprey dont la sécurité a déjà été remise en cause."}, {"speaker": "SPEAKER_03", "timestamp": [173.38, 186.98], "sentence": " Les détonations témoignent de la force de cette explosion samedi soir à Crevedia dans la banlieue de Bucarest."}], [{"speaker": "SPEAKER_03", "timestamp": [186.98, 194.32], "sentence": " C'est une station de gaz liquéfié qui a pris feu tuant une personne et faisant 46 blessés dont 26 pompiers."}, {"speaker": "SPEAKER_03", "timestamp": [194.32, 197.22], "sentence": " Huit blessés souffrent de brûlures graves."}, {"speaker": "SPEAKER_03", "timestamp": [197.22, 200.94], "sentence": " La population toute proche du lieu a dû être évacuée."}, {"speaker": "SPEAKER_03", "timestamp": [200.94, 205.82], "sentence": " Le président roumain fait part de son émotion et a réclamé l'ouverture d'une enquête."}, {"speaker": "SPEAKER_00", "timestamp": [205.82, 215.44], "sentence": " Une série de fusillades dans des lieux publics ont secoué les Etats-Unis ces dernières heures."}], [{"speaker": "SPEAKER_04", "timestamp": [215.44, 221.24], "sentence": " A Jacksonville en Floride, au moins trois personnes ont été tuées dans un quartier à majorité afro-américaine."}, {"speaker": "SPEAKER_04", "timestamp": [221.24, 224.64], "sentence": " Selon le shérif local, il s'agit d'une attaque raciste."}, {"speaker": "SPEAKER_04", "timestamp": [224.64, 244.78], "sentence": " Plusieurs manifestes faisant état de l'idéologie du tireur ont été retrouvés. Un peu plus tôt samedi à Boston, sept personnes ont été blessées lors d'une fusillade survenue au cours d'un festival caribéen. Deux suspects ont été arrêtés et plusieurs armes ont été retrouvées lors de perquisitions. Selon la police, il s'agissait d'une altercation entre deux groupes rivaux."}, {"speaker": "SPEAKER_04", "timestamp": [244.78, 245.56], "sentence": " Enfin, dans l'Oklahoma, des coups de feu ont été tirés dans la police, il s'agissait d'une altercation entre deux groupes rivaux."}, {"speaker": "SPEAKER_04", "timestamp": [245.56, 251.64], "sentence": " Enfin, dans l'Oklahoma, des coups de feu ont été tirés dans la petite ville de Choctaw en marge d'un match de football américain."}, {"speaker": "SPEAKER_04", "timestamp": [251.64, 253.84], "sentence": " Un adolescent de 16 ans a été tué."}, {"speaker": "SPEAKER_04", "timestamp": [253.84, 261.64], "sentence": " Les États-Unis comptent davantage d'armes individuelles que d'habitants en raison notamment de la facilité avec laquelle les Américains y ont accès."}, {"speaker": "SPEAKER_04", "timestamp": [261.64, 266.92], "sentence": " Un adulte sur trois en possède au moins une et près d'un sur deux vit dans un foyer où se trouve une arme."}, {"speaker": "SPEAKER_03", "timestamp": [266.92, 276.12], "sentence": " Ils étaient plus de 20 000 partisans samedi au stade Senikunche de Niamey."}], [{"speaker": "SPEAKER_03", "timestamp": [276.12, 284.12], "sentence": " Une nouvelle démonstration de force des poutchistes, alors que la veille, ils ont ordonné à Paris le renvoi de leur ambassadeur sous 48 heures."}, {"speaker": "SPEAKER_03", "timestamp": [284.12, 287.2], "sentence": " Une demande rejetée par le gouvernement français."}]]}