{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 9.0], "sentence": " Embargo total sur le pétrole russe. La présidente de la commission européenne, Urzula von der Leyen, a exposé le nouveau projet de sanction contre la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [9.0, 19.02], "sentence": " Alors que selon le maire de Mariupol, des combats sont en cours dans l'usine d'Azovstal, les civils qui ont réussi à fuir font part de l'horreur qu'ils ont vécu."}, {"speaker": "SPEAKER_10", "timestamp": [19.02, 29.08], "sentence": " Le président du conseil européen, Charles Michel, a annoncé que l'Union européenne allait considérablement accroître son soutien militaire à la Moldavie."}, {"speaker": "SPEAKER_09", "timestamp": [29.08, 38.92], "sentence": " 193 millions de personnes souffrent de la faim dans le monde selon un rapport de la FAO. Sur un an, 40 millions de personnes supplémentaires sont touchées."}, {"speaker": "SPEAKER_11", "timestamp": [38.92, 47.38], "sentence": " La présidente de la Commission européenne Ursula von Leyen, a présenté mercredi matin son projet"}], [{"speaker": "SPEAKER_11", "timestamp": [47.38, 51.5], "sentence": " pour un 6e train de sanctions contre la Russie au Parlement européen de Strasbourg."}, {"speaker": "SPEAKER_11", "timestamp": [51.5, 57.72], "sentence": " Celui-ci comprend notamment la mise en place progressive d'un embargo total sur le pétrole russe."}, {"speaker": "SPEAKER_01", "timestamp": [57.72, 65.0], "sentence": " Nous proposons maintenant une interdiction du pétrole russe."}, {"speaker": "SPEAKER_04", "timestamp": [65.0, 82.16], "sentence": " Il s'agira d'une interdiction totale d'importation de tout le pétrole russe, qu'il soit transporté par mer ou par pipeline, brut ou raffiné."}, {"speaker": "SPEAKER_01", "timestamp": [82.16, 83.08], "sentence": " par pipeline, brut ou raffiné."}, {"speaker": "SPEAKER_04", "timestamp": [83.08, 95.08], "sentence": " Nous veillerons à éliminer progressivement le pétrole russe de manière ordonnée, d'une manière qui nous permette, à nous et à nos partenaires, de trouver d'autres voies d'approvisionnement et de minimiser l'impact sur les marchés mondiaux."}, {"speaker": "SPEAKER_01", "timestamp": [95.08, 106.18], "sentence": " C'est pourquoi nous éliminerons progressivement l'approvisionnement russe en pétrole brut dans les 6 mois et en produits raffinés d'ici la fin de l'année."}, {"speaker": "SPEAKER_04", "timestamp": [106.18, 118.28], "sentence": " Ce projet de sanction comporte également l'exclusion de 3 nouvelles banques du réseau international SWIFT, dont Sperbank, ainsi que l'élargissement de la liste des personnalités russes sanctionnées."}, {"speaker": "SPEAKER_01", "timestamp": [118.28, 124.94], "sentence": " Ces propositions doivent désormais être validées par les 27 Etats membres de l'Union européenne."}, {"speaker": "SPEAKER_11", "timestamp": [124.94, 131.88], "sentence": " Ces propositions doivent désormais être validées par les 27 États membres de l'Union européenne."}], [{"speaker": "SPEAKER_10", "timestamp": [131.88, 136.92], "sentence": " Des semaines sous terre, dans le dédale de l'usine Azovstal à Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [136.92, 152.56], "sentence": " Les premiers civils ont pu évacuer ce mardi l'immense site de l'usine sidérurgique du sud de l'Ukraine. Sans une personne, selon les Nations Unies, majoritairement des femmes et des enfants, qui ont pu rejoindre en bus Zaporizhia sous contrôle des forces de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [152.56, 156.96], "sentence": " Des semaines de cauchemars sous les bombardements de l'armée russe."}, {"speaker": "SPEAKER_02", "timestamp": [156.96, 159.48], "sentence": " Dans notre bunker, il y avait 42 personnes."}, {"speaker": "SPEAKER_02", "timestamp": [159.48, 163.68], "sentence": " Il y a des enfants et des adolescents de 12, 15, 16 ou 18 ans."}, {"speaker": "SPEAKER_00", "timestamp": [163.68, 189.46], "sentence": " Nous devons les faire sortir de là. En ce moment, A à zostal est attaqué et ils doivent être sauvés vous ne comprenez pas à quel point c'est effrayant quand nous sommes dans l'abri dans un bunker sombre et humide et que soudain tout se met à sauter et à trembler selon le maire de marioupol deents combats sont en cours ce mercredi sur le site de la Syrie."}, {"speaker": "SPEAKER_02", "timestamp": [189.46, 196.44], "sentence": " Bien que l'évacuation des civils ait été autorisée par le Kremlin, Kiev accuse Moscou de vouloir dissimuler l'horreur de Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [196.44, 204.5], "sentence": " La Russie n'a pas permis aux Nations Unies et à la Croix-Rouge d'entrer sur le site d'évacuation de Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [204.5, 212.16], "sentence": " La Russie ne voulait pas que la communauté internationale, comme les Nations Unies et la Croix-Rouge, voit qu'elle ne permettrait pas aux civils de sortir de la ville."}, {"speaker": "SPEAKER_02", "timestamp": [212.16, 218.88], "sentence": " La Russie veut qu'il reste des boucliers vivants pour ses troupes, pour ses assassins qui vont tuer nos militaires à Azovstal."}, {"speaker": "SPEAKER_02", "timestamp": [218.88, 225.8], "sentence": " Le porte-parole du Kremlin a affirmé ce mercredi qu'aucun assaut sur Azovstal n'était en cours."}, {"speaker": "SPEAKER_02", "timestamp": [225.8, 232.94], "sentence": " La situation sur le terrain est donc encore très incertaine, comme le nombre de civils encore reclus dans l'usine."}, {"speaker": "SPEAKER_02", "timestamp": [232.94, 238.5], "sentence": " Plusieurs dizaines selon des sources ukrainiennes. Chiffre à l'heure qu'il est, impossible à vérifier."}, {"speaker": "SPEAKER_02", "timestamp": [238.5, 250.86], "sentence": " Sur les rives de la mer d'Azov, Berdyansk est aujourd'hui coupé du reste de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [250.86, 254.0], "sentence": " Désormais, ici, c'est un peu la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [254.0, 260.14], "sentence": " A l'instar de la Crimée toute proche, annexée en 2014 par Moscou, la région pourrait rapidement changer d'état."}, {"speaker": "SPEAKER_05", "timestamp": [260.14, 266.1], "sentence": " Sur ces images, tournées par des reporters de l'AFP encadrées par l'armée russe, aucune trace de destruction."}, {"speaker": "SPEAKER_05", "timestamp": [266.1, 274.3], "sentence": " Seule la présence des soldats russes, lourdement armés, rappelle que la guerre n'est pas loin."}, {"speaker": "SPEAKER_10", "timestamp": [274.3, 280.24], "sentence": " Il n'y a pas eu de combat à Berdyansk, donc toutes les infrastructures de la ville ont été préservées."}, {"speaker": "SPEAKER_00", "timestamp": [280.24, 283.64], "sentence": " Notre nouvelle administration comprend des militaires et des civils."}, {"speaker": "SPEAKER_00", "timestamp": [283.64, 288.1], "sentence": " Nous sommes dans une phase de transition de l'Ukraine vers la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [288.1, 297.74], "sentence": " A 120 kilomètres plus à l'est, à Melitopol, un symbole de la victoire de l'URSS sur l'Allemagne nazie flotte sur une place."}, {"speaker": "SPEAKER_05", "timestamp": [297.74, 304.0], "sentence": " Les forces russes qui quadrillent la ville de 150 000 habitants font résonner des chants patriotiques soviétiques."}, {"speaker": "SPEAKER_05", "timestamp": [304.0, 312.38], "sentence": " Dans cette cité épargnée par les destructions, les habitants semblent soulagés."}, {"speaker": "SPEAKER_00", "timestamp": [312.38, 317.48], "sentence": " Toutes les troupes ukrainiennes ont quitté la ville. Seuls les policiers sont restés sur place."}, {"speaker": "SPEAKER_01", "timestamp": [317.48, 327.38], "sentence": " Si les militaires ukrainiens étaient restés, Berdyansk serait dans le même état que Mariupol aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [327.38, 329.18], "sentence": " J'attendais les Russes depuis des jours."}, {"speaker": "SPEAKER_04", "timestamp": [329.18, 331.36], "sentence": " Quand j'ai entendu qu'ils arrivaient, j'étais tellement heureux."}, {"speaker": "SPEAKER_00", "timestamp": [331.36, 336.98], "sentence": " J'en avais les larmes aux yeux."}, {"speaker": "SPEAKER_04", "timestamp": [336.98, 339.32], "sentence": " Je crains une troisième guerre mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [339.32, 342.92], "sentence": " Si des armes sont envoyées à l'Ukraine, la Russie frappera en retour."}, {"speaker": "SPEAKER_04", "timestamp": [342.92, 344.78], "sentence": " Et qui sait comment cela finira."}, {"speaker": "SPEAKER_04", "timestamp": [344.78, 348.36], "sentence": " C'est très effrayant."}, {"speaker": "SPEAKER_05", "timestamp": [348.36, 364.74], "sentence": " Pour la première fois depuis le début de l'invasion russe en février dernier, des mariages sont célébrés à Mélitopol, comme un symbole d'une union entre une région occupée et son puissant voisin russe."}], [{"speaker": "SPEAKER_09", "timestamp": [364.74, 376.02], "sentence": " 193 millions de personnes sont en situation de faim extrême dans le monde, selon le dernier rapport alarmant du FAO, l'agence onusienne pour l'alimentation et l'agriculture."}, {"speaker": "SPEAKER_09", "timestamp": [376.02, 385.76], "sentence": " L'inquiétude concerne particulièrement les pays de la Corne de l'Afrique, Éthiopie, Kenya, Somalie, qui souffrent de la sécheresse dont dépendent l'agriculture et l'élevage."}, {"speaker": "SPEAKER_03", "timestamp": [385.76, 392.5], "sentence": " 193 millions de personnes en détresse alimentaire, c'est un chiffre record."}, {"speaker": "SPEAKER_03", "timestamp": [392.5, 396.04], "sentence": " Sur un an, cela représente 40 millions de personnes supplémentaires."}, {"speaker": "SPEAKER_03", "timestamp": [396.04, 398.32], "sentence": " En six ans, le chiffre a même doublé."}, {"speaker": "SPEAKER_03", "timestamp": [398.32, 404.3], "sentence": " Ce qui est vraiment inquiétant, ce sont les tendances auxquelles nous sommes confrontés en termes d'insécurité alimentaire aiguë."}, {"speaker": "SPEAKER_03", "timestamp": [404.3, 407.44], "sentence": " ce sont les tendances auxquelles nous sommes confrontés en termes d'insécurité alimentaire aiguë."}, {"speaker": "SPEAKER_09", "timestamp": [407.44, 423.88], "sentence": " Dans la corne de l'Afrique, les trois dernières saisons des pluies ont été marquées par de faibles précipitations, entraînant des pénuries d'eau pour le bétail et une raréfaction des pâturages."}, {"speaker": "SPEAKER_01", "timestamp": [423.88, 432.34], "sentence": " La sécheresse a dévasté notre bétail, les chèvres, les chameaux, les vaches."}, {"speaker": "SPEAKER_09", "timestamp": [432.34, 440.18], "sentence": " Il n'y a pas de débit d'eau dans la rivière et les populations souffrent du manque d'eau."}, {"speaker": "SPEAKER_03", "timestamp": [440.18, 453.26], "sentence": " Pour les experts de la FAO, l'aide internationale doit soutenir davantage le secteur agricole dans les pays gravement touchés par l'insécurité alimentaire."}, {"speaker": "SPEAKER_07", "timestamp": [453.26, 461.08], "sentence": " Le secteur agricole a été miné en termes d'investissement dans le passé. Seuls 8% de l'aide humanitaire va au secteur agricole."}, {"speaker": "SPEAKER_03", "timestamp": [461.08, 466.86], "sentence": " Et il est clair qu'il faut vraiment changer cette tendance."}, {"speaker": "SPEAKER_09", "timestamp": [466.86, 481.9], "sentence": " Le conflit en Ukraine a aggravé la crise alimentaire en Afrique, alors que les pays du continent sont particulièrement dépendants des céréales importées d'Ukraine et de Russie."}], [{"speaker": "SPEAKER_03", "timestamp": [481.9, 486.12], "sentence": " C'est une vie d'adolescente bouleversée par la guerre."}, {"speaker": "SPEAKER_09", "timestamp": [486.12, 491.34], "sentence": " A 15 ans, Carolina a fui l'Ukraine pour la France avec sa famille au début de l'invasion russe."}, {"speaker": "SPEAKER_08", "timestamp": [491.34, 499.58], "sentence": " Un choc pour cette nageuse semi-professionnelle, alors au début d'une carrière sportive prometteuse."}, {"speaker": "SPEAKER_04", "timestamp": [499.58, 506.88], "sentence": " Au collège, grâce à mon entraîneur, j'avais intégré la section sport-études-natation."}, {"speaker": "SPEAKER_06", "timestamp": [506.88, 511.64], "sentence": " Puis j'ai commencé à participer à des compétitions régionales puis nationales."}, {"speaker": "SPEAKER_04", "timestamp": [511.64, 515.86], "sentence": " Et j'ai gagné des prix."}, {"speaker": "SPEAKER_04", "timestamp": [515.86, 526.06], "sentence": " En Ukraine, j'étais membre d'un club où je suivais un entraînement, ce qui m'a permis de progresser rapidement."}, {"speaker": "SPEAKER_06", "timestamp": [526.06, 532.88], "sentence": " Alors Carolina enchaîne les longueurs, loin du bruit des sirènes qui retentissent à Lviv, sa ville natale dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [532.88, 537.64], "sentence": " L'adolescente partagera ses vidéos avec ses amis nageurs restés sur place."}, {"speaker": "SPEAKER_01", "timestamp": [537.64, 567.58], "sentence": " Plus de 300 réfugiés ukrainiens sont actuellement logés comme elle dans un hôtel proche de l'aéroport paris charles de gaulle à roissy après un long périple via la pologne la famille de carolina bénéficie désormais de la protection temporaire en france elle est aidée par l'association sos groupes solidarité natalia la mère de carolina pensé quitter le vif pour quelques semaines cela fait maintenant deux mois qu'elle a fui avec ses enfants et qu'elle n'a pas vu son mari. Mon pays est en guerre. L'Ukraine me manque beaucoup."}, {"speaker": "SPEAKER_01", "timestamp": [567.58, 569.68], "sentence": " Mes proches sont toujours là-bas."}, {"speaker": "SPEAKER_06", "timestamp": [569.68, 574.56], "sentence": " Mon mari, ma mère, ma soeur, le reste de ma famille et aussi beaucoup d'amis."}, {"speaker": "SPEAKER_01", "timestamp": [574.56, 578.2], "sentence": " Bien sûr, je suis en contact avec eux."}, {"speaker": "SPEAKER_01", "timestamp": [578.2, 583.2], "sentence": " Nous communiquons et prenons de leurs nouvelles, mais elles ne sont pas toujours réconfortantes."}, {"speaker": "SPEAKER_06", "timestamp": [583.2, 586.06], "sentence": " À vrai dire, ils vivent surtout dans la peur en ce moment."}, {"speaker": "SPEAKER_01", "timestamp": [586.06, 590.54], "sentence": " Les perspectives d'avenir de cette famille sont encore floues."}, {"speaker": "SPEAKER_08", "timestamp": [590.54, 598.78], "sentence": " Carolina, qui est maintenant scolarisée en France, espère reprendre la natation à haut niveau et pourquoi pas un jour nager dans le grand bain olympique."}]]}