{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 271}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.96], "sentence": " La Trump Organization condamnée à payer 1,6 million d'amendes pour fraude fiscale. L'ancien directeur financier du groupe a été condamné à de la prison ferme."}, {"speaker": "SPEAKER_03", "timestamp": [9.96, 18.68], "sentence": " Inauguration ce vendredi de l'extension d'un site spatial dans le nord de la Suède. Objectif le lancement de satellites à partir de 2024."}, {"speaker": "SPEAKER_03", "timestamp": [18.68, 28.92], "sentence": " Le footballeur français Benjamin Mendy déclaré non coupable de 6 viols et une agression sexuelle par la justice britannique mais il sera rejugé pour 2 accusations."}, {"speaker": "SPEAKER_03", "timestamp": [28.92, 38.4], "sentence": " Tintin de retour sur le marché de l'art, un dessin d'hergé réalisé pour la couverture de l'album Tintin en Amérique sera mis aux enchères le mois prochain."}, {"speaker": "SPEAKER_01", "timestamp": [38.4, 47.2], "sentence": " La Trump Organization est reconnue coupable de fraude fiscale et condamnée à payer une amende d'un million six cent mille dollars."}], [{"speaker": "SPEAKER_01", "timestamp": [47.2, 57.24], "sentence": " La justice américaine reprochait au groupe de l'ancien président d'avoir dissimulé des compensations financières accordées à certains hauts dirigeants de l'entreprise."}, {"speaker": "SPEAKER_01", "timestamp": [57.24, 64.62], "sentence": " Le groupe familial de Donald Trump rassemble des clubs de golf, des hôtels de luxe et des propriétés immobilières."}, {"speaker": "SPEAKER_01", "timestamp": [64.62, 65.66], "sentence": " Donald Trump rassemble des clubs de golf, des hôtels de luxe et des propriétés immobilières."}, {"speaker": "SPEAKER_01", "timestamp": [65.66, 76.38], "sentence": " L'ancien directeur financier de la Trump Organization, Allen Weisselberg, a été condamné à 5 mois de prison ferme et à plus de 2 millions de dollars d'amende."}, {"speaker": "SPEAKER_01", "timestamp": [76.38, 86.52], "sentence": " Donald Trump n'était pas visé personnellement dans le procès et l'ancien président n'est inculpé dans aucune affaire judiciaire à ce stade."}], [{"speaker": "SPEAKER_03", "timestamp": [86.52, 90.28], "sentence": " Des flammes pouvant atteindre 50 mètres de haut."}, {"speaker": "SPEAKER_03", "timestamp": [90.28, 97.22], "sentence": " En Lituanie, une explosion a endommagé ce vendredi un gazoduc qui relie les pays baltalapologne."}, {"speaker": "SPEAKER_03", "timestamp": [97.22, 102.2], "sentence": " Éloigné de zone résidentielle, l'incendie n'aurait pas fait de victime."}, {"speaker": "SPEAKER_03", "timestamp": [102.2, 116.88], "sentence": " L'opérateur a annoncé enquêter sur les circonstances de l'incident et être en mesure de continuer à approvisionner les consommateurs. Le gazoduc où l'incendie s'est déclaré servait à fournir du gaz dans le nord de la Lituanie et à en transporter vers la Lettonie."}, {"speaker": "SPEAKER_02", "timestamp": [116.88, 125.32], "sentence": " L'Allemagne relâche un petit peu la pression dans sa lutte contre le Covid-19."}], [{"speaker": "SPEAKER_02", "timestamp": [125.32, 133.5], "sentence": " Les autorités ont annoncé ce vendredi que le port du masque ne sera plus obligatoire dans les transports de longue distance, train et bus, à partir du 2 février."}, {"speaker": "SPEAKER_02", "timestamp": [133.5, 142.52], "sentence": " Une mesure qui prend en compte l'accalmie de la situation sanitaire selon le ministre allemand de la Santé, qui précise que la situation dans les hôpitaux restait tendue mais gérable."}, {"speaker": "SPEAKER_02", "timestamp": [142.52, 162.02], "sentence": " Les personnes vulnérables sont pour leur part encouragées à continuer à porter le masque sur la base du volontariat. Dans les transports longue distance, les masques FFP2 étaient obligatoires. A l'échelle locale, certaines régions comme la Bavière avaient déjà levé l'obligation de porter un masque dans les transports locaux. La capitale Berlin s'apprête à le faire dans les prochaines semaines."}, {"speaker": "SPEAKER_02", "timestamp": [162.02, 166.8], "sentence": " s'apprête à le faire dans les prochaines semaines."}], [{"speaker": "SPEAKER_03", "timestamp": [166.8, 175.08], "sentence": " Le footballeur français Benjamin Mendy a été déclaré non coupable de 6 viols et une agression sexuelle ce vendredi par la justice britannique."}, {"speaker": "SPEAKER_03", "timestamp": [175.08, 180.58], "sentence": " Mais il sera rejugé pour deux accusations pour lesquelles le jury n'est pas parvenu à un verdict."}, {"speaker": "SPEAKER_03", "timestamp": [180.58, 191.2], "sentence": " Présenté par l'accusation comme un prédateur ayant abusé de victimes vulnérables, terrifiées et isolées, le joueur de Manchester City, actuellement suspendu par son club, risque à la prison à vie."}, {"speaker": "SPEAKER_03", "timestamp": [191.2, 201.86], "sentence": " Le champion du monde 2018 sera donc rejugé à partir du 26 juin pour deux accusations de viol et deux tentatives de viol."}], [{"speaker": "SPEAKER_03", "timestamp": [201.86, 205.64], "sentence": " Tintin fait son retour sur le marché de l'art."}, {"speaker": "SPEAKER_03", "timestamp": [205.64, 215.86], "sentence": " Un dessin original d'Hergé, réalisé en 1942 pour la couverture couleur de l'album Tintin en Amérique, sera mis aux enchères le mois prochain à Paris."}, {"speaker": "SPEAKER_00", "timestamp": [215.86, 239.76], "sentence": " Ce dessin réalisé à l'encre de Chine est estimé entre 2,2 et 3,2 millions d'euros, selon la Maison Française de v devant aux enchères Arc-Urial. On peut peut-être regarder ceci ici et s'imaginer que probablement que les Indiens étaient à l'origine dessinés en plus grand pour être ensuite gommés et remplacés par des tipis et ensuite placés à l'avant-plan."}, {"speaker": "SPEAKER_00", "timestamp": [239.76, 249.36], "sentence": " Ou alors c'était un essai pour les perspectives et les tailles des différentes personnes et des différents objets de la composition."}, {"speaker": "SPEAKER_03", "timestamp": [249.36, null], "sentence": " Il y a deux ans, le projet d'illustration de la couverture originale de l'album Le Lotus Bleu, réalisé par Hergé en 1936, avait été adjugé 3,2 millions d'euros."}]]}