{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 283}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.76], "sentence": " Israël étend ses opérations au sol dans la bande de Gaza et dit avoir augmenté le nombre de ses troupes."}, {"speaker": "SPEAKER_02", "timestamp": [6.76, 9.66], "sentence": " L'ONU craint l'effondrement de l'ordre civil."}, {"speaker": "SPEAKER_04", "timestamp": [9.66, 15.02], "sentence": " Le Hamas a proposé d'échanger les otages civils israéliens contre des prisonniers palestiniens."}, {"speaker": "SPEAKER_04", "timestamp": [15.02, 19.04], "sentence": " Tsaïl affirme faire tout son possible pour libérer tout le monde selon ses propres conditions."}, {"speaker": "SPEAKER_04", "timestamp": [19.04, 24.94], "sentence": " Malte accueillait la troisième session de Pourparler pour mettre fin à la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [24.94, 28.66], "sentence": " La Russie accuse Kiev d'avoir attaqué la centrale nucléaire de Kursk."}, {"speaker": "SPEAKER_04", "timestamp": [28.66, 37.36], "sentence": " Dimanche, l'armée israélienne poursuit son opération terrestre dans la bande de Gaza."}], [{"speaker": "SPEAKER_02", "timestamp": [37.36, 39.14], "sentence": " Elle y est depuis vendredi soir."}, {"speaker": "SPEAKER_02", "timestamp": [39.14, 49.38], "sentence": " Tsaïl revendique avoir touché plus de 450 cibles militaires samedi, dont des quartiers généraux, des postes d'observation et de tirs anti-char."}, {"speaker": "SPEAKER_00", "timestamp": [49.38, 61.42], "sentence": " Elle envoie de plus en plus de soldats dans l'enclave palestinienne. Nous avançons dans les niveaux de la guerre à l'aide d'une planète. Nous établissons à la hauteur la fonction locale et nous attaquons nos forces à l'aide d'un fusil d'armée."}, {"speaker": "SPEAKER_02", "timestamp": [61.42, 71.96], "sentence": " La branche armée du Hamas a publié ce dimanche des vidéos montrant, selon elle, des missiles envoyés vers Israël en réponse aux massacres de civils."}, {"speaker": "SPEAKER_02", "timestamp": [71.96, 78.18], "sentence": " À Gaza, les survivants des bombardements creusent à main nue dans les décombres et les gravats pour tenter de sauver des vies."}, {"speaker": "SPEAKER_02", "timestamp": [78.18, 85.7], "sentence": " Le croissant rouge palestinien a appelé à évacuer l'hôpital d'Al-Qods. Il dit avoir reçu des menaces sérieuses de bombardement."}, {"speaker": "SPEAKER_02", "timestamp": [85.7, 93.14], "sentence": " Les Nations Unies craignent un écroulement de l'ordre civil à cause du siège."}], [{"speaker": "SPEAKER_04", "timestamp": [93.14, 99.12], "sentence": " Le Hamas a proposé d'échanger tous les otages civils israéliens contre des prisonniers palestiniens."}, {"speaker": "SPEAKER_04", "timestamp": [99.12, 105.56], "sentence": " Yaya Sinwar, leader du mouvement islamiste à Gaza, a affirmé être prêt à procéder à l'échange immédiatement."}, {"speaker": "SPEAKER_01", "timestamp": [105.56, 135.5], "sentence": " Israël déclare de son côté n'être parvenu à aucun accord et précise que l'offre n'inclurait pas les soldats israéliens gardés en otage. C'est difficile pour le Hamas, c'est la plus grande chance de le mettre en place, pour qu'il s'agisse de trouver des solutions qui nous permettent d'attendre à nos amis, nos amis et nos amies."}, {"speaker": "SPEAKER_04", "timestamp": [135.5, 144.72], "sentence": " Le porte-parole de Tsaïl a qualifié les déclarations du Hamas de terreur psychologique et a affirmé que les troupes israéliennes feraient tout pour libérer les otages selon leurs propres conditions."}, {"speaker": "SPEAKER_04", "timestamp": [144.72, 145.0], "sentence": " Pourtant, de nombreux Israéliens tiennent le Premier ministre pour responsable de toute la situation et affirmer que les troupes israéliennes feraient tout pour libérer les otages selon leurs propres conditions."}, {"speaker": "SPEAKER_04", "timestamp": [145.0, 155.6], "sentence": " Pourtant, de nombreux Israéliens tiennent le Premier ministre pour responsable de toute la situation et réclament sa démission."}], [{"speaker": "SPEAKER_04", "timestamp": [155.6, 166.72], "sentence": " Des conseillers à la sécurité nationale d'environ 65 pays se sont réunis à Malte afin de discuter du plan de paix pour l'Ukraine proposé par Volodymyr Zelensky sans la présence de la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [166.72, 172.62], "sentence": " Il s'agit de la troisième réunion de ce type cette année, après celle de Jeddah et de Copenhague."}, {"speaker": "SPEAKER_04", "timestamp": [172.62, 186.04], "sentence": " Cette session est consacrée au point concernant la sécurité de l'Ukraine, sécurité nucléaire, énergétique, alimentaire, mais aussi la libération des prisonniers, ainsi que la restauration de l'intégrité territoriale du pays."}, {"speaker": "SPEAKER_04", "timestamp": [186.04, 192.9], "sentence": " Au même moment, Moscou a accusé Kiev d'avoir mené une attaque contre la centrale nucléaire de la ville de Kursk."}, {"speaker": "SPEAKER_04", "timestamp": [192.9, 201.2], "sentence": " Selon les médias russes, la défense aérienne locale a réussi à abattre trois drones qui ont endommagé la façade d'un bâtiment de traitement de déchets nucléaires."}, {"speaker": "SPEAKER_04", "timestamp": [201.2, 208.0], "sentence": " Samedi soir, la Russie a affirmé avoir abattu 36 drones ukrainiens en mer Noire et en Crimée."}, {"speaker": "SPEAKER_03", "timestamp": [208.0, 216.44], "sentence": " Pas question d'amnistier les indépendantistes catalans."}], [{"speaker": "SPEAKER_03", "timestamp": [216.44, 230.08], "sentence": " A Madrid en Espagne, ils étaient près de 100 000 à protester dimanche contre l'accord qu'ont ensellé le Premier ministre par intérim, le socialiste Pedro Sanchez et les partis indépendantistes pour qu'il devienne le prochain chef du gouvernement espagnol."}, {"speaker": "SPEAKER_03", "timestamp": [230.08, 236.5], "sentence": " L'une des formations indépendantistes est à l'origine d'une tentative de sécession avortée de la Catalogne en 2017."}, {"speaker": "SPEAKER_03", "timestamp": [236.5, 239.84], "sentence": " Des centaines de personnes sont concernées par cette amnistie."}, {"speaker": "SPEAKER_03", "timestamp": [239.84, 245.38], "sentence": " Elle est dénoncée par la droite et l'extrême droite et critiquée au sein même du parti socialiste."}, {"speaker": "SPEAKER_02", "timestamp": [245.38, 255.48], "sentence": " Une messe du pape à la basilique Saint-Pierre de Rome est venue clôturer le synode de l'église catholique, voulue par François."}], [{"speaker": "SPEAKER_02", "timestamp": [255.48, 266.16], "sentence": " Pendant presque un mois, des évêques, des cardinaux, mais aussi des laïcs et des femmes, venues du monde entier, ont débattu par petits groupes sur la façon de rendre l'église plus proche des fidèles."}, {"speaker": "SPEAKER_00", "timestamp": [266.16, 270.48], "sentence": " Aucune décision n'a été prise, mais un document de 42 pages a été adopté."}]]}