{"chapters": [{"start_time": 0.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.86], "sentence": " Le sud-est de la Turquie et le nord de la Syrie, dévastés par de très violents tremblements de terre, les secours sont à pied d'oeuvre, mais les bilans ne cessent de s'alourdir."}, {"speaker": "SPEAKER_14", "timestamp": [8.86, 19.5], "sentence": " Dans un pays déjà marqué par la guerre, les hôpitaux du nord de la Syrie sont désormais sous l'eau pour tenter de venir en aide aux victimes du puissant séisme survenu dans la nuit de lundi à mardi."}, {"speaker": "SPEAKER_14", "timestamp": [19.5, 27.6], "sentence": " A l'approche des un an de l'invasion russe de l'Ukraine, les forces envoyées par Moscou intensifient leurs attaques dans l'est autour de Donetsk."}, {"speaker": "SPEAKER_14", "timestamp": [27.6, 29.66], "sentence": " Le point avec notre journaliste Akhied."}, {"speaker": "SPEAKER_14", "timestamp": [29.66, 36.26], "sentence": " Les vues aériennes dévoilent l'ampleur des dévastations."}, {"speaker": "SPEAKER_03", "timestamp": [36.26, 44.04], "sentence": " Les bilans des deux violents séismes qui ont frappé le sud-est de la Turquie et la Syrie voisine ne cessent de s'alourdir."}, {"speaker": "SPEAKER_03", "timestamp": [44.04, 48.22], "sentence": " Ils étaient d'au moins 2000 morts ce lundi à la mi-journée."}, {"speaker": "SPEAKER_03", "timestamp": [48.22, 55.3], "sentence": " Plusieurs grandes villes ont été touchées, telles qu'Iskanderun, Adana, Gaziantep ou encore Diyarbakir."}, {"speaker": "SPEAKER_14", "timestamp": [55.3, 62.1], "sentence": " Les secouristes s'activent pour tenter de dégager des survivants parmi les gravats."}, {"speaker": "SPEAKER_00", "timestamp": [62.1, 67.88], "sentence": " Un travail d'autant plus périlleux que la terre a continué de trembler ce lundi."}, {"speaker": "SPEAKER_14", "timestamp": [67.88, 78.68], "sentence": " Le premier séisme de magnitude 7,8 sur l'échelle de Richter est survenu dans la nuit de dimanche lundi à une soixantaine de kilomètres de la frontière syrienne."}, {"speaker": "SPEAKER_03", "timestamp": [78.68, 86.38], "sentence": " Il a été suivi quelques heures plus tard par une très forte réplique."}, {"speaker": "SPEAKER_02", "timestamp": [86.38, 93.98], "sentence": " Preuve de la violence, des secousses, des immeubles entiers qui s'effondrent comme des châteaux de cartes."}, {"speaker": "SPEAKER_03", "timestamp": [93.98, 105.8], "sentence": " De nombreux pays à travers le monde ont dépêché de l'aide."}, {"speaker": "SPEAKER_03", "timestamp": [105.8, 114.6], "sentence": " Ajoutant à la désolation, la neige a commencé à tomber en abondance dans la région, laissant de nombreux rescapés complètement démunis."}, {"speaker": "SPEAKER_09", "timestamp": [114.6, 127.46], "sentence": " Une course contre la montre est engagée pour secourir les victimes du séisme mortel de magnitude 7.8"}], [{"speaker": "SPEAKER_14", "timestamp": [127.46, 132.04], "sentence": " et ses répliques qui ont secoué le nord de la Syrie et le sud de la Turquie voisine jusqu'à lundi matin."}, {"speaker": "SPEAKER_13", "timestamp": [132.04, 160.38], "sentence": " Dans le nord-ouest de la Syrie, Osama Abdelmide et sa famille ont été transférés dans l'hôpital de Darkouch après l'effondrement de leur immeuble. Rien qu'en Syrie, le bilan provisoire dépasse les 700 morts et plus de 2000 blessés."}, {"speaker": "SPEAKER_14", "timestamp": [160.38, 176.26], "sentence": " Le personnel soignant est dépassé par les arrivées."}, {"speaker": "SPEAKER_00", "timestamp": [176.26, 183.56], "sentence": " L'hôpital Al-Rama se trouve dans une zone contrôlée par les rebelles anti-régime."}, {"speaker": "SPEAKER_14", "timestamp": [183.56, 188.36], "sentence": " La population syrienne est déjà très affectée par des années de guerre."}, {"speaker": "SPEAKER_14", "timestamp": [188.36, 192.24], "sentence": " Des combats qui avaient déjà fragilisé de nombreuses infrastructures."}, {"speaker": "SPEAKER_14", "timestamp": [192.24, 200.98], "sentence": " Comme la Turquie, la Syrie a demandé de l'aide internationale."}], [{"speaker": "SPEAKER_14", "timestamp": [200.98, 209.84], "sentence": " Les forces russes continuent de bombarder intensivement les positions ukrainiennes autour de Donetsk afin de gagner du terrain le long de la ligne de front."}, {"speaker": "SPEAKER_14", "timestamp": [209.84, 226.36], "sentence": " L'Ukraine indique que ses unités repoussent ses attaques et se prépare à une nouvelle escalade. Les explications de notre envoyé spécial à Kiev. Ukraine is bracing for a possible Russian offensive, right, for the first anniversary of the full-scale invasion."}, {"speaker": "SPEAKER_07", "timestamp": [226.36, 238.18], "sentence": " The country's president, Volodymyr Zelensky, said there are already many reports that the occupiers want to do something symbolic in February to try to avenge their last year's defeats."}, {"speaker": "SPEAKER_07", "timestamp": [238.18, 247.0], "sentence": " Now, these warnings, they do seem somehow similar to January 2022, when Western allies were warning Ukraine that the invasion was imminent."}, {"speaker": "SPEAKER_07", "timestamp": [247.0, 249.98], "sentence": " But this is not 2022."}, {"speaker": "SPEAKER_07", "timestamp": [249.98, 256.08], "sentence": " And the feeling here in Kiev is very different, both among the population and among the authorities."}, {"speaker": "SPEAKER_07", "timestamp": [256.08, 284.72], "sentence": " Ukraine's defense ministry admits that not all Western weaponry will have arrived by that time. But the authorities are convinced that Ukraine has enough reserves to hold off Russian forces. La colère gronde en Cisjordanie après un nouveau raid israélien ce lundi à Jericho dans lequel cinq Palestiniens sont morts."}], [{"speaker": "SPEAKER_04", "timestamp": [284.72, 285.5], "sentence": " L'opération s'est déroulée dans le camp de réfugiés d'Aqaba Djabr. Le raid israélien se lundi à Jericho dans lequel 5 palestiniens sont morts."}, {"speaker": "SPEAKER_04", "timestamp": [285.5, 289.3], "sentence": " L'opération s'est déroulée dans le camp de réfugiés d'Aqaba Djabr."}, {"speaker": "SPEAKER_04", "timestamp": [289.3, 301.08], "sentence": " Israël affirme qu'il s'agissait d'une opération antiterroriste destinée à appréhender des membres du Hamas, soupçonnés d'être les auteurs d'une récente attaque anti-israélienne dans la région."}, {"speaker": "SPEAKER_04", "timestamp": [301.08, 307.44], "sentence": " Le Hamas a confirmé que plusieurs de ses combattants avaient été tués dans un affrontement."}, {"speaker": "SPEAKER_04", "timestamp": [307.44, 319.92], "sentence": " Cette nouvelle incursion militaire israélienne en zone autonome palestinienne intervient sur fond de crainte d'un nouvel embrasement du conflit israélo-palestinien après l'escalade des violences observées depuis le début de l'année."}, {"speaker": "SPEAKER_04", "timestamp": [319.92, 327.16], "sentence": " Ces derniers mois, l'armée israélienne a multiplié les opérations dans des secteurs de la Cisjordanie."}, {"speaker": "SPEAKER_04", "timestamp": [327.16, 334.0], "sentence": " L'année 2022 a été particulièrement sanglante avec 235 morts, majoritairement des Palestiniens."}, {"speaker": "SPEAKER_04", "timestamp": [334.0, 341.36], "sentence": " L'Union européenne renforce ses représailles économiques contre la Russie."}], [{"speaker": "SPEAKER_06", "timestamp": [341.36, 349.48], "sentence": " Depuis dimanche, et en accord avec les partenaires du G7, de nouvelles restrictions sont mises en place sur les produits pétroliers."}, {"speaker": "SPEAKER_06", "timestamp": [349.48, 388.92], "sentence": " Il est désormais interdit d'importer des produits raffinés comme le diesel. Les experts ne prévoient pas à court terme de pénurie de diesel, puisque les entreprises ont pris le temps de constituer des stocks avant l'interdiction mise en place dimanche."}, {"speaker": "SPEAKER_06", "timestamp": [388.92, 392.36], "sentence": " En revanche, des questions se posent à plus long terme."}, {"speaker": "SPEAKER_06", "timestamp": [392.36, 403.24], "sentence": " Le même jour, l'Union européenne et les pays du G7 ont décidé d'étendre le plafonnement des prix sur les produits pétroliers en provenance de Russie."}, {"speaker": "SPEAKER_06", "timestamp": [403.24, 404.32], "sentence": " plafonnement des prix sur les produits pétroliers en provenance de Russie."}, {"speaker": "SPEAKER_12", "timestamp": [404.32, 489.9], "sentence": " Le texte prévoit un seuil de 100 dollars le baril pour les produits les plus chers et une limite de 45 dollars le baril pour les produits moins raffinés. Mais les experts préviennent que la Russie peut encore contourner ces dernières sanctions si les failles ne sont pas comblées. L'Union travaille sur un nouveau train de sanctions contre Moscou, qui devrait entrer en vigueur d'ici le 24 février, date du premier anniversaire de l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [489.9, 505.12], "sentence": " A Chypre, l'ancien chef de la diplomatie Nikos Christodoulidis est arrivé en tête du premier tour de la présidentielle ce dimanche avec 32% des suffrages."}], [{"speaker": "SPEAKER_04", "timestamp": [505.12, 512.32], "sentence": " Soutenu par les centristes, il se présente comme un candidat indépendant souhaitant diriger le pays avec un gouvernement élargi."}, {"speaker": "SPEAKER_09", "timestamp": [512.32, 540.34], "sentence": " Favori du scrutin, Nikos Christotoulidis a appelé à l'unité dans un pays touché par l'inflation et les scandales de corruption."}, {"speaker": "SPEAKER_04", "timestamp": [540.34, 547.44], "sentence": " Face à lui, un autre diplomate, Andreas Mavroianis, qui a remporté plus de 29% des votes."}, {"speaker": "SPEAKER_04", "timestamp": [547.44, 559.28], "sentence": " Soutenu par le parti communiste, il a d'emblée exclu toute coalition avec l'extrême droite qui a obtenu 6%. Dans cette effort que nous avons commencé ensemble, personne ne nous en est resté."}, {"speaker": "SPEAKER_02", "timestamp": [559.28, 565.66], "sentence": " L'amour pour notre pays éclate les l lignes séparatistes et nous réunit."}, {"speaker": "SPEAKER_04", "timestamp": [565.66, 574.88], "sentence": " Des négociations entre les forces politiques pourraient avoir lieu d'ici le second tour, qui doit se tenir le 12 février, alors que le scrutin s'annonce serré."}, {"speaker": "SPEAKER_04", "timestamp": [574.88, 582.58], "sentence": " Les Chypriotes se sont mobilisés pour cette élection avec 72% de participation au premier tour."}, {"speaker": "SPEAKER_04", "timestamp": [582.58, 585.96], "sentence": " C'est un peu plus que lors de la présidentielle de 2018."}, {"speaker": "SPEAKER_11", "timestamp": [585.96, 591.5], "sentence": " Επίλυση του Κυπριακού, οικονομική ανάπτυξη, διαφθορά."}, {"speaker": "SPEAKER_11", "timestamp": [591.5, 598.12], "sentence": " Αυτά είναι τα τρία ζητήματα που αναμένεται να κυριαρχήσουν στον δρόμο προς τις δεύτερες προεδρικές κάλπες."}, {"speaker": "SPEAKER_11", "timestamp": [598.12, 605.38], "sentence": " Οι δύο υποψήφοι πρέπει να κερδίσουν το κρίσιμο ποσοστό των αναποφάσιστων αν θέλουν να κόψουν πρώτοι το νήμα. Από τη Λευκοσία και το Γύρο Νιους, Απόστολος Στάικος. pour gagner le plus important des décisions, si ils veulent couper le premier nid."}, {"speaker": "SPEAKER_11", "timestamp": [605.38, 608.7], "sentence": " De la Lefcosia, pour le Giro News, Apostolos Taïkos."}, {"speaker": "SPEAKER_10", "timestamp": [608.7, 617.72], "sentence": " L'artiste américaine Beyoncé est entrée dans l'histoire ce dimanche soir à Los Angeles."}], [{"speaker": "SPEAKER_05", "timestamp": [617.72, 626.2], "sentence": " Elle a remporté 4 nouveaux Grammy Awards, ce qui fait d'elle l'artiste la plus couronnée de tous les temps au Grammy Awards. 32 récompenses au total."}, {"speaker": "SPEAKER_08", "timestamp": [626.2, 635.7], "sentence": " Pour autant, la superstar n'a pas obtenu le prix du meilleur album."}, {"speaker": "SPEAKER_05", "timestamp": [635.7, 644.16], "sentence": " Une récompense qui a été décernée à Harry Styles, artiste pop britannique qui suit une carrière solo après avoir été membre du groupe One Direction."}, {"speaker": "SPEAKER_05", "timestamp": [644.16, 671.3], "sentence": " britannique qui suit une carrière solo après avoir été membre du groupe one direction le prix de la meilleure chanson de l'année c'est une surprise a été remis à bonnie wright artiste de folk de country à 73 ans les récompenser pour son titre just like that la chanteuse américaine Lizzo a reçu le prix du meilleur enregistrement de l'année pour son titre About Damn Time."}, {"speaker": "SPEAKER_10", "timestamp": [671.3, 676.06], "sentence": " Sur scène, elle a dédié sa récompense à Prince, mort en 2016, avec lequel elle avait collaboré."}, {"speaker": "SPEAKER_05", "timestamp": [676.06, 687.54], "sentence": " La chanteuse Adele repart de cette cérémonie avec le prix de la meilleure performance solo pop."}, {"speaker": "SPEAKER_01", "timestamp": [687.54, 701.9], "sentence": " Enfin, la révélation de l'année, c'est cette jeune chanteuse de jazz, Samara Joy, dont la voix a manifestement impressionné le jury."}]]}