{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.16], "sentence": " Vladimir Poutine annonce un déploiement d'armes nucléaires tactiques au Bélarus."}, {"speaker": "SPEAKER_01", "timestamp": [4.16, 8.14], "sentence": " La Russie prend en otage nucléaire ce territoire, réagit Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [8.14, 13.28], "sentence": " Lampedusa fait face à un flux de migrants record."}, {"speaker": "SPEAKER_01", "timestamp": [13.28, 17.82], "sentence": " En seulement 48 heures, ils sont près de 4000 à avoir débarqué sur l'île italienne."}, {"speaker": "SPEAKER_01", "timestamp": [17.82, 23.44], "sentence": " Maisons dévastées, quartiers entiers littéralement rasés."}, {"speaker": "SPEAKER_01", "timestamp": [23.44, 26.38], "sentence": " Aux Etats-Unis, des tornades ont dévasté le Mississippi."}, {"speaker": "SPEAKER_01", "timestamp": [26.38, 28.56], "sentence": " Au moins 26 personnes ont été tuées."}, {"speaker": "SPEAKER_03", "timestamp": [28.56, 38.66], "sentence": " Moscou va déployer des armes nucléaires tactiques au Bélarus, annonce ce samedi de Vladimir Poutine."}], [{"speaker": "SPEAKER_01", "timestamp": [38.66, 47.04], "sentence": " Selon le président russe, 10 avions sont déjà prêts à utiliser ce type d'armes et la Russie a également transféré des missiles iscandaires."}, {"speaker": "SPEAKER_01", "timestamp": [47.04, 55.58], "sentence": " Cette décision assure par ailleurs le Kremlin a été motivé par la volonté de Londres d'envoyer des munitions à uranium appauvries à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [55.58, 63.18], "sentence": " Et Vladimir Poutine de menacer de recourir également à ce type d'obus utilisé pour percer les blindages si Kiev venait à en recevoir."}, {"speaker": "SPEAKER_01", "timestamp": [63.18, 66.82], "sentence": " Le Belarus est situé aux portes de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [66.82, 78.98], "sentence": " Selon les autorités ukrainiennes, si ce pays allié du Kremlin ne prend pas part directement au conflit en Ukraine, la Russie s'est déjà servi de son territoire pour conduire son offensive sur Kiev l'année dernière ou pour mener des frappes."}, {"speaker": "SPEAKER_01", "timestamp": [78.98, 88.22], "sentence": " A plusieurs reprises, des responsables russes ont émis des menaces à peine voilées de se servir de l'arme nucléaire en Ukraine en cas d'escalade significative du conflit."}, {"speaker": "SPEAKER_01", "timestamp": [88.22, 98.78], "sentence": " Près de 4000, c'est le nombre de migrants qui ont débarqué sur l'île italienne de Lampedusa vendredi et samedi."}], [{"speaker": "SPEAKER_01", "timestamp": [98.78, 108.48], "sentence": " Un nombre record. Construit à l'origine pour une capacité maximale de 850 personnes, le centre de premier secours et d'accueil de l'île est plus que submergé."}, {"speaker": "SPEAKER_01", "timestamp": [108.48, 113.66], "sentence": " En Sicile, ce sont 1301 personnes qui ont été prises en charge ces derniers jours."}, {"speaker": "SPEAKER_01", "timestamp": [113.66, 117.12], "sentence": " 600 migrants ont aussi été secourus en mer de Calabre."}, {"speaker": "SPEAKER_01", "timestamp": [117.12, 120.26], "sentence": " Autant de chiffres qui n'incluent pas les morts et les disparus."}, {"speaker": "SPEAKER_01", "timestamp": [120.26, 130.86], "sentence": " Par ailleurs, l'ONG SOS Méditerranée, dont le navire Ocean Viking secoure des migrants en mer, a accusé ce samedi des gardes-côtes libyens d'avoir tiré des coups de feu pour empêcher un sauvetage."}, {"speaker": "SPEAKER_01", "timestamp": [130.86, 141.72], "sentence": " Environ 80 personnes auraient finalement été interceptées et renvoyées en Libye, signe que l'accord conclu en 2017 entre l'Italie et la Libye avec le soutien de l'Union européenne perdure."}, {"speaker": "SPEAKER_01", "timestamp": [141.72, 148.92], "sentence": " Il prévoyait d'encourager de maintenir les efforts de Tripoli à intercepter les migrants et à les renvoyer dans ses centres de détention."}, {"speaker": "SPEAKER_01", "timestamp": [148.92, 157.54], "sentence": " L'état du Mississippi aux Etats-Unis a été touché vendredi par des tornades meurtrières."}], [{"speaker": "SPEAKER_01", "timestamp": [157.54, 161.0], "sentence": " Elles ont fait au moins 26 morts, dont un dans l'Alabama voisin."}, {"speaker": "SPEAKER_01", "timestamp": [161.0, 164.04], "sentence": " Les autorités rapportent des dizaines de blessés."}, {"speaker": "SPEAKER_01", "timestamp": [164.04, 168.88], "sentence": " Ces tornades ont parcouru le Mississippi sur plus de 150 kilomètres d'ouest en est."}, {"speaker": "SPEAKER_01", "timestamp": [168.88, 171.18], "sentence": " Les dégâts matériels sont énormes."}, {"speaker": "SPEAKER_03", "timestamp": [171.18, 188.68], "sentence": " Sur Twitter, le président américain Joe Biden a présenté ses condoléances aux familles et ordonné le déploiement de l'aide fédérale. people need help and it was just devastating last night. Fixed black car, trying to get everybody out, we could get out."}, {"speaker": "SPEAKER_02", "timestamp": [188.68, 194.92], "sentence": " We lost everything, but we got our life."}, {"speaker": "SPEAKER_02", "timestamp": [194.92, 217.08], "sentence": " Totally house out, totally truck out, car and other cars, but we good. En Espagne, le premier grand incendie de l'année n'était toujours pas maîtrisé ce dimanche."}], [{"speaker": "SPEAKER_00", "timestamp": [217.08, 225.32], "sentence": " Il s'est déclaré jeudi dans la région de Villanueva de Viver, à 90 km au nord de Valence, dans les provinces de Castellón et Teruel."}, {"speaker": "SPEAKER_00", "timestamp": [225.32, 229.42], "sentence": " Depuis son déclenchement, plus de 1 700 personnes ont dû être évacuées."}, {"speaker": "SPEAKER_00", "timestamp": [229.42, 241.88], "sentence": " En 2022, année noire pour les feux de forêt en Europe, l'Espagne a été le pays du continent le plus touché, avec près de 500 incendies qui ont ravagé plus de 300 000 hectares, selon le système européen d'information sur les feux de forêt."}, {"speaker": "SPEAKER_00", "timestamp": [241.88, 247.82], "sentence": " européen d'information sur les feux de forêt."}], [{"speaker": "SPEAKER_00", "timestamp": [247.82, 259.22], "sentence": " Le Liban, déjà plongé dans une profonde crise politique et économique, se divise autour du changement d'heure, une partie du pays refusant de se plier à la décision du gouvernement de retarder d'un mois le passage à l'heure d'été."}, {"speaker": "SPEAKER_00", "timestamp": [259.22, 269.44], "sentence": " Cette mesure a été interprétée comme visant à raccourcir la journée de jeûne du mois musulman du ramadan, qui a commencé jeudi, provoquant la colère des responsables politiques et religieux."}]]}