{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 6.78], "sentence": " A l'ONU, Antonio Guterres affirme que l'attaque terroriste du Hamas ne vient pas de rien mais de 56 ans d'occupation."}, {"speaker": "SPEAKER_14", "timestamp": [6.78, 8.62], "sentence": " Israël demande sa démission."}, {"speaker": "SPEAKER_12", "timestamp": [8.62, 19.54], "sentence": " En Pologne, la coalition civique avec à sa tête Donald Tusk veut former rapidement un gouvernement et relancer une nouvelle dynamique dans les relations entre Varsovie et Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [19.54, 27.9], "sentence": " Faciliter les procédures et améliorer la compétitivité des entreprises, la Commission européenne présente des propositions pour renforcer la production d'énergie éolienne."}, {"speaker": "SPEAKER_14", "timestamp": [27.9, 37.3], "sentence": " En Islande, des dizaines de milliers de femmes ont cessé tout travail ce 24 octobre pour dénoncer l'inégalité salariale."}, {"speaker": "SPEAKER_14", "timestamp": [37.3, 46.3], "sentence": " Échange musclé aux Nations unies."}], [{"speaker": "SPEAKER_14", "timestamp": [46.3, 49.1], "sentence": " Israël a appelé à la démission du secrétaire général de l'ONU."}, {"speaker": "SPEAKER_13", "timestamp": [49.1, 65.92], "sentence": " Les propos d'Antonio Guterres ont fait à tel point bondir Israël que son représentant estime devoir reconsidérer l'ensemble des relations nous voyons à Gaza."}, {"speaker": "SPEAKER_13", "timestamp": [65.92, 73.6], "sentence": " Je dois être clair, pas un parti qui est en conflit d'armes est au-dessus de la loi internationale de l'humanité."}, {"speaker": "SPEAKER_13", "timestamp": [73.6, 82.42], "sentence": " Rien ne peut justifier la mort, la blessure et la kidnappage des civils ou la lance des roquettes contre des targets civils."}, {"speaker": "SPEAKER_14", "timestamp": [82.42, 86.92], "sentence": " Mais ce ne sont bien sûr pas ces derniers propos qui ont irrité Israël."}, {"speaker": "SPEAKER_15", "timestamp": [86.92, 124.36], "sentence": " Non, c'est lorsque le chef de l'ONU a déclaré que l'attaque terroriste du Hamas ne venait pas de nulle part, mais de 56 années de politique d'occupation que le ministre israélien des Affaires étrangères, Elie Cohen, a sévèrement attaqué, Antony Guterres. Le ministre israélien des affaires étrangères a ensuite annulé sa rencontre avec le secrétaire général de l'ONU. Il accuse Guterres d'être compréhensif face au terrorisme et au meurtre."}, {"speaker": "SPEAKER_14", "timestamp": [124.36, 127.18], "sentence": " Il accuse Antonio Guterres d'être compréhensif face au terrorisme et au meurtre."}], [{"speaker": "SPEAKER_04", "timestamp": [127.18, 132.24], "sentence": " C'est le plus grand centre d'autodéfense israélien."}, {"speaker": "SPEAKER_04", "timestamp": [132.24, 140.82], "sentence": " Six jours par semaine, des civils des colonies juives de Cisjordanie viennent s'entraîner dans ce champ de tir."}, {"speaker": "SPEAKER_01", "timestamp": [140.82, 145.94], "sentence": " Une fréquentation qui a explosé depuis les attaques du Hamas du 7 octobre."}, {"speaker": "SPEAKER_04", "timestamp": [145.94, 186.78], "sentence": " La plupart des stagiaires n'ava'achat d'armes à feu."}, {"speaker": "SPEAKER_15", "timestamp": [186.78, 194.06], "sentence": " Le magasin du centre ne désemplit pas, à tel point que les stocks sont épuisés."}, {"speaker": "SPEAKER_08", "timestamp": [194.06, 208.28], "sentence": " La raison, les plus de 10 000 habitants à s'être installés."}, {"speaker": "SPEAKER_00", "timestamp": [208.28, 212.04], "sentence": " C'est la première colonie à s'être armée massivement depuis les attaques."}, {"speaker": "SPEAKER_09", "timestamp": [212.04, 218.48], "sentence": " 10 000 armes ont été distribuées gratuitement par le ministre de l'Intérieur israélien."}, {"speaker": "SPEAKER_02", "timestamp": [218.48, 305.6], "sentence": " Et ici, c'est la municipalité elle-même qui organise des programmes d'autodéfense. nobody there will be nobody there to help them no police and no army people starting to understand that they will have to stand for themselves I'm standing in front of a Palestinian refugee camp in occupied territory right next to a cluster of Israeli Jewish settlements now things seem very quiet at the moment but people here whether Israeli or Palestinian tell us they fear that the situation could well get out of hand very quickly I'm very Goria in the West Bank for your news Russia's defense ministry said that Russian forces have fought several attempts by Ukrainian units to cross the Dnipro River in the southern Kherson region over the past few days. According to the ministry, Ukrainian, quote, sabotage and reconnaissance teams were stopped while trying to cross the river. The study of war notes that Ukrainian forces still maintain their presence on the East Bank."}, {"speaker": "SPEAKER_05", "timestamp": [305.6, 345.02], "sentence": " Geolocated footage confirms that Ukrainian forces have advanced to positions north of Pitsapna here in this area, about 20 kilometers east of Kherson city. Russian sources claim that Ukrainian forces continue to operate on the East Bank between Krynky, here it is, and Pitsdepne in this area and warned that Ukrainian troops hope to break through the Pitsdepne-Pishanivka line towards Oleshky, here about five kilometers directly southeast of Kherson city."}, {"speaker": "SPEAKER_05", "timestamp": [345.02, 350.62], "sentence": " Ukraine recaptured parts of the Kherson region late last year after months of Russian occupation."}, {"speaker": "SPEAKER_05", "timestamp": [350.62, 361.96], "sentence": " But Russian forces who left Kherson, the region's biggest city, retreated only as far as the other side of the Dnieper and have continued to shell the city from there."}, {"speaker": "SPEAKER_05", "timestamp": [361.96, 386.0], "sentence": " The question is whether Russia has enough reserves to deploy into the contested area here on the East Bank. The UK defense ministry notes Russia largely continues to rely on specially designated storm Z units for local offensive operations in Ukraine which have effectively become penal battalions manned with convicts and regular troops on disciplinary charges. The UK defense ministry says the existence of storm Z units highlights the extreme difficulty......"}, {"speaker": "SPEAKER_05", "timestamp": [386.0, 388.0], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [388.0, 390.0], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [390.0, 392.0], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [392.0, 394.0], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [394.0, 396.0], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [396.0, 398.0], "sentence": "..."}, {"speaker": "SPEAKER_12", "timestamp": [398.0, 405.6], "sentence": " Donald Tusk veut le plus rapidement possible prendre les rênes du gouvernement polonais."}], [{"speaker": "SPEAKER_12", "timestamp": [405.6, 415.52], "sentence": " Le leader de l'opposition victorieuse aux élections du 15 octobre dernier a sommé mardi le chef de l'État de lui confier rapidement la mission de former un nouvel exécutif."}, {"speaker": "SPEAKER_12", "timestamp": [415.52, 454.18], "sentence": " Andrzej Duda, lui-même issu du parti conservateur droit et justice, a en effet débuté les consultations avec tous les partis représentés au Parlement. Donald Tusk, qui devrait logiquement être le prochain Premier ministre polonais, ambitionne de réconcilier la Pologne avec ses partenaires de l'Union européenne."}, {"speaker": "SPEAKER_12", "timestamp": [454.18, 462.66], "sentence": " Ce mercredi, il se rendra à Bruxelles pour remettre à plat des relations devenues très compliquées sous le règne long de huit années du Parti droit et justice."}, {"speaker": "SPEAKER_12", "timestamp": [462.66, 466.32], "sentence": " le règne long de huit années du Parti droit et justice."}], [{"speaker": "SPEAKER_09", "timestamp": [466.32, 474.2], "sentence": " Le deuxième sommet parlementaire de la plateforme internationale de Crimée s'est ouvert mardi à Prague, en République tchèque."}, {"speaker": "SPEAKER_09", "timestamp": [474.2, 485.5], "sentence": " Fondée en août 2021 à l'initiative de Kiev, la plateforme a pour objectif de favoriser la coopération et la coordination parlementaire au sujet de l'occupation de la Crimée par la Russie."}, {"speaker": "SPEAKER_09", "timestamp": [485.5, 495.46], "sentence": " Cette année, 32 présidents et 19 vice-présidents de parlement à travers le monde, dont la présidente de l'Assemblée nationale, Yael Bron-Pivé, participent au sommet."}, {"speaker": "SPEAKER_09", "timestamp": [495.46, 500.48], "sentence": " Le président ukrainien Volodymyr Zelensky devrait s'exprimer par visioconférence."}, {"speaker": "SPEAKER_09", "timestamp": [500.48, 508.48], "sentence": " En plus des discours des représentants parlementaires, de nombreux experts présenteront leurs dernières analyses concernant la situation dans la région."}, {"speaker": "SPEAKER_09", "timestamp": [508.48, 513.06], "sentence": " Le deuxième sommet devrait se conclure avec l'adoption d'une déclaration commune."}, {"speaker": "SPEAKER_09", "timestamp": [513.06, 522.58], "sentence": " Annexée par la Russie en 2014, la Crimée reste l'une des principales priorités de Kiev, qui a pour objectif de récupérer ce territoire stratégique en mer Noire."}, {"speaker": "SPEAKER_01", "timestamp": [522.58, 528.84], "sentence": " L'énergie éolienne est une invention européenne et un succès européen."}], [{"speaker": "SPEAKER_01", "timestamp": [528.84, 533.52], "sentence": " Mais au cours des deux dernières années, l'Asie a fini par prendre l'ascendant dans ce secteur."}, {"speaker": "SPEAKER_01", "timestamp": [533.52, 537.3], "sentence": " L'Union a sa part de responsabilité dans cette perte de vitesse."}, {"speaker": "SPEAKER_01", "timestamp": [537.3, 540.64], "sentence": " La complexité des procédures ralentit le développement de projets."}, {"speaker": "SPEAKER_01", "timestamp": [540.64, 549.1], "sentence": " Pour renverser la tendance, la Commission européenne a présenté mardi des propositions pour doubler d'ici 2030 la production d'énergie éolienne."}, {"speaker": "SPEAKER_06", "timestamp": [549.1, 569.84], "sentence": " L'un des éléments de cette stratégie s'appuie sur le dém capacité d'air que la construction."}, {"speaker": "SPEAKER_06", "timestamp": [569.84, 573.42], "sentence": " Cela doit être rectifié."}, {"speaker": "SPEAKER_01", "timestamp": [573.42, 582.86], "sentence": " Les 27 ont convenu qu'en 2030, la part des ressources renouvelables devait atteindre 42,5%, voire 45% du mix énergétique total."}, {"speaker": "SPEAKER_01", "timestamp": [582.86, 583.44], "sentence": " voire 45% du mix énergétique total."}, {"speaker": "SPEAKER_01", "timestamp": [583.44, 592.02], "sentence": " Pour y parvenir, le nombre d'éoliennes doit augmenter de façon significative pour atteindre 500 gigawatts en 2030 contre 204 gigawatts l'année dernière."}, {"speaker": "SPEAKER_01", "timestamp": [592.02, 596.34], "sentence": " Il faudra aussi renforcer la compétitivité des entreprises européennes."}, {"speaker": "SPEAKER_10", "timestamp": [596.34, 631.4], "sentence": " Pour cela, l'Union devra veiller à ce que les concurrents chinois, qui bénéficient d'un soutien public illimité, ne faussent pas le marché unique. L'Union européenne cherche à assurer son indépendance énergétique."}, {"speaker": "SPEAKER_01", "timestamp": [631.4, 636.1], "sentence": " Elle veut aussi éviter les mêmes erreurs industrielles que celles rencontrées pour les panneaux solaires."}, {"speaker": "SPEAKER_01", "timestamp": [636.1, 640.7], "sentence": " Le secteur est désormais dominé par la Chine."}, {"speaker": "SPEAKER_14", "timestamp": [640.7, 665.48], "sentence": " par la Chine. Lekkið ekki að bítaðu. Aldrei við spurning og hvernig hvað tegði þessi vinnanni? Hvað?"}], [{"speaker": "SPEAKER_11", "timestamp": [665.48, 670.3], "sentence": " Hjá Nova. Nova hvað er allra konin þess að leka neða starf og fara í bæn?"}, {"speaker": "SPEAKER_11", "timestamp": [670.3, 672.86], "sentence": " Og verið fræðslaðunum við lekið mjög stað?"}, {"speaker": "SPEAKER_03", "timestamp": [672.86, 680.08], "sentence": " Já, ég veit ekki. Ég vinn hjá sjálfum mér og ég óhaldi að takja mér ekkert hvað hluta deginu frí þetta vana."}, {"speaker": "SPEAKER_07", "timestamp": [680.08, 682.06], "sentence": " Ég þarf alveg ekki að gera allt."}, {"speaker": "SPEAKER_03", "timestamp": [682.06, 682.64], "sentence": " Gera allt?"}, {"speaker": "SPEAKER_11", "timestamp": [682.64, 683.6], "sentence": " Já, ekki."}, {"speaker": "SPEAKER_03", "timestamp": [683.6, 698.92], "sentence": " Já, eins og hvað? Les grévistes s'attendent en effet ce mardi à ce que les hommes prennent en charge le travail non rémunéré qui incombe souvent aux femmes."}, {"speaker": "SPEAKER_07", "timestamp": [698.92, null], "sentence": " Cette journée a été organisée à six reprises depuis 1975 en Islande, mais ce n'est que la deuxième fois que la grève est observée toute la journée."}]]}