{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.8], "sentence": " Plus de 100 femmes ont été libérées par Moscou lors d'un échange de prisonniers avec Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [4.8, 8.74], "sentence": " Le bilan des attaques sur trois régions, dont celle de Kiev, monte à plus de 8 morts."}, {"speaker": "SPEAKER_04", "timestamp": [8.74, 19.0], "sentence": " Nouvelle journée de grève et de manifestation en France ce mardi pour demander des hausses de salaires sur fonds d'inflation parmi les nombreux secteurs touchés, celui des transports."}, {"speaker": "SPEAKER_02", "timestamp": [19.0, 29.1], "sentence": " Karim Benzema remporte le Ballon d'Or 2022. L'attaquant du Real Madrid est le premier Français à être sacré depuis Zinedine Zidane en 1998."}], [{"speaker": "SPEAKER_01", "timestamp": [29.1, 36.0], "sentence": " 108 femmes ont été libérées à la faveur d'un nouvel échange de prisonniers avec la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [36.0, 47.4], "sentence": " Selon la présidence ukrainienne, il s'agit d'officières, de soldats ainsi que de 37 évacués de l'acierie Azovstal de la ville de Mariupol, assiégés par les forces russes au début de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [47.4, 54.54], "sentence": " Un dirigeant séparatiste pro-russe a confirmé cet échange, révélant que la Russie avait récupéré 110 prisonniers."}, {"speaker": "SPEAKER_01", "timestamp": [54.54, 67.24], "sentence": " Lors de son allocution quotidienne, Volodymyr Zelensky a indiqué que certaines de ces Ukrainiens étaient détenus par les séparatistes pro-russes de l'Est depuis 2019 pour leur position pro-ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [67.24, 78.4], "sentence": " Le dirigeant ukrainien a aussi dénoncé les nouvelles attaques sur Kiev de lundi, déclarant que la Russie n'avait aucun moyen de gagner sur le terrain, donc tenté de dissimuler ses défaites par la terreur."}, {"speaker": "SPEAKER_01", "timestamp": [78.4, 88.5], "sentence": " Le service d'urgence ukrainien a partagé une vidéo montrant des sauveteurs en train de déblayer les débris et d'essayer d'évacuer les habitants des bâtiments visés par ces attaques de drones."}, {"speaker": "SPEAKER_01", "timestamp": [88.5, 94.14], "sentence": " Selon le maire de la ville, une femme enceinte de 6 mois et son mari figurent parmi les victimes."}, {"speaker": "SPEAKER_02", "timestamp": [94.14, 104.32], "sentence": " Les Russes veulent déprimer les Ukrainiens. Et au lieu de cela, tous les gens sont très en colère et ils veulent défendre leur ville natale et leur pays."}, {"speaker": "SPEAKER_02", "timestamp": [104.32, 106.12], "sentence": " Tous les gens sont très en colère et ils veulent défendre leur ville natale et leur pays."}, {"speaker": "SPEAKER_01", "timestamp": [106.12, 110.14], "sentence": " Selon le Premier ministre ukrainien, trois régions, dont celle de Kiev, ont été frappées lundi."}, {"speaker": "SPEAKER_01", "timestamp": [110.14, 117.34], "sentence": " Au moins huit personnes ont été tuées et des centaines de localités sont depuis sans électricité."}], [{"speaker": "SPEAKER_04", "timestamp": [117.34, 128.84], "sentence": " La répression se poursuit au Bélarus où 12 militants d'opposition ont été condamnés à des peines allant de 2 à 25 ans de prison pour leur participation au mouvement de contestation contre Alexandre Loukachenko."}, {"speaker": "SPEAKER_04", "timestamp": [128.84, 134.32], "sentence": " La plupart sont poursuivis pour des faits de terrorisme, de tentatives de coup d'état ou de trahison."}, {"speaker": "SPEAKER_04", "timestamp": [134.32, 143.2], "sentence": " Le sort de ces opposants belarusse rappelle celui d'Ales Bialyatsky, dirigeant de l'organisation de défense des droits de l'homme Vyazna."}, {"speaker": "SPEAKER_04", "timestamp": [143.2, 148.02], "sentence": " Actuellement en prison, il est l'un des coloréas du dernier prix Nobel de la paix."}, {"speaker": "SPEAKER_04", "timestamp": [148.02, 153.24], "sentence": " Son ONG estime à plus de 1300 le nombre de prisonniers politiques actuellement au Bélarus."}, {"speaker": "SPEAKER_04", "timestamp": [153.24, 159.0], "sentence": " De nombreux opposants n'ont pas eu d'autre choix que de prendre le chemin de l'exil pour échapper à la prison."}, {"speaker": "SPEAKER_04", "timestamp": [159.0, 174.36], "sentence": " Au pouvoir depuis 28 ans, le président belarusse Alexandre Loukachenko, allié de Vladimir Poutine, avait fait face en 2020 à un mouvement de contestation inédit après sa victoire controversée lors de l'élection présidentielle."}, {"speaker": "SPEAKER_03", "timestamp": [174.36, 191.7], "sentence": " L'Union européenne sanctionne 11 personnalités et 4 entités en Iran responsables de violations de droits de l'homme et impliquiqué dans la mort de l'iranienne Massa Amini. La police des mœurs, les forces de l'ordre et le ministre des technologies, de l'information et"}], [{"speaker": "SPEAKER_03", "timestamp": [191.7, 196.32], "sentence": " des communications impliqués pour avoir décidé la coupure d'internet sont sur cette liste."}, {"speaker": "SPEAKER_03", "timestamp": [196.32, 207.4], "sentence": " Les personnes visées feront l'objet d'un gel des avoirs et d'une interdiction de visa. Les 27 appellent à la mise en place d'une enquête complète sur la mort de la jeune femme."}, {"speaker": "SPEAKER_03", "timestamp": [207.4, 213.66], "sentence": " Mais pour les défenseurs des droits de l'homme, ces sanctions ne sont pas suffisantes car elles n'atteindront pas les personnes ciblées."}, {"speaker": "SPEAKER_03", "timestamp": [213.66, 237.28], "sentence": " Ces sanctions vont dans la bonne direction dans le sens où elles obligent les auteurs de ces horribles violations des droits de l'homme à rendre des comptes, dans une certaine mesure, en particulier dans le contexte de l'Iran, où le système judiciaire n'est pas indépendant, et où par conséquent les responsables d'assassinats et de tortures de manifestants et de passants ne sont jamais tenus de rendre des comptes."}, {"speaker": "SPEAKER_04", "timestamp": [237.28, 255.26], "sentence": " Cependant, étant donné la gravité des crimes commis en Iran et les revendications radicales qui sont exprimées par les manifestants, il est très important que la communauté internationale aille au-delà de ces sanctions et des déclarations sans blessure qui demandent simplement aux autorités de réprimer l'usage de la force ou de mener des enquêtes."}, {"speaker": "SPEAKER_03", "timestamp": [255.26, 265.56], "sentence": " L'Union européenne envisage aussi de prendre des mesures contre Téhéran concernant d'éventuelles exportations de drones employés par la Russie en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [265.56, 274.34], "sentence": " Kiev assure que certaines des attaques russes de ces derniers jours ont été menées à l'aide de ces appareils, des accusations rejetées par le régime iranien."}, {"speaker": "SPEAKER_02", "timestamp": [274.34, 279.74], "sentence": " Nous suivons avec grande attention l'usage des drones."}, {"speaker": "SPEAKER_03", "timestamp": [279.74, 282.16], "sentence": " Nous rassemblons des preuves."}, {"speaker": "SPEAKER_02", "timestamp": [282.16, 289.56], "sentence": " Et nous serons prêts à réagir avec les outils à notre disposition."}, {"speaker": "SPEAKER_03", "timestamp": [289.56, 296.16], "sentence": " Cette question intervient à un moment particulièrement délicat dans les relations entre l'Iran et l'Occident."}, {"speaker": "SPEAKER_02", "timestamp": [296.16, 301.68], "sentence": " L'Union européenne essaie en effet dans le même temps de sauver l'accord sur le nucléaire iranien."}, {"speaker": "SPEAKER_03", "timestamp": [301.68, 305.18], "sentence": " L'accord sur le nucléaire iranien."}], [{"speaker": "SPEAKER_00", "timestamp": [305.18, 309.0], "sentence": " Nouvelle journée de grève et de manifestation en France ce mardi."}, {"speaker": "SPEAKER_02", "timestamp": [309.0, 315.36], "sentence": " Au cœur des revendications, les hausses de salaires face à une inflation galopante qui pèse sur le pouvoir d'achat."}, {"speaker": "SPEAKER_02", "timestamp": [315.36, 340.0], "sentence": " Dimanche déjà, plusieurs milliers de personnes ont participé à Paris à une marche contre la vie chère organisée par la France Insoumise et son leader Jean-Luc Mélenchon. Le mouvement de grève à l'initiative de plusieurs syndicats, en tête desquels la CGT et Forces Ouvrières, touche aujourd'hui plusieurs secteurs professionnels, à commencer par la SNCF, où de fortes perturbations sont prévues, avec seulement un train sur deux sur certaines lignes."}, {"speaker": "SPEAKER_02", "timestamp": [340.0, 344.9], "sentence": " Des perturbations également dans les transports en commun, notamment en région parisienne."}, {"speaker": "SPEAKER_02", "timestamp": [344.9, 345.52], "sentence": " Des perturbations également dans les transports en commun, notamment en région parisienne."}, {"speaker": "SPEAKER_02", "timestamp": [345.52, 359.08], "sentence": " Le mouvement affecte aussi l'éducation nationale, les hôpitaux, les ports, le transport routier de marchandises, les ordures ménagères ou encore les secteurs de l'électricité, du gaz ou des coupures de courant ne sont pas à exclure."}, {"speaker": "SPEAKER_02", "timestamp": [359.08, 366.56], "sentence": " Sans oublier les raffineries, toujours engluées dans un conflit social, la grève a été reconduite ce lundi dans 5 raffineries."}, {"speaker": "SPEAKER_02", "timestamp": [366.56, 372.56], "sentence": " Le gouvernement a ordonné de nouvelles réquisitions de personnel pour approvisionner en carburant les stations-services à sec."}, {"speaker": "SPEAKER_02", "timestamp": [372.56, 383.12], "sentence": " Des réquisitions condamnées par les syndicats, la CGT dénonce une atteinte aux droits de grève et accuse le gouvernement d'avoir mis le feu aux poudres."}], [{"speaker": "SPEAKER_04", "timestamp": [383.12, 386.1], "sentence": " Karim Benzema rejoint le panthéon du football."}, {"speaker": "SPEAKER_04", "timestamp": [386.1, 392.96], "sentence": " L'attaquant français du Real Madrid formé à Lyon a remporté lundi le Ballon d'Or qui couronne une saison exceptionnelle."}, {"speaker": "SPEAKER_04", "timestamp": [392.96, 403.58], "sentence": " En club, Benzema a décroché une Liga et une Ligue des champions et marqué 44 buts en 46 matchs, devenant le deuxième meilleur buteur de l'histoire du Real Madrid derrière Ronaldo."}, {"speaker": "SPEAKER_04", "timestamp": [403.58, 404.84], "sentence": " le deuxième meilleur buteur de l'histoire du Real Madrid, derrière Ronaldo."}, {"speaker": "SPEAKER_04", "timestamp": [404.84, 413.4], "sentence": " Au classement du Ballon d'Or, Karim Benzema a devancé Sadio Mane, l'attaquant sénégalais, passé l'été dernier de Liverpool au Bayern Munich."}, {"speaker": "SPEAKER_04", "timestamp": [413.4, 423.7], "sentence": " Arrivent ensuite Kevin De Bruyne, Robert Lewandowski, Mohamed Salah, Kylian Mbappé, Thibaut Courtois, Vinicius, Luka Modric et Erling Haaland."}, {"speaker": "SPEAKER_04", "timestamp": [423.7, 433.36], "sentence": " Âgé de 34 ans, Karim Benzema devient le cinquième Français à remporter le prestige Ballon d'Or après Zinedine Zidane, Jean-Pierre Papin, Michel Platini et Raymond Coppa."}, {"speaker": "SPEAKER_04", "timestamp": [433.36, 441.64], "sentence": " Benzema aura à nouveau l'occasion de briller cet hiver au Qatar lors de la Coupe du Monde, un trophée majeur qui manque encore à son prestige palmarès."}, {"speaker": "SPEAKER_03", "timestamp": [441.64, 446.3], "sentence": " En pleine crise énergétique, les institutions européennes"}], [{"speaker": "SPEAKER_03", "timestamp": [446.3, 448.16], "sentence": " participent aussi à l'effort de sobriété."}, {"speaker": "SPEAKER_03", "timestamp": [448.16, 453.84], "sentence": " La Commission européenne a réduit de 2 degrés le chauffage ainsi que l'humidification de ses bureaux."}, {"speaker": "SPEAKER_03", "timestamp": [453.84, 460.3], "sentence": " Ces décisions font suite à une baisse de 20% de la consommation totale d'énergie pour la période 2015-2021."}, {"speaker": "SPEAKER_03", "timestamp": [460.3, 472.56], "sentence": " Le Parlement européen a réduit lui aussi le thermostat et la lumière dans ses bâtiments, déjà équipés de panneaux photovoltaïques, de pompes à chaleur et d'unités de co-génération pour produire deux formes de ressources."}, {"speaker": "SPEAKER_03", "timestamp": [472.56, 479.6], "sentence": " L'hémicycle a renoncé à 14 projets de travaux de rénovation pour pouvoir payer ses factures énergétiques."}, {"speaker": "SPEAKER_03", "timestamp": [479.6, 486.26], "sentence": " Toutefois, la question de la consommation d'énergie au Parlement n'est pas réglée pour de nombreux eurodéputés."}, {"speaker": "SPEAKER_03", "timestamp": [486.26, 497.32], "sentence": " Dans la situation actuelle, je trouve totalement injustifié que le Parlement européen chauffe et éclaire deux endroits et que nous continuons à nous déplacer entre les deux sièges."}, {"speaker": "SPEAKER_00", "timestamp": [497.32, 502.6], "sentence": " Je pense que le temps de la crise énergétique, nous devrions rester ici à Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [502.6, 534.18], "sentence": " crise énergétique nous devrions rester ici à bruxelles selon les traités strasbourg est le siège du parlement européen pour les sessions plénières soit 12 fois par an les députés qui mènent leurs travaux quotidiens à bruxelles se retrouve cette semaine et pour la deuxième fois en octobre dans la capitale alsacienne la localisation de strasbourg à des origines historiques mais qui apparaissent dépassés aujourd'hui pour certains élus. Un rapport de la Cour des comptes européenne publié il y a plusieurs années estimait que maintenir des activités parlementaires à Bruxelles permettrait d'économiser 114 millions d'euros par an."}, {"speaker": "SPEAKER_03", "timestamp": [534.18, 542.16], "sentence": " Le document soulignait aussi que les déplacements à Strasbourg représentaient 19 000 tonnes de carbone supplémentaires."}, {"speaker": "SPEAKER_03", "timestamp": [542.16, 549.16], "sentence": " Je pense qu'en 2022 la relation entre l'Allemagne et la France est suffisamment forte pour se permettre un siège unique du Parlement européen."}, {"speaker": "SPEAKER_03", "timestamp": [549.16, 552.72], "sentence": " Le Parlement le souhaite, mais malheureusement, nous ne pouvons pas choisir."}, {"speaker": "SPEAKER_03", "timestamp": [552.72, 557.44], "sentence": " Ce sont les gouvernements, en particulier le gouvernement français, qui nous empêchent de prendre ces décisions."}, {"speaker": "SPEAKER_00", "timestamp": [557.44, 564.44], "sentence": " Si le Parlement pouvait décider de lui-même, je pense qu'il y aurait un siège unique ici, à Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [564.44, 567.18], "sentence": " Si le Parlement pouvait décider de lui-même, je pense qu'il y aurait un siège unique ici, à Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [567.18, null], "sentence": " Dans une résolution adoptée en janvier 2020, le Parlement européen demandait aux États membres de s'entendre sur un siège unique pour l'hémicycle, mais sans préciser lequel."}]]}