{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.0], "sentence": " Le Brésil pleure son roi Pelé, footballeur de génie et triple vainqueur de la Coupe du Monde, qui s'est éteint hier à l'âge de 82 ans."}, {"speaker": "SPEAKER_06", "timestamp": [8.0, 16.48], "sentence": " Une salve de missiles russes est tombée ce jeudi sur plusieurs villes ukrainiennes comme Kiev et Kharkiv."}, {"speaker": "SPEAKER_06", "timestamp": [16.48, 19.22], "sentence": " Une partie des habitants a été privée d'électricité."}, {"speaker": "SPEAKER_05", "timestamp": [19.22, 24.64], "sentence": " Vladimir Poutine a inauguré plusieurs navires de guerre russes dont un sous-marin nucléaire."}, {"speaker": "SPEAKER_05", "timestamp": [24.64, 25.04], "sentence": " Une démonstration de force qui témoigne de son refus à relancer les négociations de paix avec l'Ukraine. Vladimir Poutine a inauguré plusieurs navires de guerre russe dont un sous-marin nucléaire."}, {"speaker": "SPEAKER_05", "timestamp": [25.04, 31.14], "sentence": " Une démonstration de force qui témoigne de son refus à relancer les négociations de paix avec l'Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [31.14, 35.58], "sentence": " Trois jours de deuil national ont été décrétés au Brésil après la mort de Pelé."}, {"speaker": "SPEAKER_00", "timestamp": [35.58, 42.52], "sentence": " Le roi du ballon rond, triple vainqueur de la Coupe du Monde, s'est éteint hier à l'âge de 82 ans."}, {"speaker": "SPEAKER_00", "timestamp": [42.52, 48.54], "sentence": " Il luttait depuis plusieurs années contre un cancer du côlon et avait été hospitalisé le mois dernier à Sao Paulo."}, {"speaker": "SPEAKER_00", "timestamp": [48.54, 55.38], "sentence": " Les Brésiliens ont commencé à lui rendre hommage."}, {"speaker": "SPEAKER_00", "timestamp": [55.38, 60.96], "sentence": " Pour moi, le Brésil perd sa figure historique, sa légende. C'est très triste."}, {"speaker": "SPEAKER_06", "timestamp": [60.96, 65.4], "sentence": " Nous venons de perdre la Coupe du Monde et maintenant nous perdons le roi du football."}, {"speaker": "SPEAKER_00", "timestamp": [65.4, 73.66], "sentence": " Mais la vie continue, il n'y a rien que nous puissions faire, c'est dans les mains de Dieu."}, {"speaker": "SPEAKER_06", "timestamp": [73.66, 78.42], "sentence": " Le football doit continuer, on ne peut pas l'arrêter."}, {"speaker": "SPEAKER_00", "timestamp": [78.42, 80.34], "sentence": " Sa mémoire reste vivante."}, {"speaker": "SPEAKER_06", "timestamp": [80.34, 83.3], "sentence": " Pelé n'est pas mort, Edson est mort."}, {"speaker": "SPEAKER_06", "timestamp": [83.3, 106.02], "sentence": " Pelé, lui, est toujours vivant pour nous ici, pour tout le monde. Il est éternel, il est immortel. » À la veille de son enterrement dans l'intimité familiale, une veillée funèbre ouverte au public aura lieu ce lundi au stade de Santos, le club pour lequel Edson Arantes de Nascimento, alias Pelé, a joué de 1956 à 1974."}, {"speaker": "SPEAKER_00", "timestamp": [106.02, 112.78], "sentence": " En attendant et en sa mémoire, le Christ rédempteur qui trône au-dessus de Rio a été illuminé aux couleurs du Brésil."}, {"speaker": "SPEAKER_01", "timestamp": [112.78, 122.58], "sentence": " La mort de la légende internationale du football Pelé suscite des réactions du monde entier."}], [{"speaker": "SPEAKER_01", "timestamp": [122.58, 133.0], "sentence": " La Confédération brésilienne de football a publié une photo du joueur lors de la victoire du Brésil à la Coupe du Monde 1970 avec le mot « éternel »."}, {"speaker": "SPEAKER_01", "timestamp": [133.0, 142.32], "sentence": " Le quintuple ballon d'or Cristiano Ronaldo a salué celui qui a été une inspiration pour tant de millions de gens, une référence d'hier, aujourd'hui et pour toujours."}, {"speaker": "SPEAKER_01", "timestamp": [142.32, 152.72], "sentence": " L'attaquant du PSG, Kylian Mbappé, récemment sacré meilleur buteur de la Coupe du Monde, a rapidement écrit « Le roi du football nous a quittés, mais son héritage ne sera jamais oublié »."}, {"speaker": "SPEAKER_04", "timestamp": [152.72, 157.5], "sentence": " Et pour le président français, l'ancien attaquant de la Célestin représente le jeu, le roi, l'éternité."}, {"speaker": "SPEAKER_04", "timestamp": [157.5, 160.14], "sentence": " Son rôle ne s'est pas arrêté sur le terrain."}, {"speaker": "SPEAKER_04", "timestamp": [160.14, 164.14], "sentence": " Le champion du ballon rond a aussi été acteur, chanteur et même ministre."}, {"speaker": "SPEAKER_04", "timestamp": [164.14, 172.28], "sentence": " Pelé doit être enterré mardi prochain dans la ville de Santos où une veillée funèbre aura lieu dans le club de cette ville pour lequel il a joué presque toute sa carrière."}, {"speaker": "SPEAKER_04", "timestamp": [172.28, 179.7], "sentence": " Pelé, de son vrai nom, Edson Arantes Donacimento,"}], [{"speaker": "SPEAKER_00", "timestamp": [179.7, 182.98], "sentence": " reste la référence absolue dès qu'il s'agit de football."}, {"speaker": "SPEAKER_00", "timestamp": [182.98, 190.92], "sentence": " Le Brésilien est le seul joueur à avoir gagné trois fois la Coupe du Monde en 1958, 1962 et 1970."}, {"speaker": "SPEAKER_00", "timestamp": [190.92, 201.8], "sentence": " La première fois, il n'a que 17 ans, un sourire candide, des dribbles chaloupés et une efficacité inégalée devant la cage adverse qui le font immédiatement entrer dans la légende."}, {"speaker": "SPEAKER_00", "timestamp": [201.8, 229.0], "sentence": " Par la suite, seul l'argent diego maradona lui contestera le titre de meilleur joueur de l'histoire attaquant ou meneur de jeu peut les inscrire plus de 1000 buts au cours de sa prodigieuse carrière avec le maillot de la cdca au bien sûr mais aussi avec celui de santos son club de presque toujours avec lequel il remporte à six reprises le championnat du Brésil et à deux reprises la Copa Libertadores et la Coupe Intercontinentale."}, {"speaker": "SPEAKER_00", "timestamp": [229.0, 238.78], "sentence": " A la fin des années 70, avant de raccrocher les crampons, il ne s'envole pas vers l'Europe, mais effectue une pige très lucrative aux Etats-Unis, au sein du New York Cosmos."}, {"speaker": "SPEAKER_00", "timestamp": [238.78, 254.58], "sentence": " Après sa carrière, et alors qu'il est toujours immensément populaire, il prête son nom à de grandes marques, se lance dans une éphémère carrière d'acteur, devait ambassadeur auprès des Nations Unies et ministre des Sports, avant que son état de santé ne se détériore."}, {"speaker": "SPEAKER_00", "timestamp": [254.58, 268.68], "sentence": " Désigné athlète du XXe siècle par le Comité international olympique et joueur du XXe siècle par la FIFA, le roi Pelé a laissé une empreinte indélébile sur tous les terrains où il est passé."}, {"speaker": "SPEAKER_00", "timestamp": [268.68, 281.36], "sentence": " A la fin d'une journée marquée par de nouveaux tirs de missiles russes,"}], [{"speaker": "SPEAKER_06", "timestamp": [281.36, 286.74], "sentence": " jeudi soir, la plupart des régions ukrainiennes étaient touchées par des coupures d'électricité."}, {"speaker": "SPEAKER_06", "timestamp": [286.74, 296.26], "sentence": " Ces frappes ont laissé 40% des habitants de Kiev sans courant. Dans l'ouest du pays, à Lviv, 90% des habitants n'avaient plus d'électricité."}, {"speaker": "SPEAKER_06", "timestamp": [296.26, 312.62], "sentence": " Ce soir, il y a des coupures de courant dans la plupart des régions d'Ukraine. C'est particulièrement difficile dans la région de Kiev et dans la capitale même, mais aussi dans la région de Lviv, à Odessa, Kherson et autour, à Vinnytsia et en Transcarpathie."}, {"speaker": "SPEAKER_06", "timestamp": [312.62, 323.16], "sentence": " Le président ukrainien a également annoncé que son armée avait abattu ce jeudi 54 missiles de croisière et 11 drones d'attaque de fabrication iranienne."}, {"speaker": "SPEAKER_06", "timestamp": [323.16, 330.74], "sentence": " Selon Kiev, la défense antiaérienne aurait abattu la totalité des 16 missiles qui ont visé la capitale."}, {"speaker": "SPEAKER_06", "timestamp": [330.74, 335.36], "sentence": " Mais des débris sont tombés sur des habitations et un terrain de jeu faisant trois blessés."}, {"speaker": "SPEAKER_06", "timestamp": [335.36, 345.74], "sentence": " De son côté, le Bélarus a affirmé avoir intercepté au-dessus de son territoire un missile de défense antiaérienne S-300 provenant du territoire ukrainien."}, {"speaker": "SPEAKER_06", "timestamp": [345.74, 350.52], "sentence": " Les autorités belarusses ont diffusé les images de fragments tombés dans un champ."}, {"speaker": "SPEAKER_05", "timestamp": [350.52, 355.1], "sentence": " C'est la dernière démonstration de force de Moscou."}], [{"speaker": "SPEAKER_05", "timestamp": [355.1, 362.88], "sentence": " Vladimir Poutine a vanté jeudi l'arrivée dans son arsenal de plusieurs nouveaux navires de guerre, dont un sous-marin pouvant être équipé de missiles nucléaires."}, {"speaker": "SPEAKER_05", "timestamp": [362.88, 372.66], "sentence": " Le maître du Kremlin, qui évite de participer à des engagements publics depuis la pandémie de Covid-19, a donné le signal par visioconférence pour hisser le drapeau russe sur les nouveaux bâtiments."}, {"speaker": "SPEAKER_05", "timestamp": [372.66, 378.88], "sentence": " Il en a également profité pour critiquer les négociations de paix avec les Ukrainiens via son ministère des Affaires étrangères."}, {"speaker": "SPEAKER_03", "timestamp": [378.88, 385.74], "sentence": " Les autorités ukrainiennes en sont arrivées à un tel état qu'elles ont trouvé une autre idée extravagante."}, {"speaker": "SPEAKER_05", "timestamp": [385.74, 396.14], "sentence": " Elles lui ont donné une forme juridique internationale, mais le concept reste le même, se préserver sans reconnaître l'évidence."}, {"speaker": "SPEAKER_05", "timestamp": [396.14, 408.14], "sentence": " Nous considérons cette idée délirante comme un autre coup publicitaire de Washington, qui a tenté récemment de présenter le régime de Kiev comme un artisan de la paix."}, {"speaker": "SPEAKER_00", "timestamp": [408.14, 422.0], "sentence": " Sergei Kiryenko, chef de l'administration présidentielle, a quant à lui récompensé les forces spéciales de l'armée de l'air russe pour comportement héroïque lors de leur mission en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [422.0, 436.98], "sentence": " Une distribution de médailles qui aurait eu lieu dans l'une des régions du donbass annexé par moscou selon le ministère russe de la défense cela fait déjà 100 ans que le théâtre dramatique de mykolaïf diverti les spectateurs venus de toute"}], [{"speaker": "SPEAKER_05", "timestamp": [436.98, 447.16], "sentence": " l'europe un jubilé perturbé par les troupes russes tout proche la grande scène est fermée et ses sièges couverts de larges draps pour récupérer les morceaux de lustre qui tombent à chaque bombardement."}, {"speaker": "SPEAKER_01", "timestamp": [447.16, 455.16], "sentence": " Nous ne pouvons pas organiser les événements à l'intérieur. C'est très dangereux à cause des tirs de missiles."}, {"speaker": "SPEAKER_05", "timestamp": [455.16, 458.84], "sentence": " Et pendant les alertes, il faut descendre dans des locaux adaptés."}, {"speaker": "SPEAKER_01", "timestamp": [458.84, 463.5], "sentence": " C'est pourquoi nous organisons nos événements dans la cave où les gens sont en lieu sûr."}, {"speaker": "SPEAKER_05", "timestamp": [463.5, 468.14], "sentence": " Nous organisons nos événements dans la cave, où les gens sont en lieu sûr."}, {"speaker": "SPEAKER_01", "timestamp": [468.14, 474.7], "sentence": " Hormis les représentations à l'extérieur, la troupe passe tout son temps dans cette salle souterraine, qui servait autrefois de gymnase."}, {"speaker": "SPEAKER_05", "timestamp": [474.7, 479.2], "sentence": " Aujourd'hui, elle fait office d'abri."}, {"speaker": "SPEAKER_01", "timestamp": [479.2, 485.0], "sentence": " Voici donc l'endroit où nous recevons nos invités, organisant des pièces de théâtre et des représentations philharmoniques."}, {"speaker": "SPEAKER_05", "timestamp": [485.0, 495.8], "sentence": " La jeune chanteuse et actrice Olga Storozhuk explique que c'est ici qu'elle trouve du réconfort pendant cette période difficile, avec le soutien de ses collègues et du public."}, {"speaker": "SPEAKER_01", "timestamp": [495.8, 504.52], "sentence": " C'est pour ça que je me réveille chaque matin. Je sais que mon travail est nécessaire."}, {"speaker": "SPEAKER_05", "timestamp": [504.52, 509.34], "sentence": " C'est pour ça que je me réveille chaque matin. Je sais que mon travail est nécessaire."}, {"speaker": "SPEAKER_03", "timestamp": [509.34, 522.66], "sentence": " Quand je chante ou quand nous jouons sur scène, les gens viennent me dire « Merci, incroyable ce spectacle, nous sommes revenus à la vie que nous avions avant »."}, {"speaker": "SPEAKER_05", "timestamp": [522.66, 528.2], "sentence": " Le théâtre n'est pas seulement une distraction, il aide aussi le public à surmonter les épreuves de la vie sous les bombes."}, {"speaker": "SPEAKER_03", "timestamp": [528.2, 530.54], "sentence": " La séparation est l'une des plus difficiles."}, {"speaker": "SPEAKER_05", "timestamp": [530.54, 537.0], "sentence": " L'une des pièces mises en scène récemment est un spectacle pour les publics de tout âge, appelé « Les chats réfugiés »."}, {"speaker": "SPEAKER_03", "timestamp": [537.0, 544.14], "sentence": " C'est une histoire éducative."}, {"speaker": "SPEAKER_05", "timestamp": [544.14, 547.96], "sentence": " Ces chats personnifiés, nos chats sont comme des êtres humains."}, {"speaker": "SPEAKER_05", "timestamp": [547.96, 553.72], "sentence": " Ils montrent aux enfants comment se comporter dans cette situation difficile, comment rester calme et s'entraider."}, {"speaker": "SPEAKER_02", "timestamp": [553.72, 585.1], "sentence": " Ce n'est pas exactement un conte de fées, car ce qui se passe ici dans notre pays n'est vraiment pas un conte de fées le théâtre de mykolaïf a été la cible de bombardements russes cet automne mais la troupe a pourtant continuer son travail dès qu'elle a pu revenir sur scène la vie continue elle ne s'arrête pas répète sans cesse artvistun, pour se donner de l'espoir."}]]}