{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 57.0}, {"start_time": 57.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.92], "sentence": " A Paris, une attaque au couteau a fait un mort et deux blessés samedi soir."}, {"speaker": "SPEAKER_01", "timestamp": [3.92, 7.78], "sentence": " Le parquet antiterroriste a été saisi. L'assaillant était connu des services de police."}, {"speaker": "SPEAKER_01", "timestamp": [7.78, 15.4], "sentence": " Le pape François appelle toutes les religions à s'impliquer pour le climat."}, {"speaker": "SPEAKER_03", "timestamp": [15.4, 18.86], "sentence": " Il s'est exprimé dans une vidéo projetée durant la COP 28."}, {"speaker": "SPEAKER_01", "timestamp": [18.86, 26.88], "sentence": " Un touriste allemand est mort samedi soir près de la Tour Eiffel à Paris lors d'une attaque au couteau."}], [{"speaker": "SPEAKER_01", "timestamp": [26.88, 29.24], "sentence": " Deux autres personnes ont été blessées."}, {"speaker": "SPEAKER_01", "timestamp": [29.24, 33.68], "sentence": " L'assaillant, un Français né de parents iraniens, a été rapidement interpellé."}, {"speaker": "SPEAKER_01", "timestamp": [33.68, 37.68], "sentence": " Le parquet antiterroriste s'est immédiatement saisi de l'enquête."}, {"speaker": "SPEAKER_01", "timestamp": [37.68, 43.82], "sentence": " Connu et déjà condamné pour des faits de radicalisme islamiste, l'agresseur a été placé en garde à vue."}, {"speaker": "SPEAKER_01", "timestamp": [43.82, 46.22], "sentence": " Il souffrirait de troubles psychiatriques."}, {"speaker": "SPEAKER_01", "timestamp": [46.22, 54.8], "sentence": " L'attaque survient moins de deux mois après celle d'Arras, qui a coûté la vie à un enseignant et conduit au relèvement du plan Vigipirate au niveau maximal."}, {"speaker": "SPEAKER_01", "timestamp": [54.8, 60.32], "sentence": " Projet d'attentat déjoué en Allemagne."}], [{"speaker": "SPEAKER_01", "timestamp": [60.32, 64.78], "sentence": " Un Irakien de 20 ans a été arrêté à Elmstedt, en Basse-Saxe."}, {"speaker": "SPEAKER_01", "timestamp": [64.78, 65.14], "sentence": " Il préparait un attentat au marché de Noël de Hannover. Un Irakien de 20 ans a été arrêté à Elmstedt en Basse-Saxe."}, {"speaker": "SPEAKER_01", "timestamp": [65.14, 68.8], "sentence": " Il préparait un attentat au marché de Noël de Hannover."}, {"speaker": "SPEAKER_01", "timestamp": [68.8, 76.8], "sentence": " Il y a quelques jours, deux adolescents, un d'origine afghane et un russe, ont été arrêtés pour avoir planifié un attentat terroriste à Cologne."}, {"speaker": "SPEAKER_01", "timestamp": [76.8, 83.72], "sentence": " Depuis l'attentat du marché de Noël à Berlin en 2016, les autorités se montrent particulièrement vigilantes."}, {"speaker": "SPEAKER_01", "timestamp": [83.72, 94.96], "sentence": " L'attaque au camion dédié de Berlin avait fait 13 morts et plus de 50 blessés."}], [{"speaker": "SPEAKER_00", "timestamp": [94.96, 101.96], "sentence": " L'armée israélienne a poursuivi ses bombardements sur Gaza ce dimanche, malgré les appels internationaux à la retenue."}, {"speaker": "SPEAKER_00", "timestamp": [101.96, 126.1], "sentence": " Israël dit avoir frappé plus de 400 cibles depuis la reprise des combats vendredi. 240 palestiniens ont été tués selon le Hamas. Le mouvement islamiste a tiré plus de 250 roquettes visant plusieurs villes israéliennes. Par ailleurs, des centaines de personnes ont manifesté samedi à Tel Aviv pour demander la libération des 137 otages toujours détenus dans la bande de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [126.1, 129.22], "sentence": " Leurs proches exigent un nouveau cessez-le-feu."}, {"speaker": "SPEAKER_00", "timestamp": [129.22, 136.26], "sentence": " Certains des captifs libérés pendant la trêve avortée se sont joints au rassemblement."}, {"speaker": "SPEAKER_00", "timestamp": [136.26, 140.42], "sentence": " La manifestation a été interrompue par des sirènes de raids aériens."}, {"speaker": "SPEAKER_00", "timestamp": [140.42, 157.16], "sentence": " Côté palestinien, plus de 100 camions d'aide sont entrés dans Gaza par Rafah. Israël avait initialement interdit l'accès aux convois humanitaires après la reprise des combats. Un de ces véhicules a été pied par des habitants désespérés de Ragnones dans le sud de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [157.16, 171.02], "sentence": " Plusieurs milliers de manifestants ont participé à une nouvelle marche pro-palestinienne à Paris samedi, au lendemain de la reprise des bombardements dans la bande de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [171.02, 177.02], "sentence": " Au Royaume-Uni, la coalition Stop the War a également mené une journée d'action pour la Palestine."}, {"speaker": "SPEAKER_00", "timestamp": [177.02, 186.46], "sentence": " Depuis la tribune de la COP 28 à Dubaï, le président français Emmanuel Macron a par ailleurs appelé Israël à formuler plus clairement ses objectifs."}, {"speaker": "SPEAKER_02", "timestamp": [186.46, 195.2], "sentence": " Je pense qu'on est à un moment où les autorités israéliennes vont devoir définir plus précisément leurs objectifs et l'état final recherché."}, {"speaker": "SPEAKER_02", "timestamp": [195.2, 200.0], "sentence": " La destruction totale du Hamas, qu'est-ce que c'est et est-ce que quelqu'un pense que c'est possible?"}, {"speaker": "SPEAKER_02", "timestamp": [200.0, 204.78], "sentence": " Si c'est ça, la guerre durera 10 ans."}, {"speaker": "SPEAKER_00", "timestamp": [204.78, 209.52], "sentence": " A Washington, des centaines de personnes ont battu le pavé devant la Maison Blanche."}, {"speaker": "SPEAKER_00", "timestamp": [209.52, 216.76], "sentence": " Brandis à bout de bras, des drapeaux palestiniens, des pancartes et des bébés factices enroulés dans des draps blancs tachés de sang."}, {"speaker": "SPEAKER_00", "timestamp": [216.76, 219.86], "sentence": " Leur revendication, la fin de la guerre à Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [219.86, 238.5], "sentence": " A l'occasion de l'inauguration du pavillon de la foi, espace dédié aux échanges entre religieux, politiques et scientifiques pour promouvoir une action en faveur du climat que le pape François s'est adressé dans un message vidéo projeté à une centaine de personnes présentes."}], [{"speaker": "SPEAKER_04", "timestamp": [238.5, 273.78], "sentence": " Pour le souverain pontife, le drame climatique est aussi también un drama religioso. sans tomber dans la trompe du sincretisme, donnent le bon exemple, travaillant ensemble, non pour nos propres intérêts, mais pour les intérêts de notre monde."}, {"speaker": "SPEAKER_03", "timestamp": [273.78, 279.92], "sentence": " Lors de cette COP 28, des défenseurs des droits humains et de l'environnement ont protesté."}, {"speaker": "SPEAKER_04", "timestamp": [279.92, 282.64], "sentence": " Des activistes se disent très préoccupés."}, {"speaker": "SPEAKER_03", "timestamp": [282.64, 288.0], "sentence": " Selon eux, ils pourraient faire l'objet de surveillance et d'arrestations dans les pétromonarchies."}]]}