{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.48], "sentence": " La Chine lance ses premiers missiles autour de Taïwan."}, {"speaker": "SPEAKER_04", "timestamp": [3.48, 7.94], "sentence": " Des exercices militaires d'une ampleur inédite après la visite sur l'île de Nancy Pelosi."}, {"speaker": "SPEAKER_07", "timestamp": [7.94, 15.14], "sentence": " Une nouvelle éruption volcanique a commencé ce mercredi en Islande."}, {"speaker": "SPEAKER_07", "timestamp": [15.14, 18.46], "sentence": " La lave qui s'écoule attire de nombreux curieux."}, {"speaker": "SPEAKER_07", "timestamp": [18.46, 24.46], "sentence": " Une situation exceptionnelle exige des mesures exceptionnelles."}], [{"speaker": "SPEAKER_07", "timestamp": [24.46, 25.78], "sentence": " Une situation exceptionnelle exige des mesures exceptionnelles."}, {"speaker": "SPEAKER_07", "timestamp": [25.78, 35.38], "sentence": " Victime d'une sécheresse d'une grande ampleur, la ville de Gérardmer est désormais contrainte de puiser l'eau de son célèbre lac pour faire face à la pénurie d'eau."}, {"speaker": "SPEAKER_07", "timestamp": [35.38, 52.84], "sentence": " Depuis mercredi, l'eau du réseau public a été déclarée non potable pour au moins 48 heures dans cette station balnéaire au cœur des Vosges. Les vagues successives de canicules et les maigres précipitations ont asséché les sources d'eau et la nappe phréatique qui alimente habituellement la ville."}, {"speaker": "SPEAKER_02", "timestamp": [52.84, 55.46], "sentence": " On a deux réseaux sur Gérardmer."}, {"speaker": "SPEAKER_02", "timestamp": [55.46, 61.3], "sentence": " On a un réseau issu d'une nappe phréatique située à Remberchamps et tout un réseau de sources sur les Hauts-de-Gérardmer."}, {"speaker": "SPEAKER_02", "timestamp": [61.3, 69.9], "sentence": " Ces deux réseaux sont aujourd'hui au plus bas, voire même à des niveaux comme la nappe phréatique insuffisants pour qu'on puisse pomper dedans d'ici quelques jours."}, {"speaker": "SPEAKER_02", "timestamp": [69.9, 81.94], "sentence": " Donc la seule solution pour compenser ce manque d'eau a été pour nous de remettre en œuvre le captage qui existe dans le lac de Gérarmée et donc de puiser directement l'eau du lac de Gérarmée pour la réinjecter dans le réseau public."}, {"speaker": "SPEAKER_07", "timestamp": [81.94, 86.08], "sentence": " Mais la municipalité ne cache pas son inquiétude."}, {"speaker": "SPEAKER_07", "timestamp": [86.08, 97.16], "sentence": " Le maire est convaincu que ces épisodes sont amenés à se reproduire fréquemment dans cette petite ville qui triple sa population l'été, passant de 8 000 à plus de 25 000 habitants."}, {"speaker": "SPEAKER_04", "timestamp": [97.16, 107.38], "sentence": " Des touristes chinois ont assisté au début des manœuvres militaires de la Chine dans le détroit de Taïwan."}], [{"speaker": "SPEAKER_04", "timestamp": [107.38, 111.94], "sentence": " De multiples tirs de missiles balistiques ont eu lieu dans les eaux entourant l'île."}, {"speaker": "SPEAKER_04", "timestamp": [111.94, 116.2], "sentence": " Taïwan a condamné des actions irrationnelles qui minent la paix régionale."}, {"speaker": "SPEAKER_04", "timestamp": [116.2, 119.9], "sentence": " Ces manœuvres de l'armée chinoise sont d'une ampleur inédite."}, {"speaker": "SPEAKER_04", "timestamp": [119.9, 122.96], "sentence": " Elles répondent à la visite de Nancy Pelosi à Taipei."}, {"speaker": "SPEAKER_04", "timestamp": [122.96, 129.26], "sentence": " Réunie à Phnom Penh, l'ASEAN, l'Association des Nations du Sud-Est Asiatique, a fait part de sa préoccupation."}, {"speaker": "SPEAKER_04", "timestamp": [129.26, 135.6], "sentence": " Le chef de la diplomatie européenne, Joseph Borrell, a évoqué le sujet avec son homologue américain, Anthony Blinken."}, {"speaker": "SPEAKER_04", "timestamp": [135.6, 140.78], "sentence": " Il a dénoncé les manœuvres agressives de la Chine et appelé l'ASEAN à réagir."}, {"speaker": "SPEAKER_05", "timestamp": [140.78, 148.58], "sentence": " Ce partenariat est important pour les événements dans la région indo-pacifique."}, {"speaker": "SPEAKER_04", "timestamp": [148.58, 156.1], "sentence": " Face à la situation dans cette zone, notamment concernant la Chine, il y a des nouvelles et nous devons l'évoquer, a-t-il dit."}, {"speaker": "SPEAKER_04", "timestamp": [156.1, 167.82], "sentence": " Lors de sa visite à Taïwan, la chef des députés américains a martelé que les Etats-Unis n'abandonneraient pas l'île qui vit sous la menace d'une invasion chinoise."}, {"speaker": "SPEAKER_04", "timestamp": [167.82, 173.22], "sentence": " Après Taipé, Nancy Pelosi a poursuivi sa tournée asiatique par une étape en Corée du Sud."}, {"speaker": "SPEAKER_04", "timestamp": [173.22, 176.72], "sentence": " A Séoul, elle s'est abstenue de tout commentaire sur le sujet."}, {"speaker": "SPEAKER_01", "timestamp": [176.72, 187.4], "sentence": " Que s'est-il passé à la prison d'Olenivka dans la région de Donetsk, dans l'est de l'Ukraine?"}], [{"speaker": "SPEAKER_07", "timestamp": [187.4, 200.96], "sentence": " Ce jeudi, des responsables des services de renseignement américains ont déclaré à l'agence de presse américaine AP que la Russie cherchait à fabriquer de fausses preuves pour accuser les Ukrainiens d'être responsables de l'attaque."}, {"speaker": "SPEAKER_07", "timestamp": [200.96, 206.8], "sentence": " Au moins 50 prisonniers ukrainiens sont morts dans le bombardement du 29 juillet."}, {"speaker": "SPEAKER_07", "timestamp": [206.8, 231.62], "sentence": " Depuis, Kiev et Moscou s'accusent mutuellement d'avoir bombardé la prison. Pendant ce temps, plusieurs experts mettent en doute la version russe. Les images de la prison publiées par la Russie ne semblent pas correspondre aux accusations de Moscou. Alors que les roquettes tirées par les Himars provoquent de violentes explosions, les murs du bâtiment sont toujours debout."}, {"speaker": "SPEAKER_07", "timestamp": [231.62, 238.16], "sentence": " Les images satellites montrent également un seul bâtiment de la prison endommagé."}, {"speaker": "SPEAKER_07", "timestamp": [238.16, 242.94], "sentence": " Les bâtiments à côté, bien que très proches, n'ont pas été touchés par l'explosion."}, {"speaker": "SPEAKER_07", "timestamp": [242.94, 252.22], "sentence": " De leur côté, les Nations Unies ont annoncé ce mercredi qu'une mission d'enquête serait lancée pour découvrir la vérité sur les explosions."}], [{"speaker": "SPEAKER_07", "timestamp": [252.22, 257.76], "sentence": " L'ONU a toutefois précisé qu'il n'avait pas l'autorité de conduire des enquêtes criminelles."}, {"speaker": "SPEAKER_05", "timestamp": [257.76, 268.18], "sentence": " Pour la première fois depuis le mois de mars, les pourparlers ont repris à Vienne pour tenter de trouver un accord avec l'Iran sur le dossier du nucléaire."}], [{"speaker": "SPEAKER_05", "timestamp": [268.18, 280.5], "sentence": " Depuis le retrait unilatéral des Etats-Unis de l'accord de 2015, Téhéran s'est progressivement affranchi d'une partie de ses obligations, mais l'Iran aspire toujours à la levée des sanctions occidentales qui asphyxient son économie."}, {"speaker": "SPEAKER_05", "timestamp": [280.5, 286.46], "sentence": " économie."}], [{"speaker": "SPEAKER_05", "timestamp": [286.46, 291.32], "sentence": " Deux ans tout juste après l'explosion du port de Beyrouth, une partie des silos à grains s'est effondrée."}, {"speaker": "SPEAKER_05", "timestamp": [291.32, 293.68], "sentence": " C'est le deuxième accident du genre en quatre jours."}, {"speaker": "SPEAKER_05", "timestamp": [293.68, 301.46], "sentence": " L'enquête n'a toujours pas établi comment des centaines de tonnes de nitrate d'ammonium avaient pu être stockées sans précaution dans le port de Beyrouth."}, {"speaker": "SPEAKER_05", "timestamp": [301.46, 310.44], "sentence": " L'explosion a fait plus de 200 morts et 6500 blessés."}, {"speaker": "SPEAKER_05", "timestamp": [310.44, 330.44], "sentence": " Blue Origin a envoyé la première égyptienne et le premier portugais dans l'espace pour un voyage d'une dizaine de minutes à bord de la fusée New Shepard. C'était le sixième vol de tourisme spatial de l'entreprise de Jeff Bezos. La capsule a été transportée à 100 km d'altitude, là où règne la pesanteur et où l'on peut observer la courbure de la Terre."}, {"speaker": "SPEAKER_05", "timestamp": [330.44, 333.68], "sentence": " Les touristes de l'espace n'ont pas révélé le prix du billet."}, {"speaker": "SPEAKER_05", "timestamp": [333.68, 336.24], "sentence": " Bienvenue"}], [{"speaker": "SPEAKER_07", "timestamp": [336.24, 337.5], "sentence": " au pays des volcans."}, {"speaker": "SPEAKER_07", "timestamp": [337.5, 343.7], "sentence": " Une nouvelle éruption volcanique a commencé ce mercredi près de Reykjavik, la capitale de l'Islande."}, {"speaker": "SPEAKER_07", "timestamp": [343.7, 348.46], "sentence": " Le spectacle attire de nombreux curieux passionnés par le tourisme volcanique."}, {"speaker": "SPEAKER_07", "timestamp": [348.46, 356.78], "sentence": " Ces visiteurs venus des quatre coins du monde s'émerveillent à la vue de la lave en ébullition et au bruit du grondement lorsque le magma jaillit."}, {"speaker": "SPEAKER_03", "timestamp": [356.78, 364.84], "sentence": " Vous avez les cratères qui se sont ouverts, il y a une fontaine de lave qui s'écoule et qui pousse également le sable et la terre devant elle."}, {"speaker": "SPEAKER_03", "timestamp": [364.84, 367.44], "sentence": " C'est vraiment spectaculaire, j'aime beaucoup."}, {"speaker": "SPEAKER_00", "timestamp": [367.44, 371.22], "sentence": " C'est impressionnant, c'est irréel un peu."}, {"speaker": "SPEAKER_00", "timestamp": [371.22, 374.1], "sentence": " Les couleurs sont vraiment flashy."}, {"speaker": "SPEAKER_00", "timestamp": [374.1, 377.78], "sentence": " C'est irréel pour moi, c'est trop beau."}, {"speaker": "SPEAKER_07", "timestamp": [377.78, 388.12], "sentence": " L'Institut météorologique d'Islande a précisé que l'éruption avait débuté dans la vallée de Meradalir, située à environ 40 km de Reykjavik."}, {"speaker": "SPEAKER_07", "timestamp": [388.12, 393.9], "sentence": " L'Islande dénombre 32 systèmes volcaniques actuellement considérés comme actifs."}, {"speaker": "SPEAKER_07", "timestamp": [393.9, 399.4], "sentence": " C'est le plus grand nombre en Europe. Le pays connaît en moyenne une éruption tous les 5 ans."}, {"speaker": "SPEAKER_04", "timestamp": [399.4, 406.88], "sentence": " Irriguer des pieds de vignes, une pratique en théorie interdite à cette époque de l'année en France."}], [{"speaker": "SPEAKER_04", "timestamp": [406.88, 415.5], "sentence": " Mais face à la succession des périodes de canicule et surtout face à une sécheresse record, des domaines viticoles ont obtenu des dérogations."}, {"speaker": "SPEAKER_04", "timestamp": [415.5, 419.12], "sentence": " C'est le cas ici dans le Bordelais, au château Pic Caillou."}, {"speaker": "SPEAKER_04", "timestamp": [419.12, 423.78], "sentence": " De jeunes vignes bénéficient depuis juillet d'un arrosage exceptionnel."}, {"speaker": "SPEAKER_04", "timestamp": [423.78, 424.66], "sentence": " bénéficient depuis juillet d'un arrosage exceptionnel."}, {"speaker": "SPEAKER_06", "timestamp": [424.66, 448.38], "sentence": " Les deux personnes qui sont là ont chacune un tuyau avec au bout une partie métallique qui permet de faire rentrer l'eau à l'intérieur du pied, afin de faire en sorte que cette eau ne s'éparpille pas nulle part, mais qu'elle reste bien au cœur du pied, de faire descendre l'eau vraiment le long du tronc pour arriver directement aux racines."}, {"speaker": "SPEAKER_04", "timestamp": [448.38, 457.82], "sentence": " Plus fragiles de par leurs racines plus courtes, seules les jeunes vignes âgées de 3 à 8 ans sont irriguées, soit près de 10% de ce vignoble."}, {"speaker": "SPEAKER_04", "timestamp": [457.82, 465.32], "sentence": " Si la vigne se plaît dans les climats arides, elle ne peut toutefois supporter une trop forte déshydratation."}, {"speaker": "SPEAKER_06", "timestamp": [465.32, 476.16], "sentence": " Ces feuilles jaunes montrent que la vigne se défend et elle va arrêter de nourrir certaines feuilles pour évidemment supporter ce stress hydrique."}, {"speaker": "SPEAKER_04", "timestamp": [476.16, 481.56], "sentence": " L'irrigation se fait avec parcimonie uniquement sur les cèpes dont la survie en dépend."}, {"speaker": "SPEAKER_04", "timestamp": [481.56, 486.24], "sentence": " En outre, peu de viticulteurs sont actuellement équipés pour ce type d'opération."}, {"speaker": "SPEAKER_04", "timestamp": [486.24, 493.76], "sentence": " Mais dans les régions les plus touchées par la sécheresse, le recours à cette irrigation pourrait devenir à l'avenir une nécessité."}, {"speaker": "SPEAKER_06", "timestamp": [493.76, 500.8], "sentence": " Marie-Lyne Monroe, icône parmi les icônes."}], [{"speaker": "SPEAKER_01", "timestamp": [500.8, 505.38], "sentence": " Six décennies après sa mort, l'actrice à la vie tumultueuse fascine encore aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [505.38, 514.74], "sentence": " Sur Hollywood Boulevard, certains fans lui ont rendu hommage sur les sites emblématiques de la ville où ils ont pu admirer les empreintes des mains de la star ou encore les statues à son effigie."}, {"speaker": "SPEAKER_01", "timestamp": [514.74, 518.28], "sentence": " L'occasion de se rappeler de ce mythe de la féminité absolue."}, {"speaker": "SPEAKER_00", "timestamp": [518.28, 523.64], "sentence": " Je pense qu'elle était à la fois d'une beauté moderne et classique."}, {"speaker": "SPEAKER_00", "timestamp": [523.64, 529.4], "sentence": " Beaucoup de femmes de toute ethnie considèrent Marilyn Monroe comme un symbole de beauté."}, {"speaker": "SPEAKER_01", "timestamp": [529.4, 540.98], "sentence": " Si elle était l'incarnation du fameux star system basé sur l'image des célébrités pour promouvoir les films, ses plus grands admirateurs s'accordent à dire que cela ne reflétait pas la vraie Marilyn Monroe."}, {"speaker": "SPEAKER_05", "timestamp": [540.98, 544.8], "sentence": " Le studio a promu l'image d'une blonde idiote."}, {"speaker": "SPEAKER_01", "timestamp": [544.8, 569.54], "sentence": " Elle était loin d'être bête elle était incroyablement vive d'esprit et intelligente généreuse aimante une personne très attentionnée actrice mannequin et chanteuse sa carrière à elle seule métaphorise une partie de l'âge d'or de lewood elle devient donc l'une des personnes les plus célèbres de son époque raison pour laquelle elle arpente la corée du Sud pendant 4 jours en 1954 pour chanter et réconforter les soldats américains."}, {"speaker": "SPEAKER_06", "timestamp": [569.54, 574.1], "sentence": " Un voyage qui n'a pas été du goût de son mari Jody Majoud d'une jalousie extrême."}, {"speaker": "SPEAKER_01", "timestamp": [574.1, 575.36], "sentence": " Ils divorcent."}, {"speaker": "SPEAKER_01", "timestamp": [575.36, 579.42], "sentence": " 9 mois plus tard, elle épouse ensuite le scénariste Arthur Miller."}, {"speaker": "SPEAKER_01", "timestamp": [579.42, 581.74], "sentence": " Mais la plupart de ses relations amoureuses n'ont pas duré."}, {"speaker": "SPEAKER_01", "timestamp": [581.74, 584.84], "sentence": " Sa vie privée passionne la foule et la presse à scandale."}, {"speaker": "SPEAKER_01", "timestamp": [584.84, 607.08], "sentence": " part de ses relations amoureuses n'ont pas duré. Sa vie privée passionne la foule et la presse à scandale. Et sa célébrité tient donc dans le paradoxe d'une vie à la fois constamment exposée au grand public, mais teintée de mystère. Avec ses multiples épisodes dépressifs et sa personnalité réputée instable, elle meurt à la suite d'une ingestion de barbiturique le 4 août 1962, à seulement 36 ans. Un suicide probable selon la police, mais 60 ans plus tard, les circonstances de sa disparition restent encore un mystère."}]]}