{"chapters": [{"start_time": 0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [10.0, 20.0], "sentence": "..."}], [{"speaker": "SPEAKER_05", "timestamp": [20.0, 21.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [21.0, 25.3], "sentence": " La répression des manifestations en Chine fait réagir les gouvernements occidentaux."}, {"speaker": "SPEAKER_04", "timestamp": [25.3, 35.28], "sentence": " Depuis Londres où il tenait son premier discours de politique étrangère, Ritchie Sunak, le nouveau chef de gouvernement, est revenu brièvement sur le mouvement de protestation en cours."}, {"speaker": "SPEAKER_04", "timestamp": [35.28, 40.4], "sentence": " Un journaliste de la BBC a été arrêté dimanche alors qu'il couvrait un rassemblement à Shanghai."}, {"speaker": "SPEAKER_04", "timestamp": [40.4, 68.48], "sentence": " Au lieu d'écouter son peuple, le gouvernement chinois a choisi de réprimer davantage, notamment en agressant un journaliste de la BBC. Les médias et nos parlementaires doivent pouvoir mettre en lumière ces questions sans être sanctionnés, notamment en dénonçant les abus au Xinjiang et la réduction de la liberté à Hong Kong."}, {"speaker": "SPEAKER_02", "timestamp": [68.48, 76.24], "sentence": " Dimanche, une foule de manifestants dénonçant la politique zéro Covid du gouvernement étaient descendus dans la rue, notamment à Pékin, Shanghai et Wuhan."}, {"speaker": "SPEAKER_04", "timestamp": [76.24, 79.86], "sentence": " Le pouvoir chinois semble depuis tenter d'enrayer le mouvement."}, {"speaker": "SPEAKER_04", "timestamp": [79.86, 84.38], "sentence": " Des secteurs où s'étaient déroulés les rassemblements ont ainsi été bloqués par la police."}, {"speaker": "SPEAKER_04", "timestamp": [84.38, 87.08], "sentence": " Ces manifestations sont historiques en Chine."}, {"speaker": "SPEAKER_04", "timestamp": [87.08, 94.24], "sentence": " Elles comptent parmi les plus importantes depuis celle pro-démocratie en 1989, qui avait alors été durement réprimée."}, {"speaker": "SPEAKER_05", "timestamp": [94.24, 100.06], "sentence": " Des centaines de personnes ont ces derniers jours fui les combats à Kersone."}], [{"speaker": "SPEAKER_05", "timestamp": [100.06, 102.36], "sentence": " Et les Nations Unies s'inquiètent de leur sort."}, {"speaker": "SPEAKER_05", "timestamp": [102.36, 107.32], "sentence": " Des coupures massives d'eau et d'électricité minent toujours le pays et l'hiver s'installe."}, {"speaker": "SPEAKER_05", "timestamp": [107.32, 118.04], "sentence": " Suite à la visite de la coordinatrice des opérations humanitaires dans le sud de l'Ukraine, le porte-parole de l'ONU a évoqué le cas de Mykolaiv, à une centaine de kilomètres au nord de Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [118.04, 127.88], "sentence": " La situation reste critique et la ville continue d'accueillir des personnes en provenance de Kherson, ce qui est une tendance depuis le début de l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [127.88, 138.44], "sentence": " Selon le président d'Energoatom, la compagnie nationale de production nucléaire d'Ukraine, les Russes pourraient être en train de se préparer à quitter la centrale de Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [138.44, 144.28], "sentence": " Une information démentie par Moscou, qui affirme que la centrale est toujours sous son contrôle et le restera."}, {"speaker": "SPEAKER_04", "timestamp": [144.28, 148.36], "sentence": " Il ne faut pas chercher de signes quand il n'y en a pas et qu'il ne peut pas y en avoir."}, {"speaker": "SPEAKER_02", "timestamp": [148.36, 153.94], "sentence": " Bien plus au nord, dans la capitale, les résidents ont en moyenne 4 heures d'électricité par jour."}, {"speaker": "SPEAKER_04", "timestamp": [153.94, 159.42], "sentence": " Les autorités ont installé des points de chauffage temporaires pour un repas chaud et pour recharger les téléphones."}, {"speaker": "SPEAKER_02", "timestamp": [159.42, 168.12], "sentence": " Dans l'est, les habitants de la ville assiégée de Barmout restent sans chauffage, sans électricité et sans eau, alors que la température oscille autour de zéro."}, {"speaker": "SPEAKER_05", "timestamp": [168.12, 178.9], "sentence": " Une gigantesque coulée de terre. Voici les premières images aériennes de l'éboulement qui s'est produit samedi sur l'île italienne d'Ischia."}], [{"speaker": "SPEAKER_04", "timestamp": [178.9, 189.92], "sentence": " Quatre jours plus tard, les recherches continuent. Plusieurs personnes sont toujours portées disparues alors que le dernier bilan fait état de 8 morts dans la petite commune touristique de Casamitio-la-Termé."}, {"speaker": "SPEAKER_05", "timestamp": [189.92, 193.92], "sentence": " 650 secouristes ont été à Chemin et à Ischia depuis le continent."}, {"speaker": "SPEAKER_02", "timestamp": [193.92, 198.02], "sentence": " Les équipes de recherche travaillent avec beaucoup de difficultés."}, {"speaker": "SPEAKER_04", "timestamp": [198.02, 202.58], "sentence": " Elles travaillent à la main parce que nous ne pouvons toujours pas atteindre la zone par d'autres moyens."}, {"speaker": "SPEAKER_01", "timestamp": [202.58, 208.6], "sentence": " Tout se fait à la main et à la pelle en essayant d'enlever le plus de matériaux possible dans les délais les plus courts."}, {"speaker": "SPEAKER_04", "timestamp": [208.6, 215.58], "sentence": " Une trentaine de maisons sont encore prises dans la boue et 200 personnes sont domiciles."}, {"speaker": "SPEAKER_04", "timestamp": [215.58, 219.66], "sentence": " Alors les habitants s'entraident, parmi eux ces jeunes originaires de l'île."}, {"speaker": "SPEAKER_01", "timestamp": [219.66, 222.86], "sentence": " Nous travaillons pour libérer les maisons de la boue."}, {"speaker": "SPEAKER_04", "timestamp": [222.86, 237.02], "sentence": " La situation est difficile. Nous prions et espérons pour les familles qui sont toujours portées disparues. » Le drame a été provoqué par la conjonction de plusieurs facteurs humains, le déboisement, le développement immobilier à outrance ainsi que le manque d'entretien."}, {"speaker": "SPEAKER_04", "timestamp": [237.02, 242.12], "sentence": " Le président du Conseil national de l'ordre des architectes a ainsi dénoncé une tragédie annoncée."}, {"speaker": "SPEAKER_04", "timestamp": [242.12, 245.26], "sentence": " a ainsi dénoncé une tragédie annoncée."}], [{"speaker": "SPEAKER_06", "timestamp": [245.26, 248.34], "sentence": " Il s'est réveillé après 40 ans de sommeil."}, {"speaker": "SPEAKER_06", "timestamp": [248.34, 253.4], "sentence": " Le plus grand volcan actif du monde, le Mauna Loa, à Hawaï, est entré en éruption ce dimanche."}, {"speaker": "SPEAKER_06", "timestamp": [253.4, 257.56], "sentence": " Il a projeté des cendres sur l'archipel américain sans pour l'heure menacer les habitations."}, {"speaker": "SPEAKER_06", "timestamp": [257.56, 273.26], "sentence": " Aucune évacuation n'a été ordonnée par les autorités, mais la zone proche du sommet et certaines routes de l'île ont été fermées par mesure de précaution. La centrale au charbon de Saint-Avold en Moselle dans l'est de la France"}], [{"speaker": "SPEAKER_06", "timestamp": [273.26, 290.82], "sentence": " fonctionne à nouveau depuis ce lundi. Elle aurait dû être définitivement fermée en mars dernier mais face à la crise énergétique le gouvernement a décidé de prolonger son utilisation. Elle est l'une des dernières installations du parc français à fonctionner avec ce minerai et doit alimenter en électricité 600 000 foyers."}, {"speaker": "SPEAKER_06", "timestamp": [290.82, 298.02], "sentence": " C'est peut-être une journée importante pour la baguette française,"}], [{"speaker": "SPEAKER_06", "timestamp": [298.02, 301.24], "sentence": " la musique raille algérienne ou encore l'alcool de prunes serbes."}, {"speaker": "SPEAKER_06", "timestamp": [301.24, 308.16], "sentence": " Le comité du patrimoine culturel immatériel de l'UNESCO examine au Maroc cette semaine 56 demandes d'inscription."}, {"speaker": "SPEAKER_06", "timestamp": [308.16, 312.86], "sentence": " La liste doit rendre hommage aux traditions, pratiques et savoir-faire à conserver."}, {"speaker": "SPEAKER_06", "timestamp": [312.86, 315.98], "sentence": " Les résultats doivent être annoncés à partir de ce mardi."}, {"speaker": "SPEAKER_04", "timestamp": [315.98, 323.5], "sentence": " C'est un passe-temps méconnu, pourtant encore pratiqué par des centaines de Londoniens."}], [{"speaker": "SPEAKER_04", "timestamp": [323.5, 329.48], "sentence": " Le mudlarking, ou la recherche d'objets dans la vase de la tamise au cœur de la capitale britannique."}, {"speaker": "SPEAKER_04", "timestamp": [329.48, 335.94], "sentence": " Selon les autorités, trop de monde s'y adonne aujourd'hui, alors aucun nouveau permis ne sera désormais délivré."}, {"speaker": "SPEAKER_04", "timestamp": [335.94, 346.36], "sentence": " Nous sommes passés d'environ 200 permis d'exploitation délivrés il y a 4 ou 5 ans à 5000 aujourd'hui, ce qui représente une augmentation considérable."}, {"speaker": "SPEAKER_04", "timestamp": [346.36, 350.26], "sentence": " Et ce que nous faisons, c'est protéger l'intégrité et l'archéologie des berges."}, {"speaker": "SPEAKER_04", "timestamp": [350.26, 361.88], "sentence": " A l'origine pratiquée par les habitants les plus pauvres qui revendaient leurs trouvailles, c'est aujourd'hui devenu une grande chasse au trésor, de nombreux objets étant enfouis sous la vase depuis des décennies."}, {"speaker": "SPEAKER_04", "timestamp": [361.88, 370.04], "sentence": " J'étais curieuse de savoir d'où je viens et comment vivaient mes ancêtres, à quoi ressemblaient leurs vies et quel genre de choses utilisaient-ils."}, {"speaker": "SPEAKER_04", "timestamp": [370.04, 381.32], "sentence": " S'ils sont détenteurs d'un permis, les mudlarkers pourront continuer d'arpenter les berges de la Tamise et laisser entrevoir le passé d'une ville en éternelle transformation."}, {"speaker": "SPEAKER_04", "timestamp": [381.32, 386.0], "sentence": " Un homme a fait intrusion sur le terrain du match de Coupe du Monde"}], [{"speaker": "SPEAKER_04", "timestamp": [386.0, 388.24], "sentence": " de football portugal-uruguay lundi soir."}, {"speaker": "SPEAKER_04", "timestamp": [388.24, 397.78], "sentence": " Vêtu d'un t-shirt de soutien aux femmes iraniennes, il a brandi un drapeau arc-en-ciel, symbole de la communauté LGBT, avant d'être escorté dehors par les stadiers."}, {"speaker": "SPEAKER_04", "timestamp": [397.78, 405.3], "sentence": " L'homosexualité est passible de poursuites pénales au Qatar et est devenue l'un des enjeux les plus sensibles de cette Coupe du Monde."}, {"speaker": "SPEAKER_04", "timestamp": [405.3, 413.02], "sentence": " La FIFA a ainsi interdit le port par les joueurs sous peine de carton jaune d'un brassard prônant la tolérance vis-à-vis de la communauté LGBT."}, {"speaker": "SPEAKER_04", "timestamp": [413.02, 424.24], "sentence": " Les Moscovites ont inauguré la traditionnelle patinoire de la Place Rouge ainsi que les marchés de Noël."}], [{"speaker": "SPEAKER_01", "timestamp": [424.24, 448.8], "sentence": " Des activités appréciées par les Russes qui n'oublient toutef ainsi que les marchés de noël des activités appréciées par les russes qui n'oublie toutefois pas les centaines de milliers d'hommes mobilisés en ukraine même pendant la grande guerre patriotique la seconde guerre mondiale les gens allaient au théâtre et se divertissait tout a été créé pour les enfants c'est une période difficile pour tout le monde dans de nombreuses fam, les maris et les fils ont été appelés et leurs proches ont besoin de se détendre pour se sentir bien."}, {"speaker": "SPEAKER_04", "timestamp": [448.8, 458.28], "sentence": " Nous espérons que nous gagnerons et que la guerre sera vite terminée, que nos gars reviendront vivants, en bonne santé et qu'il y aura la paix dans le monde."}, {"speaker": "SPEAKER_01", "timestamp": [458.28, 468.4], "sentence": " Nous espérons le meilleur, la fin du conflit, le retour en bonne santé de tous nos camarades militaires et une résolution pacifique."}, {"speaker": "SPEAKER_06", "timestamp": [468.4, 482.44], "sentence": " Si la ville arbore bien ses décorations vives et lumières, le maire de Moscou a averti que les feux d'artifice et grands concerts de rue n'auraient pas lieu cette année."}, {"speaker": "SPEAKER_01", "timestamp": [482.44, 485.88], "sentence": " ces grands concerts de rue n'auraient pas lieu cette année."}], [{"speaker": "SPEAKER_06", "timestamp": [485.88, 492.8], "sentence": " Jusqu'au 10 décembre, l'Académie européenne du cinéma célèbre le 7e art dans 35 pays du continent."}, {"speaker": "SPEAKER_04", "timestamp": [492.8, 497.52], "sentence": " En Grèce, c'est la salle du Trianon à Athènes qui accueille le festival."}, {"speaker": "SPEAKER_05", "timestamp": [497.52, 510.06], "sentence": " Partout en Europe, l'objectif est de mettre en avant le cinéma européen à travers des projections, des programmes spéciaux, rétrospectives ou encore des rencontres."}, {"speaker": "SPEAKER_01", "timestamp": [510.06, 517.22], "sentence": " Nous nous efforçons de promouvoir l'industrie européenne du cinéma et tous ces événements et propositions visent à atteindre cet objectif."}, {"speaker": "SPEAKER_04", "timestamp": [517.22, 537.4], "sentence": " Nous avons organisé des projections avec des séances de questions-réponses avec les réalisateurs invités dans le cadre de ce mois du film européen."}, {"speaker": "SPEAKER_01", "timestamp": [537.4, 546.72], "sentence": " Dans sa programmation, le Trianon a entre autres mis à l'affiche le documentaire d'animation Flea, nommé trois fois aux Oscars."}, {"speaker": "SPEAKER_04", "timestamp": [546.72, 556.64], "sentence": " Salué par la critique, il a remporté le grand prix du festival du film d'animation d'Annecy, référence en la matière."}, {"speaker": "SPEAKER_05", "timestamp": [556.64, 567.6], "sentence": " Tous les films proposés sont sous-titrés dans la langue du Pays Haut, comme l'événement qui retrace le parcours du combattant d'une étudiante qui soit avortée en 1963 dans une France qui l'interdit."}, {"speaker": "SPEAKER_06", "timestamp": [567.6, 575.06], "sentence": " Les curieux peuvent aussi découvrir cette programmation à distance grâce à la plateforme mondiale de streaming Mubi qui propose une sélection de films européens."}, {"speaker": "SPEAKER_03", "timestamp": [575.06, 592.18], "sentence": " Le mois du film européen se déroule dans les meilleurs cinémas d'Europe, de la Grèce au Portugal, en passant par la Bosnie ou la Suède et se terminera le 10 décembre, date de la remise des European Film Awards à Reykjavik en Islande qui récompense le meilleur du cinéma européen."}, {"speaker": "SPEAKER_03", "timestamp": [592.18, 594.96], "sentence": " A Athènes, Frédéric Ponsard pour Euronews."}]]}