{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.2], "sentence": " Dans la ville du Cap, en Afrique du Sud, les bâtiments ont été éclairés en violet, en hommage à Desmond Tutu et sa célèbre soutane."}, {"speaker": "SPEAKER_02", "timestamp": [9.2, 14.4], "sentence": " La mort de l'archevêque à 90 ans a suscité une immense vague d'émotions dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [14.4, 22.32], "sentence": " L'actuel président sud-africain Cyril Ramaphosa a rendu hommage à cette icône de la lutte anti-apartheid."}, {"speaker": "SPEAKER_02", "timestamp": [22.32, 25.7], "sentence": " à cette icône de la lutte anti-apartheid."}, {"speaker": "SPEAKER_02", "timestamp": [25.7, 39.0], "sentence": " Il savait dans son âme que le bien triompherait du mal, que la justice l'emporterait sur l'iniquité et que la réconciliation l'emporterait sur la vengeance et la récrimination."}, {"speaker": "SPEAKER_02", "timestamp": [39.0, 46.06], "sentence": " Il savait que l'apartheid prendrait fin un jour et que la démocratie viendrait."}, {"speaker": "SPEAKER_03", "timestamp": [46.06, 59.68], "sentence": " Desmond Tutu avait inventé l'expression « nation arc-en-ciel » pour décrire l'Afrique du Sud lorsque Nelson Mandela est devenu le premier président noir du pays en 1994."}, {"speaker": "SPEAKER_02", "timestamp": [59.68, 65.04], "sentence": " Dans la ville de Soweto, où les deux hommes ont vécu, les habitants expriment leur fierté."}, {"speaker": "SPEAKER_03", "timestamp": [65.04, 72.26], "sentence": " Comme vous le savez, cette rue est la seule rue au monde où les deux prix Nobel de la paix ont vécu."}, {"speaker": "SPEAKER_02", "timestamp": [72.26, 77.72], "sentence": " Vous pouvez donc imaginer, nous, les voisins autour, que nous sommes vraiment touchés par son décès."}, {"speaker": "SPEAKER_03", "timestamp": [77.72, 89.42], "sentence": " Desmond Tutu va beaucoup nous manquer. Il a joué un rôle important dans la vie des Noirs et tout simplement dans la vie de tout le monde en Afrique du Sud."}, {"speaker": "SPEAKER_02", "timestamp": [89.42, 93.74], "sentence": " Il a eu un impact très important. Il va beaucoup nous manquer. Que son âme repose en paix."}, {"speaker": "SPEAKER_00", "timestamp": [93.74, 108.0], "sentence": " Ces funérailles se tiendront samedi dans la cathédrale Saint-Georges du Cap à l'issue d'une semaine de deuil national au cours de laquelle les drapeaux sud-africains dans le pays et devant les ambassades du monde seront en berne."}, {"speaker": "SPEAKER_02", "timestamp": [108.0, 116.0], "sentence": " Des dépistages à la pelle et des résultats souvent démoralisants pour les tester."}], [{"speaker": "SPEAKER_04", "timestamp": [116.0, 122.24], "sentence": " Les infections en France ont dépassé les 104 000 cas samedi, encore un record."}, {"speaker": "SPEAKER_04", "timestamp": [122.24, 145.36], "sentence": " L'exécutif tiendra un conseil de défense sanitaire ce lundi afin de renforcer les règles du pass sanitaire les personnes non vaccinées ne pourront plus accéder aux restaurants ou trains ou activités de loisirs comme elle le faisait jusqu'alors muni seulement d'un test le royaume uni envisage le porte-à-porte pour la vaccination."}, {"speaker": "SPEAKER_04", "timestamp": [145.36, 151.74], "sentence": " De nouvelles restrictions dans les restaurants sont notamment entrées en vigueur en Écosse, au Pays de Galles et en Irlande du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [151.74, 168.82], "sentence": " Ici, au Portugal, également de nouvelles restrictions gâchent les vacances de fin d'année, notamment des capacités de rassemblement très limitées et l'obligation d'un test négatif pour entrer dans les restaurants et les manifestations publiques."}, {"speaker": "SPEAKER_04", "timestamp": [168.82, 180.0], "sentence": " Ici, en Australie, où les contaminations et les hospitalisations augmentent, il y a eu un couac dans un grand laboratoire de Sydney."}, {"speaker": "SPEAKER_04", "timestamp": [180.0, 187.08], "sentence": " Il a dû recontacter 400 personnes qui avaient été informées qu'elles étaient négatives alors qu'elles étaient en fait positives."}, {"speaker": "SPEAKER_03", "timestamp": [187.08, 206.56], "sentence": " Plusieurs milliers de personnes, 5000 selon la police, ont manifesté dimanche à Bruxelles pour protester contre la fermeture des salles de spectacle imposées par les autorités pour endiguer la propagation du variant Omicron."}], [{"speaker": "SPEAKER_02", "timestamp": [206.56, 216.78], "sentence": " Le rassemblement sous une pluie fine a duré environ deux heures dans une ambiance bonne enfant, au pied du Mont des Arts, le quartier des musées de la capitale belge."}, {"speaker": "SPEAKER_01", "timestamp": [216.78, 226.52], "sentence": " La culture me procure de la joie et de l'espoir en ces temps de désespoir et même cela nous est enlevé."}, {"speaker": "SPEAKER_02", "timestamp": [226.52, 241.9], "sentence": " Donc je suis vraiment triste et bouleversée que cela se reproduise. C'est pour cela que je suis ici. » « La culture est très importante, ça l'est toujours. C'est une économie, mais c'est aussi pour la santé mentale qu'on en a besoin."}, {"speaker": "SPEAKER_00", "timestamp": [241.9, 248.34], "sentence": " C'est le seul moyen où les gens peuvent encore voir des choses, vivre des choses, se raconter des histoires."}, {"speaker": "SPEAKER_04", "timestamp": [248.34, 253.72], "sentence": " C'est essentiel d'être ouvert dans ces temps compliqués et complexes."}, {"speaker": "SPEAKER_00", "timestamp": [253.72, 260.78], "sentence": " La fermeture des lieux culturels belges n'avait pas été préconisée par les experts qui conseillent le gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [260.78, 288.02], "sentence": " Et pour cause, malgré la situation tendue dans les hôpitaux les chiffres absolus d'infection diminue depuis trois semaines certains spécialistes estiment que cette mesure est incohérente sachant que les cafés et les restaurants peuvent rester ouvertes sous certaines conditions mais les autorités présentent ces fermetures comme une mesure de précaution face aux variants omicron très contagieux l'est de la rép République démocratique du Congo, frappé par la violence terroriste."}], [{"speaker": "SPEAKER_01", "timestamp": [288.02, 294.4], "sentence": " Ce restaurant de la ville de Beni, dans le nord Kivu, a été la cible d'un kamikaze qui a tué 7 personnes."}, {"speaker": "SPEAKER_01", "timestamp": [294.4, 296.6], "sentence": " Parmi les victimes, 2 enfants."}, {"speaker": "SPEAKER_01", "timestamp": [296.6, 299.14], "sentence": " Une trentaine de clients fêtaient Noël ici."}, {"speaker": "SPEAKER_03", "timestamp": [299.14, 306.5], "sentence": " Quand je suis rentré à l'intérieur, j'ai vu un mouvement, une moto a démarré."}, {"speaker": "SPEAKER_01", "timestamp": [306.5, 309.12], "sentence": " Quand la moto a démarré, j'ai entendu une détonation."}, {"speaker": "SPEAKER_01", "timestamp": [309.12, 311.26], "sentence": " J'ai crié, gérant, gérant."}, {"speaker": "SPEAKER_01", "timestamp": [311.26, 314.32], "sentence": " Il m'a répondu, je ne vous vois pas."}, {"speaker": "SPEAKER_01", "timestamp": [314.32, 316.0], "sentence": " Je ne savais pas ce qui se passait dehors."}, {"speaker": "SPEAKER_01", "timestamp": [316.0, 318.66], "sentence": " En sortant, c'est là que j'ai appris qu'il y avait eu des morts."}, {"speaker": "SPEAKER_01", "timestamp": [318.66, 321.92], "sentence": " J'ai vu les survivants et les blessés emmenés à l'hôpital."}, {"speaker": "SPEAKER_01", "timestamp": [321.92, 332.2], "sentence": " Un attentat attribué aux rebelles islamistes de l'ADF, le groupe des forces démocratiques alliées qui sévit aussi en Ouganda voisin."}, {"speaker": "SPEAKER_01", "timestamp": [332.2, 341.8], "sentence": " En Pologne, selon une ancienne tradition, pour le repas de Noël,"}], [{"speaker": "SPEAKER_03", "timestamp": [341.8, 344.04], "sentence": " il faut toujours laisser une assiette vide à table."}, {"speaker": "SPEAKER_03", "timestamp": [344.04, 349.44], "sentence": " C'est pour un invité inattendu qui pourrait frapper à la porte ce jour-là."}, {"speaker": "SPEAKER_03", "timestamp": [349.44, 358.94], "sentence": " Très touchée par la crise migratoire dans l'est de la Pologne, Martina Czizewska et son mari ont décidé d'accueillir un demandeur d'asile originaire d'Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [358.94, 366.16], "sentence": " C'est mon pays qui ne veut pas accueillir ces personnes, donc c'est un peu comme si je ne les accueillais pas non plus. Je me sentais responsable."}, {"speaker": "SPEAKER_04", "timestamp": [366.16, 368.14], "sentence": " J'essaie simplement de passer à l'action."}, {"speaker": "SPEAKER_02", "timestamp": [368.14, 370.78], "sentence": " Je ne veux plus me sentir impuissante face à tout ça."}, {"speaker": "SPEAKER_04", "timestamp": [370.78, 377.76], "sentence": " Cela fait maintenant six mois que Shamsul Rahman a traversé la frontière entre la Pologne et le Bélarus."}, {"speaker": "SPEAKER_02", "timestamp": [377.76, 387.56], "sentence": " Vu les conditions difficiles de mon pays qui durent depuis de nombreuses années, j'avais décidé de quitter l'Afghanistan."}, {"speaker": "SPEAKER_04", "timestamp": [387.56, 395.84], "sentence": " Pour cela, j'avais planifié mon voyage grâce au football. Nous étions en Russie pendant le championnat de foot."}, {"speaker": "SPEAKER_03", "timestamp": [395.84, 402.5], "sentence": " De la Russie en passant par le Bélarus, nous avons finalement réussi à rejoindre la Pologne."}, {"speaker": "SPEAKER_00", "timestamp": [402.5, 406.62], "sentence": " Nous avons finalement réussi à rejoindre la Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [406.62, 409.2], "sentence": " Shamsoul est conscient qu'il a eu beaucoup de chance."}, {"speaker": "SPEAKER_03", "timestamp": [409.2, 415.0], "sentence": " Depuis plus de six mois, des milliers de migrants essayent de traverser la frontière entre le Bélarus et la Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [415.0, 423.58], "sentence": " Des milliers de familles coincées à la frontière errent dans des forêts glaciales, sans aide ni nourriture."}, {"speaker": "SPEAKER_00", "timestamp": [423.58, 429.22], "sentence": " Un jour, Natalia m'a appelé pour que je puisse rencontrer ces personnes."}, {"speaker": "SPEAKER_01", "timestamp": [429.22, 435.28], "sentence": " Et la réunion était... comment dire? Tu avais l'air stressée. Je me souviens que tu étais très stressée."}, {"speaker": "SPEAKER_00", "timestamp": [435.28, 438.7], "sentence": " Parce que vous étiez deux et j'étais seul."}, {"speaker": "SPEAKER_03", "timestamp": [438.7, 441.22], "sentence": " Oui, je sais, c'était trois contre un."}, {"speaker": "SPEAKER_00", "timestamp": [441.22, 446.26], "sentence": " Finalement, cette année, il n'y aura pas d'assiette vide chez les Sisevski."}, {"speaker": "SPEAKER_03", "timestamp": [446.26, 453.4], "sentence": " Nous lui avons expliqué à quoi ressemblait Noël et il a dit « Ah oui, cela ressemble beaucoup à l'Aïd."}, {"speaker": "SPEAKER_04", "timestamp": [453.4, 465.5], "sentence": " On se réunit avec la famille et on mange beaucoup. » Alors que la crise humanitaire aux frontières orientales de l'Union européenne se poursuit avec des milliers de migrants toujours coincés à la frontière dans des conditions hivernales dangereuses."}, {"speaker": "SPEAKER_03", "timestamp": [465.5, 468.26], "sentence": " La famille de Chizhevski est un exemple."}, {"speaker": "SPEAKER_03", "timestamp": [468.26, 472.28], "sentence": " Elle montre comment un cœur ouvert est capable de réchauffer des invités inattendus."}, {"speaker": "SPEAKER_04", "timestamp": [472.28, 479.68], "sentence": " À Lisbonne, si vous entendez parler le créole,"}], [{"speaker": "SPEAKER_03", "timestamp": [479.68, 481.2], "sentence": " ne soyez surtout pas étonnés."}, {"speaker": "SPEAKER_00", "timestamp": [481.2, 492.16], "sentence": " Dans la rue, dans les transports et dans de nombreux foyers, le créole a pris racine dans la capitale portugaise depuis le XVIe siècle et on peut désormais le lire dans un journal."}, {"speaker": "SPEAKER_03", "timestamp": [492.16, 501.88], "sentence": " C'est ainsi qu'est née l'idée d'intégrer de manière plus étroite cette communauté qui parle le créole, qui en réalité fait partie de Lisbonne."}, {"speaker": "SPEAKER_04", "timestamp": [501.88, 505.16], "sentence": " C'est important de le dire, Lisbonne, c'est tout ça."}, {"speaker": "SPEAKER_03", "timestamp": [505.16, 510.74], "sentence": " Il n'y a pas de différence entre les communautés, parce que Lisbonne, c'est une grande communauté."}, {"speaker": "SPEAKER_03", "timestamp": [510.74, 519.56], "sentence": " Cette langue, qui est présente dans de nombreux pays, ne demande qu'à être reconnue par tout le monde."}, {"speaker": "SPEAKER_00", "timestamp": [519.56, 526.12], "sentence": " Un travail a été fait pour que nous reconnaissions tous le créole comme une langue."}, {"speaker": "SPEAKER_02", "timestamp": [526.12, 529.4], "sentence": " On nous a toujours dit que le créole était un dialecte."}, {"speaker": "SPEAKER_02", "timestamp": [529.4, 534.42], "sentence": " Mais non, le créole est bien une langue et nous avons grandi avec et vu son évolution."}, {"speaker": "SPEAKER_02", "timestamp": [534.42, 540.92], "sentence": " Lisbonne, qui a toujours été créole, a désormais une réponse plus dynamique et médiatique à cette créolisation."}, {"speaker": "SPEAKER_03", "timestamp": [540.92, 550.86], "sentence": " Il existe des créoles d'origine portugaise dans de nombreux pays, mais dans aucun d'entre eux, le créole n'est reconnu comme une langue officielle."}, {"speaker": "SPEAKER_03", "timestamp": [550.86, 553.5], "sentence": " Toutefois, le président du Cap-Vert l'a annoncé."}, {"speaker": "SPEAKER_03", "timestamp": [553.5, 555.04], "sentence": " Ça sera l'une de ses priorités."}, {"speaker": "SPEAKER_00", "timestamp": [555.04, 562.86], "sentence": " Nous parlons d'histoire, de philosophie, d'un peuple, de souvenirs, de culture et de l'essence de deux peuples."}, {"speaker": "SPEAKER_00", "timestamp": [562.86, 567.26], "sentence": " C'est avec un grand plaisir que j'ai appris l'annonce du président du Cap Vert."}, {"speaker": "SPEAKER_00", "timestamp": [567.26, 569.7], "sentence": " Il était temps, cela devait déjà arriver."}, {"speaker": "SPEAKER_00", "timestamp": [569.7, null], "sentence": " Ceux qui parlent le créole défendent une langue vivante qui se développe de plus en plus dans la capitale portugaise et contribue à créer un nouveau Lisbonne."}]]}