{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.18], "sentence": " 600 milliards de dollars sur 5 ans, c'est le montant d'un vaste plan d'infrastructure pour les pays en développement annoncé au premier jour du sommet du G7."}, {"speaker": "SPEAKER_04", "timestamp": [8.18, 15.72], "sentence": " Un millier de personnes ont manifesté pour la défense du climat en Bavière en marge du G7."}, {"speaker": "SPEAKER_04", "timestamp": [15.72, 19.34], "sentence": " Ces militants veulent le respect des engagements pour limiter le réchauffement."}, {"speaker": "SPEAKER_02", "timestamp": [19.34, 24.28], "sentence": " Kiev touchait tôt ce dimanche matin par des frappes aériennes qui ont fait un mort."}, {"speaker": "SPEAKER_02", "timestamp": [24.28, 27.94], "sentence": " Il s'agit des premières attaques qui atteignent la capitale depuis trois semaines."}, {"speaker": "SPEAKER_05", "timestamp": [27.94, 34.84], "sentence": " Un vaste programme d'investissement mondiaux dans les infrastructures."}], [{"speaker": "SPEAKER_05", "timestamp": [34.84, 38.52], "sentence": " C'est l'annonce faite ce dimanche au premier jour du sommet du G7 en Allemagne."}, {"speaker": "SPEAKER_05", "timestamp": [38.52, 43.98], "sentence": " Les dirigeants des pays les plus industrialisés ont mis sur les rails ce partenariat à destination des pays en développement."}, {"speaker": "SPEAKER_05", "timestamp": [43.98, 48.54], "sentence": " Les occidentaux entendent ainsi répondre aux immenses chantiers financés par la Chine."}, {"speaker": "SPEAKER_00", "timestamp": [48.54, 59.62], "sentence": " Collectivement, nous souhaitons mobiliser près de 600 milliards de dollars auprès du G7 d'ici 2027."}, {"speaker": "SPEAKER_05", "timestamp": [59.62, 68.58], "sentence": " Ces investissements stratégiques concernent des domaines essentiels au développement durable et à notre stabilité mondiale commune."}, {"speaker": "SPEAKER_03", "timestamp": [68.58, 78.94], "sentence": " La santé, la sécurité sanitaire, la connectivité numérique, l'égalité et l'équité entre les sexes, le climat et la sécurité énergétique."}, {"speaker": "SPEAKER_05", "timestamp": [78.94, 84.32], "sentence": " Nous devons travailler côte à côte."}, {"speaker": "SPEAKER_03", "timestamp": [84.32, 107.72], "sentence": " Nous devons travailler côte à côte. C'est la seule et unique façon de maximiser le potentiel de nos investissements et de démontrer le pouvoir du financement du développement lorsqu'il reflète les valeurs démocratiques, transparence, inclusion et durabilité, lorsqu'il adopte des normes plus élevées pour l'environnement et les travailleurs."}, {"speaker": "SPEAKER_03", "timestamp": [107.72, 120.62], "sentence": " Lundi et mardi, le sommet va se concentrer sur les multiples enjeux liés à la guerre en Ukraine, à commencer par la crise alimentaire, comme le souligne notre envoyé spécial en Bavière."}, {"speaker": "SPEAKER_00", "timestamp": [120.62, 130.66], "sentence": " Il s'agit avant tout de savoir comment faire face à la crise alimentaire qui se produit en raison du blocus russe de l'Ukraine où les marchandises et les cultures telles que le blé ne peuvent pas quitter le pays."}, {"speaker": "SPEAKER_03", "timestamp": [130.66, 138.02], "sentence": " Le président américain Joe Biden a également annoncé que les Etats-Unis imposeront un embargo sur l'or russe."}, {"speaker": "SPEAKER_05", "timestamp": [138.02, 141.58], "sentence": " Nous avons parlé à Charles Michel, le président du conseil de l'UE."}, {"speaker": "SPEAKER_03", "timestamp": [141.58, 145.82], "sentence": " Selon lui, l'UE envisage maintenant cette mesure dans le cadre du 7e paquet de sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [145.82, 155.94], "sentence": " La discussion portera également sur le profondement du prix du pétrole pour faire face à la hausse des coûts qui résultent d'une certaine manière des sanctions et de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [155.94, 169.9], "sentence": " Il y aura des représentants de l'Inde, de l'Afrique du Sud, du Sénégal pour voir comment la guerre et les sanctions ont un impact sur ces pays, des pays en développement qui souffrent beaucoup de l'in la capacité de l'Ukraine à autoriser les marchandises à quitter le pays."}, {"speaker": "SPEAKER_05", "timestamp": [169.9, 172.96], "sentence": " Donc les journées seront bien remplies jusqu'à mardi."}, {"speaker": "SPEAKER_00", "timestamp": [172.96, 182.58], "sentence": " Un petit millier de défenseurs du climat ont protesté en marge du sommet du G7 en"}], [{"speaker": "SPEAKER_05", "timestamp": [182.58, 185.56], "sentence": " Allemagne, encadré par un grand dispositif policier."}, {"speaker": "SPEAKER_00", "timestamp": [185.56, 197.14], "sentence": " Alors que la guerre en Ukraine occupe une grande partie des discussions des dirigeants, les manifestants réclament aux puissances mondiales de combattre le réchauffement climatique, comme elles s'y sont engagées."}, {"speaker": "SPEAKER_05", "timestamp": [197.14, 199.1], "sentence": " Certains n'y croient plus beaucoup."}, {"speaker": "SPEAKER_01", "timestamp": [199.1, 210.92], "sentence": " Au pire, bien sûr, je m'attends à des décisions qui appauvrissent encore plus les pauvres du monde et favorisent encore plus la faim au nom des intérêts, de la croissance économique et ainsi de suite."}, {"speaker": "SPEAKER_00", "timestamp": [210.92, 231.68], "sentence": " Nous savons que la croissance économique est précisément contre les intérêts des pauvres et contre l'association Oxfam ont représenté les chefs d'Etat en tenue bavaroise traditionnelle, en train de faire rôtir la planète."}, {"speaker": "SPEAKER_04", "timestamp": [231.68, 237.12], "sentence": " L'ONG demande aux leaders de tenir les promesses prises avec l'accord de Paris signé en 2015."}, {"speaker": "SPEAKER_00", "timestamp": [237.12, 241.82], "sentence": " Il prévoit des efforts pour limiter la hausse des températures mondiales à 1,5 degré."}, {"speaker": "SPEAKER_04", "timestamp": [241.82, 249.3], "sentence": " Aucune sanction n'est prévue en cas de non-respect des engagements pris et les politiques publiques pour les atteindre sont largement insuffisantes."}, {"speaker": "SPEAKER_00", "timestamp": [249.3, 260.98], "sentence": " Les secours s'activent vers deux immeubles résidentiels de Kiev, touchés par des frappes aériennes russes tôt ce matin."}], [{"speaker": "SPEAKER_01", "timestamp": [260.98, 270.74], "sentence": " C'est dans un bâtiment partiellement effondré que les sauveteurs parviennent à extraire des décombres une jeune fille de 7 ans, hospitalisée et à présent dans un état stable."}, {"speaker": "SPEAKER_04", "timestamp": [270.74, 276.1], "sentence": " Au moins une personne a perdu la vie et 4 autres ont été hospitalisées, selon le maire."}, {"speaker": "SPEAKER_02", "timestamp": [276.1, 279.26], "sentence": " Kiev n'avait plus été ciblée depuis le 5 juin dernier."}, {"speaker": "SPEAKER_02", "timestamp": [279.26, 284.22], "sentence": " Vous me demandez pourquoi ils attaquent Kiev?"}, {"speaker": "SPEAKER_00", "timestamp": [284.22, 288.04], "sentence": " Posez-vous plutôt cette question. Pourquoi attaquent-ils l'Ukraine?"}, {"speaker": "SPEAKER_02", "timestamp": [288.04, 292.98], "sentence": " Cette guerre est insensée et a déjà causé la mort de milliers et de milliers de civils."}, {"speaker": "SPEAKER_00", "timestamp": [292.98, 298.86], "sentence": " Nous ne comprenons pas pourquoi."}, {"speaker": "SPEAKER_02", "timestamp": [298.86, 302.32], "sentence": " C'est affreux. J'ai vu les destructions."}, {"speaker": "SPEAKER_00", "timestamp": [302.32, 305.4], "sentence": " Certains appartements n'existent tout simplement plus."}, {"speaker": "SPEAKER_02", "timestamp": [305.4, 307.9], "sentence": " Il ne reste que des murs vides et brûlés."}, {"speaker": "SPEAKER_00", "timestamp": [307.9, 311.1], "sentence": " Et ce sera encore plus horrible s'il y a des morts."}, {"speaker": "SPEAKER_02", "timestamp": [311.1, 317.18], "sentence": " Tout proche, un jardin d'enfants a aussi été touché, heureusement sans faire de victimes."}, {"speaker": "SPEAKER_00", "timestamp": [317.18, 322.1], "sentence": " Dans ce quartier proche du centre-ville, une usine d'armement fabrique roquettes et missiles."}, {"speaker": "SPEAKER_02", "timestamp": [322.1, 327.54], "sentence": " Le ministère russe de la Défense affirme qu'une de ces frappes a précisément touché ses ateliers."}, {"speaker": "SPEAKER_00", "timestamp": [327.54, 334.38], "sentence": " 450 kilomètres à l'est, à Kharkiv, des roquettes ont endommagé samedi soir des habitations et un hôpital."}, {"speaker": "SPEAKER_02", "timestamp": [334.38, 336.08], "sentence": " Deux personnes ont été blessées."}, {"speaker": "SPEAKER_02", "timestamp": [336.08, 341.18], "sentence": " Selon la police locale, les tirs proviennent de la région russe de Belgorod, toute proche."}, {"speaker": "SPEAKER_02", "timestamp": [341.18, 356.0], "sentence": " Dimanche matin, alors que Kiev est frappé, l'armée russe diffuse une vidéo montrant le ministre de la Défense Sergei Chorigou en train de décorer des soldats qui se sont illustrés dans ce que le Kremlin continue d'appeler l'opération militaire spéciale."}, {"speaker": "SPEAKER_02", "timestamp": [356.0, 366.96], "sentence": " Russes et séparatistes tiennent la ville stratégique de Severodonetsk et qu'elle progresse vers sa jumelle, Lysitschansk."}, {"speaker": "SPEAKER_02", "timestamp": [366.96, 373.78], "sentence": " Un pas de plus vers la conquête de l'intégralité des régions industrielles du Donbass et de Luhansk."}], [{"speaker": "SPEAKER_03", "timestamp": [373.78, 378.66], "sentence": " Les pressions policières avaient commencé avant même le début de la manifestation."}, {"speaker": "SPEAKER_03", "timestamp": [378.66, 383.56], "sentence": " La marche des fiertés ce dimanche à Istanbul a été marquée par plus de 200 arrestations."}, {"speaker": "SPEAKER_03", "timestamp": [383.56, 390.12], "sentence": " Comme tous les ans, quasiment depuis que la Gay Pride existe, elle avait été interdite par les autorités turques."}, {"speaker": "SPEAKER_03", "timestamp": [390.12, 393.96], "sentence": " Raison invoquée, risque de trouble à l'ordre public."}, {"speaker": "SPEAKER_03", "timestamp": [393.96, 399.92], "sentence": " Des centaines de personnes, des jeunes pour l'immense majorité, se sont tout de même rassemblées dans l'après-midi autour de la place Taksim."}, {"speaker": "SPEAKER_03", "timestamp": [399.92, 406.6], "sentence": " Si plusieurs personnes arrêtées ont été relâchées en début de soirée, la plupart étaient toujours détenues ce dimanche soir."}, {"speaker": "SPEAKER_00", "timestamp": [406.6, 413.54], "sentence": " Ils essaient de cacher le fait que nous existons en fermant les stations de métro, en plaçant des barrages de police, en nous emprisonnant."}, {"speaker": "SPEAKER_03", "timestamp": [413.54, 457.44], "sentence": " Mais il n'est pas possible de nous cacher. En tant que gays, nous sommes partout. Nous sommes dans la rue, dans nos maisons, dans les écoles. Nous sommes partout. partout selon plusieurs témoins la police a tenté d'empêcher la presse de filmer les arrestations l'homosexualité n'est pas illégal en turquie mais elle est fortement réprimé socialement et politiquement notamment par les membres du parti a capé au pouvoir Le plus prestigieux tournoi du monde Wimbledon débute ce lundi avec une édition 2022 particulière en raison de la guerre en Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [457.44, 464.96], "sentence": " Les joueurs russes et bélarusses ont été exclus et l'ATP et la WTA ont donc refusé d'attribuer des points de classement au tournoi."}, {"speaker": "SPEAKER_05", "timestamp": [464.96, 465.6], "sentence": " et l'ATP et la WTA ont donc refusé d'attribuer des points de classement au tournoi."}, {"speaker": "SPEAKER_05", "timestamp": [465.6, 476.04], "sentence": " Pour autant, le spectacle sera bien au rendez-vous pour tous les amateurs, au premier rang desquels l'ancien numéro 1 britannique Tim Edman qui a répondu à nos questions."}, {"speaker": "SPEAKER_00", "timestamp": [476.04, 480.72], "sentence": " Je dirais personnellement que Wimbledon est le meilleur tournoi de tennis au monde."}, {"speaker": "SPEAKER_03", "timestamp": [480.72, 495.4], "sentence": " Je suis peut-être un peu partial, mais ce qui le rend spécial, je pense que c'est vraiment l'histoire, la tradition, les cours en gazon, les tenues blanches. Et cela nous ramène à l'époque où l'événement a débuté en 1877. Donc j'ai hâte d'y être."}, {"speaker": "SPEAKER_05", "timestamp": [495.4, 505.78], "sentence": " Vous avez atteint les demi-finales quatre fois dans ce tournoi. Que faut-il pour aller loin? Eh bien, il faut jouer un bon tennis."}, {"speaker": "SPEAKER_03", "timestamp": [505.78, 508.74], "sentence": " Chez les hommes et chez les femmes, ce sont les meilleurs joueurs du monde."}, {"speaker": "SPEAKER_03", "timestamp": [508.74, 512.4], "sentence": " Donc, si vous voulez aller loin, vous devez être au top de votre jeu."}, {"speaker": "SPEAKER_01", "timestamp": [512.4, 515.98], "sentence": " Je pense que le tennis sur gazon a changé au fil des ans."}, {"speaker": "SPEAKER_00", "timestamp": [515.98, 518.6], "sentence": " Il a été beaucoup dominé par le service volé."}, {"speaker": "SPEAKER_00", "timestamp": [518.6, 528.52], "sentence": " Mais maintenant, je pense que vous voyez beaucoup plus d'action depuis le fond du cours. Physiquement, techniquement, mentalement, vous devez être prêt à y aller."}, {"speaker": "SPEAKER_00", "timestamp": [528.52, 534.48], "sentence": " Vous savez que le Grand Chelem dure deux semaines, donc vous devez être prêt et tenter de gagner sept matchs."}, {"speaker": "SPEAKER_05", "timestamp": [534.48, 538.52], "sentence": " Au-delà des cours, il y a d'autres enjeux qui se jouent en coulisses."}, {"speaker": "SPEAKER_05", "timestamp": [538.52, 543.72], "sentence": " Je sais que vous faites partie d'un programme qui se concentre sur la création d'opportunités pour la jeune génération."}, {"speaker": "SPEAKER_05", "timestamp": [543.72, 545.62], "sentence": " Pouvez-vous nous en dire plus?"}, {"speaker": "SPEAKER_00", "timestamp": [545.62, 553.1], "sentence": " Vous savez, le programme World of Opportunity avec HSBC cherche vraiment à offrir des opportunités dans différents domaines."}, {"speaker": "SPEAKER_00", "timestamp": [553.1, 563.18], "sentence": " Quand vous regardez Wimbledon dans son ensemble, on se concentre souvent sur ce qui se passe sur le court et sur le fait d'être un joueur de tennis professionnel."}, {"speaker": "SPEAKER_00", "timestamp": [563.18, 572.22], "sentence": " Mais il y a tellement d'autres éléments, que ce soit avec la fondation de Wimbledon ou en travaillant comme membre du personnel au sol ou dans le domaine de la télévision."}, {"speaker": "SPEAKER_03", "timestamp": [572.22, 580.36], "sentence": " Je pense donc qu'il s'agit vraiment d'essayer d'éduquer la jeune génération à tous les différents éléments qui entrent en jeu dans un événement comme Wimbledon."}, {"speaker": "SPEAKER_00", "timestamp": [580.36, 591.18], "sentence": " Chez les hommes, le serbe Novak Djokovic sera le grand favori de cette 138e édition."}, {"speaker": "SPEAKER_05", "timestamp": [591.18, 610.0], "sentence": " Chez les dames, les yeux se tournent vers la numéro 1 mondiale, la polonaise Iga Swiatek, mais aussi vers Serena Williams qui fera son grand retour.."}]]}