{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.16], "sentence": " Volodymyr Zelensky s'est exprimé hier à l'Assemblée générale des Nations Unies."}, {"speaker": "SPEAKER_02", "timestamp": [5.16, 8.62], "sentence": " Il a réclamé la création d'un tribunal pour juger la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [8.62, 18.02], "sentence": " L'Ukraine et la Russie ont procédé à un échange de prisonniers militaires le plus important depuis le début de l'offensive russe fin février."}, {"speaker": "SPEAKER_03", "timestamp": [18.02, 24.5], "sentence": " Au Royaume-Uni, la première ministre Listeres relance la fracturation hydraulique."}, {"speaker": "SPEAKER_03", "timestamp": [24.5, 28.78], "sentence": " Les associations écologistes alertent sur les dangers de cette technique très controversée."}, {"speaker": "SPEAKER_02", "timestamp": [28.78, 35.9], "sentence": " C'était l'une des allocutions les plus attendues par la communauté internationale."}], [{"speaker": "SPEAKER_02", "timestamp": [35.9, 44.84], "sentence": " Accueilli par des applaudissements, le président ukrainien Volodymyr Zelensky a demandé devant l'ONU la mise en place de mécanismes pour punir la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [44.84, 46.42], "sentence": " qui a demandé devant l'ONU la mise en place de mécanismes pour punir la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [46.42, 53.88], "sentence": " L'Ukraine veut la paix."}, {"speaker": "SPEAKER_01", "timestamp": [53.88, 55.5], "sentence": " L'Europe veut la paix."}, {"speaker": "SPEAKER_04", "timestamp": [55.5, 57.18], "sentence": " Le monde veut la paix."}, {"speaker": "SPEAKER_00", "timestamp": [57.18, 62.18], "sentence": " Et nous avons vu qui est le seul à vouloir la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [62.18, 77.78], "sentence": " Il n'y a qu'une seule entité parmi tous les États membres de l'ONU qui dirait maintenant s'il pouvait interrompre mon discours qu'il est satisfait de cette guerre, de sa guerre."}, {"speaker": "SPEAKER_01", "timestamp": [77.78, 92.74], "sentence": " Un tribunal spécial devrait être créé pour punir la Russie pour l'agression contre notre État. Cela serait un signal à tous les agresseurs potentiels valoriser la paix ou être tenus pour responsables par le monde entier."}, {"speaker": "SPEAKER_00", "timestamp": [92.74, 107.58], "sentence": " Peu après ce discours, le gouvernement ukrainien a annoncé l'échange avec la Russie de 215 militaires, notamment des combattants d'Azovstal."}, {"speaker": "SPEAKER_01", "timestamp": [107.58, 111.88], "sentence": " Moscou a pu récupérer 55 prisonniers."}, {"speaker": "SPEAKER_00", "timestamp": [111.88, 126.38], "sentence": " De son côté, Vladimir Poutine a défendu sa décision de mobiliser 300 000 réservistes lors de sa cérémonie du 1160e anniversaire de l'État russe."}, {"speaker": "SPEAKER_04", "timestamp": [126.38, 131.74], "sentence": " Être patriote est l'essence même du caractère du peuple russe."}, {"speaker": "SPEAKER_02", "timestamp": [131.74, 165.0], "sentence": " Aujourd'hui, dans le cadre de l'opération militaire spéciale, nos héros, soldats et officiers volontaires font preuve précisément des plus hautes qualités humaines en combattant courageusement, au coude à coude, des frères pour sauver le peuple du donbass pour nos enfants et petits enfants pour le bien de leur pays natal qui ne sera toujours que libre et indépendant plusieurs pays considérés comme proche de la russie comme la turquie ou la chine ont condamné eux aussi les récentes déclarations du dirigeant russe et ont demandé l'arrêt immédiat des combats."}, {"speaker": "SPEAKER_00", "timestamp": [165.0, 177.66], "sentence": " L'annonce par Vladimir Poutine d'une mobilisation partielle reflète les nombreux problèmes auxquels la Russie est confrontée dans son invasion de l'Ukraine"}], [{"speaker": "SPEAKER_02", "timestamp": [177.66, 183.8], "sentence": " et que Moscou ne sera probablement pas en mesure de résoudre dans les mois à venir, selon l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [183.8, 189.86], "sentence": " Il a été annoncé que seuls les réservistes ayant accompli leur service militaire initial seront mobilisés."}, {"speaker": "SPEAKER_01", "timestamp": [189.86, 205.98], "sentence": " En mars dernier, l'IEG avait estimé que la Russie comptait plus de 2 millions de réservistes, mais que seulement 10% d'entre eux recevaient une formation continue après avoir effectué leur service militaire de base qui dure un an."}, {"speaker": "SPEAKER_03", "timestamp": [205.98, 211.64], "sentence": " Il est difficile de savoir quelle proportion de la réserve russe a déjà été déployée pour combattre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [211.64, 221.98], "sentence": " Pour le ministre britannique de la Défense, la nouvelle mobilisation annoncée est une reconnaissance du fait que la Russie a épuisé son stock de volontaires prêts à combattre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [221.98, 229.0], "sentence": " Regardez cette carte, il s'agit des régions russes où il a été confirmé qu'il y avait des unités volontaires pour combattre en Ukraine. Regardez cette carte, il s'agit des régions russes où il a été confirmé qu'il y avait des unités volontaires pour combattre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [229.0, 233.0], "sentence": " Les régions rouges sont celles qui ont généré de multiples unités."}, {"speaker": "SPEAKER_01", "timestamp": [233.0, 237.96], "sentence": " Les zones avec des rayures montrent les régions où des unités ou des éléments ont été déployées en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [237.96, 249.5], "sentence": " Vladimir Poutine a souligné que les lignes de front s'étendent désormais sur plus de 1000 km pour expliquer pourquoi davantage de forces russes étaient nécessaires."}, {"speaker": "SPEAKER_04", "timestamp": [249.5, 262.26], "sentence": " Les forces russes ont poursuivi les attaques terrestres à Bakhboute et à Dvika, tandis que la contre-offensive ukrainienne se poursuit au nord-est et en direction du Donbass et du sud de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [262.26, 263.58], "sentence": " en direction du Donbass et du sud de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [263.58, 274.1], "sentence": " Selon l'Institut pour l'étude de la guerre, la mobilisation partielle de la Russie ne privera pas l'Ukraine de la possibilité de libérer une plus grande partie de son territoire occupé tout au long de cet hiver."}, {"speaker": "SPEAKER_04", "timestamp": [274.1, 281.32], "sentence": " C'est avec émotion qu'ils ont posé le pied sur le sol ukrainien."}], [{"speaker": "SPEAKER_04", "timestamp": [281.32, 288.36], "sentence": " 215 soldats emprisonnés par la Russie ont été libérés dans la nuit de mercredi, selon les autorités ukrainiennes."}, {"speaker": "SPEAKER_04", "timestamp": [288.36, 295.82], "sentence": " Parmi eux, 188 hommes ayant défendu la Syrie d'Azovstal à Mariupol, dont une centaine du régiment Azov."}, {"speaker": "SPEAKER_04", "timestamp": [295.82, 301.34], "sentence": " Cinq commandants militaires, dont des chefs de la défense d'Azovstal, ont été transférés en Turquie."}, {"speaker": "SPEAKER_05", "timestamp": [301.34, 328.16], "sentence": " Ils resteront dans ce pays en sécurité jusqu'à la fin de la guerre, a annoncé Volodymyr Zelensky. Parmi les prisonniers libérés se trouvent aussi 7 combattants étrangers, britanniques et américains. Ils ont été transférés en Arabie Saoudite, pays qui a organisé l'échange. La Russie a elle récupéré 55 prisonniers dont l'ex-député Viktor Medvedchuk, un proche du président russe Vladimir Poutine, accusé de haute trahison en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [328.16, 332.16], "sentence": " Les soldats ont été immédiatement transférés dans des hôpitaux militaires."}, {"speaker": "SPEAKER_05", "timestamp": [332.16, 337.26], "sentence": " Et alors que certains rentrent en Russie, d'autres se préparent à partir au front."}, {"speaker": "SPEAKER_04", "timestamp": [337.26, 344.16], "sentence": " Ces réservistes font partie des 300 000 personnes mobilisées après le décret présidentiel pris par Vladimir Poutine mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [344.16, 344.82], "sentence": " Personnes mobilisées après le décret présidentiel pris par Vladimir Poutine mercredi."}, {"speaker": "SPEAKER_04", "timestamp": [344.82, 351.44], "sentence": " Cette annonce a provoqué une rare vague de protestations à travers la Russie qui a entraîné l'arrestation de plus de 1300 personnes."}, {"speaker": "SPEAKER_00", "timestamp": [351.44, 360.56], "sentence": " Pour l'heure, l'appel est limité aux réservistes, mais beaucoup de Russes craignent qu'il ne soit étendu à l'ensemble de la population."}], [{"speaker": "SPEAKER_03", "timestamp": [360.56, 365.56], "sentence": " Avec la guerre en Ukraine, la crise énergétique éclipse l'urgence climatique."}, {"speaker": "SPEAKER_00", "timestamp": [365.56, 376.16], "sentence": " Au Royaume-Uni, la première ministre Liz Truss a annoncé ce jeudi la levée du moratoire sur la fracturation hydraulique, trois ans après la suspension de cette technologie très controversée."}, {"speaker": "SPEAKER_02", "timestamp": [376.16, 385.26], "sentence": " Pour Liz Truss, l'urgence est de renforcer la sécurité énergétique du pays, alors que la Russie a coupé le robinet du gaz et que les prix de l'énergie explosent."}, {"speaker": "SPEAKER_03", "timestamp": [385.26, 390.52], "sentence": " 100 nouvelles licences d'exploration et de forage seront donc accordées à partir du mois d'octobre."}, {"speaker": "SPEAKER_03", "timestamp": [390.52, 397.46], "sentence": " La Première ministre assure toutefois que ces autorisations seront délivrées uniquement là où il existe un soutien local."}, {"speaker": "SPEAKER_03", "timestamp": [397.46, 417.5], "sentence": " Cette annonce a provoqué la colère de l'opposition travailliste ainsi que des associations de défense de l'environnement qui rappellent que la fracturation hydraulique comporte d'importants risques de pollution, néfastes pour l'environnement et pour la santé humaine, notamment infantile, et provoque des tremblements de terre, le tout pour un faible potentiel de production énergétique."}, {"speaker": "SPEAKER_03", "timestamp": [417.5, 429.28], "sentence": " Le moratoire suspendant l'activité avait justement été pris en 2019, après un séisme dans le nord de l'Angleterre d'une magnitude de 2,9 sur l'échelle de Richter, dû à des travaux d'exploration hydraulique."}, {"speaker": "SPEAKER_03", "timestamp": [429.28, 436.68], "sentence": " Alors que la plupart des pays européens ont banni depuis plusieurs années l'exploitation du gaz de schiste, certains reconsidèrent cette technique."}, {"speaker": "SPEAKER_03", "timestamp": [436.68, 441.86], "sentence": " En Hongrie, Viktor Orban a autorisé cet été l'exploitation d'un champ gazier dans l'ouest du pays."}, {"speaker": "SPEAKER_03", "timestamp": [441.86, 447.54], "sentence": " Et le lobby du gaz de schiste a aussi trouvé des soutiens auprès du parti libéral-démocrate en Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [447.54, 457.88], "sentence": " Selon le GIEC, pourtant, aucun nouveau projet impliquant des énergies fossiles ne doit voir le jour sur la surface de la Terre pour pouvoir maintenir le réchauffement climatique à des niveaux soutenables."}, {"speaker": "SPEAKER_05", "timestamp": [457.88, 468.9], "sentence": " Près d'une semaine après la mort de Massa Amini, arrêtée pour un voile mal ajusté, la colère continue de s'exprimer en Iran."}, {"speaker": "SPEAKER_05", "timestamp": [468.9, 474.64], "sentence": " Des manifestations d'ampleur ont lieu dans plusieurs villes à travers le pays depuis maintenant six jours."}, {"speaker": "SPEAKER_05", "timestamp": [474.64, 478.44], "sentence": " Et le bilan des affrontements avec les forces de l'ordre ne cesse de s'alourdir."}, {"speaker": "SPEAKER_05", "timestamp": [478.44, 485.56], "sentence": " Ce jeudi, un média d'Etat a évoqué 17 morts, dont des manifestants et des policiers, mais sans donner plus de détails."}, {"speaker": "SPEAKER_05", "timestamp": [485.56, 490.9], "sentence": " Une ONG iranienne basée à Oslo évoquait l'au moins 31 civils tués."}, {"speaker": "SPEAKER_05", "timestamp": [490.9, 496.48], "sentence": " Les gardiens de la révolution dénoncent une guerre médiatique à outrance et une conspiration vouée à l'échec."}, {"speaker": "SPEAKER_05", "timestamp": [496.48, 508.46], "sentence": " En outre, les autorités ont coupé l'accès à Instagram et WhatsApp, les applications les plus utilisées en Iran, alors que l'accès à Internet est largement filtré ou restreint par le pouvoir."}, {"speaker": "SPEAKER_05", "timestamp": [508.46, 518.7], "sentence": " Ces protestations sont parmi les plus importantes en Iran depuis celle de novembre 2019, déclenchée par la hausse des prix de l'essence en pleine crise économique."}, {"speaker": "SPEAKER_00", "timestamp": [518.7, 532.42], "sentence": " Les catholiques sont désormais majoritaires en Irlande du Nord, selon les résultats du tout dernier recensement publié ce jeudi."}], [{"speaker": "SPEAKER_00", "timestamp": [532.42, 544.48], "sentence": " Il s'agit d'un revirement historique dans cette province britannique créée en 1921. A l'époque, la région dominée par les protestants avait continué à faire partie du Royaume-Uni alors que le reste de l'Irlande était devenu indépendant."}, {"speaker": "SPEAKER_00", "timestamp": [544.48, 549.96], "sentence": " Cette bascule en faveur des catholiques pourrait renforcer les appels en faveur d'une réunification de l'Irlande."}, {"speaker": "SPEAKER_00", "timestamp": [549.96, 560.68], "sentence": " Après la Fed aux Etats-Unis et la Banque d'Angleterre, c'est la Banque centrale suisse qui a procédé ce jeudi à la plus forte hausse jamais enregistrée de son taux d'intérêt directeur."}, {"speaker": "SPEAKER_00", "timestamp": [560.68, 566.66], "sentence": " Une mesure de lutte contre l'inflation, bien que l'inflation en Suisse soit très inférieure à celle de la zone euro."}, {"speaker": "SPEAKER_00", "timestamp": [566.66, 574.48], "sentence": " La Banque Nationale Suisse a déclaré qu'elle ne pouvait pas exclure d'autres augmentations de son taux directeur pour assurer la stabilité des prix à moyen terme."}, {"speaker": "SPEAKER_00", "timestamp": [574.48, 583.66], "sentence": " Près de 200 dauphins pilotes ou globicéphales ont péri après s'être échoués sur une plage de Tasmanie, une île au sud de l'Australie."}, {"speaker": "SPEAKER_00", "timestamp": [583.66, 592.2], "sentence": " Des secouristes tentent encore de sauver une trentaine de mammifères, mais les chances de survie sont minces, compte tenu des conditions météo et des courants marins."}, {"speaker": "SPEAKER_00", "timestamp": [592.2, 599.78], "sentence": " Il y a deux ans déjà, sur cette même plage, 300 dauphins pilotes avaient péri dans les mêmes circonstances, pour des raisons toujours inconnues."}]]}