{"chapters": [{"start_time": 0.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 697}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.26], "sentence": " Certaines manifestations dégénèrent en France ce jeudi, 11e journée de mobilisation nationale contre la réforme des retraites."}, {"speaker": "SPEAKER_06", "timestamp": [7.26, 18.38], "sentence": " Silvio Berlusconi, atteint d'une leucémie, est toujours dans un état stable au lendemain de son hospitalisation en soins intensifs à Milan."}, {"speaker": "SPEAKER_16", "timestamp": [18.38, 24.78], "sentence": " Fin de prison prochainement pour le cerveau présumé du scandale de corruption au Parlement européen."}, {"speaker": "SPEAKER_16", "timestamp": [24.78, 28.44], "sentence": " Pierre-Antonio Panzeri devra porter un bracelet électronique à sa sortie."}, {"speaker": "SPEAKER_07", "timestamp": [28.44, 37.36], "sentence": " Des centaines de foyers inondés en Ukraine, conséquence d'importantes chutes de neige et de frappes russes sur des infrastructures hydroniques."}, {"speaker": "SPEAKER_05", "timestamp": [37.36, 45.52], "sentence": " Quatre enfants de 5 à 7 ans ont été tués après l'attaque d'une crèche par un homme de 25 ans au Brésil."}, {"speaker": "SPEAKER_05", "timestamp": [45.52, 48.26], "sentence": " Le gouverneur de l'Etat a décrété 3 jours de deuil."}, {"speaker": "SPEAKER_11", "timestamp": [48.26, 59.44], "sentence": " L'ambiance était tendue dans le centre de Paris ce jeudi, 11e journée nationale de mobilisation contre la réforme des retraites."}, {"speaker": "SPEAKER_11", "timestamp": [59.44, 63.9], "sentence": " Des heurts ont éclaté entre plusieurs manifestants radicaux et les forces de l'ordre."}, {"speaker": "SPEAKER_11", "timestamp": [63.9, 64.46], "sentence": " Des heurts ont éclaté entre plusieurs manifestants radicaux et les forces de l'ordre."}, {"speaker": "SPEAKER_11", "timestamp": [64.46, 74.34], "sentence": " Un incendie s'est également déclaré dans une brasserie, la même qui en 2017 avait accueilli Emmanuel Macron, alors encore candidat au second tour de l'élection présidentielle."}, {"speaker": "SPEAKER_11", "timestamp": [74.34, 77.08], "sentence": " Une banque a par ailleurs été vandalisée."}, {"speaker": "SPEAKER_11", "timestamp": [77.08, 83.76], "sentence": " Une vingtaine de personnes ont été interpellées, selon la préfecture de police, qui rapporte aussi des blessés parmi les forces de l'ordre."}, {"speaker": "SPEAKER_11", "timestamp": [83.76, 88.14], "sentence": " Des incidents similaires ont été signalés dans plusieurs villes françaises."}, {"speaker": "SPEAKER_11", "timestamp": [88.14, 90.58], "sentence": " Des incidents qui restent cependant isolés."}, {"speaker": "SPEAKER_11", "timestamp": [90.58, 96.0], "sentence": " Les manifestations sur l'ensemble du territoire s'étendent pour la plupart déroulées de manière ordonnée et pacifique."}, {"speaker": "SPEAKER_06", "timestamp": [96.0, 103.56], "sentence": " Silvio Berlusconi, atteint d'une leucémie, est toujours dans un état stable."}], [{"speaker": "SPEAKER_06", "timestamp": [103.56, 107.4], "sentence": " Au lendemain de son hospitalisation en soins intensifs à Milan."}, {"speaker": "SPEAKER_06", "timestamp": [107.4, 112.4], "sentence": " Il y soigne une infection pulmonaire liée à sa leucémie chronique dont il souffre depuis un certain temps."}, {"speaker": "SPEAKER_06", "timestamp": [112.4, 115.4], "sentence": " C'est ce qu'ont expliqué les médecins dans un communiqué."}, {"speaker": "SPEAKER_06", "timestamp": [115.4, 123.54], "sentence": " Il reste à la tête du parti conservateur Forza Italia, membre de la coalition au pouvoir, et ce malgré une santé déclinante."}, {"speaker": "SPEAKER_06", "timestamp": [123.54, 128.5], "sentence": " L'homme politique de 86 ans multiplie aller-retour à l'hôpital depuis quelques années."}, {"speaker": "SPEAKER_06", "timestamp": [128.5, 134.56], "sentence": " Le mois dernier, il avait déjà passé 4 jours dans le même établissement, l'un des plus prestigieux du pays."}, {"speaker": "SPEAKER_06", "timestamp": [134.56, 141.46], "sentence": " Plusieurs membres de sa famille, dont sa fille, sont venus lui rendre visite, mais n'ont pas souhaité faire de déclaration à la presse."}, {"speaker": "SPEAKER_16", "timestamp": [141.46, 146.06], "sentence": " de déclaration à la presse."}], [{"speaker": "SPEAKER_16", "timestamp": [146.06, 155.38], "sentence": " Le cerveau présumé du scandale de corruption parlement européen, Pierre-Antonio Panzeri, va bientôt sortir de prison, mais devra porter un bracelet électronique."}, {"speaker": "SPEAKER_16", "timestamp": [155.38, 159.36], "sentence": " L'ancien eurodéputé socialiste est emprisonné depuis le mois de décembre."}, {"speaker": "SPEAKER_16", "timestamp": [159.36, 164.34], "sentence": " Il est poursuivi pour corruption, blanchiment d'argent et participation à une organisation criminelle."}, {"speaker": "SPEAKER_16", "timestamp": [164.34, 165.0], "sentence": " Il reconnaît avoir accepté des pots de vin de pays étrangers pour corruption, blanchiment d'argent et participation à une organisation criminelle."}, {"speaker": "SPEAKER_16", "timestamp": [165.0, 176.28], "sentence": " Il reconnaît avoir accepté des pots de vin de pays étrangers et d'avoir corrompu des eurodéputés et d'autres personnalités dans le but d'influencer les décisions du Parlement européen."}, {"speaker": "SPEAKER_16", "timestamp": [176.28, 182.18], "sentence": " Pierre-Antonio Panzeri a signé en janvier un accord de repenti avec la justice belge afin de réduire sa peine."}, {"speaker": "SPEAKER_16", "timestamp": [182.18, 188.54], "sentence": " En échange, il s'est engagé à fournir des informations complètes sur les accusations pour lesquelles il est poursuivi."}, {"speaker": "SPEAKER_00", "timestamp": [188.54, 196.2], "sentence": " L'ancienne vice-présidente du Parlement européen, Eva Cayli, reste en prison, comme l'eurodéputé Marc Tarabella."}, {"speaker": "SPEAKER_00", "timestamp": [196.2, 199.76], "sentence": " Les prochaines auditions sont prévues la semaine prochaine."}, {"speaker": "SPEAKER_08", "timestamp": [199.76, 226.04], "sentence": " C'est la rupture d'une vanne de déversement de l'un des étangs de la ville, endommagée par d'importantes chutes de neige."}], [{"speaker": "SPEAKER_07", "timestamp": [226.04, 233.96], "sentence": " Depuis, les habitants tentent de sauver de l'humidité ce qui peut encore l'être. La voiture de la nettoyage est tombée. Elle a tout mouillé."}, {"speaker": "SPEAKER_03", "timestamp": [233.96, 238.62], "sentence": " Tout est en grasse. La veste est en grasse. La eau était comme ça."}, {"speaker": "SPEAKER_03", "timestamp": [238.62, 241.54], "sentence": " Elle allait partout."}, {"speaker": "SPEAKER_07", "timestamp": [241.54, 248.72], "sentence": " Ces Ukrainiens ont été relogés temporairement le temps de pouvoir rentrer chez eux."}, {"speaker": "SPEAKER_04", "timestamp": [248.72, 250.8], "sentence": " Ils ne cachent pas leurs inquiétudes."}, {"speaker": "SPEAKER_04", "timestamp": [250.8, 263.54], "sentence": " Il y avait beaucoup d'eau, tout se plavait."}, {"speaker": "SPEAKER_13", "timestamp": [263.54, 264.76], "sentence": " Je ne sais pas."}, {"speaker": "SPEAKER_04", "timestamp": [264.76, 269.06], "sentence": " Et plus, il y avait des animaux. Je les ai beaucoup éclatés."}, {"speaker": "SPEAKER_07", "timestamp": [269.06, 277.12], "sentence": " Ailleurs dans le pays, des infrastructures hydrauliques de Kharkiv ont été endommagées par des frappes russes, provoquant là aussi des inondations."}, {"speaker": "SPEAKER_07", "timestamp": [277.12, 283.34], "sentence": " Le système de drainage local a complètement été détruit et certains habitants ne peuvent plus s'abriter dans les sous-sols en cas d'attaque."}, {"speaker": "SPEAKER_08", "timestamp": [283.34, 288.94], "sentence": " Et certains habitants ne peuvent plus s'abriter dans les sous-sols en cas d'attaque."}], [{"speaker": "SPEAKER_15", "timestamp": [288.94, 293.94], "sentence": " Les ministres iraniens et saoudiens des affaires étrangères se sont rencontrés jeudi à Pékin."}, {"speaker": "SPEAKER_15", "timestamp": [293.94, 301.26], "sentence": " Un rendez-vous pour mettre en œuvre la normalisation des relations entre les deux puissances du Moyen-Orient après des années de fortes tensions."}, {"speaker": "SPEAKER_15", "timestamp": [301.26, 311.26], "sentence": " L'Arabie saoudite sunnite et l'Iran chiite avaient rompu leur lien début 2016 après l'attaque de missions diplomatiques saoudiennes par des manifestants dans la République islamique."}, {"speaker": "SPEAKER_15", "timestamp": [311.26, 320.84], "sentence": " Les deux pays avaient à la surprise générale annoncé le 10 mars vouloir rétablir leurs relations diplomatiques dans les deux mois à l'issue de pourparlers menés secrètement en Chine."}, {"speaker": "SPEAKER_05", "timestamp": [320.84, 345.72], "sentence": " secrètement en Chine. 25 anos de idade, é natural de Salto do Lontra, estado do Paraná,"}], [{"speaker": "SPEAKER_13", "timestamp": [345.72, 351.72], "sentence": " mas desde 2009 já possui carteira de identidade aqui no estado de Santa Catarina."}, {"speaker": "SPEAKER_13", "timestamp": [351.72, 357.12], "sentence": " Ele possui pelo menos quatro passagens policiais."}, {"speaker": "SPEAKER_05", "timestamp": [357.12, 362.7], "sentence": " A saia, 25 anos, matou três garçons e uma filha, 5 anos, 7 anos."}, {"speaker": "SPEAKER_05", "timestamp": [362.7, 368.68], "sentence": " Quatro outros filhos foram feridos et hospitalisés dans un état stable."}, {"speaker": "SPEAKER_05", "timestamp": [368.68, 376.54], "sentence": " Le drame s'est déroulé dans la matinée, dans une crèche où se trouvaient une quarantaine d'enfants lorsque l'agresseur a sauté par-dessus un mur et a fait irruption dans la cour."}, {"speaker": "SPEAKER_05", "timestamp": [376.54, 381.64], "sentence": " Il s'est ensuite rendu à la police et a été placé en détention."}, {"speaker": "SPEAKER_05", "timestamp": [381.64, 386.38], "sentence": " Le gouverneur de l'état a décrété trois jours de deuil."}, {"speaker": "SPEAKER_05", "timestamp": [386.38, 395.8], "sentence": " Je suis sur la plaza Mayor, au cœur de Madrid, non pas pour faire du tourisme,"}], [{"speaker": "SPEAKER_02", "timestamp": [395.8, 405.46], "sentence": " mais pour parler de la loi dite « lay trans » qui permet désormais à chacune et chacun de changer de sexe en changeant d'état civil, sans condition et dès l'âge de 16 ans."}, {"speaker": "SPEAKER_02", "timestamp": [405.46, 407.04], "sentence": " Un sujet qui fâche."}, {"speaker": "SPEAKER_00", "timestamp": [407.04, 474.78], "sentence": " Je suis venue à Madrid pour entendre les témoignages des personnes directement concernées. Me miré al espejo y dije, es que ya no puedo más, necesito contárselo a la gente, necesito que me reconozcan como soy y necesito empezar con la transición para encontrarme bien con conmigo mismo. Las personas tienen que tomar decisiones informadas."}, {"speaker": "SPEAKER_01", "timestamp": [474.78, 479.68], "sentence": " Y no solamente las personas trans, sino también las familias."}, {"speaker": "SPEAKER_01", "timestamp": [479.68, 483.36], "sentence": " Hay padres que van muy por delante para evitar el sufrimiento de los hijos."}, {"speaker": "SPEAKER_01", "timestamp": [483.36, 489.0], "sentence": " Y tan malo es ir por delante de los hijos como quedarse detrás y frenarlos."}, {"speaker": "SPEAKER_12", "timestamp": [489.0, 499.64], "sentence": " A las personas que están en contra de mi transición, pues les pido que dejen vivir."}, {"speaker": "SPEAKER_12", "timestamp": [499.64, 505.04], "sentence": " No creo que tengan derecho a hablar sobre mi vida cuando no saben cómo es y les pido que me dejen ser feliz. Je veux qu'ils aient le droit de parler de ma vie quand ils ne savent pas comment c'est."}, {"speaker": "SPEAKER_12", "timestamp": [505.04, 512.26], "sentence": " Je leur demande de ne pas me laisser être heureuse."}], [{"speaker": "SPEAKER_05", "timestamp": [512.26, 522.46], "sentence": " L'un des plus gros réseaux internationaux de trafic de données personnelles, Genesis Market a été démantelé mardi après une opération de grande envergure impliquant 17 pays."}, {"speaker": "SPEAKER_05", "timestamp": [522.46, 527.76], "sentence": " L'opération du FBI et de la police néer politie......die het geheim site van Genesis Market beoordelen..."}, {"speaker": "SPEAKER_10", "timestamp": [527.76, 545.36], "sentence": "...hebben 119 bepaalde bepaalden en meer dan 200 bepaalden....van webwinkels, banken, digiD, social media, alles."}, {"speaker": "SPEAKER_10", "timestamp": [545.36, 549.04], "sentence": " De slachtoffers weten niet hoe ze hun computer vrij kunnen maken..."}, {"speaker": "SPEAKER_10", "timestamp": [549.04, 552.48], "sentence": "...van deze criminaliteit. Misschien moet het misbruikt worden."}, {"speaker": "SPEAKER_10", "timestamp": [552.48, 554.2], "sentence": " Politie! Politie!"}, {"speaker": "SPEAKER_05", "timestamp": [554.2, 558.28], "sentence": " De hackerplatform had de identiteiten van meer dan 2 miljoen mensen..."}, {"speaker": "SPEAKER_05", "timestamp": [558.28, 562.52], "sentence": "...en infecteerde de computer via slechte software."}, {"speaker": "SPEAKER_05", "timestamp": [562.52, 568.9], "sentence": " Om dit netwerk te ontwikkelen, zijn act lieu en Australie, au Canada, aux Etats-Unis et dans une dizaine de pays européens."}, {"speaker": "SPEAKER_16", "timestamp": [568.9, 578.02], "sentence": " La Commission européenne ne présentera pas de nouvelles propositions sur les pesticides afin de protéger les abeilles."}, {"speaker": "SPEAKER_16", "timestamp": [578.02, 581.64], "sentence": " La société civile réclame pourtant de nouvelles mesures."}, {"speaker": "SPEAKER_16", "timestamp": [581.64, 600.32], "sentence": " Plus d'un million d'Européens ont en effet signé depuis 2019 une initiative citoyenne européenne pour réclamer l'élimination progressive d'ici 2035 de produits de synthèse afin de restaurer la biodiversité et de soutenir les producteurs en transition vers une agriculture plus respectueuse de l'environnement."}, {"speaker": "SPEAKER_16", "timestamp": [600.32, 649.0], "sentence": " Il y a un lien fort entre les bies, comment elles font, le state de l'environnement, environnement. Une espèce de pollinisateur sur trois est en déclin en Europe et 80% des cultures et de la flore sauvage dépendent de ces insectes."}, {"speaker": "SPEAKER_16", "timestamp": [649.0, 655.5], "sentence": " La commission dit partager l'objectif de l'initiative citoyenne, mais ne compte pas faire de nouvelles propositions."}, {"speaker": "SPEAKER_14", "timestamp": [655.5, 683.0], "sentence": " Elle préfère convaincre d'abord les Etats membres d'adopter pleinement les mesures qui sont actuellement sur la table. Il n'est pas le moment pour nous de réouvrir nos propositions législatives, de faire de nouvelles propositions législatives, mais l'essentiel et l'important est de garder le niveau d'ambition que la Commission a mis sur la table des co-législateurs et de vraiment traduire l'ambition des citoyens en loi."}, {"speaker": "SPEAKER_16", "timestamp": [683.0, 693.36], "sentence": " Il s'agit de la 7e initiative citoyenne européenne à avoir obtenu une réponse de la Commission, puisqu'elle a réussi à rassembler un million de signatures issues d'au moins sept pays membres."}]]}