{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.22], "sentence": " Selon les médias allemands Der Spiegel et NTV, l'Allemagne a pris la décision de livrer et d'autoriser la livraison de Charlie Hopper à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [8.22, 16.62], "sentence": " Les troupes ukrainiennes ont repris 54% des territoires occupés par la Russie depuis le 24 février dernier."}, {"speaker": "SPEAKER_02", "timestamp": [16.62, 19.32], "sentence": " Selon Kiev, les troupes russes préparent une vaste offensive."}, {"speaker": "SPEAKER_02", "timestamp": [19.32, 24.16], "sentence": " La Finlande pourrait adhérer à l'OTAN sans la Suède."}, {"speaker": "SPEAKER_02", "timestamp": [24.16, 27.56], "sentence": " Le président turc a refusé d'apporter son soutien à Stockholm la veille."}, {"speaker": "SPEAKER_06", "timestamp": [27.56, 38.84], "sentence": " Les nominés pour les Oscars 2023 sont connus avec une surprise pour la comédie « Everything, everywhere, all at once » qui recueille 11 nominations."}, {"speaker": "SPEAKER_08", "timestamp": [38.84, 49.6], "sentence": " Selon les médias allemands Der Spiegel et MTV, l'Allemagne a pris la décision de livrer et d'autoriser la livraison de chars Léopard à l'Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [49.6, 55.5], "sentence": " Une décision qui pourrait être liée à celle des Etats-Unis d'envoyer des chars Abrams, selon le Wall Street Journal."}, {"speaker": "SPEAKER_08", "timestamp": [55.5, 60.34], "sentence": " Ce mardi, le ministre allemand de la Défense avait déjà envoyé un signal positif."}, {"speaker": "SPEAKER_00", "timestamp": [60.34, 67.3], "sentence": " J'ai toujours dit que je m'attendais à ce qu'une décision soit prise prochainement et c'est ce que je pense toujours, a-t-il déclaré."}, {"speaker": "SPEAKER_08", "timestamp": [67.3, 92.96], "sentence": " Ce que je veux souligner une fois de plus, et je l'ai déjà dit à Rammstein, j'ai explicitement encouragé nos pays partenaires qui détiennent des chars Léopard prêts à être utilisés, à commencer dès maintenant à former les troupes ukrainiennes sur ces chars. » Depuis plusieurs jours, la pression s'intensifie sur l'Allemagne, à l'image des critiques formulées par le député britannique Christopher Chope ce mardi au Conseil de l'Europe à Strasbourg."}, {"speaker": "SPEAKER_08", "timestamp": [92.96, 114.86], "sentence": " a demandé à Berlin l'autorisation d'envoyer des chars Léopard à l'Ukraine, selon le ministre polonais de la Défense, Mariusz Blaszak, qui s'est exprimé sur Twitter, affirmant que la sécurité de toute l'Europe était en jeu."}, {"speaker": "SPEAKER_08", "timestamp": [114.86, 120.08], "sentence": " Moscou a aussi réagi à cette possible livraison de chars lourds."}, {"speaker": "SPEAKER_08", "timestamp": [120.08, 128.66], "sentence": " Le porte-parole du Kremlin, Dmitry Peskov, a indiqué qu'elle n'apporterait rien de bon aux futures relations avec l'OTAN et l'Allemagne et qu'elle laisserait une trace durable."}, {"speaker": "SPEAKER_09", "timestamp": [128.66, 145.0], "sentence": " Les services de renseignements ukrainiens estiment que le printemps et le début de l'été 2023 seront décisifs pour les affrontements contre la Russie."}], [{"speaker": "SPEAKER_05", "timestamp": [145.0, 153.42], "sentence": " Ils ont aussi confirmé les observations faisant part d'un regroupement des troupes russes en vue d'une large offensive dans les régions de Donetsk et de Lugansk."}, {"speaker": "SPEAKER_02", "timestamp": [153.42, 163.28], "sentence": " La direction générale du renseignement ukrainien a également réitéré qu'il est peu probable que les forces russes lancent une attaque depuis la Biélorussie ou dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [163.28, 183.4], "sentence": " Le think tank américain, l'Institut pour l'étude de la guerre, considère que les forces russes pourraient se préparer à un effort décisif, de nature offensive ou défensive, dans la région de Lugansk et observer un redéploiement des forces conventionnelles, tels que des éléments aéroportés vers l'axe Svatovye-Kremina, après le retrait russe de la région de Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [183.4, 192.88], "sentence": " Les forces russes ont poursuivi leurs attaques terrestres pour regagner des positions perdues au nord-ouest de Svatovye et autour de Kremina."}, {"speaker": "SPEAKER_05", "timestamp": [192.88, 196.54], "sentence": " D'autres attaques ont également été enregistrées autour de Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [196.54, 203.02], "sentence": " L'état-major ukrainien a rapporté que les troupes ukrainiennes avaient repoussé les attaques russes dans cette région."}, {"speaker": "SPEAKER_05", "timestamp": [203.02, 204.02], "sentence": " Les troupes ukrainiennes avaient repoussé les attaques russes dans cette région."}, {"speaker": "SPEAKER_02", "timestamp": [204.02, 213.04], "sentence": " L'Institut pour l'étude de la guerre affirme que les forces russes ont raté leur offensive dans la région de Zapolytia ces 72 dernières heures."}, {"speaker": "SPEAKER_05", "timestamp": [213.04, 220.76], "sentence": " Aucun gain territorial n'a été confirmé malgré les affirmations continues de certains responsables de l'occupation russe."}, {"speaker": "SPEAKER_02", "timestamp": [220.76, 235.78], "sentence": " Le 24 janvier marque le 11e mois du début de l'invasion russe de l'Ukraine. Le ministère britannique de la Défense a déclaré qu'à ce jour, l'Ukraine a libéré environ 54% des territoires saisis par la Russie depuis le 24 février 2022."}, {"speaker": "SPEAKER_05", "timestamp": [235.78, 247.38], "sentence": " La Russie contrôle désormais environ 18% des zones internationalement reconnues de l'Ukraine, y compris les régions du Donbass et de la Crimée, sous contrôle russe depuis 2014."}, {"speaker": "SPEAKER_02", "timestamp": [247.38, 259.64], "sentence": " La Finlande fait désormais cavalier seule dans les pourparlers avec la Turquie pour valider son adhésion à l'OTAN."}], [{"speaker": "SPEAKER_05", "timestamp": [259.64, 275.44], "sentence": " C'est la possibilité énoncée par le président finlandais qui réagissait lors de son déplacement à Kiev ce mardi au récent refus du président turc de soutenir la candidature de la Suède après qu'un militant d'extrême droite ait brûlé un Coran devant l'ambassade turque de Stockholm."}, {"speaker": "SPEAKER_02", "timestamp": [275.44, 298.9], "sentence": " Je voudrais ajouter à ma propre déclaration celle de notre ministre des Affaires étrangères qui dit « Surveillez la balle, mais ne soyez pas vous-même une balle ». Nous devons donc le prendre calmement, mais il n'y a aucun doute que nous devons attendre que la campagne électorale en Turquie finisse."}, {"speaker": "SPEAKER_05", "timestamp": [298.9, 328.54], "sentence": " C'est le cas que nous devons attendre les élections en Turquie pour se faire. a cédé à certaines exigences politiques, telles que l'extradition de détracteurs du président Recep Tayyip Erdogan et des groupes kurdes qu'il qualifie de terroristes."}, {"speaker": "SPEAKER_02", "timestamp": [328.54, 341.22], "sentence": " La guerre s'invite dans l'espace. Les attaques et cyberattaques envers des satellites se multiplient,"}], [{"speaker": "SPEAKER_05", "timestamp": [341.22, 343.6], "sentence": " provoquant de graves problèmes de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [343.6, 344.92], "sentence": " les satellites se multiplient, provoquant de graves problèmes de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [344.92, 357.28], "sentence": " A l'occasion de l'ouverture de la conférence européenne sur l'espace, le chef de la diplomatie européenne, Joseph Borrell, a rappelé que l'une de ses attaques était un signe évident du début de l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [357.28, 365.26], "sentence": " 24 heures avant la guerre, le réseau de télécommunication utilisé par l'armée ukrainienne a été ciblé par une cyberattaque. Le logiciel malveillant employé a fait tomber certaines parties du réseau de télécommunications utilisé par l'armée ukrainienne a été ciblé par une cyberattaque."}, {"speaker": "SPEAKER_03", "timestamp": [365.26, 369.52], "sentence": " Le logiciel malveillant employé a fait tomber certaines parties du réseau."}, {"speaker": "SPEAKER_02", "timestamp": [369.52, 374.7], "sentence": " L'espace est devenu un terrain stratégique."}, {"speaker": "SPEAKER_03", "timestamp": [374.7, 380.18], "sentence": " Je ne dirais pas un champ de bataille, mais un lieu où les satellites sont ou peuvent être une cible."}, {"speaker": "SPEAKER_02", "timestamp": [380.18, 385.66], "sentence": " Les satellites sont des objets ou peuvent être des objets d'attaques."}, {"speaker": "SPEAKER_03", "timestamp": [385.66, 390.02], "sentence": " Nous dépendons de manière critique des informations reçues des satellites."}, {"speaker": "SPEAKER_02", "timestamp": [390.02, 399.44], "sentence": " La plupart de nos infrastructures militaires ou civiles dépendent d'un système satellitaire."}, {"speaker": "SPEAKER_03", "timestamp": [399.44, 402.46], "sentence": " Il y a maintenant 5500 satellites en orbite."}, {"speaker": "SPEAKER_02", "timestamp": [402.46, 406.16], "sentence": " Environ 10% sont utilisés par les militaires du monde entier."}, {"speaker": "SPEAKER_06", "timestamp": [406.16, 413.06], "sentence": " Et l'espace a été défini comme une des principales zones d'importance par l'une des plus grandes alliances militaires du monde, l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [413.06, 419.08], "sentence": " Les dangers pourraient aussi provenir de la destruction physique de satellites."}, {"speaker": "SPEAKER_04", "timestamp": [419.08, 425.04], "sentence": " La Russie a récemment détruit un de ses satellites avec un missile lancé depuis le sol."}, {"speaker": "SPEAKER_01", "timestamp": [425.04, 429.26], "sentence": " Si elle l'a fait pour l'un, elle peut le faire à n'importe quel autre demain."}, {"speaker": "SPEAKER_04", "timestamp": [429.26, 436.06], "sentence": " Nous devons nous préoccuper de la sécurité des éléments présents dans l'espace."}, {"speaker": "SPEAKER_01", "timestamp": [436.06, 442.68], "sentence": " Et ce ne sont pas les seuls dangers qui pourraient survenir."}, {"speaker": "SPEAKER_04", "timestamp": [442.68, 447.46], "sentence": " La destruction d'un satellite remplit l'espace de petites particules métalliques."}, {"speaker": "SPEAKER_01", "timestamp": [447.46, 453.62], "sentence": " Elles sont petites, mais à la vitesse à laquelle elles vont, elles sont incroyablement dangereuses."}, {"speaker": "SPEAKER_01", "timestamp": [453.62, 476.0], "sentence": " La Commission européenne présentera son propre projet spatial en mars avec une mission importante, garantir la sécurité tant pour la vie normale des citoyens que pour les infrastructures critiques. A Paris, trafic interrompu à la gare de l'Est suite à un incendie volontaire sur des câbles électriques."}], [{"speaker": "SPEAKER_01", "timestamp": [476.0, 482.36], "sentence": " Conséquence, les TGV ainsi qu'une partie des trains régionaux et des trains de banlieue ne peuvent pas entrer ou sortir de la gare."}, {"speaker": "SPEAKER_04", "timestamp": [482.36, 487.92], "sentence": " Comme le montre cette photo, des dizaines de câbles ont été incendiés à un poste d'aiguillage en Seine-et-Marne."}, {"speaker": "SPEAKER_01", "timestamp": [487.92, 497.66], "sentence": " Les équipes de SNCF Réseau ont découvert 48 câbles qui ont été brûlés sur la zone de Verne, dans un caniveau."}, {"speaker": "SPEAKER_04", "timestamp": [497.66, 503.52], "sentence": " C'est un acte de vandalisme volontaire pour lequel nous avons déposé plainte."}, {"speaker": "SPEAKER_00", "timestamp": [503.52, 535.48], "sentence": " Le ministre des Transports a dénoncé un acte de malveillance scandaleux ajoutant qu'une reprise du trafic ce mercredi n'était pas garantie chaque année près de 40 millions de voyageurs transitent par la gare de l'est à paris les nominations pour les oscars 2023 ont été annoncées depuis Los Angeles ce mardi avec une surprise de taille puisque c'est la comédie Everything Everywhere All at Once qui recueille le plus de suffrages avec 11 nominations."}], [{"speaker": "SPEAKER_07", "timestamp": [535.48, 545.5], "sentence": " Le film avec Michel Yeo qui voyage tout au long du film dans le temps et l'espace pour sauver sa laverie est une comédie que les critiques n'attendaient pas en si bonne place pour les Oscars."}, {"speaker": "SPEAKER_00", "timestamp": [545.5, 552.94], "sentence": " Derrière, deux films coproduits par l'Europe recueillent neuf nominations."}, {"speaker": "SPEAKER_09", "timestamp": [552.94, 561.44], "sentence": " Le film de guerre All is Quiet on the Western Front et la comédie dramatique The Benchies of Inishereen, l'un des favoris pour la récompense suprême."}, {"speaker": "SPEAKER_08", "timestamp": [561.44, 573.56], "sentence": " The Benchies of Inishereen est un succès au box-office européen, coproduit avec l'Irlande, l'histoire de deux amis dont l'un décide sans raison apparente de ne plus parler à l'autre."}, {"speaker": "SPEAKER_09", "timestamp": [573.56, 593.2], "sentence": " Enfin, dans la catégorie du meilleur film international, à noter la présence de 4 films européens sur les 5 nominés finaux, un autre film irlandais de Quiet Girl, le film polonais EO, la coproduction allemande All is Quiet on the Western Front et enfin le film belge Close, récompensé à Cannes."}, {"speaker": "SPEAKER_09", "timestamp": [593.2, 595.72], "sentence": " Verdict dimanche 12 mars dans la nuit."}]]}