{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.6], "sentence": " Comme l'Italie, l'Espagne et le Maroc, la Grèce prend des mesures contre les pics de chaleur apportés par l'anticyclone Cerberus."}, {"speaker": "SPEAKER_14", "timestamp": [7.6, 16.92], "sentence": " Le défilé du 14 juillet s'est déroulé sans incident. 10 000 policiers étaient mobilisés à Paris. L'Inde a reçu tous les honneurs."}, {"speaker": "SPEAKER_10", "timestamp": [16.92, 27.12], "sentence": " Retissez les liens malgré les divergences sur l'Ukraine. L'Union européenne et l'Amérique Latine veulent avancer sur plusieurs dossiers lors du sommet à Bruxelles."}, {"speaker": "SPEAKER_14", "timestamp": [27.12, 38.6], "sentence": " Sa dernière tentative remonte à il y a 4 ans. L'Inde essaie d'atteindre la Lune. Première étape réussie avec le lancement de sa fusée Chandrayaan 3."}, {"speaker": "SPEAKER_14", "timestamp": [38.6, 48.9], "sentence": " L'acropole d'Athènes a fermé ses portes aux heures les plus chaudes de la journée pour protéger les visiteurs ce vendredi."}], [{"speaker": "SPEAKER_14", "timestamp": [48.9, 54.14], "sentence": " Et le scénario risque d'être le même ce week-end en raison de la canicule qui frappe le sud de l'Europe."}, {"speaker": "SPEAKER_14", "timestamp": [54.14, 57.56], "sentence": " L'acropole est le site antique le plus visité de Grèce."}, {"speaker": "SPEAKER_01", "timestamp": [57.56, 116.02], "sentence": " Et les touristes que nous avons rencontrés vendredi matin n'avaient pas trop souffert de la chaleur. Ήταν πολύ ωραία. Σήμερα λιποθυμίες, ζαλάδες, αυτά καταλαβαίνετε είναι γιατί και οι ίδιοι δεν προσέχουν λίγο τον εαυτό τους, δεν φοράνε καπέλο που είναι πάρα πολύ βασικό αυτές τις μέρες, δεν πρέπει να βγαίνουμε έξω χωρίς να φοράμε το καπέλο μας και φυσικά να πίνουμε πολλούς χυμούς και νερά."}, {"speaker": "SPEAKER_00", "timestamp": [116.02, 121.08], "sentence": " Καμπλήτη 2021, το αξίο στο μονιμό ήταν αρκετό από τη μετρή 17 ώρες."}, {"speaker": "SPEAKER_14", "timestamp": [121.08, 131.28], "sentence": " Μόλις έκλεισε η Ακρόπολη λόγω των υψηλών θερμοκρασιών, οι τουρίστες βρήκαν καταφύγιο σε κάποιο από τα εστιατόρια της περιοχής à midi à 17h. Mollis a éclissé l'Acropole, le logo de l'hypselon thermocration, les touristes se sont retrouvés dans un des stéatoires de l'endroit pour manger et se débrouiller."}, {"speaker": "SPEAKER_14", "timestamp": [131.28, 136.56], "sentence": " La situation était très difficile pour ceux qui devaient travailler."}, {"speaker": "SPEAKER_14", "timestamp": [136.56, 142.62], "sentence": " De nombreuses entreprises grecques ont décidé de permettre aux employés qui le pouvaient de faire du télétravail en cette journée extrêmement chaude."}, {"speaker": "SPEAKER_14", "timestamp": [142.62, 146.66], "sentence": " Mais ceux qui travaillent dans le secteur du tourisme n'ont pas eu ce privilège."}, {"speaker": "SPEAKER_11", "timestamp": [146.66, 163.1], "sentence": " Nous essayons de boire beaucoup de eau, c'est le plus important."}, {"speaker": "SPEAKER_11", "timestamp": [163.1, 166.9], "sentence": " Nous faisons ce que les athlétes font, les cool breaks."}, {"speaker": "SPEAKER_14", "timestamp": [166.9, 174.78], "sentence": " Le Maroc, l'Italie et l'Espagne souffrent également de l'anticyclone Cerberus."}, {"speaker": "SPEAKER_14", "timestamp": [174.78, 183.36], "sentence": " Cette année, l'Inde était l'invité d'honneur du 14 juillet de la France, pays marqué par les récentes émeutes qui ont éclaté après la mort d'un jeune homme lors d'un contrôle de police."}, {"speaker": "SPEAKER_14", "timestamp": [183.36, 194.26], "sentence": " Le Premier ministre indien, Narendra Modi, a reçu la grande croix de la Légion d'honneur des mains d'Emmanuel Macron, le président français qui a été hué sur le chemin de la Tribune d'honneur."}, {"speaker": "SPEAKER_14", "timestamp": [194.26, 206.48], "sentence": " Paris et New Delhi célèbrent cette année le 25e anniversaire de leur partenariat stratégique, bien que l'Inde soit accusée par des ONG de dérive autoritaire et malgré la récente prise de position du Parlement européen."}, {"speaker": "SPEAKER_14", "timestamp": [206.48, 215.52], "sentence": " Mais certains en France avancent que l'achat presque finalisé de 26 avions de combat rafale et de 3 sous-marins devrait permettre de réduire la dépendance de l'Inde à la Russie en matière d'armement."}, {"speaker": "SPEAKER_14", "timestamp": [215.52, 222.38], "sentence": " 240 militaires indiens ont participé au défilé auquel assistaient près de 7000 soldats."}, {"speaker": "SPEAKER_14", "timestamp": [222.38, 226.96], "sentence": " Mais la plus grande présence en uniforme était celle de l'impressionnant déploiement policier."}, {"speaker": "SPEAKER_14", "timestamp": [226.96, 232.88], "sentence": " Plus de 10 000 policiers étaient chargés d'assurer la sécurité en région parisienne, 45 000 sur l'ensemble du territoire."}, {"speaker": "SPEAKER_14", "timestamp": [232.88, 240.58], "sentence": " Deux semaines après les émeutes qui ont secoué la France,"}], [{"speaker": "SPEAKER_03", "timestamp": [240.58, 244.48], "sentence": " les festivités du 14 juillet se déroulent sous très haute surveillance."}, {"speaker": "SPEAKER_03", "timestamp": [244.48, 248.46], "sentence": " Certaines villes ont même décidé de renoncer aux célébrations."}, {"speaker": "SPEAKER_03", "timestamp": [248.46, 250.24], "sentence": " C'est le cas de Montargis."}, {"speaker": "SPEAKER_03", "timestamp": [250.24, 256.56], "sentence": " Cette ville du Loiret a été l'une des plus touchées par les violences qui ont suivi la mort de Naël tué par un policier fin juin."}, {"speaker": "SPEAKER_03", "timestamp": [256.56, 261.5], "sentence": " Le maire a préféré organiser une cérémonie d'hommage aux pompiers et aux policiers."}, {"speaker": "SPEAKER_12", "timestamp": [261.5, 268.22], "sentence": " Là, les stigmates sont encore trop frais dans les esprits et sur les murs pour pouvoir penser à faire la fête."}, {"speaker": "SPEAKER_12", "timestamp": [268.22, 280.62], "sentence": " Alors, j'ai voulu hier supprimer cette festivité qui était le feu d'artifice et les balles du 14 juillet en disant on va avoir un petit peu de pudeur et se retenir."}, {"speaker": "SPEAKER_05", "timestamp": [280.62, 315.7], "sentence": " D'autres villes comme Strasbourg, Nîmes ou Perpignan ont décidé d'annuler les feux d'artifice mais pour une toute autre raison, la sécheresse et les risques d'incendie. Ils ont forcément consulté la police nationale, voire les services préfectoraux. Alors vous savez qu'il y a un autre élément qui vient s'ajouter à la question des violences urbaines, c'est la question de la sécheresse. Et les services préfectoraux ont voulu s'assurer que les tirs de feux d'artifice ne se faisaient pas à proximité d'espaces verts qui étaient susceptibles de prendre feu."}, {"speaker": "SPEAKER_03", "timestamp": [315.7, 321.94], "sentence": " Feux d'artifice ou non, le gouvernement a en tout cas déployé un dispositif sécuritaire exceptionnel."}, {"speaker": "SPEAKER_03", "timestamp": [321.94, 345.52], "sentence": " Quelques 45 000 policiers, gendarmes, des unités d'élite et des blindés resteront mobilisés jusqu'à samedi matin. operations on at least three sectors of the front line on the 13th of july and made gains in some"}], [{"speaker": "SPEAKER_13", "timestamp": [345.52, 428.5], "sentence": " areas the ukrainian general staff reported that ukrainian forces continued offensive operations in the bahmut bardensk and militopol directions in its latest update the institute for the study of war says according to its assessment russian forces elect the reserves to rotate front line units and without operational reserves russian forces would have to fall back to prepared defensive positions without significant support in the case of a Ukrainian breakthrough and would have to rely on existing and already degraded forces former commander of the 58th combined arms army major general Ivan Popov claimed in leaked audio that Russian Defense Minister Sergei Shoigu dismissed him for expressing persistent grievances about problems on the Western Zaporizhia region frontline to senior commanders. Now Popov's dismissal over the issue of Russian casualties and reported claims about lack of force rotations further support the Institute for the Study of Force Assessment that Russian forces in Ukraine are likely En Russie, la répression s'accentue contre la communauté LGBT+."}], [{"speaker": "SPEAKER_04", "timestamp": [428.5, 432.58], "sentence": " La Douma vient d'adopter une loi ultra-répressive à l'encontre des transgenres."}, {"speaker": "SPEAKER_04", "timestamp": [432.58, 440.48], "sentence": " Elle interdit toute intervention médicale pour changer de genre, l'annulation des mariages, l'interdiction d'avoir la garde d'enfants ou d'en adopter."}, {"speaker": "SPEAKER_06", "timestamp": [440.48, 445.78], "sentence": " Le pouvoir russe dit vouloir éliminer des comportements qu'il juge déviants et importés d'Occident."}, {"speaker": "SPEAKER_04", "timestamp": [445.78, 474.2], "sentence": " Nous sommes la seule paysanité européenne qui, aujourd'hui, s'oppose à ce qui se passe aux États-Unis, en Europe, et qui fait tout pour conserver les familles de la tradition. Les modifications à l'état civil, les opérations chirurgicales et les traitements hormonaux étaient devenus accessibles en Russie après la chute de l'URSS."}, {"speaker": "SPEAKER_02", "timestamp": [474.2, 499.86], "sentence": " Ce retour en arrière inquiète les ONG. Depuis 2013, une loi interdit déjà en Russie la propagande de relations sexuelles non traditionnelles."}, {"speaker": "SPEAKER_04", "timestamp": [499.86, 507.92], "sentence": " Fin 2022, cette loi a été élargie. Elle bannit désormais la propagande LGBT+, auprès de tous les publics, dans les médias et sur Internet."}, {"speaker": "SPEAKER_02", "timestamp": [507.92, 517.22], "sentence": " L'Ukraine est la pomme de discorde attendue lundi et mardi lors du sommet à Bruxelles entre l'Union européenne et l'Amérique latine."}], [{"speaker": "SPEAKER_04", "timestamp": [517.22, 526.62], "sentence": " La dernière rencontre de ce niveau s'était tenue il y a huit ans et cette fois-ci encore, il sera question de relancer les liens politiques et économiques."}, {"speaker": "SPEAKER_10", "timestamp": [526.62, 545.16], "sentence": " Plus de 60 chefs d'État et de gouvernement sont attendus, mais l'analyse de l'invasion de l'Ukraine diffère de part et d'autre de l'Atlantique. Latin American countries have been quite hesitant in condemning Russia for a variety of reasons."}, {"speaker": "SPEAKER_07", "timestamp": [545.16, 549.02], "sentence": " One of those has to do with a more pragmatic approach."}, {"speaker": "SPEAKER_07", "timestamp": [549.02, 558.16], "sentence": " Latin American countries have their own economic ties with Russia and cannot simply cut those ties because of a war that, in their view, is happening in Europe."}, {"speaker": "SPEAKER_07", "timestamp": [558.16, 569.44], "sentence": " At the same time, they also have their own reason that comes from a tradition of being global south countries that have taken quite a solid approach of neutrality. Les États-Unis ont aussi leur propre raison qui vient d'une tradition de être des pays du sud-global qui ont pris une approche assez solide de la neutralité."}, {"speaker": "SPEAKER_10", "timestamp": [569.44, 573.42], "sentence": " Cette divergence complique l'établissement d'une déclaration commune."}, {"speaker": "SPEAKER_10", "timestamp": [573.42, 579.46], "sentence": " En revanche, il est confirmé que le président ukrainien Volodymyr Zelensky ne participera pas à cette réunion."}, {"speaker": "SPEAKER_10", "timestamp": [579.46, 590.0], "sentence": " Mais ce sommet doit surtout permettre de faire avancer les discussions sur les accords commerciaux que l'Union a mis en suspens, comme avec le Chili et le Mexique."}, {"speaker": "SPEAKER_09", "timestamp": [590.0, 637.98], "sentence": " Les 27 comptent aussi discuter du traité avec le Mercosur. L'Europe veut introduire davantage d'engagement environnemental. take the different trade agreements that we have been discussing with the different countries of Latin America for many years, the best way of making sure that the standards for the environment are respected in Latin America is advancing and signing and ratifying those agreements. If we want Latin America to turn their backs Les 27 veulent promouvoir les investissements de l'autre côté de l'océan."}, {"speaker": "SPEAKER_10", "timestamp": [637.98, 642.34], "sentence": " L'Union devrait allouer 10 milliards d'euros, l'Espagne un peu plus de 9 milliards d'euros."}, {"speaker": "SPEAKER_10", "timestamp": [642.34, 646.3], "sentence": " Ces annonces pourraient être complétées par des promesses d'autres États membres."}, {"speaker": "SPEAKER_10", "timestamp": [646.3, 654.46], "sentence": " L'objectif pour les 27 est de reconquérir l'intérêt du continent sud-américain, le territoire le plus riche au monde de matière première critique."}, {"speaker": "SPEAKER_01", "timestamp": [654.46, 674.98], "sentence": " Objectif, la Lune. L'Inde a lancé avec succès Chandrayaan-3, une fusée non habitée destinée à transporter un robot explorateur vers le pôle sud du satellite de la Terre."}], [{"speaker": "SPEAKER_14", "timestamp": [674.98, 682.14], "sentence": " La mission, qui est suivie de près par le centre spatial Satish Dhawan, durera 14 jours et coûtera près de 75 millions de dollars."}, {"speaker": "SPEAKER_14", "timestamp": [682.14, 682.92], "sentence": " aurait coûté près de 75 millions de dollars."}, {"speaker": "SPEAKER_14", "timestamp": [682.92, 694.02], "sentence": " En cas de succès, l'Inde, qui est récemment devenue le pays le plus peuplé du monde, rejoindrait le club restreint de ceux qui ont réussi un alunissage contrôlé, la Russie, les Etats-Unis et la Chine."}, {"speaker": "SPEAKER_11", "timestamp": [694.02, null], "sentence": " L'Inde a déjà tenté l'expérience il y a 4 ans, mais la fusée avait perdu le contact avec la Terre peu avant de se poser sur la Lune."}]]}