{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.8], "sentence": " La dépouille de Shinzo Abe a été rapatriée à Tokyo avant ses funérailles mardi."}, {"speaker": "SPEAKER_03", "timestamp": [4.8, 9.12], "sentence": " Les hommages se multiplient après l'assassinat de l'ex-premier ministre japonais."}, {"speaker": "SPEAKER_04", "timestamp": [9.12, 18.9], "sentence": " Les institutions européennes commentent à minima la démission du premier ministre britannique qui avait opté pour une attitude particulièrement combative à l'égard de l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [18.9, 25.06], "sentence": " Le corps de Shinzo Abe a été rapatrié ce samedi à son domicile de Tokyo."}, {"speaker": "SPEAKER_03", "timestamp": [25.06, 35.32], "sentence": " Le Japon est en deuil au lendemain de l'assassinat de son ancien Premier ministre, abattu de deux balles dans le cou alors qu'il tenait un meeting électoral en pleine rue dans la ville de Nara."}, {"speaker": "SPEAKER_03", "timestamp": [35.32, 43.8], "sentence": " De nombreux japonais se pressaient pour rendre hommage à celui qui a régné durant près de neuf années, un record de longévité pour un Premier ministre japonais."}, {"speaker": "SPEAKER_03", "timestamp": [43.8, 49.74], "sentence": " Il a contribué et aurait pu contribuer encore beaucoup plus pour le pays."}, {"speaker": "SPEAKER_03", "timestamp": [49.74, 53.44], "sentence": " C'est une grande perte pour le Japon, dit cet homme."}, {"speaker": "SPEAKER_03", "timestamp": [53.44, 66.42], "sentence": " C'est incroyable de voir une attaque comme celle-ci dans un Japon sûr. C'est incroyable que quelqu'un se promène avec une arme comme cela."}, {"speaker": "SPEAKER_03", "timestamp": [66.42, 73.36], "sentence": " L'assassin, un ancien membre de la marine japonaise d'une quarantaine d'années, a été arrêté."}, {"speaker": "SPEAKER_03", "timestamp": [73.36, 76.38], "sentence": " Les raisons de son geste demeurent floues."}, {"speaker": "SPEAKER_03", "timestamp": [76.38, 85.9], "sentence": " La mort de l'ex-premier ministre japonais a ému de nombreux dirigeants étrangers, dont le chef de la diplomatie européenne, Joseph Bor, ici lors du G20 en Indonésie."}, {"speaker": "SPEAKER_02", "timestamp": [85.9, 88.9], "sentence": " « Nous sommes tous sous le choc », dit-il."}, {"speaker": "SPEAKER_04", "timestamp": [88.9, 91.78], "sentence": " Shinzo Abe était un ami de l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [91.78, 98.64], "sentence": " Il a beaucoup contribué à l'amitié entre le Japon et l'Union européenne, ainsi qu'au progrès et à la stabilité du monde."}, {"speaker": "SPEAKER_03", "timestamp": [98.64, 107.92], "sentence": " Autre réaction, celle du président américain Joe Biden, qui s'est rendu à l'ambassade du Japon, où il a signé un livre de condoléances."}, {"speaker": "SPEAKER_03", "timestamp": [107.92, 117.52], "sentence": " J'aimerais dire quelques mots sur le meurtre horrible et choquant de mon ami le Premier ministre japonais Shinzo Abe."}, {"speaker": "SPEAKER_03", "timestamp": [117.52, 125.68], "sentence": " Je prie pour sa femme et sa famille. Les États-Unis sont solidaires de notre allié, le Japon."}, {"speaker": "SPEAKER_02", "timestamp": [125.68, 137.46], "sentence": " Enfin, à New York, le Conseil de sécurité de l'ONU a observé une minute de silence à la mémoire de Shinzo Abe, dont les funérailles doivent avoir lieu mardi à Tokyo."}, {"speaker": "SPEAKER_03", "timestamp": [137.46, 147.56], "sentence": " La chute politique de Boris Johnson au Royaume-Uni provoque dans les couloirs une certaine satisfaction de l'Union européenne."}], [{"speaker": "SPEAKER_04", "timestamp": [147.56, 155.22], "sentence": " Toutefois, personne dans les institutions n'estime que les derniers rebondissements à Downing Street changeront la donne sur le Brexit."}, {"speaker": "SPEAKER_04", "timestamp": [155.22, 163.84], "sentence": " Le départ du Premier ministre britannique pourrait cependant donner une nouvelle impulsion tant les relations entre l'Union et Boris Johnson étaient au plus bas."}, {"speaker": "SPEAKER_04", "timestamp": [163.84, 164.9], "sentence": " tant les relations entre l'Union et Boris Johnson étaient au plus bas."}, {"speaker": "SPEAKER_04", "timestamp": [164.9, 171.94], "sentence": " Il y a deux aspects. L'un est sa personnalité. Il est inconsistant. Il ment. Il ne respecte pas les accords."}, {"speaker": "SPEAKER_00", "timestamp": [171.94, 177.5], "sentence": " C'est difficile pour tout le monde de négocier avec lui, y compris ses ministres. Il n'y a pas qu'avec Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [177.5, 188.6], "sentence": " L'autre aspect, il avait une approche très combative du Brexit, car il avait compris que, pour maintenir le lien entre le parti conservateur et les électeurs, cela nécessitait une ligne dure sur le Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [188.6, 196.02], "sentence": " Il a matérialisé cela en étant le plus agressif possible à l'égard de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [196.02, 206.86], "sentence": " Parmi les successeurs potentiels de Boris Johnson, certains pourraient opter pour une approche pragmatique, mais ce n'est pas le cas pour tous les prétendants à Downing Street."}, {"speaker": "SPEAKER_04", "timestamp": [206.86, 214.16], "sentence": " La ministre de l'Intérieur, Priti Patel, est probablement celle qui préfère le plus la confrontation."}, {"speaker": "SPEAKER_02", "timestamp": [214.16, 217.96], "sentence": " Ce serait le pire profil pour l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [217.96, 221.54], "sentence": " Le meilleur candidat devrait être plus ouvert."}, {"speaker": "SPEAKER_02", "timestamp": [221.54, 226.74], "sentence": " Plusieurs pourraient engager un retour à des relations normales."}, {"speaker": "SPEAKER_04", "timestamp": [226.74, 232.82], "sentence": " Interrogée par Euronews, la Commission européenne ne souhaite pas faire de commentaires sur la démission du Premier ministre britannique."}, {"speaker": "SPEAKER_04", "timestamp": [232.82, 239.38], "sentence": " De son côté, la République tchèque, qui assure la présidence semestrielle de l'Union, fait part de ses attentes."}, {"speaker": "SPEAKER_04", "timestamp": [239.38, 263.34], "sentence": " Du point de vue des relations entre l'Union et le Royaume-Uni, j'espère que cela ne va pas avoir une influence significative sur la situation actuelle. J'espère que le Royaume-Uni respectera le droit international. » Une atmosphère de tempête caractérisait les relations entre Boris Johnson et l'Union européenne, et ce depuis son arrivée à Bruxelles comme correspondant pour un quotidien britannique."}, {"speaker": "SPEAKER_04", "timestamp": [263.34, 264.18], "sentence": " depuis son arrivée à Bruxelles comme correspondant pour un quotidien britannique."}, {"speaker": "SPEAKER_04", "timestamp": [264.18, 278.7], "sentence": " Il fut l'un des principaux partisans du Brexit et une fois parvenu à Downing Street, il n'a eu de cesse de remettre en cause l'accord de retrait britannique, au risque de souffler sur des braises toujours brûlantes."}], [{"speaker": "SPEAKER_01", "timestamp": [278.7, 286.04], "sentence": " Ce vendredi marque le 135e jour de guerre en Ukraine, où l'armée russe continue de pilonner la région de Donetsk dans l'est du pays."}, {"speaker": "SPEAKER_01", "timestamp": [286.04, 292.26], "sentence": " Objectif des troupes du Kremlin, s'emparer de l'ensemble du bassin du Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [292.26, 299.34], "sentence": " Les frappes russes dans la région de Donetsk ont fait en 24 heures 6 morts et 21 blessés selon les autorités ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [299.34, 307.98], "sentence": " L'armée ukrainienne affirme par ailleurs avoir repoussé une tentative d'avancée russe près de Slovyansk, mais reconnaît une progression ennemie au sud de Siversk."}, {"speaker": "SPEAKER_01", "timestamp": [307.98, 317.5], "sentence": " Au nord-est, dans la région de Kharkiv, deuxième ville d'Ukraine, les bombardements russes auraient fait au moins 4 morts et 9 blessés parmi les civils en une journée."}, {"speaker": "SPEAKER_01", "timestamp": [317.5, 323.88], "sentence": " Dans le sud, les russes bombardent toujours la région de Mykolaïf et les combats font rage autour de la ville de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [323.88, 324.92], "sentence": " Toujours la région de Mykolaïf et les combats font rage autour de la ville de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [324.92, 331.4], "sentence": " Sur le plan militaire, des sources de sécurité occidentales évoquent désormais de 15 000 à 20 000 soldats russes tués."}, {"speaker": "SPEAKER_01", "timestamp": [331.4, 335.58], "sentence": " Les forces ukrainiennes perdraient elles chaque jour une centaine de soldats selon Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [335.58, 339.82], "sentence": " Mais difficile de corroborer ces chiffres."}, {"speaker": "SPEAKER_01", "timestamp": [339.82, 346.04], "sentence": " Du côté de la mer Noire, jeudi, l'armée ukrainienne affirmait avoir repris le contrôle de l'île aux serpents."}, {"speaker": "SPEAKER_01", "timestamp": [346.04, 350.94], "sentence": " Elle y avait planté son drapeau quelques jours plus tôt à la suite du retrait des forces russes."}, {"speaker": "SPEAKER_00", "timestamp": [350.94, 385.34], "sentence": " Mais Moscou affirme avoir pilonné ce petit territoire symbolique, tuant une partie des soldats ukrainiens et faisant fuir les survivants.... d'un arrêt cardiaque. L'une de ses filles parle de mort suspecte et souhaite une autopsie."}], [{"speaker": "SPEAKER_00", "timestamp": [385.34, 394.12], "sentence": " Jamais élue directement par le peuple, José Eduardo dos Santos, ancien rebelle marxiste, a régné sur l'Angola d'une main de fer pendant 38 ans."}, {"speaker": "SPEAKER_00", "timestamp": [394.12, 397.8], "sentence": " Il arrive au pouvoir en 1979, en pleine guerre civile."}, {"speaker": "SPEAKER_00", "timestamp": [397.8, 405.12], "sentence": " Après le cessez-le-feu de 2002, il fait de l'Angola le premier producteur d'or noir du continent, aux côtés du Nigeria. Il ne lâcheraAngola le premier producteur d'or noir du continent, aux côtés du Nigeria."}, {"speaker": "SPEAKER_00", "timestamp": [405.12, 407.28], "sentence": " Il ne lâchera plus ensuite le pouvoir."}, {"speaker": "SPEAKER_00", "timestamp": [407.28, 412.88], "sentence": " En 2016, il se dit lassé de la politique alors que la rumeur le dit atteint d'un cancer."}, {"speaker": "SPEAKER_00", "timestamp": [412.88, 417.04], "sentence": " Il laisse alors comme promis sa place à son dauphin, João Lourenço."}, {"speaker": "SPEAKER_00", "timestamp": [417.04, 422.9], "sentence": " Ce dernier a décrété un deuil national de 5 jours à compter de ce samedi pour honorer sa mémoire."}, {"speaker": "SPEAKER_00", "timestamp": [422.9, 427.22], "sentence": " José Eduardo dos Santos avait 79 ans."}], [{"speaker": "SPEAKER_03", "timestamp": [427.22, 432.28], "sentence": " La Bulgarie se rapproche de nouvelles élections, les quatrièmes en un peu plus d'un an."}, {"speaker": "SPEAKER_03", "timestamp": [432.28, 438.12], "sentence": " Alors que le Premier ministre désigné, le libéral Hassan Vassilev a échoué à former une majorité au Parlement."}, {"speaker": "SPEAKER_03", "timestamp": [438.12, 447.66], "sentence": " Hassan Vassilev occupait auparavant le poste de ministre des Finances dans l'éphémère gouvernement pro-occidental renversé le mois dernier qui avait fait de la lutte contre la corruption sa priorité."}, {"speaker": "SPEAKER_03", "timestamp": [447.66, 450.16], "sentence": " Des élections anticipées pourraient avoir lieu en septembre."}, {"speaker": "SPEAKER_03", "timestamp": [450.16, 459.9], "sentence": " Le président du Sri Lanka a pris la fuite alors que des manifestants ont fait irruption dans sa résidence, annonce le ministère de la Défense."}], [{"speaker": "SPEAKER_03", "timestamp": [459.9, 474.56], "sentence": " Les protestataires anti-pouvoir réunis à nouveau ce samedi dans la capitale Colombo réclament avec insistance le départ du président Gautam Aya Rajapaksa qu'ils accusent de mauvaise gestion alors que le pays est frappé par des pénuries et une inflation galopante."}, {"speaker": "SPEAKER_03", "timestamp": [474.56, 487.72], "sentence": " Twitter, le patron de Tesla et SpaceX, accuse le réseau social de ne pas avoir été transparent sur le nombre de faux comptes présents sur la plateforme,"}], [{"speaker": "SPEAKER_03", "timestamp": [487.72, 495.02], "sentence": " que Twitter estime à moins de 5%, un chiffre faux selon le milliardaire, qui remet en cause la valeur réelle de la société."}, {"speaker": "SPEAKER_03", "timestamp": [495.02, 510.58], "sentence": " Aussitôt après la rupture de l'accord de l'achat, le groupe californien a annoncé une action judiciaire contre Elon Musk. Dans le sud de la France, les pompiers luttent contre un important feu de forêt qui a détruit depuis jeudi des centaines d'hectares de végétation dans les Cévennes."}], [{"speaker": "SPEAKER_03", "timestamp": [510.58, 514.48], "sentence": " Si le feu est relativement contenu, il n'est pas encore éteint pour autant."}, {"speaker": "SPEAKER_03", "timestamp": [514.48, 520.02], "sentence": " Le risque d'incendie est élevé ce week-end sur le sud de la France en raison du vent et de la sécheresse."}, {"speaker": "SPEAKER_02", "timestamp": [520.02, 545.86], "sentence": " Les autorités rappellent que 9 incendies sur 10 sont d'origine humaine. Serbes affronteront dimanche en finale l'Australien Nick Kyrgios, qualifié directement après l'abandon de Rafael Nadal."}], [{"speaker": "SPEAKER_02", "timestamp": [545.86, 555.2], "sentence": " Kyrgios disputera dimanche sa première finale en grand chelem face à Djokovic, qui tentera de remporter le tournoi pour la quatrième fois de suite, la septième fois au total."}, {"speaker": "SPEAKER_02", "timestamp": [555.2, 562.52], "sentence": " Chez les dames, une finale inédite opposera la Tunisienne Onzejaber à la Kazakh Elena Ribakina."}, {"speaker": "SPEAKER_02", "timestamp": [562.52, 564.38], "sentence": " 11 Jaber, à la Kazakh, Elena Rybakina."}, {"speaker": "SPEAKER_00", "timestamp": [564.38, 571.08], "sentence": " Ces deux joueuses n'ont jamais atteint la finale d'un grand chelème et n'avaient même jamais passé l'écart de finale, explique le reporter de sport Michael Kern."}, {"speaker": "SPEAKER_00", "timestamp": [571.08, 576.44], "sentence": " Pour Jaber, c'était à l'Open d'Australie en 2020 et pour Rybakina, à Roland-Garros en 2021."}, {"speaker": "SPEAKER_01", "timestamp": [576.44, 584.04], "sentence": " Ce sera donc un gros match pour les deux joueuses, même si Jaber a l'avantage d'avoir remporté le tournoi sur gazon de Berlin en préparation de Wimbledon."}, {"speaker": "SPEAKER_01", "timestamp": [584.04, 589.92], "sentence": " Mais quelle que soit celle qui s'imposera, il s'agira d'un premier titre en grand chelem, ce sera donc forcément un moment spécial."}, {"speaker": "SPEAKER_02", "timestamp": [589.92, 597.06], "sentence": " La finale d'âme se joue ce samedi à Londres, de même que les finales de double."}]]}