{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.86], "sentence": " Au moins 28 personnes sont mortes dans le blizzard historique qui s'est abattu depuis plusieurs jours sur l'état de New York, dans le nord-est des Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [7.86, 14.46], "sentence": " Les forces russes maintiennent la pression sur Bakhmout dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [14.46, 19.24], "sentence": " Le président ukrainien reconnaît que la situation sur le front du Donbass est difficile."}, {"speaker": "SPEAKER_00", "timestamp": [19.24, 28.68], "sentence": " L'armée serbe était en état d'alerte renforcée lundi soir après les récentes tensions au Kosovo entre Pristina et la minorité serbe."}, {"speaker": "SPEAKER_00", "timestamp": [28.68, 38.56], "sentence": " L'ONU accentue ses efforts pour pousser le gouvernement taliban à revenir sur sa décision d'interdire le travail des femmes dans les ONG."}, {"speaker": "SPEAKER_00", "timestamp": [38.56, 49.52], "sentence": " Des habitations complètement coincées par la neige et pour des milliers d'entre elles privées d'électricité."}], [{"speaker": "SPEAKER_04", "timestamp": [49.52, 57.22], "sentence": " Dans l'état de New York, aux Etats-Unis, au moins 28 personnes ont perdu la vie dans ce que les autorités locales n'hésitent pas à appeler le blizzard du siècle."}, {"speaker": "SPEAKER_04", "timestamp": [57.22, 63.04], "sentence": " La situation est particulièrement difficile à Buffalo, dans l'ouest de l'état, à la frontière avec le Canada."}, {"speaker": "SPEAKER_04", "timestamp": [63.04, 69.02], "sentence": " Entre ce blizzard et un premier épisode neigeux en novembre, il est tombé près de 240 cm de neige."}, {"speaker": "SPEAKER_04", "timestamp": [69.02, 73.38], "sentence": " C'est l'équivalent de ce qui tombe habituellement durant un hiver entier dans cet Etat."}, {"speaker": "SPEAKER_04", "timestamp": [73.38, 79.76], "sentence": " Les services météorologiques estiment que la tempête devrait perdre en intensité avec l'adoucissement des températures cette semaine."}, {"speaker": "SPEAKER_04", "timestamp": [79.76, 82.92], "sentence": " Mais pour la gouverneure de l'Etat de New York, il faut rester prudent."}, {"speaker": "SPEAKER_04", "timestamp": [82.92, 89.4], "sentence": " A tous ceux qui crient victoire et disent que tout est terminé, il est trop tôt pour affirmer que le pire est derrière nous."}, {"speaker": "SPEAKER_04", "timestamp": [89.4, 96.38], "sentence": " Il y a peut-être une accalmie et la situation n'est pas aussi grave qu'elle ne l'a été les derniers jours, mais sortir reste dangereux."}, {"speaker": "SPEAKER_01", "timestamp": [96.38, 109.24], "sentence": " Les conditions météorologiques extrêmes ont entraîné l'annulation de plus de 15 000 vols ces derniers jours, dont plus de 2700 ce lundi, d'après le site de suivi FlightAware."}, {"speaker": "SPEAKER_04", "timestamp": [109.24, 118.9], "sentence": " La plupart des aéroports importants du pays ont subi des annulations et des retards, non seulement dans le nord-est enneigé, mais aussi à Denver et même sur la côte ouest, à Las Vegas."}, {"speaker": "SPEAKER_00", "timestamp": [118.9, 132.02], "sentence": " Alors que les bombardements russes se poursuivent, dans cet hôpital de Bahr Mout, les soldats ukrainiens sont soignés dans des conditions difficiles."}], [{"speaker": "SPEAKER_00", "timestamp": [132.02, 145.18], "sentence": " Le président ukrainien a reconnu que la situation sur le front du Donbass, dans l'est du pays, était compliquée et qu'elle exigeait un maximum de force et de concentration."}, {"speaker": "SPEAKER_00", "timestamp": [145.18, 151.94], "sentence": " Bahmout, Kremina et d'autres parties du Donbass exigent la plus grande force et la plus grande concentration."}, {"speaker": "SPEAKER_01", "timestamp": [151.94, 154.98], "sentence": " La situation là-bas est difficile et pénible."}, {"speaker": "SPEAKER_01", "timestamp": [154.98, 171.4], "sentence": " L'occupant y déploie toutes les ressources à sa disposition et elles sont considérables. Mais je remercie tous nos hommes qui tiennent fermement leur position, restent forts et qui trouvent malgré tout des opportunités, non seulement pour ne pas reculer, mais aussi pour chasser les occupants."}, {"speaker": "SPEAKER_00", "timestamp": [171.4, 183.26], "sentence": " Kiev a également affirmé que les pénuries d'électricité se poursuivaient et qu'elles touchaient près de 9 millions de personnes, mais que leur nombre et leur durée diminuaient progressivement."}, {"speaker": "SPEAKER_00", "timestamp": [183.26, 183.88], "sentence": " mais que leur nombre et leur durée diminuaient progressivement."}, {"speaker": "SPEAKER_00", "timestamp": [183.88, 188.14], "sentence": " La situation reste également difficile dans la ville libérée de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [188.14, 198.48], "sentence": " Les Ukrainiens de Kiev ont collecté des produits alimentaires, des vêtements pour l'hiver et des chauffages d'appoint pour aider leurs compatriotes de Kherson qui doivent faire face à des conditions extrêmes."}, {"speaker": "SPEAKER_00", "timestamp": [198.48, 202.18], "sentence": " Nous avons également froid à Kiev. Il n'y a pas d'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [202.18, 205.72], "sentence": " Mais il y a des gens qui se trouvent dans des conditions plus difficiles que nous."}, {"speaker": "SPEAKER_01", "timestamp": [205.72, 214.78], "sentence": " Pendant ce temps, des employés d'une usine de vêtements de Sébastopol en Crimée confectionnent des vêtements thermiques pour les militaires russes."}, {"speaker": "SPEAKER_00", "timestamp": [214.78, 223.26], "sentence": " En Russie, mais aussi en Crimée annexée, de plus en plus d'entreprises réorientent leur production pour répondre aux besoins de l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [223.26, 224.62], "sentence": " leur production pour répondre aux besoins de l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [224.62, 233.16], "sentence": " L'armée serbe était en état d'alerte renforcée lundi soir après les récentes tensions au Kosovo entre Pristina et la minorité serbe."}], [{"speaker": "SPEAKER_00", "timestamp": [233.16, 244.0], "sentence": " Le président de Serbie, Aleksandar Vutic, a ordonné à l'armée d'être au plus haut niveau de préparation au combat, c'est-à-dire au niveau de l'utilisation de la force armée."}, {"speaker": "SPEAKER_00", "timestamp": [244.0, 252.76], "sentence": " Je dois vous informer que nous nous trouvons effectivement dans une situation difficile, mais nous ferons tout notre possible."}, {"speaker": "SPEAKER_00", "timestamp": [252.76, 259.24], "sentence": " Nous veillerons à préserver la paix et la stabilité et à protéger notre peuple dans le nord du Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [259.24, 265.14], "sentence": " Quand les Albanais auront été armés et qu'ils auront renforcé leur capacité de combat, je prendrai toutes les mesures nécessaires pour protéger notre nation, pour protéger Les Albanais auront été armés et qu'ils auront renforcé leur capacité de combat."}, {"speaker": "SPEAKER_00", "timestamp": [265.14, 271.7], "sentence": " Je prendrai toutes les mesures nécessaires pour protéger notre nation, pour protéger la Serbie."}, {"speaker": "SPEAKER_00", "timestamp": [271.7, 281.34], "sentence": " Dimanche dernier, plusieurs médias serbes ont annoncé qu'il y aurait eu des échanges de tirs lorsque les forces kosovars auraient essayé de démonter une barricade."}, {"speaker": "SPEAKER_00", "timestamp": [281.34, 285.82], "sentence": " Cette information a aussitôt été démentie par la police kosovare."}, {"speaker": "SPEAKER_00", "timestamp": [285.82, 294.08], "sentence": " De son côté, la force de maintien de la paix de l'OTAN au Kosovo a annoncé mener une enquête sur les tirs du 25 décembre."}, {"speaker": "SPEAKER_00", "timestamp": [294.08, 303.52], "sentence": " Depuis plusieurs semaines, des centaines de Serbes du Kosovo ont érigé des barrages dans le nord du pays pour protester contre l'arrestation d'un ancien policier serbe."}, {"speaker": "SPEAKER_00", "timestamp": [303.52, 304.2], "sentence": " pays pour protester contre l'arrestation d'un ancien policier serbe."}, {"speaker": "SPEAKER_00", "timestamp": [304.2, 315.94], "sentence": " La minorité serbe du Kosovo, qui compte au total 120 000 membres, refuse sa loyauté à Pristina avec les encouragements de Belgrade, qui ne reconnaît pas l'indépendance du Kosovo proclamée en 2008."}, {"speaker": "SPEAKER_00", "timestamp": [315.94, 328.3], "sentence": " L'ONU accentue ses efforts pour pousser le gouvernement taliban à revenir sur sa décision d'interdire le travail des femmes dans les ONG."}, {"speaker": "SPEAKER_00", "timestamp": [328.3, 337.0], "sentence": " Ramiz Alakbarov, un haut responsable de l'ONU, a rencontré lundi le ministre afghan de l'économie qui avait annoncé cette décision."}, {"speaker": "SPEAKER_00", "timestamp": [337.0, 343.32], "sentence": " Selon les responsables humanitaires, l'exclusion des femmes aura des conséquences catastrophiques pour le pays."}, {"speaker": "SPEAKER_00", "timestamp": [343.32, 344.86], "sentence": " La décision des femmes aura des conséquences catastrophiques pour le pays."}, {"speaker": "SPEAKER_02", "timestamp": [344.86, 350.34], "sentence": " Nous appelons les autorités talibanes à revenir sur cette décision le plus rapidement possible."}], [{"speaker": "SPEAKER_00", "timestamp": [350.34, 359.96], "sentence": " Cela arrive au pire moment, alors que l'économie de l'Afghanistan s'effondre et que nous avons besoin des femmes au cœur de la société active pour permettre à l'économie de se redresser."}, {"speaker": "SPEAKER_00", "timestamp": [359.96, 367.9], "sentence": " L'interdiction a déjà poussé six grandes agences d'aide internationale à suspendre leur opération en Afghanistan."}, {"speaker": "SPEAKER_00", "timestamp": [367.9, 377.0], "sentence": " Selon les Nations Unies et les agences d'aide, plus de la moitié des 38 millions d'habitants du pays ont besoin d'une assistance humanitaire pendant l'hiver rigoureux."}, {"speaker": "SPEAKER_00", "timestamp": [377.0, 388.9], "sentence": " Samedi dernier, le ministère afghan de l'économie a ordonné à toutes les organisations non gouvernementales de cesser d'employer des femmes sous peine de suspendre leur licence d'exploitation."}, {"speaker": "SPEAKER_00", "timestamp": [388.9, 397.28], "sentence": " Quelques jours plus tôt, les talibans avaient également interdit aux femmes de fréquenter les universités. Elles étaient déjà exclues de l'enseignement secondaire."}, {"speaker": "SPEAKER_01", "timestamp": [397.28, 411.9], "sentence": " L'homme de 69 ans soupçonné d'avoir tué trois Kurdes vendredi à Paris a été mis en examen ce lundi pour assassinat en raison de la race, l'ethnie, la nation ou la religion, ainsi que pour détention non autorisée d'armes."}], [{"speaker": "SPEAKER_01", "timestamp": [411.9, 414.72], "sentence": " Il a ensuite été placé en détention provisoire."}, {"speaker": "SPEAKER_01", "timestamp": [414.72, 420.5], "sentence": " Ce cheminot retraité avait reconnu au cours de sa garde à vue avoir une haine pathologique des étrangers."}, {"speaker": "SPEAKER_01", "timestamp": [420.5, 423.48], "sentence": " Son avocat n'a pas souhaité faire de déclaration."}, {"speaker": "SPEAKER_01", "timestamp": [423.48, 443.22], "sentence": " étrangers. Son avocat n'a pas souhaité faire de déclarations. Le drame a suscité une vague d'émotions au sein de la communauté kurde qui a rendu hommage aux victimes ce lundi au cours d'une marche organisée à Paris. Des Kurdes qui refusent de croire à une attaque perpétrée par un homme isolé et qui continuent d'incriminer la Turquie. La diaspora kurde garde en mémoire l'assassinat de trois militantes dans ce même arrondissement parisien en 2013."}, {"speaker": "SPEAKER_03", "timestamp": [443.22, 446.2], "sentence": " Selon moi je ne pense pas du tout que c'était un déséquilibré."}, {"speaker": "SPEAKER_03", "timestamp": [446.2, 447.42], "sentence": " Je pense que ça a été planifié."}, {"speaker": "SPEAKER_03", "timestamp": [447.42, 454.54], "sentence": " Je pense qu'il y a trop d'éléments qui font que c'était planifié, que c'était contre les Kurdes."}, {"speaker": "SPEAKER_03", "timestamp": [454.54, 458.6], "sentence": " Et puis il sort et dix jours après, il est déjà armé."}, {"speaker": "SPEAKER_03", "timestamp": [458.6, 461.08], "sentence": " Il sait à quelle heure, à quel moment, où se rendre."}, {"speaker": "SPEAKER_01", "timestamp": [461.08, 466.8], "sentence": " Sans surprise, le gouvernement turc n'a guère apprécié les accusations de la communauté kurde de France."}, {"speaker": "SPEAKER_01", "timestamp": [466.8, 477.7], "sentence": " Trois jours après l'attaque, Ankara a convoqué l'ambassadeur de France en Turquie pour exprimer son mécontentement face à ce qu'il considère comme de la propagande anti-Turquie lancée par les cercles du PKK."}, {"speaker": "SPEAKER_02", "timestamp": [477.7, 483.24], "sentence": " C'est l'un des films d'animation les plus remarqués de 2022"}], [{"speaker": "SPEAKER_02", "timestamp": [483.24, 488.34], "sentence": " et il représentait cette année l'Arménie dans la course aux Oscars pour le meilleur film international."}, {"speaker": "SPEAKER_02", "timestamp": [488.34, 500.44], "sentence": " Aurora Sunrise est l'histoire vraie d'une jeune fille arménienne, Aurora Mardiganian, qui a survécu au massacre des Arméniens par les Turcs en 1915 et dont l'histoire s'est retrouvée sur grand écran à Hollywood."}, {"speaker": "SPEAKER_02", "timestamp": [500.44, 509.38], "sentence": " Aurora Sunrise mêle animation et documents d'archives pour raconter cette histoire personnelle, qui est aussi celle d'un peuple."}, {"speaker": "SPEAKER_04", "timestamp": [509.38, 519.12], "sentence": " Lorsque j'ai approfondi l'histoire d'Aurora Mardiganian et son témoignage, j'ai compris qu'il s'agissait d'une façon unique de parler de la douleur de ma nation."}, {"speaker": "SPEAKER_04", "timestamp": [519.12, 528.18], "sentence": " Mais à travers l'histoire universelle et très personnelle d'une jeune fille qui a survécu au génocide mais qui n'a jamais abandonné et n'a jamais perdu son humanité."}, {"speaker": "SPEAKER_05", "timestamp": [528.18, 532.02], "sentence": " Et en même temps, elle a toujours essayé d'aider notre peuple."}, {"speaker": "SPEAKER_04", "timestamp": [532.02, 540.12], "sentence": " Le film tiré de son histoire, Actions of Souls, et dans lequel elle interprète le rôle principal, fut l'un des grands succès du début des années 1920 aux Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [540.12, 568.7], "sentence": " Elle y raconte la violence, les meurtres, les viols et sa famille entière assassiné la fuite et l'exil bien que je parle de sujets lourds comme le génocide j'essaie toujours de montrer la beauté de la terre et la connexion que mon personnage et nous tous, les Arméniens, avons avec notre terre, avec nos souvenirs et la partie brillante de notre passé."}, {"speaker": "SPEAKER_04", "timestamp": [568.7, 582.48], "sentence": " Et c'est pourquoi je pense que l'animation et les illustrations étaient le meilleur outil pour capturer cette beauté et les souvenirs de mon personnage principal."}, {"speaker": "SPEAKER_05", "timestamp": [582.48, 594.7], "sentence": " Le film d'une grande maîtrise esthétique est aussi un acte de mémoire pour l'Arménie et remet dans la lumière le parcours d'une femme, Aurora Mardiganian, Revenue des ténèbres."}]]}