{"chapters": [{"start_time": 0.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.94], "sentence": " Un an après le début de la guerre en Ukraine, que peut-il se passer sur le plan militaire?"}, {"speaker": "SPEAKER_06", "timestamp": [4.94, 8.04], "sentence": " Pour les experts, les perspectives de paix sont en ce moment inexistantes."}, {"speaker": "SPEAKER_06", "timestamp": [8.04, 13.06], "sentence": " C'est l'année la plus difficile de leur vie."}, {"speaker": "SPEAKER_02", "timestamp": [13.06, 15.48], "sentence": " Les Ukrainiens font le bilan d'une année de guerre."}, {"speaker": "SPEAKER_02", "timestamp": [15.48, 17.92], "sentence": " Ils sont convaincus que la victoire viendra."}, {"speaker": "SPEAKER_05", "timestamp": [17.92, 27.7], "sentence": " La Commission européenne propose d'élargir la facture du déploiement de la 5G et de la fibre aux géants du web comme Amazon, Google ou Netflix."}, {"speaker": "SPEAKER_08", "timestamp": [27.7, 38.88], "sentence": " Le personnel de la Commission européenne forcé de supprimer TikTok de leurs appareils professionnels. Une décision prise pour protéger les données de l'institution."}, {"speaker": "SPEAKER_08", "timestamp": [38.88, 46.2], "sentence": " Voilà un an que la guerre en Ukraine a débuté."}, {"speaker": "SPEAKER_06", "timestamp": [46.2, 52.34], "sentence": " Et bien malin celui qui peut dire comment la situation va évoluer dans les prochains jours, les prochaines semaines et les prochains mois."}, {"speaker": "SPEAKER_06", "timestamp": [52.34, 54.78], "sentence": " Les combats sur la ligne de front sont toujours intenses."}, {"speaker": "SPEAKER_04", "timestamp": [54.78, 87.48], "sentence": " Chaque camp s'efforce de tenir ses positions face aux offensives adverses. Dans une large mesure, c'est une course contre la montre qui est engagée. L'Ukraine recevra-t-elle le matériel occidental promis?"}, {"speaker": "SPEAKER_06", "timestamp": [87.48, 119.48], "sentence": " La Russie parviendra-t-elle à mobiliser de nouvelles troupes et reconstituer ses stocks de matériel? Un facteur qui rend cette impasse plus probable, c'est l'entêtement du président russe à poursuivre la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [119.48, 126.62], "sentence": " Un ancien conseiller à la sécurité nationale des Etats-Unis souligne le fait que les lourdes pertes humaines enregistrées par la Russie n'ont pas découragé le chef du Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [126.62, 148.14], "sentence": " Dans sa logique de guerre, le président russe pourrait-il aller jusqu'à utiliser l'arme nucléaire?"}, {"speaker": "SPEAKER_04", "timestamp": [148.14, 150.24], "sentence": " Vladimir Poutine a plusieurs fois brondi cette menace."}, {"speaker": "SPEAKER_01", "timestamp": [150.24, 177.22], "sentence": " S'agit-il d'un coup de paix ou même seulement de cesser le feu?"}, {"speaker": "SPEAKER_04", "timestamp": [177.22, 184.72], "sentence": " A ce stade, russes et ukrainiens rejettent toutes les conditions de règlement du conflit proposées par la partie adverse, écartant pour l'heure toute solution diplomatique."}, {"speaker": "SPEAKER_06", "timestamp": [184.72, 188.5], "sentence": " de règlement du conflit proposé par la partie adverse, écartant pour l'heure toute solution diplomatique."}, {"speaker": "SPEAKER_07", "timestamp": [188.5, 194.42], "sentence": " Cette année de guerre contre la Russie a fortement ébranlé les esprits de millions d'Ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [194.42, 198.9], "sentence": " Leurs vies, leurs soucis, leurs espoirs sont très différents aujourd'hui."}, {"speaker": "SPEAKER_11", "timestamp": [198.9, 209.9], "sentence": " Tout, absolument tout, tourne autour de la guerre. Это был самый тяжелый год в моей жизни и вообще в жизни всех украинцев."}, {"speaker": "SPEAKER_11", "timestamp": [209.9, 221.96], "sentence": " Я уверена, что впереди победа, но неизвестно, сколько еще нужно ждать, сколько еще будет жертв до того, как эта победа станет."}, {"speaker": "SPEAKER_09", "timestamp": [221.96, 245.04], "sentence": " И, ну, на самом деле, это единственное що зараз турбує всіх українців. У нас говорят, палка о двух концах. То есть всегда у медали есть две стороны."}, {"speaker": "SPEAKER_09", "timestamp": [245.04, 250.08], "sentence": " С одной стороны есть хорошие стороны, с другой стороны всегда есть проблемы и другие последствия."}, {"speaker": "SPEAKER_00", "timestamp": [250.08, 254.4], "sentence": " Да, часы очень тяжелые."}, {"speaker": "SPEAKER_00", "timestamp": [254.4, 259.6], "sentence": " Независимо, невозможно сравнить с мирным жизнью."}, {"speaker": "SPEAKER_00", "timestamp": [259.6, 276.32], "sentence": " Но жизнь есть. То же самое, как наступит весна, так и наступит и победа. Потому что добро всегда победит. Un an s'est écoulé depuis que la guerre a transformé leur vie et rien n'indique une résolution rapide du conflit."}, {"speaker": "SPEAKER_02", "timestamp": [276.32, 292.74], "sentence": " Il y a un an, lorsque les Ukrainiens se sont réveillés au son des explosions des missiles russes,"}], [{"speaker": "SPEAKER_16", "timestamp": [292.74, 295.66], "sentence": " des milliers d'entre eux se sont précipités vers les gares."}, {"speaker": "SPEAKER_03", "timestamp": [295.66, 301.42], "sentence": " Un aller simple vers l'ouest, loin de la guerre, sans savoir quand ils reviendront."}, {"speaker": "SPEAKER_03", "timestamp": [301.42, 311.24], "sentence": " Depuis le début de l'invasion russe, les chemins de fer ukrainiens ont évacué 4 millions de personnes vers la frontière occidentale ukrainienne et plus d'un demi-million à l'étranger."}, {"speaker": "SPEAKER_03", "timestamp": [311.24, 318.5], "sentence": " L'horaire des trains devait être modifié quotidiennement en fonction de l'endroit le plus sûr et le plus adapté à l'évacuation."}, {"speaker": "SPEAKER_15", "timestamp": [318.5, 367.82], "sentence": " En montant dans le train, les gens ne savaient pas où ils allaient, mais ils savaient d'où ils fuyaient. Au début, l'offensive rus, we were preparing for the war."}, {"speaker": "SPEAKER_03", "timestamp": [367.82, 371.24], "sentence": " But we were not ready for such kind of the war."}, {"speaker": "SPEAKER_15", "timestamp": [371.24, 377.38], "sentence": " Full-scale invasion with shellings, with air bombing and so on."}, {"speaker": "SPEAKER_15", "timestamp": [377.38, 383.7], "sentence": " So finally, I don't want to be in a case anymore where I would be not ready for something."}, {"speaker": "SPEAKER_15", "timestamp": [383.7, 401.22], "sentence": " That's why since summer, we are ready for everything. We are in different environment. La résilience ukrainienne face à l'invasion russe s'étend à ses chemins de fer."}, {"speaker": "SPEAKER_03", "timestamp": [401.22, 431.3], "sentence": " Des lignes relient même les zones récemment libérées au reste du pays. then in a week. In a week we brought the first train. It was complicated because we had to repair the infra, the mine, track station, and all the area."}, {"speaker": "SPEAKER_13", "timestamp": [431.3, 440.26], "sentence": " Simferopol, Kherson, Luhansk, Sevastopol, Kerch, Berdyansk. Where will you go after the victory?"}, {"speaker": "SPEAKER_15", "timestamp": [440.26, 448.48], "sentence": " If you remember, the president said to Letterman that one day he will go to seashore and have some Le président a dit au président de l'année dernière que un jour, il allait à la mer pour boire de la bière."}, {"speaker": "SPEAKER_14", "timestamp": [448.48, 455.34], "sentence": " Et sur le anniversaire du président, j'ai promis à lui un train à la mer, à la mer, à la mer."}, {"speaker": "SPEAKER_15", "timestamp": [455.34, 458.4], "sentence": " Donc, probablement, je vais prendre le même train."}, {"speaker": "SPEAKER_07", "timestamp": [458.4, 487.2], "sentence": " Merci. Premier ministre espagnol s'est rendu à Irpin et Bucha, deux villes qui portent encore les stigmates de la barbarie des soldats russes."}], [{"speaker": "SPEAKER_07", "timestamp": [487.2, 500.6], "sentence": " Cette visite surprise, la deuxième depuis le début de la guerre, intervient après celle du président américain Joe Biden et de la première ministre italienne Giorgia Meloni en début de semaine."}], [{"speaker": "SPEAKER_08", "timestamp": [500.6, 505.2], "sentence": " La plateforme TikTok bannit de l'enceinte de la Commission européenne."}, {"speaker": "SPEAKER_08", "timestamp": [505.2, 512.54], "sentence": " L'institution l'annonce ce jeudi et invite l'ensemble de son personnel à désinstaller l'application au plus tard le 15 mars."}, {"speaker": "SPEAKER_12", "timestamp": [512.54, 534.2], "sentence": " L'objectif, protéger les données de l'exécutif européen et renforcer sa cybersécurité. La Commission européenne a, comme vous le savez, et c'était le début du mandat, un très fort focus sur la sécurité cyber, protéger nos collègues et bien sûr tout le monde qui travaille ici dans la Commission."}, {"speaker": "SPEAKER_12", "timestamp": [534.2, 543.12], "sentence": " Et c'est en ce sens que nous prenons des décisions, et une décision a été prise."}, {"speaker": "SPEAKER_08", "timestamp": [543.12, 547.98], "sentence": " Une décision qui n'a pas plu au réseau social chinois, qui s'est dit déçu."}, {"speaker": "SPEAKER_08", "timestamp": [547.98, 553.56], "sentence": " L'administration américaine a déjà interdit TikTok sur les appareils du gouvernement fédéral."}, {"speaker": "SPEAKER_08", "timestamp": [553.56, 560.44], "sentence": " Et certains législateurs tentent de l'interdire d'opérer aux Etats-Unis."}], [{"speaker": "SPEAKER_05", "timestamp": [560.44, 571.52], "sentence": " Qui doit payer pour le déploiement du réseau 5G et de la fibre? Jusqu'à maintenant, ce développement était mené par les principaux acteurs du secteur télécom, comme Orange ou Telefonica."}, {"speaker": "SPEAKER_05", "timestamp": [571.52, 583.24], "sentence": " Mais la Commission européenne a ouvert jeudi le débat pour élargir la facture auprès d'autres opérateurs, les géants de la technologie comme Amazon, Google ou Netflix."}, {"speaker": "SPEAKER_12", "timestamp": [583.24, 609.86], "sentence": " Le commissaire européen en charge du marché intérieur demande un juste partage de l'effort cette réflexion je tiens à le dire tout de suite elle se fait pas contre je ne sais qui en particulier mais elle se fait bien pour pour nos concitoyens pour leur apporter la connectivité pour la rapporter l'innovation pour pour leur apporter l'infrastructure et pour nos entreprises, pour leur apporter le meilleur de la connectivité."}, {"speaker": "SPEAKER_05", "timestamp": [609.86, 619.32], "sentence": " Les entreprises télécom soulignent depuis plusieurs années que les sociétés de la tech utilisent leurs services sans contribuer au développement du secteur."}, {"speaker": "SPEAKER_10", "timestamp": [619.32, 622.82], "sentence": " Nous pensons que ce n'est plus sustainable."}, {"speaker": "SPEAKER_10", "timestamp": [622.82, 629.62], "sentence": " Votre bille internet, votre bille téléphone ne peuvent pas être la seule façon de fondre 5G et la fibre."}, {"speaker": "SPEAKER_10", "timestamp": [629.62, 637.24], "sentence": " Il y a un autre groupe de entreprises qui font beaucoup d'argent sur l'internet avec des données personnelles, avec des advertences."}, {"speaker": "SPEAKER_10", "timestamp": [637.24, 641.7], "sentence": " Et donc, c'est seulement naturel, dans notre vue, qu'ils contribuent aussi à cela."}, {"speaker": "SPEAKER_05", "timestamp": [641.7, 656.1], "sentence": " L'Association de l'industrie informatique et de la communication, qui représente les intérêts de ces entreprises technologiques, appelle la Commission à favoriser une autre approche et demande à l'institution d'abandonner cette idée."}, {"speaker": "SPEAKER_05", "timestamp": [656.1, 665.12], "sentence": " Cette consultation s'inscrit dans le cadre d'une proposition pour améliorer la connectivité dans l'Union européenne."}, {"speaker": "SPEAKER_11", "timestamp": [665.12, 677.8], "sentence": " Le cyclone tropical Freddy a traversé ce mercredi une partie de l'île de Madagascar et fait cinq victimes."}], [{"speaker": "SPEAKER_16", "timestamp": [677.8, 686.4], "sentence": " Il a touché terre par l'est, au nord de Mananzar, une ville côtière de 25 000 habitants, encore dévastée par le passage du cyclone Batsirai un an plus tôt."}, {"speaker": "SPEAKER_16", "timestamp": [686.4, 693.6], "sentence": " Frédia a apporté moins de pluie que prévu, mais des vents violents ont arraché les toits des bâtiments et aplati les rizières et les arbres fruitiers."}, {"speaker": "SPEAKER_16", "timestamp": [693.6, 700.34], "sentence": " Le programme alimentaire mondial des Nations Unies estime que plus de 2,3 millions de personnes pourraient être touchées à Madagascar."}, {"speaker": "SPEAKER_16", "timestamp": [700.34, 704.86], "sentence": " Sur la trajectoire du cyclone, le Mozambique a déclaré l'alerte rouge pour ce vendredi."}]]}