{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.7], "sentence": " L'eurodéputée Eva Kaili maintenue en détention par la justice belge."}, {"speaker": "SPEAKER_04", "timestamp": [4.7, 8.62], "sentence": " Elle est l'une des quatre suspects écroués dans le scandale de corruption avec le Qatar."}, {"speaker": "SPEAKER_04", "timestamp": [8.62, 13.86], "sentence": " De retour de Washington, Volodymyr Zelensky fait escale en Pologne."}, {"speaker": "SPEAKER_04", "timestamp": [13.86, 15.76], "sentence": " Il rencontre le président Andrzej Duda."}, {"speaker": "SPEAKER_04", "timestamp": [15.76, 19.36], "sentence": " De son côté, le ministre russe de la Défense apparaît lui sur le terrain."}, {"speaker": "SPEAKER_04", "timestamp": [19.36, 24.48], "sentence": " La Turquie continue de bloquer l'adhésion de la Suède à l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [24.48, 28.0], "sentence": " Les chefs de la diplomatie des deux pays se sont rencontrés à Ankara."}, {"speaker": "SPEAKER_04", "timestamp": [28.0, 38.2], "sentence": " Inculpée dans le scandale de corruption avec le Qatar,"}], [{"speaker": "SPEAKER_04", "timestamp": [38.2, 41.6], "sentence": " l'eurodéputé grec Eva Kaili va rester en prison."}, {"speaker": "SPEAKER_04", "timestamp": [41.6, 49.28], "sentence": " La justice belge a refusé sa demande de placement sous bracelet électronique et a prolongé d'un mois sa détention préventive."}, {"speaker": "SPEAKER_04", "timestamp": [49.28, 58.58], "sentence": " Déchue il y a dix jours de sa fonction de vice-présidente du Parlement européen, elle est accusée d'avoir reçu de l'argent du Qatar pour influencer ses décisions politiques."}, {"speaker": "SPEAKER_04", "timestamp": [58.58, 67.48], "sentence": " L'élu interpellé le 9 décembre dernier clame son innocence dans cette affaire qui a fortement ébranlé l'institution européenne."}, {"speaker": "SPEAKER_04", "timestamp": [67.48, 74.92], "sentence": " Trois autres suspects restent incarcérés dont son compagnon Francesco Giorgi et l'ex-eurodéputé Pierre-Antonio Panzeri."}, {"speaker": "SPEAKER_04", "timestamp": [74.92, 85.16], "sentence": " En Belgique, l'enquête dirigée par le juge financier Michel Klaes a donné lieu à une vingtaine de perquisitions y compris dans les locaux du Parlement européen à Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [85.16, 91.56], "sentence": " 150 000 euros en liquide ont notamment été saisis au domicile d'Eva Kaili."}, {"speaker": "SPEAKER_04", "timestamp": [91.56, 98.7], "sentence": " Le père de cette dernière a lui été surpris avec une valise contenant 750 000 euros en espèces."}, {"speaker": "SPEAKER_04", "timestamp": [98.7, 107.82], "sentence": "... Volodymyr Zelensky a fait escale en Pologne,"}], [{"speaker": "SPEAKER_04", "timestamp": [107.82, 110.4], "sentence": " sur le chemin du retour après sa visite à Washington."}, {"speaker": "SPEAKER_04", "timestamp": [110.4, 115.9], "sentence": " Le président ukrainien a été chaleureusement accueilli par son homologue polonais, Andrzej Duda."}, {"speaker": "SPEAKER_04", "timestamp": [115.9, 121.34], "sentence": " Il a exprimé sa gratitude à son voisin pour l'aide apportée depuis le début de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [121.34, 124.58], "sentence": " Les entretiens ont duré environ 2 heures."}, {"speaker": "SPEAKER_04", "timestamp": [124.58, 130.1], "sentence": " Les dirigeants ont mis l'accent sur le renforcement des capacités de défense de l'État ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [130.1, 137.7], "sentence": " Volodymyr Zelensky s'est notamment félicité de la prochaine livraison par les États-Unis du système de défense antimissile Patriot."}, {"speaker": "SPEAKER_04", "timestamp": [137.7, 144.16], "sentence": " De son côté, Vladimir Poutine a balayé les bénéfices pour l'Ukraine de ce système qu'il a qualifié d'assez vieux."}, {"speaker": "SPEAKER_04", "timestamp": [144.16, 145.76], "sentence": " a balayé les bénéfices pour l'Ukraine de ce système qu'il a qualifié d'assez vieux."}, {"speaker": "SPEAKER_04", "timestamp": [145.76, 151.9], "sentence": " Sur le terrain, les troupes russes ont par ailleurs reçu la visite du ministre de la Défense, Sergei Tchouigou."}, {"speaker": "SPEAKER_04", "timestamp": [151.9, 159.72], "sentence": " Dans la vidéo publiée par Moscou, on le voit inspecter des troupes et discuter avec des officiers."}, {"speaker": "SPEAKER_04", "timestamp": [159.72, 174.98], "sentence": " Dans le même temps, le directeur général de l'AIEA, l'Agence internationale de l'énergie atomique, Raphaël Grossi, a rencontré à Moscou le directeur de Rosatom, l'entreprise publique russe spécialisée dans l'énergie nucléaire."}, {"speaker": "SPEAKER_03", "timestamp": [174.98, 195.22], "sentence": " Objectif, obtenir un accord sur la création d'une zone de protection autour de la centrale de Zaporizhia, qui est toujours occupée par l'armée russe et fait l'objet de dangereux accrochages. La Suède n'a pas réussi à lever le veto de la Turquie en vue de son adhésion à l'OTAN."}], [{"speaker": "SPEAKER_06", "timestamp": [195.22, 198.8], "sentence": " Les chefs de la diplomatie des deux pays se sont rencontrés ce jeudi à Ankara."}, {"speaker": "SPEAKER_04", "timestamp": [198.8, 207.34], "sentence": " Ils ont évoqué entre autres le refus de la justice suédoise d'extrader un journaliste turc accusé de complicité dans la tentative de coup d'état de 2016."}, {"speaker": "SPEAKER_06", "timestamp": [207.34, 215.4], "sentence": " Si nous devons être des alliés de l'OTAN, nous devons voir une coopération concrète dans la lutte contre le terrorisme."}, {"speaker": "SPEAKER_00", "timestamp": [215.4, 218.5], "sentence": " Mais nos discussions se poursuivent de manière constructive."}, {"speaker": "SPEAKER_06", "timestamp": [218.5, 225.56], "sentence": " Le récent rejet de la décision d'extradition de Bulen Kenech, a malheureusement sérieusement empoisonné cette atmosphère."}, {"speaker": "SPEAKER_00", "timestamp": [225.56, 236.1], "sentence": " Son homologue suédois a mis en avant l'indépendance de la justice."}, {"speaker": "SPEAKER_06", "timestamp": [236.1, 242.28], "sentence": " Je voudrais souligner que, comme je l'ai dit, nous prenons nos engagements au sérieux."}, {"speaker": "SPEAKER_00", "timestamp": [242.28, 247.0], "sentence": " La Suède a un système judiciaire indépendant et tous les cas sont examinés par ce système judiciaire indépendant."}, {"speaker": "SPEAKER_06", "timestamp": [247.0, 258.46], "sentence": " Bien qu'elles aient participé relativement souvent à des manœuvres militaires avec l'OTAN, la Finlande et la Suède ont maintenu une politique de neutralité pendant des décennies."}, {"speaker": "SPEAKER_04", "timestamp": [258.46, 265.4], "sentence": " Cependant, trois mois après l'invasion de l'Ukraine par la Russie, les deux pays ont demandé à rejoindre l'Alliance Atlantique."}, {"speaker": "SPEAKER_06", "timestamp": [265.4, 278.0], "sentence": " La Turquie a fait savoir qu'elle opposerait son veto si Helsinki et Stockholm ne changeaient pas radicalement leur politique d'ouverture aux opposants persécutés par la justice turque et aux sympathisants de l'indépendance kurde."}, {"speaker": "SPEAKER_00", "timestamp": [278.0, 288.66], "sentence": " Comment imaginer que derrière ces rires se cachent déjà des histoires de guerre et d'exil?"}], [{"speaker": "SPEAKER_06", "timestamp": [288.66, 293.64], "sentence": " En Hongrie, ce centre d'accueil pour réfugiés ukrainiens est le plus grand de Budapest, la capitale."}, {"speaker": "SPEAKER_00", "timestamp": [293.64, 298.24], "sentence": " Christina a dû quitter Kiev bombardée par l'armée russe aux premières heures du conflit."}, {"speaker": "SPEAKER_04", "timestamp": [298.24, 305.32], "sentence": " Quand on vit dans ce contexte de violence, on finit par s'habituer."}, {"speaker": "SPEAKER_03", "timestamp": [305.32, 308.98], "sentence": " On accepte ces choses en un sens."}, {"speaker": "SPEAKER_04", "timestamp": [308.98, 312.6], "sentence": " Mais quand vous arrivez dans un endroit sûr, c'est tellement différent."}, {"speaker": "SPEAKER_06", "timestamp": [312.6, 316.5], "sentence": " Vous pouvez prévoir des choses une semaine, un mois à l'avance."}, {"speaker": "SPEAKER_04", "timestamp": [316.5, 322.86], "sentence": " En Ukraine, c'est impossible de savoir ce que vous ferez, ne serait-ce que l'heure suivante."}, {"speaker": "SPEAKER_06", "timestamp": [322.86, 325.04], "sentence": " Et ça, ce n'est pas normal."}, {"speaker": "SPEAKER_06", "timestamp": [325.04, 335.82], "sentence": " Problème depuis plusieurs mois, les dons indispensables au fonctionnement du foyer sont en chute libre et les bénévoles de moins en moins nombreux."}, {"speaker": "SPEAKER_04", "timestamp": [335.82, 340.42], "sentence": " La structure pourrait être contrainte de fermer ses portes à la mi-janvier."}, {"speaker": "SPEAKER_06", "timestamp": [340.42, 345.32], "sentence": " De plus en plus d'Ukrainiens arrivent ici en Hongrie."}, {"speaker": "SPEAKER_00", "timestamp": [345.32, 361.18], "sentence": " Là-bas, il n'y a ni chauffage, ni électricité, ni travail. Ceux qui viennent ici font face à un énorme défi, peut-être le plus grand de leur vie. Dans les médias, on parle moins d'eux, pourtant ils continuent d'affluer comme au début de la guerre. C'est très important pour nous de poursuivre notre travail, au moins jusqu'à la fin de l'hiver."}, {"speaker": "SPEAKER_03", "timestamp": [361.18, 368.54], "sentence": " Nikita et sa mère ont fui la ville de Sumy, au nord-est de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [368.54, 372.46], "sentence": " Sans emploi, elle craignait de ne pas pouvoir subvenir aux besoins de son fils."}, {"speaker": "SPEAKER_03", "timestamp": [372.46, 377.24], "sentence": " Ici, je me sens en sécurité et merveilleusement bien."}, {"speaker": "SPEAKER_03", "timestamp": [377.24, 383.72], "sentence": " J'ai des amis, Internet et de quoi manger, mais surtout je me sens en sécurité, c'est vraiment important pour moi."}, {"speaker": "SPEAKER_03", "timestamp": [383.72, 389.82], "sentence": " Pas d'avion, pas de tir de roquette au-dessus de la tête, pas de coup de feu, c'est tout ce qui compte pour moi."}, {"speaker": "SPEAKER_06", "timestamp": [389.82, 400.76], "sentence": " En octobre dernier, selon l'ONU, ils étaient déjà près de 7,7 millions à avoir fui leur pays."}, {"speaker": "SPEAKER_03", "timestamp": [400.76, 407.24], "sentence": " Les Autrichiens se serrent la ceinture cet hiver"}], [{"speaker": "SPEAKER_02", "timestamp": [407.24, 409.46], "sentence": " et dépensent moins pour leurs cadeaux de Noël."}, {"speaker": "SPEAKER_02", "timestamp": [409.46, 416.02], "sentence": " Selon les estimations des professionnels du secteur, le budget moyen des ménages a baissé de 15% pour ces fêtes de fin d'année."}, {"speaker": "SPEAKER_02", "timestamp": [416.02, 423.8], "sentence": " Comme tout est devenu plus cher, j'achète des petits cadeaux cette année, dit cette femme."}, {"speaker": "SPEAKER_02", "timestamp": [423.8, 428.32], "sentence": " Ces factures ont plus que doublé au cours des derniers mois."}, {"speaker": "SPEAKER_02", "timestamp": [428.32, 435.22], "sentence": " Originaire d'Ukraine, cette mère de six enfants bénéficie du soutien d'une ONG qui vient en aide aux ménages frappés par l'inflation."}, {"speaker": "SPEAKER_05", "timestamp": [435.22, 442.98], "sentence": " Les parents isolés, principalement les femmes, sont particulièrement touchés."}, {"speaker": "SPEAKER_02", "timestamp": [442.98, 456.12], "sentence": " Il y a aussi ceux qui ont peu de revenus, parmi lesquels, bien sûr, de nombreux migrants qui ont souvent des emplois moins rémunérés."}, {"speaker": "SPEAKER_05", "timestamp": [456.12, 466.26], "sentence": " Ce climat complexe ne fait pas les affaires des commerçants, qui sont parfois obligés de se séparer de leurs salariés."}, {"speaker": "SPEAKER_02", "timestamp": [466.26, 474.16], "sentence": " D'un côté, les dépenses des commerces explosent, et de l'autre, les revenus diminuent, parce que le pouvoir d'achat de la population baisse."}, {"speaker": "SPEAKER_05", "timestamp": [474.16, 477.1], "sentence": " Nous avons certainement encore quelques mois difficiles devant nous."}, {"speaker": "SPEAKER_02", "timestamp": [477.1, 479.04], "sentence": " Nous devons réduire nos succursales."}, {"speaker": "SPEAKER_05", "timestamp": [479.04, 483.4], "sentence": " Environ un tiers des commerçants vont réduire leur masse salariale."}, {"speaker": "SPEAKER_02", "timestamp": [483.4, 489.62], "sentence": " Afin de soulager la population, le gouvernement autrichien a dépensé des milliards en mesures anti-inflation."}, {"speaker": "SPEAKER_05", "timestamp": [489.62, 494.3], "sentence": " Toutefois, les économistes critiquent le fait que l'argent n'a pas été distribué de manière ciblée."}, {"speaker": "SPEAKER_02", "timestamp": [494.3, 512.98], "sentence": " Les hauts revenus en profiteraient même plus que les bas revenus. Le Maxi de Rome présente une exposition inédite en Europe sur l'une des icônes de notre temps."}], [{"speaker": "SPEAKER_05", "timestamp": [512.98, 523.52], "sentence": " Bob Dylan, chanteur, compositeur, écrivain, il a reçu le prix Nobel de littérature en 2016 et aussi peintre. On le découvre dans cette exposition intitulée Rétrospectum."}, {"speaker": "SPEAKER_01", "timestamp": [523.52, 531.54], "sentence": " Des peintures à l'huile, des acryliques, des aquarelles, des dessins à l'encre, des pastels et des fusains, sa palette est aussi grande que son talent."}, {"speaker": "SPEAKER_02", "timestamp": [531.54, 539.96], "sentence": " Science, art et histoire culturelle se rencontrent au musée du prix Nobel à Stockholm."}, {"speaker": "SPEAKER_02", "timestamp": [539.96, 550.4], "sentence": " L'exposition explore le thème de la vie éternelle chez l'humain, un mythe qu'ont cherché à atteindre de nombreux scientifiques dans leurs recherches et notamment certains prix Nobel."}, {"speaker": "SPEAKER_01", "timestamp": [550.4, 562.08], "sentence": " En croisant des œuvres d'art et des installations sur les grandes découvertes de l'humanité, l'exposition offre une approche originale et novatrice de la vulgarisation de la science."}, {"speaker": "SPEAKER_01", "timestamp": [562.08, 565.46], "sentence": " de la vulgarisation de la science."}, {"speaker": "SPEAKER_01", "timestamp": [565.46, 575.2], "sentence": " Un monde miniature fait de pain d'épices et de bonbons ou de guimauves, c'est l'univers phantasmagorique qui est exposé au musée d'architecture de Londres."}, {"speaker": "SPEAKER_01", "timestamp": [575.2, 583.94], "sentence": " Comme chaque année, des équipes d'architectes, d'ingénieurs et de designers travaillent ensemble pour créer un décor géant en pain d'épices pour les fêtes de Noël."}, {"speaker": "SPEAKER_01", "timestamp": [583.94, 592.64], "sentence": " Le thème de 2022 est le changement climatique, même si les installations sont à la bonne température pour ne pas fondre."}]]}