{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.9], "sentence": " L'ambassadeur de France à Niamey appelait à quitter le pays dans les 48 heures sur ordre de la junte. Refus immédiat du quai d'Orsay."}, {"speaker": "SPEAKER_07", "timestamp": [8.9, 19.24], "sentence": " La défenseuse espagnole Jenny Hermoso affirme n'avoir pas consenti au baiser du président de la Fédération de football espagnole. Les Jeux sont en grève et demandent que les choses évoluent."}, {"speaker": "SPEAKER_06", "timestamp": [19.24, 25.0], "sentence": " La Turquie et l'Ukraine en discussion au sujet de l'exportation des céréales ukrainiennes."}, {"speaker": "SPEAKER_06", "timestamp": [25.0, 28.6], "sentence": " Le ministre turc des affaires étrangères s'est rendu à Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [28.6, 38.66], "sentence": " La junte a ordonné ce vendredi le départ de l'ambassadeur français de Niamey, et ce dans un délai de 48 heures."}, {"speaker": "SPEAKER_03", "timestamp": [38.66, 44.18], "sentence": " Le Quai d'Orsay a aussitôt indiqué que les Pouchistes n'avaient pas autorité pour faire cette demande."}, {"speaker": "SPEAKER_03", "timestamp": [44.18, 90.98], "sentence": " Une demande qui intervient alors que la CDAO maintient toujours la pression sur l'agence. Un recours à la force de la CDAO auquel la jeune se prépare, puisqu'à l'issue d'une visite de ses alliés maliens et burkinabés jeudi, elle les autorisa à intervenir sur leur sol en cas d'agression."}], [{"speaker": "SPEAKER_07", "timestamp": [90.98, 99.24], "sentence": " En Espagne, c'est désormais tout le milieu du football qui est en émoi suite au baiser volé du président de la Fédération en finale de la Coupe du monde féminine."}, {"speaker": "SPEAKER_07", "timestamp": [99.24, 109.98], "sentence": " Les joueuses de la Rora sont en grève tant que les dirigeants actuels restent à leur poste et nombre de voix se font entendre pour qu'une prise de conscience ait lieu au plus haut sommet du foot espagnol."}, {"speaker": "SPEAKER_00", "timestamp": [109.98, 116.44], "sentence": " Je crois que nous sommes à la disposition de que ce soit le « me too » du football espagnol."}, {"speaker": "SPEAKER_00", "timestamp": [116.44, 118.64], "sentence": " Et que ce soit un changement."}, {"speaker": "SPEAKER_00", "timestamp": [118.64, 121.52], "sentence": " Et donc le gouvernement veut s'advertir de cela."}, {"speaker": "SPEAKER_00", "timestamp": [121.52, 130.02], "sentence": " Il veut être très contundent à l'heure de dire qu'il y a des choses qui ne peuvent pas se passer. Ce vendredi soir, Jenny Hermoso a publié un communiqué."}, {"speaker": "SPEAKER_07", "timestamp": [130.02, 138.08], "sentence": " Elle y affirme que le baiser n'était pas consenti, expliquant cette ressentie vulnérable et victime d'une agression de la part de Luis Rubiales."}, {"speaker": "SPEAKER_07", "timestamp": [138.08, 147.06], "sentence": " Une position à l'opposé de ce que plaide le président de la fédération, qui refuse catégoriquement de démissionner, dénonçant une tentative d'assassinat social."}, {"speaker": "SPEAKER_07", "timestamp": [147.06, 156.76], "sentence": " Le Kremlin dément tout lien avec le crash d'avion qui a coûté la vie à Yevgeny Prigozhin"}], [{"speaker": "SPEAKER_06", "timestamp": [156.76, 159.0], "sentence": " et à plusieurs de ses proches collaborateurs."}, {"speaker": "SPEAKER_02", "timestamp": [159.0, 198.7], "sentence": " Depuis mercredi soir, de nombreux dirigeants occidentaux accusent Moscou d'avoir orchestré l'élimination du chef de Wagner après sa rébellion avortée il y a deux mois. La question de l'avenir des membres de Wagner se pose désormais."}, {"speaker": "SPEAKER_06", "timestamp": [198.7, 204.68], "sentence": " Depuis vendredi, un décret présidentiel oblige les paramilitaires à jurer fidélité et loyauté à la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [204.68, 205.5], "sentence": " Un décret présidentiel oblige les paramilitaires à jurer fidélité et loyauté à la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [205.5, 217.7], "sentence": " Le président belarusse Alexandre Loukachenko espère lui garder sur son territoire les membres de la milice."}], [{"speaker": "SPEAKER_01", "timestamp": [217.7, 223.38], "sentence": " La Turquie et l'Ukraine en discussion au sujet de l'exportation de céréales ukrainiennes."}, {"speaker": "SPEAKER_05", "timestamp": [223.38, 243.74], "sentence": " Le ministre turc des Affaires étrangères a été reçu à Kiev par Volodymyr Zelensky, alors que la Russie a refusé au mois de juin de prolonger l'accord."}, {"speaker": "SPEAKER_06", "timestamp": [243.74, 267.18], "sentence": " Le président ukrainien a mis en avant la collaboration de son pays avec la Turquie à l'issue sur l'exportation de fer de fer dans le région de la Chine, c'est évident que c'est des dégâts sur la sécurité globale."}, {"speaker": "SPEAKER_01", "timestamp": [267.18, 276.34], "sentence": " Et ensemble avec la Turquie, nous pouvons, étape par étape, retourner la sécurité, ce que nous avons déjà fait."}, {"speaker": "SPEAKER_06", "timestamp": [276.34, 291.02], "sentence": " Moscou dénonce de son côté des entraves à ses propres exportations de céréales du fait des sanctions occidentales. En représailles, les forces russes sont ces dernières semaines frappées plusieurs infrastructures portuaires ukrainiennes à Odessa et dans les ports du Danube."}]]}