{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.58], "sentence": " Une marche pour l'Europe organisée à Tbilisi pour envoyer un signal aux dirigeants européens."}, {"speaker": "SPEAKER_03", "timestamp": [4.58, 8.96], "sentence": " Ils doivent discuter d'accorder ou non à la Géorgie le statut de candidat officiel à l'UE."}, {"speaker": "SPEAKER_03", "timestamp": [8.96, 19.06], "sentence": " Les négociations pour débloquer les ports ukrainiens et une reprise des exportations de blé sont en cours, mais elles restent difficiles et sans progrès pour l'instant, selon Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [19.06, 28.6], "sentence": " Plus de 130 civils ont été tués au cours du week-end dans le centre du Mali, lors d'attaques attribuées par le gouvernement à des djihadistes affiliés à Al-Qaïda."}, {"speaker": "SPEAKER_05", "timestamp": [28.6, 34.54], "sentence": " Le secteur ferroviaire britannique entame sa plus grosse grève depuis 30 ans."}, {"speaker": "SPEAKER_05", "timestamp": [34.54, 39.2], "sentence": " Trois jours de trains bloqués pour négocier des augmentations de salaires à la hauteur de l'inflation."}, {"speaker": "SPEAKER_05", "timestamp": [39.2, 47.36], "sentence": " Elles veulent faire partie de la famille européenne"}], [{"speaker": "SPEAKER_03", "timestamp": [47.36, 49.82], "sentence": " et l'ont martelée devant le Parlement géorgien."}, {"speaker": "SPEAKER_03", "timestamp": [49.82, 53.76], "sentence": " Des milliers de personnes rassemblées dans les rues de Tbilissi ce lundi soir."}, {"speaker": "SPEAKER_03", "timestamp": [53.76, 58.22], "sentence": " La Géorgie attend la décision finale du Conseil européen pour une adhésion à l'UE."}, {"speaker": "SPEAKER_03", "timestamp": [58.22, 61.62], "sentence": " Des discussions sur cette question sont prévues en fin de semaine."}, {"speaker": "SPEAKER_03", "timestamp": [61.62, 64.16], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [64.16, 68.98], "sentence": " Notre parcours européen est important pour toutes les générations de Géorgie, dit cette politologue."}, {"speaker": "SPEAKER_06", "timestamp": [68.98, 72.74], "sentence": " Notre plus grande demande est de ne pas laisser notre pays seul face à la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [72.74, 82.62], "sentence": " Nous demandons aux pays européens de ne pas commettre la même erreur qu'en 2008 lors du sommet de l'OTAN, quand la Géorgie et l'Ukraine n'avaient pas pu obtenir le plan d'action pour une adhésion à l'organisation."}, {"speaker": "SPEAKER_03", "timestamp": [82.62, 90.88], "sentence": " Cela a conduit directement ou indirectement à la guerre que la Russie a déclarée à la Géorgie en 2008, puis à l'Ukraine en 2014 et cette année."}, {"speaker": "SPEAKER_05", "timestamp": [90.88, 96.68], "sentence": " L'Europe n'est rien d'autre que notre passé historique."}, {"speaker": "SPEAKER_03", "timestamp": [96.68, 100.0], "sentence": " Nos ancêtres se sont sacrifiés pour que notre pays vive dans la dignité."}, {"speaker": "SPEAKER_03", "timestamp": [100.0, 103.48], "sentence": " Ils sont morts pour la liberté de notre pays et de nos concitoyens."}, {"speaker": "SPEAKER_03", "timestamp": [103.48, 106.94], "sentence": " Nous sommes ici pour que la jeune génération ait une vie digne et heureuse."}, {"speaker": "SPEAKER_03", "timestamp": [106.94, 110.48], "sentence": " L'Europe, c'est l'égalité. Et là où il y a l'égalité, il y a aussi le..."}, {"speaker": "SPEAKER_03", "timestamp": [110.48, 120.64], "sentence": " Durant cette manifestation, dont l'objectif était d'envoyer un message à Bruxelles, des membres du Parlement européen et des soldats géorgiens combattants en Ukraine se sont adressés au peuple."}, {"speaker": "SPEAKER_03", "timestamp": [120.64, 124.12], "sentence": " Les étudiants des universités géorgiennes ont aussi rejoint le mouvement."}, {"speaker": "SPEAKER_03", "timestamp": [124.12, 129.52], "sentence": " Les étudiants des universités géorgiennes ont aussi rejoint le mouvement."}, {"speaker": "SPEAKER_04", "timestamp": [129.52, 135.4], "sentence": " Aujourd'hui est un jour important car malgré nos opinions politiques, nous sommes unis autour d'un objectif commun."}, {"speaker": "SPEAKER_00", "timestamp": [135.4, 142.28], "sentence": " Je pense que c'est un autre pas vers le succès et nous croyons que cela sera bon pour notre avenir."}, {"speaker": "SPEAKER_04", "timestamp": [142.28, 148.12], "sentence": " Cette marche pour l'Europe, comme l'ont baptisé les organisateurs, ne pouvait se terminer ailleurs que sur la place de l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [148.12, 156.24], "sentence": " Et elle était noire de monde, environ 120 000 personnes ce lundi avant un autre rassemblement prévu vendredi."}, {"speaker": "SPEAKER_06", "timestamp": [156.24, 164.3], "sentence": " Les citoyens ont exhorté le gouvernement géorgien à prendre des mesures efficaces pour rapprocher la Géorgie des valeurs européennes."}, {"speaker": "SPEAKER_03", "timestamp": [164.3, 168.44], "sentence": " Pour eux, ne pas faire partie de la famille européenne laissera le pays seul face à la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [168.44, 175.96], "sentence": " Ils ont également appelé les pays européens à ne pas laisser la Géorgie isolée."}, {"speaker": "SPEAKER_03", "timestamp": [175.96, 186.24], "sentence": " Selon le plébiscite et les sondages réalisés par les organisations internationales, environ 80% des Géorgiens soutiennent l'intégration de leur pays dans la famille européenne."}, {"speaker": "SPEAKER_05", "timestamp": [186.24, 203.9], "sentence": " Le casse-tête autour des exportations de céréales ukrainiennes"}], [{"speaker": "SPEAKER_03", "timestamp": [203.9, 205.28], "sentence": " se poursuit."}, {"speaker": "SPEAKER_03", "timestamp": [205.28, 212.78], "sentence": " Les négociations pour trouver des solutions au blocus des ports, notamment celui d'Odessa au bord de la mer Noire, sont difficiles."}, {"speaker": "SPEAKER_03", "timestamp": [212.78, 216.76], "sentence": " Ce sont plus de 20 millions de tonnes de blé qui sont actuellement bloquées en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [216.76, 222.84], "sentence": " Et pour l'heure, la situation semble figée."}, {"speaker": "SPEAKER_04", "timestamp": [222.84, 230.96], "sentence": " Nous menons des négociations complexes à plusieurs niveaux pour débloquer nos ports ukrainiens. Mais nous ne voyons pas de réel progrès."}, {"speaker": "SPEAKER_03", "timestamp": [230.96, 238.68], "sentence": " Car aucun outil convaincant n'a encore été trouvé pour se prémunir contre de futures attaques russes."}, {"speaker": "SPEAKER_03", "timestamp": [238.68, 250.02], "sentence": " Corridor maritime permettant aux exportations ukrainiennes de reprendre, options terrestres via la route et le rail, toutes les possibilités sont passées au crible."}, {"speaker": "SPEAKER_04", "timestamp": [250.02, 253.38], "sentence": " La Hongrie, par exemple, a offert son aide."}, {"speaker": "SPEAKER_03", "timestamp": [253.38, 261.28], "sentence": " Nous avons proposé que les exportations de céréales de l'Ukraine destinées soit à l'Afrique du Nord, soit au Moyen-Orient, puissent passer par la Hongrie."}, {"speaker": "SPEAKER_04", "timestamp": [261.28, 270.4], "sentence": " Et nous pouvons également apporter un support en matière de capacité d'expédition et de logistique."}, {"speaker": "SPEAKER_01", "timestamp": [270.4, 281.06], "sentence": " Malgré les inquiétudes et alors que la Russie intensifie ses bombardements dans certaines zones, les Ukrainiens tentent de retrouver une certaine normalité, comme ici sur un marché de Kramatorsk dans le Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [281.06, 287.66], "sentence": " Difficile cependant d'oublier que la ville de Sevrodonetsk n'est qu'à une cinquantaine de kilomètres et que là-bas, les combats font rage."}, {"speaker": "SPEAKER_03", "timestamp": [287.66, 301.1], "sentence": " Le Sahel, une nouvelle fois endeuillé. Plus de 130 civils ont été tués au cours du week-end dans le centre du Mali lors d'attaques attribuées par le gouvernement à des djihadistes affiliés à Al-Qaïda."}, {"speaker": "SPEAKER_03", "timestamp": [301.1, 313.64], "sentence": " Des élus locaux ont rapporté des scènes de massacres systémiques perpétrées par des hommes en armes à Diyal Asagou et dans deux localités environnantes du cercle de Bankas, secteur qui est l'un des principaux foyers de la violence dans cette zone."}, {"speaker": "SPEAKER_03", "timestamp": [313.64, 320.62], "sentence": " Selon un élu du Bankas, il y a deux semaines, des opérations de l'armée avaient donné lieu à des accrochages avec les djihadistes."}, {"speaker": "SPEAKER_03", "timestamp": [320.62, 325.62], "sentence": " Ces derniers seraient revenus à plusieurs dizaines à moto pour se venger contre les populations."}, {"speaker": "SPEAKER_02", "timestamp": [325.62, 332.3], "sentence": " Ils sont venus, ils ont dit aux gens que vous n'êtes pas des musulmans, en langue peule. Ils ont dit vous n'êtes pas des musulmans."}, {"speaker": "SPEAKER_02", "timestamp": [332.3, 344.52], "sentence": " Alors donc, ils ont amené les hommes, une centaine de personnes, ils sont sortis avec eux. À deux kilomètres, ils ont abattu les gens systématiquement."}, {"speaker": "SPEAKER_02", "timestamp": [344.52, 355.4], "sentence": " A deux kilomètres, ils ont abattu les gens systématiquement. Ils sont partis avec d'autres. Nous avons découvert de façon macable les corps entachés."}, {"speaker": "SPEAKER_03", "timestamp": [355.4, 368.2], "sentence": " En mars dernier, un document de l'ONU indiquait que près de 600 civils avaient été tués au Mali en 2021 dans des violences imputées principalement aux groupes djihadistes, mais aussi aux milices d'autodéfense et aux forces armées."}, {"speaker": "SPEAKER_03", "timestamp": [368.2, 378.96], "sentence": " Depuis des mois, la situation sécuritaire dans le centre du pays se dégrade, mais c'est aussi le cas dans le nord du Mali et dans la zone dite des trois frontières, aux confins du Burkina Faso et du Niger."}, {"speaker": "SPEAKER_03", "timestamp": [378.96, 392.78], "sentence": " Le Royaume-Uni fait face à l'une des grèves les plus importantes du secteur ferroviaire depuis 30 ans."}, {"speaker": "SPEAKER_05", "timestamp": [392.78, 397.36], "sentence": " 80% des voies ferrées du pays ainsi que le métro londonien sont bloquées."}, {"speaker": "SPEAKER_05", "timestamp": [397.36, 403.38], "sentence": " A l'origine de cette grève, un accord sur les salaires jugé insuffisant entre les sociétés d'exploitation et les cheminots."}, {"speaker": "SPEAKER_05", "timestamp": [403.38, 407.76], "sentence": " Les syndicats demandent une augmentation des salaires à la hauteur de la hausse du coût de la vie dans le pays."}, {"speaker": "SPEAKER_05", "timestamp": [407.76, 411.26], "sentence": " 9% d'inflation, liée notamment à la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [411.26, 417.56], "sentence": " Le système ferroviaire britannique, un des plus anciens du monde, opère selon un mode semi-privé."}, {"speaker": "SPEAKER_05", "timestamp": [417.56, 422.36], "sentence": " L'Etat finance à moitié le système de train du pays et fixe ses règles de fonctionnement."}, {"speaker": "SPEAKER_05", "timestamp": [422.36, 428.76], "sentence": " Les syndicats ont appelé le gouvernement à s'interposer dans le conflit qui les oppose aux exploitants délinés."}, {"speaker": "SPEAKER_05", "timestamp": [428.76, 445.5], "sentence": " Le ministre des transports de son côté a assuré que la dispute devait être résolue entre salariés et employeurs. Le gouvernement de Boris Johnson a même ajouté de l'huile sur le feu en annonçant qu'il souhaitait autoriser les exploitants ferroviaires à faire appel à des travailleurs extérieurs pendant les grèves."}, {"speaker": "SPEAKER_05", "timestamp": [445.5, 452.48], "sentence": " Un fait interdit depuis 1973."}], [{"speaker": "SPEAKER_03", "timestamp": [452.48, 462.3], "sentence": " Utku Özbey est dentiste depuis 21 ans en Turquie, mais elle envisage de changer de travail."}, {"speaker": "SPEAKER_06", "timestamp": [462.3, 466.58], "sentence": " Je vais faire autre chose, simplement pour arriver à régler mes factures."}, {"speaker": "SPEAKER_05", "timestamp": [466.58, 471.32], "sentence": " Je suis mère célibataire, j'ai un fils de 9 ans."}, {"speaker": "SPEAKER_05", "timestamp": [471.32, 474.14], "sentence": " Je ne peux plus payer ces frais de scolarité."}, {"speaker": "SPEAKER_06", "timestamp": [474.14, 482.16], "sentence": " Cela devient vraiment très difficile."}, {"speaker": "SPEAKER_03", "timestamp": [482.16, 484.32], "sentence": " Osbeil pourrait même quitter son pays."}, {"speaker": "SPEAKER_03", "timestamp": [484.32, 487.18], "sentence": " L'inflation galopante a eu raison de sa clinique dentaire."}, {"speaker": "SPEAKER_03", "timestamp": [487.18, 489.66], "sentence": " Beaucoup de ses patients refusent de se faire soigner."}, {"speaker": "SPEAKER_03", "timestamp": [489.66, 494.74], "sentence": " Bilan des courses, Osbey ne réalise plus de bénéfices et elle n'est pas la seule à s'inquiéter de ses revenus."}, {"speaker": "SPEAKER_03", "timestamp": [494.74, 500.48], "sentence": " Les médecins protestent contre leurs conditions de travail mais dénoncent aussi leur salaire non indexé sur l'inflation."}, {"speaker": "SPEAKER_03", "timestamp": [500.48, 512.32], "sentence": " Selon l'association médicale turque, en 2021, plus de 1400 médecins ont quitté la Turquie et il serait déjà près de 950 depuis le début de cette année."}, {"speaker": "SPEAKER_03", "timestamp": [512.32, 519.06], "sentence": " Les prix de l'alimentation, des logements, des transports augmentent massivement en Turquie."}, {"speaker": "SPEAKER_03", "timestamp": [519.06, 531.84], "sentence": " Le taux d'inflation dépasserait 70%, un record dans ce pays depuis 20 ans. C'est en tout cas ce qu'affirme le gouvernement, mais les sondages suggèrent que beaucoup de Turcs ne sont pas d'accord avec ce chiffre qu'ils pensent bien trop bas."}, {"speaker": "SPEAKER_03", "timestamp": [531.84, 537.56], "sentence": " Certains économistes estiment en effet l'inflation en Turquie à 160%."}, {"speaker": "SPEAKER_00", "timestamp": [537.56, 546.2], "sentence": " Le pays est entré dans une période d'hyperinflation, ce qui a des répercussions aussi sur la politique."}, {"speaker": "SPEAKER_06", "timestamp": [546.2, 551.62], "sentence": " Car les électeurs jusque-là favorables aux partis au pouvoir le sont de moins en moins."}, {"speaker": "SPEAKER_03", "timestamp": [551.62, 558.24], "sentence": " De nombreux travailleurs finissent par partir en Europe, notamment en Allemagne, qui concentre une importante diaspora turque."}, {"speaker": "SPEAKER_03", "timestamp": [558.24, 564.14], "sentence": " Et c'est justement en Allemagne qu'Osbey espère s'établir, quitte à devoir se reconvertir, mais elle veut y croire."}, {"speaker": "SPEAKER_03", "timestamp": [564.14, 565.36], "sentence": " et elle espère s'établir, quitte à devoir se reconvertir, mais elle veut y croire."}, {"speaker": "SPEAKER_06", "timestamp": [565.36, null], "sentence": "..."}]]}