{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 4.32], "sentence": " Ouverture de l'Assemblée Générale des Nations Unies ce mardi à New York."}, {"speaker": "SPEAKER_11", "timestamp": [4.32, 8.66], "sentence": " Le chef de l'ONU, Antonio Guterres, dit s'attendre à un hiver de mécontentement mondial."}, {"speaker": "SPEAKER_09", "timestamp": [8.66, 18.84], "sentence": " Les autorités prorusses installées par Moscou dans plusieurs régions d'Ukraine ont annoncé la tenue de référendum d'annexion dès cette semaine."}, {"speaker": "SPEAKER_11", "timestamp": [18.84, 24.34], "sentence": " Climat morose en Italie avant les élections législatives de dimanche."}, {"speaker": "SPEAKER_11", "timestamp": [24.34, 28.62], "sentence": " Les électeurs semblent davantage préoccupés par l'inflation et la crise énergétique."}, {"speaker": "SPEAKER_11", "timestamp": [28.62, 37.54], "sentence": " L'Assemblée générale annuelle des Nations Unies s'est ouverte ce mardi au siège de l'organisation à New York."}], [{"speaker": "SPEAKER_11", "timestamp": [37.54, 46.14], "sentence": " Au programme des discussions notamment, la guerre en Ukraine, les crises alimentaires et énergétiques, le climat ou encore la pandémie de Covid-19."}, {"speaker": "SPEAKER_11", "timestamp": [46.14, 53.68], "sentence": " Lors de son discours d'ouverture, le secrétaire général de l'ONU, Antonio Guterres, a tiré la sonnette d'alarme."}, {"speaker": "SPEAKER_04", "timestamp": [53.68, 59.24], "sentence": " « Ne nous faisons pas d'illusions », a-t-il déclaré."}, {"speaker": "SPEAKER_11", "timestamp": [59.24, 64.58], "sentence": " « Nous sommes dans une mer agitée. Un hiver de mécontentement mondial se profile à l'horizon."}, {"speaker": "SPEAKER_04", "timestamp": [64.58, 68.72], "sentence": " La crise du coût de la vie fait rage. La confiance s'effrite."}, {"speaker": "SPEAKER_11", "timestamp": [68.72, 71.84], "sentence": " Les inégalités explosent et notre planète brûle."}, {"speaker": "SPEAKER_04", "timestamp": [71.84, 75.72], "sentence": " Les gens souffrent et les plus vulnérables sont les plus touchés."}, {"speaker": "SPEAKER_11", "timestamp": [75.72, 80.2], "sentence": " La charte des Nations Unies et les idéaux qu'elle représente sont en péril."}, {"speaker": "SPEAKER_04", "timestamp": [80.2, 86.78], "sentence": " Nous avons le devoir d'agir et pourtant nous sommes bloqués dans un dysfonctionnement mondial colossal."}, {"speaker": "SPEAKER_11", "timestamp": [86.78, 93.8], "sentence": " Durant plusieurs jours, des dizaines de chefs d'Etat et de gouvernement du monde entier vont prendre la parole."}, {"speaker": "SPEAKER_04", "timestamp": [93.8, 103.48], "sentence": " Ce mardi, le président français Emmanuel Macron s'est entretenu avec son homologue iranien Ebrahim Raisi lors d'une rencontre bilatérale en marge de l'Assemblée."}, {"speaker": "SPEAKER_08", "timestamp": [103.48, 121.54], "sentence": " ici lors d'une rencontre bilatérale en marge de l'assemblée depuis plusieurs mois l'europe mène des efforts diplomatiques pour tenter de relancer l'accord sur le nucléaire iranien les autorités prorusses installées par moscou dans plusieurs régions ukrainiennes envahie et"}], [{"speaker": "SPEAKER_08", "timestamp": [121.54, 147.86], "sentence": " occupée par la russie ont annoncé ce mardi la tenue dans l'urgence de référendum d'annexion le parti de vladimir poutine visait initialement la date du 4 novembre jour de l'unité nationale russe mais ces référendums qui font l'objet de préparatifs depuis plusieurs mois auront finalement lieu du 23 au 27 septembre prochain dans les régions de Lugansk, Donetsk, Kherson et Zaporizhia."}, {"speaker": "SPEAKER_11", "timestamp": [147.86, 159.64], "sentence": " Dès le début de l'opération militaire spéciale et en général pendant la période qui l'a précédée, nous avons dit que les peuples des territoires concernés devaient décider de leur propre sort."}, {"speaker": "SPEAKER_07", "timestamp": [159.64, 167.6], "sentence": " Et toute la situation actuelle confirme qu'ils veulent être maîtres de leur destin."}, {"speaker": "SPEAKER_11", "timestamp": [167.6, 174.48], "sentence": " Kiev a de son côté dénoncé ces référendums comme étant un chantage russe motivé par la peur de la défaite."}, {"speaker": "SPEAKER_11", "timestamp": [174.48, 183.1], "sentence": " Ces annonces interviennent en effet au moment où la Russie a subi plusieurs revers, des revers qui l'ont contrainte à se retirer de la région de Kharkiv."}, {"speaker": "SPEAKER_10", "timestamp": [183.1, 192.78], "sentence": " En plus de sa contre-offensive lancée dans le nord-est du pays, l'armée ukrainienne en a également lancé une autre sur la région de Kherson au sud et dans la région de Lugansk à l'est."}, {"speaker": "SPEAKER_09", "timestamp": [192.78, 202.56], "sentence": " En parallèle, les enquêtes se poursuivent près d'Izioum où plusieurs centaines de tombes ont été découvertes dans une forêt après le départ des occupants russes."}, {"speaker": "SPEAKER_09", "timestamp": [202.56, 205.56], "sentence": " Le Kremlin a qualifié cette découverte de mensonge."}, {"speaker": "SPEAKER_03", "timestamp": [205.56, 211.44], "sentence": " L'Allemagne s'oppose au principe d'un plafonnement des prix du gaz importé."}], [{"speaker": "SPEAKER_03", "timestamp": [211.44, 216.96], "sentence": " L'idée fait pourtant son chemin dans l'Union européenne pour faire face à la flambée des coûts de l'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [216.96, 227.78], "sentence": " Mais la ministre adjointe allemande en charge des affaires européennes assure que cette mesure est contre-productive et qu'elle provoquerait un mouvement d'inquiétude auprès des fournisseurs."}, {"speaker": "SPEAKER_10", "timestamp": [227.78, 233.8], "sentence": " Le problème avec le plafonnement des prix, c'est que vous introduisez un prix plancher."}, {"speaker": "SPEAKER_03", "timestamp": [233.8, 240.38], "sentence": " L'Union européenne le ferait de façon unilatérale et tous les autres consommateurs dans le monde ne le feraient pas."}, {"speaker": "SPEAKER_10", "timestamp": [240.38, 251.2], "sentence": " Alors le gaz sera distribué vers d'autres consommateurs et donc nous pourrions avoir une pénurie d'approvisionnement en gaz ou un approvisionnement encore plus faible dans l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [251.2, 254.82], "sentence": " Je pense que nous devons faire très attention avec ce type de plafonnement des prix."}, {"speaker": "SPEAKER_00", "timestamp": [254.82, 268.2], "sentence": " Pour Berlin, l'Union européenne doit diversifier sa structure d'approvisionnement et engager des négociations directes avec les fournisseurs de gaz pour obtenir des prix plus faibles."}, {"speaker": "SPEAKER_00", "timestamp": [268.2, 276.02], "sentence": " Je pense qu'il faut parler avec chacun des fournisseurs de gaz comme la Norvège sur la façon de réduire les prix."}, {"speaker": "SPEAKER_03", "timestamp": [276.02, 282.52], "sentence": " Ils ont un intérêt majeur à voir l'Union européenne et le marché européen prospérer."}, {"speaker": "SPEAKER_10", "timestamp": [282.52, 298.38], "sentence": " La responsable allemande soutient les mesures proposées par la Commission européenne, y compris une diminution de la demande en électricité et une taxe sur les super profits réalisés par les entreprises énergétiques."}, {"speaker": "SPEAKER_10", "timestamp": [298.38, 310.18], "sentence": " Les bénéfices exceptionnels des entreprises énergétiques sont indispensables pour que nous puissions utiliser ces surplus qui ne sont pas justifiés par un quelconque effort supplémentaire des entreprises."}, {"speaker": "SPEAKER_03", "timestamp": [310.18, 325.28], "sentence": " Mais justement, le marché de l'énergie est structuré de manière à ce que nous puissions utiliser ces excédents et les reverser aux consommateurs, aux citoyens, en particulier à ceux qui sont dans le besoin afin de réduire les prix pour eux."}, {"speaker": "SPEAKER_03", "timestamp": [325.28, 337.66], "sentence": " Dans le cadre du Conseil des affaires générales, les 27 ministres chargés des affaires européennes veulent aussi étudier la possibilité de ne plus recourir au vote à l'unanimité en matière de politique étrangère."}, {"speaker": "SPEAKER_03", "timestamp": [337.66, 345.28], "sentence": " Anna Luhmann estime que ce changement doit intervenir le plus rapidement possible et avant l'adhésion de nouveaux pays membres."}, {"speaker": "SPEAKER_10", "timestamp": [345.28, 354.54], "sentence": " Pour faire des économies d'énergie, la Belgique plonge certaines de ses autoroutes dans le noir."}], [{"speaker": "SPEAKER_03", "timestamp": [354.54, 361.5], "sentence": " D'ici à jeudi, tous les tronçons de la Wallonie, région du sud du pays, seront éteints de 22h à 5h du matin."}, {"speaker": "SPEAKER_10", "timestamp": [361.5, 366.42], "sentence": " L'énergie est vraiment dans une situation très compliquée, très chère."}, {"speaker": "SPEAKER_05", "timestamp": [366.42, 373.2], "sentence": " Tout ce qui peut agir sur la réduction de consommation va aider à faciliter cette situation de crise de l'énergie."}, {"speaker": "SPEAKER_08", "timestamp": [373.2, 381.3], "sentence": " Il faut faire évidemment d'autres économies, dans les magasins sans doute éteindre la nuit, certains éclairages très impactants dans ces lieux lumineux, etc."}, {"speaker": "SPEAKER_08", "timestamp": [381.3, 387.8], "sentence": " Je pense que c'est en additionnant les gestes, les actions que l'on peut faire, qu'on aura un impact vraiment très important."}, {"speaker": "SPEAKER_05", "timestamp": [387.8, 398.12], "sentence": " Réclamé en début de mois par les pouvoirs publics pour diminuer leurs factures, la mesure déjà mise en place sur une partie d'autoroute lundi est acceptée par cet automobiliste."}, {"speaker": "SPEAKER_06", "timestamp": [398.12, 403.44], "sentence": " J'avoue que c'est beaucoup plus agréable quand c'est allumé."}, {"speaker": "SPEAKER_06", "timestamp": [403.44, 408.16], "sentence": " Je ne vois aucun problème, il faut s'adapter."}, {"speaker": "SPEAKER_06", "timestamp": [408.16, 416.16], "sentence": " Et ça va, en Allemagne, je roule des milliers de kilomètres sur les autoroutes qui ne sont pas allumées."}, {"speaker": "SPEAKER_05", "timestamp": [416.16, 421.92], "sentence": " Selon le gouvernement, plus de 400 000 euros pourraient être économisés grâce à cette mesure."}, {"speaker": "SPEAKER_05", "timestamp": [421.92, 431.28], "sentence": " Jugés plus à risque, les échangeurs autoroutiers resteront eux allumés"}], [{"speaker": "SPEAKER_11", "timestamp": [431.28, 448.46], "sentence": " dans les rues de rome on ne peut pas dire que ce soit l'effervescence avant les élections législatives de dimanche au moment où la campagne se termine en italie pour les différents partis certains électeurs semblent fataliste face à la crise énergétique et à la récession économique qui couvre."}, {"speaker": "SPEAKER_04", "timestamp": [448.46, 456.78], "sentence": " Je n'ai pas vraiment d'attente parce que je suis sans espoir."}, {"speaker": "SPEAKER_09", "timestamp": [456.78, 461.18], "sentence": " Je ne sais pas pour qui je peux voter."}, {"speaker": "SPEAKER_04", "timestamp": [461.18, 465.44], "sentence": " Tout le monde fait des promesses, mais elles ne se concrétisent jamais."}, {"speaker": "SPEAKER_09", "timestamp": [465.44, 466.56], "sentence": " C'est vraiment très difficile."}, {"speaker": "SPEAKER_07", "timestamp": [466.56, 474.58], "sentence": " On attend d'eux qu'ils réduisent les coûts de l'énergie, du gaz, qu'ils réduisent les factures."}, {"speaker": "SPEAKER_09", "timestamp": [474.58, 478.2], "sentence": " Sincèrement, ce n'est pas viable."}, {"speaker": "SPEAKER_07", "timestamp": [478.2, 480.72], "sentence": " Il est difficile de joindre les deux bouts avec ces prix."}, {"speaker": "SPEAKER_07", "timestamp": [480.72, 507.4], "sentence": " Les prix des aliments dans les supermarchés ont aussi beaucoup augmenté je ne suis pas très optimiste pour ces élections mais je pense que j'irai quand même voté je vais faire mon devoir de citoyenne vous n'avez pas beaucoup d'espoir mais non effectivement il n'y a pas de grand espoir parce que selon moi il n n'y a pas de candidat assez qualifié."}, {"speaker": "SPEAKER_07", "timestamp": [507.4, 516.58], "sentence": " Selon les derniers sondages, une coalition de droite menée par Giorgia Meloni est en passe de l'emporter."}, {"speaker": "SPEAKER_11", "timestamp": [516.58, 522.16], "sentence": " La leader de Fratelli d'Italia a tenté ces derniers temps d'adoucir l'image de son parti post-fasciste."}, {"speaker": "SPEAKER_05", "timestamp": [522.16, 529.12], "sentence": " Mais le bloc de gauche, dirigé par Enrico Letta, continue d'affirmer que Fratelli d'Italia est bien un parti d'extrême droite."}, {"speaker": "SPEAKER_01", "timestamp": [529.12, 536.22], "sentence": " Ce mardi, l'un de ses candidats en a été exclu après avoir fait l'éloge d'Adolf Hitler sur les réseaux sociaux en 2014."}, {"speaker": "SPEAKER_05", "timestamp": [536.22, 545.5], "sentence": " Les Italiens sont appelés aux urnes ce dimanche pour élire leurs députés et sénateurs."}], [{"speaker": "SPEAKER_00", "timestamp": [545.5, 551.0], "sentence": " Notre correspondante à Rome, Giorgia Orlandi, suit pour Euronews la fin de cette campagne électorale."}, {"speaker": "SPEAKER_05", "timestamp": [551.0, 557.76], "sentence": " Les derniers meetings politiques auront lieu cette semaine à Rome, dans la capitale italienne."}, {"speaker": "SPEAKER_11", "timestamp": [557.76, 569.12], "sentence": " Dimanche dernier, la Ligue de Matteo Salvini a réuni ses troupes dans son fief, dans la commune de Pontida, lieu où le mouvement avait tenu son premier événement annuel en 1990."}, {"speaker": "SPEAKER_02", "timestamp": [569.12, 572.92], "sentence": " Et la foule y était moins nombreuse que lors de la dernière édition."}, {"speaker": "SPEAKER_00", "timestamp": [572.92, 577.2], "sentence": " Deux autres grands événements auront lieu dans la capitale."}, {"speaker": "SPEAKER_02", "timestamp": [577.2, 580.64], "sentence": " Jeudi, le rassemblement des coalitions de droite aura lieu ici."}, {"speaker": "SPEAKER_00", "timestamp": [580.64, 584.86], "sentence": " Et vendredi, ce sera au tour de la coalition de gauche de se réunir à Rome."}, {"speaker": "SPEAKER_01", "timestamp": [584.86, 592.64], "sentence": " Puis, les Italiens se prépareront à voter. Les bureaux de vote seront ouverts dimanche de 7h à 23h."}]]}