{"chapters": [{"start_time": 0.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.56], "sentence": " La faillite de la Silicon Valley Bank a causé une poussée de fièvre ces derniers jours, mais à présent la température semble être retombée à mesure que le risque d'une contagion s'est dissipé."}, {"speaker": "SPEAKER_06", "timestamp": [8.56, 15.04], "sentence": " Kramatorsk dans l'est de l'Ukraine a de nouveau été la cible de bombardements russes ce mardi."}, {"speaker": "SPEAKER_06", "timestamp": [15.04, 18.28], "sentence": " Au moins une personne a été tuée et plusieurs autres blessées."}, {"speaker": "SPEAKER_07", "timestamp": [18.28, 24.88], "sentence": " Amnesty International dénonce un usage abusif et de plus en plus généralisé des armes anti-émeutes."}, {"speaker": "SPEAKER_07", "timestamp": [24.88, 25.26], "sentence": " L'ONG de défense des droits de l'homme le dit dans un rapport, fruit de plusieurs années de recherche. Amnesty International dénonce un usage abusif et de plus en plus généralisé des armes anti-émeutes."}, {"speaker": "SPEAKER_07", "timestamp": [25.26, 30.06], "sentence": " L'ONG de défense des droits de l'homme le dit dans un rapport, fruit de plusieurs années de recherche."}, {"speaker": "SPEAKER_07", "timestamp": [30.06, 37.64], "sentence": " La faillite de la Silicon Valley Bank et de deux autres petites banques américaines a fait souffler un coup de chaud ces derniers jours sur toute la finance mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [37.64, 43.56], "sentence": " Mais à présent, la température semble être retombée à mesure que le spectre d'une contagion s'éloigne."}, {"speaker": "SPEAKER_07", "timestamp": [43.56, 45.44], "sentence": " Et les places financières y sont sensibles."}, {"speaker": "SPEAKER_04", "timestamp": [45.44, 72.6], "sentence": " Ce mardi, les principales bourses européennes ont rebondi après les pertes de ces deux derniers jours. for the banks, for the whole system, but there might be pockets of vulnerability in case they weren't properly managed like it was the case for SVB."}, {"speaker": "SPEAKER_04", "timestamp": [72.6, 96.44], "sentence": " So we had to check in any, you know, on an individual base, if, you know, some banks may be more fragile than others, but we have to say as a system, En influence sur les taux d'intérêt, les banques centrales souhaitent maintenir la pression face à l'inflation."}, {"speaker": "SPEAKER_07", "timestamp": [96.44, 101.84], "sentence": " Début février, la BCE a décidé pour la cinquième fois en moins d'un an d'augmenter ses taux directeurs."}, {"speaker": "SPEAKER_02", "timestamp": [101.84, 125.5], "sentence": " Contenir la hausse des prix est la priorité, tant pis si les ménages et les entreprises ont plus de mal à emprunter. Πρέπει να κάνει ενέργειες για να μειώσει τον πληθωρισμό."}, {"speaker": "SPEAKER_02", "timestamp": [125.5, 130.0], "sentence": " Φανταστείτε έναν άρρωστο, λοιπόν, ο οποίος πεθαίνει, άρα τι πρέπει να κάνουμε."}, {"speaker": "SPEAKER_02", "timestamp": [130.0, 135.26], "sentence": " Πρέπει πρώτα να φτιάξουμε με την κατάλληλη φαρμακευτική αγωγή αυτό για το οποίο πεθαίνει."}, {"speaker": "SPEAKER_02", "timestamp": [135.26, 140.64], "sentence": " Βέβαια, μπορεί με αυτόν τον τρόπο να προκαλέσουμε πρόβλημα στο σηκώτη του, ας πούμε."}, {"speaker": "SPEAKER_02", "timestamp": [140.64, 142.88], "sentence": " Ή πρόβλημα σε κάποιο άλλο όργανο."}, {"speaker": "SPEAKER_07", "timestamp": [142.88, 149.28], "sentence": " Dans le cas de la SVB, les autorités américaines semblent avoir tiré les leçons de la crise financière de 2008."}, {"speaker": "SPEAKER_07", "timestamp": [149.28, 156.94], "sentence": " Elles ont agi rapidement pour sécuriser l'ensemble du système bancaire, avec pour conséquence d'endiguer pour le moment toute propagation au-delà des États-Unis."}, {"speaker": "SPEAKER_07", "timestamp": [156.94, 168.4], "sentence": " La ville de Kramatorsk dans l'est de l'Ukraine a de nouveau été la cible de bombardements russes ce mardi."}], [{"speaker": "SPEAKER_06", "timestamp": [168.4, 172.64], "sentence": " Au moins une personne a été tuée et plusieurs autres blessées."}, {"speaker": "SPEAKER_06", "timestamp": [172.64, 175.28], "sentence": " De nombreux immeubles ont été endommagés."}, {"speaker": "SPEAKER_06", "timestamp": [175.28, 190.7], "sentence": " Située près de Bakhmout, devenue l'épicentre des combats, Kramatorsk joue le rôle de centre régional depuis l'occupation de la ville de Donetsk en 2014 par les forces russes et prorusses, et est régulièrement la cible de frappe."}, {"speaker": "SPEAKER_06", "timestamp": [190.7, 205.0], "sentence": " Alors que la Russie continue de pilonner sans relâche l'Ukraine, le ministre russe de la défense Sergei Shoigu a ordonné le doublement de la production d'armes à guidage de précision lors de sa visite chez l'un des principaux fabricants d'armes russes."}, {"speaker": "SPEAKER_06", "timestamp": [205.0, 211.04], "sentence": " En attendant, les combats continuent de faire rage dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [211.04, 245.8], "sentence": " Le ministère ukrainien de l'Intérieur a fait état ce mardi de 35 frappes aériennes et 76 tirs de roquettes russes, indiquant également avoir effectué une dizaine de frappes visant des troupes ennemies et des dépôts de munitions. of the two war crimes cases and issuing arrest warrants for several Russians deemed responsible"}], [{"speaker": "SPEAKER_00", "timestamp": [245.8, 266.9], "sentence": " for the targeting of Ukrainian civilian infrastructure and the mass abduction of Ukrainian children. Ukrainian Deputy Prime Minister and Minister of Reintegration of Temporarily Occupied Territories Irina Vereshchuk confirmed that Russia has illegally deported more than 2,160 Ukrainian orphans to Russia."}, {"speaker": "SPEAKER_00", "timestamp": [266.9, 278.0], "sentence": " The Ukrainian government previously verified the illegal deportation of a total of more than 16,200 children to Russia, including those deported alongside their families."}, {"speaker": "SPEAKER_00", "timestamp": [278.0, 286.52], "sentence": " Now, the Russian government doesn't deny taking Ukrainian children and has made their adoption by Russian families a centerpiece of propaganda."}, {"speaker": "SPEAKER_00", "timestamp": [286.52, 297.8], "sentence": " The Institute for the Study of War previously reported on a Russian documentary series following Ukrainian children after what Moscow calls adoption into Russian families."}, {"speaker": "SPEAKER_06", "timestamp": [297.8, 338.54], "sentence": " The estimated total of illegally deported Ukrainian children may be closer to 150,000.... Les consultations concernant l'accord sur les céréales ukrainiennes se poursuivent, ont indiqué ce mardi les Nations Unies, après la proposition russe de ne prolonger l'accord que de 60 jours."}, {"speaker": "SPEAKER_06", "timestamp": [338.54, 344.42], "sentence": " Proposition critiquée par l'Ukraine, car le document initial prévoit une prolongation d'au moins 120 jours."}, {"speaker": "SPEAKER_06", "timestamp": [344.42, 345.24], "sentence": " Cet accord dit de la mer Noire, signé en juillet sous l'égide de l'ONkraine car le document initial prévoit une prolongation d'au moins 120 jours."}, {"speaker": "SPEAKER_06", "timestamp": [345.24, 359.16], "sentence": " Cet accord dit de la mer Noire signé en juillet sous l'égide de l'ONU et de la Turquie et prolongé une première fois en novembre a permis d'atténuer la crise alimentaire mondiale provoquée par l'invasion russe de l'Ukraine avec l'exportation de plus de 24 millions de tonnes de céréales."}, {"speaker": "SPEAKER_06", "timestamp": [359.16, 372.5], "sentence": " La Chine et la Russie n'ont pas tardé à réagir après le lancement du programme de coopération sur les sous-marins nucléaires des États-Unis, de l'Australie et du Royaume-Uni."}], [{"speaker": "SPEAKER_03", "timestamp": [372.5, 406.68], "sentence": " Baptisé AUKUS, il vise à réorganiser la présence militaire occidentale dans le Pacifique au moment où la Chine y affirme ses ambitions. Le gouvernement a été très attentif et a été très opposé à ce sujet. Le dernier rapport de la alliance a été publié par l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [406.68, 425.64], "sentence": " Le monde anglo-saxon, en créant des structures bloquées comme l'AUKUS, en promouvant l'infrastructure de l'armée natale en Asie, fait une très sérieuse demande de confrontation pendant de longues années."}, {"speaker": "SPEAKER_06", "timestamp": [425.64, 432.36], "sentence": " L'Agence internationale de l'énergie atomique a de son côté promis d'être vigilante concernant les risques de prolifération."}, {"speaker": "SPEAKER_06", "timestamp": [432.36, 440.72], "sentence": " Difficile à détecter, les sous-marins à propulsion nucléaire peuvent parcourir de grandes distances pendant de longues périodes et embarquer des missiles de croisière sophistiqués."}, {"speaker": "SPEAKER_06", "timestamp": [440.72, 444.74], "sentence": " Mais ils ne porteront pas d'armes nucléaires, selon le président américain Joe Biden."}, {"speaker": "SPEAKER_06", "timestamp": [444.74, 447.98], "sentence": " sophistiqués. Mais ils ne porteront pas d'armes nucléaires, selon le président américain Joe Biden."}], [{"speaker": "SPEAKER_08", "timestamp": [447.98, 452.9], "sentence": " Le président lituanien accuse la Chine de prendre position en faveur de la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [452.9, 461.2], "sentence": " Après son discours devant le Parlement européen, Gitanas Noseda explique au micro d'Euronews que Pékin a un rôle important à jouer concernant la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [461.2, 492.2], "sentence": " Il appelle le pays à se placer du bon côté de l'histoire. in the hidden or open form supporting Russia, it's very difficult and not trustful to believe that China may play the role of mediator between the two countries."}, {"speaker": "SPEAKER_05", "timestamp": [492.2, 498.24], "sentence": " If it would be at least neutral, I could imagine such a status."}, {"speaker": "SPEAKER_05", "timestamp": [498.24, 511.1], "sentence": " But now I do not see the possibilities, Je ne vois pas les possibilités et je pense que la Chine doit considérer ce qu'elle veut accomplir dans cette guerre."}, {"speaker": "SPEAKER_05", "timestamp": [511.1, 519.64], "sentence": " J'évalue et je vois la rôle de la Chine comme plutôt destructif que constructif."}, {"speaker": "SPEAKER_08", "timestamp": [519.64, 528.58], "sentence": " Des rumeurs croissantes évoquent la visite imminente du président chinois Xi Jinping auprès de son homologue russe pour évoquer des perspectives de paix."}, {"speaker": "SPEAKER_08", "timestamp": [528.58, 536.08], "sentence": " Concernant les sanctions contre Moscou, le président lituanien juge qu'elles ont blessé l'économie russe, mais il attend davantage."}, {"speaker": "SPEAKER_05", "timestamp": [536.08, 582.94], "sentence": " Le dirigeant appelle les gouvernements de l'Union à dépasser leurs intérêts nationaux pour approuver de nouvelles mesures de représailles dans le secteur nucléaire. Le président lituanien est favorable à l'envoi de toute forme d'armes à l'Ukraine, y compris des avions de combat."}, {"speaker": "SPEAKER_08", "timestamp": [582.94, 586.72], "sentence": " Il appelle à agir vite car le conflit est meurtrier."}, {"speaker": "SPEAKER_05", "timestamp": [586.72, 605.36], "sentence": " Écoute. Ils sont capables de concentrer tous leurs ressources, car ce n'est pas un pays démocratique."}, {"speaker": "SPEAKER_05", "timestamp": [605.36, 610.76], "sentence": " Ils peuvent ignorer les besoins de la société dans d'autres domaines, comme le social et l'économie."}, {"speaker": "SPEAKER_05", "timestamp": [610.76, 615.9], "sentence": " Ils concentrent leur effort pour améliorer l'industrie de défense."}, {"speaker": "SPEAKER_05", "timestamp": [615.9, 619.96], "sentence": " Mais nous pouvons faire la même chose. Et nous devons, nous devons faire la même chose."}, {"speaker": "SPEAKER_05", "timestamp": [619.96, 636.78], "sentence": " Le dirigeant lituanien ne cache pas son pessimisme quant à la possibilité d'ouvrir prochainement des négociations, car les voix en faveur de la paix sont inaudibles en Russie et en Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [636.78, 641.68], "sentence": " Mon œil a explosé. C'est le titre au choc d'un rapport publié ce mardi par Amnesty International."}, {"speaker": "SPEAKER_07", "timestamp": [641.68, 653.94], "sentence": " L'ONG de défense des droits de l'homme dénonce ainsi l'usage abusif et de plus en plus généralisé des armes anti-émeutes, telles que les projectiles à impact cinétique, principalement les balles de caoutchouc et en plastique, par les forces de l'ordre à travers le monde."}, {"speaker": "SPEAKER_07", "timestamp": [653.94, 661.42], "sentence": " L'ONG plaide, aux côtés d'une trentaine d'autres organisations, pour la signature d'un traité international contre le commerce de ce qu'elle qualifie d'instrument de torture."}, {"speaker": "SPEAKER_07", "timestamp": [661.42, 673.54], "sentence": " Il faut de toute urgence mettre en place un encadrement mondial juridiquement contraignant de la fabrication et du commerce de ces armes à létalité réduite, estime un des responsables d'Amnistie, cité dans le rapport."}, {"speaker": "SPEAKER_07", "timestamp": [673.54, 678.24], "sentence": " Le rapport est le résultat de cinq années de recherche dans plus de 30 pays."}, {"speaker": "SPEAKER_07", "timestamp": [678.24, 684.8], "sentence": " Il révèle que des milliers de manifestants et de passants ont été mutilés, et certains mortellement, suite à l'utilisation de ces armes de maintien de l'ordre."}, {"speaker": "SPEAKER_07", "timestamp": [684.8, 685.38], "sentence": " des manifestants et de passants ont été mutilés, et certains mortellement, suite à l'utilisation de ces armes de maintien de l'ordre."}, {"speaker": "SPEAKER_07", "timestamp": [685.38, 690.26], "sentence": " En France par exemple, le rapport évoque près de 2500 manifestants blessés au plus fort du mouvement des Gilets jaunes."}, {"speaker": "SPEAKER_07", "timestamp": [690.26, 699.88], "sentence": " Au Chili, des centaines de lésions oculaires ont été constatées lors des manifestations ces dernières années."}, {"speaker": "SPEAKER_07", "timestamp": [699.88, 704.44], "sentence": " Les chiffres réels sont probablement bien plus élevés sous l'Union Amnistie internationale."}]]}