{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.44], "sentence": " La milice paramilitaire Wagner se trouverait à 1,2 km du centre de Bakhmout. Les troupes ukrainiennes tentent de résister depuis Chassiviar."}, {"speaker": "SPEAKER_01", "timestamp": [8.44, 18.04], "sentence": " Le Sénat a adopté samedi soir le projet de réforme des retraites par 195 voix contre 112. Une première victoire parlementaire pour le gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [18.04, 28.42], "sentence": " En Turquie, plus d'un mois après le séisme qui a touché le sud du pays, un groupe d'avocats bénévoles aide à démêler les responsabilités qui ont mené à la catastrophe."}, {"speaker": "SPEAKER_02", "timestamp": [28.42, 48.18], "sentence": " Les troupes ukrainiennes continuent de résister aux assauts à Bakhmout alors que la milice paramilitaire Wagner affirme se rapprocher du centre et contrôler plusieurs quartiers de l'ouest de la ville. A une vingtaine de kilomètres de là, Chassivyar est devenu le principal lieu de repli de l'armée ukrainienne."}], [{"speaker": "SPEAKER_02", "timestamp": [48.18, 53.44], "sentence": " Les soldats multiplient les tirs de but en direction des Russes, déterminés à stopper leur avancée."}, {"speaker": "SPEAKER_04", "timestamp": [53.44, 69.26], "sentence": " Une victoire qui semble bien éloignée pour Valentina."}, {"speaker": "SPEAKER_02", "timestamp": [69.26, 82.36], "sentence": " Cette habitante de 82 ans vit depuis plusieurs jours sous les bombardements russes."}, {"speaker": "SPEAKER_05", "timestamp": [82.36, 85.78], "sentence": " Le front se rapproche désormais de la rivière Pachmutka."}, {"speaker": "SPEAKER_02", "timestamp": [85.78, 93.5], "sentence": " Pour stopper l'avancée russe, l'armée ukrainienne a détruit les ponts qui mènent au centre-ville."}], [{"speaker": "SPEAKER_02", "timestamp": [93.5, 100.02], "sentence": " Le Sénat a adopté ce samedi soir le projet de réforme des retraites par 195 voix contre 112."}, {"speaker": "SPEAKER_02", "timestamp": [100.02, 108.02], "sentence": " Le texte poursuivra son parcours législatif la semaine prochaine et devrait faire l'objet d'un nouveau vote qui s'annonce serré jeudi à l'Assemblée nationale."}, {"speaker": "SPEAKER_00", "timestamp": [108.02, 116.74], "sentence": " Nous sommes parvenus au terme de ce débat très dense dans lequel chacun s'est exprimé."}, {"speaker": "SPEAKER_00", "timestamp": [116.74, 129.64], "sentence": " Depuis le jeudi 2 mars, nous avons siégé 10 jours et quasiment autant de nuits en continu pour un total de plus de 100 heures de débat."}, {"speaker": "SPEAKER_00", "timestamp": [129.64, 138.32], "sentence": " Nous avons enregistré un nombre record d'amendements, de sous-amendements, 8900 au total."}, {"speaker": "SPEAKER_02", "timestamp": [138.32, 145.0], "sentence": " Ce samedi, des centaines de milliers de personnes ont manifesté dans tout le pays pour protester contre la réforme."}, {"speaker": "SPEAKER_02", "timestamp": [145.0, 148.28], "sentence": " Les syndicats réclament notamment une consultation citoyenne."}, {"speaker": "SPEAKER_01", "timestamp": [148.28, 160.12], "sentence": " Dixième semaine de manifestation de masse contre le projet controversé du gouvernement israélien de réforme du système judiciaire."}], [{"speaker": "SPEAKER_01", "timestamp": [160.12, 166.34], "sentence": " Selon les médias locaux, environ 145 000 personnes sont descendues dans les rues de Tel Aviv samedi."}, {"speaker": "SPEAKER_01", "timestamp": [166.34, 180.64], "sentence": " Les opposants affirment que le texte est un danger pour la démocratie israélienne en concentrant le pouvoir entre les mains du Premier ministre et de ses alliés, en l'occurrence Benjamin Netanyahou et des formations d'extrême droite religieuse et suprémaciste."}, {"speaker": "SPEAKER_01", "timestamp": [180.64, 210.98], "sentence": "... signalé dans les médias indiqué l'agence indonésienne de gestion des catastrophes. Selon l'observatoire du volcan, le nuage de cendres pourrait atteindre 3000 mètres au-dessus du sommet."}], [{"speaker": "SPEAKER_01", "timestamp": [210.98, 213.7], "sentence": " La dernière éruption majeure remonte à 2010."}, {"speaker": "SPEAKER_01", "timestamp": [213.7, 222.16], "sentence": " Plus de 300 personnes avaient alors trouvé la mort et 280 000 habitants avaient dû être évacués."}], [{"speaker": "SPEAKER_01", "timestamp": [222.16, 232.68], "sentence": " Plus d'un mois après le tremblement de terre qui a frappé le sud de la Turquie, ces avocats tentent de faire la lumière sur les responsabilités qui ont mené à la catastrophe du 6 février."}, {"speaker": "SPEAKER_01", "timestamp": [232.68, 239.06], "sentence": " Au milieu des débris, ils recueillent autant de données que possible qui pourraient s'avérer utiles dans les procédures judiciaires à venir."}, {"speaker": "SPEAKER_03", "timestamp": [239.06, 278.16], "sentence": " Un travail de fourmi au regard de l'étendue des dégâts. Jusqu'à présent, 269 suspects ont été arrêtés par la police turque dans le cadre d'une enquête qui vise notamment plusieurs promoteurs immobiliers."}]]}