{"chapters": [{"start_time": 0.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.96], "sentence": " L'ouverture des JO d'hiver ce vendredi a provoqué l'enthousiasme des Pékinois qui ont attendu des heures pour obtenir leur souvenir olympique."}, {"speaker": "SPEAKER_05", "timestamp": [8.96, 18.84], "sentence": " La Chine et la Russie ont affiché leur unité face à l'Occident dans la crise à la frontière ukrainienne à l'ouverture des JO de Pékin."}, {"speaker": "SPEAKER_03", "timestamp": [18.84, 27.02], "sentence": " Les secouristes marocains s'activent toujours dans l'espoir d'extraire vivant le petit Ryan, un garçonnet de 5 ans tombé dans un puits profond."}, {"speaker": "SPEAKER_03", "timestamp": [27.02, 28.94], "sentence": " Tout le royaume retient son souffle."}, {"speaker": "SPEAKER_03", "timestamp": [28.94, 35.72], "sentence": " Ce vendredi, c'est le jour J pour les Jeux Olympiques de Pékin."}, {"speaker": "SPEAKER_05", "timestamp": [35.72, 40.4], "sentence": " Dans les rues de la capitale chinoise, l'ouverture des JO suscite l'enthousiasme."}, {"speaker": "SPEAKER_05", "timestamp": [40.4, 46.94], "sentence": " Des centaines de personnes ont fait la queue pendant des heures pour obtenir un souvenir collector de l'événement sportif."}, {"speaker": "SPEAKER_08", "timestamp": [46.94, 53.84], "sentence": " J'ai commencé à attendre dans la queue à partir de 8h30, avant même l'ouverture."}, {"speaker": "SPEAKER_05", "timestamp": [53.84, 57.22], "sentence": " Quand ils ont ouvert, j'ai fait partie du premier groupe de personnes à entrer."}, {"speaker": "SPEAKER_05", "timestamp": [57.22, 64.8], "sentence": " Si certains collectionnent les souvenirs olympiques en simple amateur, d'autres en font une véritable passion."}, {"speaker": "SPEAKER_05", "timestamp": [64.8, 63.08], "sentence": " les souvenirs olympiques en simple amateur."}, {"speaker": "SPEAKER_05", "timestamp": [63.08, 65.72], "sentence": " D'autres en font une véritable passion."}, {"speaker": "SPEAKER_00", "timestamp": [65.72, 68.72], "sentence": " C'est une édition limitée des broches olympiques."}, {"speaker": "SPEAKER_00", "timestamp": [68.72, 76.6], "sentence": " Elles ont la forme de nids d'oiseaux et de flocons de neige, avec les thèmes de la cérémonie d'ouverture et la cérémonie de clôture."}, {"speaker": "SPEAKER_05", "timestamp": [76.6, 80.74], "sentence": " Malgré leur engouement, les Pékinois ne pourront pas assister au JO."}, {"speaker": "SPEAKER_05", "timestamp": [80.74, 96.82], "sentence": " Seul un public très restreint est autorisé en raison du Covid-19. La flamme olympique des Jeux de Pékin pourrait-elle s'éteindre face aux restrictions sanitaires imposées par le régime chinois?"}, {"speaker": "SPEAKER_05", "timestamp": [96.82, 100.2], "sentence": " Les journalistes venus du monde entier pour couvrir ces JO s'interrogent."}, {"speaker": "SPEAKER_07", "timestamp": [100.2, 146.4], "sentence": " Étroitement surveillés par les autorités, ils ne sont pas autorisés à bouger librement dans la ville et doivent passer le plus clair de leur temps à l'hôtel ou au centre de presse nous avons l'impression d'être en prison nous ne pouvons pas sortir de l'hôtel la police est dehors il y a une grande barrière je ne ressens pas l'esprit olympique peut-être quand tout débutera ce sera différent mais je ne sais pas c'est vraiment vraiment bizarre ces jeux olympiques sont très différents des autres ce sont mes 14e jo et ce sont les plus strictes en termes de règles je comprends pourquoi parce qu'il est évident que ce ne serait pas une très bonne histoire ou un gros titre dans le monde entier si le Covid-19 infectait tout le monde ici au jeu."}, {"speaker": "SPEAKER_09", "timestamp": [146.4, 153.9], "sentence": " En dehors de la bulle, aucun contact n'est autorisé avec la population générale."}, {"speaker": "SPEAKER_07", "timestamp": [153.9, 156.58], "sentence": " Pékin observe une stratégie du zéro Covid."}, {"speaker": "SPEAKER_01", "timestamp": [156.58, 161.76], "sentence": " Dans les deux prochaines semaines, près de 12 000 personnes doivent travailler ou participer à ces jeux."}, {"speaker": "SPEAKER_07", "timestamp": [161.76, 165.08], "sentence": " Et déjà plus de 300 ont été testées positives."}, {"speaker": "SPEAKER_01", "timestamp": [165.08, 172.88], "sentence": " La Russie et la Chine ont affiché leur unité contre l'Occident"}], [{"speaker": "SPEAKER_07", "timestamp": [172.88, 175.16], "sentence": " lors de l'ouverture des JO de Pékin."}, {"speaker": "SPEAKER_07", "timestamp": [175.16, 180.66], "sentence": " A son arrivée, le président russe Vladimir Poutine a rencontré son homologue chinois, Xi Jinping."}, {"speaker": "SPEAKER_01", "timestamp": [180.66, 185.9], "sentence": " Leurs ministres des Affaires étrangères ont aussi tenu une réunion en marge de la rencontre."}, {"speaker": "SPEAKER_05", "timestamp": [185.9, 194.02], "sentence": " Les déclarations de Washington contre la Russie accusant Moscou de monter des fausses vidéos pour justifier une invasion ont été au cœur de leur discussion."}, {"speaker": "SPEAKER_05", "timestamp": [194.02, 207.56], "sentence": " J'ai lu certaines déclarations du département d'État américain selon lesquelles la Russie prépare de fausses vidéos montrant une prétendue attaque des troupes ukrainiennes sur le Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [207.56, 210.0], "sentence": " Eh bien, je ne sais pas."}, {"speaker": "SPEAKER_02", "timestamp": [210.0, 217.96], "sentence": " La nature délirante de ce genre d'assertion, et il y en a de plus en plus chaque jour, est évidente pour tout politologue plus ou moins expérimenté."}, {"speaker": "SPEAKER_05", "timestamp": [217.96, 230.14], "sentence": " Ces accusations américaines surviennent alors que les troupes de l'OTAN continuent d'arriver dans les pays de l'Est de l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [230.14, 233.44], "sentence": " Les autorités ukrainiennes prennent le parti de Washington."}, {"speaker": "SPEAKER_10", "timestamp": [233.44, 244.46], "sentence": " Nous avons su par les États-Unis que de telles fausses vidéos montées par la Russie pour justifier une invasion seront rendues publiques."}, {"speaker": "SPEAKER_00", "timestamp": [244.46, 246.06], "sentence": " Ce n'est pas une surprise."}, {"speaker": "SPEAKER_01", "timestamp": [246.06, 250.04], "sentence": " Depuis 2014, ces actions assidueuses russes sont courantes."}, {"speaker": "SPEAKER_01", "timestamp": [250.04, 254.96], "sentence": " Nous avons vu qu'ils sont prêts à tout pour essayer de fabriquer quelque chose et d'accuser l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [254.96, 275.04], "sentence": " Alors que les manœuvres militaires se poursuivent près de la frontière ukrainienne, le président français et la chancelière allemande ont déclaré qu'ils allaient venir à Moscou le 14 et 15 février prochains pour essayer de trouver une solution politique à la crise."}, {"speaker": "SPEAKER_03", "timestamp": [275.04, 289.12], "sentence": " Des responsables américains auraient obtenu des renseignements selon lesquels la Russie prévoyait de simuler une attaque, de la filmer et d'utiliser la vidéo comme prétexte pour envahir l'Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [289.12, 301.0], "sentence": " Toujours selon ces informations, le plan consistait à utiliser de faux équipements militaires ukrainiens et à dépeindre une attaque sur le sol russe ou contre la population russophone de l'est de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [301.0, 312.08], "sentence": " Un tel scénario alimenterait ainsi le récit de Moscou qui met en avant depuis un certain temps la menace qui pèserait sur la Russie et qui justifierait une intervention militaire."}, {"speaker": "SPEAKER_06", "timestamp": [312.08, 327.96], "sentence": " Si la Russie a nié vouloir envahir ce pays, elle a également refusé d'expliquer le renforcement militaire à ses frontières avec l'Ukraine est sur le pied de guerre."}], [{"speaker": "SPEAKER_08", "timestamp": [327.96, 334.84], "sentence": " Alors que le pays redoute toujours une offensive russe, les autorités remettent en service les anciens bunkers en cas d'attaque."}, {"speaker": "SPEAKER_08", "timestamp": [334.84, 341.78], "sentence": " C'est dans ce contexte que cette mosquée de Kiev a découvert l'existence d'un abri antibombe dans son sous-sol."}, {"speaker": "SPEAKER_08", "timestamp": [341.78, 350.52], "sentence": " Il en existe environ 500 comme celui-ci dans la capitale ukrainienne, des bunkers qui datent pour la plupart de la guerre froide."}, {"speaker": "SPEAKER_04", "timestamp": [350.52, 358.3], "sentence": " Nous avons acheté ce bâtiment que nous avons transformé en centre culturel islamique."}, {"speaker": "SPEAKER_02", "timestamp": [358.3, 366.74], "sentence": " Ce n'est qu'en décembre dernier, lorsqu'une carte des abris antibombe de Kiev a été publiée, que nous avons réalisé que notre sous-sol abritait en fait un bunker."}, {"speaker": "SPEAKER_08", "timestamp": [366.74, 379.62], "sentence": " Ce simple gymnase en apparence est équipé de murs en béton armé, de lits de fortune, de réserves en nourriture, en eau, en médicaments et d'un conduit de ventilation spécial."}, {"speaker": "SPEAKER_04", "timestamp": [379.62, 388.2], "sentence": " Le refuge sera ouvert à tous les citoyens qui en ont besoin et pas seulement aux musulmans."}, {"speaker": "SPEAKER_02", "timestamp": [388.2, 399.2], "sentence": " Les lieux officiellement désignés comme abris anti-aériens devront être opérationnels en moins d'une heure en cas d'assaut russe."}, {"speaker": "SPEAKER_04", "timestamp": [399.2, 406.5], "sentence": " Au Maroc, l'opération pour sauver Ryan se poursuit."}], [{"speaker": "SPEAKER_03", "timestamp": [406.5, 417.02], "sentence": " Depuis 4 jours maintenant, les secouristes sont à pied d'oeuvre et travaillent sans relâche jour et nuit dans l'espoir d'extraire vivant ce garçonnet de 5 ans tombé dans un puits profond d'un village du nord du pays."}, {"speaker": "SPEAKER_03", "timestamp": [417.02, 420.08], "sentence": " Le sort de Ryan tient tout le royaume en haleine."}, {"speaker": "SPEAKER_03", "timestamp": [420.08, 427.46], "sentence": " La grand-mère du petit garçon raconte combien il lui manque et combien il est aimé non seulement par ses proches, mais aussi par tous les villageois."}, {"speaker": "SPEAKER_03", "timestamp": [427.46, 433.96], "sentence": " Ryan se trouve au fond d'un puits asséché de 32 mètres de profondeur."}, {"speaker": "SPEAKER_03", "timestamp": [433.96, 444.28], "sentence": " Et plus on s'approche, plus le trou devient étroit et difficile à traverser, explique ce responsable des secours, ce qui rend très difficile le sauvetage de l'enfant par des volontaires."}, {"speaker": "SPEAKER_03", "timestamp": [444.28, 445.02], "sentence": " Nous avons donc, dit-il, dû mettre au point une autre technique qui consiste à creuser. Ce qui rend très difficile le sauvetage de l'enfant par des volontaires."}, {"speaker": "SPEAKER_03", "timestamp": [445.02, 453.72], "sentence": " Nous avons donc, dit-il, dû mettre au point une autre technique qui consiste à creuser."}, {"speaker": "SPEAKER_00", "timestamp": [453.72, 457.64], "sentence": " Et les bulldozers ont ainsi déjà creusé jusqu'à 28 mètres de profondeur."}, {"speaker": "SPEAKER_03", "timestamp": [457.64, 467.62], "sentence": " Les préparatifs sont en cours pour faire une brèche horizontale de quelques mètres en direction du puits pour atteindre le petit Ryan."}], [{"speaker": "SPEAKER_03", "timestamp": [467.62, 475.96], "sentence": " Le Premier ministre de gauche espagnol Pedro Sanchez est parvenu jeudi à sauver in extremis sa réforme du marché du travail grâce à une erreur informatique."}, {"speaker": "SPEAKER_03", "timestamp": [475.96, 480.5], "sentence": " Un député de droite a en effet voté pour cet amendement sans pouvoir ensuite corriger son choix."}, {"speaker": "SPEAKER_03", "timestamp": [480.5, 486.4], "sentence": " Le gouvernement a ainsi obtenu une majorité d'une voix, 175 contre 174, en faveur de son texte."}, {"speaker": "SPEAKER_03", "timestamp": [486.4, 492.66], "sentence": " Texte qui vise à réduire la précarité du marché de l'emploi espagnol."}], [{"speaker": "SPEAKER_03", "timestamp": [492.66, 496.14], "sentence": " Le cyclone Batziraï commence tout juste à s'éloigner de la Réunion."}, {"speaker": "SPEAKER_03", "timestamp": [496.14, 498.68], "sentence": " L'alerte rouge cyclonique a été levée."}, {"speaker": "SPEAKER_03", "timestamp": [498.68, 502.36], "sentence": " Jeudi soir, plus de 40 000 foyers restaient privés d'électricité."}, {"speaker": "SPEAKER_03", "timestamp": [502.36, 507.54], "sentence": " Par ailleurs, les marins d'un pétrolier mauricien échoués près des côtes réunionnaises ont été ramenés à terre sain et sauf."}, {"speaker": "SPEAKER_03", "timestamp": [507.54, 509.3], "sentence": " Le bâtiment ne contenait pas de pétrole."}, {"speaker": "SPEAKER_03", "timestamp": [509.3, 517.12], "sentence": " Les autorités assurent que la majorité du carburant devrait se disperser sans risque majeur pour l'environnement."}, {"speaker": "SPEAKER_03", "timestamp": [517.12, 519.62], "sentence": " Une importante saisie de cocaïne en Colombie."}, {"speaker": "SPEAKER_03", "timestamp": [519.62, 529.62], "sentence": " 120 kilos au total ont été découverts par les policiers dans une ambulance. Un prétendu médecin accompagnait la marchandise après avoir fait croire qu'il transportait un patient malade du Covid-19."}, {"speaker": "SPEAKER_03", "timestamp": [529.62, 535.44], "sentence": " Après une fouille intensive du véhicule, la police colombienne a mis au jour 60 paquets remplis de cocaïne."}, {"speaker": "SPEAKER_03", "timestamp": [535.44, 537.84], "sentence": " 5 personnes ont été placées en garde à vue."}, {"speaker": "SPEAKER_03", "timestamp": [537.84, 545.38], "sentence": " C'est une affaire qui, comme le yacht, a du mal à passer."}], [{"speaker": "SPEAKER_07", "timestamp": [545.38, 551.64], "sentence": " Un pont historique de Rotterdam devrait être démonté pour laisser passer le nouveau yacht du fondateur d'Amazon, Jeff Bezos."}, {"speaker": "SPEAKER_07", "timestamp": [551.64, 560.0], "sentence": " Déjà parti dans l'espace pendant l'été 2021, l'homme le plus riche du monde s'est offert sur la mer un yacht, estimé à 430 millions d'euros."}, {"speaker": "SPEAKER_07", "timestamp": [560.0, 569.86], "sentence": " Mais le mât de son nouveau navire est trop haut pour passer sous le pont de Rotterdam, un pont pourtant prévu pour laisser passer les bateaux grâce à une partie centrale mobile qui monte jusqu'à 45 mètres de haut."}, {"speaker": "SPEAKER_07", "timestamp": [569.86, 576.14], "sentence": " Le milliardaire devrait temporairement et assez frais faire démonter le pont au grand dam de certains habitants."}, {"speaker": "SPEAKER_09", "timestamp": [576.14, 579.78], "sentence": " C'est invraisemblable. Honnêtement, je pensais que c'était un poisson d'avril."}, {"speaker": "SPEAKER_07", "timestamp": [579.78, 581.42], "sentence": " C'est n'importe quoi, évidemment."}, {"speaker": "SPEAKER_07", "timestamp": [581.42, 582.42], "sentence": " Pourquoi?"}, {"speaker": "SPEAKER_07", "timestamp": [582.42, 585.66], "sentence": " Il ne le ferait jamais pour des gens comme nous."}, {"speaker": "SPEAKER_02", "timestamp": [585.66, 588.4], "sentence": " On dit que l'argent fait tourner le monde."}, {"speaker": "SPEAKER_09", "timestamp": [588.4, 591.06], "sentence": " Tant que le pont est remis en état, ça ne devrait pas poser de problème."}, {"speaker": "SPEAKER_02", "timestamp": [591.06, 599.88], "sentence": " Favorable au projet, la mairie a assuré qu'elle n'avait pour l'instant reçu aucune demande de permis."}]]}