{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 652.0}, {"start_time": 652.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.64], "sentence": " Le souverain pontife a insisté sur l'urgence climatique et les inégalités sociales en ce deuxième jour des Journées mondiales de la jeunesse."}, {"speaker": "SPEAKER_04", "timestamp": [8.64, 15.08], "sentence": " Les auteurs du coup d'État au Niger résistent à la pression régionale et internationale."}, {"speaker": "SPEAKER_04", "timestamp": [15.08, 18.96], "sentence": " Ils ont jusqu'au 6 août pour rétablir le président dans ses fonctions."}, {"speaker": "SPEAKER_00", "timestamp": [18.96, 23.5], "sentence": " Donald Trump convoqué devant un tribunal fédéral."}, {"speaker": "SPEAKER_00", "timestamp": [23.5, 29.16], "sentence": " L'ancien président est accusé d'avoir manœuvré pour tenter d'inverser les résultats de l'élection 2020."}, {"speaker": "SPEAKER_05", "timestamp": [29.16, 38.02], "sentence": " La cathédrale de Kersen visée par des bombes russes ce jeudi, une attaque dix jours après celle de la cathédrale d'Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [38.02, 48.5], "sentence": " Tempêtes et chaleur étouffante. L'Asie enregistre des conditions météorologiques extrêmes alors que partout dans le monde des records de chaleur sont battus."}, {"speaker": "SPEAKER_05", "timestamp": [48.5, 58.62], "sentence": " La visite du Pape au Portugal se poursuit, deuxième jour de ces Journées Mondiales de la Jeunesse."}], [{"speaker": "SPEAKER_05", "timestamp": [58.62, 108.62], "sentence": " Et ce jeudi, devant les étudiants de l'Université Catholique de Lisbonne, le souverain pontife a mis l'accent sur l'écologie et les inégalités sociales. Il a insisté sur l'urgence à agir pour l'environnement. Le pape a multiplié les rencontres, ici avec des pèlerins turcs affectés par le tremblement de terre de février dernier, un échange à l'antenne portugaise de la fondation qu l'a créé lorsqu'il était encore cardinal en Argentine."}, {"speaker": "SPEAKER_05", "timestamp": [108.62, 115.5], "sentence": " Le chef de l'église catholique s'est également entretenu avec 15 jeunes ukrainiens parmi les 600 venus à Lisbonne."}, {"speaker": "SPEAKER_05", "timestamp": [115.5, 120.08], "sentence": " Point d'orgue de la journée de vendredi, un chemin de croix organisé dans la capitale."}, {"speaker": "SPEAKER_04", "timestamp": [120.08, 128.68], "sentence": " Au Niger, des milliers de personnes se sont rassemblées jeudi à Niamey pour soutenir les auteurs du coup d'Etat."}], [{"speaker": "SPEAKER_04", "timestamp": [128.68, 136.94], "sentence": " A l'approche de la date limite du 6 août fixée par les pays voisins pour rétablir le président renversé, les putschistes sont sous pression."}, {"speaker": "SPEAKER_04", "timestamp": [136.94, 141.98], "sentence": " Plusieurs officiers supérieurs ont rencontré leurs homologues maliens soutenant le putsch."}, {"speaker": "SPEAKER_04", "timestamp": [141.98, 188.12], "sentence": " Mais la majorité des Etats d'Afrique de l'ouest se sont engagés à restaurer la démocratie au niger lors d'une réunion mercredi ils ont évoqué la possibilité d'une intervention militaire suscitant la colère du chef des putschistes vise à humilier les forces de défense et de sécurité nigérienne le niger son peuple. En effet, dans leur entendement, d'abord les sanctions économiques et financières devaient créer les conditions pour pauperiser davantage nos populations, révolter le travail et impacter négativement la vie des Nigériens dans leur quotidien. Les sanctions financières ont déjà visiblement des conséquences."}, {"speaker": "SPEAKER_04", "timestamp": [188.12, 192.62], "sentence": " Des clients se sont plaints de l'augmentation des prix sur le marché de Niamey."}, {"speaker": "SPEAKER_04", "timestamp": [192.62, 199.9], "sentence": " Parallèlement, la France déclare avoir terminé l'évacuation de ses ressortissants français et européens."}, {"speaker": "SPEAKER_04", "timestamp": [199.9, 206.44], "sentence": " D'autres pays occidentaux comme les Etats-Unis ou la Grande-Bretagne ont annoncé des mesures similaires."}, {"speaker": "SPEAKER_00", "timestamp": [206.44, 221.78], "sentence": " Donald Trump est convoqué ce jeudi devant un tribunal fédéral de Washington où il sera formellement accusé d'avoir illégalement manœuvré pour tenter d'inverser l'élection de 2020."}], [{"speaker": "SPEAKER_00", "timestamp": [221.78, 245.78], "sentence": " Le tribunal se trouve à proximité du capitole que les partisans de Donald Trump avaient pris d'assaut le 6 janvier 2021. L'acte d'accusation de 45 pages décrit un projet criminel et reproche à l'ancien président d'avoir sapé les fondements de la démocratie américaine. L'inculpation est sans précédent et d'autant plus grave que Donald Trump était alors président en exercice."}, {"speaker": "SPEAKER_00", "timestamp": [245.78, 252.3], "sentence": " Les deux autres affaires engagées au pénal contre lui portent sur des périodes avant et après son mandat."}, {"speaker": "SPEAKER_00", "timestamp": [252.3, 260.7], "sentence": " Dans l'une, Donald Trump est accusé de fraude comptable liée à l'achat du silence d'une actrice de film X avant son élection."}, {"speaker": "SPEAKER_00", "timestamp": [260.7, 285.08], "sentence": " Dans l'autre affaire, la justice lui reproche d'avoir compromis la sécurité nationale en conservant des documents classifiés. Donald Trump fait actuellement campagne pour revenir à la Maison-Blanche et il est le grand favori du parti républicain. Les sondages le placent à égalité avec l'actuel président Joe Biden."}], [{"speaker": "SPEAKER_05", "timestamp": [285.08, 287.28], "sentence": " Son toit est encore fumant."}, {"speaker": "SPEAKER_08", "timestamp": [287.28, 305.26], "sentence": " La cathédrale Sainte-Catherine de Kersen, visée par des bombreux ce jeudi, conséquence des dégâts matériels lourds pour cet édifice du 18e siècle et quatre personnes blessées parmi les secours. C'est la saison de la flotte. Ce matin, il y a eu un débat."}, {"speaker": "SPEAKER_08", "timestamp": [305.26, 308.38], "sentence": " Il y a eu un débat autour de la flotte."}, {"speaker": "SPEAKER_08", "timestamp": [308.38, 314.56], "sentence": " À ce moment-là, les travaux avec la saison de la flotte ont été interrompus."}, {"speaker": "SPEAKER_08", "timestamp": [314.56, 316.4], "sentence": " Ils ont attendu le débat."}, {"speaker": "SPEAKER_08", "timestamp": [316.4, 321.62], "sentence": " Puis la flotte a fini sa travail."}, {"speaker": "SPEAKER_08", "timestamp": [321.62, 322.6], "sentence": " Nous leur remercions."}, {"speaker": "SPEAKER_05", "timestamp": [322.6, 328.02], "sentence": " Kiev, qui accuse Moscou de détruire son héritage culturel."}, {"speaker": "SPEAKER_05", "timestamp": [328.02, 334.46], "sentence": " Le mois dernier, c'était la cathédrale d'Odessa qui a été sévèrement endommagée par des frappes russes."}, {"speaker": "SPEAKER_05", "timestamp": [334.46, 346.22], "sentence": " Dans la région de Donetsk à l'est, c'est un quartier résidentiel de Sloviansk qui a été le théâtre de tir russe dans la nuit, provoquant des dégâts matériels sans toutefois faire de victimes."}, {"speaker": "SPEAKER_05", "timestamp": [346.22, 354.48], "sentence": " La Russie qui mène des bombardements nocturnes sans interruption depuis des semaines, répondant aux attaques répétées sur Moscou et en Crimée."}, {"speaker": "SPEAKER_04", "timestamp": [354.48, 360.46], "sentence": " Choisir entre les bénéfices pétroliers est notre avenir."}], [{"speaker": "SPEAKER_04", "timestamp": [360.46, 364.38], "sentence": " C'est la question posée à Rishi Sunak par les militants de Greenpeace."}, {"speaker": "SPEAKER_04", "timestamp": [364.38, 370.94], "sentence": " Et pour interpeller le Premier ministre britannique, ils ont recouvert de tissu noir l'une de ses maisons."}, {"speaker": "SPEAKER_04", "timestamp": [370.94, 379.74], "sentence": " L'objectif? Protester contre l'autorisation par son gouvernement de la poursuite de l'exploration pétrolière et gazière en mer du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [379.74, 387.24], "sentence": " Rishi Sunak a défendu sa décision en évoquant la sécurité énergétique de la Grande-Bretagne et les créations d'emplois."}, {"speaker": "SPEAKER_04", "timestamp": [387.24, 395.58], "sentence": " Nous sommes dans la ville de Zielona Gora dans l'est de la Pologne."}], [{"speaker": "SPEAKER_04", "timestamp": [395.58, 403.68], "sentence": " Il y a un mois, cette immense décharge prenait feu, ravivant des tensions à propos de la politique de gestion des déchets dans le pays."}, {"speaker": "SPEAKER_09", "timestamp": [403.68, 440.86], "sentence": " Certains estiment que le budget alloué est insuffisant. Dans cette poubelle à ciel ouvert, la plupart des déchets ont été transférés de façon illégale depuis l'Allemagne."}, {"speaker": "SPEAKER_04", "timestamp": [440.86, 479.98], "sentence": " Les responsables politiques allemands et polonais sont accusés de négligence. Le ministère allemand de l'environnement a réagi et déclaré que selon les conclusions de l'enquête, un retour des cargaisons illégales serait organisé."}, {"speaker": "SPEAKER_06", "timestamp": [479.98, 485.54], "sentence": " Il précise que ce transfert relève de la responsabilité des États fédéraux."}, {"speaker": "SPEAKER_04", "timestamp": [485.54, 494.02], "sentence": " Il se dit aussi préoccupé par la situation et prêt à améliorer la prévention en matière de gestion des déchets au sein de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [494.02, 550.32], "sentence": " Le cas de la décharge Zielenagora soulève le problème sur le plan local, mais se pose aussi à une échelle beaucoup plus vaste. z tym od już dłuższego czasu, więc mam nadzieję, że ta tendencja walki z przestępczością środowiskową, tutaj stricte walką z niebezpiecznymi odpadami, się rozwinie i tych składowisk będzie ujawnianych więcej, ale też więcej będzie utylizowanych. En considérant plus de soutien aux communautés locales à la disposition des lois, les officiels sentent certainement une pression augmentée pour agir maintenant, avant les élections."}, {"speaker": "SPEAKER_03", "timestamp": [550.32, 553.24], "sentence": " Magdalena Rodovic pour Euronews, de Jelona Gura."}, {"speaker": "SPEAKER_00", "timestamp": [553.24, 562.64], "sentence": " Tempête violente et chaleur étouffante, l'Asie enregistre un été aux conditions météorologiques extrêmes."}], [{"speaker": "SPEAKER_00", "timestamp": [562.64, 563.24], "sentence": " un été aux conditions météorologiques extrêmes."}, {"speaker": "SPEAKER_00", "timestamp": [563.24, 571.62], "sentence": " Taïwan se prépare à l'arrivée du typhon Kanun, qui devrait apporter de fortes précipitations et des vents à plus de 160 km heure."}, {"speaker": "SPEAKER_00", "timestamp": [571.62, 579.92], "sentence": " Le typhon a déjà frappé les îles méridionales du Japon et fait au moins un mort à Okinawa, où 200 000 foyers ont été privés d'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [579.92, 586.16], "sentence": " A Pékin, les précipitations de ces derniers jours sont les plus fortes jamais vues depuis le début des relevés."}, {"speaker": "SPEAKER_00", "timestamp": [586.16, 589.88], "sentence": " En 40 heures, l'équivalent d'un mois de pluie est tombé sur la ville."}, {"speaker": "SPEAKER_00", "timestamp": [589.88, 594.88], "sentence": " A l'inverse, en Corée du Sud, la menace vient de la brusque montée des températures."}, {"speaker": "SPEAKER_00", "timestamp": [594.88, 603.06], "sentence": " Dans l'est du pays, les services de secours ont pris en charge plus d'une centaine de personnes après des malaises causés par de fortes chaleurs."}, {"speaker": "SPEAKER_00", "timestamp": [603.06, 606.5], "sentence": " Partout dans le monde, des records climatiques sont battus."}, {"speaker": "SPEAKER_00", "timestamp": [606.5, 614.28], "sentence": " Les spécialistes du climat estiment qu'ils sont la conséquence du réchauffement climatique combiné au phénomène El Niño."}, {"speaker": "SPEAKER_04", "timestamp": [614.28, 622.82], "sentence": " Au Canada, le Premier ministre Justin Trudeau et son épouse Sophie Grégoire Trudeau"}], [{"speaker": "SPEAKER_04", "timestamp": [622.82, 626.2], "sentence": " ont annoncé leur séparation après 18 années de mariage."}, {"speaker": "SPEAKER_04", "timestamp": [626.2, 631.92], "sentence": " Le couple évoque de nombreuses conversations réfléchies et difficiles avant de prendre la décision."}, {"speaker": "SPEAKER_04", "timestamp": [631.92, 639.76], "sentence": " Ils demandent à ce que leur vie privée soit respectée et ajoutent que les Canadiens peuvent s'attendre souvent à voir la famille réunie."}, {"speaker": "SPEAKER_04", "timestamp": [639.76, 647.84], "sentence": " Leur rencontre remonte à l'enfance. Depuis, ils ont eu trois enfants âgés de 15, 14 et 9 ans."}, {"speaker": "SPEAKER_04", "timestamp": [647.84, 662.54], "sentence": " C'est un coup de massue pour les Allemandes. L'équipe pourtant favorite et finaliste de l'Euro 2022 est éliminée du Mondial de football."}], [{"speaker": "SPEAKER_04", "timestamp": [662.54, 663.78], "sentence": " est éliminée du mondial de football."}, {"speaker": "SPEAKER_04", "timestamp": [663.78, 673.56], "sentence": " Elle quitte la compétition dès la phase de groupe pour la première fois de son histoire, après une contre-performance un partout contre la Corée du Sud."}, {"speaker": "SPEAKER_04", "timestamp": [673.56, 681.66], "sentence": " Un nul aurait pu leur suffire, mais dans le même temps, les Marocaines se sont aussi imposées face à la Colombie 1-0."}]]}