{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.76], "sentence": " Une semaine après le puissant séisme qui a frappé la Turquie et la Syrie, les chances de retrouver des survivants s'amenuisent et le bilan ne cesse de s'alourdir."}, {"speaker": "SPEAKER_00", "timestamp": [8.76, 18.02], "sentence": " Moscou maintient la pression dans l'est de l'Ukraine. Les combats font rage autour de la ville de Bakhmout."}, {"speaker": "SPEAKER_00", "timestamp": [18.02, 25.9], "sentence": " L'armée américaine a abattu un nouvel objet volant au-dessus du lac Huron."}, {"speaker": "SPEAKER_00", "timestamp": [25.9, 28.38], "sentence": " C'est le quatrième en moins de dix jours."}, {"speaker": "SPEAKER_00", "timestamp": [28.38, 37.1], "sentence": " Dans la nuit glaciale de la ville turque de Karamanmaras,"}], [{"speaker": "SPEAKER_01", "timestamp": [37.1, 43.28], "sentence": " une équipe de télévision aide les secouristes en cherchant des signes de vie dans les décombres à l'aide d'une caméra thermique."}, {"speaker": "SPEAKER_01", "timestamp": [43.28, 52.04], "sentence": " Une semaine après le puissant séisme qui a frappé la Turquie et la Syrie, les chances de retrouver des survivants s'amenuisent."}, {"speaker": "SPEAKER_01", "timestamp": [52.04, 56.56], "sentence": " Le bilan, lui, ne cesse de s'alourdir."}, {"speaker": "SPEAKER_01", "timestamp": [56.56, 63.32], "sentence": " Il est monté à plus de 35 000 morts ce lundi et pourrait doubler selon le chef de l'Agence humanitaire des Nations Unies."}, {"speaker": "SPEAKER_01", "timestamp": [63.32, 87.24], "sentence": " De Diyarbakir à Hatay, il est désormais de plus en plus rare de trouver des survivants en Turquie. Il n'y avait pas de morale. Il essayait de le sauver, mais il ne le pouvait pas."}, {"speaker": "SPEAKER_09", "timestamp": [87.24, 92.06], "sentence": " Il y avait toujours un son, mais il ne descendait pas. Personne ne le voyait."}, {"speaker": "SPEAKER_01", "timestamp": [92.06, 99.52], "sentence": " En Syrie, l'aide internationale peine toujours à arriver dans les zones rebelles ravagées par le séisme."}, {"speaker": "SPEAKER_01", "timestamp": [99.52, 105.54], "sentence": " Un seul point de passage à la frontière turco-syrienne est à ce jour opérationnel."}, {"speaker": "SPEAKER_06", "timestamp": [105.54, 138.08], "sentence": " Le chef de l'OMS a rencontré ce dimanche lerabie saoudite s'apprête à le faire."}, {"speaker": "SPEAKER_01", "timestamp": [138.08, 146.08], "sentence": " Le Hezbollah libanais, allié du gouvernement syrien, a de son côté envoyé ce dimanche un convoi de nourriture et de médicaments dans l'ouest du pays."}, {"speaker": "SPEAKER_04", "timestamp": [146.08, 156.3], "sentence": " Un fait ou un résultat extraordinaire qui suscite l'admiration."}], [{"speaker": "SPEAKER_10", "timestamp": [156.3, 167.0], "sentence": " La définition du miracle s'applique bien au fait de ressortir vivant de 140 heures passées sous les décombres d'un bâtiment effondré par des températures glaciales."}, {"speaker": "SPEAKER_10", "timestamp": [167.0, 172.26], "sentence": " C'est ce qui est arrivé à la Syrienne Fatma, 25 ans."}, {"speaker": "SPEAKER_10", "timestamp": [172.26, 205.4], "sentence": " Ce miracle repose sur le travail acharné de cette turque de Konya dans l'ouest, vers celle dévastée d'Antakya dans le sud, passe d'un site de recherche à un autre."}, {"speaker": "SPEAKER_10", "timestamp": [205.4, 234.8], "sentence": " A la lumière du jour, l'ampleur des dégâts causés par les deux tremblements de terre qui ont frappé la Turquie et la Syrie il y a une semaine est impressionnante, même pour les plus expérimentés. Mais ces secouristes insistent, rien ne les arrêtera."}, {"speaker": "SPEAKER_10", "timestamp": [234.8, 248.38], "sentence": " Ils n'ont pas beaucoup de temps pour s'exprimer, alors que de nombreuses opérations de recherche sont en cours partout dans la ville."}, {"speaker": "SPEAKER_04", "timestamp": [248.38, 252.8], "sentence": " Leurs efforts ont déjà permis à plus de 160 personnes d'être secourues."}, {"speaker": "SPEAKER_10", "timestamp": [252.8, 266.0], "sentence": " Et 7 jours après les puissants séismes, l'espoir de faire de nouveaux miracles est encore intact. Nous avons reçu un message de la MAA. Notre chien de rescue a commencé à s'attendre."}, {"speaker": "SPEAKER_04", "timestamp": [266.0, 270.0], "sentence": " Nous allons continuer avec nos amis."}, {"speaker": "SPEAKER_04", "timestamp": [270.0, 276.0], "sentence": " Nous, les musulmans, nous n'avons jamais perdu notre foi."}, {"speaker": "SPEAKER_04", "timestamp": [276.0, 278.0], "sentence": " Nous n'avons jamais perdu notre foi envers Dieu."}, {"speaker": "SPEAKER_04", "timestamp": [278.0, 282.0], "sentence": " Nous avons reçu des messages de la MAA depuis très longtemps."}, {"speaker": "SPEAKER_10", "timestamp": [282.0, 290.48], "sentence": " Selon l'agence turque chargée des catastrophes naturelles, près de 32 000 personnes sont mobilisées pour ces opérations, ainsi que plus de 8 000 secouristes étrangers."}, {"speaker": "SPEAKER_10", "timestamp": [290.48, 298.86], "sentence": " Les sauvetages miraculeux comme celui de Fatma sont de précieuses nouvelles pour une population profondément marquée par cet événement au bilan humain déjà très lourd."}, {"speaker": "SPEAKER_00", "timestamp": [298.86, 309.5], "sentence": " Malgré les bombardements incessants des troupes russes près de la ville d'Avdivka, les sauveteurs continuent d'évacuer les civils blessés."}], [{"speaker": "SPEAKER_00", "timestamp": [309.5, 318.14], "sentence": " Ce week-end, les forces russes ont encore pilonné plusieurs villes dans l'est du pays, poursuivant ainsi leur offensive pour s'emparer de nouveaux territoires."}, {"speaker": "SPEAKER_00", "timestamp": [318.14, 328.06], "sentence": " Le porte-parole du ministère russe de la Défense a affirmé que les forces russes auraient éliminé plus de 250 soldats ukrainiens dans la région de Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [328.06, 337.14], "sentence": " Le groupe paramilitaire russe Wagner a également indiqué dimanche avoir pris la localité ukrainienne de Krasnohora, à quelques kilomètres au nord de Bakhmout."}, {"speaker": "SPEAKER_00", "timestamp": [337.14, 348.34], "sentence": " De son côté, le président ukrainien Volodymyr Zelensky a salué les efforts déployés par les travailleurs du secteur de l'énergie, malgré de nouvelles frappes russes sur les infrastructures du pays."}, {"speaker": "SPEAKER_00", "timestamp": [348.34, 353.26], "sentence": " Pendant ce temps, les combats font rage dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [353.26, 357.2], "sentence": " Les troupes russes tentent depuis quelques semaines d'encercler la ville de Bakhmout."}, {"speaker": "SPEAKER_00", "timestamp": [357.2, 363.08], "sentence": " L'armée russe a déjà réussi à couper plusieurs routes importantes pour le ravitaillement des troupes ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [363.08, 384.66], "sentence": " importante pour le ravitaillement des troupes ukrainiennes si moscou parvenait à prendre le contrôle de la ville cela ouvrirait la voie à une poussée russe vers des villes plus importantes de l'est de l'ukraine comme kramatorsk et sloviansk le village de gorenka au nord de kiev avait été"}], [{"speaker": "SPEAKER_03", "timestamp": [384.66, 389.44], "sentence": " l'un des plus touchés de la région de butscha dans les premières semaines de l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [389.44, 396.56], "sentence": " Plus d'un millier de bâtiments y ont été détruits, dont beaucoup de propriétés privées."}, {"speaker": "SPEAKER_03", "timestamp": [396.56, 426.92], "sentence": " Il ne reste plus rien des deux maisons où vivaient Tetyana et sa famille. На жаль, у власників цих будинків немає можливості, немає коштів, щоб підбудувати це за власний рахунок, тому що вони, коли втрачають, вони втрачають абсолютно все."}, {"speaker": "SPEAKER_07", "timestamp": [426.92, 432.0], "sentence": " Тому ми, в принципі, як і волонтери, тому і працюємо тут безкоштовно, щоб допомогти їм."}, {"speaker": "SPEAKER_07", "timestamp": [432.0, 438.34], "sentence": " Це займає багато часу, сили, але просто немає іншого варіанту, щоб просто розчистити територію."}, {"speaker": "SPEAKER_03", "timestamp": [438.34, 445.82], "sentence": " Ла пропріеті фамільіал де Тетіана еті рейдвіт ансандр пара нобу, томбі дан ло жардан. La propriété familiale de Tetiana a été réduite en cendres par un ovule tombé dans le jardin."}, {"speaker": "SPEAKER_11", "timestamp": [445.82, 452.38], "sentence": " Le travail des bénévoles lui a redonné espoir dans la vie."}, {"speaker": "SPEAKER_03", "timestamp": [452.38, 469.0], "sentence": " Nous nettoyons la terre pour que l'on puisse réinventer la région."}, {"speaker": "SPEAKER_08", "timestamp": [469.0, 480.5], "sentence": " Malgré ce qui s'est passé, l'énergie de ma mère, de ma mère, c'est ce que j'aime. Je ne veux plus n'importe où, seulement ici."}, {"speaker": "SPEAKER_03", "timestamp": [480.5, 494.92], "sentence": " Les volontaires ont promis de continuer à aider Tétiana jusqu'à ce que le terrain soit entièrement nettoyé."}, {"speaker": "SPEAKER_08", "timestamp": [494.92, 507.0], "sentence": " C'est impressionnant, les volontaires ont rempli le camion en moins d'une heure et c'est le deuxième qu'ils remplissent aujourd'hui. Roman, 20 ans, est étudiant en mathématiques."}, {"speaker": "SPEAKER_02", "timestamp": [507.0, 528.96], "sentence": " Comme tous les autres ici, il consacre son temps libre à reconstruire son pays. Il y a encore beaucoup de ruines qui doivent être éparpillées et réinstruites. Donc, nous avons besoin de beaucoup de mains. Il y a encore beaucoup de travail à faire."}, {"speaker": "SPEAKER_03", "timestamp": [528.96, 532.34], "sentence": " Ça peut être moi. Je vis 5 kilomètres de là."}, {"speaker": "SPEAKER_05", "timestamp": [532.34, 534.4], "sentence": " Et ça peut être mon maison."}, {"speaker": "SPEAKER_05", "timestamp": [534.4, 539.34], "sentence": " Donc, si je ne lui aide pas, les gens qui sont là-bas, qui va?"}, {"speaker": "SPEAKER_03", "timestamp": [539.34, 557.46], "sentence": " Valérie Gorien, Gorinka, en Ukraine, pour Euromuse."}], [{"speaker": "SPEAKER_00", "timestamp": [557.46, 567.1], "sentence": " L'armée américaine a abattu un nouvel objet volant ce dimanche soir au-dessus du lac Huron au niveau de la frontière américano-canadienne."}, {"speaker": "SPEAKER_00", "timestamp": [567.1, 571.96], "sentence": " C'est la quatrième fois depuis le 4 février où un ballon chinois suspect a été détruit."}, {"speaker": "SPEAKER_00", "timestamp": [571.96, 578.64], "sentence": " Deux objets volants avaient également été abattus vendredi dans le ciel de l'Alaska et samedi au-dessus du Canada."}, {"speaker": "SPEAKER_00", "timestamp": [578.64, 586.26], "sentence": " Les autorités américaines ont précisé que les trois derniers objets abattus ne ressemblaient pas au ballon chinois qui a été détruit."}, {"speaker": "SPEAKER_00", "timestamp": [586.26, 594.1], "sentence": " Les Etats-Unis estiment que le premier objet détecté, un ballon espion, était contrôlé par l'armée chinoise."}, {"speaker": "SPEAKER_00", "timestamp": [594.1, 599.98], "sentence": " Tandis que Pékin assure qu'il s'agissait d'un simple aéronef civil utilisé à des fins de recherche."}, {"speaker": "SPEAKER_00", "timestamp": [599.98, 609.5], "sentence": " Son retour sur scène était attendu depuis 7 ans et n'a pas déçu."}], [{"speaker": "SPEAKER_10", "timestamp": [609.5, 614.28], "sentence": " Ce dimanche, l'artiste Rihanna enflammait le show de la mi-temps du Super Bowl en Arizona."}, {"speaker": "SPEAKER_10", "timestamp": [614.28, 620.08], "sentence": " Durant 13 minutes, la chanteuse de R&B a interprété ses plus grands tubes, notamment Umbrella ou Diamond."}, {"speaker": "SPEAKER_10", "timestamp": [620.08, 632.52], "sentence": " Vêtue d'une tenue rouge flamboyante, Rihanna a profité de ce moment mythique au milieu du match entre les Kansas City Chiefs et les Eagles de Philadelphie pour montrer son ventre arrondi, annonçant l'arrivée prochaine de son deuxième enfant."}, {"speaker": "SPEAKER_10", "timestamp": [632.52, 637.96], "sentence": " A 34 ans, l'artiste originaire de Barbad a déjà 14 chansons numéro 1 aux Etats-Unis."}, {"speaker": "SPEAKER_10", "timestamp": [637.96, 641.68], "sentence": " Asbestas."}, {"speaker": "SPEAKER_11", "timestamp": [641.68, 649.76], "sentence": " Le film Asbestas a raflé 9 récompenses lors de la cérémonie des Goya, équivalent espagnol des Oscars."}, {"speaker": "SPEAKER_01", "timestamp": [649.76, 656.38], "sentence": " L'acteur français Denis Ménochet a notamment obtenu le prix du meilleur acteur."}, {"speaker": "SPEAKER_03", "timestamp": [656.38, 669.8], "sentence": " Ce drame rural, inspiré d'une histoire vraie, avait fait sensation lors du dernier festival de Cannes où il était présenté hors compétition."}, {"speaker": "SPEAKER_01", "timestamp": [669.8, 677.46], "sentence": " Le prix du meilleur film étranger en langue espagnole a lui été attribué au drame historique Argentina 1985."}, {"speaker": "SPEAKER_02", "timestamp": [677.46, 683.62], "sentence": " Le long métrage revient sur le procès des chefs de la dictature militaire en Argentine."}, {"speaker": "SPEAKER_01", "timestamp": [683.62, 692.62], "sentence": " Cette 37e cérémonie des Goya a aussi été l'occasion de rendre hommage au réalisateur espagnol Carlos Sora, décédé vendredi à l'âge de 91 ans."}, {"speaker": "SPEAKER_01", "timestamp": [692.62, 696.44], "sentence": " Le Goya d'honneur qu'il devait recevoir a été remis à ses proches."}]]}