{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.88], "sentence": " Comparution historique pour Donald Trump devant un tribunal de Washington."}, {"speaker": "SPEAKER_07", "timestamp": [3.88, 7.82], "sentence": " L'ancien président est accusé de manœuvre criminelle lors de l'élection de 2020."}, {"speaker": "SPEAKER_09", "timestamp": [7.82, 15.08], "sentence": " Les auteurs du coup d'État au Niger résistent à la pression régionale et internationale."}, {"speaker": "SPEAKER_09", "timestamp": [15.08, 18.96], "sentence": " Ils ont jusqu'au 6 août pour rétablir le président dans ses fonctions."}, {"speaker": "SPEAKER_08", "timestamp": [18.96, 28.62], "sentence": " Le souverain pontife a insisté sur l'urgence climatique et les inégalités sociales en ce deuxième jour des Journées mondiales de la jeunesse."}, {"speaker": "SPEAKER_08", "timestamp": [28.62, 39.16], "sentence": " Blinken dénonce le chantage russe après la fin de l'accord en mer Noire, alors que Washington vient de prendre la présidence mensuelle du Conseil de sécurité de l'ONU."}, {"speaker": "SPEAKER_08", "timestamp": [39.16, 48.0], "sentence": " La cathédrale de Kersen visée par des bombes russes ce jeudi, une attaque dix jours après celle de la cathédrale d'Odessa."}, {"speaker": "SPEAKER_08", "timestamp": [48.0, 56.12], "sentence": " C'est une comparution pénale historique ce jeudi soir aux Etats-Unis."}], [{"speaker": "SPEAKER_07", "timestamp": [56.12, 64.8], "sentence": " Donald Trump doit répondre devant un tribunal de Washington d'accusation de manœuvre criminelle pour inverser les résultats de l'élection de 2020."}, {"speaker": "SPEAKER_07", "timestamp": [64.8, 65.54], "sentence": " d'accusation de manœuvre criminelle pour inverser les résultats de l'élection de 2020."}, {"speaker": "SPEAKER_07", "timestamp": [65.54, 80.2], "sentence": " L'acte d'accusation reproche à l'ancien président d'avoir sapé les fondements de la démocratie américaine en tentant d'altérer le processus de comptabilisation des suffrages de plus de 150 millions d'Américains, des inculpations inédites et d'autant plus graves qu'il était alors président en exercice."}, {"speaker": "SPEAKER_07", "timestamp": [80.2, 86.24], "sentence": " Durant cette audience très procédurale, Donald Trump a plaidé non coupable."}, {"speaker": "SPEAKER_07", "timestamp": [86.24, 92.58], "sentence": " Il avait dénoncé plus tôt dans la matinée une instrumentalisation sans précédent de la justice à son encontre."}, {"speaker": "SPEAKER_01", "timestamp": [92.58, 103.68], "sentence": " Au Niger, des milliers de personnes se sont rassemblées jeudi à Niamey pour soutenir les auteurs du coup d'Etat."}], [{"speaker": "SPEAKER_09", "timestamp": [103.68, 104.26], "sentence": " assemblée jeudi à Niamey pour soutenir les auteurs du coup d'Etat."}, {"speaker": "SPEAKER_09", "timestamp": [104.26, 111.94], "sentence": " A l'approche de la date limite du 6 août fixée par les pays voisins pour rétablir le président renversé, les putschistes sont sous pression."}, {"speaker": "SPEAKER_09", "timestamp": [111.94, 116.98], "sentence": " Plusieurs officiers supérieurs ont rencontré leurs homologues maliens soutenant le putsch."}, {"speaker": "SPEAKER_09", "timestamp": [116.98, 123.78], "sentence": " Mais la majorité des Etats d'Afrique de l'Ouest se sont engagés à restaurer la démocratie au Niger."}, {"speaker": "SPEAKER_00", "timestamp": [123.78, 132.08], "sentence": " Lors d'une réunion mercredi, ils ont évoqué la possibilité d'une intervention militaire suscitant la colère du chef des poutchistes."}, {"speaker": "SPEAKER_11", "timestamp": [132.08, 139.5], "sentence": " Elle vise à humilier les forces de défense et de sécurité nigériennes, le Niger et son peuple."}, {"speaker": "SPEAKER_11", "timestamp": [139.5, 158.16], "sentence": " En effet, dans leur entendement, d'abord les sanctions économiques et financières devaient créer les conditions pour pauvriser davantage nos populations, révolter les travails et impacter négativement la vie des Nigériens dans leur quotidien."}, {"speaker": "SPEAKER_09", "timestamp": [158.16, 163.12], "sentence": " Les sanctions financières ont déjà visiblement des conséquences."}, {"speaker": "SPEAKER_09", "timestamp": [163.12, 167.62], "sentence": " Des clients se sont plaints de l'augmentation des prix sur le marché de Niamey."}, {"speaker": "SPEAKER_09", "timestamp": [167.62, 174.9], "sentence": " Parallèlement, la France déclare avoir terminé l'évacuation de ses ressortissants français et européens."}, {"speaker": "SPEAKER_09", "timestamp": [174.9, 181.44], "sentence": " D'autres pays occidentaux comme les Etats-Unis ou la Grande-Bretagne ont annoncé des mesures similaires."}, {"speaker": "SPEAKER_09", "timestamp": [181.44, 185.9], "sentence": " annoncer des mesures similaires."}], [{"speaker": "SPEAKER_08", "timestamp": [185.9, 192.14], "sentence": " La visite du pape au Portugal se poursuit, deuxième jour de ces Journées mondiales de la jeunesse."}, {"speaker": "SPEAKER_08", "timestamp": [192.14, 201.12], "sentence": " Et ce jeudi, devant les étudiants de l'Université catholique de Lisbonne, le souverain pontife a mis l'accent sur l'écologie et les inégalités sociales."}, {"speaker": "SPEAKER_01", "timestamp": [201.12, 228.48], "sentence": " Il a insisté sur l'urgence à agir pour l'environnement. en parallèle à celle des réfugiés. Le thème des migrations est lié au décès de la natalité."}, {"speaker": "SPEAKER_08", "timestamp": [228.48, 236.22], "sentence": " Le pape a multiplié les rencontres, ici avec des pèlerins turcs affectés par le tremblement de terre de février dernier."}, {"speaker": "SPEAKER_08", "timestamp": [236.22, 242.12], "sentence": " Un échange à l'antenne portugaise de la fondation qu'il a créée lorsqu'il était encore cardinal en Argentine."}, {"speaker": "SPEAKER_08", "timestamp": [242.12, 253.08], "sentence": " Le chef de l'église catholique s'est également entretenu avec 15 jeunes ukrainiens parmi les 600 venus à Lisbonne. Point d'orgue de la journée de vendredi, un chemin de croix organisé dans la capitale."}, {"speaker": "SPEAKER_08", "timestamp": [253.08, 261.4], "sentence": " L'alerte de Washington au Conseil de sécurité de l'ONU. Les Etats-Unis veulent mettre la"}], [{"speaker": "SPEAKER_08", "timestamp": [261.4, 265.74], "sentence": " sécurité alimentaire au cœur des enjeux de leur présidence mensuelle à New York."}, {"speaker": "SPEAKER_04", "timestamp": [265.74, 289.9], "sentence": " Le secrétaire d'Etat américain a dénoncé ce jeudi l'utilisation des denrées alimentaires comme nouvelle arme de guerre par la Russie. system. Since Russia pulled out of the arrangement on July 17th, ignoring the world's appeals, grain prices have risen by more than 8% around the world."}, {"speaker": "SPEAKER_04", "timestamp": [289.9, 299.56], "sentence": " Kenya's foreign ministry called Russia's move, and I quote, a stab in the back. What has Russia's response been to the world's distress and outrage?"}, {"speaker": "SPEAKER_04", "timestamp": [299.56, 317.94], "sentence": " Bombing Ukrainian granaries, mining port entrances, threatening to attack any vessel in the Black Sea, En réponse, l'ambassadeur russe adjoint à l'ONU appelle toujours à lever les sanctions occidentales contre son pays."}, {"speaker": "SPEAKER_08", "timestamp": [317.94, 328.0], "sentence": " De son côté, José Borrell exhorte les pays du G20 à faire pression sur Moscou, estimant que le seul bénéficiaire de ce retrait était le secteur agricole russe."}, {"speaker": "SPEAKER_08", "timestamp": [328.0, 340.22], "sentence": " Son toit est encore fumant, la cathédrale Sainte-Catherine de Kersen, visée par des bombes russes ce jeudi,"}], [{"speaker": "SPEAKER_03", "timestamp": [340.22, 370.64], "sentence": " conséquence des dégâts matériels lourds pour cet édifice du 18e siècle et quatre personnes blessées parmi les secours. Maintenant, les travaux ont été interrompus. On a attendu l'obstacle et ensuite on a fini notre travail."}, {"speaker": "SPEAKER_04", "timestamp": [370.64, 371.6], "sentence": " Pour cela, nous les remercions."}, {"speaker": "SPEAKER_08", "timestamp": [371.6, 377.02], "sentence": " Kiev, qui accuse Moscou de détruire son héritage culturel."}, {"speaker": "SPEAKER_03", "timestamp": [377.02, 382.6], "sentence": " Le mois dernier, c'était la cathédrale d'Odessa qui a été sévèrement endommagée par des frappes russes."}, {"speaker": "SPEAKER_08", "timestamp": [382.6, 395.22], "sentence": " Dans la région de Donetsk à l'est, c'est un quartier résidentiel de Sloviansk qui a été le théâtre de tir russe dans la nuit, provoquant des dégâts matériels sans toutefois faire de victimes."}, {"speaker": "SPEAKER_08", "timestamp": [395.22, 403.46], "sentence": " La Russie qui mène des bombardements nocturnes sans interruption depuis des semaines, répondant aux attaques répétées sur Moscou et en Crimée."}, {"speaker": "SPEAKER_09", "timestamp": [403.46, 409.48], "sentence": " Choisir entre les bénéfices pétroliers est notre avenir."}], [{"speaker": "SPEAKER_00", "timestamp": [409.48, 413.38], "sentence": " C'est la question posée à Rishi Sunak par les militants de Greenpeace."}, {"speaker": "SPEAKER_09", "timestamp": [413.38, 419.72], "sentence": " Et pour interpeller le Premier ministre britannique, ils ont recouvert de tissu noir l'une de ses maisons."}, {"speaker": "SPEAKER_09", "timestamp": [419.72, 428.74], "sentence": " L'objectif? Protester contre l'autorisation par son gouvernement de la poursuite de l'exploration pétrolière et gazière en mer du Nord."}, {"speaker": "SPEAKER_09", "timestamp": [428.74, 436.24], "sentence": " Rishi Sunak a défendu sa décision en évoquant la sécurité énergétique de la Grande-Bretagne et les créations d'emplois."}, {"speaker": "SPEAKER_09", "timestamp": [436.24, 444.58], "sentence": " Nous sommes dans la ville de Zielona Gora, dans l'est de la Pologne."}], [{"speaker": "SPEAKER_09", "timestamp": [444.58, 445.26], "sentence": " Nous sommes dans la ville de Zielona Gora dans l'est de la Pologne."}, {"speaker": "SPEAKER_09", "timestamp": [445.26, 453.8], "sentence": " Il y a un mois, cette immense décharge prenait feu, ravivant des tensions à propos de la politique de gestion des déchets dans le pays."}, {"speaker": "SPEAKER_02", "timestamp": [453.8, 469.66], "sentence": " Certains estiment que le budget alloué est insuffisant. Współpraca dla środowiska, kwoty, jakie będziemy musieli teraz przeznaczyć na rekultowację gleby, przywrócenie do tego stanu, zabezpieczenie, mogą być dziesięciokrotnie wyższe."}, {"speaker": "SPEAKER_02", "timestamp": [469.66, 477.46], "sentence": " Doszło do katastrofy ekologicznej. Mamy zastrzeżenia do działania wszystkich służb, które nas nie informują o faktycznym stanie środowiska."}, {"speaker": "SPEAKER_02", "timestamp": [477.46, 489.86], "sentence": " Dopiero po tygodniu pojawił się pierwszy komunikat, żeby uważać się z plonami, które mamy na swoich ogródkach. pour considérer les plombs que nous avons dans nos grottes. Dans cette poubelle à ciel ouvert, la plupart des déchets ont été transférés de façon illégale depuis l'Allemagne."}, {"speaker": "SPEAKER_09", "timestamp": [489.86, 494.88], "sentence": " Les responsables politiques allemands et polonais sont accusés de négligence."}, {"speaker": "SPEAKER_10", "timestamp": [494.88, 500.28], "sentence": " Beaucoup de décisions des droits de l'Union européenne et du Néméz ne se sentent pas pour les déchets."}, {"speaker": "SPEAKER_10", "timestamp": [500.28, 528.98], "sentence": " Donc, nous voulions, à la façon non-sondée, résoudre cette question. Mais ça n'a pas été réussi. Le ministère allemand de l'environnement a réagi et déclaré que selon les conclusions de l'enquête, un retour des cargaisons illégales serait organisé."}, {"speaker": "SPEAKER_09", "timestamp": [528.98, 534.54], "sentence": " Il précise que ce transfert relève de la responsabilité des Etats fédéraux."}, {"speaker": "SPEAKER_09", "timestamp": [534.54, 543.0], "sentence": " Il se dit aussi préoccupé par la situation et prêt à améliorer la prévention en matière de gestion des déchets au sein de l'Union européenne."}, {"speaker": "SPEAKER_09", "timestamp": [543.0, 545.34], "sentence": " de gestion des déchets au sein de l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [545.34, 567.4], "sentence": " Le cas de la décharge Zielenagora soulève le problème sur le plan local, mais se pose aussi à une échelle beaucoup plus vaste. Około 140 to są miejsca, w których wykryto wyłącznie odpady niebezpieczne. Coraz więcej dziennikarzy podnosi ten temat."}, {"speaker": "SPEAKER_05", "timestamp": [567.4, 571.42], "sentence": " Urzędnicy też zmagają się z tym od już dłuższego czasu."}, {"speaker": "SPEAKER_05", "timestamp": [571.42, 586.0], "sentence": " Więc mam nadzieję, że ta tendencja walki z przestępczością środowiskową, tutaj stricte walką z niebezpiecznymi odpadami, się rozwinie i tych składowisk będzie ujawnianych więcej, ale też więcej będzie utylizowanych. se développeront et il y aura plus de produits utilisés."}, {"speaker": "SPEAKER_06", "timestamp": [586.0, 593.0], "sentence": " En raison des fires dans les terres, le gouvernement considère donner plus de soutien aux communautés locales en situation de dépôt."}, {"speaker": "SPEAKER_06", "timestamp": [593.0, 599.0], "sentence": " Les officiels ont certainement ressenti une pression plus forte pour agir maintenant, avant les élections."}, {"speaker": "SPEAKER_06", "timestamp": [599.0, 602.0], "sentence": " Magdalena Rodownik pour Euronews, de Zielona Góra."}, {"speaker": "SPEAKER_00", "timestamp": [602.0, 611.64], "sentence": " Tempête violente et chaleur étouffante, l'Asie enregistre un été aux conditions météorologiques extrêmes."}], [{"speaker": "SPEAKER_00", "timestamp": [611.64, 619.96], "sentence": " Taïwan se prépare à l'arrivée du typhon Kanun, qui devrait apporter de fortes précipitations et des vents à plus de 160 km heure."}, {"speaker": "SPEAKER_00", "timestamp": [619.96, 628.92], "sentence": " Le typhon a déjà frappé les îles méridionales du Japon et fait au moins un mort à Okinawa où 200 000 foyers ont été privés d'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [628.92, 635.14], "sentence": " A Pékin, les précipitations de ces derniers jours sont les plus fortes jamais vues depuis le début des relevés."}, {"speaker": "SPEAKER_00", "timestamp": [635.14, 638.88], "sentence": " En 40 heures, l'équivalent d'un mois de pluie est tombé sur la ville."}, {"speaker": "SPEAKER_00", "timestamp": [638.88, 643.88], "sentence": " A l'inverse, en Corée du Sud, la menace vient de la brusque montée des températures."}, {"speaker": "SPEAKER_00", "timestamp": [643.88, 644.8], "sentence": " Envers en Corée du Sud, la menace vient de la brusque montée des températures."}, {"speaker": "SPEAKER_00", "timestamp": [644.8, 652.06], "sentence": " Dans l'est du pays, les services de secours ont pris en charge plus d'une centaine de personnes après des malaises causés par de fortes chaleurs."}, {"speaker": "SPEAKER_00", "timestamp": [652.06, 655.5], "sentence": " Partout dans le monde, des records climatiques sont battus."}, {"speaker": "SPEAKER_00", "timestamp": [655.5, 663.28], "sentence": " Les spécialistes du climat estiment qu'ils sont la conséquence du réchauffement climatique combiné au phénomène El Niño."}, {"speaker": "SPEAKER_00", "timestamp": [663.28, 667.86], "sentence": " du réchauffement climatique combiné au phénomène El Niño."}], [{"speaker": "SPEAKER_09", "timestamp": [667.86, 670.86], "sentence": " C'est un coup de massue pour les Allemandes."}, {"speaker": "SPEAKER_09", "timestamp": [670.86, 677.76], "sentence": " L'équipe pourtant favorite et finaliste de l'Euro 2022 est éliminée du Mondial de football."}, {"speaker": "SPEAKER_09", "timestamp": [677.76, 687.56], "sentence": " Elle quitte la compétition dès la phase de groupe pour la première fois de son histoire, après une contre-performance un partout contre la Corée du Sud."}, {"speaker": "SPEAKER_09", "timestamp": [687.56, 695.64], "sentence": " Un nul aurait pu leur suffire, mais dans le même temps, les Marocaines se sont aussi imposées face à la Colombie 1-0."}]]}