{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.98], "sentence": " Signature d'un accord sur les exportations de céréales entre la Russie et l'Ukraine ce vendredi à Istanbul."}, {"speaker": "SPEAKER_06", "timestamp": [5.98, 9.22], "sentence": " Un accord très attendu face au risque de famine dans le monde."}, {"speaker": "SPEAKER_07", "timestamp": [9.22, 18.48], "sentence": " Le président de la République italienne a décidé de dissoudre le Parlement ce jeudi après la démission du Premier ministre Mario Draghi."}, {"speaker": "SPEAKER_02", "timestamp": [18.48, 24.6], "sentence": " L'horizon économique s'assombrit selon la présidente de la Banque Centrale Européenne."}, {"speaker": "SPEAKER_02", "timestamp": [24.6, 29.2], "sentence": " L'institution a relevé ses taux de 50 points de base pour lutter contre l'inflation en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [29.2, 34.58], "sentence": " Une relative accalmie des feux de forêt en Europe mais les pompiers restent mobilisés."}, {"speaker": "SPEAKER_02", "timestamp": [34.58, 38.1], "sentence": " Le point sur la situation en Espagne, en France et en Slovénie."}, {"speaker": "SPEAKER_00", "timestamp": [38.1, 49.12], "sentence": " La dernière étape de montagne du Tour de France a été remportée par le Danois Jonas Wingard qui consolide son maillot jaune et file vers son premier triomphe à Paris."}, {"speaker": "SPEAKER_06", "timestamp": [49.12, 60.12], "sentence": " Alors que la guerre continue de faire rage en Ukraine, un accord sur les exportations de céréales a été trouvé après plusieurs jours de discussion à Istanbul."}], [{"speaker": "SPEAKER_06", "timestamp": [60.12, 73.26], "sentence": " Très attendu par la communauté internationale face au risque de famine dans le monde, il doit être signé ce vendredi en présence du président turc Recep Tayyip Erdogan et du secrétaire général des Nations Unies, Antonio Guterres."}, {"speaker": "SPEAKER_06", "timestamp": [73.26, 83.0], "sentence": " Ce que nous avons essayé de faire, c'est de trouver un accord qui permette aux aliments et aux engrais ukrainiens et russes d'atteindre les marchés mondiaux."}, {"speaker": "SPEAKER_06", "timestamp": [83.0, 91.16], "sentence": " Comme vous le savez, nous avons souligné pendant de nombreux mois la gravité de la crise alimentaire dans le monde."}, {"speaker": "SPEAKER_07", "timestamp": [91.16, 95.32], "sentence": " Et c'est une composante, une grande composante de cette crise."}, {"speaker": "SPEAKER_07", "timestamp": [95.32, 101.88], "sentence": " Nous allons donc pouvoir résoudre ce problème, a déclaré Farhan Haq, porte-parole adjoint du secrétaire général de l'ONU."}, {"speaker": "SPEAKER_06", "timestamp": [101.88, 106.32], "sentence": " Les Etats-Unis ont également réagi à cet accord."}, {"speaker": "SPEAKER_06", "timestamp": [106.32, 113.54], "sentence": " Le fait est que la Russie a militarisé la nourriture durant ce conflit."}, {"speaker": "SPEAKER_00", "timestamp": [113.54, 117.3], "sentence": " Ils ont détruit des installations agricoles."}, {"speaker": "SPEAKER_01", "timestamp": [117.3, 122.54], "sentence": " Ils ont empêché des millions de tonnes de céréales ukrainiennes de parvenir à ceux qui en ont besoin."}, {"speaker": "SPEAKER_00", "timestamp": [122.54, 126.82], "sentence": " Mais comme je l'ai dit, nous nous félicitons de l'annonce de cet accord de principe."}, {"speaker": "SPEAKER_06", "timestamp": [126.82, 136.84], "sentence": " Et ce sur quoi nous nous concentrons maintenant, c'est de dire que la Russie a permis la mise en œuvre de cet accord, ce qui va permettre aux céréales ukrainiennes d'atteindre les marchés mondiaux."}, {"speaker": "SPEAKER_06", "timestamp": [136.84, 149.02], "sentence": " L'accord prévoit une sortie par la mer Noire du blé ukrainien, jusqu'ici bloqué par la guerre, et un allègement des entraves au transport de grains et d'engrais russes."}, {"speaker": "SPEAKER_07", "timestamp": [149.02, 162.1], "sentence": " Le président de la République italienne a décidé de dissoudre le Parlement ce jeudi après la démission du Premier ministre Mario Draghi."}], [{"speaker": "SPEAKER_07", "timestamp": [162.1, 167.32], "sentence": " Des élections législatives anticipées seront organisées le 25 septembre prochain."}, {"speaker": "SPEAKER_07", "timestamp": [167.32, 173.3], "sentence": " En attendant, le gouvernement démissionnaire de Mario Draghi restera en place pour expédier les affaires courantes."}, {"speaker": "SPEAKER_08", "timestamp": [173.3, 184.52], "sentence": " Lorsque le Parlement est dissous et que de nouvelles élections sont convoquées, le gouvernement se retrouve limité dans son activité."}, {"speaker": "SPEAKER_08", "timestamp": [184.52, 186.16], "sentence": " le gouvernement se retrouve limité dans son activité."}, {"speaker": "SPEAKER_08", "timestamp": [186.16, 192.8], "sentence": " Il a néanmoins les instruments pour agir face aux besoins actuels et ceux à venir."}, {"speaker": "SPEAKER_00", "timestamp": [192.8, 205.02], "sentence": " J'ai le devoir de souligner que la période que nous traversons ne permet pas d'interrompre les actions nécessaires pour contrer les effets de la crise économique et sociale, surtout en ce qui concerne la recrudescence de l'inflation."}, {"speaker": "SPEAKER_05", "timestamp": [205.02, 215.9], "sentence": " Les élections législatives de septembre renouvelleront le Sénat et la Chambre des députés."}, {"speaker": "SPEAKER_07", "timestamp": [215.9, 232.92], "sentence": " Pour l'heure, la grande favorite du scrutin pourrait être la coalition qui réunit Forza Italia, le parti de droite de Silvio Berlusconi et l'extrême droite représentée à la fois par la Ligue de Matteo Salvini et par le parti post-fasciste Fratelli d'Italia, présidé par Giorgia Meloni."}, {"speaker": "SPEAKER_07", "timestamp": [232.92, 237.84], "sentence": " C'est une décision qui était attendue."}], [{"speaker": "SPEAKER_02", "timestamp": [237.84, 244.22], "sentence": " La Banque Centrale Européenne vient de relever ses taux de 50 points de base pour lutter contre l'inflation qui touche tous les pays de la zone euro."}, {"speaker": "SPEAKER_02", "timestamp": [244.22, 246.46], "sentence": " Elle atteignait plus de 8% en juin."}, {"speaker": "SPEAKER_02", "timestamp": [246.46, 253.82], "sentence": " L'horizon économique s'assombrit donc, c'est ce qu'a déclaré la présidente de la BCE, Christine Lagarde, lors de sa conférence de presse ce jeudi à Francfort."}, {"speaker": "SPEAKER_02", "timestamp": [253.82, 257.48], "sentence": " L'objectif d'une inflation à 2% étant largement dépassé depuis des mois."}, {"speaker": "SPEAKER_04", "timestamp": [257.48, 265.32], "sentence": " L'inflation reste à un niveau élevé indésirable et devrait rester au-dessus de notre objectif pendant un certain temps."}, {"speaker": "SPEAKER_00", "timestamp": [265.32, 272.82], "sentence": " Les dernières données envisagent un ralentissement de la croissance pour le second semestre de 2022 et au-delà."}, {"speaker": "SPEAKER_04", "timestamp": [272.82, 278.48], "sentence": " Dans le même temps, ce ralentissement est amorti par un certain nombre de facteurs de soutien."}, {"speaker": "SPEAKER_04", "timestamp": [278.48, 291.78], "sentence": " Le Conseil des gouverneurs a décidé aujourd'hui de relever les taux d'intérêt directeurs de la BCE et a approuvé l'instrument de protection des transmissions."}, {"speaker": "SPEAKER_04", "timestamp": [291.78, 304.96], "sentence": " Cet instrument permettra de protéger les États les plus fragiles contre des attaques spéculatives sur leurs dettes, des États comme le Portugal et la Grèce, mais aussi l'Italie, déjà surveillée par les marchés financiers depuis la démission de son Premier ministre."}, {"speaker": "SPEAKER_02", "timestamp": [304.96, 306.88], "sentence": " La Grèce, mais aussi l'Italie, déjà surveillée par les marchés financiers depuis la démission de son Premier ministre."}, {"speaker": "SPEAKER_04", "timestamp": [306.88, 320.34], "sentence": " Alors que nous poursuivons la normalisation de la politique monétaire, l'instrument de protection de la transmission garantira que notre orientation de politique monétaire soit transmise sans heurts dans tous les pays de la zone euro."}, {"speaker": "SPEAKER_00", "timestamp": [320.34, 330.2], "sentence": " L'unité de notre politique monétaire unitaire est une condition préalable pour que la BCE soit en mesure de remplir son mandat de stabilité des prix."}, {"speaker": "SPEAKER_04", "timestamp": [330.2, 337.34], "sentence": " L'objectif de l'institution est de baisser l'inflation sans faire basculer la zone euro dans la récession."}, {"speaker": "SPEAKER_02", "timestamp": [337.34, 343.62], "sentence": " Une prise de risque donc compte tenu de la crise énergétique en raison de la guerre en Ukraine, de la chute de l'euro et de la crise politique italienne."}, {"speaker": "SPEAKER_02", "timestamp": [343.62, 347.36], "sentence": " La BCE pourrait cependant procéder à de nouvelles hausses dans les mois à venir."}, {"speaker": "SPEAKER_02", "timestamp": [347.36, 352.96], "sentence": " L'Espagne, toujours en proie aux flammes."}], [{"speaker": "SPEAKER_02", "timestamp": [352.96, 360.7], "sentence": " Bien que les incendies soient en passe d'être maîtrisés, les pompiers sont toujours mobilisés dans de nombreuses provinces, notamment à Saragosse, Lecau et la Galice."}, {"speaker": "SPEAKER_02", "timestamp": [360.7, 365.04], "sentence": " Les températures caniculaires et les vents forts continuent d'alimenter ces violents feux de forêt."}, {"speaker": "SPEAKER_02", "timestamp": [365.04, 372.48], "sentence": " Si la situation semble s'améliorer, les dizaines de milliers d'hectares déjà brûlés à travers le pays font de 2022 une année historique."}, {"speaker": "SPEAKER_08", "timestamp": [372.48, 381.66], "sentence": " Cela fait 22 ans que je travaille et je n'ai jamais vu ces conditions, jamais. C'est complètement nouveau pour nous."}, {"speaker": "SPEAKER_05", "timestamp": [381.66, 389.22], "sentence": " Ici en Slovénie, dans la région boisée du Kras, un incendie qui prend de l'ampleur a forcé l'évacuation de trois villages."}, {"speaker": "SPEAKER_02", "timestamp": [389.22, 395.96], "sentence": " Selon les autorités, il s'agit du feu de forêt le plus important depuis que le pays est devenu indépendant en 1991."}, {"speaker": "SPEAKER_02", "timestamp": [395.96, 403.32], "sentence": " Le feu a déjà englouti 2000 hectares et déclenché des munitions non explosées datant de la Première Guerre mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [403.32, 425.66], "sentence": " En Gironde, dans le sud- datant de la première guerre mondiale en gironde dans le sud ouest de la france les incendies sont également en passe d'être contrôlés mais les soldats du feu sont toujours sur le pont et l'arc de l'eau pour étouffer les points chauds susceptibles de rallumer les feux plus de 20 mille hectares ont été brûlés ces dix derniers jours entraînant l'évacuation de plus de 36 000 personnes."}], [{"speaker": "SPEAKER_02", "timestamp": [425.66, 428.68], "sentence": " Des pompiers toujours mobilisés en Grèce."}, {"speaker": "SPEAKER_02", "timestamp": [428.68, 437.82], "sentence": " Bien que l'incendie près d'Athènes a été largement maîtrisé selon les autorités, le risque d'embrasement reste important, d'autant que des vents forts devraient persister cette semaine."}, {"speaker": "SPEAKER_02", "timestamp": [437.82, 441.04], "sentence": " Une dizaine de maisons ont été ravagées par l'incendie."}, {"speaker": "SPEAKER_02", "timestamp": [441.04, 447.02], "sentence": " C'est le cas de celle de Sissi Zaropoulou, contrainte de quitter son domicile lorsque les flammes se sont rapprochées."}, {"speaker": "SPEAKER_02", "timestamp": [447.02, 450.32], "sentence": " A son retour, elle n'a retrouvé que des murs noircis et des meubles brûlés."}, {"speaker": "SPEAKER_02", "timestamp": [450.32, 456.8], "sentence": " Elle n'arrive toujours pas à croire que sa maison est désormais réduite en cendres."}, {"speaker": "SPEAKER_01", "timestamp": [456.8, 460.46], "sentence": " Je sens la maison si vide, si petite."}, {"speaker": "SPEAKER_02", "timestamp": [460.46, 464.9], "sentence": " Il y a quelques heures, c'était mon refuge."}, {"speaker": "SPEAKER_01", "timestamp": [464.9, 469.22], "sentence": " Maintenant, je ne vois que des débris."}, {"speaker": "SPEAKER_02", "timestamp": [469.22, 473.68], "sentence": " Je ne réalise pas ce qu'il s'est passé. Je suis encore en état de choc."}, {"speaker": "SPEAKER_01", "timestamp": [473.68, 481.92], "sentence": " J'ai du mal à l'accepter. J'essaie de faire de l'humour. Je pense que c'est la seule façon de ne pas devenir folle."}, {"speaker": "SPEAKER_02", "timestamp": [481.92, 486.12], "sentence": " À quelques centaines de mètres vit une autre famille qui a également dû quitter son domicile."}, {"speaker": "SPEAKER_01", "timestamp": [486.12, 490.26], "sentence": " Mais le père a souhaité rester avec son fils pour protéger sa maison."}, {"speaker": "SPEAKER_02", "timestamp": [490.26, 496.02], "sentence": " Je marchais au milieu des flammes. Il y avait des explosions partout. C'était le chaos, le chaos."}, {"speaker": "SPEAKER_01", "timestamp": [496.02, 502.82], "sentence": " Depuis le début de l'incendie, au moins 34 personnes ont été hospitalisées en raison de problèmes respiratoires ou de brûlures sans gravité."}, {"speaker": "SPEAKER_02", "timestamp": [502.82, 507.14], "sentence": " Un homme de 80 ans s'est donné la mort après avoir vu sa maison partir en fumée."}, {"speaker": "SPEAKER_08", "timestamp": [507.14, 513.74], "sentence": " Une arme aurait été retrouvée à côté de son corps, selon les autorités."}, {"speaker": "SPEAKER_02", "timestamp": [513.74, 518.58], "sentence": " Un autre incendie dans la région de l'Atik laisse derrière lui d'immenses dégâts."}, {"speaker": "SPEAKER_03", "timestamp": [518.58, 523.14], "sentence": " Des maisons ont été brûlées, des centaines de personnes ont dû quitter leur domicile."}, {"speaker": "SPEAKER_02", "timestamp": [523.14, 525.62], "sentence": " Les températures resteront élevées dans les prochains jours."}, {"speaker": "SPEAKER_03", "timestamp": [525.62, 532.68], "sentence": " Les autorités et les habitants restent en état d'alerte."}], [{"speaker": "SPEAKER_02", "timestamp": [532.68, 537.26], "sentence": " Jonas Wingard est très bien parti pour garder son maillot jaune jusqu'à Paris."}, {"speaker": "SPEAKER_03", "timestamp": [537.26, 542.66], "sentence": " Le coureur danois a remporté hier la dernière étape de montagne du Tour de France au cœur des Pyrénées."}, {"speaker": "SPEAKER_02", "timestamp": [542.66, 570.06], "sentence": " Tadej Pogacar l'a pourtant attaqué à plusieurs reprises dans le col inédit de Sp saison de la saison de la saison. Geraint Thomas semble avoir sécurisé sa place sur le podium, tandis que le français David Gaudu a chipé la quatrième place à Nairo Quintana."}, {"speaker": "SPEAKER_00", "timestamp": [570.06, null], "sentence": " Aujourd'hui, le peloton prend la direction de Cahors pour une étape dite de transition, à la veille du contre-la-montre de Rocamadour et à l'avant-veille de l'arrivée sur les Champs-Elysées."}]]}