{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.88], "sentence": " En visite à Kiev, les leaders français, allemands et italiens appuient la candidature ukrainienne à l'adhésion à l'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [8.88, 18.66], "sentence": " Lourd bilan humain à Mariupol selon l'ONU. La ville portuaire stratégique de la mer d'Azov a été ravagée par un siège qui a duré près de trois mois."}, {"speaker": "SPEAKER_04", "timestamp": [18.66, 28.02], "sentence": " La Hongrie veut tendre la main à la Commission européenne pour essayer de trouver un compromis afin de valider son plan national de relance et toucher ainsi les fonds de l'Union."}, {"speaker": "SPEAKER_04", "timestamp": [28.02, 40.74], "sentence": " Les trois premières puissances de l'UE soutiennent les aspirations pro-européennes de l'Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [40.74, 55.86], "sentence": " de l'Ukraine. Le président français Emmanuel Macron, le chancelier allemand Olaf Scholz et le premier ministre italien Mario Draghi ont rencontré à Kiev le président ukrainien Volodymyr Zelensky pour entendre de vive voix ce qu'il réclame de loin depuis des mois."}, {"speaker": "SPEAKER_01", "timestamp": [55.86, 66.82], "sentence": " Le soutien à l'intégration de l'Ukraine à l'UE serait la principale manifestation de notre opposition commune, coordonnée et forte."}, {"speaker": "SPEAKER_01", "timestamp": [66.82, 73.64], "sentence": " L'histoire européenne telle qu'elle s'est déroulée soutient votre réponse positive aux aspirations ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [73.64, 84.0], "sentence": " Le statut de candidat à l'UE pour l'Ukraine pourrait historiquement renforcer la liberté en Europe et devenir l'une des décisions européennes clés de ce premier tiers du XXIe siècle."}, {"speaker": "SPEAKER_03", "timestamp": [84.0, 85.22], "sentence": " l'une des décisions européennes clés de ce premier tiers du XXIe siècle."}, {"speaker": "SPEAKER_02", "timestamp": [85.22, 93.7], "sentence": " Le président français, critiqué pour avoir dit qu'il ne fallait pas humilier la Russie, soutient une entrée dans la famille européenne."}, {"speaker": "SPEAKER_06", "timestamp": [93.7, 104.04], "sentence": " Tous les quatre, nous soutenons le statut de candidat immédiat à l'adhésion à l'Union européenne pour l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [104.04, 118.16], "sentence": " Ce statut sera assorti, nous l'avons dit tous ensemble, d'une feuille de route et impliquera aussi que soit prise en compte la situation des Balkans occidentaux et du voisinage en particulier de la Moldavie."}, {"speaker": "SPEAKER_01", "timestamp": [118.16, 125.88], "sentence": " Le chancelier allemand, également critiqué pour sa mollesse envers la Russie, a rappelé le changement radical opéré par son pays."}, {"speaker": "SPEAKER_02", "timestamp": [125.88, 133.08], "sentence": " Nous soutenons l'Ukraine dans la défense de sa souveraineté et de son intégrité territoriale."}, {"speaker": "SPEAKER_03", "timestamp": [133.08, 143.04], "sentence": " L'Allemagne a inversé sa tradition et nous avons décidé de fournir des armes à l'Ukraine et nous continuerons à le faire aussi longtemps que l'Ukraine en aura besoin."}, {"speaker": "SPEAKER_05", "timestamp": [143.04, 147.1], "sentence": " continueront à le faire aussi longtemps que l'Ukraine en aura besoin."}, {"speaker": "SPEAKER_03", "timestamp": [147.1, 155.58], "sentence": " Les 27 doivent prendre une décision sur le processus d'adhésion à l'unanimité lors du sommet européen des 23 et 24 juin prochains."}, {"speaker": "SPEAKER_05", "timestamp": [155.58, 163.22], "sentence": " Marioupol, ravagée par la guerre."}], [{"speaker": "SPEAKER_02", "timestamp": [163.22, 171.0], "sentence": " La ville portuaire stratégique de la mer d'Azov a été l'objet d'un siège dévastateur de plusieurs mois avant de tomber aux mains des forces russes."}, {"speaker": "SPEAKER_05", "timestamp": [171.0, 178.0], "sentence": " Mercredi, la haute commissaire des Nations Unies aux droits de l'homme, Michelle Bachelet, a fait le point sur le lourd bilan humain."}, {"speaker": "SPEAKER_02", "timestamp": [178.0, 188.56], "sentence": " A ce jour, nous pouvons confirmer 1348 décès de civils liés aux hostilités à Mariupol, dont 70 enfants, a-t-elle déclaré."}, {"speaker": "SPEAKER_05", "timestamp": [188.56, 197.76], "sentence": " Ces décès ont été causés par des frappes aériennes, des tirs de char et d'artillerie et des armes légères et de petit calibre lors de combats de rue."}, {"speaker": "SPEAKER_02", "timestamp": [197.76, 202.2], "sentence": " Le bilan réel est probablement plus élevé de plusieurs milliers."}, {"speaker": "SPEAKER_07", "timestamp": [202.2, 204.36], "sentence": " probablement plus élevée de plusieurs milliers."}, {"speaker": "SPEAKER_07", "timestamp": [204.36, 213.74], "sentence": " Faute de conditions de sécurité suffisantes pour se rendre sur place, les informations ont été recueillies auprès de personnes ayant réussi à quitter la ville."}, {"speaker": "SPEAKER_02", "timestamp": [213.74, 222.7], "sentence": " Beaucoup ont été tués par des bombardements, d'autres ont brûlé ou ont été asphyxiés dans des incendies qui n'ont pu être éteints par manque de pompiers disponibles."}, {"speaker": "SPEAKER_07", "timestamp": [222.7, 231.2], "sentence": " En raison de la pénurie d'eau potable, les gens ont entrepris de longs et dangereux voyages vers les puits ou les réservoirs ouverts pour se procurer de l'eau."}, {"speaker": "SPEAKER_07", "timestamp": [231.2, 237.0], "sentence": " D'autres ont été contraints de faire fondre la neige ou de boire l'eau extraite des voitures ou d'autres équipements."}, {"speaker": "SPEAKER_03", "timestamp": [237.0, 243.86], "sentence": " Selon l'ONU, les conditions de vie à Mariupol sont toujours désastreuses."}, {"speaker": "SPEAKER_00", "timestamp": [243.86, 249.54], "sentence": " L'accès aux soins médicaux et aux services de base est limité."}, {"speaker": "SPEAKER_03", "timestamp": [249.54, 253.28], "sentence": " Les habitants ne sont pas libres de partir ou de revenir librement."}, {"speaker": "SPEAKER_07", "timestamp": [253.28, 258.96], "sentence": " Les horreurs infligées à la population civile laisseront une marque indélébile."}, {"speaker": "SPEAKER_00", "timestamp": [258.96, 266.7], "sentence": " Renforcer le soutien à l'Ukraine et améliorer les capacités de défense de l'OTAN."}], [{"speaker": "SPEAKER_06", "timestamp": [266.7, 272.22], "sentence": " Ces questions étaient à l'ordre du jour de la réunion à Bruxelles des ministres de la Défense de l'Alliance."}, {"speaker": "SPEAKER_07", "timestamp": [272.22, 281.24], "sentence": " Ce renforcement signifie le déploiement de forces supplémentaires sur le flanc est de l'OTAN, mais aussi constituer des stocks d'armes supplémentaires."}, {"speaker": "SPEAKER_01", "timestamp": [281.24, 284.82], "sentence": " L'agression de la Russie change la donne."}, {"speaker": "SPEAKER_04", "timestamp": [284.82, 285.34], "sentence": " L'OTAN doit donc maintenir une dissagression de la Russie change la donne."}, {"speaker": "SPEAKER_05", "timestamp": [285.34, 290.42], "sentence": " L'OTAN doit donc maintenir une dissuasion crédible et une défense forte."}, {"speaker": "SPEAKER_05", "timestamp": [290.42, 304.0], "sentence": " Les ministres se sont penchés sur l'ampleur et la conception de la position future et sur la manière dont nous pouvons passer à la vitesse supérieure dans tous les domaines en renforçant considérablement notre présence, nos capacités et notre préparation."}, {"speaker": "SPEAKER_04", "timestamp": [304.0, 306.58], "sentence": " considérablement notre présence, nos capacités et notre préparation."}, {"speaker": "SPEAKER_04", "timestamp": [306.58, 318.06], "sentence": " Pour sa part, l'Ukraine réclame toujours des armes supplémentaires et insiste pour que ce renfort matériel arrive le plus rapidement possible, car des combats intenses et des bombardements continus se poursuivent dans l'est du pays."}, {"speaker": "SPEAKER_04", "timestamp": [318.06, 323.68], "sentence": " Les experts rappellent que Kiev estime avoir besoin de 300 lances-roquettes et de 500 chars."}, {"speaker": "SPEAKER_04", "timestamp": [323.68, 326.1], "sentence": " que Kiev estime avoir besoin de 300 lances-roquettes et de 500 chars."}, {"speaker": "SPEAKER_04", "timestamp": [326.1, 337.08], "sentence": " Jusqu'à maintenant, ils ont reçu la moitié des tanks nécessaires, un sixième des lances-roquettes et environ un quart des obusiers dont ils ont besoin."}, {"speaker": "SPEAKER_00", "timestamp": [337.08, 344.68], "sentence": " Il y a donc un écart entre ce que veulent les Ukrainiens et ce qu'ils ont obtenu jusqu'à maintenant."}, {"speaker": "SPEAKER_00", "timestamp": [344.68, 366.0], "sentence": " Et nous avons atteint un point où la bataille du Donbass est à un moment critique, parce que si les Russes, et je dis si, s'ils parviennent à prendre en tenaille et à couper les forces ukrainiennes, les Ukrainiens pourraient perdre entre 10 000 et 20 000 de leurs hommes les mieux entraînés et de leurs soldats les plus expérimentés, qui ne pourront pas être remplacés par des jeunes recrues."}, {"speaker": "SPEAKER_04", "timestamp": [366.0, 374.88], "sentence": " Cette réunion des ministres de la Défense se déroule quelques jours avant le sommet de l'OTAN prévu à la fin du mois à Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [374.88, 383.54], "sentence": " Les alliés devraient s'entendre sur un nouveau concept stratégique pour établir une position commune à l'encontre de la Russie, mais aussi pour répondre aux défis posés par la Chine."}, {"speaker": "SPEAKER_04", "timestamp": [383.54, 389.04], "sentence": " La Hongrie est prête à des compromis avec la Commission européenne."}], [{"speaker": "SPEAKER_04", "timestamp": [389.04, 396.92], "sentence": " Le ministre hongrois en charge des fonds européens assure à Euronews que le gouvernement veut faire un geste pour toucher sa part du plan de relance de l'Union."}, {"speaker": "SPEAKER_04", "timestamp": [396.92, 405.52], "sentence": " Budapest a soumis l'année dernière sa stratégie afin de pouvoir toucher les 15 milliards d'euros prévus sous forme de prêts et de subventions."}, {"speaker": "SPEAKER_04", "timestamp": [405.52, 408.44], "sentence": " Mais la Commission n'a toujours pas donné son feu vert."}, {"speaker": "SPEAKER_04", "timestamp": [408.44, 414.76], "sentence": " Elle a récemment approuvé le plan polonais, laissant désormais la Hongrie seule dans l'attente d'une réponse de l'institution."}, {"speaker": "SPEAKER_05", "timestamp": [414.76, 425.74], "sentence": " J'espère que ce changement, qui est en fait ma nouvelle nomination ministérielle, permettra de donner un nouvel élan aux négociations."}, {"speaker": "SPEAKER_05", "timestamp": [425.74, 442.68], "sentence": " Étant donné que la Hongrie est le dernier pays membre à ne pas avoir signé d'accord de plan national de relance avec la Commission européenne, notre but est d'accélérer le plus possible les négociations pour pouvoir signer un compromis d'ici la fin de l'année."}, {"speaker": "SPEAKER_04", "timestamp": [442.68, 446.76], "sentence": " pour pouvoir signer un compromis d'ici la fin de l'année."}, {"speaker": "SPEAKER_05", "timestamp": [446.76, 449.26], "sentence": " La situation économique hongroise se dégrade."}, {"speaker": "SPEAKER_04", "timestamp": [449.26, 451.54], "sentence": " La monnaie nationale, le forain, chute."}, {"speaker": "SPEAKER_05", "timestamp": [451.54, 457.22], "sentence": " En réponse, le gouvernement annonce de nouvelles taxes et des coupes budgétaires pour réduire le déficit qui s'accentue."}, {"speaker": "SPEAKER_04", "timestamp": [457.22, 461.22], "sentence": " Pour les experts, Budapest a besoin de moyens venus de l'extérieur."}, {"speaker": "SPEAKER_04", "timestamp": [461.22, 467.98], "sentence": " La Commission demande au gouvernement hongrois des efforts supplémentaires pour rendre la lutte contre la corruption plus efficace."}, {"speaker": "SPEAKER_04", "timestamp": [467.98, 471.98], "sentence": " Elle veut aussi des changements dans le système de distribution des fonds européens."}, {"speaker": "SPEAKER_04", "timestamp": [471.98, 475.08], "sentence": " La Hongrie semble désormais prête à franchir ce pas."}, {"speaker": "SPEAKER_05", "timestamp": [475.08, 485.94], "sentence": " En ce qui concerne les appels d'offres publiques et les problèmes de corruption, nous pouvons proposer des mesures sur lesquelles les experts de la Commission sont capables de se mettre d'accord."}, {"speaker": "SPEAKER_04", "timestamp": [485.94, 489.18], "sentence": " J'espère avoir également un accord au niveau politique."}, {"speaker": "SPEAKER_05", "timestamp": [489.18, 492.3], "sentence": " Ces mesures sont actuellement en train d'être peaufinées."}, {"speaker": "SPEAKER_05", "timestamp": [492.3, 504.78], "sentence": " Si la Hongrie ne parvient pas à s'entendre avec la Commission européenne d'ici la fin de l'année, 70% des fonds du plan de relance hongrois seront alors perdus."}, {"speaker": "SPEAKER_04", "timestamp": [504.78, 504.8], "sentence": " l'année, 70% des fonds du plan de relance hongrois seront alors perdus."}, {"speaker": "SPEAKER_03", "timestamp": [504.8, 513.22], "sentence": " Un gigantesque diamant suspendu au-dessus d'un canyon."}, {"speaker": "SPEAKER_03", "timestamp": [513.22, 520.72], "sentence": " Cette scène paradisiaque nous provient du sud de la Géorgie où a été inauguré ce spectaculaire pont de verre."}, {"speaker": "SPEAKER_03", "timestamp": [520.72, 526.88], "sentence": " A 280 mètres d'altitude, la traversée du pont requiert une bonne dose de courage."}, {"speaker": "SPEAKER_03", "timestamp": [526.88, 539.76], "sentence": " Je pense que ce sera l'un des endroits les plus instagrammables. Ça fera sans doute le buzz sur Internet. C'est tellement beau et je me sens très honorée d'être ici en tant que première blogueuse de voyage."}, {"speaker": "SPEAKER_03", "timestamp": [539.76, 547.48], "sentence": " Mais pour une plus forte dose d'adrénaline, il faut certainement plus que prendre des selfies."}, {"speaker": "SPEAKER_03", "timestamp": [547.48, 551.3], "sentence": " Les plus téméraires peuvent également traverser le pont sur un vélo."}, {"speaker": "SPEAKER_07", "timestamp": [551.3, 560.82], "sentence": " C'est incroyable et complètement dingue."}, {"speaker": "SPEAKER_02", "timestamp": [560.82, 563.52], "sentence": " C'est fort, mais on ne risque pas de tomber."}, {"speaker": "SPEAKER_03", "timestamp": [563.52, 572.14], "sentence": " On sent bien le vélo et on ressent beaucoup de choses à la fois. Et quand on regarde en bas, je ne sais même pas comment l'exprimer."}, {"speaker": "SPEAKER_03", "timestamp": [572.14, 589.18], "sentence": " La construction du pont a été confiée en 2019 au groupe d'investissement israélo-géorgien Kass Group. L'entreprise a investi 39 millions de dollars pour construire ce pont de verre au-dessus des gorges vertigineuses de la réserve naturelle de Tzalka."}]]}