{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.0], "sentence": " Les Espagnols retourneront aux urnes plutôt que prévu. Législative anticipée le 23 juillet prochain après la débâcle de la gauche aux élections locales."}, {"speaker": "SPEAKER_03", "timestamp": [8.0, 18.92], "sentence": " Après la réélection du président turc Recep Tayyip Erdogan, son électorat se dit satisfait. La jeunesse acquise à l'opposition, déçue et inquiète pour l'avenir."}, {"speaker": "SPEAKER_04", "timestamp": [18.92, 25.56], "sentence": " La capitale ukrainienne a de nouveau été bombardée par la Russie ce lundi."}, {"speaker": "SPEAKER_04", "timestamp": [25.56, 28.84], "sentence": " Il s'agit de la 16e attaque depuis le début du mois."}, {"speaker": "SPEAKER_02", "timestamp": [28.84, 36.46], "sentence": " Les représentants de 175 pays sont réunis à Paris pour se pencher sur la pollution plastique."}, {"speaker": "SPEAKER_02", "timestamp": [36.46, 37.9], "sentence": " Mais les ambitions divergent."}, {"speaker": "SPEAKER_02", "timestamp": [37.9, 47.08], "sentence": " En Espagne, il y aura des législatives anticipées le 23 juillet prochain."}], [{"speaker": "SPEAKER_10", "timestamp": [47.08, 52.26], "sentence": " Conséquence de la déroute historique de la gauche aux élections municipales et régionales de dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [52.26, 69.58], "sentence": " Le parti socialiste du Premier ministre, Pedro Sánchez, cède d'importants bastions au Parti populaire, un raz-de-marée à droite dont il tire les conséquences. Et même si les votations d'hier avaient un alcance municipal et autonomique, le sens du vote transmet un message qui va plus loin."}, {"speaker": "SPEAKER_00", "timestamp": [69.58, 82.92], "sentence": " Et c'est pour cela que, comme président du gouvernement et aussi comme secrétaire général du Parti Socialiste, j'assume en première personne les résultats et je crois nécessaire de donner une réponse et de soumettre notre mandat démocratique à la volonté populaire."}, {"speaker": "SPEAKER_10", "timestamp": [82.92, 86.74], "sentence": " La victoire des conservateurs a dépassé toutes les attentes."}, {"speaker": "SPEAKER_10", "timestamp": [86.74, 94.62], "sentence": " Sur les dix régions gouvernées par les socialistes, le Parti populaire en rafle six, dont celle de Valence, l'une des plus peuplées et riches du pays."}, {"speaker": "SPEAKER_10", "timestamp": [94.62, 102.74], "sentence": " Pour Alberto Núñez Feijero, chef du PP, c'est un premier pas vers la Moncloa, le palais des premiers ministres espagnols."}, {"speaker": "SPEAKER_10", "timestamp": [102.74, 107.86], "sentence": " Montcloa, le palais des premiers ministres espagnols."}], [{"speaker": "SPEAKER_03", "timestamp": [107.86, 111.82], "sentence": " C'est un lendemain d'élections très particuliers en Turquie."}, {"speaker": "SPEAKER_03", "timestamp": [111.82, 116.44], "sentence": " Avec 52% des suffrages, Recep Tayyip Erdogan rempile pour 5 ans."}, {"speaker": "SPEAKER_03", "timestamp": [116.44, 122.5], "sentence": " Pour la première fois dans le pays, une présidentielle s'est jouée au second tour, signe d'une société divisée."}, {"speaker": "SPEAKER_07", "timestamp": [122.5, 143.14], "sentence": " Mais pour son électorat, le président sortant est synonyme de force, de stabilité, malgré la crise économique et la gestion du séisme de février."}, {"speaker": "SPEAKER_03", "timestamp": [143.14, 147.02], "sentence": " Avant le premier tour, les sondages donnaient le président Erdogan perdant."}, {"speaker": "SPEAKER_03", "timestamp": [147.02, 150.66], "sentence": " Le reis, comme on l'appelle en Turquie, a déjoué les pronostics."}, {"speaker": "SPEAKER_05", "timestamp": [150.66, 165.32], "sentence": " Les partisans de l'opposition tombent de haut. les choses dans le pays seront meilleures."}, {"speaker": "SPEAKER_03", "timestamp": [165.32, 176.52], "sentence": " Pour remettre le pays sur les rails, comme il l'a promis, le président Erdogan devra relever des défis, notamment faire cesser l'inflation galopante et reconstruire les zones dévastées par le tremblement de terre."}, {"speaker": "SPEAKER_03", "timestamp": [176.52, 188.4], "sentence": " Du côté de l'opposition, une période de réflexion s'annonce, avec en ligne de mire les municipales l'an prochain."}], [{"speaker": "SPEAKER_04", "timestamp": [188.4, 193.34], "sentence": " À Kiev, les sirènes anti-bombardement retentissent à nouveau."}, {"speaker": "SPEAKER_04", "timestamp": [193.34, 201.44], "sentence": " L'armée russe a bombardé la capitale lundi, provoquant la panique chez des habitants qui se sont mis à l'abri face à cette attaque lancée en pleine journée."}, {"speaker": "SPEAKER_04", "timestamp": [201.44, 205.64], "sentence": " Le système de défense ukrainien a réussi à intercepter l'attaque."}, {"speaker": "SPEAKER_12", "timestamp": [205.64, 254.44], "sentence": " Comme en témoignent les débris de missiles abattus qui sont tombés sur au moins trois quartiers de la capitale. Moscou a intensifié ses attaques aériennes contre Kiev depuis le début du mois, mais jusqu'à présent la quasi-totalité d'entre elles avait eu lieu pendant la nuit. Selon Kiev, la défense antiaérienne ukrainienne aurait détruit les 11 missiles russes Iskander lancés par les forces russes ce lundi matin."}, {"speaker": "SPEAKER_04", "timestamp": [254.44, 259.52], "sentence": " Il s'agit de la 16e attaque russe sur Kiev depuis le début du mois."}, {"speaker": "SPEAKER_12", "timestamp": [259.52, 269.16], "sentence": " Nous abattrons tout missile balistique qui chutera dans nos eaux territoriales."}], [{"speaker": "SPEAKER_00", "timestamp": [269.16, 271.14], "sentence": " Message du Japon à la Corée du Nord."}, {"speaker": "SPEAKER_03", "timestamp": [271.14, 274.9], "sentence": " Car Pyongyang a annoncé avoir l'intention de mettre en orbite un satellite."}, {"speaker": "SPEAKER_03", "timestamp": [274.9, 323.52], "sentence": " Mais il s'agirait selon Tokyo d'un tir de missile balistique dissimulé.と称したとしても弾道ミサイル技術を用いた発射これは安保理決議違反であり国民の安全に関わる重大な問題であると認識をしていますすでに沖縄県へのパック3部隊の展開やイージス艦の展開などを行っていましたが我が国領域内への落下に備えて... En 2012 et en 2016, la Corée du Nord avait déjà testé des missiles balistiques en prétextant mettre en place des satellites."}, {"speaker": "SPEAKER_03", "timestamp": [323.52, 329.3], "sentence": " Ce prochain lancement nord-coréen doit intervenir entre le 31 mai et le 11 juin."}, {"speaker": "SPEAKER_03", "timestamp": [329.3, 341.06], "sentence": " Quatre personnes ont péri dimanche sur le lac Major en Italie après le chavirement d'un bateau de tourisme."}], [{"speaker": "SPEAKER_10", "timestamp": [341.06, 385.5], "sentence": " Le navire long de 16 mètres a coulé au large de Lissanza à l'extrémité sud du lac alors que la zone était frappée par un orage. Une vingtaine de personnes ont été secourues. Deuxième plus grand lac d'Italie, le lac majeur est particulièrement prisé des touristes. Les occupants du bateau étaient it pays les plus étrangers. Les présents écologistes sont à l'origine du phénomène. Des échantillons ont été prélevés pour analyse."}], [{"speaker": "SPEAKER_10", "timestamp": [385.5, 388.66], "sentence": " Ce n'est pas la première fois que le Grand Canal devient vert."}, {"speaker": "SPEAKER_10", "timestamp": [388.66, 412.48], "sentence": " En 1968, lors de la 34e Biennale de Venise, un artiste argentin avait teint ses eaux en vert à l'aide d'un colorant fixé par 175 pays réunis durant plusieurs jours à Paris,"}], [{"speaker": "SPEAKER_02", "timestamp": [412.48, 416.44], "sentence": " avec comme objectif élaborer un traité juridiquement contraignant."}, {"speaker": "SPEAKER_02", "timestamp": [416.44, 418.26], "sentence": " Mais les ambitions divergent."}, {"speaker": "SPEAKER_02", "timestamp": [418.26, 424.4], "sentence": " D'un côté, les pays dont l'Union européenne, qui veulent mettre un terme à la pollution plastique d'ici à 2040."}, {"speaker": "SPEAKER_02", "timestamp": [424.4, 434.06], "sentence": " De l'autre, des nations comme la Chine, les Etats-Unis et des pays producteurs de pétrole qui insistent sur le recyclage et une meilleure gestion des déchets."}, {"speaker": "SPEAKER_13", "timestamp": [434.06, 448.84], "sentence": " Nous sommes interdépendants, c'est pourquoi nous avons besoin d'un traité international juridiquement contraignant. Ce traité, c'est ensemble qu'il nous faut le construire. Il doit nous permettre d'avancer sur plusieurs objectifs fondamentaux."}, {"speaker": "SPEAKER_02", "timestamp": [448.84, 455.68], "sentence": " Selon des rapports, la production annuelle de plastique a doublé en 20 ans et pourrait tripler à l'horizon 2060."}, {"speaker": "SPEAKER_02", "timestamp": [455.68, 466.0], "sentence": " Des objets plastiques, mais aussi des micro-particules, se retrouvent en grand nombre dans la nature, notamment dans les océans, l'estomac des poissons, des oiseaux et pour finir dans ceux des humains."}, {"speaker": "SPEAKER_11", "timestamp": [466.0, 478.0], "sentence": " L'Europe affronte une nouvelle année de sécheresse. Ces dernières semaines pourtant, une grande partie du continent a connu des précipitations excédentaires."}], [{"speaker": "SPEAKER_11", "timestamp": [478.0, 593.46], "sentence": " Mais selon des experts, les importantes quantités d'eau tombée ne rendront probablement pas les sols le plus fertile et le risque d'inondations soudaines comme celles qui ont frappé récemment plusieurs pays dont la Croatie, la Serbie et l'Italie restent à le sol. Les sécheresses dites normales s'installent sur plusieurs mois, mais l'eau est une priorité. Pour cela, il existe des mesures simples. Pour célébrer les 100 ans de la naissance du grand compositeur hongrois,"}], [{"speaker": "SPEAKER_11", "timestamp": [593.46, 629.72], "sentence": " Gyorgy Ligeti, une rue de Budapest a été baptisée à son nom. La plaque a été dévoilée ce dimanche par le compositeur Gyorgy Kurtág, collègue et ami de Ligeti. L'artiste de 97 ans s'est entretenu avec Euronews sur les qualités humaines qui peut-être l'intégrer dans sa vie."}, {"speaker": "SPEAKER_04", "timestamp": [629.72, 644.52], "sentence": " Le centenaire de Ligeti a également été célébré par une série de concerts au Budapest Music Center, qui représente les valeurs de la musique classique contemporaine hongroise."}, {"speaker": "SPEAKER_01", "timestamp": [644.52, 646.02], "sentence": " Music Center, qui représente les valeurs de la musique classique contemporaine hongroise."}, {"speaker": "SPEAKER_08", "timestamp": [646.02, 665.0], "sentence": " András Keller, chef d'orchestre et responsable du groupe L'Ensemble Ligeti, a expliqué à Euronews à quel point il était inspirant de travailler avec des artistes révolutionnaires comme Gyorgy Ligeti. et je lui ai demandé pourquoi il faisait des tempos inouïs."}, {"speaker": "SPEAKER_08", "timestamp": [665.0, 676.0], "sentence": " Il m'a dit que c'était parce que je voulais vous empêcher, les prestataires, de faire tout pour mon musique."}, {"speaker": "SPEAKER_04", "timestamp": [676.0, 694.84], "sentence": " Et si vous avez déjà fait tout, alors vous pouvez choisir le tempo de votre concert qui est le mieux pour votre musique. Décédé en 2006, Gheorghi Ligeti est aujourd'hui considéré comme un des artistes les plus innovants et les plus influents de la musique classique de son époque."}]]}