{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.02], "sentence": " Moscou affirme avoir repoussé une attaque qui a frappé la région frontalière de Belgorod. Kiev nie toute implication."}, {"speaker": "SPEAKER_11", "timestamp": [8.02, 20.0], "sentence": " Le secrétaire général de l'ONU a dénoncé l'échec de la communauté internationale à protéger les civils des conflits armés. En 2022, leurs décès ont augmenté de 50%."}, {"speaker": "SPEAKER_03", "timestamp": [20.0, 29.14], "sentence": " Une centaine d'élus internationaux exigent le retrait de la nomination d'un patron d'une compagnie pétrolière pour présider la prochaine COP 28 à Dubaï."}, {"speaker": "SPEAKER_03", "timestamp": [29.14, 40.58], "sentence": " Moscou affirme avoir écrasé un groupe de combattants ayant attaqué la région frontalière de Belgorod depuis l'Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [40.58, 68.98], "sentence": " Il s'agit de la plus importante incursion en territoire russe depuis le début de la guerre. Le ministère russe de la Défense a assuré mardi avoir repoussé cette incursion après une opération qui a notamment mobilisé l'aviation et l'artillerie. Selon les autorités russes, de nombreuses attaques de drones ont visé dans la nuit de mardi à mercredi la région. De son côté, Kiev nie toute implication dans ces attaques et affirme qu'il s'agirait d'un soulèvement d'un groupe russe qui s'oppose au Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [68.98, 77.1], "sentence": " L'attaque à Belgorod a été revendiquée sur Telegram par la Légion Liberté pour la Russie, un groupe de Russes combattant côté ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [77.1, 80.12], "sentence": " Ces attaques ont poussé les habitants à fuir."}, {"speaker": "SPEAKER_08", "timestamp": [80.12, 94.34], "sentence": " Selon les autorités locales, plusieurs villages frontaliers ont été évacués."}, {"speaker": "SPEAKER_03", "timestamp": [94.34, 108.42], "sentence": " Pendant ce temps, l'Ukraine évoque de nouveaux bombardements russes dans la région de Kherson, causant notamment des problèmes d'approvisionnement en électricité."}], [{"speaker": "SPEAKER_03", "timestamp": [108.42, 112.14], "sentence": " L'organisation de la COP 28 fait débat."}, {"speaker": "SPEAKER_03", "timestamp": [112.14, 122.38], "sentence": " Plus de 130 élus du Parlement européen et du Congrès américain appellent au retrait de la nomination d'un patron d'une compagnie pétrolière pour présider la prochaine COP 28 à Dubaï."}, {"speaker": "SPEAKER_03", "timestamp": [122.38, 136.1], "sentence": " Ce mardi, dans une lettre commune adressée à l'ONU, à la Commission européenne et à la Maison-Blanche, les législateurs ont mis en garde contre l'influence exercée par les entreprises d'énergie fossile sur les négociations prévues à la COP 28."}, {"speaker": "SPEAKER_03", "timestamp": [136.1, 148.18], "sentence": " D'après les élus, la nomination de Sultan Ahmed Al-Jaber, le PDG d'ADNOC, soit une des plus grandes compagnies pétrolières et gazières du monde, risque de porter atteinte aux négociations."}, {"speaker": "SPEAKER_03", "timestamp": [148.18, 154.46], "sentence": " La nomination du ministre émirati avait déjà été vivement critiquée en janvier par une centaine d'ONG."}, {"speaker": "SPEAKER_03", "timestamp": [154.46, 161.16], "sentence": " Les dirigeants européens et américains ont jusqu'à présent soutenu la présidence d'Ahmed Al-Jaber."}, {"speaker": "SPEAKER_03", "timestamp": [161.16, 182.38], "sentence": " Un porte-parole de la COP 28 a défendu cette décision ce mardi en affirmant que l'expérience en tant qu'ingénieur et dirigeant industriel d'Ahmed Al-Jaber serait un atout pour la COP 28. En avril, le ministre émiratier avait également assuré que les Émirats arabes unis travaillaient à leur transition énergétique depuis plus de 20 ans."}, {"speaker": "SPEAKER_03", "timestamp": [182.38, 186.56], "sentence": " transition énergétique depuis plus de 20 ans."}], [{"speaker": "SPEAKER_11", "timestamp": [186.56, 190.16], "sentence": " De la boue devant l'entrée du Sénat italien."}, {"speaker": "SPEAKER_11", "timestamp": [190.16, 198.74], "sentence": " A Rome, des militants écologistes de l'organisation Last Generation se mettent à nu pour dénoncer l'inaction des élus face au bouleversement climatique."}, {"speaker": "SPEAKER_11", "timestamp": [198.74, 207.66], "sentence": " Et notamment la gestion actuelle des inondations en Émilie-Romagne qui serait selon eux un avertissement supplémentaire préfigurant un avenir sombre."}, {"speaker": "SPEAKER_11", "timestamp": [207.66, 212.2], "sentence": " Des mobilisations ont également eu lieu à Londres."}, {"speaker": "SPEAKER_11", "timestamp": [212.2, 253.42], "sentence": " Les manifestants ont tenté de s'introduire à l'Assemblée annuelle des actionnaires du géant pétrolier Shell et perturber le déroulement de l'événement. À Genève, d'autres activistes ont occupé une partie du tarmac de l'aéroport international, forçant les autorités à interrompre brièvement le trafic aérien."}, {"speaker": "SPEAKER_11", "timestamp": [253.42, 262.64], "sentence": " Ces 50 dernières années, les événements météorologiques extrêmes ont causé des pertes équivalentes à 4,3 billions de dollars à l'économie mondiale, selon l'OMS."}, {"speaker": "SPEAKER_11", "timestamp": [262.64, 266.74], "sentence": " à l'économie mondiale, selon l'OMS."}], [{"speaker": "SPEAKER_11", "timestamp": [266.74, 273.88], "sentence": " En 2022, plus de 100 millions de personnes dans le monde ont été chassées de chez elles à cause de violences et de persécutions."}, {"speaker": "SPEAKER_11", "timestamp": [273.88, 278.14], "sentence": " Et près de 17 000 d'entre elles ont été tuées dans une douzaine de conflits armés."}, {"speaker": "SPEAKER_11", "timestamp": [278.14, 281.66], "sentence": " Une hausse de plus de 50% par rapport à l'année précédente."}, {"speaker": "SPEAKER_11", "timestamp": [281.66, 293.22], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, a dénoncé ce mardi l'échec de la communauté internationale à protéger les civils piégés dans les affrontements."}, {"speaker": "SPEAKER_03", "timestamp": [293.22, 331.24], "sentence": " Il a également appelé tous les pays membres à faire pression sur les parties belligérantes et les pousser à respecter les règles de la guerre imposées par le droit international. Et en décembre, le Conseil de sécurité a adopté la résolution 2664, qui a l'objectif de prévenir les sanctions des Nations Unies contre les civils et l'obstruction de l'action humanitaire."}, {"speaker": "SPEAKER_05", "timestamp": [331.24, 339.68], "sentence": " Je demande à tous les États d'implémenter et d'exclure les activités humanitaires et médicales de leurs propres mesures de contre-terrorisme et de sanctions."}, {"speaker": "SPEAKER_11", "timestamp": [339.68, 344.12], "sentence": " Plusieurs mesures sont débattues en ce moment même."}, {"speaker": "SPEAKER_11", "timestamp": [344.12, 354.84], "sentence": " Parmi elles, l'obligation de fournir à tous les civils l'accès à l'aide humanitaire, une résolution contre l'utilisation de la famine comme arme de guerre et l'interdiction des attaques contre les travailleurs d'ONG."}, {"speaker": "SPEAKER_11", "timestamp": [354.84, 363.78], "sentence": " Il est encore trop tôt pour chiffrer l'impact financier des récentes inondations"}], [{"speaker": "SPEAKER_11", "timestamp": [363.78, 368.7], "sentence": " qui ont frappé le centre de l'Italie, même si les dégâts sont clairement visibles partout."}, {"speaker": "SPEAKER_11", "timestamp": [368.7, 377.44], "sentence": " Ce mardi, le gouvernement italien a adopté une aide de 2 milliards d'euros pour aider les entreprises et les familles touchées par la catastrophe."}, {"speaker": "SPEAKER_11", "timestamp": [377.44, 383.38], "sentence": " Dans cette région surnommée la Vallée des Fruits, des milliers d'hectares de plantations ont été endommagées."}, {"speaker": "SPEAKER_11", "timestamp": [383.38, 386.78], "sentence": " La production de fruits et de légumes est fortement affectée. dei frui, dei migliaia di hectare di plantazione hanno stato endommagati. La produzione di frutti e di legumi è fortemente affettata."}, {"speaker": "SPEAKER_10", "timestamp": [386.78, 399.74], "sentence": " Se non c'è un immediato ristoro, le aziende rimarranno in ginocchio e vogliamo assolutamente evitare quello che è successo nelle marche, che dopo un anno gran parte delle aziende non hanno ancora ricevuto nulla."}, {"speaker": "SPEAKER_07", "timestamp": [399.74, 406.98], "sentence": " Come si può vedere qui l'acqua è inondata la gran parte dei terreni, la strada di collegamento è stata interrotta."}, {"speaker": "SPEAKER_07", "timestamp": [406.98, 422.18], "sentence": " L'Emilia Romagna è una delle regioni più ricche d'Italia, eppure l'impatto dei recenti alluvioni ha scatenato una serie di polemiche sull'impiego di fondi per combattere il fenomeno del dissesto idrogeologico."}, {"speaker": "SPEAKER_11", "timestamp": [422.18, 425.74], "sentence": " Dans la plupart des villes touchées, la vie revient lentement à la normale."}, {"speaker": "SPEAKER_11", "timestamp": [425.74, 430.84], "sentence": " Bien que les fortes pluies se soient arrêtées depuis quelques jours, le niveau d'eau est toujours très élevé."}, {"speaker": "SPEAKER_11", "timestamp": [430.84, 435.78], "sentence": " Cette ville de 20 000 habitants près de Ravenne a été complètement évacuée."}, {"speaker": "SPEAKER_11", "timestamp": [435.78, 440.3], "sentence": " Les sapeurs-pompiers transportent quotidiennement des centaines de riverains."}, {"speaker": "SPEAKER_01", "timestamp": [440.3, 475.76], "sentence": " Certains retournent chez eux pour la première fois depuis les intempéries. Beaucoup ici espèrent que le pire est désormais derrière eux, mais l'avenir les inquiète tout autant."}, {"speaker": "SPEAKER_11", "timestamp": [475.76, 481.16], "sentence": " Habitants et agriculteurs assurent qu'ils sont satisfaits de la réponse du gouvernement."}, {"speaker": "SPEAKER_00", "timestamp": [481.16, 506.76], "sentence": " À présent, ils attendent les aides promises avec impatience. de Floride pour 2024. Ron DeSantis a gagné en popularité grâce à ses idéologies ultra conservatrices"}], [{"speaker": "SPEAKER_11", "timestamp": [506.76, 508.46], "sentence": " sur l'éducation et l'immigration."}, {"speaker": "SPEAKER_06", "timestamp": [508.46, 513.46], "sentence": " Sa candidature vient s'ajouter à une liste déjà bien remplie de candidats républicains."}, {"speaker": "SPEAKER_06", "timestamp": [513.46, 521.04], "sentence": " L'ancien président Donald Trump est actuellement en tête, suivi du vice-président Mike Pence et de l'ancienne gouverneure de Caroline du Sud, Nikki Haley."}, {"speaker": "SPEAKER_04", "timestamp": [521.04, 527.76], "sentence": " Après cinq élections en deux ans, les principales forces politiques de Bulgarie"}], [{"speaker": "SPEAKER_04", "timestamp": [527.76, 536.06], "sentence": " ont enfin réussi à s'entendre pour former un gouvernement stable et mener une réforme très attendue de la justice dans ce pays gangréné par la corruption."}, {"speaker": "SPEAKER_04", "timestamp": [536.06, 541.18], "sentence": " Maria Gabriel, ancienne commissaire européenne, avait été investie par le président pour former un gouvernement."}, {"speaker": "SPEAKER_04", "timestamp": [541.18, 548.32], "sentence": " Le poste de Premier ministre sera assuré pendant 9 mois par Nikolai Denkov, choisi par la coalition réformatrice libérale."}, {"speaker": "SPEAKER_04", "timestamp": [548.32, 556.42], "sentence": " Maria Gabriel prendra ensuite à son tour la fonction de chef du gouvernement avec des experts au poste de ministre, plutôt que des personnalités politiques."}, {"speaker": "SPEAKER_04", "timestamp": [556.42, 563.82], "sentence": " Dans la course à la Palme d'Or, il y a des nouveaux venus comme Kauter Ben Hania,"}], [{"speaker": "SPEAKER_04", "timestamp": [563.82, 571.22], "sentence": " jeune réalisatrice tunisienne qui a fait sensation pour la première semaine du Festival de Cannes avec son film Les filles d'Olpha."}, {"speaker": "SPEAKER_04", "timestamp": [571.22, 576.92], "sentence": " Déjà présente au festival mais dans les sections parallèles, la compétition est forcément impressionnante."}, {"speaker": "SPEAKER_12", "timestamp": [576.92, 598.52], "sentence": " Par avis, mais j'étais folle de joie quand on m'a annoncé la sélection en compétition officielle et quand j'ai appris le nom des autres réalisateurs, Ken Loach, Wes Anderson, Wim Wenders, c'est juste fou ce qui m'arrive et je suis très contente d'être là."}, {"speaker": "SPEAKER_02", "timestamp": [598.52, 611.32], "sentence": " Les filles d'Olpha mêlent la fiction et la réalité à travers un fait divers survenu après la révolution du jasmin qui a fait tomber le président Ben Ali en 2011."}, {"speaker": "SPEAKER_04", "timestamp": [611.32, 622.02], "sentence": " Kauter Benania y raconte le destin d'Olfa, une mère qui a vu deux de ses filles rejoindre l'État islamique."}, {"speaker": "SPEAKER_02", "timestamp": [622.02, 624.68], "sentence": " et de lui rejoindre l'État islamique."}, {"speaker": "SPEAKER_12", "timestamp": [624.68, 634.7], "sentence": " Je trouvais fascinant à quel point l'histoire de Olfa et ses filles, la petite histoire est liée à la grande histoire de la Tunisie, comment la révolution a affecté leur vie."}, {"speaker": "SPEAKER_04", "timestamp": [634.7, 654.44], "sentence": " D'ailleurs, Olfa le dit à un certain moment, quand il y a eu la révolution, moi aussi je voulais faire ma révolution, divorcer son mari, partir, voilà, la liberté. Le film se fait littéralement sous nos yeux, enchaînant les témoignages réels et des scènes reconstituées mêlant Olfa et ses deux filles cadettes avec des actrices professionnelles."}, {"speaker": "SPEAKER_12", "timestamp": [654.44, 660.46], "sentence": " Au final, le recueil d'une parole unique rendue possible par une équipe de tournage composée en très grande majorité de femmes."}, {"speaker": "SPEAKER_12", "timestamp": [660.46, 667.92], "sentence": " Quand on a commencé le tournage, la préparation, je voulais choisir une équipe féminine, très féminine."}, {"speaker": "SPEAKER_12", "timestamp": [667.92, 672.8], "sentence": " Et même les hommes qui étaient sur le plateau, je voulais des hommes « women friends », les commandis."}, {"speaker": "SPEAKER_12", "timestamp": [672.8, 677.88], "sentence": " Parce que je savais que j'allais emporter tout le monde dans une confession intime."}, {"speaker": "SPEAKER_12", "timestamp": [677.88, 687.8], "sentence": " Dans quelque chose de très à la fois thérapeutique et introspectif et de très féminin, justement, sur Olfa, ses filles, leur histoire, mais aussi les comédiennes."}, {"speaker": "SPEAKER_12", "timestamp": [687.8, 694.56], "sentence": " C'était très important d'avoir un safe space où tout le monde était dans l'empathie, pas dans le jugement."}, {"speaker": "SPEAKER_04", "timestamp": [694.56, 700.14], "sentence": " 21 films sont en compétition. La Palme d'Or sera remise le samedi 27 mai."}]]}