{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.94], "sentence": " Vladimir Poutine doit rencontrer lundi à Sochi son homologue Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_03", "timestamp": [4.94, 9.68], "sentence": " Au menu des discussions, la reprise des livraisons de denrées alimentaires en provenance d'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [9.68, 15.24], "sentence": " Dernière journée du pape en Mongolie, une visite politique tournée vers la Chine."}, {"speaker": "SPEAKER_03", "timestamp": [15.24, 17.94], "sentence": " Ce dimanche, il a envoyé un message aux catholiques chinois."}, {"speaker": "SPEAKER_04", "timestamp": [17.94, 24.8], "sentence": " Le dérèglement climatique a frappé les enfants de plein fouet en 2022."}, {"speaker": "SPEAKER_04", "timestamp": [24.8, 28.26], "sentence": " En Afrique subsaharienne, près de 2 millions ont été obligés de fuir leur foyer."}, {"speaker": "SPEAKER_03", "timestamp": [28.26, 37.4], "sentence": " Le président russe Vladimir Poutine doit rencontrer lundi à Sochi son homologue turc Recep Tayyip Erdogan."}], [{"speaker": "SPEAKER_03", "timestamp": [37.4, 42.58], "sentence": " Au menu des discussions, la reprise des livraisons de denrées alimentaires en provenance d'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [42.58, 48.86], "sentence": " La Russie sortit au mois de juillet de l'accord sur les céréales qui prévoyait une route sûre pour les exportations ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [48.86, 53.12], "sentence": " Il s'agit de la deuxième visite du président turc à Sochi en une année."}, {"speaker": "SPEAKER_03", "timestamp": [53.12, 62.14], "sentence": " Elle intervient alors que l'Ukraine a dit avoir laissé deux nouveaux cargos naviguer en mer Noire dans un couloir maritime alternatif, malgré les risques de représailles russes."}, {"speaker": "SPEAKER_03", "timestamp": [62.14, 69.68], "sentence": " Jeudi, pendant une visite à Moscou, le ministre turc des Affaires étrangères, Hakan Fidan, a jugé essentielle la reprise de l'accord."}, {"speaker": "SPEAKER_03", "timestamp": [69.68, 76.16], "sentence": " Son homologue russe, Sergei Lavrov, répétant quant à lui que son pays voulait des garanties de la part des Occidentaux."}, {"speaker": "SPEAKER_03", "timestamp": [76.16, 85.62], "sentence": " L'Ukraine dépend actuellement pour ses livraisons de quelques voies terrestres et d'un port fluvial peu profond, ce qui limite considérablement le volume de ses exportations de céréales."}, {"speaker": "SPEAKER_03", "timestamp": [85.62, 98.58], "sentence": " Le pape François a appelé dimanche les catholiques chinois à être de bons citoyens au dernier jour de sa visite en Mongolie."}], [{"speaker": "SPEAKER_03", "timestamp": [98.58, 104.02], "sentence": " Un voyage dans un pays frontalier de la Chine, lors duquel tous les regards étaient tournés vers Pékin."}, {"speaker": "SPEAKER_03", "timestamp": [104.02, 104.6], "sentence": " pays frontalier de la Chine, lors duquel tous les regards étaient tournés vers Pékin."}, {"speaker": "SPEAKER_03", "timestamp": [104.6, 152.32], "sentence": " Si le régime communiste n'interdit pas le catholicisme, il surve Je vous souhaite le meilleur pour tout le peuple. Tentative du pape de rassurer le gouvernement communiste. Pékin se méfie de toute organisation, notamment religieuse, susceptible selon lui de menacer son autorité et n'entretient pas de relations diplomatiques avec le Saint-Siège."}, {"speaker": "SPEAKER_03", "timestamp": [152.32, 159.04], "sentence": " Les prévisions de fortes pluies dans le centre de l'Espagne dimanche"}], [{"speaker": "SPEAKER_03", "timestamp": [159.04, 167.02], "sentence": " ont conduit les autorités à fermer des lignes ferroviaires, à annuler un match de football de la Ligue espagnole et à ordonner aux citoyens de rester chez eux."}, {"speaker": "SPEAKER_03", "timestamp": [167.02, 174.2], "sentence": " Les services météorologiques ont émis des avertissements de pluies intenses à Madrid et dans les régions voisines."}, {"speaker": "SPEAKER_03", "timestamp": [174.2, 192.8], "sentence": " Cette alerte intervient après que l'Espagne a subi une vague de chaleur intense et des températures élevées persistent au mois d'août."}], [{"speaker": "SPEAKER_04", "timestamp": [192.8, 196.24], "sentence": " Le changement climatique est une réalité pour notre planète."}, {"speaker": "SPEAKER_04", "timestamp": [196.24, 200.8], "sentence": " Et les enfants sont en première ligne, alerte une nouvelle fois l'ONG Save the Children."}, {"speaker": "SPEAKER_04", "timestamp": [200.8, 208.8], "sentence": " Près de 2 millions d'enfants d'Afrique subsaharienne ont été déplacés à l'intérieur de leur pays en raison d'événements climatiques en 2022."}, {"speaker": "SPEAKER_04", "timestamp": [208.8, 217.68], "sentence": " Les déplacements forcés ont presque doublé l'an dernier d'un million en 2021 à un record d'un million 850 000 en 2022."}, {"speaker": "SPEAKER_10", "timestamp": [217.68, 251.06], "sentence": " Selon le dernier rapport de Save the Children, des milliers d'enfants ne rentreront jamais chez eux, ayant vécu une grande partie de leur enfance dans des camps de réfugiés avec leurs familles ou dans d'autres lieux temporaires malama willa l'un des responsables régionaux de l'ong appelle les dirigeants mondiaux a changé la donne en s'engagant mais surtout en passant à l'action de l'action de la paix et de l'plémenter et de fournir ces fonds, il n'y a pas eu d'action. Le commitment politique, surtout du Nord mondial, a été manqué."}, {"speaker": "SPEAKER_10", "timestamp": [251.06, 262.16], "sentence": " Nous voulons voir plus d'action de ces gouvernements qui ont été émissifs historiquement et qui contribuent plus à la crise climatique."}, {"speaker": "SPEAKER_04", "timestamp": [262.16, 278.32], "sentence": " C'est là où nous voulons voir plus d'action et moins de débat. Cette semaine marque le début de l'Africa Climate Week, où les décideurs politiques, les entreprises et la société civile se réunissent pour discuter des solutions climatiques avant la COP 28, qui aura lieu plus tard dans l'année à Dubaï."}, {"speaker": "SPEAKER_11", "timestamp": [278.32, 306.64], "sentence": " Le point de départ sera la manière de faire face aux catastrophes naturelles qui frappent l'Afrique et de tirer parti du fait que le continent a la population la plus jeune de la planète et qu'il possède les forêts du bassin du Congo, mieux connues sous le nom de poumons du monde. is already preferring and actually putting in place, to be able to share those lessons with the entire world."}, {"speaker": "SPEAKER_11", "timestamp": [306.64, 308.42], "sentence": " Climate change is a shared risk."}, {"speaker": "SPEAKER_11", "timestamp": [308.42, 315.22], "sentence": " As we're speaking today, there are wildfires in Canada that are burning and destroying ecosystems in Canada."}, {"speaker": "SPEAKER_11", "timestamp": [315.22, 319.16], "sentence": " There are floods in Europe, in some parts of Europe and in China."}, {"speaker": "SPEAKER_11", "timestamp": [319.16, 347.14], "sentence": " Climate change is a shared risk, meaning that no one is immune and it doesn't respect territorial integrity. It is affecting everyone, La salle est devenue silencieuse lorsque Mario Lajigna a commencé à jouer lors des conférences d'Estoril."}], [{"speaker": "SPEAKER_02", "timestamp": [347.14, 365.16], "sentence": " L'un des plus célèbres musiciens de jazz portugais était invité pour expliquer comment la musique pouvait sauver des vies. Et parfois, on se dit, allons-y, parlons des gens."}, {"speaker": "SPEAKER_08", "timestamp": [365.16, 371.98], "sentence": " Parce que les nombres viennent des gens qui travaillent, des gens qui ne travaillent pas, ou qui travaillent bien ou pas bien."}, {"speaker": "SPEAKER_02", "timestamp": [371.98, 376.12], "sentence": " Un monde plus humain, tel est l'objectif des conférences d'Estoril 2023."}, {"speaker": "SPEAKER_01", "timestamp": [376.12, 393.12], "sentence": " Avec des discussions allant de la guerre en Ukraine jusqu'à l'impact de l'intelligence artificielle, un objectif commun peut être trouvé dans l'unité pour un changement positif. Je pense que la solidarité européenne est en train de se faire, mais ce n'est pas un fait."}, {"speaker": "SPEAKER_01", "timestamp": [393.12, 403.0], "sentence": " Ne pas seulement la solidarité européenne, mais aussi la solidarité transatlantique, c'est le scénario pour notre victoire en l'avenir."}, {"speaker": "SPEAKER_02", "timestamp": [403.0, 416.3], "sentence": " En présence de lauréats du prix Nobel, d'hommes politiques, de scientifiques et d'activistes, la conférence s'est penchée sur certains des défis les plus urgents auxquels le monde est confronté, permettant ainsi aux jeunes générations de prendre part aux discussions."}, {"speaker": "SPEAKER_05", "timestamp": [416.3, 433.16], "sentence": " Il y a tellement de gens de tellement de branches, de sciences qui viennent ici, et je pense que c'est une opportunité pour apprendre, pas seulement sur ce qui est déjà exploré, mais sur ce qui est déjà venu dans le futur. Alors que les conférences ont touché à leur fin, une certitude demeure."}, {"speaker": "SPEAKER_02", "timestamp": [433.16, 437.72], "sentence": " Il est nécessaire d'agir tout de suite pour nous assurer à tous un futur meilleur."}, {"speaker": "SPEAKER_02", "timestamp": [437.72, 448.4], "sentence": " Gondoles et bateaux participent à la régate historique de Venise."}], [{"speaker": "SPEAKER_03", "timestamp": [448.4, 452.42], "sentence": " Il s'agit de l'une des plus anciennes manifestations organisées dans la lagune."}, {"speaker": "SPEAKER_03", "timestamp": [452.42, 459.68], "sentence": " Elle commence chaque année par un défilé sur le Grand Canal de bateaux conduits par des Vénitiens en costume d'époque, s'en suivent des courses d'aviron."}, {"speaker": "SPEAKER_03", "timestamp": [459.68, 465.88], "sentence": " Historiquement à Venise, ces régates avaient lieu lors d'occasions spécifiques et pour célébrer des fêtes religieuses."}, {"speaker": "SPEAKER_03", "timestamp": [465.88, 472.76], "sentence": " Mais après l'annexion au royaume d'Italie, c'est devenu une manière de se rappeler le passé glorieux de la République de Venise."}, {"speaker": "SPEAKER_03", "timestamp": [472.76, 483.18], "sentence": " Max Verstappen s'impose lors du Grand Prix d'Italia-Monsa."}], [{"speaker": "SPEAKER_03", "timestamp": [483.18, 483.84], "sentence": " Max Verstappen s'impose lors du Grand Prix d'Italia-Monsa."}, {"speaker": "SPEAKER_03", "timestamp": [483.84, 493.28], "sentence": " Le pilote de Formule 1 de Red Bull Racing finit premier devant Sergio Perez et dépasse le record de Sébastien Vettel en F1 du plus grand nombre de victoires consécutives."}, {"speaker": "SPEAKER_03", "timestamp": [493.28, 497.1], "sentence": " Le Hollandais en est à 12 trophées sur 14 courses cette saison."}, {"speaker": "SPEAKER_03", "timestamp": [497.1, 499.98], "sentence": " Sur leur terre et devant, des milliers de tifosis."}, {"speaker": "SPEAKER_03", "timestamp": [499.98, 505.16], "sentence": " Les deux Ferraris n'ont pu que se battre pour la troisième place qui revient à l'espagnol Carlos Sainz."}, {"speaker": "SPEAKER_03", "timestamp": [505.16, 508.82], "sentence": " L'autre pilote de la Scuderia, Charles Leclerc, finit lui quatrième."}, {"speaker": "SPEAKER_03", "timestamp": [508.82, 516.58], "sentence": " Le marché des transferts en Europe a fermé vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [516.58, 520.56], "sentence": " Mais le riche championnat saoudien peut encore signer des joueurs jusqu'au 7 septembre."}, {"speaker": "SPEAKER_07", "timestamp": [520.56, 546.96], "sentence": " La Saoudi Pro League a dépensé 805 millions d'euros pour enrôler des stars du vieux continent comme Neymar ou Cristiano Ronaldo. Parmi ces recrues, Aleksandar Mitrovic, récemment arrivé de Fulham. What would you say to maybe players that are considering joining you out here? I moved myself here from one of the best Premier League."}, {"speaker": "SPEAKER_00", "timestamp": [546.96, 559.12], "sentence": " I think this league has all things in the future, next few years to become one of the best leagues in the world."}, {"speaker": "SPEAKER_00", "timestamp": [559.12, 563.34], "sentence": " I think they have facilities, they have fun, they have people who love football."}, {"speaker": "SPEAKER_00", "timestamp": [563.34, 570.56], "sentence": " I think the players will more and more be open to come to this league, Je pense qu'ils ont des facilités, ils ont de la fête, ils ont des gens qui aiment le football. Je pense que les joueurs seront plus et plus ouverts à venir à cette Ligue, surtout quand vous regardez un jeu comme celui-là."}, {"speaker": "SPEAKER_00", "timestamp": [570.56, 576.8], "sentence": " Je pense que c'est peut-être le futur du football dans ce pays."}, {"speaker": "SPEAKER_03", "timestamp": [576.8, 585.48], "sentence": " L'équipe d'Alitia, d'où évolue Karim Benzema, a tenté la semaine dernière de faire venir la star égyptienne Mohamed Salah pour 150 millions d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [585.48, 587.4], "sentence": " Mais Liverpool a refusé l'offre."}, {"speaker": "SPEAKER_07", "timestamp": [587.4, 606.46], "sentence": " Mitrovic semble en tout cas sous le charme d'un championnat qui est encore médiocre sur le plan sportif. You love to see. To be honest, I've never experienced this in any other league. And the atmosphere from both teams."}, {"speaker": "SPEAKER_00", "timestamp": [606.46, 608.6], "sentence": " Our supporters as well."}, {"speaker": "SPEAKER_00", "timestamp": [608.6, 612.78], "sentence": " Beginning of the game, I think that this was an amazing game."}, {"speaker": "SPEAKER_00", "timestamp": [612.78, 617.26], "sentence": " And yeah, this is for sure one of the reasons why I moved here."}, {"speaker": "SPEAKER_00", "timestamp": [617.26, 621.3], "sentence": " The reception I get from the fans, from my teammates is amazing."}, {"speaker": "SPEAKER_00", "timestamp": [621.3, 626.64], "sentence": " I'm really happy that three games so far, three wins. And yeah, still beginning of the season. C'est incroyable. Je suis vraiment heureux. 3 matchs jusqu'à présent, 3 gagnants."}, {"speaker": "SPEAKER_00", "timestamp": [626.64, 632.3], "sentence": " On est encore au début de la saison, mais je pense que nous jouons du bon football."}, {"speaker": "SPEAKER_00", "timestamp": [632.3, 636.46], "sentence": " Nous créons beaucoup de chances et nous jouons du football que tout le monde veut voir."}, {"speaker": "SPEAKER_09", "timestamp": [636.46, 649.56], "sentence": " Pour la première fois dans l'histoire, deux Américains ont remporté dans les catégories masculines et féminines l'UTMB, le sommet du trail mondial à Chamonix."}, {"speaker": "SPEAKER_09", "timestamp": [649.56, 662.9], "sentence": " Pour sa cinquième participation au marathon du Mont Blanc, l'Américain Jim Walsley a remporté la 20e édition sous les yeux de sa famille, venue tout droit des Etats-Unis en 19h37 et 43 secondes."}, {"speaker": "SPEAKER_09", "timestamp": [662.9, 663.54], "sentence": " En 19h37 et 43 secondes."}, {"speaker": "SPEAKER_09", "timestamp": [663.54, 672.28], "sentence": " Chez les femmes, Courtney Dowalter a complété le doublé américain avec une victoire en 23h29 et 14 secondes."}, {"speaker": "SPEAKER_09", "timestamp": [672.28, 677.06], "sentence": " Le marathon fait le tour du Mont-Blanc à travers la France, l'Italie et la Suisse."}, {"speaker": "SPEAKER_09", "timestamp": [677.06, 681.14], "sentence": " 171 kilomètres et un dénivelé positif de plus de 10 000 mètres."}, {"speaker": "SPEAKER_09", "timestamp": [681.14, 693.12], "sentence": " Cette course qui rassemble sur la ligne de départ 2500 coureurs clôt la semaine du Dacia UTMB Mont-Blanc où au total 10 000 coureurs se lancent dans des courses plus ou moins longues mais toujours difficiles."}]]}