{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 550}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 27.04], "sentence": "...... En France, le masque n'est plus obligatoire dans certains lieux soumis au pass vaccinal, comme les cinémas et les restaurants."}, {"speaker": "SPEAKER_02", "timestamp": [27.04, 30.36], "sentence": " Cet allègement répond à l'amélioration de la situation sanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [30.36, 35.44], "sentence": "..."}], [{"speaker": "SPEAKER_06", "timestamp": [35.44, 42.0], "sentence": " Les sirènes d'alarme antiaérienne ont à nouveau retenti à Kiev, où une frappe russe a été signalée à la périphérie de la ville."}, {"speaker": "SPEAKER_06", "timestamp": [42.0, 69.74], "sentence": " Le bruit sourd des obus se rapproche de plus en plus de la capitale ukrainienne. A Kharkiv, la deuxième plus grande ville du pays, les familles sont restées à l'abri tandis que d'intenses bombardements avaient lieu. Des vidéos diffusées sur les réseaux sociaux montrent des immeubles d'habitation visés. Les autorités ukrainiennes font pour l'instant part de plus d'une dizaine de morts, mais affirment que le nombre de victimes pourrait croître."}, {"speaker": "SPEAKER_06", "timestamp": [69.74, 77.56], "sentence": " Moscou affirme qu'elle ne vise pas les civils, mais le procureur de la Cour pénale internationale veut ouvrir une enquête pour d'éventuels crimes de guerre."}, {"speaker": "SPEAKER_06", "timestamp": [77.56, 85.46], "sentence": " Des images satellites montrent l'avancée d'un vaste convoi russe s'étirant sur plus d'une soixantaine de kilomètres au nord-ouest de Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [85.46, 91.3], "sentence": " Depuis le début de l'offensive, l'armée russe se heurte à une résistance ukrainienne tenace."}, {"speaker": "SPEAKER_06", "timestamp": [91.3, 96.5], "sentence": " De plus en plus de pays condamnent l'intervention militaire de Vladimir Poutine et sanctionnent durement son pays."}, {"speaker": "SPEAKER_06", "timestamp": [96.5, 100.78], "sentence": " De plus en plus isolé, le président russe décrit l'Occident comme l'empire du mensonge."}, {"speaker": "SPEAKER_06", "timestamp": [100.78, 105.42], "sentence": " L'Union européenne a étendu sa liste de personnes visées par les sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [105.42, 125.62], "sentence": " Elle concerne à présent quasiment 700 personnalités. Le porte-parole de Vladimir Poutine, Dmitry Peskov, figure sur cette liste ainsi que des journalistes accusés de diffuser de la propagande anti-ukrainienne. Shell, la plus grande compagnie pétrolière d'Europe, est le dernier géant des hydrocarbures à avoir rompu ses liens avec la société russe Gazprom."}, {"speaker": "SPEAKER_06", "timestamp": [125.62, 138.46], "sentence": " La Turquie a décidé de fermer les détroits des Dardanelles et du Bosphore au navire militaire, affirmant qu'elle ne peut pas abandonner ses liens avec la Russie ou l'Ukraine et qu'elle souhaite empêcher une escalade de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [138.46, 148.3], "sentence": " Même si tout semble assez calme autour de moi, la capitale ukrainienne est vraiment en mode combat."}], [{"speaker": "SPEAKER_00", "timestamp": [148.3, 165.48], "sentence": " Le fait qu'au bout de cinq jours de guerre, les troupes russes n'aient toujours pas envahi Kiev, alors que c'était annoncé dès le premier jour, est déjà perçu comme une forme de victoire par tous ceux à qui j'ai pu parler."}, {"speaker": "SPEAKER_00", "timestamp": [165.48, 168.86], "sentence": " Et la mobilisation de la population est vraiment totale."}, {"speaker": "SPEAKER_00", "timestamp": [168.86, 178.26], "sentence": " J'ai vu des gens faire la queue devant des bureaux de recrutement de la défense territoriale et les gens s'engagent jour après jour, heure après heure."}, {"speaker": "SPEAKER_00", "timestamp": [178.26, 206.82], "sentence": " Ceux qui ne s'engagent pas directement aident l'armée ukrainienne par tous les moyens en donnant leur sang, en donnant de l'argent, en distribuant de la nourriture aux soldats. J'ai vu des volontaires aussi aider des militaires à ériger des barricades autour de la ville et c'est vrai que la sécurité est à son maximum. Il y a des checkpoints qui apparaissent un peu partout autour de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [206.82, 209.82], "sentence": " Et là, l'ambiance est plus que tendue."}, {"speaker": "SPEAKER_00", "timestamp": [209.82, 218.28], "sentence": " J'en ai fait l'expérience moi-même lors d'un contrôle où j'ai été contrôlée à la pointe du fusil tant que mes documents n'avaient pas été vérifiés."}, {"speaker": "SPEAKER_00", "timestamp": [218.28, 221.72], "sentence": " Et c'est vrai qu'on peut comprendre cette tension."}, {"speaker": "SPEAKER_00", "timestamp": [221.72, 260.88], "sentence": " Il y a eu des combats de rue déjà et il y a des craintes quant à la présence de groupes russes non identifiés qui font des opérations ont déjà fait des victimes civiles, dont des enfants. Donc il y a une très grande tension. Et en tout état de cause, la population se prépare et est déterminée à ne pas laisser les troupes russes prendre un centimètre de leur capitale."}, {"speaker": "SPEAKER_00", "timestamp": [260.88, 264.08], "sentence": " Valérie Goria, à Kiev, pour Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [264.08, 266.1], "sentence": " leur capitale. Valérie Goria, à Kiev, pour Euronews."}], [{"speaker": "SPEAKER_02", "timestamp": [266.1, 272.82], "sentence": " Un flot ininterrompu de réfugiés ukrainiens qui traversent le Danube, marquant la frontière entre l'Ukraine et la Roumanie."}, {"speaker": "SPEAKER_02", "timestamp": [272.82, 279.06], "sentence": " Des femmes, des enfants, des personnes âgées qui fuient la guerre dans leur pays pour se mettre à l'abri de l'autre côté du fleuve."}, {"speaker": "SPEAKER_00", "timestamp": [279.06, 281.8], "sentence": " Nous sommes à Isakchea, le port d'entrée en Roumanie."}, {"speaker": "SPEAKER_06", "timestamp": [281.8, 285.66], "sentence": " « Ça fait quatre jours qu'on travaille en non-stop », explique cet homme."}, {"speaker": "SPEAKER_00", "timestamp": [285.66, 294.3], "sentence": " « On traverse, on embarque les passagers, puis on revient. » « Et combien de passagers vous transportez? » lui demande-t-on."}, {"speaker": "SPEAKER_00", "timestamp": [294.3, 302.12], "sentence": " « À chaque rotation, c'est environ 1000 personnes. » « C'est compliqué », ajoute le pilote du ferry."}, {"speaker": "SPEAKER_02", "timestamp": [302.12, 307.24], "sentence": " « On ne fait aucune pause, on ne fait que faire des rotations. Mais on le fait pour aider nos voisins."}, {"speaker": "SPEAKER_00", "timestamp": [307.24, 320.56], "sentence": " Cet homme est responsable du port d'Orlivka, sur la côte ukrainienne du Danube. Cela fait plusieurs jours qu'il n'a quasiment pas dormi pour permettre le transit des réfugiés."}, {"speaker": "SPEAKER_02", "timestamp": [320.56, 347.7], "sentence": " réfugiés je fais partie des gens qui ne sont pas autorisés à quitter l'ukraine dit-il de toutes les façons je n'en ai pas envie l'ukraine c'est mon pays et je veux y rester et quand on lui demande s'il est prêt à se battre il répond que oui si c'est nécessaire pour le moment la bataille que je mène c'est pour aider les gens qui en ont besoin à quitter le pays."}, {"speaker": "SPEAKER_05", "timestamp": [347.7, 352.3], "sentence": " Les réfugiés qui quittent l'Ukraine n'ont souvent que quelques bagages avec eux."}, {"speaker": "SPEAKER_02", "timestamp": [352.3, 355.98], "sentence": " Ils laissent derrière eux un pays en guerre et en proie à la désolation."}, {"speaker": "SPEAKER_05", "timestamp": [355.98, 363.1], "sentence": " Et devant eux, beaucoup d'incertitudes."}, {"speaker": "SPEAKER_02", "timestamp": [363.1, 365.34], "sentence": " Je ne sais pas où on va aller », confie cet homme."}, {"speaker": "SPEAKER_05", "timestamp": [365.34, 374.96], "sentence": " « On verra bien. Il paraît que quelqu'un doit nous conduire jusqu'à la ville de Braïla ». « Jusque-là, ça va », témoigne cette femme, enceinte de 8 mois."}, {"speaker": "SPEAKER_05", "timestamp": [374.96, 386.66], "sentence": " « Mes parents m'ont dit que je devais aller en Roumanie pour y trouver refuge, afin d'accoucher dans des conditions plus sûre."}, {"speaker": "SPEAKER_06", "timestamp": [386.66, 393.36], "sentence": " Les membres d'équipage de ce ferry n'ont pas dormi depuis plusieurs jours, explique notre envoyé spécial."}, {"speaker": "SPEAKER_00", "timestamp": [393.36, 400.8], "sentence": " Et ils comptent bien faire tout ce qu'ils peuvent pour permettre aux réfugiés ukrainiens de traverser la frontière et trouver refuge côté roumain."}, {"speaker": "SPEAKER_04", "timestamp": [400.8, 410.18], "sentence": " Un grand élan de solidarité s'organise en Europe."}], [{"speaker": "SPEAKER_02", "timestamp": [410.18, 415.52], "sentence": " Depuis le début de la guerre en Ukraine, de nombreux Européens ont tendu la main au peuple ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [415.52, 422.18], "sentence": " Comme ici à Augsbourg en Allemagne, cette association collecte des dons afin de fournir aux civils des produits de première nécessité."}, {"speaker": "SPEAKER_03", "timestamp": [422.18, 426.1], "sentence": " Ces gens sont surtout là pour montrer qu'ils sont aux côtés des Ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [426.1, 434.48], "sentence": " C'est incroyable, je suis ici depuis ce matin et c'est fabuleux de voir autant de personnes d'Augsbourg qui sont venues pour aider, c'est très impressionnant."}, {"speaker": "SPEAKER_03", "timestamp": [434.48, 441.66], "sentence": " Les Portugais ne sont pas restés non plus insensibles à la cause ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [441.66, 445.88], "sentence": " Cette église à Lisbonne s'est transformée en centre d'aide humanitaire."}, {"speaker": "SPEAKER_03", "timestamp": [445.88, 451.12], "sentence": " Les bénévoles s'organisent pour collecter des dons de nourriture, de médicaments et de vêtements."}, {"speaker": "SPEAKER_03", "timestamp": [451.12, 455.36], "sentence": " Il faut maintenant que ces aides parviennent à ceux qui en ont le plus besoin."}, {"speaker": "SPEAKER_01", "timestamp": [455.36, 461.78], "sentence": " En moins de deux jours, tous ces paquets atteindront la frontière entre la Pologne et l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [461.78, 465.8], "sentence": " Ils seront ensuite transférés à Lviv, une ville ukrainienne proche de la Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [465.8, 472.0], "sentence": " Puis de là-bas, les dons seront distribués dans différents endroits."}, {"speaker": "SPEAKER_03", "timestamp": [472.0, 481.5], "sentence": " Ce petit café écossais est également inondé de dons pour l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [481.5, 492.02], "sentence": " Depuis dimanche, les habitants de la ville de Mautchlein, dans l'ouest de l'Écosse, ont apporté de nombreux produits de première nécessité à destination de la zone de guerre."}, {"speaker": "SPEAKER_03", "timestamp": [492.02, 502.86], "sentence": " En France, une nouvelle étape a été franchie ce lundi"}], [{"speaker": "SPEAKER_02", "timestamp": [502.86, 507.46], "sentence": " dans la gestion de la crise sanitaire, avec la fin du masque dans les lieux soumis au pass vaccinal."}, {"speaker": "SPEAKER_02", "timestamp": [507.46, 515.56], "sentence": " Cela vaut pour les musées, les cinémas ou encore les restaurants. Pour autant, dans les transports, le port du masque reste obligatoire."}, {"speaker": "SPEAKER_02", "timestamp": [515.56, 523.68], "sentence": " Cet allègement des mesures sanitaires a été décidé suite à la chute des contaminations et à la baisse des hospitalisations."}, {"speaker": "SPEAKER_02", "timestamp": [523.68, 525.04], "sentence": " suite à la chute des contaminations et à la baisse des hospitalisations."}, {"speaker": "SPEAKER_02", "timestamp": [525.04, 532.18], "sentence": " Le ministre de la Santé a une nouvelle fois évoqué une possible levée du pass à la mi-mars si la trajectoire de décru se confirme."}, {"speaker": "SPEAKER_02", "timestamp": [532.18, 536.6], "sentence": " Symboliquement, Emmanuel Macron apparaît désormais non masqué sur les réseaux sociaux."}]]}