{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.0], "sentence": " Alors que l'armée russe poursuit son offensive en Ukraine, les ministres des affaires étrangères du G7 ont averti que les auteurs des crimes de guerre seront poursuivis."}, {"speaker": "SPEAKER_09", "timestamp": [9.0, 18.74], "sentence": " En Bulgarie, l'ex-homme fort du pays sous les verrous, l'ancien Premier ministre Boïko Borisov a été interpellé, soupçonné de détournement de fonds européens."}, {"speaker": "SPEAKER_05", "timestamp": [18.74, 29.46], "sentence": " Après trois semaines de conflits, l'armée russe, qui fait face à la résistance ukrainrainienne continue d'assiéger plusieurs villes, notamment par des attaques aériennes."}], [{"speaker": "SPEAKER_05", "timestamp": [29.46, 32.4], "sentence": " Mais depuis quelques jours, les lignes de front n'ont pas évolué."}, {"speaker": "SPEAKER_05", "timestamp": [32.4, 44.98], "sentence": " Alors que les forces russes se rapprochent de plus en plus de la capitale, le président ukrainien Volodymyr Zelensky, pour montrer qu'il résiste à l'envahisseur, a rendu visite jeudi à des blessés dans un hôpital de Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [44.98, 45.7], "sentence": " Après qu'il résiste à l'envahisseur, a rendu visite jeudi à des blessés dans un hôpital de Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [45.7, 55.42], "sentence": " Le dirigeant ukrainien a demandé une nouvelle fois aux dirigeants occidentaux d'aider à arrêter cette guerre au moment où une frappe russe faisait au moins 27 morts à Merefa, près de Kharkiv."}, {"speaker": "SPEAKER_00", "timestamp": [55.42, 60.5], "sentence": " Les occupants pensaient qu'ils allaient arriver dans une Ukraine qu'ils connaissaient déjà."}, {"speaker": "SPEAKER_00", "timestamp": [60.5, 64.08], "sentence": " Une Ukraine qu'ils ont facilement corrompue en 2014 et 2015."}, {"speaker": "SPEAKER_00", "timestamp": [64.08, 66.14], "sentence": " Un pays qui ne les effrayait pas."}, {"speaker": "SPEAKER_00", "timestamp": [66.14, 68.22], "sentence": " Mais nous sommes très différents maintenant."}, {"speaker": "SPEAKER_00", "timestamp": [68.22, 72.78], "sentence": " Nous sommes capables de nous défendre contre une invasion à grande échelle pendant 22 jours."}, {"speaker": "SPEAKER_05", "timestamp": [72.78, 84.26], "sentence": " Pendant ce temps, dans la ville assiégée de Mariupol, les autorités locales ont dit ne pas connaître le bilan du bombardement du théâtre où se cachaient des centaines de personnes, principalement des femmes et enfants."}, {"speaker": "SPEAKER_05", "timestamp": [84.26, 93.38], "sentence": " De son côté, Moscou a affirmé ne pas avoir bombardé le théâtre où se cachaient des centaines de personnes, principalement des femmes et enfants. De son côté, Moscou a affirmé ne pas avoir bombardé le théâtre et a avancé que l'immeuble avait été détruit par le bataillon nationaliste ukrainien Azov."}, {"speaker": "SPEAKER_05", "timestamp": [93.38, 100.98], "sentence": " La ville de Mariupol, assiégée depuis plusieurs jours, est devenue le symbole de l'enfer que vivent les civils depuis le début de la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [100.98, 109.66], "sentence": " Selon les premières estimations, environ 80% du parc de logement de la ville a été détruit et 30 000 personnes ont été évacuées en une semaine."}, {"speaker": "SPEAKER_04", "timestamp": [109.66, 114.86], "sentence": " Les forces armées de la Fédération de Russie poursuivent avec succès leur offensive."}, {"speaker": "SPEAKER_05", "timestamp": [114.86, 120.32], "sentence": " Elles ont réussi à prendre le contrôle de deux autres villes. Nous avons effectué une avancée de 10 km."}, {"speaker": "SPEAKER_05", "timestamp": [120.32, 126.36], "sentence": " Alors que l'armée russe poursuit son offensive, les accusations contre Moscou se multiplient."}, {"speaker": "SPEAKER_05", "timestamp": [126.36, 138.06], "sentence": " Hier, les ministres des Affaires étrangères du G7 ont averti que les auteurs des crimes de guerre en Ukraine devraient rendre des comptes devant la justice internationale, tout en soulignant que la collecte des preuves était en cours."}, {"speaker": "SPEAKER_05", "timestamp": [138.06, 144.06], "sentence": " Depuis le début de la guerre, plus de 3 millions d'Ukrainiens ont pris les routes de l'exil."}, {"speaker": "SPEAKER_05", "timestamp": [144.06, 145.06], "sentence": " La Pologne est en première routes de l'exil."}, {"speaker": "SPEAKER_05", "timestamp": [145.06, 148.56], "sentence": " La Pologne est en première ligne dans l'accueil des réfugiés."}, {"speaker": "SPEAKER_05", "timestamp": [148.56, 154.06], "sentence": " Selon les autorités polonaises, plus de 1,9 million de personnes sont déjà entrées dans le pays."}, {"speaker": "SPEAKER_05", "timestamp": [154.06, 157.36], "sentence": " Et ce chiffre continue d'augmenter tous les jours."}, {"speaker": "SPEAKER_05", "timestamp": [157.36, 162.46], "sentence": " De l'autre côté, plus de 300 000 Ukrainiens ont également trouvé refuge en Moldavie voisine."}, {"speaker": "SPEAKER_05", "timestamp": [162.46, 167.24], "sentence": " Mais leur arrivée représente un défi logistique immense pour un des pays les plus pauvres d'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [167.24, 177.08], "sentence": " Volodymyr Zelensky a reçu ce jeudi une ovation du Bundestag. Le président"}], [{"speaker": "SPEAKER_06", "timestamp": [177.08, 182.02], "sentence": " ukrainien s'exprimait face aux députés allemands et a exhorté Berlin à soutenir l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [182.02, 190.96], "sentence": " Un discours au ton offensif, très critique à l'égard de Nord Stream 2, ce gazoduc censé approvisionner l'Allemagne en gaz russe."}, {"speaker": "SPEAKER_06", "timestamp": [190.96, 200.0], "sentence": " Volodymyr Zelensky a par ailleurs appelé l'Allemagne à abattre le nouveau mur érigé en Europe, en référence au mur de Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [200.0, 204.18], "sentence": " C'est comme si vous étiez de l'autre côté du mur."}, {"speaker": "SPEAKER_05", "timestamp": [204.18, 210.6], "sentence": " Oui, pas à Berlin, mais au milieu de l'Europe, entre la liberté et l'esclavage."}, {"speaker": "SPEAKER_06", "timestamp": [210.6, 216.74], "sentence": " Et ce mur se renforce avec chaque bombe qui tombe sur notre tête, sur l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [216.74, 223.8], "sentence": " Avec chaque décision qui n'est pas prise dans l'intérêt de la paix, qui n'est pas approuvée par vous, même si cela peut aider."}, {"speaker": "SPEAKER_06", "timestamp": [223.8, 253.22], "sentence": " de la paix qui n'est pas approuvée par vous même si cela peut aider la veille le président ukrainien avait réclamé des états unis la mise en place d'une zone d'exclusion aérienne une demande écartée par washington qui a tout de même annoncé des nouvelles livraisons de systèmes de défense antiaérien et de drones réaction de moscou ces déclarations sont déjà extrêmement dangereuse et ses fournitures comme l'ont déjà mentionné les représentants de l'administration présidentielle, deviendront un facteur de déstabilisation qui n'apportera pas la paix en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [253.22, 259.84], "sentence": " Mais dans une perspective de long terme, elles peuvent avoir des conséquences plus dangereuses."}, {"speaker": "SPEAKER_06", "timestamp": [259.84, 275.28], "sentence": " La porte-parole du ministère russe des Affaires étrangères a par ailleurs nié que des civils aient été ciblés par l'armée russe en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [275.28, 286.34], "sentence": " L'Ukraine multiplie les efforts diplomatiques pour obtenir une aide militaire. Le ministre ukrainien de la Défense, Oleksii Reznikov, s'est entretenu ce jeudi avec le Parlement européen."}, {"speaker": "SPEAKER_06", "timestamp": [286.34, 290.02], "sentence": " Il demande plus d'armes pour faire face à l'invasion russe."}, {"speaker": "SPEAKER_00", "timestamp": [290.02, 294.5], "sentence": " Il est convaincu que son pays gagnera la guerre, mais a besoin de plus de soutien."}, {"speaker": "SPEAKER_01", "timestamp": [294.5, 298.66], "sentence": " Malgré la tactique de la terreur, nous allons gagner."}, {"speaker": "SPEAKER_01", "timestamp": [298.66, 304.46], "sentence": " La question est seulement le prix que le peuple ukrainien payera, car le but de la terreur est de semer la peur."}, {"speaker": "SPEAKER_01", "timestamp": [304.46, 309.7], "sentence": " Nous n'avons pas peur et j'en appelle à vous, débarrassez-vous aussi de cette peur."}, {"speaker": "SPEAKER_00", "timestamp": [309.7, 317.8], "sentence": " L'Union européenne a déjà approuvé 500 millions d'euros supplémentaires pour fournir des armes et elle est prête à doubler ce budget."}, {"speaker": "SPEAKER_00", "timestamp": [317.8, 321.48], "sentence": " Les députés des pays voisins sentent la guerre se rapprocher."}, {"speaker": "SPEAKER_00", "timestamp": [321.48, 325.18], "sentence": " Dans certaines régions de la Hongrie, on peut entendre les explosions."}, {"speaker": "SPEAKER_01", "timestamp": [325.18, 329.68], "sentence": " Le conflit est très proche de nous."}, {"speaker": "SPEAKER_00", "timestamp": [329.68, 337.16], "sentence": " Et je pense que c'est ce que nous devons dire à tous nos collègues qui partent peut-être dans d'autres pays, que cette guerre est à la frontière de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [337.16, 339.74], "sentence": " Nous pouvons être en danger si l'Ukraine tombe."}, {"speaker": "SPEAKER_00", "timestamp": [339.74, 343.68], "sentence": " Nous devons aider l'Ukraine et nous devons saluer leur courage."}, {"speaker": "SPEAKER_01", "timestamp": [343.68, 346.88], "sentence": " Nous devons aider l'Ukraine et nous devons saluer leur courage."}, {"speaker": "SPEAKER_00", "timestamp": [346.88, 354.52], "sentence": " Mais l'OTAN a clairement indiqué qu'elle n'enverra pas de troupes et qu'elle ne créera pas de zone d'exclusion aérienne au-dessus de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [354.52, 362.36], "sentence": " S'il n'y a pas de provocation ou d'invasion de l'espace aérien ou d'entrée dans un pays de l'OTAN, l'OTAN n'a pas à agir."}, {"speaker": "SPEAKER_00", "timestamp": [362.36, 366.52], "sentence": " C'est le combat des démocraties contre ces systèmes autoritaires et ces dictatures."}, {"speaker": "SPEAKER_00", "timestamp": [366.52, 371.82], "sentence": " Mais c'est pour cela que nous défendons notre démocratie, parce que nous respectons les règles."}, {"speaker": "SPEAKER_08", "timestamp": [371.82, 379.06], "sentence": " Le ministre ukrainien de la Défense a également exprimé ses inquiétudes concernant la Biélorussie."}, {"speaker": "SPEAKER_00", "timestamp": [379.06, 383.88], "sentence": " Il pense que ce pays est devenu une plaque tournante de la logistique militaire russe."}, {"speaker": "SPEAKER_00", "timestamp": [383.88, 387.04], "sentence": " Il craint qu'il ne finissent par se joindre à la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [387.04, 394.1], "sentence": " Ils auraient dû naître dans le cocon rassurant d'un hôpital."}], [{"speaker": "SPEAKER_07", "timestamp": [394.1, 396.94], "sentence": " Mais ils voient le jour au milieu des bombes."}, {"speaker": "SPEAKER_07", "timestamp": [396.94, 402.12], "sentence": " Leurs parents, pour la plupart étrangers, attendent depuis longtemps pour les tenir dans leurs bras."}, {"speaker": "SPEAKER_07", "timestamp": [402.12, 425.38], "sentence": " Nés de mère porteuse, ces bébés passent leur première semaine de vie dans des abris de métro dans les bras d'inconnus en ukraine vous devez comprendre que c'est la guerre tout le monde ne peut pas venir les aéroports sont tous fermés donc leurs parents ne peuvent pas venir les chercher plus de 20 bébés sont pris en charge dans ce refuge et les liens d'amour se créent."}, {"speaker": "SPEAKER_08", "timestamp": [425.38, 432.04], "sentence": " Nous aimons tous les bébés. Ils deviennent une partie de notre cœur, de notre famille."}, {"speaker": "SPEAKER_07", "timestamp": [432.04, 434.34], "sentence": " Et quand les parents nous les enlèvent, nous pleurons."}, {"speaker": "SPEAKER_08", "timestamp": [434.34, 443.02], "sentence": " Les bébisciteurs sont des infirmières, des agents de nettoyage ou des cuisiniers qui ne sont pas partis."}, {"speaker": "SPEAKER_08", "timestamp": [443.02, 450.78], "sentence": " La plupart des parents essayent de rejoindre Kiev et de faire sortir les bébés, mais la guerre les sépare de cet enfant tant attendu."}, {"speaker": "SPEAKER_03", "timestamp": [450.78, 453.0], "sentence": " Et jusqu'à quand?"}, {"speaker": "SPEAKER_07", "timestamp": [453.0, 460.12], "sentence": " Interrogée sur Africa News par le journaliste Ronald Cato,"}], [{"speaker": "SPEAKER_05", "timestamp": [460.12, 471.8], "sentence": " la représentante des Etats-Unis auprès des Nations Unies, Linda Thomas-Greenfield, a lancé un appel aux dirigeants africains pour qu'ils affichent publiquement leur soutien à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [471.8, 483.3], "sentence": " La voix de chaque dirigeant de chaque pays appelant les Russes à mettre fin à cette guerre compte."}, {"speaker": "SPEAKER_02", "timestamp": [483.3, 483.84], "sentence": " appelant les Russes à mettre fin à cette guerre, compte."}, {"speaker": "SPEAKER_09", "timestamp": [483.84, 485.94], "sentence": " Aucune voix n'est trop petite."}, {"speaker": "SPEAKER_09", "timestamp": [485.94, 488.88], "sentence": " Aucun président n'est insignifiant dans cette lutte."}, {"speaker": "SPEAKER_09", "timestamp": [488.88, 498.54], "sentence": " C'est pourquoi à New York, à l'Assemblée générale, le vote africain est attendu afin de dire à la Russie qu'elle ne compte aucun allié dans cette guerre menée contre l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [498.54, 511.52], "sentence": " Depuis le début de l'invasion russe, un grand nombre de pays africains ont préféré garder le silence."}, {"speaker": "SPEAKER_04", "timestamp": [511.52, 521.18], "sentence": " Et une vingtaine d'entre eux se sont même abstenus, début mars, lors du vote à l'ONU d'une résolution exigeant l'arrêt du recours à la force de l'armée russe."}, {"speaker": "SPEAKER_09", "timestamp": [521.18, 528.0], "sentence": " J'échange en permanence avec mes homologues africains."}, {"speaker": "SPEAKER_09", "timestamp": [528.0, 535.0], "sentence": " Comme vous le savez, trois pays siègent au Conseil de sécurité, le Ghana, le Kenya et le Gabon."}, {"speaker": "SPEAKER_02", "timestamp": [535.0, 540.0], "sentence": " Avec eux, nous abordons toutes ces questions régulièrement."}, {"speaker": "SPEAKER_02", "timestamp": [540.0, 546.9], "sentence": " Et je dialogue aussi avec d'autres représentants permanents africains pour les encourager à prendre position sur cette question."}, {"speaker": "SPEAKER_02", "timestamp": [546.9, 561.38], "sentence": " Les Africains souffrent déjà des retombées économiques de l'invasion russe avec une hausse en flèche des prix du pétrole et des produits de première nécessité qui font crainte d'une aggravation massive de la pauvreté dans tout le continent."}, {"speaker": "SPEAKER_04", "timestamp": [561.38, 568.26], "sentence": " L'ancien Premier ministre bulgare Boïko Borisov, a été interpellé ce jeudi soir."}], [{"speaker": "SPEAKER_09", "timestamp": [568.26, 575.96], "sentence": " Le ministère de l'Intérieur bulgare a indiqué qu'une vaste opération avait été lancée dans le cadre d'une enquête sur des soupçons de détournement de fonds européens."}, {"speaker": "SPEAKER_00", "timestamp": [575.96, 585.54], "sentence": " L'ex-dirigeante de 62 ans a été placée en détention de même que plusieurs membres de son parti conservateur, dont l'ex-ministre des Finances, Vladislav Goranov."}, {"speaker": "SPEAKER_09", "timestamp": [585.54, 596.18], "sentence": " Cette annonce intervient suite à la visite à Sofia de la procureure générale du parquet européen, une nouvelle instance de lutte contre la fraude affectant le budget de l'Union européenne."}, {"speaker": "SPEAKER_09", "timestamp": [596.18, 600.5], "sentence": " Personne n'est au-dessus de la loi, a commenté l'actuel Premier ministre bulgare."}]]}