{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.44], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [0.44, 8.86], "sentence": " Stéphanie Rodonets, qui est en grande partie sous contrôle russe, le gouverneur ukrainien de la région concède que les troupes de Kiev pourraient être contraintes de se retirer."}, {"speaker": "SPEAKER_06", "timestamp": [8.86, 10.54], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [10.54, 18.12], "sentence": " Le Parlement européen interdit à partir de 2035 la vente des voitures neuves avec moteur à combustion, mais rejette la réforme du marché du carbone."}, {"speaker": "SPEAKER_03", "timestamp": [18.12, 20.6], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [20.6, 29.0], "sentence": " Une visite hautement symbolique en République démocratique du Congo, le roi Philippe de Belgique réitère de vive voix ses profonds regrets pour la période coloniale."}, {"speaker": "SPEAKER_05", "timestamp": [29.0, 38.58], "sentence": " En France, Paris-Charles de Gaulle annule des vols ce jeudi matin en raison d'une grève du personnel. Le Brexit perturbe les aéroports espagnols."}, {"speaker": "SPEAKER_05", "timestamp": [38.58, 48.56], "sentence": " Des colonnes de fumée à l'horizon indiquent la position de Severodonetsk."}], [{"speaker": "SPEAKER_06", "timestamp": [48.56, 53.22], "sentence": " La ville reste l'épicentre des plus féroces combats dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [53.22, 64.86], "sentence": " Le gouverneur de la région de Lugansk affirme que la ville est désormais en grande partie sous contrôle de Moscou. Les Russes tirent sur tout, détruisent toutes les maisons avec des tanks et de l'artillerie, a-t-il dit."}, {"speaker": "SPEAKER_06", "timestamp": [64.86, 65.92], "sentence": " Russes tirent sur tout, détruisent toutes les maisons avec des tanks et de l'artillerie, a-t-il dit."}, {"speaker": "SPEAKER_06", "timestamp": [65.92, 73.44], "sentence": " Ces journalistes danois ont été escortés dans la ville voisine de Lysitsk, par les forces spéciales ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [73.44, 78.04], "sentence": " Ils nous bombardent ici depuis toute leur position là-bas, indique cet officier."}, {"speaker": "SPEAKER_06", "timestamp": [78.04, 88.18], "sentence": " Avant d'inviter les journalistes à partir rapidement, la situation devenant trop dangereuse. A Lysitschensk, les destructions sont immenses."}, {"speaker": "SPEAKER_03", "timestamp": [88.18, 90.58], "sentence": " Mais l'ennemi n'est pas encore entré dans la ville."}, {"speaker": "SPEAKER_07", "timestamp": [90.58, 92.48], "sentence": " La plupart des habitants ont fui."}, {"speaker": "SPEAKER_06", "timestamp": [92.48, 95.72], "sentence": " Cependant, certains ne peuvent s'y résoudre, comme cet homme."}, {"speaker": "SPEAKER_07", "timestamp": [95.72, 105.2], "sentence": " Mes enfants et mes petits-enfants sont dans des abris à Siverodonetsk et ici."}, {"speaker": "SPEAKER_06", "timestamp": [105.2, 110.14], "sentence": " Et comment pourrais-je les laisser? J'attends jusqu'à ce qu'ils soient évacués et que ce soit mon tour."}, {"speaker": "SPEAKER_07", "timestamp": [110.14, 111.78], "sentence": " Ils sont là, ils sont là."}, {"speaker": "SPEAKER_01", "timestamp": [111.78, 114.92], "sentence": " C'est mon tour."}, {"speaker": "SPEAKER_07", "timestamp": [114.92, 127.36], "sentence": " Les autorités ukrainiennes accusent les Russes de viser délibérément hôpitaux et centres de distribution d'aide humanitaire."}, {"speaker": "SPEAKER_06", "timestamp": [127.36, 139.46], "sentence": " Malgré leur supériorité en équipement, les forces de Moscou ont progressé laborieusement ces dernières semaines dans le Donbass, après avoir été chassés d'autres parties du territoire ukrainien."}, {"speaker": "SPEAKER_06", "timestamp": [139.46, 149.56], "sentence": " Il faudra peut-être se retirer de Sivirodonetsk à concéder le gouverneur ukrainien de Lugansk."}, {"speaker": "SPEAKER_06", "timestamp": [149.56, 154.46], "sentence": " Mais pendant ce temps, dans la capitale Kiev, des dizaines de volontaires de l'armée se forment."}, {"speaker": "SPEAKER_06", "timestamp": [154.46, 157.46], "sentence": " Ils le savent, la guerre est loin d'être terminée."}, {"speaker": "SPEAKER_07", "timestamp": [157.46, 168.84], "sentence": " Les voitures neuves avec un moteur à combustion ne seront plus en vente à partir de 2035."}], [{"speaker": "SPEAKER_03", "timestamp": [168.84, 178.3], "sentence": " Le Parlement européen a approuvé mercredi l'un des textes du paquet climat qui prévoit de réduire de 55% d'ici 2030 les émissions de gaz à effet de serre."}, {"speaker": "SPEAKER_03", "timestamp": [178.3, 187.96], "sentence": " Mais plus tôt dans la journée, les eurodéputés ont rejeté dans une atmosphère chaotique la réforme du marché du carbone, l'un des piliers de la stratégie climatique de l'Union."}, {"speaker": "SPEAKER_07", "timestamp": [187.96, 196.16], "sentence": " Les principaux groupes politiques ont accusé chacun d'avoir fait alliance avec l'extrême droite."}, {"speaker": "SPEAKER_03", "timestamp": [196.16, 209.32], "sentence": " C'est une réalité que dans cette assemblée, les socialistes, les verts et la gauche ont voté ensemble avec l'extrême droite contre la proposition de la majorité du Parlement."}, {"speaker": "SPEAKER_01", "timestamp": [209.32, 212.06], "sentence": " C'est la réalité, ne changez pas l'histoire, ce n'est pas juste."}, {"speaker": "SPEAKER_03", "timestamp": [212.06, 220.24], "sentence": " Qui, qui, qui messieurs du PPE a voté avec l'extrême droite?"}, {"speaker": "SPEAKER_04", "timestamp": [220.24, 228.16], "sentence": " Qui a voté avec l'extrême droite pour donner du pouvoir au lobby et repousser la fin des quotas gratuits?"}, {"speaker": "SPEAKER_00", "timestamp": [228.16, 235.26], "sentence": " Qui aujourd'hui est responsable du reniement en matière climatique? C'est bien vous!"}, {"speaker": "SPEAKER_03", "timestamp": [235.26, 239.52], "sentence": " Ce résultat a surpris dans l'hémicycle, d'où les échanges houleux entre les parlementaires."}, {"speaker": "SPEAKER_03", "timestamp": [239.52, 247.68], "sentence": " Les sociodémocrates, les écologistes et la gauche radicale ont rejeté la proposition, estimant qu'une série d'amendements édulcoraient le texte original."}, {"speaker": "SPEAKER_05", "timestamp": [247.68, 259.28], "sentence": " Nous sommes prêts à faire beaucoup de compromis, mais si vous réduisez les ambitions de la Commission, qui sont en ligne avec le pacte vert et la loi climat, nous ne soutiendrons pas cette proposition."}, {"speaker": "SPEAKER_05", "timestamp": [259.28, 274.18], "sentence": " Ce texte et deux autres dossiers législatifs sont renvoyés à de nouvelles négociations entre les groupes politiques, ce qui provoque la colère de certains élus de la droite européenne."}, {"speaker": "SPEAKER_03", "timestamp": [274.18, 278.54], "sentence": " La position des socialistes est incroyable."}, {"speaker": "SPEAKER_00", "timestamp": [278.54, 286.28], "sentence": " Lorsqu'ils perdent, ils décident de mettre un terme à la réforme."}, {"speaker": "SPEAKER_03", "timestamp": [286.28, 291.68], "sentence": " Les discussions vont donc se poursuivre dans l'hémicycle pour arracher un nouveau compromis."}, {"speaker": "SPEAKER_00", "timestamp": [291.68, 299.92], "sentence": " Ces votes doivent fixer la position du Parlement européen avant de négocier avec le Conseil l'institution qui représente les États membres."}, {"speaker": "SPEAKER_03", "timestamp": [299.92, 312.68], "sentence": " Le roi Philippe de Belgique a fait le déplacement en République démocratique du Congo pour exprimer de vive voix ses regrets pour la période coloniale."}], [{"speaker": "SPEAKER_00", "timestamp": [312.68, 318.96], "sentence": " Au lendemain de son arrivée à Kinshasa, la capitale, le souverain a prononcé un discours hautement symbolique sur l'esplanade du Parlement."}, {"speaker": "SPEAKER_03", "timestamp": [318.96, 335.64], "sentence": " Ce régime était celui d'une relation inégale, en soi injustifiable, marquée par le paternalisme, les discriminations et le racisme."}, {"speaker": "SPEAKER_06", "timestamp": [335.64, 346.44], "sentence": " Il a donné lieu à des exactions. Je désire réaffirmer mes plus profonds regrets pour ces blessés qui passaient."}, {"speaker": "SPEAKER_07", "timestamp": [346.44, 356.24], "sentence": " Il y a deux ans, le roi Philippe avait déjà formulé par écrit des regrets dans une lettre au président Félix Tshisekedi à l'occasion du 60e anniversaire de l'indépendance de la RDC."}, {"speaker": "SPEAKER_00", "timestamp": [356.24, 361.96], "sentence": " Le délicat travail de réconciliation se poursuit donc."}, {"speaker": "SPEAKER_07", "timestamp": [361.96, 364.64], "sentence": " La visite doit durer jusqu'à dimanche."}, {"speaker": "SPEAKER_06", "timestamp": [364.64, 369.98], "sentence": " Ce mercredi, le souverain a notamment rendu hommage aux combattants congolais de la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_06", "timestamp": [369.98, 374.18], "sentence": " Il a décoré le dernier d'entre eux toujours en vie, le caporal Albert Kunyuku."}, {"speaker": "SPEAKER_06", "timestamp": [374.18, 381.2], "sentence": " « Le roi vient de me faire des promesses, c'est très bien, il faut les matérialiser », a-t-il ensuite confié à la presse."}, {"speaker": "SPEAKER_06", "timestamp": [381.2, 389.6], "sentence": " confiée à la presse."}], [{"speaker": "SPEAKER_05", "timestamp": [389.6, 398.3], "sentence": " L'Espagne à son tour rattrapée par le chaos dans ses aéroports depuis plusieurs mois et une explosion des voyages après deux ans de Covid."}, {"speaker": "SPEAKER_05", "timestamp": [398.3, 406.48], "sentence": " Les aéroports européens sont perturbés pour des raisons différentes mais avec des conséquences identiques. Interminables files d'attente, retard, vols manqués."}, {"speaker": "SPEAKER_05", "timestamp": [406.48, 408.96], "sentence": " Exemple ce mercredi à Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [408.96, 412.0], "sentence": " Combien de temps avez-vous dû attendre au passeport?"}, {"speaker": "SPEAKER_01", "timestamp": [412.0, 416.02], "sentence": " Environ 45 minutes. De longues files d'attente qui m'ont rappelé celles de Disney."}, {"speaker": "SPEAKER_08", "timestamp": [416.02, 418.54], "sentence": " Une heure plus ou moins?"}, {"speaker": "SPEAKER_01", "timestamp": [418.54, 422.3], "sentence": " 35 ou 40 minutes. D'habitude c'est 10 minutes."}, {"speaker": "SPEAKER_05", "timestamp": [422.3, 427.78], "sentence": " Le Brexit fait des ravages dans les aéroports européens."}, {"speaker": "SPEAKER_05", "timestamp": [427.78, 431.6], "sentence": " Il exige des contrôles accrus et par conséquent davantage de policiers."}, {"speaker": "SPEAKER_05", "timestamp": [431.6, 442.02], "sentence": " Les touristes britanniques, et ils sont très nombreux à venir dans notre pays, doivent maintenant passer par un processus beaucoup plus long en devant faire tamponner leur passeport."}, {"speaker": "SPEAKER_05", "timestamp": [442.02, 447.96], "sentence": " La police est ce qu'elle est, et les médias sont ce qu'ils sont, et nous ne pouvons pas nous dédoubler."}, {"speaker": "SPEAKER_01", "timestamp": [447.96, 453.3], "sentence": " 500 policiers seront déployés dans les 12 aéroports espagnols les plus fréquentés."}, {"speaker": "SPEAKER_05", "timestamp": [453.3, 457.48], "sentence": " L'été s'annonce difficile."}, {"speaker": "SPEAKER_06", "timestamp": [457.48, 466.48], "sentence": " Jusqu'à 200 nouveaux policiers vont aller à l'aéroport de Madrid précisément pour répondre à ces mois d'été exceptionnels avec le plus grand afflux de voyageurs dans nos aéroports."}, {"speaker": "SPEAKER_05", "timestamp": [466.48, 478.42], "sentence": " En France, l'aéroport de Paris-Charles de Gaulle est lui aussi contraint d'annuler un quart des vols prévus ce jeudi matin en raison d'une grève des personnels."}, {"speaker": "SPEAKER_05", "timestamp": [478.42, 481.82], "sentence": " Il réclame 300 euros de hausse de salaire."}, {"speaker": "SPEAKER_05", "timestamp": [481.82, 489.84], "sentence": " Le syndicat FO estime à 15 000 le nombre d'emplois perdus en deux ans dans le secteur aérien en raison de la pandémie."}, {"speaker": "SPEAKER_05", "timestamp": [489.84, 494.06], "sentence": " Ce qui aboutit à des salariés pressurisés, dénonce-t-il."}, {"speaker": "SPEAKER_05", "timestamp": [494.06, 498.98], "sentence": " Les aéroports manquent en effet cruellement de personnel et peinent à en trouver."}, {"speaker": "SPEAKER_05", "timestamp": [498.98, 507.32], "sentence": " C'est l'une des photos les plus marquantes du XXe siècle."}], [{"speaker": "SPEAKER_02", "timestamp": [507.32, 514.9], "sentence": " La photo de cette petite fille vietnamienne, victime d'un bombardement américain au Napalm, est devenue le symbole de l'horreur de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [514.9, 518.62], "sentence": " C'était le 8 juin 1972, elle avait 9 ans."}, {"speaker": "SPEAKER_02", "timestamp": [518.62, 526.12], "sentence": " 50 ans après, Kim Phuc a retrouvé pour l'occasion Nick Hutt, le photographe qui a pris les clichés pour l'agence de presse AP."}, {"speaker": "SPEAKER_05", "timestamp": [526.12, 534.0], "sentence": " Nous voulions voir les vrais négatifs, ce qui s'est réellement passé ce jour-là."}, {"speaker": "SPEAKER_02", "timestamp": [534.0, 540.14], "sentence": " Mes pieds ont été brûlés et tout mon cou, mon dos aussi."}, {"speaker": "SPEAKER_05", "timestamp": [540.14, 542.62], "sentence": " Vous pouvez voir toutes les brûlures ici."}, {"speaker": "SPEAKER_02", "timestamp": [542.62, 549.24], "sentence": " Vous pouvez voir toutes les brûlures ici."}, {"speaker": "SPEAKER_02", "timestamp": [549.24, 560.3], "sentence": " Nick Hutt était alors présent au Vietnam pour le compte de l'agence Associated Press, par qui il avait été embauché à l'âge de 21 ans à la suite du décès de son frère, photographe au sein de la même agence."}, {"speaker": "SPEAKER_08", "timestamp": [560.3, 570.3], "sentence": " Il réalisa des milliers de clichés de la guerre. Quand j'ai pris la photo, le garçon est mort juste devant mon appareil."}, {"speaker": "SPEAKER_02", "timestamp": [570.3, 573.08], "sentence": " Mais mon oeil a vu Kim courir sans vêtements."}, {"speaker": "SPEAKER_08", "timestamp": [573.08, 575.04], "sentence": " J'ai vu qu'elle était en train de brûler."}, {"speaker": "SPEAKER_08", "timestamp": [575.04, 580.04], "sentence": " Quand elle est passée, j'ai regardé son corps et j'ai su qu'elle allait mourir dans un instant."}, {"speaker": "SPEAKER_08", "timestamp": [580.04, 584.26], "sentence": " C'est pour ça que j'ai mis tout mon matériel photo sur la route."}, {"speaker": "SPEAKER_08", "timestamp": [584.26, 587.74], "sentence": " Je voulais l'aider tout de suite. Je ne voulais plus prendre de photo."}, {"speaker": "SPEAKER_02", "timestamp": [587.74, null], "sentence": " La photo a remporté le prestigieux prix Pulitzer. Et depuis ce jour-là, Nick et Kim entretiennent une amitié indéfectible qui dure depuis 50 ans."}]]}