{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.02], "sentence": " Elisabeth Borne, nommée première ministre en France en remplacement de Jean Castex, elle a promis de faire davantage pour lutter contre les changements climatiques."}, {"speaker": "SPEAKER_04", "timestamp": [9.02, 19.42], "sentence": " Après des semaines de résistance, plus de 260 combattants ukrainiens, dont 53 blessés, ont été évacués lundi de la Syrie Azovstal à Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [19.42, 24.1], "sentence": " Le spectre de la guerre en Ukraine va planer sur le festival de Cannes."}, {"speaker": "SPEAKER_05", "timestamp": [24.1, 27.84], "sentence": " Les Russes pro-Kremlin n'ont pas été autorisés à venir sur la croisette."}, {"speaker": "SPEAKER_05", "timestamp": [27.84, 35.68], "sentence": " La passation de pouvoir en France entre l'ancien et le nouveau Premier ministre."}], [{"speaker": "SPEAKER_05", "timestamp": [35.68, 49.64], "sentence": " Après presque deux ans à la tête du gouvernement, Jean Castex a passé le relais à Elisabeth Borne, qui fut tour à tour ministre des Transports, de la Transition écologique et du Travail lors du premier quinquennat d'Emmanuel Macron."}, {"speaker": "SPEAKER_05", "timestamp": [49.64, 59.88], "sentence": " Celle qui se définit elle-même comme une femme de gauche, avec la justice sociale et l'égalité des chances au cœur de ses combats, a fait du climat l'une des priorités de son mandat."}, {"speaker": "SPEAKER_02", "timestamp": [59.88, 70.32], "sentence": " Alors vous pouvez compter sur moi pour poursuivre dans cette voie face aux nombreux défis que tu as rappelés qui sont devant nous."}, {"speaker": "SPEAKER_05", "timestamp": [70.32, 89.96], "sentence": " Je pense notamment à la situation internationale mais aussi aux défis climatiques et écologiques sur lesquels il faut agir plus vite et plus fort. Elisabeth Borne devient la deuxième femme à occuper le poste de première ministre en France 30 ans après l'éphémère mandat d'Edith Cresson."}, {"speaker": "SPEAKER_02", "timestamp": [89.96, 104.1], "sentence": " Alors, comme vous l'imaginez, je suis évidemment très émue ce soir et je ne peux pas m'empêcher d'avoir une pensée pour la première femme qui a occupé ses fonctions, Edith Cresson."}, {"speaker": "SPEAKER_02", "timestamp": [104.1, 114.72], "sentence": " Et peut-être je voudrais dédier cette nomination à toutes les petites filles en leur disant « Allez au bout de vos rêves »."}, {"speaker": "SPEAKER_02", "timestamp": [114.72, 120.58], "sentence": " Et rien ne doit freiner le combat pour la place des femmes dans notre société."}, {"speaker": "SPEAKER_05", "timestamp": [120.58, 154.24], "sentence": " La nomination de cette polytechnicienne de 61 ans qui n'a jamais été élue a évidemment entraîné de nombreuses réactions politiques. Pour Marine Le Pen, Emmanuel Macron démontre à travers ce choix sa volonté de poursuivre sa politique de mépris, de déconstruction de l'État, de saccage social, de raquette fiscale et de laxisme. Quant à Jean-Luc Mélenchon, le leader de la gauche radicale, il a pointé le bilan d'Elisabeth Borne au ministère du Travail, en particulier la dureté, selon lui, de sa réforme de l'assurance chômage."}, {"speaker": "SPEAKER_01", "timestamp": [154.24, 161.08], "sentence": " Sa nomination commence dès les premiers instants par une sorte de tentative de tromperie."}, {"speaker": "SPEAKER_01", "timestamp": [161.08, 164.82], "sentence": " Madame Borne serait une femme de gauche."}, {"speaker": "SPEAKER_05", "timestamp": [164.82, 187.2], "sentence": " « C'est une tentative de tromperie. Madame Borne serait une femme de gauche. Alors peut-être qu'elle peut le penser, mais nous ne lui accordons pas ce label. » Jean-Luc Mélenchon, qui a réussi le pari de rassembler les différents partis de gauche en vue des élections législatives, espère désormais transformer l'essai et remplacer rapidement Elisabeth Borne au poste de Premier ministre en cas de triomphe électorale dans un mois."}, {"speaker": "SPEAKER_04", "timestamp": [187.2, 200.64], "sentence": " Après des semaines de résistance acharnée, c'est la fin de mission pour ces soldats ukrainiens qui quittent dans ces bus la ville de Mariupol dans le sud-est de l'Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [200.64, 228.88], "sentence": " de l'Ukraine. Plus de 260 combattants ukrainiens, dont 53 blessés, ont été évacués lundi de la Syrie à Zovstal, dernier bastion de résistance de cette ville portuaire, désormais contrôlée par la Russie. Selon le ministère ukrainien de la Défense, ils sont transportés en territoire contrôlé par les forces russes dans l'est du pays. Le président ukrainien Volodymyr Zelensky a pour sa part dit dans une vidéo que l'essentiel était de sauver la vie des soldats."}, {"speaker": "SPEAKER_04", "timestamp": [228.88, 235.88], "sentence": " Je veux le souligner, l'Ukraine a besoin de ces héros vivants, c'est notre principe, a déclaré le dirigeant ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [235.88, 245.36], "sentence": " Selon les autorités ukrainiennes, les soldats évacués devraient être rapatriés en territoire contrôlés par Kiev dans le cadre d'une procédure d'échange."}, {"speaker": "SPEAKER_04", "timestamp": [245.36, 259.26], "sentence": " De nombreux civils et soldats s'étaient retranchés dans cette immense usine après avoir subi pendant plus d'un mois le siège de Mariupol, port stratégique attaqué par l'armée russe dès le début de la guerre et aujourd'hui totalement ravagé."}, {"speaker": "SPEAKER_04", "timestamp": [259.26, 267.74], "sentence": " Pendant ce temps, dans le nord-est du pays, les Ukrainiens ont repris le contrôle d'une partie de la frontière dans la région de Kharkiv."}, {"speaker": "SPEAKER_04", "timestamp": [267.74, 277.4], "sentence": " Kiev s'attend désormais à ce que les unités désengagées de la région aillent renforcer les troupes russes dans le Donbass, où l'offensive s'est intensifiée."}, {"speaker": "SPEAKER_04", "timestamp": [277.4, 289.44], "sentence": " À Severodonetsk, l'une des villes les plus importantes du Donbass encore sous contrôle ukrainien, les bombardements russes de ce lundi ont fait au moins 10 morts, selon le gouverneur de la ville."}, {"speaker": "SPEAKER_01", "timestamp": [289.44, 296.78], "sentence": " Emboîtant le pas à la Finlande, la Suède a officialisé lundi sa demande d'adhésion à l'OTAN."}], [{"speaker": "SPEAKER_04", "timestamp": [296.78, 302.12], "sentence": " C'est un revirement historique pour ces deux pays nordiques qui ont toujours été en faveur du non-alignement."}, {"speaker": "SPEAKER_04", "timestamp": [302.12, 306.6], "sentence": " L'invasion russe en Ukraine a largement contribué au basculement géopolitique."}, {"speaker": "SPEAKER_00", "timestamp": [306.6, 312.64], "sentence": " La meilleure solution pour la sécurité de la Suède et du peuple suédois est de rejoindre l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [312.64, 315.0], "sentence": " Et il faut le faire avec la Finlande."}, {"speaker": "SPEAKER_00", "timestamp": [315.0, 322.7], "sentence": " Selon l'analyste politique Malena Brits, la perception suédoise de la peur et de la menace a clairement changé avec l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [322.7, 327.88], "sentence": " La guerre en Ukraine a montré la brutalité pure et simple des forces russes."}, {"speaker": "SPEAKER_04", "timestamp": [327.88, 336.3], "sentence": " Cela a augmenté la peur et la crainte de la menace en Suède, mais aussi la préoccupation de ce qui se passera une fois que la guerre en Ukraine sera terminée."}, {"speaker": "SPEAKER_00", "timestamp": [336.3, 344.58], "sentence": " Pour que la Suède et la Finlande puissent intégrer l'OTAN, il faut l'accord des 30 pays membres, mais la Turquie s'y oppose."}, {"speaker": "SPEAKER_04", "timestamp": [344.58, 345.2], "sentence": " Pour que l'OTAN puisse s'intégrer, il faut l'accorder 30 pays membres, mais la Turquie s'y oppose."}, {"speaker": "SPEAKER_02", "timestamp": [345.2, 356.68], "sentence": " Le président turc reproche aux deux pays nordiques d'héberger des membres du PKK, considérés comme une organisation terroriste par Ankara, mais aussi par l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [356.68, 363.52], "sentence": " Certains pays membres, comme le Danemark, sont particulièrement préoccupés par le retard que prendrait une éventuelle adhésion."}, {"speaker": "SPEAKER_04", "timestamp": [363.52, 366.6], "sentence": " Pour Copenhague, le danger est bien réel."}, {"speaker": "SPEAKER_02", "timestamp": [366.6, 373.32], "sentence": " Nous sommes prêts à faire tout ce qui est en notre pouvoir pour aider ces deux pays si jamais ils devaient subir une attaque en période d'adhésion."}, {"speaker": "SPEAKER_04", "timestamp": [373.32, 378.86], "sentence": " Plus d'un Suédois sur deux est favorable à une adhésion de son pays à l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [378.86, 385.38], "sentence": " En Finlande, c'est 75% de la population qui le souhaite, alors qu'il n'était que 20% en début d'année."}, {"speaker": "SPEAKER_04", "timestamp": [385.38, 393.9], "sentence": " Avant, j'étais absolument contre, parce que je pensais que nous devions rester neutres, comme nous l'avons toujours été."}, {"speaker": "SPEAKER_00", "timestamp": [393.9, 398.38], "sentence": " Mais avec l'invasion de la Russie, j'ai un peu changé d'avis."}, {"speaker": "SPEAKER_00", "timestamp": [398.38, 411.98], "sentence": " Parce que tous les pays du monde, et en particulier les pays nordiques ou scandinaves, ne sont plus en sécurité."}], [{"speaker": "SPEAKER_00", "timestamp": [411.98, 415.22], "sentence": " C'est son quatrième mandat consécutif."}, {"speaker": "SPEAKER_00", "timestamp": [415.22, 419.88], "sentence": " Viktor Orban a officiellement prêté serment en tant que Premier ministre ce lundi."}, {"speaker": "SPEAKER_00", "timestamp": [419.88, 426.54], "sentence": " En avril dernier, le nationaliste hongrois avait vaincu la coalition d'opposition lors des élections législatives."}, {"speaker": "SPEAKER_00", "timestamp": [426.54, 436.78], "sentence": " A la tête du pays depuis 2010, il est le plus ancien chef de gouvernement en exercice de l'Union européenne."}], [{"speaker": "SPEAKER_00", "timestamp": [436.78, 439.46], "sentence": " Un crime animé par la haine raciale."}, {"speaker": "SPEAKER_00", "timestamp": [439.46, 445.6], "sentence": " Ce dimanche, un homme a ouvert le feu dans une église en Californie, faisant un mort et cinq blessés."}, {"speaker": "SPEAKER_00", "timestamp": [445.6, 449.04], "sentence": " Les victimes sont toutes issues de la communauté taïwano-américaine."}, {"speaker": "SPEAKER_00", "timestamp": [449.04, 454.06], "sentence": " Le tireur présumé d'origine chinoise aurait été motivé par une haine contre Taïwan."}, {"speaker": "SPEAKER_00", "timestamp": [454.06, 461.26], "sentence": " La veille, un suprémaciste blanc avait tué 10 personnes dans l'état de New York."}, {"speaker": "SPEAKER_04", "timestamp": [461.26, 465.94], "sentence": " La polémique au sujet du burkini revient sur le devant de la scène en France."}, {"speaker": "SPEAKER_04", "timestamp": [465.94, 474.36], "sentence": " Cette fois, c'est à Grenoble où le conseil municipal, après un vote serré, a donné son feu vert lundi au port du Burkini dans toutes les piscines municipales."}, {"speaker": "SPEAKER_04", "timestamp": [474.36, 492.82], "sentence": " Le nouveau règlement a été adopté par 29 voix pour, 27 contre et 2 abstentions. D'une large coalition de gauche, le maire écologiste Eric Piolle a réussi à rassembler le nombre de voix nécessaires, bien que 13 membres de sa propre majorité se soient déclarés en désaccord et se soient désolidarisés pour le vote."}, {"speaker": "SPEAKER_04", "timestamp": [492.82, 504.4], "sentence": " Le nouveau règlement intérieur impose le port du bonnet de bain et exige des maillots en tissu spécifiquement conçus pour la baignade, avec des formes ajustées près du corps et un usage réservé à la piscine."}, {"speaker": "SPEAKER_04", "timestamp": [504.4, 506.14], "sentence": " à baignade avec des formes ajustées près du corps et un usage réservé à la piscine."}, {"speaker": "SPEAKER_05", "timestamp": [506.14, 515.08], "sentence": " La 75e édition du Festival de Cannes s'ouvre ce mardi dans le sud-est de la France avec en toile de fond le spectre de l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [515.08, 523.84], "sentence": " Aucun représentant ou partisan de la ligne officielle du Kremlin ne sera autorisé à fouler le tapis rouge du plus célèbre des festivals de cinéma."}, {"speaker": "SPEAKER_05", "timestamp": [523.84, 527.54], "sentence": " Cannes entend marquer ouvertement son soutien au peuple ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [527.54, 552.34], "sentence": " Nous avons publié un communiqué de presse il y a maintenant deux mois, en tout cas au début de la guerre, pour définir une position très précise qui n'est pas de représentation officielle russe, c'est-à-dire des instances gouvernementales d'un gouvernement qui est celui qui fait la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [552.34, 569.88], "sentence": " Et on pense qu'il faut quand même, nous, peut-être parce que c'est plus facile, essayer de faire la part des choses entre les Russes qui prennent des risques, encore une fois, à résister à la parole officielle."}, {"speaker": "SPEAKER_05", "timestamp": [569.88, 578.28], "sentence": " Pas de boycott total donc pour les cinéastes russes, du moins ceux ayant choisi de rompre avec le discours officiel de Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [578.28, 586.06], "sentence": " C'est d'ailleurs le film du Russe Kirill Serebrennikov, bête noire du Kremlin, qui ouvrira ce mercredi la compétition officielle."}, {"speaker": "SPEAKER_05", "timestamp": [586.06, 594.0], "sentence": " Longtemps interdit de sortie de Russie, il vient pour la première fois sur la croisette où il a déjà été en lice pour la récompense suprême."}, {"speaker": "SPEAKER_05", "timestamp": [594.0, 602.18], "sentence": " Il brigue cette fois la palme d'or avec un long métrage historique centré sur l'épouse du célèbre compositeur Piotr Tchaïkovski."}]]}