{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.82], "sentence": " Pour le renseignement américain, malgré son repli à l'Est, l'objectif du Kremlin reste inchangé en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [5.82, 8.54], "sentence": " Le point sur l'invasion russe dans ce journal."}, {"speaker": "SPEAKER_07", "timestamp": [8.54, 15.02], "sentence": " Entretien exclusif avec l'ambassadeur ukrainien Zévolod Tchentsov."}, {"speaker": "SPEAKER_07", "timestamp": [15.02, 19.4], "sentence": " Il plaide pour que l'Ukraine obtienne le statut de candidat à l'Union Européenne."}, {"speaker": "SPEAKER_06", "timestamp": [19.4, 24.34], "sentence": " Ils ont manifesté contre leurs dirigeants quand ils étaient étudiants au Liban."}, {"speaker": "SPEAKER_06", "timestamp": [24.34, 29.12], "sentence": " La jeune génération veut bousculer les partis traditionnels lors des législatives de dimanche."}, {"speaker": "SPEAKER_06", "timestamp": [29.12, 38.18], "sentence": " Le président russe Vladimir Poutine ne mettra pas fin à son invasion de l'Ukraine"}], [{"speaker": "SPEAKER_01", "timestamp": [38.18, 42.34], "sentence": " avec la campagne du Donbass, selon la chef des services de renseignement américain."}, {"speaker": "SPEAKER_01", "timestamp": [42.34, 51.24], "sentence": " Avril Haines pense également que Vladimir Poutine compte sur sa capacité à reprendre la main face au soutien occidental alors que la guerre s'éternise."}, {"speaker": "SPEAKER_01", "timestamp": [51.24, 60.06], "sentence": " Nous évaluons que le président Poutine se prépare à un conflit prolongé en Ukraine au cours duquel il a toujours l'intention d'atteindre des objectifs au-delà du Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [60.06, 74.0], "sentence": " Nous évaluons que les objectifs stratégiques de Poutine n'ont probablement pas changé, ce qui suggère qu'il considère que la décision prise fin mars de recentrer les forces russes sur le Donbass n'est qu'un changement temporaire pour reprendre l'initiative après l'échec de l'armée russe à prendre Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [74.0, 84.56], "sentence": " Mario Draghi était en visite à Washington, le premier ministre italien, et le premier dirigeant européen à se rendre à la Maison-Blanche depuis que la guerre a éclaté en février."}, {"speaker": "SPEAKER_01", "timestamp": [84.56, 85.18], "sentence": " Premier dirigeant européen à se rendre à la Maison-Blanche depuis que la guerre a éclaté en février."}, {"speaker": "SPEAKER_01", "timestamp": [85.18, 93.96], "sentence": " Selon l'ancien patron de la Banque Centrale Européenne, les liens entre l'Europe et leur allié américain sortent renforcés de l'invasion russe."}, {"speaker": "SPEAKER_01", "timestamp": [93.96, 98.9], "sentence": " Sur le terrain, les taux se desserrent sur Kharkiv, la grande ville de l'est de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [98.9, 104.36], "sentence": " Selon les autorités ukrainiennes, les forces russes en ont été progressivement repoussées."}, {"speaker": "SPEAKER_01", "timestamp": [104.36, 108.76], "sentence": " À Kiev, c'est l'un des symboles de l'indépendance du pays qui est décédé ce mardi."}, {"speaker": "SPEAKER_01", "timestamp": [108.76, 113.68], "sentence": " Leonid Kravchuk, premier président de l'Ukraine indépendante en 1991."}, {"speaker": "SPEAKER_01", "timestamp": [113.68, 118.72], "sentence": " Volodymyr Zelensky lui a rendu hommage."}, {"speaker": "SPEAKER_03", "timestamp": [118.72, 121.58], "sentence": " Leonid Kravchuk savait ce que coûte la liberté."}, {"speaker": "SPEAKER_01", "timestamp": [121.58, 124.48], "sentence": " Et de tout son cœur, il voulait la paix pour l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [124.48, 151.44], "sentence": " Je suis sûr que nous la mettrons en œuvreuvre nous obtiendrons notre victoire et notre paix honneur et mémoire éternelle au premier président de l'ukraine indépendante les forces armées du bélarusse ont déclaré qu'elle allait déployer des troupes d'opérations spéciales dans trois zones proches de sa frontière sud avec l'Ukraine, en réponse à ce que le gouvernement belarusse appelle une menace croissante des Etats-Unis et de leurs alliés."}, {"speaker": "SPEAKER_01", "timestamp": [151.44, 161.6], "sentence": " Alors que l'Union européenne tente toujours de trouver des moyens pour débloquer la sixième salve de sanctions européennes contre la Russie,"}], [{"speaker": "SPEAKER_02", "timestamp": [161.6, 167.98], "sentence": " Euronews s'est entretenu avec l'ambassadeur ukrainien auprès de l'Union européenne, Vsevolod Tchentsov."}, {"speaker": "SPEAKER_01", "timestamp": [167.98, 173.8], "sentence": " Il existe un sixième paquet de sanctions de l'Union européenne, dont un embargo pétrolier."}, {"speaker": "SPEAKER_02", "timestamp": [173.8, 180.88], "sentence": " Mais nous constatons que l'Union européenne ne peut pas les adopter, car certains pays, dont la Hongrie et la Slovaquie, y résistent encore."}, {"speaker": "SPEAKER_01", "timestamp": [180.88, 189.42], "sentence": " Êtes-vous déçus par ces pays? Oui, nous le sommes, car il s'agit de notre combat commun."}, {"speaker": "SPEAKER_05", "timestamp": [189.42, 195.74], "sentence": " Commun, je veux dire l'Ukraine, l'Union européenne et d'autres partenaires contre la dictature, contre l'agresseur."}, {"speaker": "SPEAKER_07", "timestamp": [195.74, 201.28], "sentence": " Et nous pensons que cette solidarité qui est prononcée, qui est déclarée, devrait être convertie en action."}, {"speaker": "SPEAKER_05", "timestamp": [201.28, 242.68], "sentence": " Mais encore une fois, nous attendons des décideurs en Hongrie, dans d'autres pays, qu'ils soient humains et qu'ils comprennent ce qui se passe en Ukraine. Ils ont eux-mêmes pu voir le niveau des atrocités autour de Kiev et dans d'autres villes. Donc, pour arrêter la Russie, je pense que les États membres de l'Union européenne devraient être prêts à certains sacrifices, y compris des sacrifices économiques."}, {"speaker": "SPEAKER_03", "timestamp": [242.68, 256.72], "sentence": " Donc, en ce qui concerne les aspirations de votre pays à rejoindre l'Union européenne, nous savons que vous avez déjà remis le questionnaire demandé par la Commission européenne, le Conseil de l'Union européenne, et que vous suivez le processus."}, {"speaker": "SPEAKER_05", "timestamp": [256.72, 267.0], "sentence": " Nous avons également entendu le président français Emmanuel Macron qui a parlé d'une communauté politique pour les pays proches de l'Union européenne plutôt que d'une adhésion complète. Qu'en pensez-vous?"}, {"speaker": "SPEAKER_05", "timestamp": [267.0, 275.4], "sentence": " Monsieur Macron est le président d'un État membre très important de l'Union européenne qui préside le Conseil."}, {"speaker": "SPEAKER_07", "timestamp": [275.4, 279.58], "sentence": " Et il est certain que ces suggestions doivent être étudiées très attentivement."}, {"speaker": "SPEAKER_05", "timestamp": [279.58, 284.8], "sentence": " Mais ce dont nous avons besoin maintenant, c'est d'accorder à l'Ukraine le statut de candidat."}, {"speaker": "SPEAKER_00", "timestamp": [284.8, 287.56], "sentence": " Parce que pour nous, c'est une question existentielle."}, {"speaker": "SPEAKER_05", "timestamp": [287.56, 295.16], "sentence": " Parce que la Fédération de Russie a remis en question le droit du peuple ukrainien à exister, le droit de l'État ukrainien à exister."}, {"speaker": "SPEAKER_00", "timestamp": [295.16, 302.24], "sentence": " L'octroi du statut pour notre armée, pour notre peuple, donnera un sérieux coup de pouce moral et psychologique."}, {"speaker": "SPEAKER_02", "timestamp": [302.24, 309.74], "sentence": " C'est une sorte de reconnaissance de l'Ukraine comme un pays européen dans la famille des autres Etats européens."}, {"speaker": "SPEAKER_00", "timestamp": [309.74, 314.82], "sentence": " La guerre est peut-être loin, mais elle touche tous les Ukrainiens."}], [{"speaker": "SPEAKER_00", "timestamp": [314.82, 319.4], "sentence": " Alors pour se serrer les coudes, les Ukrainiens de Lyon ont désormais un lieu pour se retrouver."}, {"speaker": "SPEAKER_02", "timestamp": [319.4, 322.38], "sentence": " Domivka signifie maison en ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [322.38, 324.7], "sentence": " Le local a été inauguré il y a quelques jours."}, {"speaker": "SPEAKER_02", "timestamp": [324.7, 327.22], "sentence": " Domivka signifie maison en ukrainien. Le local a été inauguré il y a quelques jours."}, {"speaker": "SPEAKER_08", "timestamp": [327.22, 336.94], "sentence": " On s'était dit qu'à Lyon, on manque un endroit pour les Ukrainiens où ils puissent se sentir comme chez eux."}, {"speaker": "SPEAKER_08", "timestamp": [336.94, 349.48], "sentence": " C'est-à-dire avoir un petit espace où finalement dans un environnement où ils se sentent à l'aise, on pourrait aussi leur faciliter l'intégration dans la société française."}, {"speaker": "SPEAKER_08", "timestamp": [349.48, 356.84], "sentence": " Parce que c'est comme une petite pause dans leur vie qui est maintenant très..."}, {"speaker": "SPEAKER_08", "timestamp": [356.84, 360.98], "sentence": " Psychologiquement, on peut être assez dur parce qu'ils entendent parler français tout le temps."}, {"speaker": "SPEAKER_08", "timestamp": [360.98, 364.48], "sentence": " C'est les codes différents, les codes culturels, je veux dire."}, {"speaker": "SPEAKER_02", "timestamp": [364.48, 387.24], "sentence": " français tout le temps c'est les codes différents les codes culturels je veux dire et là ils peuvent venir reprendre ses racines et faire une petite pause voilà à l'ukrainienne entendre parler ukrainien lire des livres en ukrainien retrouver un univers familier l'ouverture de cette maison de l'ukraine a suscité un élan de solidarité au sein de la communauté."}, {"speaker": "SPEAKER_04", "timestamp": [387.24, 394.14], "sentence": " Je suis venue pour donner des livres ukrainiens sur le sujet de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [394.14, 403.06], "sentence": " Évidemment, les familles qui sont arrivées, il faut absolument les aider du plus que l'on peut."}, {"speaker": "SPEAKER_02", "timestamp": [403.06, 410.28], "sentence": " En plus des permanences d'accueil en journée, des ateliers sont organisés notamment pour accompagner les nouveaux venus, adultes mais aussi enfants."}, {"speaker": "SPEAKER_02", "timestamp": [410.28, 414.48], "sentence": " Un lieu de réconfort pour aider à faire face à l'épreuve de la guerre et de l'éloignement."}, {"speaker": "SPEAKER_02", "timestamp": [414.48, 420.82], "sentence": " Une manière de soigner les bleus à l'âme."}], [{"speaker": "SPEAKER_00", "timestamp": [420.82, 424.02], "sentence": " C'est l'un des transferts les plus retentissants de l'année."}, {"speaker": "SPEAKER_00", "timestamp": [424.02, 429.06], "sentence": " Erling Haaland va quitter le Borussia Dortmund pour s'engager avec Manchester City."}, {"speaker": "SPEAKER_00", "timestamp": [429.06, 438.28], "sentence": " Les deux clubs ont trouvé un accord de principe, sachant que la clause libératoire de l'attaquant norvégien était fixée à 75 millions d'euros."}, {"speaker": "SPEAKER_00", "timestamp": [438.28, 443.76], "sentence": " Erling Haaland, qui n'a pas encore 22 ans, est un géant d'1,94 m, hyper prolifique."}, {"speaker": "SPEAKER_00", "timestamp": [443.76, 448.68], "sentence": " Il a marqué 85 buts en 88 apparitions sous le maillot de Dortmund."}, {"speaker": "SPEAKER_00", "timestamp": [448.68, 457.1], "sentence": " La formation allemande a déjà trouvé son remplaçant en la personne de Karim Adeyemi, le jeune avant-centre de Salzbourg."}, {"speaker": "SPEAKER_00", "timestamp": [457.1, 461.64], "sentence": " Après Erling Haaland, d'autres attaquants de renom pourraient changer de maillot à l'intersaison."}, {"speaker": "SPEAKER_00", "timestamp": [461.64, 476.74], "sentence": " Le français Kylian Mbappé, qui arrive en fin de contrat avec le psg et qui est convoité par le real madrid ou bien le polonais robert lewandowski qui pourrait relever un dernier défi loin du bayern munich au liban c'est la dernière ligne droite avant"}], [{"speaker": "SPEAKER_06", "timestamp": [476.74, 487.8], "sentence": " les élections législatives de dimanche si les vieux partis confessionnels devrait réussir à se maintenir au pouvoir la jeune génération issue de la société civile entend peser dans ce scrutin."}, {"speaker": "SPEAKER_06", "timestamp": [487.8, 489.68], "sentence": " C'est le cas de Verena El Hamil."}, {"speaker": "SPEAKER_06", "timestamp": [489.68, 495.08], "sentence": " Cette avocate de 25 ans fait partie du nombre croissant de candidats indépendants qui se présentent."}, {"speaker": "SPEAKER_06", "timestamp": [495.08, 498.64], "sentence": " En 2019, elle manifestait contre l'élite libanaise."}, {"speaker": "SPEAKER_06", "timestamp": [498.64, 501.32], "sentence": " Aujourd'hui, elle veut la combattre dans les urnes."}, {"speaker": "SPEAKER_06", "timestamp": [501.32, 505.24], "sentence": " Je crois en ce pays."}, {"speaker": "SPEAKER_09", "timestamp": [505.24, 507.52], "sentence": " Les gens ici méritent une vie meilleure."}, {"speaker": "SPEAKER_06", "timestamp": [507.52, 511.64], "sentence": " Je pourrais juste partir et dire que je veux me concentrer sur ma propre vie."}, {"speaker": "SPEAKER_09", "timestamp": [511.64, 517.18], "sentence": " Mais on peut aussi choisir de dire non, nous allons nous battre contre ça, surtout après la révolution."}, {"speaker": "SPEAKER_09", "timestamp": [517.18, 519.92], "sentence": " Nous n'allons pas voyager et leur laisser le pays."}, {"speaker": "SPEAKER_09", "timestamp": [519.92, 525.0], "sentence": " Si on ne le fait pas maintenant, alors quand? Et si ce n'est pas nous, alors ce sera qui?"}, {"speaker": "SPEAKER_06", "timestamp": [525.0, 532.12], "sentence": " Depuis le dernier scrutin de 2018, le nombre de candidats se présentant contre des partis établis a plus que doublé."}, {"speaker": "SPEAKER_06", "timestamp": [532.12, 537.88], "sentence": " L'opposition et les candidats indépendants représentent 284 des 718 candidats en lice."}, {"speaker": "SPEAKER_06", "timestamp": [537.88, 541.92], "sentence": " En 2018, un seul candidat indépendant avait obtenu un siège."}, {"speaker": "SPEAKER_06", "timestamp": [541.92, 551.4], "sentence": " Cette année encore, la victoire sera difficile. L'opposition n'a pas réussi à s'unir et les candidats se présentent en rang dispersé et parfois dans des listes adverses."}, {"speaker": "SPEAKER_06", "timestamp": [551.4, 553.94], "sentence": " Ce militant a préféré jeter l'éponge."}, {"speaker": "SPEAKER_02", "timestamp": [553.94, 558.26], "sentence": " Combattre le régime politique libanais est très difficile."}, {"speaker": "SPEAKER_03", "timestamp": [558.26, 561.86], "sentence": " Vous ne pouvez pas le contester de manière désordonnée et désorganisée."}, {"speaker": "SPEAKER_02", "timestamp": [561.86, 565.06], "sentence": " Mais nous ne pouvons pas simplement blâmer les groupes d'opposition."}, {"speaker": "SPEAKER_05", "timestamp": [565.06, 568.9], "sentence": " Ce sont de nouveaux groupes modernes qui acquièrent encore de l'expérience et se développent."}, {"speaker": "SPEAKER_06", "timestamp": [568.9, 581.12], "sentence": " Ce vote sera le premier test électoral majeur depuis le soulèvement populaire de 2019 et la crise économique profonde qui a plongé dans la pauvreté 80% de la population."}, {"speaker": "SPEAKER_06", "timestamp": [581.12, 599.88], "sentence": " Il intervient aussi dans un contexte de rejet de la classe politique accusée de corruption, d'irresponsabilité et de mauvaise gestion des affaires publiques. Cette crise politique empêche l'adoption de profondes réformes exigées par la communauté internationale, objectif débloquer une aide substantielle vitale pour le Liban."}]]}