{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.0], "sentence": " Scène de barbarie en Haïti où une dizaine de membres présumés d'un gang ont été lapidés et brûlés vifs par des habitants de Port-au-Prince."}, {"speaker": "SPEAKER_06", "timestamp": [8.0, 18.0], "sentence": " Accusation d'espionnage contre la Russie en Scandinavie. La Suède vient d'annoncer l'expulsion de cinq diplomates russes."}, {"speaker": "SPEAKER_08", "timestamp": [18.0, 29.9], "sentence": " Les scandales peuvent avoir en effet dévastateur sur la confiance des citoyens, avertit Émilie O'Reilly, la médiatrice de l'Union européenne."}, {"speaker": "SPEAKER_08", "timestamp": [29.9, 39.98], "sentence": " Nos eaux usées contiennent de plus en plus de résidus chimiques. Pour y faire face, une nouvelle directive européenne prévoit des normes plus strictes."}, {"speaker": "SPEAKER_06", "timestamp": [39.98, 46.06], "sentence": " Le couronnement de Charles III dans une dizaine de jours devrait booster l'industrie touristique au Royaume-Uni."}, {"speaker": "SPEAKER_06", "timestamp": [46.06, 48.6], "sentence": " Des visiteurs venus du monde entier sont attendus."}, {"speaker": "SPEAKER_06", "timestamp": [48.6, 61.16], "sentence": " Scène de barbarie en Haïti, où une dizaine de membres présumés d'un gang ont été lapidés et brûlés vifs par des habitants de Port-au-Prince."}], [{"speaker": "SPEAKER_06", "timestamp": [61.16, 68.84], "sentence": " La police avait précédemment procédé à l'interpellation d'individus armés dans un minibus avant que la situation ne dégénère."}, {"speaker": "SPEAKER_06", "timestamp": [68.84, 79.18], "sentence": " La capitale connaît un regain de violence depuis le début de l'année. Les gangs se disputent le contrôle du territoire, pillent des maisons et s'attaquent aux habitants."}, {"speaker": "SPEAKER_06", "timestamp": [79.18, 85.36], "sentence": " Ce riverain prévient qu'il ne fuira pas face aux gangs."}, {"speaker": "SPEAKER_06", "timestamp": [85.36, 89.88], "sentence": " Il dit être prêt à se défendre, comme beaucoup d'autres, avec sa machette."}, {"speaker": "SPEAKER_09", "timestamp": [89.88, 121.72], "sentence": " Les Nations Unies s'inquiètent de cette situation particulièrement alarmante. Le secrétaire général de l'ONU a appelé à déployer de toute urgence une force armée internationale pour aider la police à rétablir l'ordre."}, {"speaker": "SPEAKER_06", "timestamp": [121.72, 150.62], "sentence": " En attendant, des dizaines de familles ont fui certains quartiers de Port-au-Prince ces dernières heures pour protéger leurs enfants. This follows exceptionally heavy Russian casualties over January-March. Russia's losses have highly likely reduced as their attempted winter offensive has failed to achieve its objectives."}], [{"speaker": "SPEAKER_10", "timestamp": [150.62, 156.74], "sentence": " And Russian forces are now focused on preparing for anticipated Ukrainian counter-offensive."}, {"speaker": "SPEAKER_10", "timestamp": [156.74, 209.84], "sentence": " The Institute for the Study of War says Russian forces continued ground attacks in and around Bakhmut and did not make any confirmed territorial gains in the city on the 23rd and the 24th of April after more than 10 months of Russia's efforts to capture Bahmut Wagner group leader said that the fall of Bahmut will not change Russia's operational situation on the Donetsk region axis pre-glazing claimed that Wagner's job is to wear down Ukrainian forces ahead of a possible counter-offensive on the 22nd of April, the Institute for the Study of War says that Ukrainian forces have established an enduring presence in certain areas of East Bank, Kherson region, but not a bridgehead. On Monday, the think tank issued a clarification saying the Institute for the Study of War does not assess that Ukrainian forces have established a breach head across the Dnipro River."}, {"speaker": "SPEAKER_10", "timestamp": [209.84, 229.56], "sentence": " The think tank then issued a separate statement regarding coverage of announced upcoming Ukrainian counter offensive operations saying that it is committed to doing everything it can to avoid compromising Ukrainian operational security or telling the Russians anything they do not already know."}, {"speaker": "SPEAKER_10", "timestamp": [229.56, 238.44], "sentence": " The Institute for the Study of War will make no forecasts whatsoever about what Ukrainian forces might or might not do, let alone where or when they might do it."}, {"speaker": "SPEAKER_10", "timestamp": [238.44, 245.4], "sentence": " Quote, we will be particularly careful to avoid statements that might be construed as offering such forecasts in the coming weeks. pour éviter des statements qui pourraient être construits en offrant de tels forecastes dans les prochaines semaines."}, {"speaker": "SPEAKER_07", "timestamp": [245.4, 254.24], "sentence": " Volodymyr Zelensky a dénoncé ce mardi une attaque russe à Kupyansk dans le nord-est de l'Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [254.24, 263.54], "sentence": " Selon les autorités ukrainiennes, Moscou aurait visé un musée d'histoire local avec un missile de défense aérienne russe S-300 et aurait fait un mort et dix blessés."}, {"speaker": "SPEAKER_07", "timestamp": [263.54, 269.96], "sentence": " Sur les réseaux sociaux, le président ukrainien a précisé que plusieurs personnes se trouvaient encore sous les décombres."}, {"speaker": "SPEAKER_07", "timestamp": [269.96, 279.34], "sentence": " Ces dernières semaines, le nord-est du pays a été la cible de nombreuses attaques russes, une façon pour Moscou de décourager l'Ukraine dans la préparation de sa contre-offensive."}, {"speaker": "SPEAKER_07", "timestamp": [279.34, 289.68], "sentence": " La Russie doit faire face depuis plusieurs semaines à diverses accusations d'espionnage en Scandinavie."}], [{"speaker": "SPEAKER_06", "timestamp": [289.68, 296.1], "sentence": " Dernière en date, celle de la Suède, qui vient d'expulser cinq diplomates russes soupçonnés de travailler pour les renseignements."}, {"speaker": "SPEAKER_06", "timestamp": [296.1, 302.62], "sentence": " Une annonce qui intervient deux semaines après l'expulsion par la Norvège de 15 employés de l'ambassade de Russie à Oslo."}, {"speaker": "SPEAKER_06", "timestamp": [302.62, 303.26], "sentence": " de 15 employés de l'ambassade de Russie à Oslo."}, {"speaker": "SPEAKER_05", "timestamp": [303.26, 332.44], "sentence": " Des médias nordiques ont également récemment révélé que des navires de pêche russes avaient accosté pendant plusieurs années dans des ports des îles Ferroé avec à leur bord des équipements radiomilitaires. J'ai vraiment des préoccupations concernant la gouvernement danse. Si j'étais membre de la gouvernement, j'aurais pu faire une rencontre avec le gouvernement férégaire."}, {"speaker": "SPEAKER_06", "timestamp": [332.44, 336.88], "sentence": " Et cela dépend de ce que notre ministre de l'Agriculture fait, et de ce qu'il fait actuellement."}, {"speaker": "SPEAKER_01", "timestamp": [336.88, 345.84], "sentence": " Les îles Féroé constituent un territoire autonome doté de son propre gouvernement, mais elles font toujours partie du Danemark."}, {"speaker": "SPEAKER_06", "timestamp": [345.84, 351.56], "sentence": " Copenhague étant notamment responsable de la politique étrangère et de la défense nationale."}, {"speaker": "SPEAKER_06", "timestamp": [351.56, 365.36], "sentence": " La confiance est très fragile et elle doit être préservée pour avoir une autorité morale."}], [{"speaker": "SPEAKER_03", "timestamp": [365.36, 389.22], "sentence": " C'est le message clé que la médiatrice européenne a partagé avec Euronews suite aux scandales qui ont secoué Bruxelles, à commencer par l'affaire des pots de vin au Parlement européen. We saw literally Euro notes, we saw suitcases, so everybody's sort of cartoon-like idea of corruption was served up to them."}, {"speaker": "SPEAKER_03", "timestamp": [389.22, 390.26], "sentence": " So that was quite dramatic."}, {"speaker": "SPEAKER_03", "timestamp": [390.26, 433.54], "sentence": " But I suppose when you look at the Parliament and the way that a lot of the rules and codes that are supposed to protect Parliament against corruption, even though there are a lot of them, they're not really enforced and monitored. So I suppose in a way this was a sort of a scandal or an accident waiting to happen. Elle s'est aussi montrée très critique à l'égard de billets d'avion acceptés par un haut fonctionnaire de laion européenne qui développait cette politique d'ouverture des cieux, qui allait bénéficier directement de Qatar Air, les gens qui donnaient à ce gentleman les vols gratuits à Qatar."}, {"speaker": "SPEAKER_03", "timestamp": [433.54, 441.22], "sentence": " Mais c'était son département, son directeur général, qui dévisait la régulation."}, {"speaker": "SPEAKER_03", "timestamp": [441.22, 443.12], "sentence": " Donc il y avait un conflit de intérêts clair."}, {"speaker": "SPEAKER_03", "timestamp": [443.12, 495.92], "sentence": " La médiatrice européenne estime que cette affaire devrait servir à la mise en place d'un code de conduite strict, y compris une période de réflexion à long terme entre la politique et le lobbying. Tout commence ici et tout finit là, dans une station d'épuration où tous les liquides que nous jetons dans nos toilettes sont purifiés avant d'être rejetés dans la nature."}], [{"speaker": "SPEAKER_08", "timestamp": [495.92, 511.86], "sentence": " Nous sommes ici à la station Aquiris de Bruxelles, la plus grande de Belgique et l'une des plus importantes d'Europe. Les eaux usées collectées subissent plusieurs traitements successifs qui permettent de filtrer les huiles, les particules et la pollution organique."}, {"speaker": "SPEAKER_04", "timestamp": [511.86, 520.94], "sentence": " A la station d'épuration d'Acuris, nous pouvons traiter jusqu'à une hauteur de 16,4 m3 d'eau par seconde, soit 16 400 litres d'eau par seconde."}, {"speaker": "SPEAKER_08", "timestamp": [520.94, 566.24], "sentence": " Ici, en moyenne, nous allons traiter 300 millions de litres d'eau par jour dans l'union européenne le traitement des eaux usées est régi par une directive datant de 1991 depuis la pollution a augmenté et la technologie s'est améliorée afin de mieux aligner les règles sur les objectifs de la politique climatique de l'union européenne la commission européenne a proposé en 2022 une nouvelle directive qui est actuellement étudiée par la Commission de l'environnement. De manière générale, la nouvelle directive prévoit des normes et des obligations plus strictes auxquelles les villes de l'Union européenne devront se conformer. De nouveaux investissements sont prévus et seront, d'après le rapporteur, bien dépensés."}, {"speaker": "SPEAKER_00", "timestamp": [566.24, 582.44], "sentence": " Vous devez donc choisir."}, {"speaker": "SPEAKER_08", "timestamp": [582.44, 594.0], "sentence": " Vous voulez le faire de la bonne ou de la mauvaise façon? Pour l'industrie de l'eau, la directive est sur la bonne voie, car le texte tente de faire évoluer le secteur vers une mentalité différente."}, {"speaker": "SPEAKER_08", "timestamp": [594.0, 604.88], "sentence": " Transformer le traitement des eaux usées en un centre de ressources qui pourrait produire de l'énergie comme le biogaz, ou récupérer l'azote et le phosphore utilisés dans l'agriculture."}, {"speaker": "SPEAKER_08", "timestamp": [604.88, 609.8], "sentence": " Mais comme tout cela a un prix, ceux qui polluent le plus devront payer plus."}, {"speaker": "SPEAKER_11", "timestamp": [609.8, 627.74], "sentence": " Aujourd'hui, les gens utilisent plus de cosmétiques et de médicaments qu'il y a 30 ans."}, {"speaker": "SPEAKER_08", "timestamp": [627.74, 632.16], "sentence": " Par conséquent, il y a plus de résidus chimiques dans nos eaux usées."}, {"speaker": "SPEAKER_08", "timestamp": [632.16, 639.22], "sentence": " Si le défi de l'assainissement de ces eaux n'est pas relevé, nos rivières et nos océans seront de plus en plus pollués."}, {"speaker": "SPEAKER_08", "timestamp": [639.22, 651.16], "sentence": " À une dizaine de jours du couronnement de Charles III, la Royal Mania commence à envahir les rues de Londres."}], [{"speaker": "SPEAKER_06", "timestamp": [651.16, 655.12], "sentence": " Hôtels, restaurants et attractions touristiques se sont mises aux couleurs de l'événement."}, {"speaker": "SPEAKER_02", "timestamp": [655.12, 683.08], "sentence": " Comme ce bus dans lequel des touristes belges sont venus déguster le thé. Le couronnement de Charles III devrait donner un coup de fouet à l'industrie touristique du pays qui subit encore les conséquences de la pandémie de Covid-19."}, {"speaker": "SPEAKER_10", "timestamp": [683.08, 687.04], "sentence": " Des visiteurs venus du monde entier et notamment des Etats-Unis sont attendus."}, {"speaker": "SPEAKER_02", "timestamp": [687.04, 692.5], "sentence": " Mais cela ne sera sans doute pas suffisant pour soulager une économie britannique sous pression depuis plusieurs mois."}, {"speaker": "SPEAKER_02", "timestamp": [692.5, 700.8], "sentence": " Le coût de l'organisation de l'événement est par ailleurs estimé à près de 100 millions de livres et un jour férié supplémentaire a été décrété pour marquer le couronnement."}]]}