{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.36], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.36, 7.68], "sentence": " Lors de sa traditionnelle messe de Noël, le pape François a appelé au dialogue face à la tentation du repli sur soi."}, {"speaker": "SPEAKER_04", "timestamp": [7.68, 10.72], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [10.72, 19.12], "sentence": " Les personnels soignants d'un hôpital de la région parisienne disent leur épuisement psychologique à soigner des patients non vaccinés dont l'hospitalisation aurait pu être évitée."}, {"speaker": "SPEAKER_02", "timestamp": [19.12, 20.56], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [20.56, 26.86], "sentence": " En Espagne, après 85 jours, l'éruption du volcan de la Palma est officiellement terminée."}, {"speaker": "SPEAKER_04", "timestamp": [26.86, 41.92], "sentence": " En ce jour de Noël, des centaines de fidèles étaient rassemblés sur la place Saint-Pierre au Vatican pour écouter la bénédiction « Urbi et Orbi » du pape François."}], [{"speaker": "SPEAKER_00", "timestamp": [41.92, 49.72], "sentence": " Lors de son traditionnel message de Noël, le souverain pontife a appelé au dialogue face à la tentation du repli sur soi."}, {"speaker": "SPEAKER_04", "timestamp": [49.72, 61.08], "sentence": " En ces temps de pandémie, nous nous rendons compte que notre capacité à entretenir des relations sociales est mise à rude épreuve."}, {"speaker": "SPEAKER_00", "timestamp": [61.08, 61.92], "sentence": " mise à rude épreuve."}, {"speaker": "SPEAKER_03", "timestamp": [61.92, 70.3], "sentence": " Il y a une tendance croissante à se replier, à tout faire par soi-même, à ne plus faire d'efforts pour rencontrer les autres et faire des choses ensemble."}, {"speaker": "SPEAKER_03", "timestamp": [70.3, 76.38], "sentence": " Sur le plan international, il y a également un risque de refus du dialogue."}, {"speaker": "SPEAKER_01", "timestamp": [76.38, 83.92], "sentence": " Il ne faut pas que cette crise complexe conduise à prendre des décisions hâtives plutôt qu'à s'engager sur le chemin plus long du dialogue."}, {"speaker": "SPEAKER_04", "timestamp": [83.92, 98.68], "sentence": " Pour distribuer des repas de Noël, la basilique Sainte-Marie du Trastevers, située au cœur de Rome, a ouvert ses portes pour accueillir des demandeurs d'asile et des personnes en situation de précarité."}, {"speaker": "SPEAKER_04", "timestamp": [98.68, 105.22], "sentence": " Des dizaines de personnes ont participé au dîner parrainé par une organisation caritative italienne."}, {"speaker": "SPEAKER_01", "timestamp": [105.22, 115.36], "sentence": " Malgré l'épidémie de Covid-19, en Europe, un grand nombre de fidèles s'est réunis pour célébrer Noël."}], [{"speaker": "SPEAKER_04", "timestamp": [115.36, 123.68], "sentence": " Au Royaume-Uni, l'archevêque de Canterbury, devant des fidèles masqués, a appelé à la compassion pour les migrants qui quittent leur pays en quête d'une nouvelle vie."}, {"speaker": "SPEAKER_04", "timestamp": [123.68, 124.2], "sentence": " a appelé à la compassion pour les migrants qui quittent leur pays en quête d'une nouvelle vie."}, {"speaker": "SPEAKER_04", "timestamp": [124.2, 133.84], "sentence": " Lors de son serment, il a également fait l'éloge de ceux qui ont secouru les réfugiés traversant la Manche pour rejoindre le Royaume-Uni."}, {"speaker": "SPEAKER_04", "timestamp": [133.84, 149.42], "sentence": " En Roumanie, bien que la majorité des chrétiens soient orthodoxes, Noël est fêté le 25 décembre et non le 7 janvier comme dans la plupart des pays orthodoxes. En effet, depuis 1919, l'église orthodoxe roumaine suit le calendrier grégorien pour célébrer Noël."}, {"speaker": "SPEAKER_04", "timestamp": [149.42, 153.6], "sentence": " Mais pour beaucoup de personnes, cette fête reste avant tout un symbole d'espoir."}, {"speaker": "SPEAKER_00", "timestamp": [153.6, 157.98], "sentence": " J'espère vraiment que cette nouvelle année sera meilleure."}, {"speaker": "SPEAKER_04", "timestamp": [157.98, 159.52], "sentence": " Cette pandémie nous a achevés."}, {"speaker": "SPEAKER_04", "timestamp": [159.52, 163.58], "sentence": " Je prie pour le bonheur et l'accomplissement de mes voeux et de ceux de notre nation."}, {"speaker": "SPEAKER_04", "timestamp": [163.58, 171.38], "sentence": " En Macédoine du Nord, les catholiques, pour prier, se sont réunis à la cathédrale du Sacré-Cœur à Scopier."}, {"speaker": "SPEAKER_04", "timestamp": [171.38, 181.44], "sentence": " Si la plupart des chrétiens de Macédoine du Nord sont orthodoxes et célèbrent Noël en janvier, il existe d'importantes communautés catholiques et protestantes qui fêtent Noël le 25 décembre."}, {"speaker": "SPEAKER_04", "timestamp": [181.44, 184.14], "sentence": " Fête Noël le 25 décembre."}], [{"speaker": "SPEAKER_02", "timestamp": [184.14, 193.34], "sentence": " En France, un conseil de défense sanitaire doit se tenir lundi pour évaluer la progression fulgurante des contaminations aux variants Omicron."}, {"speaker": "SPEAKER_01", "timestamp": [193.34, 212.72], "sentence": " Dans cet hôpital de la région parisienne, le service de réanimation arme de nouveaux lits pour parer à l'éventualité d'une vague de patients après le nouvel an. L'activité a été soutenue tout le temps et que malheureusement maintenant, le personnel est fatigué, les gens sont en une certaine lassitude."}, {"speaker": "SPEAKER_01", "timestamp": [212.72, 228.1], "sentence": " Et effectivement, on est dans une situation où il faut savoir gérer les équipes et se préparer à d'autres vagues dans une vision pas ponctuelle mais sur le long terme."}, {"speaker": "SPEAKER_02", "timestamp": [228.1, 234.04], "sentence": " Les sept patients Covid du service réanimation sont tous relativement jeunes et non vaccinés."}, {"speaker": "SPEAKER_02", "timestamp": [234.04, 242.5], "sentence": " Selon les infirmières, ce n'est qu'une fois qu'ils sont en grande détresse respiratoire que les malades regrettent ne pas avoir été vaccinés."}, {"speaker": "SPEAKER_00", "timestamp": [242.5, 275.92], "sentence": " C'est démoralisant, on n'a pas fait ce métier pour faire que du Covid, on n'a pas fait ce métier pour être exposé à cette maladie, d'autant plus que c'est des patients qui finalement ne sont pas vaccinés, ils ne veulent pas vraiment de soins. Donc c'est épuisant psychologiquement de se battre pour tenter de soigner des gens qui prennent des lits de réanimation alors que ça pourrait être évité."}, {"speaker": "SPEAKER_02", "timestamp": [275.92, 284.72], "sentence": " Pour freiner le risque d'une vague d'hospitalisation, le ministère de la Santé a ramené à 4 mois le délai entre la dernière injection du vaccin et la dose de rappel."}, {"speaker": "SPEAKER_02", "timestamp": [284.72, 286.02], "sentence": " a ramené à 4 mois le délai entre la dernière injection du vaccin et la dose de rappel."}, {"speaker": "SPEAKER_02", "timestamp": [286.02, 294.2], "sentence": " Actuellement, la moitié des Français qui sont éligibles ont reçu une dose de rappel."}], [{"speaker": "SPEAKER_04", "timestamp": [294.2, 299.56], "sentence": " Il aura fallu 85 jours au volcan Cumbre Vieja pour se rendormir."}, {"speaker": "SPEAKER_04", "timestamp": [299.56, 307.28], "sentence": " L'éruption volcanique sur l'île espagnole de la Palma, qui a provoqué des dégâts considérables, est officiellement terminée samedi."}, {"speaker": "SPEAKER_04", "timestamp": [307.28, 318.06], "sentence": " Selon les experts scientifiques, il fallait 10 jours consécutifs sans signe marquant d'activité volcanique pour pouvoir affirmer que le volcan s'était bien endormi."}, {"speaker": "SPEAKER_04", "timestamp": [318.06, 327.54], "sentence": " La rigueur scientifique et technique, mais aussi l'historique des précédentes éruptions volcaniques au Canary nous ont conduit à respecter une période de prudence."}, {"speaker": "SPEAKER_04", "timestamp": [327.54, 335.06], "sentence": " Et nous pouvons aujourd'hui officiellement annoncer la fin de l'éruption."}, {"speaker": "SPEAKER_04", "timestamp": [335.06, 340.98], "sentence": " Il s'agissait toutefois de l'éruption la plus longue que l'île ait connue, et la première depuis 50 ans."}, {"speaker": "SPEAKER_04", "timestamp": [340.98, 351.0], "sentence": " Malgré sa durée et les images impressionnantes des coulées de lave, elle n'a fait aucun mort. Mais les 83 000 habitants de la Palma n'oublieront ni les secousses sismiques ni les pluies de cendres."}, {"speaker": "SPEAKER_04", "timestamp": [351.0, 356.0], "sentence": " Décollage réussi pour Ariane 5."}], [{"speaker": "SPEAKER_02", "timestamp": [356.0, 366.68], "sentence": " Le lanceur européen a propulsé avec succès le plus puissant des télescopes jamais construits en direction de sa lointaine orbite à 1,5 million de kilomètres de la Terre."}, {"speaker": "SPEAKER_02", "timestamp": [366.68, 375.02], "sentence": " Les astronomes du monde entier ont attendu 30 ans et espèrent maintenant que le télescope géant James Webb tiendra toutes ses promesses."}, {"speaker": "SPEAKER_04", "timestamp": [375.02, 381.62], "sentence": " C'est l'instrument d'observation du cosmos le plus perfectionné jamais envoyé dans l'espace."}, {"speaker": "SPEAKER_02", "timestamp": [381.62, 390.62], "sentence": " L'ambition de ce programme à 10 milliards de dollars est d'avancer sur l'origine de l'univers et les possibilités de trouver la vie ailleurs que sur la Terre."}, {"speaker": "SPEAKER_02", "timestamp": [390.62, 403.34], "sentence": " Son miroir fait 6,5 m d'envergure, il est 7 fois plus sensible que son prédécesseur Hubble et il est capable de détecter la signature thermique d'un bourdon à la surface de la Lune."}, {"speaker": "SPEAKER_02", "timestamp": [403.34, 425.34], "sentence": " Le télescope James Webb est muni de quatre imageurs et spectrographes capables en principe de disséquer la lumière infrarouge émise par les premières galaxies. Les dépôts calcinés d'une trentaine de personnes ont été retrouvés dans plusieurs véhicules incendiés à l'est de la Birmanie."}, {"speaker": "SPEAKER_02", "timestamp": [425.34, 428.38], "sentence": " Des femmes et des enfants figurent parmi les cadavres."}, {"speaker": "SPEAKER_02", "timestamp": [428.38, 433.72], "sentence": " L'observatoire Myanmar Witness impute le massacre à des militaires de la junte."}, {"speaker": "SPEAKER_02", "timestamp": [433.72, 442.32], "sentence": " Un porte-parole de la junte reconnaît de son côté que des soldats ont tenté vendredi d'arrêter plusieurs voitures suspectes."}], [{"speaker": "SPEAKER_03", "timestamp": [442.32, 449.24], "sentence": " Il y a 30 ans, le 25 décembre 1991, le drapeau de l'Union soviétique était abaissé au-dessus du Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [449.24, 455.04], "sentence": " Le président Mikhail Gorbatchev annonçait la fin d'une époque, la fin de l'URSS."}, {"speaker": "SPEAKER_03", "timestamp": [455.04, 461.3], "sentence": " Nous avons rencontré Pavel Palashchenko, qui a été l'interprète de Mikhail Gorbatchev dès 1985."}, {"speaker": "SPEAKER_03", "timestamp": [461.3, 466.54], "sentence": " Il est aujourd'hui responsable des relations internationales et médiatiques de la fondation Gorbatchev."}, {"speaker": "SPEAKER_03", "timestamp": [466.54, 473.48], "sentence": " Comment voit-il la chute de l'URSS 30 ans après? Pavel Palashchenko a répondu aux questions de notre correspondante en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [473.48, 490.74], "sentence": " Nous avons publié un livre, dit-il, sous la direction éditoriale de Mireille Gorbatchev, intitulé « L'Union aurait pu être préservée ». Le message principal de ce livre est qu'il était impossible de conserver l'Union soviétique dans sa forme originale."}, {"speaker": "SPEAKER_03", "timestamp": [490.74, 493.76], "sentence": " Et aujourd'hui, cela est particulièrement évident."}, {"speaker": "SPEAKER_03", "timestamp": [493.76, 501.98], "sentence": " Lorsque le pouvoir à l'époque s'en est rendu compte, il a décidé d'emprunter la voie de la signature d'un nouveau traité avec les républiques soviétiques."}, {"speaker": "SPEAKER_03", "timestamp": [501.98, 527.72], "sentence": " traité avec les républiques soviétiques un traité où les républiques décidaient elles-mêmes des pouvoirs qu'elles auraient et des pouvoirs qu'elle déléguerait volontairement à la direction centrale de l'union soviétique je pense que cette voie était la bonne avec ce traité les conflits entre les républiques que nous voyons aujourd'hui n'aurait probablement pas eu lieu. Quelles sont selon vous les principales raisons de la chute de l'URSS?"}, {"speaker": "SPEAKER_04", "timestamp": [527.72, 531.36], "sentence": " Il y a eu deux événements décisifs, dit-il."}, {"speaker": "SPEAKER_03", "timestamp": [531.36, 534.26], "sentence": " Le coup d'état d'août et l'accord de Minsk."}, {"speaker": "SPEAKER_04", "timestamp": [534.26, 539.18], "sentence": " Bien sûr, le désir des républiques de construire leur propre état-nation a joué un rôle clé."}, {"speaker": "SPEAKER_03", "timestamp": [539.18, 544.34], "sentence": " Et la nature diverse des républiques qui composaient l'Union soviétique a joué aussi un rôle."}, {"speaker": "SPEAKER_04", "timestamp": [544.34, 551.54], "sentence": " Il est très difficile de maintenir ensemble un groupe de républiques aussi hétérogènes que l'Estonie et le Turkménistan."}, {"speaker": "SPEAKER_03", "timestamp": [551.54, 561.08], "sentence": " Néanmoins, je crois qu'il était possible, d'une manière ou d'une autre, de maintenir la plupart des républiques dans une même union."}, {"speaker": "SPEAKER_03", "timestamp": [561.08, 569.34], "sentence": " Des observateurs estiment que l'effondrement de l'Union soviétique est dû notamment au retard pris par les réformes économiques."}, {"speaker": "SPEAKER_04", "timestamp": [569.34, 573.0], "sentence": " Comment interprétez-vous ces critiques à l'égard de Mikhail Gorbatchev?"}, {"speaker": "SPEAKER_04", "timestamp": [573.0, 583.06], "sentence": " Au cours des 30 dernières années, dit-il, nous avons acquis la conviction que les réformes économiques sont extrêmement difficiles à mettre en œuvre."}, {"speaker": "SPEAKER_03", "timestamp": [583.06, 585.56], "sentence": " C'est un processus très délicat, très lent."}, {"speaker": "SPEAKER_03", "timestamp": [585.56, 594.56], "sentence": " Par conséquent, ceux qui reprochent à Mikhail Gorbatchev de ne pas avoir pu faire ces réformes en 3, 4 ou 5 ans se trompent, même s'il y a une certaine part de vérité."}]]}