{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.12], "sentence": " Emmanuel Macron et Olaf Scholz célèbrent ensemble à Paris le 60e anniversaire de la réconciliation franco-allemande et vantent l'unité de leurs deux pays."}, {"speaker": "SPEAKER_00", "timestamp": [8.12, 14.52], "sentence": " Au moins dix morts et une dizaine de blessés dans une fusillade en Californie."}, {"speaker": "SPEAKER_00", "timestamp": [14.52, 19.42], "sentence": " Les victimes sont d'origine asiatique. Elles fêtaient le nouvel an lunaire. Le tireur est en fuite."}, {"speaker": "SPEAKER_04", "timestamp": [19.42, 27.0], "sentence": " Nouveaux documents confidentiels à trouver dans la résidence familiale de Joe Biden, le président américain dans l'embarras."}, {"speaker": "SPEAKER_01", "timestamp": [27.0, 38.48], "sentence": " Emmanuel Macron et Olaf Scholz réunis à Paris pour le 60e anniversaire de la réconciliation franco-allemande."}], [{"speaker": "SPEAKER_01", "timestamp": [38.48, 43.1], "sentence": " Le président français a prononcé un discours aux accents lyriques."}, {"speaker": "SPEAKER_01", "timestamp": [43.1, 48.58], "sentence": " Emmanuel Macron a notamment décrit la France et l'Allemagne comme deux âmes dans une même poitrine."}, {"speaker": "SPEAKER_01", "timestamp": [48.58, 52.22], "sentence": " La cérémonie avait lieu à la Sorbonne."}, {"speaker": "SPEAKER_03", "timestamp": [52.22, 61.08], "sentence": " Et si tout était simple, ce couple n'aurait ni à être célébré, ni à constamment se réinventer."}, {"speaker": "SPEAKER_03", "timestamp": [61.08, 77.12], "sentence": " Il est grand quand il arrive en quelque sorte à bousculer la fatalité, à revisiter les intérêts d'un côté et l'autre du Rhin et à bâtir un chemin plus grand."}, {"speaker": "SPEAKER_01", "timestamp": [77.12, 91.5], "sentence": " Cette rencontre intervient alors qu'en octobre dernier, un conseil des ministres franco-allemands avait été reporté en raison de dissensions entre Paris et Berlin, notamment sur l'énergie et la défense."}], [{"speaker": "SPEAKER_00", "timestamp": [91.5, 99.64], "sentence": " Pour les 60 ans du traité de l'Elysée qui scelle l'amitié franco-allemande, Paris et Berlin sont loin de faire l'unanimité en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [99.64, 111.1], "sentence": " Emmanuel Macron et Olaf Scholz ne sont pas à la pointe de l'aide à l'Ukraine malgré les déclarations. Nous continuerons à soutenir l'Ukraine aussi longtemps qu'il le faudra dans tous les domaines."}, {"speaker": "SPEAKER_02", "timestamp": [111.1, 115.78], "sentence": " Nous le ferons ensemble en tant qu'Européens pour défendre notre projet de paix."}, {"speaker": "SPEAKER_00", "timestamp": [115.78, 127.9], "sentence": " Mais d'autres Européens perdent patience car le chancelier Olaf Scholz n'a toujours pas donné son accord à l'envoi de chars en Ukraine et le président Emmanuel Macron ne veut pas humilier Vladimir Poutine."}, {"speaker": "SPEAKER_00", "timestamp": [127.9, 131.48], "sentence": " Les Pays-Baltes n'acceptent plus de ménager l'agresseur."}, {"speaker": "SPEAKER_02", "timestamp": [131.48, 134.24], "sentence": " Je pense que ça n'est pas juste."}, {"speaker": "SPEAKER_02", "timestamp": [134.24, 137.96], "sentence": " Et c'est avant tout immoral, car chaque jour est extrêmement coûteux."}, {"speaker": "SPEAKER_02", "timestamp": [137.96, 140.28], "sentence": " Et c'est l'Ukraine elle-même qui en paie le prix."}, {"speaker": "SPEAKER_02", "timestamp": [140.28, 143.1], "sentence": " Elle le paye avec ce qu'il y a de plus précieux des vies humaines."}, {"speaker": "SPEAKER_00", "timestamp": [143.1, 150.88], "sentence": " La Pologne laisse entendre qu'elle enverra des chars Léopard à Kiev sans attendre le feu vert allemand."}, {"speaker": "SPEAKER_00", "timestamp": [150.88, 156.78], "sentence": " Emmanuel Macron lui déclare que rien n'est exclu concernant la livraison de chars Leclerc à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [156.78, 166.46], "sentence": " Au moins 10 morts et une dizaine de blessés dans une fusillade en Californie samedi soir."}], [{"speaker": "SPEAKER_00", "timestamp": [166.46, 173.86], "sentence": " Le drame a eu lieu à Monterrey Park, à l'est de Los Angeles, une ville où une grande partie de la population est d'origine asiatique."}, {"speaker": "SPEAKER_00", "timestamp": [173.86, 176.78], "sentence": " Les victimes célébraient le nouvel an lunaire."}, {"speaker": "SPEAKER_00", "timestamp": [176.78, 182.76], "sentence": " Le tireur est toujours en fuite, les témoins parlent d'un homme avec un fusil semi-automatique."}, {"speaker": "SPEAKER_00", "timestamp": [182.76, 186.92], "sentence": " Les Etats-Unis connaissent régulièrement ce genre de fusillade."}, {"speaker": "SPEAKER_00", "timestamp": [186.92, 192.0], "sentence": " En 2021, environ 50 000 personnes sont mortes tuées par une balle."}, {"speaker": "SPEAKER_02", "timestamp": [192.0, 200.62], "sentence": " Au moins 14 000 personnes ont défilé ce samedi dans les rues de la capitale française"}], [{"speaker": "SPEAKER_02", "timestamp": [200.62, 204.1], "sentence": " pour dire non à la réforme des retraites voulue par Emmanuel Macron."}, {"speaker": "SPEAKER_02", "timestamp": [204.1, 210.02], "sentence": " Les manifestants se sont rassemblés à l'appel d'organisations de jeunesse et du parti de gauche La France Insoumise."}, {"speaker": "SPEAKER_02", "timestamp": [210.02, 219.7], "sentence": " Le projet de loi qui prévoit notamment le recul de l'âge de départ à la retraite de 62 à 64 ans doit être présenté ce lundi en Conseil des ministres."}, {"speaker": "SPEAKER_02", "timestamp": [219.7, 228.42], "sentence": " Cette nouvelle manifestation s'est déroulée deux jours après la mobilisation de jeudi qui avait réuni entre 1 et 2 millions de manifestants dans toute la France."}, {"speaker": "SPEAKER_04", "timestamp": [228.42, 240.26], "sentence": " La justice américaine a trouvé cette semaine six nouveaux documents confidentiels dans la résidence familiale de Joe Biden à Wilmington dans l'état du Delaware."}], [{"speaker": "SPEAKER_04", "timestamp": [240.26, 249.78], "sentence": " Un rebondissement de plus dans une affaire déjà très embarrassante pour le président américain qui envisage de se déclarer candidat à l'élection présidentielle de 2024."}, {"speaker": "SPEAKER_04", "timestamp": [249.78, 259.64], "sentence": " Son prédécesseur Donald Trump est lui aussi sous le coup d'une enquête pour avoir emporté dans sa résidence de Floride plusieurs cartons de documents officiels."}, {"speaker": "SPEAKER_04", "timestamp": [259.64, 268.5], "sentence": " La loi oblige pourtant les présidents et vice-présidents américains à transmettre l'ensemble de leurs documents de travail aux archives nationales."}, {"speaker": "SPEAKER_04", "timestamp": [268.5, 279.78], "sentence": " Lors d'un déplacement en Californie il y a quelques jours, Joe Biden a tenté de minimiser le tollé autour de la découverte de ces documents, plaidant l'inadvertance et assurant qu'il collaborait étroitement avec la justice."}, {"speaker": "SPEAKER_04", "timestamp": [279.78, 287.42], "sentence": " Mais ces révélations risquent d'écorner l'image de celui qui se présente comme un président rigoureux et respectueux des règles."}]]}