{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 615}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [0.16, 18.6], "sentence": " Alors que les troupes russes continuent de se déployer vers l'est de l'Ukraine, le président des Etats-Unis promet une nouvelle aide militaire de 800 millions de dollars à Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [18.6, 24.0], "sentence": " Des centaines de milliers d'Ukrainiens sont actuellement en Russie."}, {"speaker": "SPEAKER_05", "timestamp": [24.0, 28.92], "sentence": " Kiev accuse Moscou de déportation alors que le Kremlin parle d'évacuation."}, {"speaker": "SPEAKER_07", "timestamp": [28.92, 36.1], "sentence": " 250 millions de pauvres en plus, ils seront 860 millions dans le monde cette année."}, {"speaker": "SPEAKER_07", "timestamp": [36.1, 38.62], "sentence": " Principale cause de cette tragédie, la pandémie."}, {"speaker": "SPEAKER_03", "timestamp": [38.62, 46.98], "sentence": " Malgré les promesses, les engagements et les stratégies nationales, l'intégration de la communauté rome en Europe n'est pas encore une réalité."}, {"speaker": "SPEAKER_00", "timestamp": [46.98, 56.64], "sentence": " Les forces russes sont prêtes à lancer un nouvel assaut dans l'Est et le Sud-Est de l'Ukraine,"}], [{"speaker": "SPEAKER_00", "timestamp": [56.64, 59.48], "sentence": " selon le commandement des forces armées ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [59.48, 68.02], "sentence": " Voilà plusieurs jours que les troupes de Moscou se sont redéployées dans ces régions, alors que le Kremlin a décidé de concentrer ses efforts sur le Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [68.02, 76.0], "sentence": " C'est dans ce contexte que le président des Etats-Unis, Joe Biden, a approuvé une nouvelle aide militaire de 800 millions de dollars pour l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [76.0, 83.02], "sentence": " Elle comprend de nombreux équipements lourds, notamment des pièces d'artillerie de dernière génération utilisées récemment en Afghanistan."}, {"speaker": "SPEAKER_00", "timestamp": [83.02, 84.22], "sentence": " dernière génération utilisée récemment en Afghanistan."}, {"speaker": "SPEAKER_04", "timestamp": [84.22, 90.88], "sentence": " Nous nous sommes engagés dès le début, même avant l'invasion, à aider l'Ukraine à pouvoir se défendre."}, {"speaker": "SPEAKER_06", "timestamp": [90.88, 100.22], "sentence": " Cela répond à cette promesse et cela correspond aux équipements que les Ukrainiens eux-mêmes ont demandé et dont ils ont besoin alors que les combats se concentrent maintenant sur la partie orientale du pays."}, {"speaker": "SPEAKER_00", "timestamp": [100.22, 111.92], "sentence": " Le président ukrainien, qui a de nombreuses fois demandé de l'aide militaire de la part de ses alliés occidentaux, a exprimé sa gratitude envers le président Biden."}, {"speaker": "SPEAKER_06", "timestamp": [111.92, 118.64], "sentence": " Une nouvelle aide à la défense ukrainienne a été discutée et accordée pour 800 millions de dollars."}, {"speaker": "SPEAKER_00", "timestamp": [118.64, 125.86], "sentence": " Armes, munitions, systèmes d'artillerie, véhicules blindés, transports de troupes, hélices et autres. Je suis vraiment reconnaissant pour ce soutien."}, {"speaker": "SPEAKER_06", "timestamp": [125.86, 129.78], "sentence": " Nous avons également convenu de renforcer les sanctions contre la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [129.78, 140.48], "sentence": " Pour les présidents baltes et polonais, en visite mercredi en Ukraine pour soutenir le président Zelensky, l'aide militaire est essentielle mais insuffisante."}, {"speaker": "SPEAKER_00", "timestamp": [140.48, 148.7], "sentence": " L'avenir de l'Ukraine sera décidé sur le champ de bataille. La vérité doit gagner. L'Ukraine doit gagner."}, {"speaker": "SPEAKER_06", "timestamp": [148.7, 156.74], "sentence": " En plus des soutiens militaires, nous devons fournir une aide économique, financière et humanitaire."}, {"speaker": "SPEAKER_00", "timestamp": [156.74, 162.62], "sentence": " Pour l'heure, la date de livraison de ces nouvelles armes n'est pas encore connue."}, {"speaker": "SPEAKER_00", "timestamp": [162.62, 168.18], "sentence": " En attendant, les civils du Donbass et de la région de Kherson continuent de fuir les combats."}, {"speaker": "SPEAKER_06", "timestamp": [168.18, 172.58], "sentence": " Depuis le début de l'invasion russe,"}], [{"speaker": "SPEAKER_06", "timestamp": [172.58, 176.74], "sentence": " c'est plus de 4,6 millions de réfugiés ukrainiens qui ont fui le pays."}, {"speaker": "SPEAKER_06", "timestamp": [176.74, 181.56], "sentence": " Mais ceux qui vivent dans l'est de l'Ukraine n'ont pas forcément décidé de leur destination."}, {"speaker": "SPEAKER_04", "timestamp": [181.56, 209.86], "sentence": " Selon le Kremlin, il y aurait actuellement environ 500 000 réfugiés ukrainiens en Russie. Des milliers de réfugiés qui viennent de Mariupol sont logés dans des centres d'hébergement, comme ici à Yaroslav, une ville au nord de Moscou. Certains d'entre eux disent avoir subi des pressions pour venir ici et d'autres affirment être reconnaissants d'avoir échappé à la guerre. La milice de la République populaire de Donetsk est venue nous dire que nous avions 5 minutes pour faire nos bagages."}, {"speaker": "SPEAKER_02", "timestamp": [209.86, 213.7], "sentence": " Mais nous n'avions pas grand-chose à emporter. Nous sommes partis comme ça."}, {"speaker": "SPEAKER_04", "timestamp": [213.7, 219.06], "sentence": " Nous attendons d'obtenir la citoyenneté russe pour continuer de vivre, pour construire une nouvelle vie."}, {"speaker": "SPEAKER_00", "timestamp": [219.06, 220.86], "sentence": " Pour nous, Mariupol, c'est fini."}, {"speaker": "SPEAKER_03", "timestamp": [220.86, 235.74], "sentence": " Le président ukrainien Volodymyr Zelensky accuse Moscou d'avoir déporté une partie de ses ressortissants et dénonce la colonisation entreprise par la Russie sur l'Ukraine, alors que le Kremlin parle seulement d'évacuation."}, {"speaker": "SPEAKER_05", "timestamp": [235.74, 242.92], "sentence": " Il s'agit de déportations massives, de camps de filtration."}, {"speaker": "SPEAKER_05", "timestamp": [242.92, 248.18], "sentence": " C'est une tentative constante de détruire tous ceux qui sont pour l'unité nationale."}, {"speaker": "SPEAKER_05", "timestamp": [248.18, 252.7], "sentence": " Aujourd'hui, plus de 500 000 Ukrainiens ont été déplacés de force."}, {"speaker": "SPEAKER_04", "timestamp": [252.7, 256.6], "sentence": " Vous imaginez ce que cela représente?"}, {"speaker": "SPEAKER_05", "timestamp": [256.6, 272.48], "sentence": " Depuis plusieurs jours, les forces russes poursuivent leur offensive pour faire tomber Mariupol et avoir le contrôle dans tout le Donbass. Ce qui va augmenter encore plus le nombre d'Ukrainiens déplacés, mais surtout le nombre de victimes civiles."}, {"speaker": "SPEAKER_05", "timestamp": [272.48, 280.7], "sentence": " De nombreux réfugiés ukrainiens arrivent en Allemagne, connue pour être une terre d'accueil européenne."}], [{"speaker": "SPEAKER_05", "timestamp": [280.7, 285.02], "sentence": " Des Allemands ouvrent même leurs portes pour accueillir des Ukrainiens chez eux."}, {"speaker": "SPEAKER_05", "timestamp": [285.02, 294.5], "sentence": " Mais cet élan de solidarité fait parfois face à des problèmes de communication. C'est pourquoi, comme ici à Cologne, des Allemands se sont mis à apprendre l'ukrainien."}, {"speaker": "SPEAKER_06", "timestamp": [294.5, 307.96], "sentence": " La famille que nous avons accueillie ne parle pas anglais. Il est très difficile pour nous de communiquer. Ce n'est pas toujours évident d'utiliser les applications. C'est pourquoi je me suis dit que j'allais essayer d'acquérir quelques connaissances de base en ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [307.96, 314.18], "sentence": " Suzanne a commencé à apprendre l'ukrainien au centre d'éducation pour adultes à Cologne."}, {"speaker": "SPEAKER_05", "timestamp": [314.18, 320.58], "sentence": " Dans le cadre d'un projet d'enseignement, l'établissement propose des cours d'ukrainien depuis une quinzaine de jours."}, {"speaker": "SPEAKER_05", "timestamp": [320.58, 326.08], "sentence": " Mais face à un besoin grandissant et inédit, le nombre de formations augmente rapidement."}, {"speaker": "SPEAKER_06", "timestamp": [326.08, 334.62], "sentence": " Il y a une très forte demande. Dès que nous avons ouvert les cours, nous avons immédiatement reçu les premières demandes de réservation."}, {"speaker": "SPEAKER_05", "timestamp": [334.62, 339.82], "sentence": " Nous planifions déjà les prochains cours et nous serons bientôt en mesure de les proposer sous différents formats."}, {"speaker": "SPEAKER_06", "timestamp": [339.82, 347.1], "sentence": " Il y aura donc des cours en accéléré, en ligne et en présentiel. L'objectif est de pouvoir répondre à tout type de demandes."}, {"speaker": "SPEAKER_00", "timestamp": [347.1, 352.52], "sentence": " Ce centre ne se contente pas de donner des cours."}, {"speaker": "SPEAKER_05", "timestamp": [352.52, 358.22], "sentence": " Ici, des bénévoles comme Linus se mobilisent pour aider les réfugiés ukrainiens à mieux s'intégrer."}, {"speaker": "SPEAKER_01", "timestamp": [358.22, 362.64], "sentence": " Dans le cadre de notre projet, nous avons également accueilli des réfugiés."}, {"speaker": "SPEAKER_05", "timestamp": [362.64, 370.68], "sentence": " Nous avons déjà trouvé un travail à une ukrainienne et nous sommes en train d'aider une autre. Nous nous préparons maintenant à un influx plus important pour les semaines à venir."}, {"speaker": "SPEAKER_05", "timestamp": [370.68, 384.7], "sentence": " Depuis le début de la guerre, plus de 335 000 Ukrainiens ont trouvé refuge en Allemagne. Mais selon la police fédérale, en raison de l'absence de contrôle strict à la frontière, le nombre réel de réfugiés peut être bien supérieur."}, {"speaker": "SPEAKER_07", "timestamp": [384.7, 391.04], "sentence": " Pandémie, inégalité et guerre, un cocktail mortel pour le bien-être"}], [{"speaker": "SPEAKER_07", "timestamp": [391.04, 397.8], "sentence": " de l'humanité qui poussera cette année plus de 250 millions de personnes au-delà des niveaux de pauvreté extrêmes."}, {"speaker": "SPEAKER_07", "timestamp": [397.8, 418.62], "sentence": " Telles sont les sombres projections du rapport publié ce mercredi par Oxfam qui porte à 860 millions le nombre de personnes vivant avec moins de 1,9 dollars par jour avant la fin 2022. 250 millions de nouveaux pauvres donc, imaginez c'est la somme des populations de l'Allemagne, de la France, du Royaume-Uni et de l'Espagne."}, {"speaker": "SPEAKER_07", "timestamp": [418.62, 426.5], "sentence": " Comme le montre ce graphique, la pandémie est la principale cause de l'augmentation de l'extrême pauvreté."}, {"speaker": "SPEAKER_07", "timestamp": [426.5, 435.66], "sentence": " Son effet a été exacerbé par les inégalités et bien plus encore par la hausse des prix des denrées alimentaires qui ont explosé depuis le déclenchement de la guerre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [435.66, 443.74], "sentence": " Ici, on compare la proportion du revenu consacré à l'alimentation par les personnes les plus riches, colonne bleue, et les plus pauvres, colonne rouge."}, {"speaker": "SPEAKER_07", "timestamp": [443.74, 452.96], "sentence": " Si aux Etats-Unis, les plus pauvres consacrent moins de 30% de leurs revenus à l'alimentation, cette proportion dépasse les 60% au Mozambique."}, {"speaker": "SPEAKER_07", "timestamp": [452.96, 472.66], "sentence": " Selon Oxfam, les deux dernières années ont fait reculer de plusieurs décennies la lutte contre la pauvreté dans le monde et le plus répugnant, selon son directeur exécutif, est que, je cite, des milliers de milliards de dollars ont été accaparés par un petit groupe d'hommes puissants qui n'ont aucun intérêt à interrompre cette trajectoire."}, {"speaker": "SPEAKER_03", "timestamp": [472.66, 481.88], "sentence": " C'est une journée pluvieuse au-dessus de ce centre d'accueil pour hommes à proximité de la ville belge de Gans."}], [{"speaker": "SPEAKER_03", "timestamp": [481.88, 489.76], "sentence": " Mais ce n'est pas la météo qui inquiète les personnes présentes, mais bien leur intégration dans la vie quotidienne et leur capacité à payer les factures."}, {"speaker": "SPEAKER_03", "timestamp": [489.76, 494.6], "sentence": " Financé par les autorités locales, le centre est géré par l'ONG Caritas."}, {"speaker": "SPEAKER_02", "timestamp": [494.6, 499.98], "sentence": " Ces personnes qui vivaient dans des camps se retrouvent ici maintenant."}, {"speaker": "SPEAKER_02", "timestamp": [499.98, 504.52], "sentence": " La ville ne tolère plus la constitution de Gans."}, {"speaker": "SPEAKER_03", "timestamp": [504.52, 507.58], "sentence": " La municipalité n'en veut plus car c'est inhumain."}, {"speaker": "SPEAKER_02", "timestamp": [507.58, 509.38], "sentence": " Elle ne veut plus de cette situation."}, {"speaker": "SPEAKER_02", "timestamp": [509.38, 516.46], "sentence": " Mario et Roxana vivent ici avec leurs enfants et 70 autres personnes."}, {"speaker": "SPEAKER_03", "timestamp": [516.46, 518.86], "sentence": " Ils partagent la cuisine et les salles de bain."}, {"speaker": "SPEAKER_03", "timestamp": [518.86, 523.04], "sentence": " Les enfants ont accès aux plaines de jeu ainsi qu'à des écoles à proximité."}, {"speaker": "SPEAKER_03", "timestamp": [523.04, 526.24], "sentence": " Disposer d'une véritable adresse change le quotidien."}, {"speaker": "SPEAKER_03", "timestamp": [526.24, 530.04], "sentence": " C'est bien pour moi et ma famille."}, {"speaker": "SPEAKER_03", "timestamp": [530.04, 534.06], "sentence": " Je suis venu ici pour travailler, pour trouver de la stabilité et pour avancer."}, {"speaker": "SPEAKER_05", "timestamp": [534.06, 539.54], "sentence": " Mais Mario doit trouver un emploi rapidement et un toit pour sa famille."}, {"speaker": "SPEAKER_03", "timestamp": [539.54, 546.28], "sentence": " Après trois ans, les résidents sont dirigés vers l'immobilier traditionnel."}, {"speaker": "SPEAKER_03", "timestamp": [546.28, 558.2], "sentence": " Ou alors, ils cherchent d'autres solutions de logement ici en Belgique ou dans leur pays d'origine, s'ils ne parviennent pas à s'intégrer en Belgique."}, {"speaker": "SPEAKER_01", "timestamp": [558.2, 571.7], "sentence": " Les eurodéputés se sont penchés récemment lors de la session plénière à Strasbourg sur la situation des Roms et du long chemin à parcourir dans l'Union pour parvenir à une réelle égalité."}, {"speaker": "SPEAKER_03", "timestamp": [571.7, 577.54], "sentence": " 80% d'entre eux vivent dans la pauvreté en raison de leur appartenance ethnique."}, {"speaker": "SPEAKER_03", "timestamp": [577.54, 586.26], "sentence": " L'Union européenne a le pouvoir de mettre en place une loi pour l'égalité avec mon peuple et pour dénoncer les actions contre les gitans."}, {"speaker": "SPEAKER_01", "timestamp": [586.26, 590.16], "sentence": " Le Parlement européen a fait un premier pas en septembre 2020."}, {"speaker": "SPEAKER_03", "timestamp": [590.16, 598.38], "sentence": " Les ONG demandent aux États membres de mettre en œuvre leur stratégie nationale en faveur des Roms."}, {"speaker": "SPEAKER_03", "timestamp": [598.38, 605.7], "sentence": " Cette question est d'autant plus urgente que la communauté rome venue d'Ukraine fuit la guerre et compte sur l'aide européenne."}]]}