{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.6], "sentence": " Le trafic aérien des Etats-Unis a été paralysé ce mercredi matin après la panne d'un système d'information pour les pilotes et les équipages."}, {"speaker": "SPEAKER_07", "timestamp": [8.6, 14.22], "sentence": " L'Union Européenne et l'OTAN annoncent la création d'un groupe de travail commun."}, {"speaker": "SPEAKER_07", "timestamp": [14.22, 18.34], "sentence": " Il vise à protéger les infrastructures critiques de l'énergie, du transport et des données."}, {"speaker": "SPEAKER_03", "timestamp": [18.34, 28.16], "sentence": " La ZAD de Lutzerath, évacuée par la police allemande, le site doit permettre l'extension de la mine de charbon voisine."}, {"speaker": "SPEAKER_04", "timestamp": [28.16, 39.16], "sentence": " Après plusieurs polémiques, Noël Legret a été mis en retrait de la présidence de la Fédération française de football par son comité exécutif extraordinaire, réuni ce mercredi."}, {"speaker": "SPEAKER_00", "timestamp": [39.16, 51.92], "sentence": " Le trafic aérien des Etats-Unis a été suspendu temporairement ce mercredi matin suite à la panne d'un système d'information pour les pilotes et les équipages."}], [{"speaker": "SPEAKER_00", "timestamp": [51.92, 60.46], "sentence": " Tous les départs de vols intérieurs depuis les Etats-Unis ont été interrompus avant de reprendre progressivement à partir de 9h du matin heure locale."}, {"speaker": "SPEAKER_00", "timestamp": [60.46, 65.8], "sentence": " La Maison Blanche écarte à ce stade la possibilité d'une cyberattaque."}, {"speaker": "SPEAKER_00", "timestamp": [65.8, 75.72], "sentence": " Ce mercredi, ce sont plus de 21 000 vols qui étaient censés décoller des Etats-Unis, d'où une certaine pagaille en raison de la panne."}, {"speaker": "SPEAKER_06", "timestamp": [75.72, 81.3], "sentence": " Sur cette toile, située au troisième étage du palais du plein Alto, plusieurs déchirures."}, {"speaker": "SPEAKER_06", "timestamp": [81.3, 89.84], "sentence": " Comme cette pièce, de nombreuses œuvres d'art abîmées lors des émeutes de dimanche dernier vont servir à la constitution d'un mémorial."}, {"speaker": "SPEAKER_04", "timestamp": [89.84, 99.1], "sentence": " C'est un trésor artistique du peuple brésilien qui appartient à la nation et dont l'intégrité doit être respectée."}, {"speaker": "SPEAKER_04", "timestamp": [99.1, 112.48], "sentence": " Ce sont des actes très irrespectueux d'une violence profonde. Ce mémorial doit marquer cela, afin que d'autres violences de ce niveau ne puissent jamais se reproduire de par la mémoire et notre démocratie intouchable."}, {"speaker": "SPEAKER_06", "timestamp": [112.48, 120.46], "sentence": " Plusieurs œuvres d'art, dont certaines estimées à plus d'un million de dollars, ont été détruites."}, {"speaker": "SPEAKER_06", "timestamp": [120.46, 123.2], "sentence": " Le montant des dégâts sera révélé jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [123.2, 126.78], "sentence": " Le montant des dégâts sera révélé jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [126.78, 137.58], "sentence": " La police scientifique brésilienne a passé une journée ici, à la Cour suprême, mais aussi à l'intérieur d'autres bâtiments qui ont été pris d'assaut par les manifestants ce week-end."}, {"speaker": "SPEAKER_06", "timestamp": [137.58, 148.12], "sentence": " Dans la capitale brésilienne, ils ont collecté des preuves matérielles qui seront ensuite combinées avec d'autres preuves numériques largement partagées par les manifestants eux-mêmes sur les réseaux sociaux."}, {"speaker": "SPEAKER_02", "timestamp": [148.12, 166.74], "sentence": " Le ministre de la Justice a déclaré que de multiples enquêtes ont été ouvertes pour savoir qui a participé à ces attaques, mais aussi qui a contribué au financement de certaines opérations, comme par exemple le transport de certains manifestants qui sont venus de différentes parties du pays."}, {"speaker": "SPEAKER_05", "timestamp": [166.74, 177.38], "sentence": " Des questions ont également été soulevées sur le rôle des forces de sécurité ici à Brasilia."}, {"speaker": "SPEAKER_05", "timestamp": [177.38, 187.52], "sentence": " Pourquoi n'ont-elles pas fait plus pour empêcher ces émeutiers d'atteindre ces bâtiments au cœur de la capitale brésilienne."}, {"speaker": "SPEAKER_06", "timestamp": [187.52, 195.42], "sentence": " De nombreux analystes en matière de politique et de sécurité se demandent si le président Lula a ou non le soutien des forces armées."}, {"speaker": "SPEAKER_05", "timestamp": [195.42, 199.98], "sentence": " Les défis qui l'attendent sont énormes."}, {"speaker": "SPEAKER_05", "timestamp": [199.98, 211.94], "sentence": " Il devra unir un pays profondément divisé pour tenter de parler à la moitié de l'électorat qui ne le voit peut-être pas comme son chef, tout en rassemblant le soutien des institutions du côté de la démocratie."}, {"speaker": "SPEAKER_05", "timestamp": [211.94, 236.52], "sentence": " L'Union européenne et la Macédoine du Nord ont signé un accord de coopération opérationnelle en matière de gestion des frontières avec l'agence Frontex."}], [{"speaker": "SPEAKER_06", "timestamp": [236.52, 245.52], "sentence": " D'après le ministre de l'Intérieur, la prochaine étape serait la ratification de la loi afin que les activités formelles dans lesquelles l'accord sera mis en oeuvre puissent commencer."}, {"speaker": "SPEAKER_06", "timestamp": [245.52, 256.24], "sentence": " La Macédoine du Nord assure poursuivre une action bilatérale avec plusieurs pays de l'Union européenne et avec la région pour sécuriser la frontière sud."}, {"speaker": "SPEAKER_00", "timestamp": [256.24, 267.4], "sentence": " L'Union européenne et l'OTAN annoncent la création d'un groupe de travail conjoint sur la sécurité des infrastructures critiques."}], [{"speaker": "SPEAKER_07", "timestamp": [267.4, 276.54], "sentence": " La guerre en Ukraine a mis en évidence la vulnérabilité des pipelines et autres câbles sous-marins, indispensables pour la circulation des données et de l'énergie à travers le monde."}, {"speaker": "SPEAKER_03", "timestamp": [276.54, 285.12], "sentence": " Le sabotage de Nord Stream nous a montré que nous devions nous préparer et être capables de faire face à ce nouveau type de menace."}, {"speaker": "SPEAKER_07", "timestamp": [285.12, 291.94], "sentence": " C'est pourquoi nous lançons aujourd'hui un groupe de travail UE-OTAN pour des infrastructures critiques résilientes."}, {"speaker": "SPEAKER_04", "timestamp": [291.94, 301.84], "sentence": " Quatre importantes fuites de gaz ont été découvertes au large de l'île danoise de Bornholm à la fin du mois de septembre."}, {"speaker": "SPEAKER_07", "timestamp": [301.84, 305.48], "sentence": " Depuis cet incident, l'OTAN a renforcé la présence de la marine dans la région."}, {"speaker": "SPEAKER_04", "timestamp": [305.48, 309.72], "sentence": " La Commission européenne avait alors demandé plus de coopération internationale sur le sujet."}, {"speaker": "SPEAKER_02", "timestamp": [309.72, 321.8], "sentence": " Notre partenariat, le partenariat entre l'Union européenne et l'OTAN, est plus important que jamais, car l'invasion brutale de l'Ukraine par la Russie a fondamentalement changé notre sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [321.8, 326.96], "sentence": " Le nouveau groupe de travail sera composé d'experts de l'OTAN et de l'UE."}, {"speaker": "SPEAKER_07", "timestamp": [326.96, 331.74], "sentence": " Ils s'intéresseront au domaine des transports, de l'énergie, du numérique et de l'espace."}, {"speaker": "SPEAKER_07", "timestamp": [331.74, 338.26], "sentence": " Une collaboration qui s'inscrit dans le sens de l'accord de coopération renforcée adopté par les deux organisations ce mardi."}, {"speaker": "SPEAKER_07", "timestamp": [338.26, 343.4], "sentence": " 6h42, gare du Nord à Paris."}], [{"speaker": "SPEAKER_06", "timestamp": [343.4, 350.0], "sentence": " Un individu muni d'une arme blanche commence à agresser des personnes à l'extérieur puis à l'intérieur de la gare."}, {"speaker": "SPEAKER_06", "timestamp": [350.0, 354.46], "sentence": " En 1 minute 30, les forces de l'ordre ont ouvert le feu et maîtrisé l'assaillant."}, {"speaker": "SPEAKER_06", "timestamp": [354.46, 358.74], "sentence": " 6 personnes ont été blessées, dont un agent de la police aux frontières."}, {"speaker": "SPEAKER_06", "timestamp": [358.74, 364.22], "sentence": " L'une des victimes se trouve actuellement à l'hôpital et l'assaillant a également été pris en charge."}, {"speaker": "SPEAKER_06", "timestamp": [364.22, 365.22], "sentence": " se trouve actuellement à l'hôpital et l'assaillant a également été pris en charge."}, {"speaker": "SPEAKER_06", "timestamp": [365.22, 370.6], "sentence": " Le préfet de police, la maire de Paris et le ministre de l'Intérieur se sont rendus sur place."}, {"speaker": "SPEAKER_06", "timestamp": [370.6, 374.5], "sentence": " Aucun élément ne permet pour l'instant d'évoquer un quelconque mobile."}, {"speaker": "SPEAKER_06", "timestamp": [374.5, 381.52], "sentence": " Le parquet national antiterroriste reste attentif à la situation mais n'est pas sollicité à ce stade."}], [{"speaker": "SPEAKER_03", "timestamp": [381.52, 385.44], "sentence": " L'expulsion était attendue, la voilà enclenchée."}, {"speaker": "SPEAKER_03", "timestamp": [385.44, 399.42], "sentence": " Ce mercredi matin à l'aube, la police allemande a lancé l'évacuation de la ZAD de Lützerath dans le nord-ouest du pays, où des centaines d'activistes du monde entier se sont installés depuis 2020 pour tenter de stopper l'extension d'une mine de charbon."}, {"speaker": "SPEAKER_03", "timestamp": [399.42, 409.64], "sentence": " Canons à eau, hélicoptères, police montée et brigade canine, une opération de grande envergure qui pourrait durer plusieurs jours, voire plusieurs semaines, selon la résistance des manifestants."}, {"speaker": "SPEAKER_03", "timestamp": [409.64, 415.0], "sentence": " Encerclés, les activistes ont lancé plusieurs appels à rejoindre le site pour se défendre."}, {"speaker": "SPEAKER_03", "timestamp": [415.0, 428.84], "sentence": " Une fois l'évacuation terminée, il est prévu que l'énergéticien RVE, qui exploite la mine de charbon à ciel ouvert voisine, rase les habitations du village pour étendre son site, avant l'arrêt complet de la production en 2030."}, {"speaker": "SPEAKER_03", "timestamp": [428.84, 438.04], "sentence": " Un compromis trouvé avec les autorités locales, qui respectent selon elles la protection de l'environnement, tout en garantissant la souveraineté énergétique de la région."}, {"speaker": "SPEAKER_04", "timestamp": [438.04, 448.84], "sentence": " Réuni ce mercredi, le comité exécutif de la Fédération française de football a décidé la mise en retrait de Noël Legrette de la présidence de la Fédération."}], [{"speaker": "SPEAKER_04", "timestamp": [448.84, 459.42], "sentence": " Il était sur la sellette après ses propos jugés irrespectueux à l'égard de Zinedine Zidane tenue dimanche soir sur la radio française RMC, mais aussi la diffusion d'un témoignage sur ses comportements sexistes."}, {"speaker": "SPEAKER_04", "timestamp": [459.42, 466.24], "sentence": " Noël Legrette restera sur la touche jusqu'à la publication des résultats de l'audit diligenté par le ministère français des sports."}, {"speaker": "SPEAKER_04", "timestamp": [466.24, 467.7], "sentence": " Ils sont attendus fin janvier."}, {"speaker": "SPEAKER_02", "timestamp": [467.7, 471.9], "sentence": " La directrice générale de la fédération a été mise à pied à titre conservatoire."}, {"speaker": "SPEAKER_02", "timestamp": [471.9, 474.86], "sentence": " C'est désormais Philippe Diallo qui assure l'intérim des deux fonctions."}, {"speaker": "SPEAKER_07", "timestamp": [474.86, 483.92], "sentence": " Comme vous pouvez le voir, les objets et les photos ont été endommagés."}], [{"speaker": "SPEAKER_07", "timestamp": [483.92, 488.26], "sentence": " Comme les murs ou les fenêtres du musée, à l'instar de cet objet."}, {"speaker": "SPEAKER_00", "timestamp": [488.26, 499.4], "sentence": " Olena Kuznetsova est la directrice du musée historique de Balaklia, à une heure et demie au sud de Kharkiv et à quelques kilomètres de la ligne de front."}, {"speaker": "SPEAKER_01", "timestamp": [499.4, 508.1], "sentence": " La collection du musée, composée de 12 000 pièces, est en cours de déménagement afin d'être mise à l'abri au musée historique de Kharkiv."}, {"speaker": "SPEAKER_07", "timestamp": [508.1, 517.5], "sentence": " Balaklia a été occupée autour du 3 mars. Depuis lors, nous n'avons pas eu accès à cette pièce."}, {"speaker": "SPEAKER_07", "timestamp": [517.5, 522.24], "sentence": " Et nous savons que des orques, les soldats russes, ont vécu ici."}, {"speaker": "SPEAKER_01", "timestamp": [522.24, 527.7], "sentence": " Quand nous sommes revenus, pour la première fois, nous avons vu les traces de leur passage."}, {"speaker": "SPEAKER_07", "timestamp": [527.7, 535.86], "sentence": " Les collections sont encore en cours de déménagement et chacun redoute un bombardement."}, {"speaker": "SPEAKER_01", "timestamp": [535.86, 541.42], "sentence": " A la mi-juin, un obus russe est tombé tout près du bâtiment datant du XIXe siècle."}, {"speaker": "SPEAKER_01", "timestamp": [541.42, 544.92], "sentence": " L'armée ukrainienne a libéré la ville en septembre."}, {"speaker": "SPEAKER_01", "timestamp": [544.92, 549.44], "sentence": " Nous prévoyons de faire un projet, de mener une enquête."}, {"speaker": "SPEAKER_01", "timestamp": [549.44, 554.38], "sentence": " Nous avons également demandé à l'UNESCO d'allouer des fonds pour la reconstruction du musée."}, {"speaker": "SPEAKER_01", "timestamp": [554.38, 566.12], "sentence": " Lorsque cela pourra se faire et que la guerre sera terminée, si Dieu le veut, alors nous rapatrierons toutes les pièces exposées au musée."}, {"speaker": "SPEAKER_06", "timestamp": [566.12, 569.44], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [569.44, 579.96], "sentence": " Les pièces de la collection vont être d'abord stockées et mises au chaud avant de devoir, pour certaines, être restaurées et envisagées un jour de revenir à Balaklia."}]]}