{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 3.62], "sentence": " Pas une seconde à perdre pour rassembler les Français derrière soi."}, {"speaker": "SPEAKER_09", "timestamp": [3.62, 8.96], "sentence": " Emmanuel Macron et Marine Le Pen au lendemain du premier tour de la présidentielle, déjà sur le terrain."}, {"speaker": "SPEAKER_07", "timestamp": [8.96, 15.2], "sentence": " L'armée ukrainienne s'attend à une offensive russe imminente dans le Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [15.2, 18.68], "sentence": " Cette région est devenue la cible prioritaire de Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [18.68, 30.0], "sentence": " En Ukraine, de nombreuses exploitations agricoles ont été prises pour cible par les forces russes, des destructions qui menacent les récoltes céréalières...."}], [{"speaker": "SPEAKER_04", "timestamp": [30.0, 30.64], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [30.64, 37.04], "sentence": " Au lendemain du 1er tour, E.Macron n'a pas, comme en 2017, attendu pour aller à la rencontre des Français."}, {"speaker": "SPEAKER_09", "timestamp": [37.04, 41.64], "sentence": " D'autant qu'il lui a été reproché pendant sa campagne son manque de déplacement en région."}, {"speaker": "SPEAKER_06", "timestamp": [41.64, 46.0], "sentence": "... de déplacement en région. Ils vivent dans la misère. C'est pour ça qu'on se bat pour eux."}, {"speaker": "SPEAKER_06", "timestamp": [46.0, 48.0], "sentence": " Je veux un enseignant."}, {"speaker": "SPEAKER_06", "timestamp": [48.0, 50.0], "sentence": " Je veux un enseignant et je vais avec eux."}, {"speaker": "SPEAKER_09", "timestamp": [50.0, 56.0], "sentence": " C'est donc sur les terres du Rassemblement National dans le nord de la France que le président sortant s'est rendu dès ce lundi matin."}, {"speaker": "SPEAKER_09", "timestamp": [56.0, 60.0], "sentence": " Les deux derniers candidats en lice cherchent à attirer les voix de la gauche."}, {"speaker": "SPEAKER_09", "timestamp": [60.0, 65.28], "sentence": " Marine Le Pen de son côté s'est mise au travail avec son bureau."}, {"speaker": "SPEAKER_09", "timestamp": [65.28, 69.38], "sentence": " Dès lundi matin, pas question de laisser le champ libre à son adversaire."}, {"speaker": "SPEAKER_09", "timestamp": [69.38, 75.34], "sentence": " Et son premier déplacement était prévu dès l'après-midi, avec une visite chez les agriculteurs de Lyon."}, {"speaker": "SPEAKER_08", "timestamp": [75.34, 83.92], "sentence": " Avec la qualification de l'extrême droite en 2002 et en 2017 au second tour, la chef du parti y croit cette fois."}, {"speaker": "SPEAKER_09", "timestamp": [83.92, 84.16], "sentence": " En 2017, au 2d tour, la chef du parti y croit cette fois."}, {"speaker": "SPEAKER_08", "timestamp": [84.16, 87.24], "sentence": " Macron-Le Pen, du déjà vu."}, {"speaker": "SPEAKER_09", "timestamp": [87.24, 91.24], "sentence": " Selon cet expert, le scénario n'est pas le même qu'en 2017."}, {"speaker": "SPEAKER_09", "timestamp": [91.24, 92.32], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [92.32, 101.48], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [101.48, 105.82], "sentence": "... du système politique et Marine Le Pen n'est plus celle qui générait beaucoup de rejets."}, {"speaker": "SPEAKER_02", "timestamp": [105.82, 113.66], "sentence": " Elle a travaillé son positionnement en termes d'images, je dis bien en termes d'images, pas forcément de contenu du programme. Elle fait moins peur."}, {"speaker": "SPEAKER_09", "timestamp": [113.66, 128.64], "sentence": " L'enjeu du second tour, c'est donc le report des voix, principalement celle des électeurs de Jean-Luc Mélenchon. Les insoumis tiennent la clé du second tour car ils pourraient aussi bien voter pour le parti de Marine Le Pen, faire barrage à l'extrême droite en votant Macron ou s'abstenir."}, {"speaker": "SPEAKER_09", "timestamp": [128.64, 138.8], "sentence": " Le Rassemblement national, lui, devrait pouvoir compter sur un report de voix de 85% des électeurs d'Éric Zemmour ou de celle des soutiens de Valérie Pécresse."}, {"speaker": "SPEAKER_09", "timestamp": [138.8, 144.48], "sentence": "..."}], [{"speaker": "SPEAKER_03", "timestamp": [144.48, 148.56], "sentence": " L'élection présidentielle française entre dans une nouvelle étape."}, {"speaker": "SPEAKER_03", "timestamp": [148.56, 155.84], "sentence": " C'est désormais en face à face qui opposent le président sortant, E.Macron, et la candidate d'extrême droite, M.Le Pen."}, {"speaker": "SPEAKER_03", "timestamp": [155.84, 167.2], "sentence": " Ce sont 2 projets fondamentalement différents qui s'affrontent, à commencer sur la question européenne. Nous pouvons faire le choix de l'espoir le 24 avril."}, {"speaker": "SPEAKER_05", "timestamp": [167.2, 172.92], "sentence": " Nous pouvons faire le choix de la France et de l'Europe ensemble."}, {"speaker": "SPEAKER_03", "timestamp": [172.92, 182.82], "sentence": " Emmanuel Macron défend toujours le projet européen, mais il n'affiche pas la même ferveur qu'il y a 5 ans, car il doit attirer les voix de la gauche radicale eurosceptique."}, {"speaker": "SPEAKER_00", "timestamp": [182.82, 190.0], "sentence": " Je pense qu'il doit tenir compte de la logique du deuxième tour qui suppose un report de voix, notamment ceux de Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_00", "timestamp": [190.0, 192.58], "sentence": " Donc l'europescepticisme n'est pas uniquement à l'extrême droite."}, {"speaker": "SPEAKER_00", "timestamp": [192.58, 194.82], "sentence": " C'est quelque chose qui est également diffus à gauche."}, {"speaker": "SPEAKER_00", "timestamp": [194.82, 201.34], "sentence": " Et dans ses derniers discours, il a appelé pour un rassemblement de la social-démocratie au néogaulliste."}, {"speaker": "SPEAKER_00", "timestamp": [201.34, 204.68], "sentence": " Donc pas exactement des européens fédéralistes fervents."}, {"speaker": "SPEAKER_03", "timestamp": [204.68, 213.26], "sentence": " Si Marine Le Pen ne parle plus d'une sortie de l'euro, voire du projet européen, son programme reste profondément eurosceptique."}, {"speaker": "SPEAKER_08", "timestamp": [213.26, 223.1], "sentence": " Je restaurerai dans tous les domaines la souveraineté de la France, c'est-à-dire pour les Français la liberté de décider pour eux-mêmes et de défendre leurs intérêts."}, {"speaker": "SPEAKER_03", "timestamp": [223.1, 229.08], "sentence": " Ce programme du Rassemblement national s'oppose aux engagements européens de la France."}, {"speaker": "SPEAKER_01", "timestamp": [229.08, 245.08], "sentence": " Marine Le Pen remet en cause certaines obligations de la France et envisage par exemple de rétablir un contrôle aux frontières sur les marchandises, ce qui se ferait rétablir les frontières hexagonales au sein du marché unique, ce qui ne peut pas se passer, c'est contraire au traité."}, {"speaker": "SPEAKER_01", "timestamp": [245.08, 253.84], "sentence": " Sa politique migratoire serait aussi fortement en contradiction avec les engagements européens et le partenariat avec les autres États membres."}, {"speaker": "SPEAKER_03", "timestamp": [253.84, 261.36], "sentence": " Ce sont deux visions de la France qui s'opposent dans cette campagne, mais aussi deux visions de l'avenir du pays en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [261.36, 266.66], "sentence": " du pays en Europe."}], [{"speaker": "SPEAKER_07", "timestamp": [266.66, 272.82], "sentence": " Après plusieurs semaines de combats, les Russes se concentrent et repositionnent leurs forces dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [272.82, 276.5], "sentence": " L'objectif est de prendre le contrôle dans la région du Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [276.5, 283.5], "sentence": " Moscou maintient sa pression sur la ville portuaire de Mariupol que les soldats ukrainiens tentent désespérément de défendre."}, {"speaker": "SPEAKER_07", "timestamp": [283.5, 289.62], "sentence": " Les chefs des séparatistes prorusses de Donetsk ont affirmé lundi que ces forces avaient conquis entièrement la ville."}, {"speaker": "SPEAKER_07", "timestamp": [289.62, 293.6], "sentence": " Mais Kiev, qui dit mener l'ultime bataille, n'a pas confirmé cette information."}, {"speaker": "SPEAKER_07", "timestamp": [293.6, 302.92], "sentence": " L'un des porte-parole des occupants russes a déclaré qu'il pourrait utiliser des armes chimiques contre les défenseurs de Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [302.92, 318.68], "sentence": " Nous prenons cela très au sérieux. Je voudrais rappeler aux dirigeants du monde que l'utilisation éventuelle d'armes chimiques par Moscou a déjà été évoquée. Il fallait déjà à ce moment-là réagir de façon plus sévère et plus rapide à l'agression russe."}, {"speaker": "SPEAKER_07", "timestamp": [318.68, 327.86], "sentence": " Lundi, le chancelier autrichien Karl Nehmer a rencontré le président Vladimir Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [327.86, 340.62], "sentence": " Mais le dirigeant autrichien s'est dit pessimiste face à la logique de guerre du président russe. Suite à cette rencontre avec le président Vladimir Poutine, je ne peux pas dire que je suis optimiste pour la suite."}, {"speaker": "SPEAKER_07", "timestamp": [340.62, 343.3], "sentence": " L'offensive militaire en Ukraine est déjà bien préparée."}, {"speaker": "SPEAKER_05", "timestamp": [343.3, 349.36], "sentence": " Pour la Pologne, il n'est plus question de discuter avec Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [349.36, 355.7], "sentence": " À ce stade de la guerre, la Russie a déjà commis des crimes de guerre."}, {"speaker": "SPEAKER_07", "timestamp": [355.7, 361.76], "sentence": " Je pense qu'il ne faut pas parler aux criminels et je n'ai pas changé d'avis sur ce sujet."}, {"speaker": "SPEAKER_00", "timestamp": [361.76, 366.4], "sentence": " et je n'ai pas changé d'avis sur ce sujet."}, {"speaker": "SPEAKER_07", "timestamp": [366.4, 371.8], "sentence": " Plusieurs Ukrainiens font état d'un recours à des armes non conventionnelles à Mariupol."}, {"speaker": "SPEAKER_07", "timestamp": [371.8, 383.24], "sentence": " Le Royaume-Uni, de son côté, a annoncé lundi qu'elle enquêtait sur l'utilisation éventuelle d'armes chimiques par les forces russes."}], [{"speaker": "SPEAKER_04", "timestamp": [383.24, 388.62], "sentence": " Le village de Malarwan est tombé aux mains des forces russes pendant une vingtaine de jours."}, {"speaker": "SPEAKER_04", "timestamp": [388.62, 396.14], "sentence": " Quand l'armée ukrainienne a repris cette localité près de Kharkiv, elle a découvert un village dévasté et une population traumatisée."}, {"speaker": "SPEAKER_04", "timestamp": [396.14, 402.32], "sentence": " Cette ferme a été prise pour cible par les soldats russes."}, {"speaker": "SPEAKER_08", "timestamp": [402.32, 406.6], "sentence": " Ils l'ont bombardée avec un obus puissant. Nous n'avons une entrée que d'un côté."}, {"speaker": "SPEAKER_04", "timestamp": [406.6, 409.9], "sentence": " Quand ils ont bombardé l'entrée, nous ne pouvions pas pénétrer dans la ferme."}, {"speaker": "SPEAKER_04", "timestamp": [409.9, 411.9], "sentence": " Elle a immédiatement commencé à brûler."}, {"speaker": "SPEAKER_08", "timestamp": [411.9, 418.48], "sentence": " Il y avait aussi du foin sur le toit et ce foin a commencé à brûler."}, {"speaker": "SPEAKER_04", "timestamp": [418.48, 424.38], "sentence": " Les porcelets, les veaux criaient. Ils rôtissaient vivants. Ils brûlaient."}, {"speaker": "SPEAKER_08", "timestamp": [424.38, 426.82], "sentence": " Les porcelets, les veaux criaient, ils rôtissaient vivants, ils brûlaient."}, {"speaker": "SPEAKER_04", "timestamp": [426.82, 432.14], "sentence": " Mais la perte d'une partie du troupeau n'est pas la partie la plus traumatisante de la présence russe."}, {"speaker": "SPEAKER_08", "timestamp": [432.14, 438.12], "sentence": " Selon l'agricultrice, les soldats n'ont montré aucune empathie envers les civils."}, {"speaker": "SPEAKER_04", "timestamp": [438.12, 440.72], "sentence": " Nous avons couru pendant les bombardements."}, {"speaker": "SPEAKER_08", "timestamp": [440.72, 443.28], "sentence": " Les forces russes étaient à 300 mètres de nous."}, {"speaker": "SPEAKER_04", "timestamp": [443.28, 445.34], "sentence": " Elles ont tiré, nous l'avons entendu."}, {"speaker": "SPEAKER_08", "timestamp": [445.34, 450.62], "sentence": " Souvent, elles étaient ivres et elles nous tiraient dessus."}, {"speaker": "SPEAKER_04", "timestamp": [450.62, 454.94], "sentence": " Les travaux ont repris dans cette ferme et dans d'autres exploitations agricoles de la région."}, {"speaker": "SPEAKER_04", "timestamp": [454.94, 462.96], "sentence": " Mais les destructions rendent difficile la préparation des semis de printemps en Ukraine, deuxième fournisseur de céréales de l'Union européenne."}], [{"speaker": "SPEAKER_04", "timestamp": [462.96, 508.06], "sentence": " Le logo de la Société Générale va bientôt disparaître de russie la banque française annonce mettre fin à ses activités dans le pays elle cède la totalité de sa filiale rossbank et de ses filiales d'assurance en russie à interos capital c'est l'un des plus gros fonds du pays propriété d'un riche oligarque proche de vladimir poutine un retrait qui va peser à hauteur d'un peu plus de 3 milliards d'euros dans les comptes de Société Générale. Mais la banque se dit sereine. Quelques jours après le début de l'invasion russe en Ukraine, la banque française avait décidé de quitter la Russie. Une opération qui devrait être finalisée dans les prochaines semaines. Pour Société Générale, il s'agit de se retirer de manière ordonnée de Russie et d'assurer une continuité à ses 12 000 collaborateurs et à ses clients."}, {"speaker": "SPEAKER_09", "timestamp": [508.06, 516.86], "sentence": " Finalement, l'homme le plus riche du monde, Elon Musk, renonce à siéger au conseil d'administration de Twitter."}], [{"speaker": "SPEAKER_09", "timestamp": [516.86, 524.58], "sentence": " Le patron de Tesla et SpaceX a pris une participation de 9,2% dans le capital de Twitter, faisant de lui le premier actionnaire."}, {"speaker": "SPEAKER_09", "timestamp": [524.58, 525.02], "sentence": " de 9,2% dans le capital de Twitter, faisant de lui le premier actionnaire."}, {"speaker": "SPEAKER_09", "timestamp": [525.02, 532.58], "sentence": " Selon le Washington Post, plusieurs salariés du réseau social s'inquiétaient que les valeurs du milliardaire ne soient pas alignées avec la culture d'entreprise."}, {"speaker": "SPEAKER_09", "timestamp": [532.58, 540.22], "sentence": " Que se passe-t-il en Islande, pays réputé le plus paisible du monde?"}, {"speaker": "SPEAKER_09", "timestamp": [540.22, 546.36], "sentence": " En un peu plus de 12 mois, fusillade, coup de couteau, un meurtre et une police déconcertée par une explosion de violence."}, {"speaker": "SPEAKER_09", "timestamp": [546.36, 554.12], "sentence": " Des bandes criminelles liées au trafic de drogue troublent la tranquillité de l'île où seules 4 personnes ont été tuées en plus de 20 ans."}, {"speaker": "SPEAKER_09", "timestamp": [554.12, 557.76], "sentence": " Les autorités envisagent d'équiper les policiers non armés de Taser."}]]}