{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.3], "sentence": " Volodymyr Zelensky s'est entretenu avec Joe Biden ce mardi à Washington."}, {"speaker": "SPEAKER_05", "timestamp": [4.3, 8.62], "sentence": " Il espère ainsi obtenir l'aide américaine bloquée au Congrès depuis le mois d'octobre."}, {"speaker": "SPEAKER_05", "timestamp": [8.62, 18.42], "sentence": " Au Parlement polonais, un élu d'extrême droite éteint des bougies de Hanoukka avec un extincteur, un incident qui a interrompu la nomination du gouvernement de Donald Tusk."}, {"speaker": "SPEAKER_02", "timestamp": [18.42, 27.8], "sentence": " Le retour des trains de nuit, les liaisons sont à nouveau établies entre Paris, Bruxelles et Berlin au grand bonheur des amoureux des couchettes et du rail."}, {"speaker": "SPEAKER_02", "timestamp": [27.8, 39.06], "sentence": " Le Parlement européen a remis à titre posthume le prix Sakharov à Marsa Amini, la jeune kurde iranienne symbole de la lutte contre l'obligation du port du voile islamique."}, {"speaker": "SPEAKER_02", "timestamp": [39.06, 46.3], "sentence": " C'est peut-être le plaidoyer de la dernière chance pour Volodymyr Zelensky."}], [{"speaker": "SPEAKER_05", "timestamp": [46.3, 54.44], "sentence": " Le président ukrainien a multiplié ce mardi les réunions au Congrès et à la Maison-Blanche pour éviter que Washington ne coupe les vivres à son pays en guerre."}, {"speaker": "SPEAKER_05", "timestamp": [54.44, 64.98], "sentence": " Le président américain Joe Biden a déclaré que l'arrêt de l'aide américaine à l'Ukraine serait un cadeau de Noël à Vladimir Poutine et a de nouveau appelé le Congrès à voter le nouveau volet de 61 milliards de dollars."}, {"speaker": "SPEAKER_05", "timestamp": [64.98, 67.96], "sentence": " Les démocrates sont en faveur de ce nouveau fonds."}, {"speaker": "SPEAKER_14", "timestamp": [67.96, 74.5], "sentence": " Les républicains n'y sont pas totalement opposés, mais exigent en retour de leur vote des changements majeurs à la politique migratoire des Etats-Unis."}, {"speaker": "SPEAKER_09", "timestamp": [74.5, 83.16], "sentence": " Le projet d'accord proposé lundi à la COP 28 ne satisfait personne, ou presque."}], [{"speaker": "SPEAKER_07", "timestamp": [83.16, 89.28], "sentence": " Alors que la conférence sur le climat est censée se terminer aujourd'hui, beaucoup de pays font part de leur déception."}, {"speaker": "SPEAKER_07", "timestamp": [89.28, 92.86], "sentence": " Le texte ne mentionne aucune sortie du pétrole et du gaz."}, {"speaker": "SPEAKER_07", "timestamp": [92.86, 96.12], "sentence": " Il évoque simplement une réduction des énergies fossiles."}, {"speaker": "SPEAKER_06", "timestamp": [96.12, 98.18], "sentence": " Ce texte est insuffisant."}, {"speaker": "SPEAKER_06", "timestamp": [98.18, 104.78], "sentence": " Il y a des éléments qui ne sont pas acceptables en État."}, {"speaker": "SPEAKER_06", "timestamp": [104.78, 106.18], "sentence": " C'est une déception."}, {"speaker": "SPEAKER_13", "timestamp": [106.18, 133.0], "sentence": " Les militants de la cause climatique exigent eux aussi l'élimination progressive des énergies fossiles."}, {"speaker": "SPEAKER_00", "timestamp": [133.0, 193.22], "sentence": " Ils dénoncent un texte très en deçà des discussions rédigées sous la pression de certains pays. Il reste encore quelques heures au sultan al-Jaber, qui préside la COP, pour présenter un accord susceptible d'être approuvé. And while some have criticized the text in that it wasn't robust enough, calling for the phasing out of fossil fuels, COP28 President-designate Sultan al-Jabbar said it was a step in the right direction."}, {"speaker": "SPEAKER_07", "timestamp": [193.22, 194.98], "sentence": " We have made progress."}, {"speaker": "SPEAKER_01", "timestamp": [194.98, 199.84], "sentence": " But we still have a lot to do."}, {"speaker": "SPEAKER_14", "timestamp": [199.84, 202.78], "sentence": " You know what remains to be agreed."}, {"speaker": "SPEAKER_14", "timestamp": [202.78, 203.8], "sentence": " You know what remains to be agreed."}, {"speaker": "SPEAKER_14", "timestamp": [203.8, 212.22], "sentence": " And you know that I want you to deliver the highest ambition on all items, including on fossil fuel language."}, {"speaker": "SPEAKER_01", "timestamp": [212.22, 219.52], "sentence": " Nations will now provide the UAE with their thoughts amid calls for multilateralism and collaboration."}, {"speaker": "SPEAKER_01", "timestamp": [219.52, 267.14], "sentence": " As the two-week summit wraps, so do the periphery events that have taken place at the many pavilions on the Expo City Dubai site.... Une honte au cœur du Parlement polonais. dans la lutte mondiale été temporairement suspendus."}], [{"speaker": "SPEAKER_05", "timestamp": [267.14, 273.64], "sentence": " Le président du Parlement, Shimon Holovnia, a dénoncé un acte absolument scandaleux et a promis de porter plainte."}, {"speaker": "SPEAKER_05", "timestamp": [273.64, 280.96], "sentence": " L'événement a également retardé la nomination du gouvernement de la coalition civique, dirigée par Donald Tusk."}, {"speaker": "SPEAKER_05", "timestamp": [280.96, 284.1], "sentence": " Le nouveau Premier ministre a qualifié l'incident de honte."}, {"speaker": "SPEAKER_05", "timestamp": [284.1, 285.9], "sentence": " par Donald Tusk. Le nouveau Premier ministre a qualifié l'incident de honte."}, {"speaker": "SPEAKER_05", "timestamp": [285.9, 298.16], "sentence": " Lors de sa confirmation qui a eu lieu la veille, l'ancien chef du Conseil européen a promis de résoudre le conflit à la frontière avec l'Ukraine bloqué par les routiers polonais tout en s'engageant à aider Kiev face à l'invasion russe."}, {"speaker": "SPEAKER_00", "timestamp": [298.16, 306.94], "sentence": " Le nouveau gouvernement, libéral et pro-européen, prêtera serment ce mercredi devant le président Andrzej Duda."}, {"speaker": "SPEAKER_05", "timestamp": [306.94, 323.18], "sentence": " Le train de nuit entre Berlin, Bruxelles et Paris circule à nouveau. Cela n'avait pas eu lieu depuis près de dix ans."}], [{"speaker": "SPEAKER_00", "timestamp": [323.18, 324.58], "sentence": " Le circuit la nouveau, cela n'avait pas eu lieu depuis près de 10 ans."}, {"speaker": "SPEAKER_02", "timestamp": [324.58, 331.92], "sentence": " Les compagnies ferroviaires françaises, allemandes, autrichiennes et belges travaillent main dans la main au plus grand bonheur des amoureux du rail."}, {"speaker": "SPEAKER_09", "timestamp": [331.92, 347.88], "sentence": " Wir haben lange gekämpft als Back on Track und jetzt sind wir hier und können die Abfahrt des ersten Zuges begleiten."}, {"speaker": "SPEAKER_02", "timestamp": [347.88, 352.38], "sentence": " Die Frage ist so wichtig, dass die Kuschette-Trenne komplett aufschreiben."}, {"speaker": "SPEAKER_02", "timestamp": [352.38, 357.62], "sentence": " Man muss mehrere Wochen warten, bevor man eine freie Platz findet."}, {"speaker": "SPEAKER_12", "timestamp": [357.62, 370.0], "sentence": " Natürlich muss man auch beim Rollmaterial, gerade jetzt hier auf dieser neuen Relation, sehen, dass man hier in den nächsten Jahren auch modernere Züge bringt, um konkurrenzfähig zu sein zu anderen Anbietern. On voit que les prochaines années, les trains de Neutschleban sont plus modernes pour être plus compétitifs avec les autres."}, {"speaker": "SPEAKER_12", "timestamp": [370.0, 374.0], "sentence": " Et je pense que le Neutschleban est en bonne voie avec la nouvelle génération."}, {"speaker": "SPEAKER_02", "timestamp": [374.0, 379.0], "sentence": " Ces dernières années, la Deutsche Bahn a souffert d'un manque cruel d'investissement."}, {"speaker": "SPEAKER_10", "timestamp": [379.0, 396.78], "sentence": " Les chemins de fer autrichien surpassent largement la qualité des trains allemands."}, {"speaker": "SPEAKER_02", "timestamp": [396.78, 402.04], "sentence": " La forte demande devrait pousser les compagnies à investir davantage dans les trains couchettes."}, {"speaker": "SPEAKER_08", "timestamp": [402.04, 436.52], "sentence": " C'est en tout cas l'espoir de la correspondante d'Euronews. Les autorités bulgares ont commencé le démantèlement du monument à l'armée soviétique qui trône au centre de Sofia."}], [{"speaker": "SPEAKER_02", "timestamp": [436.52, 445.86], "sentence": " Le soldat libérateur au fusil mitrailleur, symbole de la victoire de l'armée rouge sur le nazisme domine la capitale bulgare depuis 1954."}, {"speaker": "SPEAKER_02", "timestamp": [445.86, 449.76], "sentence": " Le démantèlement du monument était au cœur d'une polémique depuis des années."}, {"speaker": "SPEAKER_02", "timestamp": [449.76, 455.66], "sentence": " Les autorités mettent aujourd'hui en avant des fissures, de la corrosion et un risque d'effondrement."}, {"speaker": "SPEAKER_02", "timestamp": [455.66, 472.96], "sentence": " Le monument doit être restauré avant d'êtreapa, au nord de l'Estonie et à 150 km de la frontière avec la Fédération de Russie."}], [{"speaker": "SPEAKER_02", "timestamp": [472.96, 481.36], "sentence": " Comme ailleurs dans le pays, des soldats ont installé des sapins de Noël et se préparent aux célébrations traditionnelles de la nativité."}, {"speaker": "SPEAKER_02", "timestamp": [481.36, 506.76], "sentence": " A la différence qu'ici, les fêtes de fin d'année n'impliquent pas un relâchement de la vigilance. Depuis l'annexion de la Crimée par la Russie en 2014, l'OTAN a renforcé sa présence sur son flanc est. 3200 soldats sont déployés dans la base. 80 appartiennent à une division américaine d'artillerie. Ils sont équipés de quatre lances-roquettes multiples M142 des HIMARS."}, {"speaker": "SPEAKER_02", "timestamp": [506.76, 510.38], "sentence": " La portée des roquettes atteint 300 km."}, {"speaker": "SPEAKER_03", "timestamp": [510.38, 527.6], "sentence": " Marina Lushina est lieutenant dans l'armée estonienne. to show that we bite if you bite. So this is our goal during the peacetime."}, {"speaker": "SPEAKER_03", "timestamp": [527.6, 542.46], "sentence": " But as Estonia is going to get our own HIMARS systems in the year 2025, so the Americans help us to learn the systems already now, but we don't have the systems yet."}, {"speaker": "SPEAKER_11", "timestamp": [542.46, 566.84], "sentence": " This former Soviet military base is now the largest NATO military installation in Estonia, Plus de matchs de football jusqu'à nouvel ordre en Turquie."}], [{"speaker": "SPEAKER_07", "timestamp": [566.84, 573.12], "sentence": " Toutes les rencontres des ligues professionnelles sont suspendues après une violente agression contre un arbitre."}, {"speaker": "SPEAKER_07", "timestamp": [573.12, 577.2], "sentence": " Elle s'est produite ce lundi à Ankara, à la fin d'un match."}, {"speaker": "SPEAKER_07", "timestamp": [577.2, 581.44], "sentence": " L'arbitre a été frappé en pleine figure par le président d'un des deux clubs."}, {"speaker": "SPEAKER_15", "timestamp": [581.44, 593.84], "sentence": " FİFA kokartlı hakemimiz Halim Utmeler çok kötü ve insanlık dışı bir saldırı yoramıştır."}, {"speaker": "SPEAKER_15", "timestamp": [593.84, 596.52], "sentence": " Bu saldırıyı şiddetle kınıyoruz."}, {"speaker": "SPEAKER_15", "timestamp": [596.52, 603.78], "sentence": " Bu yapılan saldırı Türk futbolu adına maalesef çok şanssız ve utanç gecesi."}, {"speaker": "SPEAKER_15", "timestamp": [603.78, 608.26], "sentence": " Türk futbolunun bunları hak etmediğini düşünüyoruz. Malheureusement, nous sommes très chanceux et en colère. Nous pensons que le football turc ne les a pas mérités."}, {"speaker": "SPEAKER_15", "timestamp": [608.26, 614.8], "sentence": " Et maintenant, c'est suffisant! L'arbitre souffre d'une fracture près de l'œil."}, {"speaker": "SPEAKER_07", "timestamp": [614.8, 618.28], "sentence": " Il a été hospitalisé. Son état n'est pas considéré comme grave."}, {"speaker": "SPEAKER_07", "timestamp": [618.28, 623.1], "sentence": " En plus du président du club, deux autres personnes se sont jointes à l'attaque."}, {"speaker": "SPEAKER_07", "timestamp": [623.1, 624.76], "sentence": " Elles ont toutes été arrêtées."}, {"speaker": "SPEAKER_07", "timestamp": [624.76, 625.36], "sentence": " club, deux autres personnes se sont jointes à l'attaque. Elles ont toutes été arrêtées."}, {"speaker": "SPEAKER_07", "timestamp": [625.36, 635.02], "sentence": " L'affaire prend une tournure politique puisque le ministre de l'Intérieur s'est rendu au chevet de la victime. Le président turc Recep Tayyip Erdogan lui a souhaité un prompt rétablissement."}, {"speaker": "SPEAKER_02", "timestamp": [635.02, 643.52], "sentence": " Le Parlement européen a remis à titre posthume le prix Andrei Sakharov à Marsa Amini, la"}], [{"speaker": "SPEAKER_02", "timestamp": [643.52, 650.92], "sentence": " jeune kurde iranienne de 22 ans, décédée en septembre 2022, trois jours après son arrestation par la police des mœurs de Téhéran."}, {"speaker": "SPEAKER_04", "timestamp": [650.92, 689.76], "sentence": " La famille de Marsa Amini avait prévu de venir assister à la remise du prix pour la défense des droits de l'homme et des libertés individuelles."}, {"speaker": "SPEAKER_02", "timestamp": [689.76, 695.7], "sentence": " La mort de Marsa Amini a entraîné en Iran des mois de manifestations contre le régime des Mollahs."}]]}