{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.5], "sentence": " Reprise des négociations sur le nucléaire iranien à Vienne."}, {"speaker": "SPEAKER_02", "timestamp": [3.5, 8.8], "sentence": " Le temps presse selon Washington, tandis que Téhéran attend des gestes sur la levée des sanctions économiques."}, {"speaker": "SPEAKER_08", "timestamp": [8.8, 18.76], "sentence": " Le président français a rencontré Vladimir Poutine à Moscou ce lundi pour tenter d'apaiser les tensions et la crise autour de l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [18.76, 29.18], "sentence": " Joe Biden et Olaf Scholz affichent leur unité à propos de la crise autour de l'Ukraine, même si les divergences persistent autour du gazoduc Nord Stream 2."}, {"speaker": "SPEAKER_08", "timestamp": [29.18, 38.04], "sentence": " Le Premier ministre malien accuse la France d'avoir œuvré à la partition du Mali à travers son engagement militaire."}, {"speaker": "SPEAKER_08", "timestamp": [38.04, 47.52], "sentence": " Les pourparlers sur le nucléaire iranien dans la dernière ligne droite."}], [{"speaker": "SPEAKER_02", "timestamp": [47.52, 51.12], "sentence": " Un nouveau round de discussion s'est ouvert ce mardi à Vienne en Autriche."}, {"speaker": "SPEAKER_02", "timestamp": [51.12, 59.28], "sentence": " Objectif, ramener les Etats-Unis et l'Iran à des négociations directes, quatre ans après le retrait unilatéral de Washington de l'accord de 2015."}, {"speaker": "SPEAKER_02", "timestamp": [59.28, 68.5], "sentence": " Sous médiation européenne depuis près d'un an, les Iraniens s'adressent aux parties restantes, Allemagne, Chine, France, Royaume-Uni et Russie, avec la participation indirecte des Américains."}, {"speaker": "SPEAKER_01", "timestamp": [68.5, 75.68], "sentence": " Ce lundi, le porte-parole du ministère des Affaires étrangères iranien a estimé que la balle était du côté de ces derniers."}, {"speaker": "SPEAKER_02", "timestamp": [75.68, 89.2], "sentence": " Nous espérons que la délégation américaine reviendra à Vienne avec des instructions claires sur la manière de remplir ses obligations sur la levée des sanctions, a-t-il précisé."}, {"speaker": "SPEAKER_02", "timestamp": [89.2, 103.18], "sentence": " Et le temps presse. Selon les experts, les Iraniens ont tellement dérogé aux restrictions prévues par l'accord de 2015 qu'ils ne sont qu'à quelques semaines de disposer de suffisamment de matière fissile pour fabriquer une arme atomique."}, {"speaker": "SPEAKER_01", "timestamp": [103.18, 106.68], "sentence": " Le chancelier allemand Olaf Scholz a jugé le moment décisif."}, {"speaker": "SPEAKER_02", "timestamp": [106.68, 117.04], "sentence": " Alors que plusieurs dizaines de milliers de soldats russes sont toujours massés à la frontière ukrainienne,"}], [{"speaker": "SPEAKER_08", "timestamp": [117.04, 122.9], "sentence": " le président français a rencontré Vladimir Poutine à Moscou ce lundi pour tenter d'apaiser les tensions."}, {"speaker": "SPEAKER_08", "timestamp": [122.9, 125.38], "sentence": " à Moscou ce lundi pour tenter d'apaiser les tensions."}, {"speaker": "SPEAKER_08", "timestamp": [125.38, 135.38], "sentence": " A l'issue d'un tête-à-tête de cinq heures au cours duquel Emmanuel Macron a présenté des propositions pour désamorcer la crise, les deux chefs d'État ont pris la parole lors d'une conférence de presse."}, {"speaker": "SPEAKER_08", "timestamp": [135.38, 138.7], "sentence": " Vladimir Poutine s'est dit prêt à des compromis."}, {"speaker": "SPEAKER_04", "timestamp": [138.7, 160.16], "sentence": " Bâtir ensemble, dans le respect de nos fondamentaux, des garanties concrètes de sécurité pour les États membres de l'Union européenne, pour les États de la région, l'Ukraine, la Géorgie, la Biélorussie et pour la Russie, c'est exactement l'ambition que nous devons poursuivre."}, {"speaker": "SPEAKER_04", "timestamp": [160.16, 175.94], "sentence": " Nous avons eu une discussion qui a permis d'enclencher une série de propositions sur lesquelles je crois pouvoir dire qu'il y a des termes de convergence entre la Russie et la France."}, {"speaker": "SPEAKER_08", "timestamp": [175.94, 196.1], "sentence": " Je voudrais remercier Monsieur le Président pour les efforts que la France, sous sa direction, déploie pour résoudre la question aiguë de nos relations avec l'OTAN, les questions liées à la garantie de la sécurité, à la création d'un environnement de stabilité et de confiance mutuelle sur le continent européen et pour résoudre la crise dans le sud-est de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [196.1, 206.56], "sentence": " Vladimir Poutine et Emmanuel Macron ont prévu de se reparler et sur la question de réguler la crise au sud-est de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [206.56, 217.74], "sentence": " Vladimir Poutine et Emmanuel Macron ont prévu de se reparler après le déplacement du chef de l'État français ce mardi à Kiev, déplacement au cours duquel il doit rencontrer son homologue Volodymyr Zieliensky."}, {"speaker": "SPEAKER_08", "timestamp": [217.74, 227.28], "sentence": " En cas d'invasion de l'Ukraine par la Russie, l'OTAN et ses alliés seront prêts à réagir."}, {"speaker": "SPEAKER_05", "timestamp": [227.28, 234.14], "sentence": " C'est le message qu'ont voulu envoyer le président des États-Unis et le chancelier allemand ce lundi depuis la Maison-Blanche à Washington."}, {"speaker": "SPEAKER_08", "timestamp": [234.14, 244.66], "sentence": " Si la Russie fait le choix d'envahir l'Ukraine, nous sommes conjointement prêts et l'OTAN aussi."}, {"speaker": "SPEAKER_08", "timestamp": [244.66, 246.96], "sentence": " Si la Russie fait le choix d'envahir l'Ukraine, nous sommes conjointement prêts et l'OTAN aussi."}, {"speaker": "SPEAKER_08", "timestamp": [246.96, 262.76], "sentence": " Aujourd'hui, le chancelier et moi-même avons discuté de notre étroite coopération et élaboré un solide ensemble de sanctions qui vont clairement démontrer la détermination internationale et entraîner des conséquences rapides et sévères si la Russie viole la souveraineté de l'Ukraine et son intégrité territoriale."}, {"speaker": "SPEAKER_05", "timestamp": [262.76, 264.44], "sentence": " souveraineté de l'Ukraine et son intégrité territoriale."}, {"speaker": "SPEAKER_08", "timestamp": [264.44, 270.08], "sentence": " Malgré l'unité affichée, le dossier du gazoduc Nord Stream 2 continue de diviser Washington et Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [270.08, 281.96], "sentence": " Si la Russie envahit, ce qui signifie que des chars et des troupes traversent à nouveau la frontière de l'Ukraine, alors il n'y aura plus de Nord Stream 2."}, {"speaker": "SPEAKER_08", "timestamp": [281.96, 283.08], "sentence": " Nous y mettrons fin."}, {"speaker": "SPEAKER_05", "timestamp": [283.08, 288.3], "sentence": " alors il n'y aura plus de Nord Stream 2. Nous y mettrons fin."}, {"speaker": "SPEAKER_08", "timestamp": [288.3, 299.12], "sentence": " Olaf Scholz, qui a rappelé qu'États-Unis et Allemagne étaient absolument unis sur les sanctions à infliger à la Russie, a néanmoins veillé à ne pas mentionner nommément le gazoduc."}, {"speaker": "SPEAKER_08", "timestamp": [299.12, 305.98], "sentence": " Comme je l'ai déjà dit, nous agissons ensemble. Nous sommes absolument unis et nous n'allons pas prendre de mesures différentes."}, {"speaker": "SPEAKER_08", "timestamp": [305.98, 312.38], "sentence": " Nous allons prendre les mêmes mesures et elles seront très très dures pour la Russie et ils devraient le comprendre."}, {"speaker": "SPEAKER_08", "timestamp": [312.38, 319.96], "sentence": " Le gazoduc Nord Stream 2 qui doit relier la Russie à l'Allemagne est déjà construit mais il n'est pas encore entré en fonctionnement."}, {"speaker": "SPEAKER_08", "timestamp": [319.96, 329.66], "sentence": " L'Allemagne est très liée à Moscou sur le plan commercial et gazier, mais pour Washington, cette infrastructure sous-marine dote la Russie d'un levier énergétique et stratégique trop important."}, {"speaker": "SPEAKER_09", "timestamp": [329.66, 336.56], "sentence": " Les tensions entre Bamako et Paris se poursuivent."}, {"speaker": "SPEAKER_08", "timestamp": [336.56, 346.96], "sentence": " Ce lundi, devant des diplomates en poste dans son pays, le Premier ministre malien a accusé la France d'avoir œuvré à la partition du Mali à travers son engagement militaire."}, {"speaker": "SPEAKER_08", "timestamp": [346.96, 354.44], "sentence": " Choguel Kokala Maïga n'est cependant pas allé jusqu'à demander explicitement le retrait de la force anti-djihadiste Barkhane."}, {"speaker": "SPEAKER_09", "timestamp": [354.44, 376.88], "sentence": " Il a été décrété des mesures injustes et sauvages dont l'objectif est d'asphyxier le Mali, de le présenter comme un paria parmi les nations soeurs. Les autorités actuelles ont aussi en mémoire l'interdiction faite en 2013 par les autorités françaises à l'armée malienne d'occuper une partie du territoire national."}, {"speaker": "SPEAKER_09", "timestamp": [376.88, 386.0], "sentence": " On se rappelle en effet que cette intervention, après avoir aidé en un premier temps à repousser les groupes terroristes."}, {"speaker": "SPEAKER_09", "timestamp": [386.0, 395.5], "sentence": " Après ce temps d'allégresse, l'intervention s'est mise en un deuxième temps, en une opération de partition de fait du Mali."}, {"speaker": "SPEAKER_08", "timestamp": [395.5, 403.84], "sentence": " Les autorités maliennes accusent l'ancienne puissance coloniale française d'avoir instrumentalisé la CDAO, l'organisation des États ouest-africains."}, {"speaker": "SPEAKER_08", "timestamp": [403.84, 408.64], "sentence": " Cette dernière a imposé début janvier au Mali des sanctions soutenues notamment par Paris."}, {"speaker": "SPEAKER_08", "timestamp": [408.64, 415.28], "sentence": " La crise diplomatique se poursuit donc après l'expulsion de l'ambassadeur français en poste à Bamako la semaine dernière."}, {"speaker": "SPEAKER_08", "timestamp": [415.28, 423.42], "sentence": " La France enregistre le pire déficit commercial de son histoire."}], [{"speaker": "SPEAKER_02", "timestamp": [423.42, 423.62], "sentence": " La France enregistre le pire déficit commercial de son histoire."}, {"speaker": "SPEAKER_02", "timestamp": [423.62, 432.68], "sentence": " Selon les données des douanes, le solde négatif entre exportation et importation se monte à 84,7 milliards d'euros en 2021, un record."}, {"speaker": "SPEAKER_02", "timestamp": [432.68, 436.24], "sentence": " L'alourdissement de la facture énergétique est pointé du doigt."}, {"speaker": "SPEAKER_02", "timestamp": [436.24, 445.86], "sentence": " Parmi les autres explications, la vigueur de la reprise qui a augmenté l'importation de biens de consommation."}, {"speaker": "SPEAKER_02", "timestamp": [445.86, 452.4], "sentence": " Bénéfice record pour la première banque française, BNP Paribas, affiche les meilleurs résultats annuels de son histoire."}, {"speaker": "SPEAKER_02", "timestamp": [452.4, 460.52], "sentence": " Pour 2021, le groupe a annoncé un bénéfice net de près de 9,5 milliards d'euros, effaçant les stigmates de la crise sanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [460.52, 466.26], "sentence": " Ce chiffre est en hausse de plus de 34% par rapport à 2020 et de plus de 16% par rapport à 2019."}, {"speaker": "SPEAKER_02", "timestamp": [466.26, 473.34], "sentence": " Les Etats-Unis annoncent un accord avec le Japon sur l'acier."}, {"speaker": "SPEAKER_02", "timestamp": [473.34, 477.38], "sentence": " Les droits de douane seront supprimés sur un quota d'importation d'acier japonais."}, {"speaker": "SPEAKER_02", "timestamp": [477.38, 481.52], "sentence": " Washington s'efforce de résoudre des différents commerciaux hérités de l'ère Trump."}, {"speaker": "SPEAKER_02", "timestamp": [481.52, 492.7], "sentence": " Le Japon fait partie des nombreux pays qui s'étaient vus imposer en 2018 des droits de douane additionnels sur l'acier et l'aluminium, des tarifs qui avaient entraîné la colère et des représailles commerciales de la part d'alliés de Washington."}, {"speaker": "SPEAKER_07", "timestamp": [492.7, 502.32], "sentence": " C'est une révolution qui ne fait que commencer dans le monde de l'art et son marché florissant."}, {"speaker": "SPEAKER_07", "timestamp": [502.32, 511.08], "sentence": " Les NFT sont ces œuvres immatérielles certifiées électroniquement et qui sont désormais quelque chose de commun pour les collectionneurs et les amateurs d'art."}, {"speaker": "SPEAKER_07", "timestamp": [511.08, 514.0], "sentence": " A Paris, c'est une première pour une vente aux enchères."}, {"speaker": "SPEAKER_07", "timestamp": [514.0, 520.14], "sentence": " L'hôtel des ventes à Gutt a décidé d'exposer virtuellement et physiquement les œuvres avant de les mettre aux enchères."}, {"speaker": "SPEAKER_00", "timestamp": [520.14, 527.16], "sentence": " L'intérêt d'avoir une œuvre NFT est le même que d'avoir une œuvre matérielle à mon sens."}, {"speaker": "SPEAKER_00", "timestamp": [527.16, 531.84], "sentence": " Elle est immatérielle mais elle est bien réelle."}, {"speaker": "SPEAKER_00", "timestamp": [531.84, 535.4], "sentence": " Une œuvre NFT est certifiée dans la blockchain."}, {"speaker": "SPEAKER_00", "timestamp": [535.4, 542.78], "sentence": " C'est une technologie dont on parle beaucoup depuis plusieurs années qui permet de sécuriser la provenance d'une œuvre."}, {"speaker": "SPEAKER_07", "timestamp": [542.78, 543.6], "sentence": " qui permet de sécuriser la provenance d'une œuvre."}, {"speaker": "SPEAKER_07", "timestamp": [543.6, 551.44], "sentence": " Depuis quelques années, les NFT sont passés du statut de curiosité à celui de véritable mine d'or."}, {"speaker": "SPEAKER_07", "timestamp": [551.44, 558.18], "sentence": " C'est une nouvelle tendance qui satisfait les galeristes mais aussi les artistes qui y gagnent financièrement."}, {"speaker": "SPEAKER_03", "timestamp": [558.18, 586.8], "sentence": " Lorsqu'un artiste vend son œuvre au travers du NFT, quelle que soit la monnaie, crypto-monnaie qu'il utilise, il va y avoir une première vente qui va être réglée en crypto-monnaie, donc c'est aussi un parti pris de ne pas être dans un système bancaire classique, mais ça veut dire aussi que si par exemple, cette œuvre va être revendue sur un deuxième marché, revendue par le premier acheteur, l'artiste touchera des royalties, ce qui n'existe pas aujourd'hui dans une oeuvre d'art classique."}, {"speaker": "SPEAKER_03", "timestamp": [586.8, 588.2], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [588.2, 595.48], "sentence": "..."}]]}