{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.1], "sentence": " Des parlementaires français en visite à Taïwan. Il s'agit de la plus grande délégation européenne à se rendre sur place depuis les importantes manœuvres militaires menées par la Chine."}, {"speaker": "SPEAKER_02", "timestamp": [9.1, 19.28], "sentence": " Moins d'illumination de Noël et des thermostats plus bas, le Danemark, champion de l'éolien mais toujours dépendant aux hydrocarbures, se prépare à économiser son énergie pour l'hiver."}, {"speaker": "SPEAKER_02", "timestamp": [19.28, 28.32], "sentence": " Le dernier suspect des attaques meurtrières à l'arme blanche est décédé après son arrestation au Canada, dans la province de la Saskatchewan."}, {"speaker": "SPEAKER_03", "timestamp": [28.32, 37.44], "sentence": " Cinq parlementaires français sont arrivés ce mercredi à Taïwan, où ils ont notamment rencontré son vice-président."}], [{"speaker": "SPEAKER_03", "timestamp": [37.44, 45.7], "sentence": " Il s'agit de la plus grande délégation européenne à se rendre sur place depuis les importantes manœuvres militaires menées par la Chine autour de l'île au mois d'août."}, {"speaker": "SPEAKER_00", "timestamp": [45.7, 53.72], "sentence": " Comme nous le répétons régulièrement, la France est une puissance indo-pacifique, donc nous avons des enjeux sur ce territoire."}, {"speaker": "SPEAKER_00", "timestamp": [53.72, 58.36], "sentence": " Et aujourd'hui, nous considérons Taïwan comme un partenaire pour la stabilité dans cette région."}, {"speaker": "SPEAKER_03", "timestamp": [58.36, 72.74], "sentence": " Une visite bienvenue pour Taïwan qui vit sous la menace constante d'une invasion de Pékin, qui considère l'île comme faisant partie de son territoire et qui s'insurge contre toute action diplomatique susceptible de conférer une légitimité à Taïwan."}, {"speaker": "SPEAKER_00", "timestamp": [72.74, 83.04], "sentence": " Au cours des deux dernières décennies, la Chine s'est étendue vers l'extérieur et a opprimé son propre peuple dans un esprit d'impérialisme."}, {"speaker": "SPEAKER_04", "timestamp": [83.04, 92.78], "sentence": " Afin de défendre la démocratie, nous, les nations démocratiques, devons collaborer étroitement et faire en sorte que le monde voit clairement la véritable nature du parti communiste chinois."}, {"speaker": "SPEAKER_00", "timestamp": [92.78, 103.7], "sentence": " Nous espérons que dans un avenir proche, tous les peuples de Chine seront comme les Taïwanais et les Français qui partagent les valeurs universelles de liberté, de démocratie et de droit de l'homme."}, {"speaker": "SPEAKER_00", "timestamp": [103.7, 105.46], "sentence": " les valeurs universelles de liberté, de démocratie et de droit de l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [105.46, 114.48], "sentence": " Il y a quelques semaines, la visite à Taipei de Nancy Pelosi, plus haute élue américaine à se rendre à Taïwan depuis 25 ans, avait provoqué l'ir de Pékin."}, {"speaker": "SPEAKER_03", "timestamp": [114.48, 120.56], "sentence": " Ce jeudi, une nouvelle délégation de représentants du Congrès américain a été reçue par la présidente Tsai Ing-wen."}, {"speaker": "SPEAKER_03", "timestamp": [120.56, 126.62], "sentence": " Saïngwen."}], [{"speaker": "SPEAKER_03", "timestamp": [126.62, 131.42], "sentence": " Ces hommes scient du bois pour se préparer à affronter l'hiver à Kramatorsk."}, {"speaker": "SPEAKER_03", "timestamp": [131.42, 137.66], "sentence": " Depuis le mois de mai, le gaz est coupé dans les régions de Donetsk et Luhansk, dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [137.66, 141.2], "sentence": " Les infrastructures ont été endommagées par les combats."}, {"speaker": "SPEAKER_03", "timestamp": [141.2, 147.48], "sentence": " A Kramatorsk, les températures peuvent descendre jusqu'à moins 10 degrés en hiver."}, {"speaker": "SPEAKER_03", "timestamp": [147.48, 159.0], "sentence": " Nous nous inquiétons beaucoup car l'hiver va être dur, craignent ces habitants. Nous allons nous regrouper pour nous réchauffer. Cette période sera très difficile pour nous."}, {"speaker": "SPEAKER_03", "timestamp": [159.0, 172.14], "sentence": " Au mois de juillet, le président ukrainien Volodymyr Zelensky avait exhorté les habitants de la région de Donetsk à évacuer pour fuir les combats et en prévision de la saison hivernale."}, {"speaker": "SPEAKER_03", "timestamp": [172.14, 175.4], "sentence": " Mais près de 60 000 personnes vivent toujours à Kramatorsk."}, {"speaker": "SPEAKER_03", "timestamp": [175.4, 180.76], "sentence": " Certains d'entre eux se sont regroupés dans des caves pour se protéger des bombardements et gagner quelques degrés."}, {"speaker": "SPEAKER_03", "timestamp": [180.76, 186.98], "sentence": " De son côté, la municipalité a commandé près d'un millier de poêles à bois traditionnels pour aider les habitants."}, {"speaker": "SPEAKER_03", "timestamp": [186.98, 194.46], "sentence": " A quelques kilomètres au nord, la directrice de l'hôpital de Soviansk se prépare aussi à un hiver difficile."}, {"speaker": "SPEAKER_04", "timestamp": [194.46, 198.56], "sentence": " Je suis très inquiète pour les patients."}, {"speaker": "SPEAKER_04", "timestamp": [198.56, 203.88], "sentence": " Une personne en bonne santé peut s'adapter à différentes conditions, à différentes températures."}, {"speaker": "SPEAKER_04", "timestamp": [203.88, 208.9], "sentence": " Mais une personne malade a besoin d'une température spécifique."}, {"speaker": "SPEAKER_04", "timestamp": [208.9, 213.68], "sentence": " Les patients doivent avoir un minimum de chaleur pendant les traitements et les opérations."}, {"speaker": "SPEAKER_04", "timestamp": [213.68, 220.22], "sentence": " Les températures devraient chuter à partir du mois de novembre."}, {"speaker": "SPEAKER_03", "timestamp": [220.22, 231.58], "sentence": " Les illuminations des fêtes de fin d'année sont-elles en sursis alors que les économies d'énergie occupent les esprits à l'approche d'un hiver qui s'annonce difficile?"}], [{"speaker": "SPEAKER_02", "timestamp": [231.58, 239.14], "sentence": " Au Danemark, les habitants s'attendent à une saison froide plus sombre qu'à l'accoutumée, avec des rues moins éclairées, si ce n'est pas du tout."}, {"speaker": "SPEAKER_02", "timestamp": [239.14, 246.88], "sentence": " Producteur d'hydrocarbures en mer du Nord, dépendant à 47% de léolien, record mondial. Le pays doit tout de même se serrer la ceinture."}, {"speaker": "SPEAKER_02", "timestamp": [246.88, 251.86], "sentence": " Certaines municipalités, comme à Weiler, envisagent même de se passer d'illumination de Noël."}, {"speaker": "SPEAKER_04", "timestamp": [251.86, 254.2], "sentence": " La ville est très belle au mois de décembre."}, {"speaker": "SPEAKER_04", "timestamp": [254.2, 256.82], "sentence": " Ce serait vraiment dommage de faire des économies sur les festivités."}, {"speaker": "SPEAKER_04", "timestamp": [256.82, 259.96], "sentence": " N'y a-t-il pas d'autres choses sur lesquelles nous pouvons faire des économies?"}, {"speaker": "SPEAKER_02", "timestamp": [259.96, 263.66], "sentence": " Écoles et bâtiments publics s'apprêtent à baisser leur thermostat."}, {"speaker": "SPEAKER_02", "timestamp": [263.66, 268.32], "sentence": " Un seul degré en moins peut faire la différence sur les factures de chauffage."}, {"speaker": "SPEAKER_03", "timestamp": [268.32, 272.56], "sentence": " Si on descendait à 16 degrés, on porterait nos chapeaux et nos gants."}, {"speaker": "SPEAKER_03", "timestamp": [272.56, 276.04], "sentence": " Un gros changement. Mais un seul degré de moins, ça ne fait pas de grosse différence pour nous."}, {"speaker": "SPEAKER_02", "timestamp": [276.04, 280.86], "sentence": " Certains éclairages publics pourraient être coupés entre 22h et 5h du matin."}, {"speaker": "SPEAKER_02", "timestamp": [280.86, 290.4], "sentence": " Plusieurs études soulignent que dans une ville d'environ 50 000 habitants, une heure d'éclairage publique en moins par jour entraîne des économies chiffrées à 40 000 euros par an."}, {"speaker": "SPEAKER_02", "timestamp": [290.4, 296.3], "sentence": " La traque s'est terminée au bord de cette route"}], [{"speaker": "SPEAKER_02", "timestamp": [296.3, 298.16], "sentence": " à Rosterne, en Saskatchewan."}, {"speaker": "SPEAKER_02", "timestamp": [298.16, 308.6], "sentence": " Arrêté à bord de ce pick-up volé, le deuxième et dernier suspect de l'attaque meurtrière à l'arme blanche au Canada est décédé après son arrestation par les forces de l'ordre, mercredi."}, {"speaker": "SPEAKER_02", "timestamp": [308.6, 312.34], "sentence": " Les circonstances de sa mort restent, pour l'heure, inconnues."}, {"speaker": "SPEAKER_02", "timestamp": [312.34, 321.34], "sentence": " Après avoir très probablement tué l'autre suspect, son frère, retrouvé mort lundi, Miles Anderson pourrait avoir succombé aux blessures qu'il se serait lui-même infligé."}, {"speaker": "SPEAKER_04", "timestamp": [321.34, 327.5], "sentence": " Peu après son arrestation, il est entré en état de détresse médicale."}, {"speaker": "SPEAKER_00", "timestamp": [327.5, 335.36], "sentence": " La police a appelé les services d'urgence qui l'ont transporté en ambulance vers un hôpital de Saskatoon où son décès a été prononcé."}, {"speaker": "SPEAKER_02", "timestamp": [335.36, 349.16], "sentence": " Connu des services de police pour des faits de violence et de vol, Sanderson est suspecté d'être l'un des responsables de la tuerie qui a dévasté la communauté autochtone de James Smith Crenation et le village voisin de Weldon."}, {"speaker": "SPEAKER_02", "timestamp": [349.16, 352.64], "sentence": " 10 personnes ont été tuées et 18 autres blessées."}, {"speaker": "SPEAKER_02", "timestamp": [352.64, 359.46], "sentence": " Une des pires tueries de masse au Canada qui connaît ces dernières années une succession d'événements d'une violence rare pour le pays."}, {"speaker": "SPEAKER_01", "timestamp": [359.46, 368.84], "sentence": " Ankara veut activement participer aux négociations diplomatiques entre la Serbie et le Kosovo."}], [{"speaker": "SPEAKER_01", "timestamp": [368.84, 383.1], "sentence": " En visite à Belgrade, le président turc Recep Tayyip Erdogan a évoqué l'importance du processus de paix avec le Kosovo et l'intégrité territoriale de la Bosnie afin de préserver la stabilité dans les Balkans occidentaux."}, {"speaker": "SPEAKER_01", "timestamp": [383.1, 386.84], "sentence": " afin de préserver la stabilité dans les Balkans occidentaux."}, {"speaker": "SPEAKER_01", "timestamp": [386.84, 398.02], "sentence": " En ce qui concerne la résolution des problèmes entre le Kosovo et la Serbie, nous avons fait savoir que nous étions prêts à apporter notre aide de toutes les manières possibles."}, {"speaker": "SPEAKER_01", "timestamp": [398.02, 410.42], "sentence": " Comme vous nous l'avez fait savoir, il y a eu des avancées positives et j'espère qu'il y aura une accélération concrète et durable de ces avancées parce que les Balkans ne peuvent plus supporter ce genre de problème."}, {"speaker": "SPEAKER_04", "timestamp": [410.42, 423.18], "sentence": " De son côté, le président serbe Aleksandar Vucic, sans mentionner le Kosovo, a assuré que Belgrade était engagé à soutenir la stabilité en Bosnie."}, {"speaker": "SPEAKER_01", "timestamp": [423.18, 424.98], "sentence": " Belgrade était engagé à soutenir la stabilité en Bosnie."}, {"speaker": "SPEAKER_04", "timestamp": [424.98, 430.84], "sentence": " Nous avons longuement discuté de sujets importants concernant la stabilité de la région."}, {"speaker": "SPEAKER_01", "timestamp": [430.84, 438.54], "sentence": " Nous avons notamment parlé de l'importance de préserver la paix et nous avons réitéré nos points de vue sur l'intégrité de la Bosnie-Herzégovine."}, {"speaker": "SPEAKER_05", "timestamp": [438.54, 444.2], "sentence": " Et j'ai également mentionné le respect des accords de Dayton et de la République serbe de Bosnie."}, {"speaker": "SPEAKER_01", "timestamp": [444.2, 445.58], "sentence": " mentionner le respect des accords de Dayton et de la République serbe de Bosnie."}, {"speaker": "SPEAKER_00", "timestamp": [445.58, 451.98], "sentence": " La Turquie finance et participe à la construction de l'autoroute reliant Belgrade à Sarajevo."}, {"speaker": "SPEAKER_00", "timestamp": [451.98, 460.62], "sentence": " Pour l'Union européenne, Ankara et les pays de la région, ce projet est un signe politique positif pour la stabilité des Balkans."}, {"speaker": "SPEAKER_01", "timestamp": [460.62, 469.28], "sentence": " Le financement de ce projet est assuré par différentes parties. Il ne s'agit pas seulement de la Turquie. La Serbie et la Bosnie y participent aussi."}, {"speaker": "SPEAKER_00", "timestamp": [469.28, 472.36], "sentence": " En tout cas, pour le moment, tout se déroule comme prévu."}, {"speaker": "SPEAKER_01", "timestamp": [472.36, 485.94], "sentence": " Fin août, après de difficiles négociations sous l'égide de Bruxelles, la Serbie et le Kosovo ont conclu un accord historique permettant la libre circulation de leurs citoyens sur leurs territoires respectifs."}, {"speaker": "SPEAKER_06", "timestamp": [485.94, 492.94], "sentence": " C'est un passage obligé pour les touristes en visite dans la capitale tchèque."}], [{"speaker": "SPEAKER_06", "timestamp": [492.94, 500.98], "sentence": " Celui que l'on appelle aujourd'hui le mur de John Lennon a d'abord été un lieu de résistance spontanée face au régime communiste en 1968."}, {"speaker": "SPEAKER_06", "timestamp": [500.98, 526.02], "sentence": " Dans les années 80, il devient un monument à la mémoire du chanteur des Beatles assassiné et ardent défenseur de la paix. Les années passent, les dessins et graffiti se multiplient, mais la devise ne change pas, faites l'amour pas la guerre. Et le mur n'a pas fini de se transformer. Ce mercredi, il a été repeint par 27 artistes européens."}, {"speaker": "SPEAKER_06", "timestamp": [526.02, 530.46], "sentence": " Le projet s'inscrit dans le cadre de la présidence tchèque du Conseil de l'Union Européenne."}, {"speaker": "SPEAKER_04", "timestamp": [530.46, 536.24], "sentence": " Il s'agit de libérer l'expression artistique de chacun."}, {"speaker": "SPEAKER_03", "timestamp": [536.24, 541.26], "sentence": " Tous les artistes présents aujourd'hui travaillent pour créer un ensemble à l'image de l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [541.26, 547.98], "sentence": " Pour les guider, deux mots, liberté et énergie."}, {"speaker": "SPEAKER_06", "timestamp": [547.98, 554.98], "sentence": " Et bien que le lien soit troublant, le thème a été choisi avant le début de la guerre en Ukraine, précisent les organisateurs."}, {"speaker": "SPEAKER_05", "timestamp": [554.98, 561.42], "sentence": " Forcément, mon travail est lié à la guerre en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [561.42, 567.7], "sentence": " J'imagine la fin du conflit, le ciel bleu doit symboliser la liberté retrouvée et le tournesol l'énergie."}, {"speaker": "SPEAKER_05", "timestamp": [567.7, 580.28], "sentence": " L'ensemble du mur sera photographié, puis transposé dans une étoile gonflable géante et exposé dans plusieurs villes européennes."}, {"speaker": "SPEAKER_06", "timestamp": [580.28, 585.76], "sentence": " D'ici là, il est probable que le tout soit à nouveau recouvert de graffiti dans les jours à venir."}]]}