{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.3], "sentence": " La Croatie devient le 20e pays membre à adopter l'euro et poursuit ainsi son intégration européenne, commencée en 2013 avec son adhésion à l'Union."}, {"speaker": "SPEAKER_08", "timestamp": [8.3, 19.38], "sentence": " Les accusés du procès du 13 novembre ont décidé de ne pas faire appel, mais selon le président d'association des victimes, il pourrait tout de même y avoir un nouveau procès."}, {"speaker": "SPEAKER_06", "timestamp": [19.38, 27.88], "sentence": " Le puissant télescope James Webb dévoile ses premières images et ouvre une fenêtre sur l'univers tel qu'il était 13 milliards d'années en arrière."}], [{"speaker": "SPEAKER_07", "timestamp": [27.88, 36.56], "sentence": " La Croatie rejoint la zone euro. Zagreb devient le 20e pays membre à adopter la monnaie unique."}, {"speaker": "SPEAKER_07", "timestamp": [36.56, 45.22], "sentence": " Cette accession intervient à un moment difficile. L'inflation flambe et l'entrée dans la zone euro est souvent synonyme d'une augmentation des prix."}, {"speaker": "SPEAKER_07", "timestamp": [45.22, 54.0], "sentence": " Cette journée demeure néanmoins historique pour le pays qui poursuit ainsi son intégration dans l'Union européenne, commencée en 2013 avec son adhésion au projet commun."}, {"speaker": "SPEAKER_07", "timestamp": [54.0, 60.64], "sentence": " A travers cette nouvelle étape, la Croatie tourne un peu plus la page de la guerre qui a frappé le pays au début des années 90."}, {"speaker": "SPEAKER_00", "timestamp": [60.64, 77.36], "sentence": " C'est un grand jour pour l'Union européenne, pour l'Union monétaire européenne, car faire de la Croatie le 20e membre de l'euro est aussi un signal clair que l'intégration européenne se poursuit malgré tous les défis auxquels nous sommes confrontés."}, {"speaker": "SPEAKER_07", "timestamp": [77.36, 86.56], "sentence": " C'est un message positif très fort à tous nos citoyens, aux clients et à tous nos marchés."}, {"speaker": "SPEAKER_07", "timestamp": [86.56, 110.78], "sentence": " Si la conjoncture géopolitique actuelle avec la guerre en Ukraine affaiblit la monnaie unique, pour la première fois en 20 ans l'euro et le dollar sont au même niveau, cette adhésion montre que la Croatie voit à long terme dans la monnaie commune un facteur de stabilité économique et politique qui devrait faciliter les investissements et réduire les coûts de change."}, {"speaker": "SPEAKER_07", "timestamp": [110.78, 141.08], "sentence": " Clairement, un pays comme la Croatie, qui il n'y a pas si longtemps a souffert lui-même d'une guerre civile et d'actes de destruction, est aujourd'hui membre à part entière du cœur de l'Union européenne et selon moi, il bénéficiera à moyen et à long terme de niveaux d'inflation plus faibles, d'une stabilité monétaire, de taux d'intérêt plus faibles et de l'influence politique que vous confère le fait d'être membre de l'euro par rapport au fait de ne pas en être membre."}, {"speaker": "SPEAKER_04", "timestamp": [141.08, 147.56], "sentence": " de ne pas en être membre."}, {"speaker": "SPEAKER_07", "timestamp": [147.56, 156.2], "sentence": " La Croatie rejoindra le Conseil des gouverneurs de la Banque centrale européenne le 1er janvier, lorsque le pays commencera officiellement à utiliser l'euro."}, {"speaker": "SPEAKER_08", "timestamp": [156.2, 163.04], "sentence": " Sommes-nous définitivement arrivés à la fin du procès du 13 novembre?"}], [{"speaker": "SPEAKER_08", "timestamp": [163.04, 171.92], "sentence": " Le procureur général de Paris a annoncé ce mardi que Salah Abdeslam ne fera pas appel de sa condamnation comme aucun autre des condamnés du procès."}, {"speaker": "SPEAKER_08", "timestamp": [171.92, 180.92], "sentence": " Mais pour Arthur Desnouveaux, président de l'association de victimes Life for Paris, le long marathon judiciaire n'est peut-être pas totalement fini."}, {"speaker": "SPEAKER_02", "timestamp": [180.92, 188.86], "sentence": " Oui, le fait qu'il n'y ait pas eu d'appel représente quasiment la fin de ce marathon judiciaire, représente d'ailleurs peut-être la fin de ce marathon."}, {"speaker": "SPEAKER_02", "timestamp": [188.86, 194.64], "sentence": " En revanche, parmi les 20 accusés, il y en a un qui a été jugé en son absence, alors qu'il est retenu dans une prison en Turquie."}, {"speaker": "SPEAKER_02", "timestamp": [194.64, 201.94], "sentence": " Et à son retour en France, il pourra demander un nouveau procès, et éventuellement, après cet éventuel nouveau procès, un procès en appel."}, {"speaker": "SPEAKER_02", "timestamp": [201.94, 210.82], "sentence": " Ce sera beaucoup plus modique, mais finalement, on ne peut pas dire que le dossier du 13 novembre a été jugé dans son intégralité au jour d'aujourd'hui."}, {"speaker": "SPEAKER_08", "timestamp": [210.82, 215.1], "sentence": " Un autre procès historique débutera en septembre à Paris."}, {"speaker": "SPEAKER_08", "timestamp": [215.1, 226.04], "sentence": " Six ans après l'attentat du 14 juillet à Nice, les partis civils se préparent à vivre le même parcours qu'Arthur Desnouveaux, qui délivre ses conseils pour aborder ce long marathon judiciaire."}, {"speaker": "SPEAKER_02", "timestamp": [226.04, 233.06], "sentence": " Moi, je conseillerais aux victimes et à leurs proches d'aborder ce procès avec toute l'humilité possible."}, {"speaker": "SPEAKER_02", "timestamp": [233.06, 251.44], "sentence": " Ça vous transforme, ça vous chahute, c'est très difficile, mais j en sorte d'en être des acteurs de premier plan et de laisser personne se substituer à eux dans leurs demandes et dans leurs envies."}, {"speaker": "SPEAKER_08", "timestamp": [251.44, 258.56], "sentence": " Le 13 novembre 2015, une série d'attentats simultanés ont été perpétrés à Paris et à Saint-Denis."}, {"speaker": "SPEAKER_08", "timestamp": [258.56, 264.04], "sentence": " Ces attaques, qui ont traumatisé tout un pays, ont fait 130 morts et plus de 400 blessés."}, {"speaker": "SPEAKER_08", "timestamp": [264.04, 269.6], "sentence": " Le 14 juillet 2016, la France a été à nouveau frappée par un attentat islamiste."}, {"speaker": "SPEAKER_08", "timestamp": [269.6, 276.58], "sentence": " Un conducteur a foncé avec un camion bélier sur la promenade des Anglais à Nice, tuant 86 personnes."}, {"speaker": "SPEAKER_06", "timestamp": [276.58, 283.38], "sentence": " Des milliers de Japonais sont descendus dans les rues de Tokyo pour rendre hommage à Shinzo Abe."}], [{"speaker": "SPEAKER_06", "timestamp": [283.38, 295.82], "sentence": " Après la cérémonie d'obsèques, le cortège funéraire est passé devant le Parlement, le bureau du Premier ministre et le siège du Parti libéral-démocrate, trois des institutions qui marquent la carrière de Shinzo Abe."}, {"speaker": "SPEAKER_03", "timestamp": [295.82, 305.3], "sentence": " Je n'étais pas nécessairement d'accord avec ses positions, mais il a si longtemps été au pouvoir, je pense qu'il s'est bien occupé de nous."}, {"speaker": "SPEAKER_06", "timestamp": [305.3, 314.92], "sentence": " De retour d'une tournée en Asie du Sud-Est, le secrétaire d'Etat américain a spécialement fêté Scal à Tokyo pour rendre hommage à l'allié des Etats-Unis."}, {"speaker": "SPEAKER_06", "timestamp": [314.92, 322.7], "sentence": " A la tête du gouvernement, personne n'a fait autant que le Premier ministre Abe pour élever les relations entre les Etats-Unis et le Japon."}, {"speaker": "SPEAKER_06", "timestamp": [322.7, 325.46], "sentence": " pour élever les relations entre les Etats-Unis et le Japon."}, {"speaker": "SPEAKER_06", "timestamp": [325.46, 333.5], "sentence": " Les hommages se multiplient à travers le monde et à Paris, le président Emmanuel Macron s'est rendu à l'ambassade du Japon pour exprimer les condoléances de la France."}, {"speaker": "SPEAKER_09", "timestamp": [333.5, 346.18], "sentence": " Je voulais exprimer vraiment à l'égard évidemment de la veuve de Shinzo Abe, de toute sa famille et de l'ensemble du peuple japonais, les condoléances de la France, mais dire notre amitié, notre affection."}, {"speaker": "SPEAKER_06", "timestamp": [346.18, 349.52], "sentence": " Shinzo Abe a été assassiné vendredi dernier."}, {"speaker": "SPEAKER_06", "timestamp": [349.52, 352.2], "sentence": " L'ancien Premier ministre avait 67 ans."}, {"speaker": "SPEAKER_06", "timestamp": [352.2, 355.72], "sentence": " Le Japon prévoit d'organiser prochainement un hommage national."}, {"speaker": "SPEAKER_06", "timestamp": [355.72, 372.1], "sentence": " La NASA a révélé les premières images du puissant télescope James Webb qui ouvre une fenêtre sur l'univers tel qu'il était juste après le Big Bang, il y a un peu plus de 13 milliards d'années en arrière."}], [{"speaker": "SPEAKER_06", "timestamp": [372.1, 382.92], "sentence": " Après un premier cliché diffusé ce lundi, l'agence spatiale américaine a dévoilé celle de deux nébuleuses d'une exoplanète et d'un groupement compact de galaxies."}, {"speaker": "SPEAKER_06", "timestamp": [382.92, 386.26], "sentence": " James Webb est le plus puissant télescope jamais conçu."}, {"speaker": "SPEAKER_06", "timestamp": [386.26, 388.4], "sentence": " Le projet international date des années 90."}, {"speaker": "SPEAKER_07", "timestamp": [388.4, 394.0], "sentence": " Il réalise exactement ce que nous espérions."}, {"speaker": "SPEAKER_06", "timestamp": [394.0, 398.84], "sentence": " Cette mission dont nous avons rêvé il y a 30 ans, j'y participe depuis 24 ans."}, {"speaker": "SPEAKER_06", "timestamp": [398.84, 401.0], "sentence": " C'est exactement ce que nous visions."}, {"speaker": "SPEAKER_06", "timestamp": [401.0, 404.38], "sentence": " Et on est quand même surpris comme c'est bon."}, {"speaker": "SPEAKER_01", "timestamp": [404.38, 408.32], "sentence": " Et ce ne sont que les toutes premières images d'une mission qui pourrait durer 20 ans."}, {"speaker": "SPEAKER_06", "timestamp": [408.32, 420.28], "sentence": " Parmi les cibles de James Webb, la nébuleuse Karen, à environ 7600 années-lumière de la Terre, illustre la formation des étoiles dont certaines sont plusieurs fois grosses comme le Soleil."}, {"speaker": "SPEAKER_07", "timestamp": [420.28, 425.9], "sentence": " Ce ne sont que les premières images avant qu'on ouvre les vannes."}, {"speaker": "SPEAKER_06", "timestamp": [425.9, 428.0], "sentence": " Les vannes sont sur le point d'être ouvertes."}, {"speaker": "SPEAKER_00", "timestamp": [428.0, 430.96], "sentence": " Chaque jour qui passe, nous obtenons davantage d'informations."}, {"speaker": "SPEAKER_00", "timestamp": [430.96, 435.0], "sentence": " D'ici Noël, j'aurai 30 fois plus de données que nous n'en avons aujourd'hui."}, {"speaker": "SPEAKER_06", "timestamp": [435.0, 440.82], "sentence": " La première mission de James Webb est l'exploration des origines de l'univers."}, {"speaker": "SPEAKER_06", "timestamp": [440.82, 445.08], "sentence": " Environ 20 000 personnes ont travaillé sur la conception du télescope."}, {"speaker": "SPEAKER_06", "timestamp": [445.08, 453.54], "sentence": " James Webb a été lancé dans l'espace le 25 décembre dernier et il est aujourd'hui posté à 1 500 000 km de la Terre."}, {"speaker": "SPEAKER_08", "timestamp": [453.54, 465.88], "sentence": " Après l'échec des négociations entre la direction et les salariés de Ryanair, un nouvel appel à la grève, a été lancée en Espagne ce mardi."}, {"speaker": "SPEAKER_01", "timestamp": [465.88, 472.8], "sentence": " La mobilisation est prévue jusqu'au 15 juillet. Le personnel de cabine réclame de meilleures conditions de travail."}, {"speaker": "SPEAKER_01", "timestamp": [472.8, 478.58], "sentence": " La colère gronde aussi du côté des pilotes de la compagnie irlandaise en Belgique et en France."}, {"speaker": "SPEAKER_01", "timestamp": [478.58, 482.82], "sentence": " Ces derniers prévoient une grève les 23 et 24 juillet prochains."}, {"speaker": "SPEAKER_01", "timestamp": [482.82, 484.02], "sentence": " voient une grève les 23 et 24 juillet prochains."}, {"speaker": "SPEAKER_01", "timestamp": [484.02, 492.18], "sentence": " Après plusieurs jours de chaos et des dizaines de vols annulés, l'aéroport londonien de Heathrow annonce plafonner le nombre de passagers quotidiens."}, {"speaker": "SPEAKER_01", "timestamp": [492.18, 499.32], "sentence": " 100 000 voyageurs sont autorisés à décoller chaque jour, soit 4 000 de moins qu'en temps normal, et ce jusqu'au 11 septembre."}, {"speaker": "SPEAKER_01", "timestamp": [499.32, 507.12], "sentence": " Le directeur général de l'aéroport le plus fréquenté d'Europe demande aussi aux compagnies aériennes de ne plus vendre de billets d'avion pour cet été."}, {"speaker": "SPEAKER_05", "timestamp": [507.12, 515.42], "sentence": " L'athlète Mofara, premier britannique à avoir remporté 4 titres olympiques en athlétisme,"}], [{"speaker": "SPEAKER_05", "timestamp": [515.42, 523.82], "sentence": " vient de révéler être arrivé illégalement en Grande-Bretagne à l'âge de 9 ans, sous une fausse identité et contraint de travailler comme domestique dans une famille."}, {"speaker": "SPEAKER_05", "timestamp": [523.82, 531.86], "sentence": " Âgé aujourd'hui de 39 ans, il a souhaité dévoiler la vérité sur son passé dans un documentaire qui sera diffusé ce mercredi sur la BBC."}, {"speaker": "SPEAKER_05", "timestamp": [531.86, 543.94], "sentence": " Le père de l'un des thèmes musicaux les plus connus de la planète s'est éteint ce lundi."}], [{"speaker": "SPEAKER_01", "timestamp": [543.94, 544.82], "sentence": " L'un des thèmes musicaux les plus connus de la planète s'est éteint ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [544.82, 552.16], "sentence": " Le compositeur britannique Monty Norman, auteur de la musique originale de la saga James Bond, avait 94 ans."}, {"speaker": "SPEAKER_01", "timestamp": [552.16, 564.02], "sentence": " La version originale de son oeuvre destinée au premier film sorti en 1962 intitulé Doctor No n'avait pas plu au producteur qu'il avait fait modifier par John Barry, un autre compositeur de renom."}, {"speaker": "SPEAKER_01", "timestamp": [564.02, 577.24], "sentence": " Le combat pour la reconnaissance de sa paternité dure ensuite jusqu'au début des années 2000, lorsque Norman gagne un procès contre le journal The Sunday Times, qui octroie la composition du thème mythique à son confrère."}, {"speaker": "SPEAKER_06", "timestamp": [577.24, 587.0], "sentence": " Je trouve que John Barry a fait un merveilleux travail d'orchestration du thème de James Bond, et c'est tout ce qu'il a fait, une merveilleuse orchestration du thème de James Bond."}, {"speaker": "SPEAKER_01", "timestamp": [587.0, 599.14], "sentence": " Outre ses talents de compositeur, Monty Norman était chanteur et a travaillé sur une série de comédies musicales londoniennes à succès."}]]}