{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 480}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.82], "sentence": " A 35 ans, Mylène est loin de la retraite."}, {"speaker": "SPEAKER_05", "timestamp": [3.82, 9.22], "sentence": " Et pourtant, elle a manifesté pour la première fois de sa vie contre l'allongement de la durée de cotisation en France."}, {"speaker": "SPEAKER_05", "timestamp": [9.22, 14.12], "sentence": " C'est le cas de nombreux jeunes français qui arrivent de plus en plus tard sur le marché du travail."}, {"speaker": "SPEAKER_05", "timestamp": [14.12, 17.48], "sentence": " Mylène se sent encore plus désavantagée en tant que femme."}, {"speaker": "SPEAKER_07", "timestamp": [17.48, 23.76], "sentence": " En tant que femme, déjà de base, on est obligé d'avoir un congé maternité si on a des enfants."}, {"speaker": "SPEAKER_07", "timestamp": [23.76, 25.82], "sentence": " Donc on est obligé de stopper notre carrière."}, {"speaker": "SPEAKER_07", "timestamp": [25.82, 29.92], "sentence": " Souvent quand on reprend le travail, on ne travaille pas à temps plein."}, {"speaker": "SPEAKER_07", "timestamp": [29.92, 31.3], "sentence": " On travaille à mi-temps."}, {"speaker": "SPEAKER_07", "timestamp": [31.3, 35.82], "sentence": " Et ça, ça impacte forcément notre retraite plus tard."}, {"speaker": "SPEAKER_07", "timestamp": [35.82, 38.88], "sentence": " Si la réforme passe, on ne pourra jamais revenir en arrière."}, {"speaker": "SPEAKER_07", "timestamp": [38.88, 41.38], "sentence": " Donc c'est maintenant ou jamais."}, {"speaker": "SPEAKER_05", "timestamp": [41.38, 51.74], "sentence": " Alors que la place d'Italie à Paris se remplit de manifestants, Mylène rejoint son ami Benjamin, qui regrette de ne pas fonder de grands espoirs sur le montant de sa retraite."}, {"speaker": "SPEAKER_05", "timestamp": [51.74, 53.42], "sentence": " Mais il veut se faire entendre."}, {"speaker": "SPEAKER_02", "timestamp": [53.42, 60.58], "sentence": " C'est un peu pour dire au gouvernement que j'en ai marre de toutes ces réformes qu'ils sont en train de faire."}, {"speaker": "SPEAKER_07", "timestamp": [60.58, 85.94], "sentence": " Parce qu'ils sont en train de casser, pour moi, ils sont en train de casser pour moi ils sont en train de casser la fonction publique emmanuel macron et son gouvernement assure que cette réforme est indispensable pour sauver le système par répartition français un argument qui ne convainc pas les manifestants l'objectif c'est que toute cette mobilisation mette un terme à cette réforme."}, {"speaker": "SPEAKER_07", "timestamp": [85.94, 92.86], "sentence": " Il va falloir faire beaucoup de manifestations, à mon avis, parce que là, ils n'ont vraiment pas l'air de nous écouter."}, {"speaker": "SPEAKER_07", "timestamp": [92.86, 98.6], "sentence": " Donc ça va prendre du temps, je pense. Mais j'y crois quand même."}, {"speaker": "SPEAKER_05", "timestamp": [98.6, 105.84], "sentence": " La mobilisation des jeunes sera l'une des clés de la poursuite de ce mouvement de contestation. Elle est pour l'instant difficile à quantifier."}, {"speaker": "SPEAKER_05", "timestamp": [105.84, 108.4], "sentence": " En revanche, les sondages sont formels."}, {"speaker": "SPEAKER_05", "timestamp": [108.4, 112.92], "sentence": " Une immense majorité des actifs français restent opposés à cette réforme."}, {"speaker": "SPEAKER_05", "timestamp": [112.92, 115.58], "sentence": " Cyril Fourneris, Euronews, Paris."}, {"speaker": "SPEAKER_05", "timestamp": [115.58, 126.64], "sentence": " Près de 500 000 travailleurs se mobilisent au Royaume-Uni ce mercredi pour demander de meilleurs salaires."}], [{"speaker": "SPEAKER_06", "timestamp": [126.64, 131.88], "sentence": " Il s'agit de la plus grande journée d'action dans le pays depuis 2011, selon les syndicats."}, {"speaker": "SPEAKER_06", "timestamp": [131.88, 136.36], "sentence": " Enseignants, conducteurs de trains et fonctionnaires soutiennent cet appel à la grève."}, {"speaker": "SPEAKER_06", "timestamp": [136.36, 139.74], "sentence": " De fortes perturbations sont attendues dans les transports."}, {"speaker": "SPEAKER_06", "timestamp": [139.74, 147.02], "sentence": " Les pompiers ont également voté en faveur d'une première grève en 20 ans."}, {"speaker": "SPEAKER_06", "timestamp": [147.02, 158.4], "sentence": " Cette journée de mobilisation fait suite aux grèves reconductibles des infirmières et autres travailleurs du secteur de la santé qui se mobiliseront à nouveau la semaine prochaine."}, {"speaker": "SPEAKER_06", "timestamp": [158.4, 175.22], "sentence": " Selon le Premier ministre britannique Rishi Sunak, des hausses de salaires alimenteraient l'inflation qui dépasse déjà les 10% et dégraderaient les finances publiques détériorées par la pandémie de Covid-19 et la crise énergétique."}, {"speaker": "SPEAKER_06", "timestamp": [175.22, 191.28], "sentence": " Selon les dernières prévisions du FMI, le Royaume-Uni devrait être cette année la seule économie majeures à subir une récession. La mobilisation porte aussi sur les conditions de travail, les retraites ou la volonté du gouvernement de limiter le droit de grève."}, {"speaker": "SPEAKER_06", "timestamp": [191.28, 195.32], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [195.32, 201.56], "sentence": " Le bruit des armes, le danger des explosions, la peur."}, {"speaker": "SPEAKER_05", "timestamp": [201.56, 225.64], "sentence": " Bientôt un an que la guerre fait rage en Ukraine. Pour ceux qui n'ont pas pu fuir les combats, La peur. Дезорме у Мандерус. Когда мы еще жили в другом городе, у нас напротив нас был прилет."}, {"speaker": "SPEAKER_04", "timestamp": [225.64, 227.9], "sentence": " Я испугалась."}, {"speaker": "SPEAKER_00", "timestamp": [227.9, 230.74], "sentence": " После того, я сильно боюсь обстрелов."}, {"speaker": "SPEAKER_00", "timestamp": [230.74, 236.12], "sentence": " Но как сюда мы приехали, я уже подумала, что если я то пережила, то я и это пережила."}, {"speaker": "SPEAKER_00", "timestamp": [236.12, 238.78], "sentence": " И мне уже абсолютно как-то..."}, {"speaker": "SPEAKER_00", "timestamp": [238.78, 240.08], "sentence": " Я на это не обращаю внимания."}, {"speaker": "SPEAKER_00", "timestamp": [240.08, 243.5], "sentence": " Сейчас везде опасно."}, {"speaker": "SPEAKER_01", "timestamp": [243.5, 248.72], "sentence": " По всей Украине опасно. Везде стреляют."}, {"speaker": "SPEAKER_01", "timestamp": [248.72, 254.78], "sentence": " А здесь мы дома. Здесь мы все знаем. Здесь у нас и родные."}, {"speaker": "SPEAKER_04", "timestamp": [254.78, 259.72], "sentence": " Солдаты украинцев уничтожают территорию в этой городе Донбасса."}, {"speaker": "SPEAKER_00", "timestamp": [259.72, 271.9], "sentence": " На сегодняшний день мы чуть-чуть отступили, но мы больше не собираемся отступать, потому что мы собираем в одно место свои силы и будем показывать свои силы. On a un peu dépassé, mais on ne va plus dépasser, parce que nous nous réunissons en un endroit à nos forces et nous allons montrer nos forces."}, {"speaker": "SPEAKER_04", "timestamp": [271.9, 283.2], "sentence": " 5 000 civils seraient encore présents à Bakhmout. Parmi eux, cette vieille femme."}, {"speaker": "SPEAKER_00", "timestamp": [283.2, 289.88], "sentence": " Dans sa modeste maison, elle a aménagé un abri en sous-sol."}, {"speaker": "SPEAKER_04", "timestamp": [289.88, 298.78], "sentence": " Elle s'installe chaque nuit pour prier et essayer de dormir."}], [{"speaker": "SPEAKER_02", "timestamp": [298.78, 304.04], "sentence": " Deuxième journée du pape François à Kinshasa, la capitale du plus grand pays catholique d'Afrique."}, {"speaker": "SPEAKER_04", "timestamp": [304.04, 310.52], "sentence": " Le souverain pontife doit y célébrer une messe géante et rencontrer des victimes des conflits ethniques dans l'est du pays."}, {"speaker": "SPEAKER_04", "timestamp": [310.52, 318.14], "sentence": " Mardi, François a appelé les Congolais à ne pas glisser dans le tribalisme et la confrontation, tout en encourageant le processus de paix en cours."}, {"speaker": "SPEAKER_01", "timestamp": [318.14, 326.44], "sentence": " Il a par ailleurs dénoncé le colonialisme économique dans ce pays au sous-sol fertile où les deux tiers de la population vivent sous le seuil de pauvreté."}, {"speaker": "SPEAKER_03", "timestamp": [326.44, 330.96], "sentence": " Après la RDC, le pape se rendra ce vendredi au Soudan du Sud."}, {"speaker": "SPEAKER_02", "timestamp": [330.96, 341.12], "sentence": " Alec Baldwin en court jusqu'à 5 ans de prison pour la mort accidentelle d'une directrice de la photographie"}], [{"speaker": "SPEAKER_03", "timestamp": [341.12, 343.84], "sentence": " tuée par balle lors du tournage d'un film en 2021."}, {"speaker": "SPEAKER_03", "timestamp": [343.84, 352.68], "sentence": " L'acteur américain a été inculpé d'homicide involontaire, tout comme l'armurière qui avait manipulé le pistolet, qui était censé contenir uniquement des balles à blanc."}, {"speaker": "SPEAKER_03", "timestamp": [352.68, 359.98], "sentence": " Selon son avocat, Alec Baldwin, qui avait appuyé sur la détente, n'avait aucune raison de penser que l'arme contenait une balle réelle."}, {"speaker": "SPEAKER_03", "timestamp": [359.98, 366.36], "sentence": " Ce fait divers rare avait choqué Hollywood et relancé le débat sur l'interdiction des armes à feu sur les plateaux."}, {"speaker": "SPEAKER_03", "timestamp": [366.36, 381.94], "sentence": " Après une pause forcée de deux ans due à la pandémie de Covid-19, la fête Up Eli A ou fête du feu est de retour sur l'archipel britannique des Shetlands en Écosse."}], [{"speaker": "SPEAKER_03", "timestamp": [381.94, 383.08], "sentence": " de la salle britannique des Shetlands en Ecosse."}, {"speaker": "SPEAKER_03", "timestamp": [383.08, 393.92], "sentence": " Pour la 1re fois, des femmes participaient cette année à cette célébration très populaire, héritée du passé viking de la ville de Lerwick."}, {"speaker": "SPEAKER_03", "timestamp": [393.92, 403.12], "sentence": " Au programme, un défilé de costumes vikings suivi d'une procession au flambeau et de l'incinération traditionnelle d'une copie de galère viking."}, {"speaker": "SPEAKER_01", "timestamp": [403.12, 417.26], "sentence": "... traditionnel d'une copie de Galère Viking. Le concours Eurovision de la chanson a officiellement été lancé ce mardi soir à Liverpool."}, {"speaker": "SPEAKER_06", "timestamp": [417.26, 425.18], "sentence": " Une soirée marquée par le tirage au sort des demi-finales alors que six pays sont déjà assurés de disputer la finale."}, {"speaker": "SPEAKER_06", "timestamp": [425.18, 431.0], "sentence": " L'Allemagne, l'Italie, la France, le Royaume-Uni, l'Espagne et l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [431.0, 434.72], "sentence": " Au total, 37 pays participeront au concours au mois de mai."}, {"speaker": "SPEAKER_06", "timestamp": [434.72, 440.92], "sentence": " Ils tenteront de succéder au groupe ukrainien Kalush Orchestra vainqueur l'année dernière à Turin."}, {"speaker": "SPEAKER_06", "timestamp": [440.92, 450.32], "sentence": " L'Ukraine n'étant pas en mesure d'accueillir l'événement à cause de la guerre, la candidature du Royaume-Uni, deuxième du dernier concours, a été retenue."}, {"speaker": "SPEAKER_06", "timestamp": [450.32, 461.14], "sentence": " Créé en 1956, le concours Eurovision de la chanson est l'émission de divertissement la plus regardée au monde avec près de 160 millions de téléspectateurs."}, {"speaker": "SPEAKER_06", "timestamp": [461.14, 472.9], "sentence": " Il s'agit aussi de l'un des programmes les plus compliqués à réaliser et nécessite plusieurs semaines de répétition. Coup d'envoi de l'édition 2023 le 9 mai à Liverpool."}]]}