{"chapters": [{"start_time": 0.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 753.0}, {"start_time": 753.0, "end_time": 899}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 32.74], "sentence": " Bonjour et bienvenue à vous si vous nous rejoignez sur Euronews. Nous nous retrouvons pour un nouveau direct comme c'est le cas depuis le début de la matinée avec les dernières informations et les dernières images liées à l'invasion de l'Ukraine par la Russie. La première image que nous vous proposons c'est celle de ce grand immeuble résidentiel de Kiev, situé à quelques kilomètres de l'aéroport international de Kiev, qui a été lourdement touché par un missile."}, {"speaker": "SPEAKER_00", "timestamp": [32.74, 35.88], "sentence": " Vous le voyez sur ces vidéos amateurs."}, {"speaker": "SPEAKER_01", "timestamp": [35.88, 77.0], "sentence": " Un missile qui a donc touché cet immeuble ce samedi matin, au troisième jour de l'invasion russe de l'Ukraine. Les secours, les pompiers sont rapidement arrivés sur place pour procéder à l' communiqué à l'heure où l'on se parle, alors que la ville de Kiev a été le théâtre de nombreux affrontements dans la nuit, et ce matin encore les affrontements se poursuivent."}, {"speaker": "SPEAKER_01", "timestamp": [77.0, 93.14], "sentence": " La Russie de Vladimir Poutine qui souhaite faire tomber le pouvoir en place, qui souhaitent faire tomber le pouvoir en place, faire tomber l'actuel président ukrainien Volodymyr Zelensky pour installer un gouvernement favorable à Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [93.14, 99.22], "sentence": " Vous voyez sur ces images de Kiev que les rues se sont vidées."}, {"speaker": "SPEAKER_00", "timestamp": [99.22, 107.78], "sentence": " Les habitants de la ville qui ont été appelés à se protéger."}, {"speaker": "SPEAKER_00", "timestamp": [107.78, 111.22], "sentence": " Certains ont rejoint des abris ou des stations de métro."}, {"speaker": "SPEAKER_00", "timestamp": [111.22, 115.42], "sentence": " D'autres sont restés chez eux, éloignés des fenêtres."}, {"speaker": "SPEAKER_00", "timestamp": [115.42, 161.38], "sentence": " De nombreux Ukrainiens ont déjà aussi quitté le pays. Le président Vladimir Zelensky continue de s'adresser à la population ukrainienne et aux habitants de Kiev via des vidéos enregistrées et publiées sur les réseaux sociaux pour maintenir le contact, pour démentir également des fausses informations qui pourraient circuler sur Internet. C'est ce qu'a déclaré le président ukrainien, qui appelle son peuple à faire front face à cette invasion russe et à surtout ne pas laisser tomber la capitale ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [161.38, 172.46], "sentence": " De son côté, Vladimir Poutine continue de tenter de légitimer cette attaque, cette invasion de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [172.46, 212.94], "sentence": " Le maître du Kremlin a notamment déclaré et prétexté un prétendu génocide orchestré par Kiev dans les républiques séparatistes du Donbass, a également dénoncé la politique agressive de l'OTAN, invasion qui a débuté jeudi à l'aube et qui se poursuit donc en ce samedi matin en Ukraine et dans les rues de Kiev, la capitale du pays qui pour l'instant tient bon face aux offensives russes."}, {"speaker": "SPEAKER_04", "timestamp": [212.94, 224.72], "sentence": " Il y a eu notamment ce matin des véhicules russes qui ont été détruits dans la capitale ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [224.72, 226.04], "sentence": " détruit dans la capitale ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [226.04, 234.7], "sentence": " Des combats ont eu lieu entre forces russes et ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [234.7, 248.8], "sentence": " Et à la frontière entre l'Ukraine et la Hongrie, vous le découvrez sur ces images, de nombreux réfugiés sont en train d'arriver en Hongrie."}, {"speaker": "SPEAKER_01", "timestamp": [248.8, 268.9], "sentence": " Beaucoup d'entre eux ont également rejoint d'autres pays frontaliers comme la Pologne ou la Roumanie. Ils sont déjà plus de 50 000 selon l'ONU à avoir quitté l'Ukraine pour fuir la guerre, pour protéger leurs proches, leurs familles, leurs enfants."}, {"speaker": "SPEAKER_00", "timestamp": [268.9, 279.96], "sentence": " Ce sont les dernières images qui nous proviennent de Hongrie à la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [279.96, 310.0], "sentence": " nous continuons bien sûr de vous tenir informés de l'évolution de cette invasion russe en Ukraine restez connectés sur Euronews et sur Euronews.com......"}], [{"speaker": "SPEAKER_00", "timestamp": [310.0, 314.0], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [314.0, 316.0], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [316.0, 317.0], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [317.0, 317.6], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [317.6, 321.94], "sentence": " Alors que les combats dans leur pays font rage, des milliers d'Ukrainiens affluent vers les territoires voisins."}, {"speaker": "SPEAKER_02", "timestamp": [321.94, 328.52], "sentence": " Selon l'agence onusienne pour les réfugiés, depuis mercredi, 50 000 personnes ont fui."}, {"speaker": "SPEAKER_02", "timestamp": [328.52, 338.16], "sentence": " Ici, ils patientent jour et nuit dans une file d'attente d'au moins 20 km qui relie le district de Mostyska, à l'ouest du pays, à la Pologne."}, {"speaker": "SPEAKER_02", "timestamp": [338.16, 339.68], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [339.68, 347.1], "sentence": " Nous sommes ici depuis un long moment, peut-être 6 ou 7 heures déjà. C'est fou."}, {"speaker": "SPEAKER_02", "timestamp": [347.1, 351.56], "sentence": " C'est un embouteillage fou. Je ne sais pas comment quitter mon pays natal."}, {"speaker": "SPEAKER_02", "timestamp": [351.56, 357.58], "sentence": " En fait, je ne veux pas quitter mon pays, mais à cause des envahisseurs, je dois le quitter le plus vite possible."}, {"speaker": "SPEAKER_02", "timestamp": [357.58, 365.88], "sentence": " Le haut commissaire des Nations Unies a salué la Pologne et la Moldavie pour avoir déjà accueilli respectivement 30 000 et 20 000 personnes."}, {"speaker": "SPEAKER_02", "timestamp": [365.88, 371.56], "sentence": " Parmi ceux qui parviennent à atteindre ces pays, beaucoup n'ont pas de lieu de chute ni même de véhicule."}, {"speaker": "SPEAKER_02", "timestamp": [371.56, 378.86], "sentence": " Volontaires et organisations humanitaires tentent donc de leur venir en aide."}, {"speaker": "SPEAKER_01", "timestamp": [378.86, 384.3], "sentence": " Nous avons déjà organisé un réseau de personnes qui seront prêtes à aider pour le logement, l'emploi et le transport."}, {"speaker": "SPEAKER_02", "timestamp": [384.3, 389.26], "sentence": " A l'heure actuelle, nous avons trouvé des logements pour environ 12 familles."}, {"speaker": "SPEAKER_02", "timestamp": [389.26, 397.58], "sentence": " Ceux qui traversent la frontière aujourd'hui quittent leur terre sans savoir quand ils pourront revenir."}, {"speaker": "SPEAKER_02", "timestamp": [397.58, 402.68], "sentence": " Ils sont nombreux à espérer que l'exil ne sera que temporaire."}, {"speaker": "SPEAKER_02", "timestamp": [402.68, 408.86], "sentence": " Heureux à espérer que l'exil ne sera que temporaire."}, {"speaker": "SPEAKER_02", "timestamp": [408.86, 414.7], "sentence": " A la tombée de la nuit, le calme semblait occuper les rues désertes de la capitale ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [414.7, 422.82], "sentence": " Mais derrière l'apparente tranquillité, ce mardi, les services de sécurité étaient déjà en alerte maximale et la ville se préparait au pire, une invasion."}, {"speaker": "SPEAKER_02", "timestamp": [422.82, 427.24], "sentence": " et la ville se préparait au pire, une invasion."}, {"speaker": "SPEAKER_03", "timestamp": [427.24, 433.5], "sentence": " A Kiev, tous les policiers sont en mode combat, explique notre journaliste sur place."}, {"speaker": "SPEAKER_04", "timestamp": [433.5, 442.26], "sentence": " Elle se trouve avec des policiers qui contrôlent les véhicules et leur demandent ce qu'ils cherchent."}, {"speaker": "SPEAKER_02", "timestamp": [442.26, 449.7], "sentence": " Hors caméra, les agents lui disent qu'ils ont découvert plusieurs armes automatiques dans le véhicule de cet homme."}, {"speaker": "SPEAKER_04", "timestamp": [449.7, 458.06], "sentence": " Les numéros de série de ces fusils automatiques ont été effacés et ils ne sont pas enregistrés."}, {"speaker": "SPEAKER_02", "timestamp": [458.06, 465.98], "sentence": " Les agents deviennent nerveux. C'est la troisième fois en un jour que cette patrouille met la main sur ce type d'objet."}, {"speaker": "SPEAKER_02", "timestamp": [465.98, 480.98], "sentence": " Selon eux, des combats de rue pourraient avoir lieu à Kiev si la Russie envahit la capitale."}], [{"speaker": "SPEAKER_04", "timestamp": [480.98, 485.94], "sentence": " La Russie a mis son veto afin de bloquer une résolution condamnant son agression de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [485.94, 490.86], "sentence": " Sur les 15 membres du Conseil de sécurité de l'ONU, 11 pays ont voté en faveur du texte."}, {"speaker": "SPEAKER_02", "timestamp": [490.86, 494.16], "sentence": " La Chine, l'Inde et les Émirats arabes unis se sont abstenus."}, {"speaker": "SPEAKER_02", "timestamp": [494.16, 497.26], "sentence": " Le texte a été présenté par l'Albanie et les États-Unis."}, {"speaker": "SPEAKER_02", "timestamp": [497.26, 503.66], "sentence": " N'oublions jamais que c'est une guerre de choix, le choix de la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [503.66, 506.96], "sentence": " La Russie a choisi d'envahir son voisin."}, {"speaker": "SPEAKER_02", "timestamp": [506.96, 513.16], "sentence": " A la suite de la réunion infructueuse, le secrétaire général des Nations Unies a une nouvelle fois fermement dénoncé l'attaque russe."}, {"speaker": "SPEAKER_04", "timestamp": [513.16, 518.82], "sentence": " Les Nations Unies sont nées de la guerre pour mettre fin à la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [518.82, 523.12], "sentence": " Aujourd'hui, cet objectif n'a pas été atteint. Mais nous ne devons jamais abandonner."}, {"speaker": "SPEAKER_02", "timestamp": [523.12, 530.7], "sentence": " Nous devons donner une nouvelle chance à la paix. Les soldats doivent retourner dans leur caserne. Les dirigeants doivent prendre le chemin du dialogue et de la paix."}, {"speaker": "SPEAKER_02", "timestamp": [530.7, 545.0], "sentence": " La plupart des membres du Conseil de sécurité des Nations Unies ont brandi le drapeau ukrainien devant une tapisserie de Guernica de Picasso."}, {"speaker": "SPEAKER_02", "timestamp": [545.0, 550.94], "sentence": " L'oeuvre du célèbre peintre espagnol est considérée comme l'un des plus importants tableaux anti-guerre de l'histoire."}, {"speaker": "SPEAKER_02", "timestamp": [550.94, 562.1], "sentence": " L'invasion de l'Ukraine ne fait pas l'unanimité en Russie."}], [{"speaker": "SPEAKER_00", "timestamp": [562.1, 567.5], "sentence": " Des manifestations ont été organisées dans de nombreuses villes du pays, malgré la répression de la police."}, {"speaker": "SPEAKER_00", "timestamp": [567.5, 575.78], "sentence": " A Moscou par exemple, où un important dispositif policier avait été déployé, près de 1000 personnes ont été arrêtées, Place Pouchkine notamment."}, {"speaker": "SPEAKER_00", "timestamp": [575.78, 588.76], "sentence": " Manifestations anti-guerre d'envergure également à Saint-Pétersbourg, la deuxième plus grande ville du pays, où l'on dénombre pas moins de 433 arrestations."}, {"speaker": "SPEAKER_00", "timestamp": [588.76, 594.36], "sentence": " Parmi les nombreux manifestants, certains ont des liens familiaux avec l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [594.36, 605.84], "sentence": " Je ne veux pas que la Russie attaque l'Ukraine. Je ne peux pas accepter cela. J'ai des grands-parents qui y vivent."}, {"speaker": "SPEAKER_00", "timestamp": [605.84, 617.06], "sentence": " Ce qui s'est passé aujourd'hui est une honte. Beaucoup d'entre nous avons des parents ou des amis qui viennent d'Ukraine et c'est une trahison envers eux."}, {"speaker": "SPEAKER_01", "timestamp": [617.06, 626.66], "sentence": " A Yekaterinbourg, des dizaines de manifestants se sont rassemblés sur la place centrale. 40 d'entre eux ont été arrêtés."}, {"speaker": "SPEAKER_00", "timestamp": [626.66, 635.56], "sentence": " Selon l'ONG spécialisée OVD Info, la police russe aurait procédé à l'arrestation d'au moins 1767 personnes dans 51 villes russes."}, {"speaker": "SPEAKER_01", "timestamp": [635.56, 640.72], "sentence": " Le dernier paquet de sanctions de l'Union européenne contre la Russie,"}], [{"speaker": "SPEAKER_00", "timestamp": [640.72, 644.46], "sentence": " décidées par les chefs d'État et de gouvernement, divise malgré tout les 27."}, {"speaker": "SPEAKER_01", "timestamp": [644.46, 645.18], "sentence": " Une majorité d'États memb, divisent malgré tout les 27."}, {"speaker": "SPEAKER_01", "timestamp": [645.18, 656.56], "sentence": " Une majorité d'États membres pensent que ces mesures paralyseront lentement l'économie russe, mais certaines capitales estiment qu'elles ne sont pas suffisamment sévères pour dissuader Moscou de poursuivre la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [656.56, 667.5], "sentence": " À la demande de l'Allemagne et de l'Italie, qui souhaitent préserver leurs accords commerciaux, l'Union européenne n'a pas employé l'arme fatale, exclure Moscou du système d'échange bancaire international SWIFT."}, {"speaker": "SPEAKER_01", "timestamp": [667.5, 676.2], "sentence": " Si la Russie ne peut plus participer activement au système financier international, alors cela a un impact majeur."}, {"speaker": "SPEAKER_01", "timestamp": [676.2, 685.92], "sentence": " Il devient très difficile de gérer des institutions financières en Russie et cela coupe efficacement les financements extérieurs."}, {"speaker": "SPEAKER_03", "timestamp": [685.92, 689.62], "sentence": " C'est un choix qui aurait aidé."}, {"speaker": "SPEAKER_01", "timestamp": [689.62, 697.68], "sentence": " Les importations de gaz et de pétrole ne sont pas non plus sur la table."}, {"speaker": "SPEAKER_03", "timestamp": [697.68, 701.26], "sentence": " Autrement dit, les principales ressources économiques de la Russie sont épargnées."}, {"speaker": "SPEAKER_01", "timestamp": [701.26, 707.54], "sentence": " Les banques russes peuvent donc toujours financer les ventes d'hydrocarbures et permettre ainsi à Vladimir Poutine de poursuivre la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [707.54, 715.74], "sentence": " Au fil du temps, ces sanctions auront un impact. Elles n'empêcheront pas la Russie de poursuivre son intervention en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [715.74, 722.78], "sentence": " Mais cela représente un changement fondamental dans l'approche et l'attitude européenne à partir de maintenant à l'égard de la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [722.78, 725.32], "sentence": " à partir de maintenant à l'écart de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [725.32, 729.54], "sentence": " Les mesures financières doivent toucher 70% du secteur bancaire russe."}, {"speaker": "SPEAKER_00", "timestamp": [729.54, 733.62], "sentence": " Les limitations d'exportation concernent les semi-conducteurs et des pièces d'Airbus."}, {"speaker": "SPEAKER_01", "timestamp": [733.62, 741.66], "sentence": " Autrement dit, les transporteurs aériens russes seront privés de moyens au fur et à mesure que leurs appareils se détériorent."}, {"speaker": "SPEAKER_01", "timestamp": [741.66, 754.34], "sentence": " Prises ensemble, ces sanctions doivent entraîner une lente érosion du niveau de vie, ce qui pourrait à terme alimenter le mécontentement de la population à l'égard de son président Vladimir Poutine."}], [{"speaker": "SPEAKER_03", "timestamp": [754.34, 763.52], "sentence": " Pour décrypter la réponse de la Commission européenne à l'invasion en cours de l'Ukraine par la Russie, nous avons interrogé le vice-président de l'institution, Franz Timmermans."}, {"speaker": "SPEAKER_01", "timestamp": [763.52, 764.48], "sentence": " nous avons interrogé le vice-président de l'institution, Franz Timmermans."}, {"speaker": "SPEAKER_01", "timestamp": [764.48, 777.44], "sentence": " L'Europe, au cours des 30 dernières années, n'est jamais parvenue à une stratégie cohérente et globale à propos de la Russie, et les Russes ont joué avec cela en faisant des amis ici et en chérissant des ennemis là-bas."}, {"speaker": "SPEAKER_03", "timestamp": [777.44, 779.88], "sentence": " Simplement parce qu'ils ne peuvent pas nous dominer."}, {"speaker": "SPEAKER_03", "timestamp": [779.88, 783.68], "sentence": " Ils sont trop faibles pour cela. Ils essayent de nous perturber."}, {"speaker": "SPEAKER_01", "timestamp": [783.68, 800.8], "sentence": " C'est ce qu'ils font depuis des années. Et tant que nous accepterons ces interférences, tant que les dirigeants européens se rendront à Moscou en plein milieu d'une crise pour signer un accord gazier pour leur pays, tant que cela se produira, les Russes continueront de rire et ils essaieront de monter les Européens les uns contre les autres."}, {"speaker": "SPEAKER_01", "timestamp": [800.8, 808.52], "sentence": " Et vous pensez que l'Europe, les Etats membres, en ont pris conscience?"}, {"speaker": "SPEAKER_03", "timestamp": [808.52, 811.56], "sentence": " Qu'est-ce qu'ils auraient pu faire ces dernières années?"}, {"speaker": "SPEAKER_01", "timestamp": [811.56, 812.72], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [812.72, 820.4], "sentence": " Je pense que trop souvent, nous avons pensé que nos valeurs, parce qu'elles sont tellement évidentes, qu'elles seraient autoréalisatrices."}, {"speaker": "SPEAKER_01", "timestamp": [820.4, 822.96], "sentence": " Et ce n'est pas le cas. Elles sont attaquées."}, {"speaker": "SPEAKER_03", "timestamp": [822.96, 857.24], "sentence": " C'est un projet à long terme de Vladimir Poutine. Il agit depuis des décennies. Il finance l'extrême droite en Europe. Ilesserons d'expliquer son comportement et que nous réaliserons que nous sommes attaqués d'un point de vue idéologique, ce qui est comparable à la guerre froide et que nous devons nous défendre avec plus de force."}, {"speaker": "SPEAKER_01", "timestamp": [857.24, 868.6], "sentence": " Le président ukrainien dit que son pays est abandonné. Quel est votre message?"}, {"speaker": "SPEAKER_04", "timestamp": [868.6, 874.48], "sentence": " Si j'étais à sa place, je ressentirais exactement la même chose et j'admire son courage."}, {"speaker": "SPEAKER_01", "timestamp": [874.48, 880.44], "sentence": " J'ai suivi avec beaucoup d'attention son discours en russe à la population russe."}, {"speaker": "SPEAKER_04", "timestamp": [880.44, 883.68], "sentence": " C'est l'un des discours les plus impressionnants que j'ai jamais vus."}, {"speaker": "SPEAKER_03", "timestamp": [883.68, 890.0], "sentence": " C'est l'un des discours les plus impressionnants que j'ai jamais vus. France Timmermans, merci d'avoir répondu à nos questions."}, {"speaker": "SPEAKER_01", "timestamp": [890.0, 892.0], "sentence": " Ma plaisir."}]]}