{"chapters": [{"start_time": 0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.46], "sentence": " Un Noël sous surveillance, le premier depuis l'offensive russe lancée au mois de février. Le président Zelensky appelle la population à la vigilance."}, {"speaker": "SPEAKER_02", "timestamp": [9.46, 19.4], "sentence": " Tempête hivernale meurtrière aux Etats-Unis. Des dizaines de milliers de foyers sont privés d'électricité dans l'est du pays. L'état de New York est particulièrement touché."}, {"speaker": "SPEAKER_03", "timestamp": [19.4, 26.04], "sentence": " Un important épisode neigeux a provoqué la mort d'au moins 17 personnes au Japon ces dix derniers jours."}, {"speaker": "SPEAKER_03", "timestamp": [26.04, 27.96], "sentence": " Plus de 90 ont été blessés."}, {"speaker": "SPEAKER_04", "timestamp": [27.96, 34.66], "sentence": " L'émotion dans la communauté kurde après le meurtre de trois personnes ce vendredi."}, {"speaker": "SPEAKER_04", "timestamp": [34.66, 39.36], "sentence": " Le principal suspect de la fusillade est présenté aujourd'hui à un juge d'instruction."}, {"speaker": "SPEAKER_04", "timestamp": [39.36, 48.74], "sentence": " Dans cette église de Kersone, Noël, c'est aussi l'occasion de rompre avec les traditions liées au Kremlin."}], [{"speaker": "SPEAKER_04", "timestamp": [48.74, 53.78], "sentence": " D'habitude, les chrétiens orthodoxes le célèbrent le 7 janvier, tout comme les russes."}, {"speaker": "SPEAKER_04", "timestamp": [53.78, 58.08], "sentence": " Alors, cette année, ils ont décidé de fêter Noël le 25 décembre."}, {"speaker": "SPEAKER_04", "timestamp": [58.08, 63.8], "sentence": " Pour la première fois depuis son élection, le président ukrainien a adressé ses voeux en chef de guerre."}, {"speaker": "SPEAKER_02", "timestamp": [63.8, 67.9], "sentence": " Il ne nous reste quelques jours avant la fin de l'année."}, {"speaker": "SPEAKER_02", "timestamp": [67.9, 73.12], "sentence": " Nous devons être conscients que notre ennemi essaiera de rendre cette période sombre et difficile pour nous."}, {"speaker": "SPEAKER_00", "timestamp": [73.12, 84.78], "sentence": " La Russie a perdu tout ce qu'elle pouvait cette année, mais elle essaie de compenser ses pertes avec la jubilation de ses propagandistes après les attaques sur notre pays et notre infrastructure énergétique."}, {"speaker": "SPEAKER_04", "timestamp": [84.78, 92.0], "sentence": " Je sais que l'obscurité ne nous empêchera pas de mener les occupants à leur nouvelle défaite, mais nous devons être prêts à tous les scénarios."}, {"speaker": "SPEAKER_02", "timestamp": [92.0, 103.2], "sentence": " Dans une interview accordée à la télévision d'Etat, Vladimir Poutine a déclaré que son pays était prêt à négocier des résultats acceptables avec l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [103.2, 105.58], "sentence": " Le chef du Kremlin conserve sa ligne. Pour lui, c' avec l'Ukraine. Le chef du Kremlin conserve sa ligne."}, {"speaker": "SPEAKER_02", "timestamp": [105.58, 108.36], "sentence": " Pour lui, c'est l'Ukraine qui refuse le dialogue."}, {"speaker": "SPEAKER_02", "timestamp": [108.36, 113.44], "sentence": " Le président russe, selon ses dires, protège ses citoyens et défend ses intérêts nationaux."}, {"speaker": "SPEAKER_00", "timestamp": [113.44, 116.86], "sentence": " Mais pendant ce temps, les attaques contre l'Ukraine se poursuivent."}, {"speaker": "SPEAKER_00", "timestamp": [116.86, 121.66], "sentence": " Une alerte de raid aérien a été annoncée dans tout le pays deux fois ce dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [121.66, 127.5], "sentence": " Trois missiles ont également frappé la ville de Kramatorsk dans la région partiellement occupée de Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [127.5, 140.04], "sentence": " Les combats les plus violents se concentrent aujourd'hui autour de Bakhmout. Mais à ce stade, toujours impossible de savoir si l'offensive russe pour récupérer la ville a pu ou non aboutir."}, {"speaker": "SPEAKER_04", "timestamp": [140.04, 150.5], "sentence": " Très tôt ce matin, des médias ukrainiens et russes ont fait état d'explosion près de la base militaire de Saratov,"}], [{"speaker": "SPEAKER_04", "timestamp": [150.5, 154.84], "sentence": " à moins de 370 km à l'est de la frontière russe avec l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [154.84, 188.94], "sentence": " Le gouverneur régional a publié un communiqué sur Telegram, affirmant qu'un drone ukrainien avait été abattu par des systèmes de défense aérienne, mais que trois militaires avaient été mortellement blessés après la chute des débris en revanche aucun équipement de l'aviation russe n'a été endommagé selon le ministère de la défense c'est la deuxième fois ce mois ci que l'aérodrome est pris pour cible le 5 décembre dernier, Moscou avait déjà dénoncé des attaques de drones menées par Kiev."}], [{"speaker": "SPEAKER_02", "timestamp": [188.94, 197.36], "sentence": " Une tempête hivernale continue de s'abattre sur une partie des Etats-Unis, comme ici à Buffalo, dans l'état de New York, l'un des plus touchés."}, {"speaker": "SPEAKER_02", "timestamp": [197.36, 207.54], "sentence": " Des chutes de neige massives associées au vent et au froid polaire ont créé d'importantes congères, paralysant de nombreux habitants et automobilistes, y compris les services de secours."}, {"speaker": "SPEAKER_02", "timestamp": [207.54, 211.42], "sentence": " Un dernier bilan faisait état d'une trentaine de morts à travers le pays."}, {"speaker": "SPEAKER_02", "timestamp": [211.42, 216.44], "sentence": " Par ailleurs, plusieurs dizaines de milliers de foyers sont privés d'électricité dans l'Est."}, {"speaker": "SPEAKER_02", "timestamp": [216.44, 222.22], "sentence": " Dans les aéroports, des milliers de vols ont dû être annulés en pleine période des fêtes de fin d'année."}, {"speaker": "SPEAKER_02", "timestamp": [222.22, 228.64], "sentence": " En fin de semaine, les températures ressenties ont dépassé par endroits les moins 50 degrés."}, {"speaker": "SPEAKER_00", "timestamp": [228.64, 234.76], "sentence": " Nous sommes dans une guerre avec la nature, explique la gouverneure de l'État de New York."}, {"speaker": "SPEAKER_02", "timestamp": [234.76, 240.38], "sentence": " Elle nous a frappés de toutes ses forces jeudi soir, vendredi, samedi et le matin de Noël."}, {"speaker": "SPEAKER_00", "timestamp": [240.38, 247.7], "sentence": " Elle restera comme la tempête la plus dévastatrice de la longue histoire de Buffalo, qui a connu de nombreuses batailles et de nombreuses tempêtes majeures."}, {"speaker": "SPEAKER_02", "timestamp": [247.7, 258.72], "sentence": " Même l'état chaud de Floride n'a pas échappé au froid. Des iguanes gelées ont été retrouvées gisant dans les rues."}, {"speaker": "SPEAKER_00", "timestamp": [258.72, 265.62], "sentence": " Les Etats-Unis n'oublieront pas de sitôt cette tempête hivernale, un nouvel épisode marquant du dérèglement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [265.62, 274.02], "sentence": " Une abondance de neige tombe sur le Japon depuis une dizaine de jours."}], [{"speaker": "SPEAKER_03", "timestamp": [274.02, 280.78], "sentence": " Au moins 17 personnes ont perdu la vie d'après un bilan provisoire et le pays recense plus de 90 blessés."}, {"speaker": "SPEAKER_03", "timestamp": [280.78, 288.56], "sentence": " Des télévisions locales évoquent plusieurs accidents mortels impliquant des personnes âgées ensevelies par des masses de neige qui glissent des toits des habitations."}, {"speaker": "SPEAKER_03", "timestamp": [288.56, 295.0], "sentence": " Dans le nord du pays, la chute d'un pylône électrique a privé près de 20 000 foyers d'électricité ce dimanche de Noël."}, {"speaker": "SPEAKER_03", "timestamp": [295.0, 300.46], "sentence": " Il est tombé trois fois plus de neige que les autres années dans cette partie du Japon."}, {"speaker": "SPEAKER_03", "timestamp": [300.46, 310.92], "sentence": " Un épisode qui devrait se calmer à partir de ce lundi, d'après l'Agence météorologique nationale. Les trains et les avions bloqués ce dimanche dans le nord du pays ont pu reprendre une activité normale."}, {"speaker": "SPEAKER_04", "timestamp": [310.92, 320.9], "sentence": " Sur ces images, le suspect entre dans le salon de coiffure, arme à la main. Il sera maîtrisé"}], [{"speaker": "SPEAKER_04", "timestamp": [320.9, 331.74], "sentence": " peu après par des clients à l'arrière des locaux. Quelques instants plus tôt, l'homme de 69 ans a ouvert le feu devant le centre culturel kurde de la capitale, faisant trois morts."}, {"speaker": "SPEAKER_04", "timestamp": [331.74, 337.86], "sentence": " Il a admis plus tard que son intention était également d'assassiner des migrants dans la ville de Saint-Denis."}, {"speaker": "SPEAKER_04", "timestamp": [337.86, 342.08], "sentence": " Le suspect a reconnu éprouver une haine pathologique des étrangers."}, {"speaker": "SPEAKER_04", "timestamp": [342.08, 351.38], "sentence": " Il a quitté dimanche l'infirmerie psychiatrique de la préfecture de police et sera présenté aujourd'hui à un juge d'instruction pour une éventuelle mise en examen."}, {"speaker": "SPEAKER_04", "timestamp": [351.38, 359.5], "sentence": " Le drame a touché les Kurdes du monde entier, comme ici en Syrie, où les manifestants dénoncent l'attitude de la Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [359.5, 362.74], "sentence": " C'est une guerre contre notre peuple."}, {"speaker": "SPEAKER_04", "timestamp": [362.74, 367.4], "sentence": " Ils ne nous visent pas seulement dans les quatre régions du Kurdistan, mais aussi en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [367.4, 369.8], "sentence": " Ils veulent que notre peuple périsse."}, {"speaker": "SPEAKER_04", "timestamp": [369.8, 377.08], "sentence": " Nous, le peuple kurde, demandons au gouvernement français de traduire l'auteur de ce drame en justice."}, {"speaker": "SPEAKER_04", "timestamp": [377.08, 382.08], "sentence": " Peu après l'attaque, des heurts ont éclaté entre certains policiers et manifestants."}, {"speaker": "SPEAKER_04", "timestamp": [382.08, 385.56], "sentence": " Le drame a eu lieu dans un contexte particulièrement sensible."}, {"speaker": "SPEAKER_04", "timestamp": [385.56, 392.16], "sentence": " La diaspora kurde s'apprêtait à commémorer le meurtre de trois militantes survenues il y a dix ans dans le même quartier."}, {"speaker": "SPEAKER_01", "timestamp": [392.16, 396.12], "sentence": " Plusieurs milliers de personnes se sont rassemblées dimanche"}], [{"speaker": "SPEAKER_01", "timestamp": [396.12, 404.08], "sentence": " dans la principale ville du Haut-Karabagh, rappelant la communauté internationale à agir contre le blocage du seul axe routier reliant ce territoire à l'Arménie."}, {"speaker": "SPEAKER_01", "timestamp": [404.08, 413.86], "sentence": " Depuis le 12 décembre, des activistes se présentant comme des militants écologistes azerbaïdjanais bloquent le corridor de Lachin pour protester contre des mines qu'ils considèrent illégales dans la région."}, {"speaker": "SPEAKER_01", "timestamp": [413.86, 421.3], "sentence": " Résultat, les 120 000 Arméniens du Haut-Karabakh sont coupés du monde et ne reçoivent plus de vivres ou de carburant et les médicaments viennent à manquer."}, {"speaker": "SPEAKER_00", "timestamp": [421.3, 428.48], "sentence": " Il y a une pénurie de médicaments contre la fièvre, de nourriture pour bébés, de couches, de traitements contre l'hypertension."}, {"speaker": "SPEAKER_00", "timestamp": [428.48, 433.08], "sentence": " Nous ne délivrons plus des médicaments par paquet, mais par gélules ou comprimés."}, {"speaker": "SPEAKER_01", "timestamp": [433.08, 439.64], "sentence": " C'est le seul fil qui nous relie à l'Arménie, alors il n'y a pas de débat, nous dit cet homme."}, {"speaker": "SPEAKER_03", "timestamp": [439.64, 441.94], "sentence": " La route de la vie nous a été barrée."}, {"speaker": "SPEAKER_03", "timestamp": [441.94, 443.96], "sentence": " La route de la vie nous a été barrée."}, {"speaker": "SPEAKER_01", "timestamp": [443.96, 452.62], "sentence": " L'Arménie accuse les autorités azerbaïdjanaises d'être derrière ce blocage et critique l'inaction des forces de maintien de la paix russes stationnées dans ce secteur depuis fin 2020."}, {"speaker": "SPEAKER_01", "timestamp": [452.62, 457.12], "sentence": " Bakou rejette ces accusations, estimant que la circulation est toujours possible sur cette route."}, {"speaker": "SPEAKER_01", "timestamp": [457.12, 461.98], "sentence": " Mais seuls quelques rares convois humanitaires ont pu transiter par ce corridor depuis le début de cette crise."}, {"speaker": "SPEAKER_01", "timestamp": [461.98, 465.76], "sentence": " La Chine, submergée par le Covid."}], [{"speaker": "SPEAKER_01", "timestamp": [465.76, 472.6], "sentence": " A Shanghai, près de 3000 centres comme celui-ci ont été ouverts par les autorités pour consulter un médecin et obtenir des médicaments."}, {"speaker": "SPEAKER_01", "timestamp": [472.6, 476.24], "sentence": " La fin de la politique zéro Covid a fait exploser les cas dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [476.24, 480.82], "sentence": " La Chine a annoncé ce dimanche qu'elle ne publierait plus les chiffres quotidiens des cas et des décès."}, {"speaker": "SPEAKER_01", "timestamp": [480.82, 488.84], "sentence": " Les Chinois constataient un décalage flagrant entre d'un côté les contaminations et les décès d'une partie de leurs proches et de l'autre les chiffres officiels."}, {"speaker": "SPEAKER_01", "timestamp": [488.84, 497.38], "sentence": " Pékin avait récemment modifié la méthode de calcul de ces statistiques et estimé que seules les personnes décédées d'une insuffisance respiratoire l'étaient à cause du Covid."}, {"speaker": "SPEAKER_01", "timestamp": [497.38, 506.72], "sentence": " Résultat, seuls 6 morts avaient été comptabilisés depuis la levée des restrictions. Mais de nombreux crématoriums ont fait état d'un afflux inhabituel de corps à incinérer ces dernières semaines."}, {"speaker": "SPEAKER_01", "timestamp": [506.72, 515.76], "sentence": " Les autorités sanitaires du Zeytjian, par exemple, ont jugé que le nombre de nouveaux cas quotidiens dépassait la barre du million dans cette province qui compte 65 millions de personnes."}, {"speaker": "SPEAKER_01", "timestamp": [515.76, 521.28], "sentence": " En parallèle, la vaccination s'accélère dans le pays pour tenter de soulager les hôpitaux saturés."}, {"speaker": "SPEAKER_01", "timestamp": [521.28, 527.3], "sentence": " les hôpitaux saturés."}], [{"speaker": "SPEAKER_04", "timestamp": [527.3, 534.2], "sentence": " C'est ici, dans le sud de la Serbie, qu'un train de marchandises transportant de l'ammoniaque a déraillé ce dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [534.2, 540.78], "sentence": " Selon le ministère de l'Intérieur, la fuite a provoqué la dispersion d'une grande quantité de gaz dans l'atmosphère."}, {"speaker": "SPEAKER_04", "timestamp": [540.78, 543.1], "sentence": " Conséquence directe, un accident."}, {"speaker": "SPEAKER_04", "timestamp": [543.1, 564.1], "sentence": " Plusieurs voitures se sont écrasées sur cette autoroute principale qui mène à la Macédoine du Nord ou encore à la Grèce. A ce stade, au moins 50 personnes ont été intoxiquées. Les autorités locales de la ville de Pirote ont déclaré l'état d'urgence et conseillent aux habitants de ne pas sortir de chez eux. Dans le nord-ouest de l'Espagne,"}], [{"speaker": "SPEAKER_02", "timestamp": [564.1, 567.4], "sentence": " un bus a chuté d'un pont jusque dans une rivière en contrebas."}, {"speaker": "SPEAKER_02", "timestamp": [567.4, 569.94], "sentence": " Le bilan est de six morts, dont une femme et son fils."}, {"speaker": "SPEAKER_02", "timestamp": [569.94, 573.34], "sentence": " Le chauffeur et une autre passagère ont miraculeusement survécu."}, {"speaker": "SPEAKER_02", "timestamp": [573.34, 581.76], "sentence": " Le drame s'est produit samedi soir à Cerdeido Cotobade, une petite ville de Galice, située non loin de la frontière avec le Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [581.76, 586.24], "sentence": " Les opérations de secours ont été rendues compliquées par les fortes pluies."}, {"speaker": "SPEAKER_02", "timestamp": [586.24, 589.5], "sentence": " Les circonstances de l'accident restent à ce stade inconnue."}, {"speaker": "SPEAKER_02", "timestamp": [589.5, 593.24], "sentence": " Le bus reliait les villes de Lugo et Vigo sur la côte atlantique."}]]}