{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.26], "sentence": " De nouveaux bombardements russes privent d'électricité 10 millions d'Ukrainiens qui se préparent déjà à affronter un hiver très froid."}, {"speaker": "SPEAKER_06", "timestamp": [7.26, 19.0], "sentence": " Aux Pays-Bas, deux Russes et un Ukrainien ont été condamnés par Compte-Humas à la prison à perpétuité pour leur responsabilité dans la mort des 298 passagers du MH17."}, {"speaker": "SPEAKER_04", "timestamp": [19.0, 28.3], "sentence": " A seulement un jour de la fin de la COP 27, il n'y a toujours pas d'accord financier sur le fond des pertes et dommages des catastrophes climatiques."}, {"speaker": "SPEAKER_05", "timestamp": [28.3, 38.46], "sentence": " Face à la quasi-interdiction de pratiquer l'avortement en Pologne, des familles ont témoigné devant le Parlement européen des conséquences de cette récente loi restrictive."}, {"speaker": "SPEAKER_02", "timestamp": [38.46, 47.08], "sentence": " Plusieurs villes ukrainiennes, dont la capitale Kiev, ont été jeudi les cibles de frappes russes."}], [{"speaker": "SPEAKER_02", "timestamp": [47.08, 54.94], "sentence": " Cette nouvelle salve de bombardements contre des infrastructures énergétiques ukrainiennes notamment, a engendré à nouveau des coupures d'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [54.94, 61.76], "sentence": " Les attaques de missiles contre l'Ukraine se sont poursuivies toute la journée, avec les conséquences qu'on leur connaît."}, {"speaker": "SPEAKER_00", "timestamp": [61.76, 67.42], "sentence": " Elles ont donné lieu à de nouvelles coupures d'électricité qui se sont ajoutées à celles qui étaient déjà planifiées."}, {"speaker": "SPEAKER_00", "timestamp": [67.42, 70.26], "sentence": " A l'heure actuelle, plus de 10 millions d'Ukrainiens sont privés de courant."}, {"speaker": "SPEAKER_02", "timestamp": [70.26, 74.96], "sentence": " Ces frappes russes coïncident avec l'arrivée des premières neiges en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [74.96, 78.5], "sentence": " Et alors que les températures pourraient bientôt chuter jusqu'à moins 10 degrés."}, {"speaker": "SPEAKER_02", "timestamp": [78.5, 82.16], "sentence": " Des habitants rencontrés dans les rues de Kiev restent pourtant confiants."}, {"speaker": "SPEAKER_02", "timestamp": [82.16, 85.96], "sentence": " L'hiver sera une nouvelle bataille, mais les Ukrainiens sont combatifs."}, {"speaker": "SPEAKER_02", "timestamp": [85.96, 92.78], "sentence": " Je sais que notre foi est si forte que nous allons survivre à tout cela. Nous allons surmonter l'hiver."}, {"speaker": "SPEAKER_02", "timestamp": [92.78, 101.98], "sentence": " Évidemment, nous ressentons l'hiver et il serait stupide de nier que plus le froid va s'intensifier, plus la menace d'un hiver très difficile, Obama, nous attend à Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [101.98, 105.7], "sentence": " Mais il ne fait aucun doute que nous le surmonterons, nous y arriverons."}, {"speaker": "SPEAKER_02", "timestamp": [105.7, 115.32], "sentence": " A Kherson, l'euphorie cède parfois la place à de la frustration, avec des cohus autour de la distribution de produits de première nécessité."}, {"speaker": "SPEAKER_02", "timestamp": [115.32, 118.62], "sentence": " Mais les habitants s'attachent à toujours voir le verre à moitié plein."}, {"speaker": "SPEAKER_02", "timestamp": [118.62, 124.28], "sentence": " Nous avons réussi à tenir pendant plusieurs mois sous occupation, alors je pense que nous allons passer l'hiver."}, {"speaker": "SPEAKER_02", "timestamp": [124.28, 126.9], "sentence": " L'essentiel est de récupérer l'électricité."}, {"speaker": "SPEAKER_02", "timestamp": [126.9, 132.66], "sentence": " Par ailleurs, l'Agence internationale de l'énergie atomique a adopté jeudi une nouvelle résolution."}, {"speaker": "SPEAKER_02", "timestamp": [132.66, 139.06], "sentence": " Elle appelle la Russie à se retirer de la centrale de Saporidzha et à stopper ses actions contre les sites nucléaires ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [139.06, 146.52], "sentence": " Enfin, l'accord permettant les exportations de céréales ukrainiennes depuis les ports d'Ukraine, a été reconduit pour les quatre mois d'hiver."}, {"speaker": "SPEAKER_06", "timestamp": [146.52, 159.28], "sentence": " Durant les huit mois d'occupation russe, la ville de Kherson a subi de nombreuses destructions et pillages qui ont visé également des lieux sacrés."}], [{"speaker": "SPEAKER_06", "timestamp": [159.28, 171.12], "sentence": " Dans la cathédrale Sainte-Catherine, les militaires ont ainsi volé dans la crypte les restes du prince russe Grégory Potemkin, considéré comme l'un des fondateurs de Kersone au XVIIIe siècle."}, {"speaker": "SPEAKER_04", "timestamp": [171.12, 178.22], "sentence": " Sur ce piédestal vide se trouvait le cercueil avec les restes de Potemkin."}, {"speaker": "SPEAKER_05", "timestamp": [178.22, 184.08], "sentence": " Nous pensions et pensons toujours que ces eaux n'étaient pas menacées, qu'ils étaient en sécurité ici."}, {"speaker": "SPEAKER_06", "timestamp": [184.08, 186.96], "sentence": " Je pense que c'est mal ce qu'ont fait les Russes."}, {"speaker": "SPEAKER_05", "timestamp": [186.96, 191.1], "sentence": " Si Potemkin avait été vivant et avait vu cela, il l'aurait désapprouvé."}, {"speaker": "SPEAKER_06", "timestamp": [191.1, 199.92], "sentence": " Le vol des ossements de Grégory Potemkin, dont la statue trôna Odessa, revêt une signification symbolique."}, {"speaker": "SPEAKER_01", "timestamp": [199.92, 209.26], "sentence": " Le prince qui fut l'amant de l'impératrice Catherine II est considéré dans l'histoire comme l'un des principaux artisans de l'établissement de colonies de peuplement russe dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [209.26, 224.08], "sentence": " Au procès du MH17 aux Pays-Bas, le tribunal a condamné à la prison à perpétuité deux Russes et un Ukrainien pour leur implication dans la destruction du Boeing de la Malaysia Airlines par un missile russe en 2014."}], [{"speaker": "SPEAKER_06", "timestamp": [224.08, 226.24], "sentence": " Un quatrième suspect a été acquitté."}, {"speaker": "SPEAKER_06", "timestamp": [226.24, 237.3], "sentence": " Absents durant ce procès-fleuve, débutés il y a deux ans et demi, les condamnés sont toujours en liberté et pourraient encore faire appel du jugement qui a été prononcé en présence de familles de victimes."}, {"speaker": "SPEAKER_06", "timestamp": [237.3, 249.18], "sentence": " La Russie, qui a toujours nié toute implication dans la catastrophe et refusé de remettre les coupables à la justice internationale, a promis d'étudier le verdict."}, {"speaker": "SPEAKER_01", "timestamp": [249.18, 255.62], "sentence": " Nous allons examiner cette décision car chaque nuance compte."}, {"speaker": "SPEAKER_06", "timestamp": [255.62, 263.8], "sentence": " Après avoir étudié le document juridique, nous serons prêts à le commenter, a expliqué ce représentant du ministère russe des Affaires étrangères."}, {"speaker": "SPEAKER_01", "timestamp": [263.8, 266.66], "sentence": " a expliqué ce représentant du ministère russe des Affaires étrangères."}, {"speaker": "SPEAKER_06", "timestamp": [266.66, 281.56], "sentence": " Pour les juges, les trois coupables, Igor Gherkin, Sergei Dubinsky et Leonid Karchenko, sont responsables du transport du missile Buk qui a détruit en vol l'appareil de la Malaysia Airlines au-dessus de l'est de l'Ukraine, tenu par les séparatistes prorusses."}, {"speaker": "SPEAKER_06", "timestamp": [281.56, 285.84], "sentence": " 298 passagers et membres d'équipage ont péri dans la catastrophe."}, {"speaker": "SPEAKER_06", "timestamp": [285.84, 293.62], "sentence": " Les victimes, qui se rendaient à Kuala Lumpur, étaient essentiellement originaires des Pays-Bas, mais aussi de Malaisie et d'Australie."}, {"speaker": "SPEAKER_06", "timestamp": [293.62, 298.42], "sentence": " A l'approche de la fin de la COP 27,"}], [{"speaker": "SPEAKER_04", "timestamp": [298.42, 305.34], "sentence": " l'épineuse question de la compensation des dégâts climatiques subis par les pays du Sud n'a toujours pas été résolue."}, {"speaker": "SPEAKER_04", "timestamp": [305.34, 316.0], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, a pressé jeudi les participants de trouver un accord ambitieux et crédible, mais le découragement gagne les pays concernés."}, {"speaker": "SPEAKER_04", "timestamp": [316.0, 320.46], "sentence": " Nous n'avons plus de temps, plus d'argent et plus de patience."}, {"speaker": "SPEAKER_03", "timestamp": [320.46, 326.12], "sentence": " Nous devons instaurer lors de cette COP 27 un mécanisme de financement pour les pertes et dommages."}, {"speaker": "SPEAKER_00", "timestamp": [326.12, 331.12], "sentence": " La mise en place de ce fonds déterminera le succès ou l'échec de notre engagement collectif ici."}, {"speaker": "SPEAKER_03", "timestamp": [331.12, 337.02], "sentence": " Sa venue à la COP 27 était très attendue par les activistes climatiques."}, {"speaker": "SPEAKER_00", "timestamp": [337.02, 345.1], "sentence": " Le président élu du Brésil, Lula da Silva, a appelé à des changements dans le mode de fonctionnement de l'ONU afin de faire avancer les choses."}, {"speaker": "SPEAKER_04", "timestamp": [345.1, 348.1], "sentence": " L'ONU doit changer."}, {"speaker": "SPEAKER_05", "timestamp": [348.1, 352.44], "sentence": " Elle ne peut pas rester uniquement au service des pays qui ont gagné la seconde guerre mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [352.44, 357.88], "sentence": " Nous devons avoir des pays africains, de l'Amérique du Sud et de l'Asie au Conseil de sécurité."}, {"speaker": "SPEAKER_04", "timestamp": [357.88, 367.62], "sentence": " Il n'y a pas eu d'avancée sur l'engagement des nations riches qui devaient fournir 100 milliards de dollars par an à partir de 2020 pour aider les pays du Sud."}, {"speaker": "SPEAKER_05", "timestamp": [367.62, 372.42], "sentence": " Mais l'Union européenne propose un mécanisme de compensation pour les cas les plus urgents."}, {"speaker": "SPEAKER_03", "timestamp": [372.42, 377.88], "sentence": " Les pays les plus vulnérables ont un besoin financier urgent."}, {"speaker": "SPEAKER_04", "timestamp": [377.88, 385.36], "sentence": " Et si nous nous enlisons dans des discussions sans fin sur la forme que doit prendre cette aide, je pense que nous ne leur rendrons pas service."}, {"speaker": "SPEAKER_04", "timestamp": [385.36, 393.88], "sentence": " Pour Bruxelles, la création du nouveau fonds de dédommagement réclamé par les pays du Sud pourrait prendre plusieurs années avant d'être effective."}, {"speaker": "SPEAKER_04", "timestamp": [393.88, 398.86], "sentence": " Mais des solutions doivent être trouvées rapidement, même si elles sont loin de répondre à tous les besoins."}, {"speaker": "SPEAKER_01", "timestamp": [398.86, 403.28], "sentence": " C'est la fin d'une époque pour les démocrates américains."}], [{"speaker": "SPEAKER_01", "timestamp": [403.28, 413.76], "sentence": " La présidente de la Chambre des représentants, Nancy Pelosi, a annoncé jeudi qu'elle renoncera à son poste de chef démocrate dans la future Assemblée pour laisser la place à une nouvelle génération de dirigeants."}, {"speaker": "SPEAKER_01", "timestamp": [413.76, 423.26], "sentence": " Nancy Pelosi, qui est âgée de 82 ans et qui joue un rôle clé dans la politique américaine depuis deux décennies, est devenue pour la première fois présidente de la Chambre en 2007."}, {"speaker": "SPEAKER_01", "timestamp": [423.26, 427.3], "sentence": " Des années plus tard, elle a repris le poste en 2018 pendant l'ère Trump."}, {"speaker": "SPEAKER_01", "timestamp": [427.3, 434.2], "sentence": " Son départ survient alors que les démocrates ont perdu leur majorité au profit des républicains lors des récentes élections de mi-mandat."}, {"speaker": "SPEAKER_05", "timestamp": [434.2, 439.1], "sentence": " Isabella Siabor avait 30 ans lorsqu'elle est morte l'année dernière."}], [{"speaker": "SPEAKER_05", "timestamp": [439.1, 444.62], "sentence": " Cette Polonaise n'a pas survécu à un choc sceptique lorsqu'elle était enceinte de 22 semaines."}, {"speaker": "SPEAKER_05", "timestamp": [444.62, 447.6], "sentence": " Cette Polonaise n'a pas survécu à un choc sceptique lorsqu'elle était enceinte de 22 semaines."}, {"speaker": "SPEAKER_05", "timestamp": [447.6, 455.92], "sentence": " Des milliers de personnes sont descendues dans la rue pour protester contre la loi de quasi-interdiction de l'avortement à l'origine du décès de la jeune femme."}, {"speaker": "SPEAKER_03", "timestamp": [455.92, 486.54], "sentence": " Dans des messages vocaux conservés par sa famille, elle y explique que les médecins attendaient que le cœur du fœtus non viable s'arrête avant de soigner la mère isabella a écrit à sa famille pendant son hospitalisation qu'elle se sentait comme une couveuse je pense et je suis certaine qu'elle voulait dire que personne ne s'intéressait à sa vie."}, {"speaker": "SPEAKER_05", "timestamp": [486.54, 516.18], "sentence": " Et que la chose la plus importante pour tout le monde, y compris les médecins de l'hôpital, c'était d'abord la vie du fœ ou en cas de viol ou d'inceste."}, {"speaker": "SPEAKER_03", "timestamp": [516.18, 525.9], "sentence": " Mais il n'est plus possible d'invoquer depuis le changement de la loi en 2020 des anomalies du foetus car la Cour constitutionnelle considère qu'il s'agit d'une pratique eugénique."}, {"speaker": "SPEAKER_03", "timestamp": [525.9, 536.58], "sentence": " De retour d'une mission d'enquête en Pologne, le président de la Commission des droits des femmes et de l'égalité des genres du Parlement européen suggère la mise en place d'un nouvel outil législatif."}, {"speaker": "SPEAKER_05", "timestamp": [536.58, 544.58], "sentence": " Les atteintes en Pologne, en Hongrie et dans d'autres pays de l'Union européenne montrent clairement que les droits de l'homme ne sont pas acquis."}, {"speaker": "SPEAKER_03", "timestamp": [544.58, 545.38], "sentence": " dans d'autres pays de l'Union européenne, montrent clairement que les droits de l'homme ne sont pas acquis."}, {"speaker": "SPEAKER_00", "timestamp": [545.38, 551.54], "sentence": " C'est pourquoi nous devons créer un catalogue, une approche systématique des droits de l'homme qui inclut le droit des femmes en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [551.54, 560.38], "sentence": " La charte européenne sur le droit des femmes serait l'outil idéal, y compris par exemple les droits liés à la santé et à la sexualité."}]]}