{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.0], "sentence": " La Russie a annoncé un cessez-le-feu pour permettre l'évacuation des civils à Mariupol et Volnovaka au sud de l'Ukraine, deux villes encerclées par les forces russes."}, {"speaker": "SPEAKER_01", "timestamp": [9.0, 18.86], "sentence": " Moscou a bloqué Facebook et a adopté une loi pour mieux contrôler l'information. Plusieurs médias internationaux ont décidé de suspendre leur activité dans le pays."}, {"speaker": "SPEAKER_05", "timestamp": [18.86, 28.28], "sentence": " Diana Jastremska porte haut les couleurs de l'Ukraine. Une semaine après sa fuite d'Odessa, elle est en demi-finale du tournoi de Lyon."}, {"speaker": "SPEAKER_03", "timestamp": [28.28, 36.42], "sentence": " La Russie a annoncé ce matin un cessez-le-feu pour permettre l'évacuation des civils de Mariupol,"}], [{"speaker": "SPEAKER_03", "timestamp": [36.42, 40.36], "sentence": " port stratégique au sud de l'Ukraine, encerclé par les forces russes."}, {"speaker": "SPEAKER_03", "timestamp": [40.36, 53.12], "sentence": " Mais le maire de Mariupol a annoncé à la mi-journée que l'évacuation des habitants était reportée, évoquant de multiples violations russes du cessez-le-feu. Ces couloirs humanitaires concernent également la ville de Volnovaka."}, {"speaker": "SPEAKER_03", "timestamp": [53.12, 69.26], "sentence": " Ces corridors humanitaires pour permettre l'évacuation de civils depuis Mariupol et Volnovaka ont été convenus avec la partie ukrainienne, a déclaré le porte-parole du ministère russe de la Défense en annonçant le début de ce régime de silence."}, {"speaker": "SPEAKER_03", "timestamp": [69.26, 82.7], "sentence": " Après dix jours de guerre, Kiev fait état d'au moins 350 civils tués, notamment au nord, autour des villes de Kharkiv et Tcherniv, où les combats font rage."}, {"speaker": "SPEAKER_03", "timestamp": [82.7, 84.88], "sentence": " Des habitants se retrouvent pris en étau."}, {"speaker": "SPEAKER_03", "timestamp": [84.88, 87.8], "sentence": " « Ma maison a complètement brûlé », dit cette femme."}, {"speaker": "SPEAKER_03", "timestamp": [87.8, 89.36], "sentence": " « Elle s'est enflammée comme une allumette."}, {"speaker": "SPEAKER_03", "timestamp": [89.36, 91.04], "sentence": " Mes quatre chiens sont morts brûlés."}, {"speaker": "SPEAKER_03", "timestamp": [91.04, 93.2], "sentence": " Nous avons réussi à nous échapper vivants."}, {"speaker": "SPEAKER_03", "timestamp": [93.2, 94.5], "sentence": " Tout brûlait autour de nous."}, {"speaker": "SPEAKER_03", "timestamp": [94.5, 103.32], "sentence": " Il ne nous reste plus rien. » Le ministère russe de la Défense a diffusé des images censées montrer l'avancée des forces russes vers Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [103.32, 111.02], "sentence": " Un important contingent militaire est toujours massé aux abords de la capitale ukrainienne, faisant craindre une opération de grande ampleur dans les prochains jours."}, {"speaker": "SPEAKER_00", "timestamp": [111.02, 120.64], "sentence": " Depuis le début des bombardements à Kiev, il y a une semaine,"}], [{"speaker": "SPEAKER_02", "timestamp": [120.64, 125.7], "sentence": " de nombreuses ambassades se sont repliées dans la ville de Lviv, à l'ouest de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [125.7, 131.28], "sentence": " Jour après jour, elles évacuent leurs ressortissants de la capitale et organisent leur départ vers les frontières."}, {"speaker": "SPEAKER_02", "timestamp": [131.28, 136.96], "sentence": " Ce groupe est brésilien et part vers la frontière polonaise d'où il sera rapatrié."}, {"speaker": "SPEAKER_02", "timestamp": [136.96, 141.72], "sentence": " L'ambassadeur du Brésil en Ukraine supervise les opérations."}, {"speaker": "SPEAKER_00", "timestamp": [141.72, 147.6], "sentence": " La crène supervise les opérations."}, {"speaker": "SPEAKER_04", "timestamp": [147.6, 154.0], "sentence": " Tout le monde est à bord? Allez, monte, monte dans la voiture."}, {"speaker": "SPEAKER_02", "timestamp": [154.0, 168.24], "sentence": " Comme beaucoup de ses pairs, l'ambassadeur va conduire lui-même le convoi à la frontière avant de revenir à Lviv."}, {"speaker": "SPEAKER_00", "timestamp": [168.24, 174.12], "sentence": " Diplomates et journalistes ont investi la ville, considérée sécure jusqu'à présent."}, {"speaker": "SPEAKER_02", "timestamp": [174.12, 178.7], "sentence": " Reste à savoir jusque quand."}, {"speaker": "SPEAKER_00", "timestamp": [178.7, 183.96], "sentence": " De retour dans l'hôtel dans lequel je viens d'arriver, on nous informe d'une alerte à une attaque aérienne."}, {"speaker": "SPEAKER_02", "timestamp": [183.96, 187.02], "sentence": " Tout le monde est dirigé vers l'abri de l'hôtel."}, {"speaker": "SPEAKER_02", "timestamp": [187.02, 196.06], "sentence": " Comme dans tous les hôtels de la ville, la plupart des clients sont des réfugiés, des diplomates, des membres d'ONG ou des journalistes."}, {"speaker": "SPEAKER_00", "timestamp": [196.06, 209.06], "sentence": " L'alerte est de courte durée."}, {"speaker": "SPEAKER_02", "timestamp": [209.06, 215.38], "sentence": " Ça n'a pas duré longtemps, mais le personnel m'a dit qu'il y avait eu une autre alerte hier et six le jour précédent."}, {"speaker": "SPEAKER_00", "timestamp": [215.38, 223.7], "sentence": " Il semble que plus aucun endroit ne soit vraiment sécure en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [223.7, 234.28], "sentence": " Tant que le calme règne, des convois d'aide humanitaire sont en cours d'acheminement depuis Lviv vers la capitale, qui se prépare à la montée en puissance de l'agression russe."}, {"speaker": "SPEAKER_02", "timestamp": [234.28, 238.6], "sentence": " Valérie Goria, Lviv, pour Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [238.6, 246.12], "sentence": " La ligne Saint-Pétersbourg-Helsinki connaît une augmentation spectaculaire du nombre de ses passagers depuis le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [246.12, 253.92], "sentence": " De nombreux Russes fuient leur pays par crainte des conséquences des sanctions internationales et ces dernières heures par peur d'une éventuelle loi martiale."}, {"speaker": "SPEAKER_05", "timestamp": [253.92, 257.16], "sentence": " Presque tous les billets de cette ligne ont été vendus pour les prochains jours."}, {"speaker": "SPEAKER_04", "timestamp": [257.16, 262.22], "sentence": " Il est clair que les motivations des voyageurs ont évolué ces derniers jours."}, {"speaker": "SPEAKER_08", "timestamp": [262.22, 269.64], "sentence": " Il suffit de jeter un oeil sur le volume des bagages emportés par les passagers pour se rendre compte qu'ils quittent la région pour de bon."}, {"speaker": "SPEAKER_04", "timestamp": [269.64, 279.5], "sentence": " Dans le même temps, la fermeture de l'espace aérien européen a fait exploser le prix des billets d'avion."}, {"speaker": "SPEAKER_05", "timestamp": [279.5, 287.46], "sentence": " Comme l'explique cette communicante, les Russes ont pris d'assaut Internet et multiplient les réservations vers les aéroports d'Irévan et de Dubaï."}, {"speaker": "SPEAKER_00", "timestamp": [287.46, 294.86], "sentence": " Ils redoutent les prochaines semaines et ne se sentent plus en sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [294.86, 299.04], "sentence": " Ils savent que la situation économique va se compliquer chaque jour un peu plus."}, {"speaker": "SPEAKER_00", "timestamp": [299.04, 305.68], "sentence": " Il y a aussi pas mal de gens qui, d'un point de vue moral, ne peuvent plus supporter de rester en Russie."}, {"speaker": "SPEAKER_06", "timestamp": [305.68, 315.18], "sentence": " Il faut dire que l'imposition d'une future loi martiale en Russie serait sans précédent dans l'histoire moderne du pays."}, {"speaker": "SPEAKER_00", "timestamp": [315.18, 323.94], "sentence": " Si vous êtes actuellement en Russie, vous ne pouvez plus accéder à votre compte Facebook."}], [{"speaker": "SPEAKER_06", "timestamp": [323.94, 328.92], "sentence": " Le régulateur russe de l'Internet a ordonné le blocage de Facebook dans tout le pays."}, {"speaker": "SPEAKER_05", "timestamp": [328.92, 339.28], "sentence": " Vendredi, le président Vladimir Poutine a également enterriné une loi qui prévoit de lourdes peines de prison pour toute personne publiant des informations mensongères sur l'armée russe."}, {"speaker": "SPEAKER_01", "timestamp": [339.28, 347.34], "sentence": " Avec cette nouvelle loi et le blocage des réseaux sociaux, la population russe n'a désormais quasiment plus accès qu'au discours officiel de Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [347.34, 363.72], "sentence": " Le blocage des médias d'État russe a encouragé Moscou à faire de même en bloquant les plateformes numériques basées en Occident, supprimant ainsi un canal essentiel par lequel certains Russes influents ont pu exprimer leur mécontentement à propos de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [363.72, 372.84], "sentence": " D'ailleurs, c'était par ces médias que le président ukrainien Volodymyr Zelensky parlait directement au peuple russe pour essayer de réduire le soutien populaire dont Moscou a besoin."}, {"speaker": "SPEAKER_01", "timestamp": [372.84, 379.22], "sentence": " La chaîne américaine d'information CNN a annoncé suspendre la diffusion de ses programmes en Russie."}, {"speaker": "SPEAKER_01", "timestamp": [379.22, 388.18], "sentence": " D'autres médias internationaux comme la BBC et l'agence Bloomberg News ont également pris la décision de suspendre temporairement l'activité de leurs journalistes en Russie."}, {"speaker": "SPEAKER_01", "timestamp": [388.18, 393.36], "sentence": " Depuis le début de la guerre, des Russes manifestent contre l'invasion, mais les forces de l'ordre les répriment."}, {"speaker": "SPEAKER_01", "timestamp": [393.36, 397.0], "sentence": " Moscou est déterminée à étouffer toute voix dissonante sur le conflit."}, {"speaker": "SPEAKER_01", "timestamp": [397.0, 404.26], "sentence": " Menaces de boycott, tensions entre athlètes, exclusion au dernier moment des sportifs russes et bélarusses."}], [{"speaker": "SPEAKER_01", "timestamp": [404.26, 409.44], "sentence": " Les Jeux paralympiques d'hiver de Pékin ont débuté ce vendredi dans un climat tendu par la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [409.44, 415.8], "sentence": " Malgré l'invasion de leur pays, les athlètes ukrainiens ont décidé de maintenir leur participation aux Jeux."}, {"speaker": "SPEAKER_01", "timestamp": [415.8, 419.3], "sentence": " Pour eux, c'est un moyen d'utiliser le sport comme vecteur de paix."}, {"speaker": "SPEAKER_01", "timestamp": [419.3, 425.24], "sentence": " Avant la cérémonie d'ouverture, les athlètes ukrainiens se sont rassemblés pour manifester contre la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [425.24, 431.0], "sentence": " Sur les banderoles tenues par les sportifs, on pouvait lire « Arrêtez la guerre et paix pour l'Ukraine »."}, {"speaker": "SPEAKER_01", "timestamp": [431.0, 438.72], "sentence": " Mercredi, le comité international paralympique avait autorisé la participation de la Russie et du Bélarus."}, {"speaker": "SPEAKER_01", "timestamp": [438.72, 444.32], "sentence": " Mais jeudi, le comité est revenu sur sa décision et a décidé d'exclure les athlètes de ces pays."}, {"speaker": "SPEAKER_01", "timestamp": [444.32, 446.28], "sentence": " Le comité est revenu sur sa décision et a décidé d'exclure les athlètes de ces pays."}, {"speaker": "SPEAKER_01", "timestamp": [446.28, 455.92], "sentence": " Lors du défilé des nations de ce vendredi, la délégation ukrainienne a été chaleureusement applaudie par les spectateurs présents dans le stade national de Pékin."}, {"speaker": "SPEAKER_01", "timestamp": [455.92, 467.96], "sentence": " Au total, l'événement réunit 564 sportifs d'une quarantaine de pays qui s'affronteront dès ce samedi."}], [{"speaker": "SPEAKER_05", "timestamp": [467.96, 483.4], "sentence": " Le drapeau bleu et jaune sur les épaules, Diana Jastremska fait son entrée sur le cours central du Palais des Sports de Gerland à Lyon. Il y a moins d'une semaine, la joueuse de tennis ukrainienne de 21 ans fuyait Odessa avec sa soeur de 15 ans, laissant ses parents, seuls au pays."}, {"speaker": "SPEAKER_07", "timestamp": [483.4, 490.36], "sentence": " C'était très dur et douloureux parce que vous ne savez pas quand vous allez revoir vos parents."}, {"speaker": "SPEAKER_07", "timestamp": [490.36, 497.88], "sentence": " C'est encore difficile de se rappeler le moment où nous sommes montés dans le bateau et que nous avons laissé nos parents de l'autre côté."}, {"speaker": "SPEAKER_08", "timestamp": [497.88, 499.56], "sentence": " C'était très émouvant."}, {"speaker": "SPEAKER_05", "timestamp": [499.56, 507.9], "sentence": " Quelques jours plus tard, Diana Jastremska obtenait avec sa soeur cadette Ivanka une invitation pour disputer le double dans le tournoi de Lyon."}, {"speaker": "SPEAKER_07", "timestamp": [507.9, 512.46], "sentence": " Aujourd'hui les Russes sont à Odessa."}, {"speaker": "SPEAKER_08", "timestamp": [512.46, 518.52], "sentence": " Mon père m'a dit que cela se passait bien, que tout était sous contrôle, mais je pense qu'il dit seulement ça pour me rassurer."}, {"speaker": "SPEAKER_08", "timestamp": [518.52, 524.92], "sentence": " Difficile dans ces conditions de se concentrer sur son jeu."}, {"speaker": "SPEAKER_05", "timestamp": [524.92, 525.32], "sentence": " Difficile dans ces conditions de se concentrer sur son jeu."}, {"speaker": "SPEAKER_05", "timestamp": [525.32, 534.36], "sentence": " Mais après l'élimination dès le premier tour en double, Diana Jastrzemska a réussi malgré l'émotion à tailler sa route dans le tableau de simple."}, {"speaker": "SPEAKER_08", "timestamp": [534.36, 539.4], "sentence": " J'étais un peu plus détendue, même si je me sens encore touchée à l'intérieur."}, {"speaker": "SPEAKER_07", "timestamp": [539.4, 543.24], "sentence": " Je suis heureuse d'avoir gagné, mais cela n'enlève pas ma tristesse."}, {"speaker": "SPEAKER_08", "timestamp": [543.24, 565.96], "sentence": " La victoire aujourd'hui m'a fait du bien. J'ai gagné mon pays et je suis fier de l'ukraine et de notre peuple après une nouvelle victoire ce vendredi diana jastremska jouera sa place en finale du tournoi de lyon ce samedi avec toujours en tête la volonté de représenter son pays."}, {"speaker": "SPEAKER_07", "timestamp": [565.96, 570.86], "sentence": " Je suis fière qu'ils se battent pour notre vie là-bas, pour une Ukraine libre."}, {"speaker": "SPEAKER_05", "timestamp": [570.86, 580.66], "sentence": " Un grand merci à eux, aux gens qui survivent et se battent vraiment pour le pays et pour chaque ville d'Ukraine, pour toutes les femmes et les enfants, pour que l'Ukraine soit libre."}, {"speaker": "SPEAKER_08", "timestamp": [580.66, 583.4], "sentence": " Un grand respect pour notre peuple."}, {"speaker": "SPEAKER_07", "timestamp": [583.4, null], "sentence": " Ce sont des héros."}]]}