{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.18], "sentence": " Les ministres des Finances du G20 se sont quittés en Inde sans déclaration commune."}, {"speaker": "SPEAKER_03", "timestamp": [5.18, 8.76], "sentence": " Pékin et Moscou désapprouvent les paragraphes sur la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [8.76, 18.44], "sentence": " Près de trois semaines après les tremblements de terre en Turquie, plus de 600 personnes font l'objet d'une enquête autour des normes d'urbanisme et de construction."}, {"speaker": "SPEAKER_03", "timestamp": [18.44, 29.22], "sentence": " Les ministres des Finances des pays du G20 se sont quittés ce samedi sans parvenir à rédiger un communiqué commun."}, {"speaker": "SPEAKER_03", "timestamp": [29.22, 36.44], "sentence": " New Delhi, qui préside le G20, précise que seuls Pékin et Moscou n'ont pas approuvé deux paragraphes à propos de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [36.44, 39.74], "sentence": " Ils faisaient pourtant l'unanimité parmi les autres pays."}, {"speaker": "SPEAKER_00", "timestamp": [39.74, 46.78], "sentence": " « Tous les autres 18 pays ont senti que la guerre avait des implications sur l'économie mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [46.78, 52.52], "sentence": " C'est le bon endroit pour avoir ces paragraphes. » Olaf Scholz est arrivé en Inde pour une visite officielle."}, {"speaker": "SPEAKER_03", "timestamp": [52.52, 55.58], "sentence": " Il a commenté le plan de paix proposé par Pékin."}, {"speaker": "SPEAKER_01", "timestamp": [55.58, 63.84], "sentence": " « Je peux vous dire que je pense que c'est un prétexte qui a un léger léger l'air et le léger l'éternité."}, {"speaker": "SPEAKER_01", "timestamp": [63.84, 70.26], "sentence": " Il y a des choses qui sont bien remarquables, comme la préconisation de l'utilisation d'armes atomiques."}, {"speaker": "SPEAKER_01", "timestamp": [70.26, 78.5], "sentence": " Il manque, de mon point de vue, une ligne remarquable qui dit qu'il faut aussi un retour aux troupes russes."}, {"speaker": "SPEAKER_03", "timestamp": [78.5, 83.36], "sentence": " Le chancelier allemand a rencontré le premier ministre indien Narendra Modi."}, {"speaker": "SPEAKER_03", "timestamp": [83.36, 89.74], "sentence": " L'Inde refuse de condamner l'invasion de l'Ukraine. Elle a même augmenté ses importations de pétrole russe."}, {"speaker": "SPEAKER_03", "timestamp": [89.74, 103.04], "sentence": " C'est le passage obligé pour tout président de la République chaque année. Ce samedi, Emmanuel Macron a inauguré la 59e édition du Salon de l'agriculture à Paris."}], [{"speaker": "SPEAKER_03", "timestamp": [103.04, 103.8], "sentence": " 59e édition du Salon de l'agriculture à Paris."}, {"speaker": "SPEAKER_03", "timestamp": [103.8, 108.5], "sentence": " Il a évoqué l'inflation et appelé la grande distribution à faire un effort sur ses marges."}, {"speaker": "SPEAKER_03", "timestamp": [108.5, 112.24], "sentence": " Le président a aussi parlé du manque d'eau qui frappe le territoire français."}, {"speaker": "SPEAKER_05", "timestamp": [112.24, 116.9], "sentence": " La nation a besoin de faire sur l'eau comme on l'a fait sur l'énergie une forme de plan de sobriété."}, {"speaker": "SPEAKER_05", "timestamp": [116.9, 124.36], "sentence": " C'est-à-dire qu'on doit tous, nous, citoyens, industriels, services, collectivités locales, agriculteurs, faire attention à cette ressource qui devient rare."}, {"speaker": "SPEAKER_05", "timestamp": [124.36, 126.22], "sentence": " C'est ce que je disais en fin d'été, c'est la fin de l'abondance."}, {"speaker": "SPEAKER_05", "timestamp": [126.22, 129.34], "sentence": " Et donc il faut qu'on aille vers des comportements de sobriété dans nos pratiques."}, {"speaker": "SPEAKER_03", "timestamp": [129.34, 134.78], "sentence": " Le président est également revenu sur l'accord commercial entre les pays d'Amérique latine et l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [134.78, 141.62], "sentence": " Il ne sera possible que si le Mercosur respecte les mêmes règles environnementales et sanitaires que les Européens."}, {"speaker": "SPEAKER_03", "timestamp": [141.62, 148.72], "sentence": " Un accord entre les deux blocs a été conclu en 2019 après plus de 20 ans de négociations, mais il doit encore être ratifié."}, {"speaker": "SPEAKER_03", "timestamp": [148.72, 154.96], "sentence": " Trois semaines après les tremblements de terre en Turquie,"}], [{"speaker": "SPEAKER_03", "timestamp": [154.96, 157.64], "sentence": " plus de 600 personnes font l'objet d'une enquête."}, {"speaker": "SPEAKER_03", "timestamp": [157.64, 162.74], "sentence": " Elles seraient impliquées dans le terrible bilan à cause du non-respect des règles de construction."}, {"speaker": "SPEAKER_03", "timestamp": [162.74, 173.58], "sentence": " Selon le ministre turc de la Justice, des entrepreneurs et des propriétaires figurent parmi les 184 personnes déjà emprisonnées en attendant leur procès."}, {"speaker": "SPEAKER_03", "timestamp": [173.58, 177.84], "sentence": " Environ 2 millions de personnes ont été contraintes de quitter leur maison dans le pays."}, {"speaker": "SPEAKER_02", "timestamp": [177.84, 191.7], "sentence": " Quand elles ne se sont pas effondrées, elles peuvent être devenues trop fragiles."}, {"speaker": "SPEAKER_00", "timestamp": [191.7, 196.66], "sentence": " Selon le gouvernement, plus d'un million de bâtiments ont déjà été inspectés."}, {"speaker": "SPEAKER_03", "timestamp": [196.66, 204.18], "sentence": " 173 000 propriétés se sont soit effondrées, soit ont été tellement endommagées qu'elles doivent être démolies."}, {"speaker": "SPEAKER_03", "timestamp": [204.18, 211.96], "sentence": " Le bilan du séisme en Turquie et en Syrie est désormais de 50 000 morts."}], [{"speaker": "SPEAKER_04", "timestamp": [211.96, 216.68], "sentence": " Les Nigérians ont commencé à voter ce samedi pour élire leur prochain président."}, {"speaker": "SPEAKER_04", "timestamp": [216.68, 222.8], "sentence": " A 80 ans et après deux mandats, le président Mouhamadou Bouhari se retire, comme le veut la Constitution."}, {"speaker": "SPEAKER_04", "timestamp": [222.8, 228.86], "sentence": " Sur les 18 candidats en lice, trois sont donnés favoris, dont le candidat de l'APC, le parti au pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [228.86, 241.7], "sentence": " La gestion du chef de l'État sortant a été marquée par une explosion de l'insécurité et de la pauvreté dans ce pays de 216 millions d'habitants, le plus peuplé d'Afrique, où 60% de la population a moins de 25 ans."}, {"speaker": "SPEAKER_04", "timestamp": [241.7, 245.9], "sentence": " Les résultats doivent être annoncés dans les 14 jours suivant le scrutin."}, {"speaker": "SPEAKER_04", "timestamp": [245.9, 260.0], "sentence": " Me noter, les mains dans le dos. Au Salvador, 2000 membres de gang ont été transférés vendredi sans ménagement vers ce qui est considéré comme la plus grande prison du continent américain."}], [{"speaker": "SPEAKER_04", "timestamp": [260.0, 266.2], "sentence": " Ils sont accusés d'être membres des Maras, des groupes ultra-violents qui règnent sur des quartiers entiers des grandes villes du pays."}, {"speaker": "SPEAKER_04", "timestamp": [266.2, 274.52], "sentence": " Leur nouveau lieu de détention est un gigantesque centre capable d'accueillir 40 000 détenus dans des conditions dénoncées par les ONG."}, {"speaker": "SPEAKER_04", "timestamp": [274.52, 283.84], "sentence": " L'opération est partie intégrante de la stratégie du président Nayib Boukele, qui depuis son accession au pouvoir en 2019 a fait de la lutte contre les Maras sa priorité."}, {"speaker": "SPEAKER_04", "timestamp": [283.84, 286.78], "sentence": " Une politique qui semble pour l'instant porter ses fruits."}, {"speaker": "SPEAKER_04", "timestamp": [286.78, 290.46], "sentence": " Le nombre d'homicides a officiellement été divisé par 5 en 4 ans."}]]}