{"chapters": [{"start_time": 0.0, "end_time": 23.0}, {"start_time": 23.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 6.22], "sentence": " Le président ukrainien demande que les avoirs russes saisies par les banques soient affectées à la reconstruction de l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [6.22, 8.72], "sentence": " Celle-ci est estimée à plus de 1000 milliards de dollars."}, {"speaker": "SPEAKER_11", "timestamp": [8.72, 15.32], "sentence": " Les chutes de neige et la pluie verglaçante paralysent une grande partie de l'Europe."}, {"speaker": "SPEAKER_11", "timestamp": [15.32, 18.18], "sentence": " Des centaines de vols et de trains ont été annulés ou retardés."}, {"speaker": "SPEAKER_11", "timestamp": [18.18, 32.24], "sentence": " Volodymyr Zelensky a profité de son passage au Forum économique mondial de Davos pour faire avancer plusieurs questions liées à la guerre avec la Russie."}], [{"speaker": "SPEAKER_11", "timestamp": [32.24, 39.06], "sentence": " Le président ukrainien a notamment demandé qu'une partie des avoirs russes saisies par les banques soient affectées à la reconstruction de l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [39.06, 44.76], "sentence": " Depuis le début du conflit, près de 350 milliards d'actifs russes ont été gelés dans les pays occidentaux."}, {"speaker": "SPEAKER_07", "timestamp": [44.76, 85.84], "sentence": " Cette idée bénéficie du soutien de la Grande-Bretagne. La semaine dernière, C'est la voie pour l'avenir. C'est la voie pour envoyer un message clair à tout le monde."}, {"speaker": "SPEAKER_05", "timestamp": [85.84, 88.3], "sentence": " Si vous espérez débrouiller les règles, vous allez payer."}, {"speaker": "SPEAKER_11", "timestamp": [88.3, 102.6], "sentence": " La semaine dernière, la porte-parole du ministère russe des Affaires étrangères a déclaré que la proposition de Washington visant à utiliser jusqu'à 300 milliards de dollars d'actifs russes gelés à la reconstruction de l'Ukraine était un acte de piratage du 21e siècle."}, {"speaker": "SPEAKER_11", "timestamp": [102.6, 111.9], "sentence": " Pour continuer ses opérations sur le front, maintenir l'économie à flot et reconstruire les infrastructures détruites, Kiev estime avoir besoin d'au moins 1000 milliards de dollars."}, {"speaker": "SPEAKER_11", "timestamp": [111.9, 116.14], "sentence": " Mais le transfert d'argent russe confisqué inquiète les banquiers européens."}, {"speaker": "SPEAKER_11", "timestamp": [116.14, 121.76], "sentence": " Cet acte pourrait créer un précédent juridique difficile qui pourrait compromettre la stabilité financière mondiale."}, {"speaker": "SPEAKER_11", "timestamp": [121.76, 128.56], "sentence": " la stabilité financière mondiale."}], [{"speaker": "SPEAKER_11", "timestamp": [128.56, 138.0], "sentence": " Le gouvernement polonais a conclu un accord avec les chauffeurs routiers qui bloquent depuis des mois les postes frontières polono-ukrainiens pour dénoncer une concurrence déloyale entre les transporteurs."}, {"speaker": "SPEAKER_02", "timestamp": [138.0, 153.74], "sentence": " Ceux-ci ont accepté de suspendre leur action pour permettre de nouvelles négociations."}, {"speaker": "SPEAKER_11", "timestamp": [153.74, 158.72], "sentence": " Les premiers conducteurs ukrainiens ont réussi à traverser la frontière sans obstacle majeur."}, {"speaker": "SPEAKER_11", "timestamp": [158.72, 170.52], "sentence": " Cette solution temporaire leur permet de rentrer enfin chez eux après un long voyage dans des conditions météorologiques difficiles. « On a été là depuis la nuit. Mais ça va bien. On va à la maison."}, {"speaker": "SPEAKER_03", "timestamp": [170.52, 173.36], "sentence": " Les femmes attendent, les enfants, la famille."}, {"speaker": "SPEAKER_04", "timestamp": [173.36, 213.0], "sentence": " Les policiers polonais attendent les femmes, les enfants, les filles, tout le monde. » Même si les conducteurs polonais annoncent qu'ils continueront à défendre leurs revendications, ils affirment vouloir donner une chance aux négociations avec le gouvernement. I to, co udało się im zrobić. Mały sukces jest w tym, że ze strony ukraińskiej samochody, które wjeżdżają do Polski, są już wyłączane z tej Eczergi i mogą się rejestrować do godziny 20 i wyjadą z Ukrainy w pierwszej kolejności."}, {"speaker": "SPEAKER_04", "timestamp": [213.0, 217.0], "sentence": " Także tutaj już widać pierwsze akty dobrej woli ze strony ukraińskiej."}, {"speaker": "SPEAKER_12", "timestamp": [217.0, 224.0], "sentence": " Zastanowienie o zniszczeniu i przejściu trzech województw jest prędkość, a negocjacje i porozumienia nadal ciągle się prowadzą."}, {"speaker": "SPEAKER_12", "timestamp": [224.0, 228.38], "sentence": " Dlatego do ostatniej formy, samochody muszą czekać. Les négociations et les arrangements sont encore en cours. Pour ne pas avoir de fin de chèque, les conduiteurs de tracés vont devoir attendre."}, {"speaker": "SPEAKER_12", "timestamp": [228.38, 231.32], "sentence": " Magdalena Radovnik, pour Euronews, Andorra."}, {"speaker": "SPEAKER_12", "timestamp": [231.32, 241.38], "sentence": " Au Danemark, les fortes chutes de neige et les vents violents ont transformé les routes en véritables patinoires."}], [{"speaker": "SPEAKER_11", "timestamp": [241.38, 253.48], "sentence": " Plusieurs accidents ont paralysé la circulation pendant des heures dans tout le pays. Le trafic ferroviaire a été réduit. Les autorités conseillent aux habitants de rester chez eux, de reporter les rendez-vous et de privilégier le télétravail."}, {"speaker": "SPEAKER_11", "timestamp": [253.48, 269.32], "sentence": " La neige a également causé d'importants dégâts dans le sud de la Norvège. Une série d'accidents ont entraîné la fermeture de plusieurs axes routiers. Dans la capitale, les transports en commun ont été annulés et le trafic ferroviaire retardé."}, {"speaker": "SPEAKER_11", "timestamp": [269.32, 274.3], "sentence": " L'aéroport d'Oslo a dû lui fermer ses portes."}, {"speaker": "SPEAKER_11", "timestamp": [274.3, 280.9], "sentence": " En France, quatre départements en Lorraine ont été placés en vigilance orange en raison de la neige et de la pluie verglaçante."}, {"speaker": "SPEAKER_11", "timestamp": [280.9, 285.48], "sentence": " De nombreux accidents ont été signalés et les transports publics ont été perturbés."}, {"speaker": "SPEAKER_11", "timestamp": [285.48, 289.34], "sentence": " Une alerte orange a également été émise ce mardi en Ile-de-France."}, {"speaker": "SPEAKER_11", "timestamp": [289.34, 293.82], "sentence": " Des restrictions routières ont été mises en place."}, {"speaker": "SPEAKER_11", "timestamp": [293.82, 300.54], "sentence": " En Allemagne, la météo a provoqué l'annulation de 700 vols à Francfort et près de 250 autres depuis Munich."}, {"speaker": "SPEAKER_11", "timestamp": [300.54, 304.56], "sentence": " Sur les routes, les accidents se multiplient et créent le chaos dans certaines villes."}, {"speaker": "SPEAKER_11", "timestamp": [304.56, 309.76], "sentence": " Une grande partie du sud du pays est en alerte rouge."}, {"speaker": "SPEAKER_11", "timestamp": [309.76, 314.62], "sentence": " La province du Luxembourg belge est elle aussi en alerte rouge en raison de la pluie verglaçante."}, {"speaker": "SPEAKER_11", "timestamp": [314.62, 332.86], "sentence": " Une situation qui handicape le trafic routier, notamment les camions, et qui n'avait pas été observée depuis 2017. L'Organisation mondiale de la santé se réjouit de la baisse régulière du nombre des fumeurs dans le monde."}], [{"speaker": "SPEAKER_08", "timestamp": [332.86, 339.04], "sentence": " Un adulte sur cinq consommait du tabac en 2022, contre un sur trois au tournant du siècle dernier."}, {"speaker": "SPEAKER_01", "timestamp": [339.04, 353.22], "sentence": " Selon le dernier rapport de l'OMS, 150 pays ont réussi à réduire la consommation du tabac."}, {"speaker": "SPEAKER_08", "timestamp": [353.22, 394.0], "sentence": " L'Organisation mondiale de la santé estime que le tabagisme tue chaque année 8 millions de personnes dans le monde. ou à un niveau très haut des utilisateurs de tabac. Le rapport de l'Agence onusienne de la santé met en garde contre les efforts de l'industrie du tabac pour séduire les publics plus jeunes."}, {"speaker": "SPEAKER_08", "timestamp": [394.0, 413.64], "sentence": " Selon l'EMS, 37 millions d'adolescents entre 13 et 15 ans consomment une forme de tabac. Nous avons des enseignants qui nous appellent, surtout au Royaume-Uni, où vous avez vu un increase de 150% dans les dernières trois années de l'abstention de cigarettes électroniques par les enfants."}, {"speaker": "SPEAKER_08", "timestamp": [413.64, 433.66], "sentence": " Ils nous appellent pour dire que les enfants ne peuvent plus rester une leçon de 45 minutes parce qu'ils doivent sortir pourins que la cigarette électronique puisse être prescrite comme un moyen de faciliter le sevrage de ceux qui souhaitent arrêter de fumer."}, {"speaker": "SPEAKER_08", "timestamp": [433.66, 445.58], "sentence": " Les formules vertes génériques et floues seront bientôt interdites des étiquettes."}], [{"speaker": "SPEAKER_08", "timestamp": [445.58, 450.28], "sentence": " L'accord trouvé entre les Etats membres de l'UE a été voté par les eurodéputés."}, {"speaker": "SPEAKER_08", "timestamp": [450.28, 458.7], "sentence": " D'ici deux ans, seuls seront autorisés sur les produits les labels validés par des instances de certification officielle."}, {"speaker": "SPEAKER_00", "timestamp": [458.7, 470.06], "sentence": " L'idée du législateur est de protéger le consommateur des étiquettes trompeuses assurant qu'un produit est vert ou biodégradable sans aucune validation officielle des performances écologiques."}, {"speaker": "SPEAKER_00", "timestamp": [470.06, 480.36], "sentence": " Des centaines d'ornithologues ont participé au recensement des aigles,"}], [{"speaker": "SPEAKER_11", "timestamp": [480.36, 484.24], "sentence": " un des comptes synchronisés des rapaces organisés chaque début d'année en Hongrie."}, {"speaker": "SPEAKER_11", "timestamp": [484.24, 491.58], "sentence": " Un recensement qui doit permettre d'évaluer le nombre d'oiseaux hivernants ainsi que leur zone d'hivernage avec le plus de précision possible."}, {"speaker": "SPEAKER_09", "timestamp": [491.58, 530.72], "sentence": " Le faucon sacré, choisi comme oiseau de l'année 2024, est devenue au fil des décennies la plus grande ONG environnementale d'Europe centrale. C'est aussi intéressant de calculer sur les chasseurs, car les anciens chasseurs sont généralement sur leur sol, donc ils protègent leurs chasseurs, même si ils sont à l'extérieur des chasseurs."}, {"speaker": "SPEAKER_11", "timestamp": [530.72, 538.82], "sentence": " Mais les jeunes chasseurs s'éloignent. Et beaucoup de fois, dans des endroits où il y a beaucoup de nourriture, beaucoup de gens peuvent s'éloigner. Et nous calculons ces conditions de chasseur."}, {"speaker": "SPEAKER_09", "timestamp": [538.82, 553.92], "sentence": " Plusieurs organisations, partenaires et experts des pays voisins ont rejoint l'événement pour la septième année consécutive pour mettre à jour la carte des aigles hivernant dans le bassin des Carpates."}, {"speaker": "SPEAKER_11", "timestamp": [553.92, 561.88], "sentence": " Les résultats de la recherche sont en cours."}, {"speaker": "SPEAKER_10", "timestamp": [561.88, 564.3], "sentence": " Le châchis est prévu pour le février."}, {"speaker": "SPEAKER_00", "timestamp": [564.3, 590.0], "sentence": " Konya Rita, Euronews. A különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböz development of AI without guardrails.\" Those are the words of the UN Secretary General, Antonio Guterres, when he spoke in the main Congress hall on Wednesday."}], [{"speaker": "SPEAKER_00", "timestamp": [590.0, 598.0], "sentence": " Reflecting on the COP28 in Dubai, he called for the phasing out of fossil fuels, said it was essential and inevitable."}, {"speaker": "SPEAKER_06", "timestamp": [598.0, 648.94], "sentence": " For his view on whether the fossil fuel industry should be part of the talks when it comes to phasing out their type of oil and on the fact that the COP 29 in Azerbaijan will have a committee just made up by women. We spoke to Wupke Hukstra, he's the new EU climate commissioner in charge of climate action. You know there was a lot of there was a lot of talk about the previous presidency and the only thing you can conclude is that they did manage to deliver dr sultan and his team did an excellent job in bringing the world together and coming up with the ambition we we actually saw it all together so the only thing from my my perspective we should judge the next cop on is results is the results a significant step in the right direction, particularly in the realm of finance, which that COP will be all about?"}, {"speaker": "SPEAKER_00", "timestamp": [648.94, 674.0], "sentence": " Meanwhile, on Wednesday in Davos, European leaders like the French President Emmanuel Macron and the Spanish Premier Pedro Sánchez took a break from domestic national woes to woo the world of tech and big business here in Davos, giving lengthy speeches with the French President Emmanuel Macron calling for a much stronger European Union, for better cooperation and collaboration globally and also for innovation."}, {"speaker": "SPEAKER_00", "timestamp": [674.0, 701.42], "sentence": " Thursday now we'll see a little bit of a wind down of the numerous talks that have been taking place throughout the week but there will be one very interesting discussion on anxiety, which really is interesting considering our conversations earlier this week in Davos with the founder of a youth organisation, Think Young, that represents young people from all across the world who believe that anxiety and mental health are one of the key issues now for young people and that's what they'll be thinking of when they go to vote in the European elections this June."}, {"speaker": "SPEAKER_00", "timestamp": [701.42, 703.16], "sentence": " Maeve McMahon, Euronews, Davos."}]]}