{"chapters": [{"start_time": 0.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.74], "sentence": " Vladimir Poutine tend la main au mutin de Wagner."}, {"speaker": "SPEAKER_06", "timestamp": [3.74, 8.04], "sentence": " Il se pose en garant de la paix en Russie, assurant avoir évité un bain de sang."}, {"speaker": "SPEAKER_06", "timestamp": [8.04, 15.92], "sentence": " Pour la première fois depuis la mutinerie, Evgeny Prigogine s'explique."}, {"speaker": "SPEAKER_06", "timestamp": [15.92, 18.06], "sentence": " Il ne voulait pas s'emparer du pouvoir."}, {"speaker": "SPEAKER_06", "timestamp": [18.06, 28.42], "sentence": " Sergei Lavrov assure que le coup d'état avorté du groupe Wagner ne modifiera pas la présence de la milice en Afrique."}, {"speaker": "SPEAKER_04", "timestamp": [28.42, 37.74], "sentence": " Les ministres des Affaires étrangères de l'Union européenne restent prudents sur l'impact possible de la rébellion en Russie du groupe paramilitaire Wagner contre le Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [37.74, 47.86], "sentence": " En plein débat sur la loi européenne sur la restauration de la nature, le monde agricole fait part de ses inquiétudes à l'égard de ce texte présenté comme un pilier du pacte vert."}, {"speaker": "SPEAKER_06", "timestamp": [47.86, 65.12], "sentence": " Vladimir Poutine ne veut pas perdre le bras armé de Wagner. Dans un discours télévisé, le premier depuis la fin de la brève rébellion, le président russe a fait preuve de magnanimité à l'égard des mutins du week-end."}, {"speaker": "SPEAKER_08", "timestamp": [65.12, 90.3], "sentence": " Le chef du Kremlin a reproché à l'Occident de souhaiter une guerre civile. Данное мною обещание будет исполнено."}, {"speaker": "SPEAKER_06", "timestamp": [90.3, 101.64], "sentence": " Именно такого исхода братоубийства хотели враги России и неонацисты в Киеве, и их западные покровители, и разного рода национал-предатели."}, {"speaker": "SPEAKER_08", "timestamp": [101.64, 108.34], "sentence": " Хотели, чтобы солдаты России убивали друг друга, чтобы погибли военнослужащие и мирные жители. Les soldats de la Russie voulaient tuer les soldats de la Russie, pour que les soldats de la Russie tuent les soldats de la Russie, pour que les soldats de la Russie tuent les soldats de la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [108.34, 118.14], "sentence": " Vladimir Poutine s'est posé en garant de la paix intérieure en Russie, assurant avoir évité un bain de sang."}, {"speaker": "SPEAKER_06", "timestamp": [118.14, 124.0], "sentence": "......"}, {"speaker": "SPEAKER_06", "timestamp": [124.0, 128.56], "sentence": "..."}], [{"speaker": "SPEAKER_06", "timestamp": [128.56, 135.74], "sentence": " Evgeny Prigozhin rompt le silence deux jours après la rébellion du groupe Wagner qui s'est approché de la capitale russe."}, {"speaker": "SPEAKER_06", "timestamp": [135.74, 142.84], "sentence": " Le chef de la milice a assuré dans un message de 11 minutes qu'il voulait sauver son organisation, non s'emparer du pouvoir."}, {"speaker": "SPEAKER_07", "timestamp": [142.84, 145.64], "sentence": "... В первые месяцы были рады нас видеть."}, {"speaker": "SPEAKER_06", "timestamp": [145.64, 153.22], "sentence": " Мы показали мастер-класс, каким образом должно было выглядеть 24 февраля 22 года."}, {"speaker": "SPEAKER_07", "timestamp": [153.22, 162.72], "sentence": " У нас не было цели свержения существующего режима и законно избранной власти, о чем много раз говорилось."}, {"speaker": "SPEAKER_07", "timestamp": [162.72, 179.58], "sentence": " Развернулись мы для того, чтобы не проливать кровь русских солдат. Vladimir Poutine est également réapparu pour la première fois depuis samedi, mais en vidéo, il n'a pas dit un mot sur la mutinerie lors de son discours devant de jeunes ingénieurs."}, {"speaker": "SPEAKER_06", "timestamp": [179.58, 185.74], "sentence": " Samedi, en pleine crise, il accusait M. Prigogine de trahison."}, {"speaker": "SPEAKER_08", "timestamp": [185.74, 192.66], "sentence": " En Ukraine, l'entourage du président considère ce qui s'est passé comme une humiliation pour Vladimir Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [192.66, 198.88], "sentence": " Volodymyr Zelensky s'est rendu ce lundi dans la région de Donetsk, où il a remis des récompenses aux soldats."}, {"speaker": "SPEAKER_08", "timestamp": [198.88, 202.28], "sentence": " Mais l'épisode Wagner n'a pas encore d'effet sur le frein."}, {"speaker": "SPEAKER_06", "timestamp": [202.28, 207.6], "sentence": " Wagner n'a pas encore d'effet sur le frein."}], [{"speaker": "SPEAKER_06", "timestamp": [207.6, 213.76], "sentence": " Le coup d'État avorté du groupe Wagner soulève des questions sur son avenir, notamment en Afrique."}, {"speaker": "SPEAKER_06", "timestamp": [213.76, 219.96], "sentence": " Wagner quittera-t-il le continent? Non, selon le ministre russe des Affaires étrangères."}, {"speaker": "SPEAKER_06", "timestamp": [219.96, 233.48], "sentence": " Sergei Lavrov explique que le groupe fait du bon travail et que la rébellion d'Evgeny Prigogine n'affectera pas les relations entre Moscou et ses amis africains."}, {"speaker": "SPEAKER_08", "timestamp": [233.48, 242.94], "sentence": " Outre les relations avec cette société militaire privée, dit-il ici, les gouvernements de la République centrafricaine et du Mali ont des contacts officiels avec nos dirigeants."}, {"speaker": "SPEAKER_06", "timestamp": [242.94, 247.96], "sentence": " A leur demande, plusieurs centaines de soldats travaillent en République centrafricaine en tant qu'instructeurs."}, {"speaker": "SPEAKER_06", "timestamp": [247.96, 249.58], "sentence": " Ce travail se poursuivra."}, {"speaker": "SPEAKER_06", "timestamp": [249.58, 261.88], "sentence": " De nombreux pays africains ont fait appel ces dernières années au service de Wagner, qui offre la sécurité au gouvernement en échange de l'exploitation de mines et d'autres ressources naturelles."}, {"speaker": "SPEAKER_06", "timestamp": [261.88, 264.4], "sentence": " L'or et les minerais sont envoyés en Russie."}, {"speaker": "SPEAKER_06", "timestamp": [264.4, 269.84], "sentence": " Grâce à Wagner, la Russie est devenue un partenaire privilégié de nombreux pays africains."}, {"speaker": "SPEAKER_06", "timestamp": [269.84, 274.5], "sentence": " Moscou a besoin de Wagner pour asseoir son développement."}, {"speaker": "SPEAKER_06", "timestamp": [274.5, 280.42], "sentence": " Wagner dépend du ministère de la Défense russe, qui lui livre hommes et armes en Afrique."}, {"speaker": "SPEAKER_06", "timestamp": [280.42, 291.82], "sentence": " La Russie a élargi son influence, ce qui explique en grande partie pourquoi de nombreux pays africains n'ont pas condamné l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [291.82, 301.74], "sentence": " Les ministres des Affaires étrangères de l'Union européenne restent prudents après le soulèvement armé en Russie."}], [{"speaker": "SPEAKER_04", "timestamp": [301.74, 307.16], "sentence": " Les 27 estiment que les conséquences de la rébellion du groupe paramilitaire Wagner sont imprévisibles."}, {"speaker": "SPEAKER_04", "timestamp": [307.16, 316.0], "sentence": " Les diplomates jugent que ces événements soulignent les dangers encourus par les Etats membres et qu'il reste des zones d'ombre sur la véritable situation en Russie."}, {"speaker": "SPEAKER_05", "timestamp": [316.0, 326.38], "sentence": " Néanmoins, si bien sûr ces événements posent beaucoup de questions, et peut-être plus de questions que de réponses à l'heure actuelle."}, {"speaker": "SPEAKER_05", "timestamp": [326.38, 339.9], "sentence": " Il est manifeste qu'ils ont souligné qu'il y a des tensions intérieures, qu'il y a même des fissures, des fractures, des failles dans le dispositif."}, {"speaker": "SPEAKER_00", "timestamp": [339.9, 369.42], "sentence": " Ils ont mis en évidence l'ensemble des tensions au sein du Cézanne-Brusse. Nous demandons très fortement à nos alliés de regarder notre situation extrêmement sérieusement, au sein de tout ce qui se passe en Russie."}, {"speaker": "SPEAKER_00", "timestamp": [369.42, 379.5], "sentence": " Et de mettre en place des plans très spécifiques sur comment renforcer l'est de la flanc, surtout les pays qui ont des frontières avec la Russie et la Bélarusse."}, {"speaker": "SPEAKER_04", "timestamp": [379.5, 383.5], "sentence": " Cette nouvelle donne ne comporte pas uniquement des risques."}, {"speaker": "SPEAKER_01", "timestamp": [383.5, 412.1], "sentence": " L'Ukraine et ses alliés pourraient bénéficier du chaos dans le système russe, souligne le chef de vista del desarrollo de las operaciones militares."}, {"speaker": "SPEAKER_01", "timestamp": [412.1, 421.86], "sentence": " Piense que de repente las tropas de Wagner han abandonado sus posiciones en el frente y se han ido a hacer otra cosa."}, {"speaker": "SPEAKER_01", "timestamp": [421.86, 426.84], "sentence": " Por lo tanto eso para los ucranianos no puede ser sino positivo. C'est une autre chose. Pour les Ukrainiens, ce n'est pas possible, mais c'est positif."}, {"speaker": "SPEAKER_04", "timestamp": [426.84, 432.3], "sentence": " Si l'incertitude demeure, un point reste certain, l'Union continue de soutenir l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [432.3, 444.22], "sentence": " Les ministres se sont entendus pour augmenter à 3,5 milliards d'euros le plafond de l'aide prévue dans le cadre de la facilité pour la paix, dont l'objectif est de financer les opérations de sécurité et de défense hors de l'Union."}, {"speaker": "SPEAKER_04", "timestamp": [444.22, 446.24], "sentence": " L'objectif est de financer les opérations de sécurité et de défense hors de l'Union."}, {"speaker": "SPEAKER_04", "timestamp": [446.24, 450.56], "sentence": " Cette hausse porte le plafond financier global à plus de 12 milliards d'euros."}, {"speaker": "SPEAKER_04", "timestamp": [450.56, 472.84], "sentence": " L'essentiel de cette enveloppe est promise pour fournir des armes et une assistance militaire à Kiev, même si la Hongrie bloque le versement de la prochaine tranche de 500 millions d'euros. Le parti du chancelier allemand Olaf Scholz souhaite indemniser les victimes de l'injustice communiste dans l'ancienne RDA."}], [{"speaker": "SPEAKER_06", "timestamp": [472.84, 483.14], "sentence": " L'objectif est de verser 20 000 euros aux 12 000 personnes contraintes de quitter leur domicile près de la frontière avec la RFA en 1952 et 1961."}, {"speaker": "SPEAKER_02", "timestamp": [483.14, 505.36], "sentence": " Marie-Louise hatte 10 Jahre. Vous ne pouvez pas quitter le maison aujourd'hui, vous ne pouvez pas aller à l'école."}, {"speaker": "SPEAKER_06", "timestamp": [505.36, 520.44], "sentence": " Pourquoi? Pourquoi? Et puis, ma mère, avec le jeune, avec le 4 ans, a ouvert les bras et a essayé de nous expliquer que nous devions quitter Geyser."}, {"speaker": "SPEAKER_06", "timestamp": [520.44, 531.04], "sentence": " Les autorités de l'époque avaient expliqué déplacer les habitants pour faire de la place pour les infrastructures le long du rideau de fer et expulser ceux qu'elles considéraient comme une menace."}, {"speaker": "SPEAKER_04", "timestamp": [531.04, 539.58], "sentence": " En plein débat européen sur la loi sur la restauration de la nature, Vincent de Lobel s'interroge."}, {"speaker": "SPEAKER_04", "timestamp": [539.58, 545.98], "sentence": " Cet éleveur, près de tourner en Belgique, compte environ 70 chèvres laitières sur son exploitation d'une vingtaine d'hectares."}, {"speaker": "SPEAKER_04", "timestamp": [545.98, 552.92], "sentence": " Il a repris il y a quelques années la ferme familiale, déjà engagée dans l'agriculture biologique."}, {"speaker": "SPEAKER_04", "timestamp": [552.92, 562.56], "sentence": " Il n'a pas attendu les décisions politiques pour lancer son entreprise agricole dans la voie de la préservation des écosystèmes, comme la mise en place de clôtures végétales."}, {"speaker": "SPEAKER_04", "timestamp": [562.56, 565.42], "sentence": " comme la mise en place de clôtures végétales."}, {"speaker": "SPEAKER_03", "timestamp": [565.42, 577.88], "sentence": " Ces haies abritent un grand nombre d'insectes, d'une part, qui peuvent être auxiliaires, bénéfiques pour les cultures, mais elles fournissent également de l'ombrage pour les animaux, du bois de chauffage pour la maison."}, {"speaker": "SPEAKER_03", "timestamp": [577.88, 589.64], "sentence": " Et elles permettent également, grâce à leur système racinaire important, de favoriser la percolation de l'eau de pluie plus profond dans le sol, notamment en cas d'extrême climatique."}, {"speaker": "SPEAKER_04", "timestamp": [589.64, 592.96], "sentence": " Pour Vincent Delobel, tout part du sol."}, {"speaker": "SPEAKER_04", "timestamp": [592.96, 599.16], "sentence": " Ses prairies sont diversifiées avec des graminées, des légumineuses, toujours dans un souci de rétablir les écosystèmes."}, {"speaker": "SPEAKER_04", "timestamp": [599.16, 607.74], "sentence": " La variété attire plus d'insectes et les enracinements différents de chaque plante renforcent les sols face aux phénomènes climatiques extrêmes."}, {"speaker": "SPEAKER_04", "timestamp": [607.74, 612.34], "sentence": " Ils pratiquent enfin un pâturage tournant de ces prairies pour ne pas épuiser ces terres."}, {"speaker": "SPEAKER_04", "timestamp": [612.34, 625.6], "sentence": " L'éleveur suit avec attention les discussions en cours au Parlement européen sur la loi sur la restauration de la nature, dont l'objectif est de reconstituer 20% des terres et des zones marines de l'Union."}, {"speaker": "SPEAKER_04", "timestamp": [625.6, 632.3], "sentence": " En première ligne, l'éleveur belge soutient l'ambition climatique européenne, mais soulève aussi des interrogations."}, {"speaker": "SPEAKER_03", "timestamp": [632.3, 650.38], "sentence": " Nos réserves, c'est clairement l'idée d'avoir une séparation des espaces, avec une production intensive d'une part, et des autres espaces où on ne puisse plus rien faire, ou qui soit uniquement dédié à la conservation de la nature, la préservation."}, {"speaker": "SPEAKER_03", "timestamp": [650.38, 652.32], "sentence": " Notre modèle, ce n'est absolument pas celui-là."}, {"speaker": "SPEAKER_03", "timestamp": [652.32, 659.28], "sentence": " C'est vraiment l'intégration dans les écosystèmes agricoles, nourriciers, avoir de la place et des fonctions."}, {"speaker": "SPEAKER_03", "timestamp": [659.28, 670.74], "sentence": " vraiment une participation des insectes, des arbres, des haies à la production alimentaire et à l'approvisionnement sain et durable de notre alimentation."}, {"speaker": "SPEAKER_04", "timestamp": [670.74, 682.18], "sentence": " Tous les regards sont tournés mardi sur la commission environnement du Parlement européen qui doit se prononcer à nouveau sur ce texte avant un vote de l'ensemble de l'hémicycle lors d'une session plénière."}, {"speaker": "SPEAKER_04", "timestamp": [682.18, 689.34], "sentence": " La droite et l'extrême droite veulent rejeter cette proposition car elle menacerait la production agricole et donc la sécurité alimentaire."}, {"speaker": "SPEAKER_04", "timestamp": [689.34, 697.58], "sentence": " De leur côté, les agriculteurs soulignent qu'il n'y a pas en l'état suffisamment de moyens pour réussir cette transition."}]]}