{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.18], "sentence": " La guerre continue de faire rage en Ukraine. Les séparatistes prorusses affirment avoir totalement encerclé Lysitschansk, ce que dément l'armée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [9.18, 19.5], "sentence": " Le Premier ministre polonais Mateusz Morawiecki a vanté cette semaine la fin de la construction d'un mur à la frontière bélarusse pour empêcher l'afflux d'exilés."}, {"speaker": "SPEAKER_05", "timestamp": [19.5, 29.16], "sentence": " Le trafic aérien perturbé ce samedi en Espagne et en France en raison de mouvements sociaux, les grévistes réclament de meilleures conditions de travail."}, {"speaker": "SPEAKER_02", "timestamp": [29.16, 38.4], "sentence": " La marche des fiertés de Londres fête ses 50 ans. Une immense foule arc-en-ciel a défilé ce samedi dans la capitale britannique."}, {"speaker": "SPEAKER_05", "timestamp": [38.4, 47.82], "sentence": " 129 jours après son déclenchement par Vladimir Poutine, la guerre en Ukraine continue de faire rage,"}], [{"speaker": "SPEAKER_05", "timestamp": [47.82, 52.64], "sentence": " notamment dans la région de Mirolaïf, dans le sud du pays, et à l'est, dans le Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [52.64, 63.52], "sentence": " Ce samedi, les séparatistes prorusses, soutenus par l'armée russe, ont affirmé avoir totalement encerclé Lysitschansk, une information aussitôt démentie par l'armée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [63.52, 69.18], "sentence": " Lysitschansk est la dernière grande ville de la région de Lugansk encore contrôlée par l'armée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [69.18, 81.28], "sentence": " La veille, l'Ukraine a accusé la Russie d'avoir tiré des bombes au phosphore sur l'île au serpent dans la mer Noire, une île dont les forces russes ont dû se retirer jeudi après en avoir été chassées par les Ukrainiens."}, {"speaker": "SPEAKER_05", "timestamp": [81.28, 90.22], "sentence": " Dans la région de Donetsk, à Slovyansk, au moins 4 civils auraient été tués et 12 autres blessés depuis vendredi matin, selon le gouverneur régional."}, {"speaker": "SPEAKER_05", "timestamp": [90.22, 97.66], "sentence": " Slovyansk, qui fait partie des villes que Moscou cherche à conquérir, subit des tirs de roquettes jour et nuit depuis au moins une semaine."}, {"speaker": "SPEAKER_05", "timestamp": [97.66, 111.12], "sentence": " Ce samedi, l'armée ukrainienne a de son côté diffusé ces images d'explosions qui seraient celles de plusieurs entrepôts de l'armée russe dans l'est de l'Ukraine sans apporter plus de précision."}], [{"speaker": "SPEAKER_02", "timestamp": [111.12, 117.02], "sentence": " Ces soldats ukrainiens assurent la sécurité à Bakhmout, à plusieurs kilomètres des combats."}, {"speaker": "SPEAKER_02", "timestamp": [117.02, 120.6], "sentence": " Ils voient régulièrement des hommes revenir du front du Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [120.6, 127.02], "sentence": " Et ceux qui ont combattu à Severodonetsk, tombés aux mains des Russes le 24 juin, disent avoir vécu l'enfer."}, {"speaker": "SPEAKER_02", "timestamp": [127.02, 133.06], "sentence": " Artem fait partie du bataillon Svoboda."}, {"speaker": "SPEAKER_04", "timestamp": [133.06, 137.04], "sentence": " Le moral de nos hommes est bon."}, {"speaker": "SPEAKER_04", "timestamp": [137.04, 146.6], "sentence": " Ils battront l'ennemi à coup sûr jusqu'à l'anéantissement complet, jusqu'à ce que nous rétablissions les frontières de 2014, y compris en Crimée."}, {"speaker": "SPEAKER_05", "timestamp": [146.6, 151.18], "sentence": " Ça a été très difficile pour eux."}, {"speaker": "SPEAKER_04", "timestamp": [151.18, 158.4], "sentence": " Je souhaite le dire à nouveau, les conditions dans lesquelles ils se sont battus n'étaient pas humaines."}, {"speaker": "SPEAKER_05", "timestamp": [158.4, 166.18], "sentence": " C'est difficile de vous expliquer ici ce qu'ils ressentent maintenant ou ce qu'ils ont vécu sur le front."}, {"speaker": "SPEAKER_04", "timestamp": [166.18, 170.04], "sentence": " Ils se sont battus jusqu'à la fin là-bas."}, {"speaker": "SPEAKER_05", "timestamp": [170.04, 178.84], "sentence": " La tâche était de détruire l'ennemi, quoi qu'il arrive."}, {"speaker": "SPEAKER_05", "timestamp": [178.84, 187.96], "sentence": " Dans cette boutique de Sloviansk, convertie en centre de distribution pour les militaires, les bénévoles voient les dommages que cause la guerre sur ces hommes."}, {"speaker": "SPEAKER_04", "timestamp": [187.96, 212.86], "sentence": " Alors que l'étau russe se resserre sur le guerre à venir de la Russie contre l'Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [212.86, 221.8], "sentence": " Mateusz Morawiecki a tenu à vanter cette semaine la fin de la construction de ce mur d'acier destiné à dissuader les exilés de franchir la frontière."}, {"speaker": "SPEAKER_04", "timestamp": [221.8, 227.82], "sentence": " Quelques mois après, Poutine attaquait l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [227.82, 250.76], "sentence": " Nous disons clairement que si nous n'avions pas dressé une barrière décisive contre ce que Lukashenko planifiait vis-à-vis de la Pologne et de l'Europe, aujourd'hui nos fonctionnaires et nos policiers devraient être focalisés sur la garantie de la sécurité intérieure et de la sécurité à la frontière."}, {"speaker": "SPEAKER_05", "timestamp": [250.76, 257.26], "sentence": " L'Occident avait accusé le régime belaruse d'avoir orchestré avec Moscou cet afflux d'exilés, ce que Minsk démonne."}, {"speaker": "SPEAKER_05", "timestamp": [257.26, 263.48], "sentence": " De son côté, Alexandre Loukachenko déclare que l'Occident est responsable de son rapprochement avec la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [263.48, 274.12], "sentence": " Les sanctions insensées et illégales de l'Occident nous ont poussé à accélérer une solution dans le domaine du transport et de la logistique, l'introduction de nos propres systèmes de paiement et les règlements en monnaie nationale."}, {"speaker": "SPEAKER_05", "timestamp": [274.12, 282.44], "sentence": " Je tiens à noter que cette année, les contacts avec les dirigeants des régions russes sont devenus plus actifs et que la géographie de ces contacts s'étend."}, {"speaker": "SPEAKER_04", "timestamp": [282.44, 287.16], "sentence": " et que la géographie de ces contacts s'étend."}, {"speaker": "SPEAKER_05", "timestamp": [287.16, 295.54], "sentence": " Si la Pologne a ouvert ses frontières aux réfugiés ukrainiens, la porte était restée fermée quelques mois plus tôt pour les exilés du Moyen-Orient qui fuyaient la guerre et la pauvreté."}, {"speaker": "SPEAKER_05", "timestamp": [295.54, 298.04], "sentence": " Au moins une douzaine d'entre eux sont morts à la frontière."}, {"speaker": "SPEAKER_03", "timestamp": [298.04, 304.78], "sentence": " La Lituanie rejette les critiques et entend poursuivre sa politique migratoire."}], [{"speaker": "SPEAKER_03", "timestamp": [304.78, 319.6], "sentence": " La Cour de justice européenne a eu beau dire au gouvernement de Vilnius qu'il avait enfreint la charte européenne pour les droits fondamentaux en restreignant les entrées de migrants, les mêmes règles vont continuer de s'appliquer pour au moins une année supplémentaire."}, {"speaker": "SPEAKER_03", "timestamp": [319.6, 323.18], "sentence": " Pour la Lituanie, en effet, c'est le Bélarus qui est en cause."}, {"speaker": "SPEAKER_06", "timestamp": [323.18, 326.36], "sentence": " Pour la Lituanie, en effet, c'est le Bélarus qui est en cause."}, {"speaker": "SPEAKER_03", "timestamp": [326.36, 336.56], "sentence": " Tant que le régime biélorusse utilisera de tels moyens de pression, instrumentalisera les migrations et attaquera la Lituanie, nous nous défendrons."}, {"speaker": "SPEAKER_03", "timestamp": [336.56, 348.06], "sentence": " La Lituanie se défendra et poursuivra sa politique qui consiste à ne pas laisser entrer les migrants illégaux. Cela nous aide à nous défendre contre une attaque hybride et c'est dans l'intérêt de notre sécurité nationale."}, {"speaker": "SPEAKER_06", "timestamp": [348.06, 360.48], "sentence": " L'année dernière, plusieurs milliers de personnes ont tenté de passer la frontière entre le Bélarus et la Lituanie."}, {"speaker": "SPEAKER_03", "timestamp": [360.48, 367.8], "sentence": " Des centaines en plein hiver ont été arrêtées, détenues ou repoussées derrière la ligne par les gardes frontières."}, {"speaker": "SPEAKER_05", "timestamp": [367.8, 375.26], "sentence": " Le trafic aérien perturbé ce samedi en France et en Espagne."}], [{"speaker": "SPEAKER_05", "timestamp": [375.26, 384.06], "sentence": " A l'aéroport Paris-Charles de Gaulle, plusieurs dizaines de vols ont dû être annulés en raison d'un conflit social qui porte sur les salaires et les conditions de travail."}, {"speaker": "SPEAKER_05", "timestamp": [384.06, 384.72], "sentence": " raison d'un conflit social qui porte sur les salaires et les conditions de travail."}, {"speaker": "SPEAKER_05", "timestamp": [384.72, 393.46], "sentence": " Les pompiers du premier aéroport français sont en grève depuis ce jeudi, rejoints par d'autres salariés sous-traitants du groupe Aéroports de Paris."}, {"speaker": "SPEAKER_05", "timestamp": [393.46, 400.64], "sentence": " En Espagne, c'est une grève des personnels de cabine des compagnies EasyJet et Ryanair qui a provoqué des annulations et des retards de vol."}, {"speaker": "SPEAKER_05", "timestamp": [400.64, 427.84], "sentence": " On nous a dit qu'il y avait des retards au point de contrôle de sécurité d'une heure ou une heure et demie. Tout s'est bien passé, nous avons pu nous enregistrer sans problème, je vais à Londres. J'ai reçu un mail disant qu'il fallait que je vienne deux heures ou trois heures avant. Les grévistes de chez EasyJet réclament un alignement de leurs conditions de travail sur le reste de leurs collègues en Europe. Et chez Ryanair, le mouvement social se bat pour de meilleures conditions de travail."}, {"speaker": "SPEAKER_04", "timestamp": [427.84, 433.08], "sentence": " La marche des fiertés de Londres fête ses 50 ans."}], [{"speaker": "SPEAKER_02", "timestamp": [433.08, 439.66], "sentence": " Les organisateurs attendaient plus d'un million de personnes pour cet événement qui se revendique comme le plus grand et le plus inclusif de l'histoire."}, {"speaker": "SPEAKER_02", "timestamp": [439.66, 446.5], "sentence": " Il s'agit aussi de la première marche des fiertés organisée dans la capitale britannique depuis le début de la pandémie."}, {"speaker": "SPEAKER_02", "timestamp": [446.5, 455.98], "sentence": " Le défilé parti de Hyde Park à la mi-journée pour arriver à Whitehall dans le cœur de Londres a rendu hommage à la première marche au Royaume-Uni en 1972."}, {"speaker": "SPEAKER_02", "timestamp": [455.98, 463.14], "sentence": " Il fallait un courage incroyable à l'époque à saluer le Premier ministre Boris Johnson sur Twitter."}, {"speaker": "SPEAKER_02", "timestamp": [463.14, 464.22], "sentence": " a salué le Premier ministre Boris Johnson sur Twitter."}, {"speaker": "SPEAKER_02", "timestamp": [464.22, 476.64], "sentence": " De l'autre côté de la Manche, la marche des fiertés s'est tenue le 25 juin à Paris, après avoir été annulée en 2020 et considérablement réduite en 2021 à cause de la pandémie de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [476.64, 490.28], "sentence": " Des milliers de personnes se sont rassemblées ce samedi, sous la chaleur de Marseille et de Toulouse, pour revendiquer leur liberté d'identité et d'orientation sexuelle."}, {"speaker": "SPEAKER_03", "timestamp": [490.28, 500.04], "sentence": " Plusieurs séismes, dont deux de magnitude 6, ont frappé le sud de l'Iran tôt ce samedi matin, faisant au moins cinq morts et une cinquantaine de blessés."}, {"speaker": "SPEAKER_03", "timestamp": [500.04, 504.26], "sentence": " C'est la province d'Ormosgan, dans le sud, qui a été touchée."}, {"speaker": "SPEAKER_03", "timestamp": [504.26, 514.52], "sentence": " A Bandar Abbas, ville portuaire et capitale de cette province où vivent un demi-million d'habitants, les gens ont passé la nuit dehors après le séisme."}], [{"speaker": "SPEAKER_05", "timestamp": [514.52, 522.94], "sentence": " Le directeur de la Banque Centrale des Pays-Bas a présenté ses excuses pour l'implication de son institution dans la traite des esclaves au XIXe siècle."}, {"speaker": "SPEAKER_05", "timestamp": [522.94, 531.36], "sentence": " Ces excuses ont été présentées ce vendredi lors d'un événement organisé à l'occasion de la journée nationale marquant l'abolition de l'esclavage par les Pays-Bas."}, {"speaker": "SPEAKER_05", "timestamp": [531.36, 537.6], "sentence": " L'abolition officielle de l'esclavage au Suriname et dans les Antilles néerlandaises date de 1863."}, {"speaker": "SPEAKER_02", "timestamp": [537.6, 546.34], "sentence": " L'Allemagne va restituer au Nigeria des bronzes de l'ancien royaume de Bénin, pillés durant l'époque coloniale."}], [{"speaker": "SPEAKER_02", "timestamp": [546.34, 549.18], "sentence": " Ces œuvres sont parmi les plus réputées de l'art africain."}, {"speaker": "SPEAKER_02", "timestamp": [549.18, 556.18], "sentence": " Elles étaient jusqu'ici dispersées dans plusieurs musées européens après avoir été pillées par les Britanniques à la fin du 19e siècle."}, {"speaker": "SPEAKER_02", "timestamp": [556.18, 571.0], "sentence": " Il s'agit d'une étape nécessaire et importante afin d'adopter une nouvelle culture de coopération avec nos pays partenaires du Sud en restituant les biens culturels illégalement acquis dans le contexte colonial, explique la directrice d'un musée de Hambourg."}, {"speaker": "SPEAKER_00", "timestamp": [571.0, 581.24], "sentence": " L'accord de restitution a été conclu vendredi entre les gouvernements allemands et nigérians."}, {"speaker": "SPEAKER_02", "timestamp": [581.24, 595.68], "sentence": " En guise de gestes symboliques, deux premières œuvres, le buste d'un roi et une plaque représentant trois guerriers, ont été remises le jour même aux représentants du Nigeria. L'Allemagne détient à elle seule environ 1100 de ces objets, répartis en une vingtaine de musées."}]]}