{"chapters": [{"start_time": 0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.92], "sentence": " La situation en Ukraine, Washington rappelle les familles de ses diplomates et se concerte ce lundi avec l'UE sur les réponses à donner à une éventuelle invasion russe."}, {"speaker": "SPEAKER_04", "timestamp": [8.92, 19.08], "sentence": " Possible coup d'état au Burkina Faso, plusieurs médias rapportent que le président Roch Gaboré aurait été arrêté par l'armée et serait détenu dans un camp militaire."}, {"speaker": "SPEAKER_04", "timestamp": [19.08, 28.82], "sentence": " Une sortie de la pandémie de Covid-19 pourrait se profiler en Europe, estime l'OMS, qui appelle toutefois à la prudence du fait de la versatilité du virus Omicron."}, {"speaker": "SPEAKER_04", "timestamp": [28.82, 32.48], "sentence": " Le couturier Thierry Mugler est mort."}], [{"speaker": "SPEAKER_03", "timestamp": [32.48, 39.36], "sentence": " Le styliste français qui avait régné sur la mode des années 80 est décédé dimanche à 73 ans de mort naturelle, selon son entourage."}, {"speaker": "SPEAKER_04", "timestamp": [39.36, 49.92], "sentence": " Les Etats-Unis tentent de resserrer les liens avec leurs alliés en prévision d'une éventuelle agression russe en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [49.92, 59.62], "sentence": " Le chef de la diplomatie américaine doit discuter ce lundi en visioconférence avec les membres de l'UE des pourparlers qu'il a tenus vendredi avec son homologue russe Sergei Lavrov."}, {"speaker": "SPEAKER_01", "timestamp": [59.62, 71.02], "sentence": " Tout d'abord, nous avons été très clairs sur le fait qu'en cas de nouvelle agression russe et d'envoi de forces russes en Ukraine, il y aura une réponse rapide, une réponse sévère et une réponse unie."}, {"speaker": "SPEAKER_04", "timestamp": [71.02, 78.08], "sentence": " Le département d'État américain a ordonné dimanche soir l'évacuation des familles de ses diplomates en poste à Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [78.08, 82.04], "sentence": " Washington a en outre déconseillé aux Américains de se rendre en Russie."}, {"speaker": "SPEAKER_04", "timestamp": [82.04, 108.22], "sentence": " Ce lundi, les ministres européens réunis à bruxelles doivent réaffirmer leur position sur la situation en ukraine se préparer à une situation difficile avoir un menu si je puis dire de sanctions de conséquences ne pas en faire la liste mais les européens doivent être prêts à tout moment à le faire de son côté le royaume uni est partisan de la ligne dure londres accuse la russie de vouloir installer un dirigeant pro-russe à Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [108.22, 111.72], "sentence": " Nous disons vraiment deux choses."}, {"speaker": "SPEAKER_04", "timestamp": [111.72, 115.52], "sentence": " Tout d'abord à l'Ukraine, qui est un pays libre en vertu du droit international."}, {"speaker": "SPEAKER_04", "timestamp": [115.52, 120.0], "sentence": " Elle doit décider de son propre sort. Nous la soutiendrons dans sa défense."}, {"speaker": "SPEAKER_01", "timestamp": [120.0, 125.1], "sentence": " Mais aussi à la communauté internationale, aux alliés européens de l'OTAN, aux Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [125.1, 132.76], "sentence": " Nous sommes solidaires sur le fait qu'il y aura des conséquences très graves si la Russie prend l'initiative d'essayer d'envahir l'Ukraine, mais aussi d'installer un régime fantoche."}, {"speaker": "SPEAKER_01", "timestamp": [132.76, 138.26], "sentence": " Sur le terrain, la situation sécuritaire est préoccupante."}, {"speaker": "SPEAKER_04", "timestamp": [138.26, 147.0], "sentence": " Moscou assure ne pas avoir l'intention d'intervenir en Ukraine, mais a massé plus de 100 000 soldats, des chars et de l'artillerie aux frontières avec son voisin ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [147.0, 160.26], "sentence": " Le président du Burkina Faso, arrêté par l'armée, dans ce qui s'apparente à un coup d'Etat, Roch Gaboré serait détenu dans un camp militaire."}, {"speaker": "SPEAKER_04", "timestamp": [160.26, 162.94], "sentence": " C'est ce qu'affirment plusieurs médias locaux ce lundi."}, {"speaker": "SPEAKER_04", "timestamp": [162.94, 166.6], "sentence": " Un putsch qui fait suite à une journée de très vive tension dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [166.6, 175.52], "sentence": " Ce dimanche, des soldats se sont mutinés dans plusieurs casernes pour réclamer le départ des chefs de l'armée et des moyens adaptés à la lutte contre les djihadistes."}, {"speaker": "SPEAKER_04", "timestamp": [175.52, 179.48], "sentence": " Toute la journée, des manifestants ont apporté leur soutien aux mutins."}, {"speaker": "SPEAKER_02", "timestamp": [179.48, 186.74], "sentence": " Nous sommes actuellement sous une autre forme de dictature qui ne dit pas son nom."}, {"speaker": "SPEAKER_02", "timestamp": [186.74, 192.0], "sentence": " Un président qui n'est pas capable de prendre des mesures de sécurité pour sécuriser son propre..."}, {"speaker": "SPEAKER_02", "timestamp": [192.0, 196.08], "sentence": " La population n'est pas un président digne d'être de son nom."}, {"speaker": "SPEAKER_04", "timestamp": [196.08, 201.52], "sentence": " Dimanche, des partisans des militaires mutins ont incendié le siège du parti au pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [201.52, 206.64], "sentence": " Ce lundi, le calme semblait revenu, mais la situation reste confuse et tendue à Ouagadougou."}, {"speaker": "SPEAKER_04", "timestamp": [206.64, 210.28], "sentence": " Les liaisons téléphoniques sont mauvaises, l'internet mobile a été coupé."}, {"speaker": "SPEAKER_04", "timestamp": [210.28, 223.0], "sentence": " Difficile donc de vérifier les rumeurs qui circulent, celles d'abord du coup d'Etat et de l'arrestation de Roch Gaboré, celles aussi selon laquelle des soldats encagoulés auraient pris position devant le siège de la télévision nationale du Burkina Faso."}, {"speaker": "SPEAKER_00", "timestamp": [223.0, 229.76], "sentence": " Des manifestants qui s'en prennent à des bâtiments des institutions européennes."}, {"speaker": "SPEAKER_00", "timestamp": [229.76, 232.56], "sentence": " Ces scènes ont été filmées ce dimanche après-midi à Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [232.56, 240.98], "sentence": " Des dizaines de milliers de personnes s'étaient donné rendez-vous dans la capitale belge pour dire leur opposition aux mesures anti-Covid."}, {"speaker": "SPEAKER_00", "timestamp": [240.98, 247.82], "sentence": " Des heurts ont éclaté près du siège de l'Union européenne, dans le parc du Cinquantenaire."}, {"speaker": "SPEAKER_00", "timestamp": [247.82, 251.7], "sentence": " Jettes de pierres d'un côté et tirs de gaz lacrymogènes et canons à eau de l'autre."}, {"speaker": "SPEAKER_00", "timestamp": [251.7, 253.82], "sentence": " Plusieurs manifestants ont été interpellés."}, {"speaker": "SPEAKER_00", "timestamp": [253.82, 264.48], "sentence": " Ce rassemblement était l'un des plus importants du genre depuis ces derniers mois."}, {"speaker": "SPEAKER_00", "timestamp": [264.48, 270.96], "sentence": " Des manifestants étaient venus de plusieurs pays européens pour dire leur hostilité aux restrictions liées à la pandémie de Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [270.96, 278.94], "sentence": " Dans leurs viseurs notamment, les passes sanitaires et vaccinaux mis en place dans de nombreux pays."}, {"speaker": "SPEAKER_00", "timestamp": [278.94, 285.96], "sentence": " Une entrave à la liberté, estiment ces protestataires, certains allant jusqu'à dénoncer, je cite, une dictature sanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [285.96, 289.82], "sentence": " Liberté! Liberté! Liberté!"}, {"speaker": "SPEAKER_04", "timestamp": [289.82, 297.82], "sentence": " Une sortie de la pandémie de Covid-19 pourrait se profiler en Europe, deux ans après l'apparition de ce virus sur le vieux continent."}, {"speaker": "SPEAKER_04", "timestamp": [297.82, 306.34], "sentence": " C'est ce qu'estime l'Organisation mondiale de la santé, qui avance aussi que le Covid-19 pourrait se transformer en maladie saisonnière dans les mois à venir."}, {"speaker": "SPEAKER_01", "timestamp": [306.34, 326.28], "sentence": " Une fois que la vague Omicron sera calmée, il y aura pendant quelques semaines et quelques mois une immunité globale, soit grâce au vaccin, soit parce que les gens seront immunisés en raison de l'infection, et aussi une baisse en raison de la saisonnalité."}, {"speaker": "SPEAKER_04", "timestamp": [326.28, 337.72], "sentence": " Nous prévoyons donc une période de calme avant que le Covid-19 ne revienne vers la fin de l'année, mais pas nécessairement dans une dynamique de pandémie."}, {"speaker": "SPEAKER_01", "timestamp": [337.72, 345.02], "sentence": " Il est plausible que la région se rapproche d'une fin de la pandémie."}, {"speaker": "SPEAKER_04", "timestamp": [345.02, 350.84], "sentence": " Non pas une fin du Covid-19, mais une fin de pandémie."}, {"speaker": "SPEAKER_01", "timestamp": [350.84, 357.94], "sentence": " Certains pays, comme la France par exemple, ne baissent pas la garde pour autant."}, {"speaker": "SPEAKER_01", "timestamp": [357.94, 370.3], "sentence": " Ainsi bien que largement critiqué, le pass vaccinal, arme du gouvernement contre le variant Omicron, remplace ce lundi le pass sanitaire et devient obligatoire pour les personnes de plus de 16 ans souhaitant se rendre au restaurant ou prendre le train."}, {"speaker": "SPEAKER_01", "timestamp": [370.3, 376.08], "sentence": " Le pass vaccinal, qui a encore été vilipendé par des milliers de personnes samedi dans des manifestations."}, {"speaker": "SPEAKER_04", "timestamp": [376.08, 385.9], "sentence": " Le variant Omicron, qui pourrait contaminer 60% des Européens d'ici mars, continue à sévir très fort en Pologne, qui fait face à une flambée des infections."}, {"speaker": "SPEAKER_01", "timestamp": [385.9, 393.68], "sentence": " Le pays a enregistré plus de 34 000 nouveaux cas entre samedi et dimanche, soit une augmentation de 132% par rapport à la semaine dernière."}, {"speaker": "SPEAKER_04", "timestamp": [393.68, 397.48], "sentence": " La Pologne qui enregistre le taux de vaccination le plus faible d'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [397.48, 411.24], "sentence": "... Des soldats se sont mutinés dimanche dans plusieurs casernes du Burkina Faso pour réclamer le départ des chefs de l'armée et des moyens adaptés à la lutte contre les djihadistes."}, {"speaker": "SPEAKER_04", "timestamp": [411.24, 413.82], "sentence": " Une mutinerie qui s'est transformée en coup d'Etat."}, {"speaker": "SPEAKER_04", "timestamp": [413.82, 418.78], "sentence": " Le président burkinabé Roque Gaboré aurait été arrêté et serait gardé dans un camp militaire."}, {"speaker": "SPEAKER_04", "timestamp": [418.78, 422.76], "sentence": " Selon plusieurs médias, le lieutenant-colonel Paul-Henri Sandaogo aurait pris le pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [422.76, 425.34], "sentence": " Actuellement, la connexion est coupée dans tout le pays."}, {"speaker": "SPEAKER_04", "timestamp": [425.34, 436.74], "sentence": " Une nouvelle forte tempête de neige est venue compliquer les conditions de vie déjà difficiles de centaines de déplacés syriens, notamment dans la région d'Afrin et d'Azaz."}], [{"speaker": "SPEAKER_04", "timestamp": [436.74, 442.76], "sentence": " Ils sont nombreux à se retrouver sans abri et privés de nourriture. S'ajoutent à cela les combats qui se poursuivent."}, {"speaker": "SPEAKER_04", "timestamp": [442.76, 446.72], "sentence": " Djihadistes et forces kurdes se sont affrontés dimanche dans le nord-est de la Syrie."}, {"speaker": "SPEAKER_04", "timestamp": [446.72, 449.12], "sentence": " Des affrontements qui ont fait plus de 130 morts."}, {"speaker": "SPEAKER_04", "timestamp": [449.12, 458.7], "sentence": " Silvio Berlusconi de retour à l'hôpital dimanche pour des examens de routine selon son médecin."}], [{"speaker": "SPEAKER_04", "timestamp": [458.7, 463.82], "sentence": " L'ancien Premier ministre italien âgé de 85 ans a séjourné plusieurs fois à l'hôpital ces derniers mois."}, {"speaker": "SPEAKER_04", "timestamp": [463.82, 469.58], "sentence": " Cette nouvelle hospitalisation intervient au lendemain du retrait de Silvio Berlusconi de la course à la présidentielle."}, {"speaker": "SPEAKER_04", "timestamp": [469.58, 474.52], "sentence": " Le vote pour désigner le successeur de Sergio Mattarella s'ouvre ce lundi au Parlement italien."}, {"speaker": "SPEAKER_04", "timestamp": [474.52, 481.68], "sentence": " Sébastien Loeb entre un peu plus dans l'histoire du sport automobile."}], [{"speaker": "SPEAKER_00", "timestamp": [481.68, 488.94], "sentence": " En remportant ce dimanche le rallye de Monte Carlo, le Français est devenu à bientôt 48 ans le pilote le plus âgé, vainqueur en championnat du monde WRC."}, {"speaker": "SPEAKER_00", "timestamp": [488.94, 492.08], "sentence": " Le record a été détenu jusque-là par le Suédois Val de Garde."}, {"speaker": "SPEAKER_00", "timestamp": [492.08, 495.72], "sentence": " Il avait 46 ans quand il avait remporté le rallye safari du Kenya en 1990."}, {"speaker": "SPEAKER_00", "timestamp": [495.72, 502.66], "sentence": " Au volant d'une Ford Puma hybride, Sébastien Loeb signe sa 8e victoire sur les routes autour de la Principauté."}, {"speaker": "SPEAKER_00", "timestamp": [502.66, 507.64], "sentence": " C'est son 80e succès rallye depuis 2002, signe de la longévité de l'Alsacien en plus haut niveau."}, {"speaker": "SPEAKER_00", "timestamp": [507.64, 512.16], "sentence": " Ce succès, il faut le reconnaître, il le doit en partie à la malchance de son grand rival Sébastien Augier."}, {"speaker": "SPEAKER_00", "timestamp": [512.16, 517.28], "sentence": " Ce dernier était confortablement en tête au général avant une crevaison dans l'avant-dernière spéciale."}, {"speaker": "SPEAKER_00", "timestamp": [517.28, 518.88], "sentence": " Il termine sur la deuxième marche du podium."}, {"speaker": "SPEAKER_00", "timestamp": [518.88, 525.32], "sentence": " L'irlandais Craig Breen complète le podium de cette 90e édition du rallye de Monte Carlo."}, {"speaker": "SPEAKER_00", "timestamp": [525.32, 530.38], "sentence": " Prochain rendez-vous pour les pilotes, le rallye de Suède prévu dans un mois."}, {"speaker": "SPEAKER_00", "timestamp": [530.38, 549.68], "sentence": " Le styliste français avait régné sur la mode des années 80 et continuait de ravir des stars internationales avec ses tenues spectaculaires."}, {"speaker": "SPEAKER_03", "timestamp": [549.68, 556.74], "sentence": " Thierry Mugler est décédé brusquement hier après-midi à 73 ans de mort naturelle, a annoncé son attaché de presse."}, {"speaker": "SPEAKER_03", "timestamp": [556.74, 568.5], "sentence": " Trois ans après son arrivée à Paris, Thierry Mugler créa à 23 ans sa propre griffe, Café de Paris en 1973,, avant, un an plus tard, de fonder la société Thierry Mugler."}, {"speaker": "SPEAKER_03", "timestamp": [568.5, 581.9], "sentence": " Thierry Mugler s'était retiré de la mode en 2002, mais les icônes de la pop culture d'aujourd'hui, comme Lady Gaga, Beyoncé, Cardi B ou Kim Kardashian, arborent encore ces tenues d'archives pour les grandes occasions."}, {"speaker": "SPEAKER_03", "timestamp": [581.9, 589.12], "sentence": " Metteur en scène dans l'âme, le styliste était devenu pionnier dès les années 70 des défilés à grands spectacles."}, {"speaker": "SPEAKER_03", "timestamp": [589.12, 595.76], "sentence": " Eclectique, il avait créé aussi des parfums, dont le fameux Angel, et avait monté une revue dans un cabaret parisien."}]]}