{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 660.0}, {"start_time": 660.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 25.56], "sentence": "... En Ukraine, les combats se poursuivent et l'armée russe ne relâche pas ses efforts pour obtenir la ville décisive de Bargout."}, {"speaker": "SPEAKER_05", "timestamp": [25.56, 28.98], "sentence": " Le patron du groupe Wagner a reconnu d'importantes pertes humaines."}, {"speaker": "SPEAKER_06", "timestamp": [28.98, 35.78], "sentence": " Joe Biden rejette sur son prédécesseur la responsabilité du retrait chaotique des troupes américaines d'Afghanistan."}, {"speaker": "SPEAKER_06", "timestamp": [35.78, 38.52], "sentence": " Donald Trump dénonce une tentative de désinformation."}, {"speaker": "SPEAKER_06", "timestamp": [38.52, 45.52], "sentence": " La tension continue de monter au Proche-Orient."}], [{"speaker": "SPEAKER_10", "timestamp": [45.52, 51.98], "sentence": " Israël a mené des frappes dans la nuit de jeudi à vendredi contre le sud du Liban et la bande de Gaza."}, {"speaker": "SPEAKER_10", "timestamp": [51.98, 58.3], "sentence": " L'État hébreu dit viser des positions du mouvement palestinien Hamas en riposte à des tirs de roquettes."}, {"speaker": "SPEAKER_10", "timestamp": [58.3, 66.38], "sentence": " Ces attaques sont survenues après la violente intervention policière israélienne pour déloger des Palestiniens dans la mosquée Al-Aqsa de Jérusalem."}, {"speaker": "SPEAKER_10", "timestamp": [66.38, 72.42], "sentence": " Jeudi, jour de la Pâque juive, une trentaine de roquettes ont été tirées du Liban vers Israël."}, {"speaker": "SPEAKER_10", "timestamp": [72.42, 78.72], "sentence": " Le premier ministre israélien, Benyamin Netanyahou, a promis de faire payer le prix fort aux responsables."}, {"speaker": "SPEAKER_10", "timestamp": [78.72, 89.22], "sentence": " L'armée israélienne affirme avoir la certitude que les tirs de roquettes du Liban, non revendiquésés étaient palestiniens et seraient l'oeuvre du Hamas ou du djihad islamique."}, {"speaker": "SPEAKER_10", "timestamp": [89.22, 95.56], "sentence": " Les frappes israéliennes sur le sud du Liban constituent une escalade sans précédent sur ce front depuis 2006."}, {"speaker": "SPEAKER_10", "timestamp": [95.56, 99.96], "sentence": " De violentes explosions ont été entendues dans la région de Tire, dans le sud du pays."}, {"speaker": "SPEAKER_10", "timestamp": [99.96, 105.76], "sentence": " Un obus est tombé sur le toit d'une maison dans une plantation proche du camp, faisant des dégâts matériels."}, {"speaker": "SPEAKER_00", "timestamp": [105.76, 125.86], "sentence": " La finue, le force de l'ONU déployée dans le sud du Liban a appelé toutes les parties à cesser leurs actions."}, {"speaker": "SPEAKER_10", "timestamp": [125.86, 131.78], "sentence": " Israël et le Liban restent techniquement en état de guerre après différents conflits."}, {"speaker": "SPEAKER_01", "timestamp": [131.78, 146.18], "sentence": " A une semaine de la décision du Conseil constitutionnel, les manifestants sont à nouveau descendus dans la rue jeudi pour la onzième fois contre la réforme des retraites."}], [{"speaker": "SPEAKER_10", "timestamp": [146.18, 154.76], "sentence": " Les syndicats ont comptabilisé près de 2 millions de manifestants partout en France, tandis que le ministère de l'Intérieur en a recensé 570 000."}, {"speaker": "SPEAKER_10", "timestamp": [154.76, 159.66], "sentence": " La mobilisation est en baisse par rapport à la dernière journée d'action du 28 mars."}, {"speaker": "SPEAKER_10", "timestamp": [159.66, 164.66], "sentence": " Dans plusieurs villes, des heurts ont éclaté entre certains manifestants et les forces de l'ordre."}, {"speaker": "SPEAKER_10", "timestamp": [164.66, 165.14], "sentence": " Selon le ministère de l'ordre."}, {"speaker": "SPEAKER_10", "timestamp": [165.14, 170.08], "sentence": " Selon le ministère de l'Intérieur, il y a eu 111 interpellations au niveau national."}, {"speaker": "SPEAKER_10", "timestamp": [170.08, 178.98], "sentence": " Alors que les discussions entre syndicats et gouvernements sont dans l'impasse, l'intersyndicale a appelé à une douzième journée de mobilisation pour le jeudi 13 avril."}, {"speaker": "SPEAKER_10", "timestamp": [178.98, 196.1], "sentence": " La réforme des retraites a généré une mobilisation quasi hebdomadaire inédite. Les manifestations ont connu un regain de tension après l'adoption sans vote de la réforme au Parlement via l'article 49.3."}], [{"speaker": "SPEAKER_02", "timestamp": [196.1, 203.92], "sentence": " C'est une action diplomatique conjointe du président français Emmanuel Macron et de la présidente de la Commission européenne Ursula von der Leyen."}, {"speaker": "SPEAKER_02", "timestamp": [203.92, 210.22], "sentence": " En déplacement à Pékin, les deux responsables veulent surmonter les obstacles d'un partenariat tendu avec la Chine."}, {"speaker": "SPEAKER_02", "timestamp": [210.22, 216.38], "sentence": " Les Européens demandent au dirigeant chinois d'user de toute son influence auprès de Moscou pour mettre un terme à l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [216.38, 260.0], "sentence": " Interrogée par Euronews, la présidente de la Commission lance un avertissement en cas de livraison d'armes à la Russie...."}, {"speaker": "SPEAKER_02", "timestamp": [260.0, 267.74], "sentence": " Ursula von der Leyen appelle aussi à réévaluer l'accord sur les investissements avec la Chine, actuellement gelé pour cause de tensions entre l'Union et Pékin."}, {"speaker": "SPEAKER_08", "timestamp": [267.74, 312.4], "sentence": " Depuis la conclusion des négociations il y a deux ans, la situation pour les entreprises européennes sur place se détériore. Lors de la réunion tripartite, le président français Emmanuel Macron a souligné à son homologue chinois l'importance de maintenir la coopération économique, mais dans un cadre équitable."}, {"speaker": "SPEAKER_02", "timestamp": [312.4, 325.4], "sentence": " Notre volonté, c'est évidemment de ne pas tomber dans le piège de la séparation de nos économies, mais de regarder secteur par secteur comment nous pouvons améliorer les ouvertures réciproques et équitables."}, {"speaker": "SPEAKER_01", "timestamp": [325.4, 332.32], "sentence": " Le président chinois, Xi Jinping, ne s'est pas exprimé publiquement devant les journalistes présents à Pékin."}, {"speaker": "SPEAKER_08", "timestamp": [332.32, 342.54], "sentence": " Il s'en est fallu de peu pour cet habitant de Barmoutz."}, {"speaker": "SPEAKER_08", "timestamp": [342.54, 349.92], "sentence": " Alors que l'armée russe poursuit ses efforts pour s'emparer de la ville, les médecins se sont battus sans relâche pour sauver la vie de ce civil."}, {"speaker": "SPEAKER_05", "timestamp": [349.92, 356.56], "sentence": " Ses proches l'ont trouvé inconscient et en sang à proximité de sa maison après un violent bombardement."}, {"speaker": "SPEAKER_05", "timestamp": [356.56, 362.66], "sentence": " Son état s'est ensuite stabilisé et il a été transporté dans un hôpital de Dnipro."}, {"speaker": "SPEAKER_05", "timestamp": [362.66, 367.18], "sentence": " et il a été transporté dans un hôpital de Dnipro."}, {"speaker": "SPEAKER_05", "timestamp": [367.18, 370.96], "sentence": " Les frappes russes se poursuivent dans la région comme ailleurs dans le pays."}, {"speaker": "SPEAKER_05", "timestamp": [370.96, 374.98], "sentence": " Plusieurs assauts ont été lancés dans des villes du sud de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [374.98, 382.76], "sentence": " Moscou affirme avoir repoussé un groupe de saboteurs ukrainiens qui tentaient de s'infiltrer sur son territoire via la région frontalière de Bryansk."}, {"speaker": "SPEAKER_05", "timestamp": [382.76, 385.16], "sentence": " La défense indique de son côté avoir repoussé plus de 20 attaques dans l'oblasère de Bryansk."}, {"speaker": "SPEAKER_05", "timestamp": [385.16, 393.54], "sentence": " La défense indique de son côté avoir repoussé plus de 20 attaques dans l'oblasque de Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [393.54, 405.9], "sentence": " Le chef du groupe mercenaire, Rus Wagner, a admis dans cette vidéo, diffusée par son service de presse sur Telegram, qu'un cimetière dédié à ses soldats membres s'agrandissait chaque jour un peu plus."}, {"speaker": "SPEAKER_00", "timestamp": [405.9, 414.74], "sentence": " Il conclut, il arrive que les hommes meurent au combat, c'est la vie."}], [{"speaker": "SPEAKER_06", "timestamp": [414.74, 423.5], "sentence": " L'administration du président américain Joe Biden a rejeté sur son prédécesseur la responsabilité du retrait chaotique des troupes américaines d'Afghanistan en 2021."}, {"speaker": "SPEAKER_03", "timestamp": [423.5, 446.6], "sentence": " La Maison-Blanche a justifié sa décision de mettre fin à la présence américaine en pointant du doigt les décisions prises par l'administration Trump. Il n'a pas invité les talibans à Camp David. Il n'a pas éliminé 5000 de ses prisonniers. Il n'a pas réduit les niveaux de force en Afghanistan à 2500."}, {"speaker": "SPEAKER_06", "timestamp": [446.6, 452.98], "sentence": " Et il n'a pas eu un arrangement avec les talibans pour qu'ils n'attaquent pas nos troupes. Il est venu avec un certain nombre de circonstances."}, {"speaker": "SPEAKER_03", "timestamp": [452.98, 458.26], "sentence": " Il n'a pas eu l'habitude de changer. Il a dû se dérouler avec ça, en fonction de ce qu'il a hérité."}, {"speaker": "SPEAKER_03", "timestamp": [458.26, 469.18], "sentence": " Les talibans étaient dans la position militaire la plus forte qu'ils aient connue depuis 2001, lorsque Joe Biden est entré en fonction selon la Maison Blanche, qui ajoute que l'absence de préparation aurait limité les options possibles."}, {"speaker": "SPEAKER_06", "timestamp": [469.18, 477.32], "sentence": " Donald Trump a réagi en accusant l'administration Biden de jouer un nouveau jeu de désinformation et d'être le seul responsable du retrait d'Afghanistan."}, {"speaker": "SPEAKER_06", "timestamp": [477.32, 483.12], "sentence": " Il réclame un plus grand contrôle des armes à feu aux Etats-Unis."}], [{"speaker": "SPEAKER_05", "timestamp": [483.12, 489.86], "sentence": " Deux élus démocrates ont été expulsés de l'Assemblée législative du Tennessee après le vote de leurs collègues républicains."}, {"speaker": "SPEAKER_05", "timestamp": [489.86, 498.22], "sentence": " Une sanction politique qui intervient une semaine après leur participation à une manifestation anti-armes suite à une nouvelle fusillade meurtrière dans une école américaine."}, {"speaker": "SPEAKER_05", "timestamp": [498.22, 505.06], "sentence": " Si ce genre de pratiques reste rarissime, la plupart des chambres des représentants locales ont la possibilité d'exclure des membres."}, {"speaker": "SPEAKER_05", "timestamp": [505.06, 512.16], "sentence": " Toutefois, ce pouvoir est généralement réservé aux députés accusés de fautes graves et n'est pas utilisé comme une arme contre les opposants politiques."}, {"speaker": "SPEAKER_02", "timestamp": [512.16, 519.86], "sentence": " Le cerveau présumé du scandale de corruption parlement européen, Pierre-Antonio Panzeri,"}], [{"speaker": "SPEAKER_02", "timestamp": [519.86, 523.52], "sentence": " va bientôt sortir de prison mais devra porter un bracelet électronique."}, {"speaker": "SPEAKER_02", "timestamp": [523.52, 527.8], "sentence": " L'ancien eurodéputé socialiste est emprisonné depuis le mois de décembre."}, {"speaker": "SPEAKER_02", "timestamp": [527.8, 533.42], "sentence": " Il est poursuivi pour corruption, blanchiment d'argent et participation à une organisation criminelle."}, {"speaker": "SPEAKER_02", "timestamp": [533.42, 544.92], "sentence": " Il reconnaît avoir accepté des pots de vin de pays étrangers et d'avoir corrompu des eurodéputés et d'autres personnalités dans le but d'influencer les décisions du Parlement européen."}, {"speaker": "SPEAKER_02", "timestamp": [544.92, 551.26], "sentence": " Pierre-Antonio Panzeri a signé en janvier un accord de repenti avec la justice belge afin de réduire sa peine."}, {"speaker": "SPEAKER_02", "timestamp": [551.26, 557.62], "sentence": " En échange, il s'est engagé à fournir des informations complètes sur les accusations pour lesquelles il est poursuivi."}, {"speaker": "SPEAKER_02", "timestamp": [557.62, 565.28], "sentence": " L'ancienne vice-présidente du Parlement européen, Eva Cayli, reste en prison, comme l'eurodéputé Marc Tarabella."}, {"speaker": "SPEAKER_09", "timestamp": [565.28, 568.86], "sentence": " Les prochaines auditions sont prévues la semaine prochaine."}, {"speaker": "SPEAKER_03", "timestamp": [568.86, 581.62], "sentence": " Silvio Berlusconi, atteint d'une leucémie, est toujours dans un état stable."}], [{"speaker": "SPEAKER_04", "timestamp": [581.62, 585.44], "sentence": " Au lendemain de son hospitalisation en soins intensifs à Milan."}, {"speaker": "SPEAKER_04", "timestamp": [585.44, 590.44], "sentence": " Il y soigne une infection pulmonaire liée à sa leucémie chronique dont il souffre depuis un certain temps."}, {"speaker": "SPEAKER_04", "timestamp": [590.44, 593.44], "sentence": " C'est ce qu'ont expliqué les médecins dans un communiqué."}, {"speaker": "SPEAKER_04", "timestamp": [593.44, 601.58], "sentence": " Il reste à la tête du parti conservateur Forza Italia, membre de la coalition au pouvoir, et ce malgré une santé déclinante."}, {"speaker": "SPEAKER_02", "timestamp": [601.58, 646.78], "sentence": " L'homme politique de 86 ans multiplie aller-retour à l'hôpital depuis quelques années. Le mois dernier, il avait déjà passé quatre jours dans le même établissement, l'un des plus prestigieux du pays. Plusieurs membres de sa famille, dont sa fille, sont venus lui rendre visite mais n'ont pas souhaité faire de déclaration à la presse. La première ministre Marina. des deux grands vainqueurs des élections, le parti de centre droit et les nationalistes, qui devraient prendre le relais d'ici quelques semaines."}], [{"speaker": "SPEAKER_07", "timestamp": [646.78, 657.74], "sentence": " Plus jeune chef de gouvernement au monde, Sanaa Marine, 37 ans, a également annoncé quitter la tête du parti social-démocrate d'ici septembre pour redevenir une simple députée."}, {"speaker": "SPEAKER_10", "timestamp": [657.74, 668.18], "sentence": " Le gouvernement britannique renforce son arsenal controversé de lutte contre l'immigration illégale avec une barge."}], [{"speaker": "SPEAKER_10", "timestamp": [668.18, 675.9], "sentence": " Cette embarcation, nommée BB Stockholm, pourra héberger environ 500 hommes pendant que leur demande d'asile est examinée."}, {"speaker": "SPEAKER_10", "timestamp": [675.9, 681.44], "sentence": " Selon le Home Office, l'objectif est de réduire les coûts d'hébergement des demandeurs d'asile."}, {"speaker": "SPEAKER_10", "timestamp": [681.44, 692.96], "sentence": " Le gouvernement de Richesunac veut dissuader les migrants de venir au Royaume-Uni et en a fait l'une de ses priorités. Le projet de les expulser vers le Rwanda reste suspendu par la justice."}]]}