{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.62], "sentence": " En Inde, l'enquête a démarré après une terrible collision qui pourrait faire jusqu'à 380 morts."}], [{"speaker": "SPEAKER_01", "timestamp": [6.62, 8.84], "sentence": " Une erreur d'aiguillage est privilégiée."}, {"speaker": "SPEAKER_00", "timestamp": [8.84, 19.56], "sentence": " Un accord à minima obtenu à la conférence de Paris pour qu'une première version du traité international contre la pollution plastique soit adoptée d'ici fin novembre."}], [{"speaker": "SPEAKER_00", "timestamp": [19.56, 28.96], "sentence": " Le premier ministre kosovar accuse Belgrade d'avoir orchestré les affrontements qui ont fait des dizaines de blessés parmi les manifestants serbes et les soldats de la CAFOR."}, {"speaker": "SPEAKER_01", "timestamp": [28.96, 37.96], "sentence": " Après des heures de recherche, plus aucun espoir de retrouver des survivants en Inde."}, {"speaker": "SPEAKER_01", "timestamp": [37.96, 42.5], "sentence": " Le pays a connu vendredi l'une des pires catastrophes ferroviaires de son histoire."}, {"speaker": "SPEAKER_01", "timestamp": [42.5, 46.42], "sentence": " Bilan, au moins 288 morts et 900 blessés."}, {"speaker": "SPEAKER_01", "timestamp": [46.42, 51.56], "sentence": " La catastrophe a débuté avec le déraillement d'un train express qui s'est couché sur une autre voie."}, {"speaker": "SPEAKER_01", "timestamp": [51.56, 54.44], "sentence": " Quelques minutes après, un autre train l'a percuté."}, {"speaker": "SPEAKER_01", "timestamp": [54.44, 59.8], "sentence": " Certains de ces wagons heurtant un troisième convoi de marchandises stationnés à proximité."}, {"speaker": "SPEAKER_01", "timestamp": [59.8, 68.86], "sentence": " Le Premier ministre Narendra Modi, accompagné de ses ministres, a fait le point sur la situation avant de rendre visite aux blessés à l'hôpital."}, {"speaker": "SPEAKER_01", "timestamp": [68.86, 74.1], "sentence": " Le bilan pourrait s'alourdir, de nombreuses personnes sont encore coincées dans les amas de tôle."}, {"speaker": "SPEAKER_01", "timestamp": [74.1, 80.8], "sentence": " Une enquête a été ordonnée sur la collision afin de déterminer si elle a été causée par une erreur humaine."}, {"speaker": "SPEAKER_01", "timestamp": [80.8, 87.04], "sentence": " Selon les premières constatations, l'un des trains s'est apparemment engagé sur une mauvaise voie avant l'accident."}, {"speaker": "SPEAKER_00", "timestamp": [87.04, 113.28], "sentence": " Un accord à minima, arraché après cinq jours de laborieuses négociations entre les délégués de 175 pays réunis à Paris. Une première version du futur traité international contre la pollution plastique doit être rédigée d'ici fin novembre. Et l'objectif reste de parvenir à un accord définitif avant fin 2024."}, {"speaker": "SPEAKER_00", "timestamp": [113.28, 141.0], "sentence": " Même quand Paris sera terminée, il faut que les discussions et que la négociation internationale continuent entre maintenant et le rendez-vous au Kenya de façon non-stop pour que justement on maintienne cette pression dans la négociation qui nous permettent de tenir cet objectif de 2024. Après Nairobi en novembre, les négociateurs doivent se retrouver l'an prochain au Canada puis en Corée du Sud. L'enjeu est de taille, la production de plastique a plus que"}], [{"speaker": "SPEAKER_00", "timestamp": [141.0, 165.92], "sentence": " doublé au cours des 20 dernières années pour atteindre 460 millions de tonnes et si rien n'est fait elle devrait tripler d'ici 2060 la colère de la communauté serbe présente dans le nord du kosovo dans la région de mitrovica ne retombe pas à l'origine de son mécontentement l'intronisation des maires albanais élus en avril dernier lors des municipales."}, {"speaker": "SPEAKER_00", "timestamp": [165.92, 173.18], "sentence": " Un scrutin qualifié d'illégitime et boycotté par les serbes, d'où un taux de participation qui a peiné à dépasser les 3%."}, {"speaker": "SPEAKER_02", "timestamp": [173.18, 180.18], "sentence": " Lundi dernier, des affrontements avec les forces de maintien de la paix, la CAFOR, ont fait plusieurs dizaines de blessés."}, {"speaker": "SPEAKER_00", "timestamp": [180.18, 186.12], "sentence": " Dans la foulée, l'OTAN a décidé de renforcer ses effectifs et d'envoyer 700 soldats supplémentaires au Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [186.12, 193.86], "sentence": " Le Premier ministre kosovar accuse lui, Belgrade, d'avoir orchestré et planifié ces affrontements."}, {"speaker": "SPEAKER_00", "timestamp": [193.86, 199.1], "sentence": " Selon Albin Kourti, la Serbie a mobilisé des groupes criminels pour aggraver la situation."}, {"speaker": "SPEAKER_02", "timestamp": [199.1, 206.64], "sentence": " Les dirigeants serbes n'ont jamais reconnu l'indépendance proclamée en 2008 par leur ex-province."}, {"speaker": "SPEAKER_00", "timestamp": [206.64, 220.06], "sentence": " Ils sont descendus de l'avion en hommes libres après avoir passé respectivement 7 ans, 4 ans et 7 mois dans les prisons d'Iran."}, {"speaker": "SPEAKER_02", "timestamp": [220.06, 226.28], "sentence": " Ces trois ressortissants européens, un Danois et deux Autrichiens, sont arrivés à Bruxelles dans la nuit de vendredi à samedi."}, {"speaker": "SPEAKER_00", "timestamp": [226.28, 231.82], "sentence": " Leur libération est intervenue huit jours après celle de l'humanitaire belge Olivier van de Kastel."}, {"speaker": "SPEAKER_00", "timestamp": [231.82, 240.48], "sentence": " En guise de monnaie d'échange, la Belgique avait libéré un diplomate iranien condamné à 20 ans de prison pour terrorisme."}, {"speaker": "SPEAKER_00", "timestamp": [240.48, 248.72], "sentence": " l'horreurisme."}], [{"speaker": "SPEAKER_00", "timestamp": [248.72, 253.7], "sentence": " Image insoutenable que celle de cet enfant retrouvé noyé au large de la Tunisie."}, {"speaker": "SPEAKER_00", "timestamp": [253.7, 259.22], "sentence": " Selon un responsable des gardes-côtes, il s'agissait d'une fillette dont la mère est portée disparue."}, {"speaker": "SPEAKER_00", "timestamp": [259.22, 265.18], "sentence": " Elle se trouvait probablement à bord d'un bateau transportant des migrants africains qui a fait naufrage près de la ville de Sfax."}, {"speaker": "SPEAKER_00", "timestamp": [265.18, 275.94], "sentence": " A cet endroit, en l'espace de 48 heures, deux embarcations ont chaviré et au total, plus de 200 Camerounais ont été secourus."}]]}