{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.64], "sentence": " Après l'Italie et l'Espagne, la France et le Royaume-Uni ont décidé à leur tour ce vendredi d'imposer des tests Covid négatifs aux voyageurs en provenance de Chine."}, {"speaker": "SPEAKER_03", "timestamp": [9.64, 20.12], "sentence": " Une mesure qui intervient alors que Pékin a mis un terme à sa politique draconienne zéro Covid, sur fond de mécontentement croissant de la population face à des confinements répétés."}, {"speaker": "SPEAKER_03", "timestamp": [20.12, 27.14], "sentence": " Dès le 8 janvier, les Chinois pourront ainsi de nouveau voyager à l'étranger, ce qui inquiète plusieurs pays occidentaux."}, {"speaker": "SPEAKER_02", "timestamp": [27.14, 39.76], "sentence": " Au niveau national, nous allons mettre en place des contrôles dans les aéroports exigeant que tous les passagers en provenance de Chine présentent un test Covid-19 négatif ou la preuve d'un parcours de vaccination complet."}, {"speaker": "SPEAKER_03", "timestamp": [39.76, 47.6], "sentence": " Les Etats-Unis, le Japon, Israël ou encore la Corée du Sud ont décidé également d'imposer des tests négatifs aux voyageurs chinois."}, {"speaker": "SPEAKER_03", "timestamp": [47.6, 58.06], "sentence": " Une mesure de précaution jugée compréhensible par l'OMS mais injustifiée par le Centre européen de prévention et de contrôle des maladies compte tenu du niveau d'immunité en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [58.06, 65.22], "sentence": " Bâtiments éventrés, façades calcinées ou encore vitres explosées."}], [{"speaker": "SPEAKER_02", "timestamp": [65.22, 68.96], "sentence": " Voici le nouveau visage de ce quartier de Kersone dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [68.96, 75.24], "sentence": " Les habitants de Korabel vivent sous les bombardements russes constants depuis plus d'un mois, aussi bien le jour que la nuit."}, {"speaker": "SPEAKER_02", "timestamp": [75.24, 79.34], "sentence": " Malgré le manque d'eau, d'électricité et de chauffage, certains ne veulent pas partir."}, {"speaker": "SPEAKER_03", "timestamp": [79.34, 86.04], "sentence": " Nous n'allons pas déménager. Nous sommes nés ici, nous avons vécu ici et nous continuerons de vivre ici."}, {"speaker": "SPEAKER_02", "timestamp": [86.04, 91.82], "sentence": " Nous vivons sur l'eau, nous avons de l'eau, Dieu merci, elle nous entoure, alors d'une manière ou d'une autre, nous survivrons."}, {"speaker": "SPEAKER_03", "timestamp": [91.82, 96.32], "sentence": " Début novembre, les Russes ont quitté la ville de Kherson et ne cessent depuis de la pilonner."}, {"speaker": "SPEAKER_02", "timestamp": [96.32, 101.72], "sentence": " L'administration militaire ukrainienne essaye d'aider les 7000 personnes résidant encore dans ce micro-district."}, {"speaker": "SPEAKER_02", "timestamp": [101.72, 105.08], "sentence": " A présent, nous prévoyons de fournir des générateurs."}, {"speaker": "SPEAKER_02", "timestamp": [105.08, 109.86], "sentence": " Nous avons reçu des demandes pour la fourniture de 400 chauffages à distribuer parmi la population."}, {"speaker": "SPEAKER_02", "timestamp": [109.86, 117.24], "sentence": " Les autorités incitent aussi la population à quitter la zone et pourraient à tout moment ordonner une évacuation obligatoire, même si les forces russes ont quitté la ville."}, {"speaker": "SPEAKER_02", "timestamp": [117.24, 119.8], "sentence": " Moscou considère cette région comme un territoire russe."}, {"speaker": "SPEAKER_02", "timestamp": [119.8, 124.12], "sentence": " Le Brésil continue de rendre hommage à son roi du football,"}], [{"speaker": "SPEAKER_02", "timestamp": [124.12, 126.68], "sentence": " Pelé, mort jeudi à l'âge de 82 ans."}, {"speaker": "SPEAKER_02", "timestamp": [126.68, 140.52], "sentence": " Trois fois champion du monde de ses 17 à ses 30 ans, le prodige à l'agilité légendaire a inspiré des générations de joueurs et adeptes du ballon rond de la fin des années 50 jusqu'à aujourd'hui plus de 40 ans après la fin de sa carrière."}, {"speaker": "SPEAKER_02", "timestamp": [140.52, 144.96], "sentence": " Au Brésil, Pelé est éternel, trois jours de deuil national lui sont consacrés."}, {"speaker": "SPEAKER_00", "timestamp": [144.96, 169.58], "sentence": " carrière au brésil pelé est éternel trois jours de deuil national lui sont consacrés il était important car il a apporté le football brésilien sur la scène internationale tout ce qu'il a fait en tant que joueur sa façon de se comporter son intégrité ont vraiment montré les racines du football brésilien. C'est une grande perte pour le pays, mais il est certainement en train de jouer au football au paradis."}, {"speaker": "SPEAKER_00", "timestamp": [169.58, 180.24], "sentence": " Il fait partie de l'histoire du Brésil, comme Maradona en Argentine."}, {"speaker": "SPEAKER_03", "timestamp": [180.24, 184.1], "sentence": " Il n'y a pas de mot."}, {"speaker": "SPEAKER_00", "timestamp": [184.1, 193.4], "sentence": " Pelé est la référence du football brésilien dans le monde entier."}, {"speaker": "SPEAKER_03", "timestamp": [193.4, 200.82], "sentence": " Une veillée funèbre ouverte au public lui sera dédiée lundi prochain dans son club formateur de Santos, dans l'état de Sao Paulo."}, {"speaker": "SPEAKER_02", "timestamp": [200.82, 207.62], "sentence": " L'enterrement aura lieu le lendemain dans l'intimité familiale."}], [{"speaker": "SPEAKER_01", "timestamp": [207.62, 210.76], "sentence": " Un dernier virement avant le grand changement."}, {"speaker": "SPEAKER_01", "timestamp": [210.76, 216.82], "sentence": " En Croatie, le passage à l'année 2023 est aussi synonyme de nouvelle étape dans son intégration européenne."}, {"speaker": "SPEAKER_01", "timestamp": [216.82, 223.58], "sentence": " Membre de l'Union européenne depuis 2013, le pays fera à la fois son entrée dans l'espace Schengen et rejoindra la zone euro ce dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [223.58, 227.38], "sentence": " Un changement qui risque d'entraîner quelques inconvénients ces prochains jours."}, {"speaker": "SPEAKER_00", "timestamp": [227.38, 235.82], "sentence": " C'est bien d'avoir de l'argent sur soi car le système bancaire sera en transition ce week-end."}, {"speaker": "SPEAKER_01", "timestamp": [235.82, 240.72], "sentence": " Par conséquent, ni les cartes ni les services bancaires par Internet ne seront opérationnels."}, {"speaker": "SPEAKER_01", "timestamp": [240.72, 243.34], "sentence": " Mais le 2 janvier, tout devrait fonctionner normalement."}, {"speaker": "SPEAKER_00", "timestamp": [243.34, 247.58], "sentence": " opérationnel. Mais le 2 janvier, tout devrait fonctionner normalement."}, {"speaker": "SPEAKER_01", "timestamp": [247.58, 260.64], "sentence": " Pour l'ex-république yougoslave, ces intégrations sont un grand pas en avant, sans pour autant être une véritable révolution. La Croatie est déjà étroitement attachée au marché unique et utilise depuis longtemps l'euro comme devise de référence."}]]}