{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.88], "sentence": " Alors que le nouveau variant Omicron du Covid-19 continue de se propager en Europe, plusieurs pays prennent de nouvelles mesures de restriction."}, {"speaker": "SPEAKER_03", "timestamp": [7.88, 14.54], "sentence": " De nouveaux camps plus modernes pour migrants viennent d'ouvrir dans les îles grecques."}, {"speaker": "SPEAKER_02", "timestamp": [14.54, 17.22], "sentence": " Des infrastructures fermées que dénoncent les ONG."}, {"speaker": "SPEAKER_03", "timestamp": [17.22, 27.34], "sentence": " Alors que plusieurs contaminations au variant Omicron ont été recensées en Europe, de nombreux pays renforcent leurs restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [27.34, 31.48], "sentence": " Le Royaume-Uni a par exemple durci les mesures d'entrée sur son territoire."}, {"speaker": "SPEAKER_03", "timestamp": [31.48, 39.84], "sentence": " Dix pays africains ont déjà été placés sur liste rouge et de nouveaux tests seront demandés dès dimanche à tous les voyageurs voulant entrer dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [39.84, 67.14], "sentence": " Nous n'allons pas empêcher les gens de voyager, j'insiste là-dessus, mais nous demanderons à toute personne qui entre au Royaume-Uni de passer un test PCR avant la fin du deuxième jour suivant son arrivée et de s'auto-isoler jusqu'à ce qu'elle ait un résultat négatif. » En Italie, un premier cas du variant Omicron a été détecté."}, {"speaker": "SPEAKER_03", "timestamp": [67.14, 71.76], "sentence": " Cette nouvelle mutation est suspectée d'être plus dangereuse car plus contagieuse et plus résistante."}, {"speaker": "SPEAKER_01", "timestamp": [71.76, 76.82], "sentence": " Plusieurs villes comme Bologne, Milan ou Bergam ont déjà réintroduit le port du masque en extérieur."}, {"speaker": "SPEAKER_03", "timestamp": [76.82, 79.7], "sentence": " Rome pourrait en faire de même dès le mois de septembre."}, {"speaker": "SPEAKER_03", "timestamp": [79.7, 91.18], "sentence": " En Allemagne, les autorités bavaroises ont aussi confirmé samedi avoir détecté les deux premiers cas de contamination aux variants Omicron du pays chez des voyageurs arrivés d'Afrique du Sud à l'aéroport de Munich."}, {"speaker": "SPEAKER_03", "timestamp": [91.18, 99.68], "sentence": " La France, elle, a démarré ce samedi sa nouvelle campagne de vaccination destinée à tous les adultes ayant reçu leur dernière dose de vaccin il y a au moins cinq mois."}, {"speaker": "SPEAKER_03", "timestamp": [99.68, 107.98], "sentence": " Le ministre de la Santé a également annoncé que les cas contacts d'une personne positive aux variants Omicron devront être isolés, et ce, même s'ils sont vaccinés."}, {"speaker": "SPEAKER_03", "timestamp": [107.98, 114.52], "sentence": " En Autriche, enfin, près de 30 000 personnes étaient réunies à Graz pour protester contre les mesures sanitaires."}, {"speaker": "SPEAKER_03", "timestamp": [114.52, 117.9], "sentence": " Les Autrichiens sont en confinement partiel depuis le 22 novembre."}, {"speaker": "SPEAKER_02", "timestamp": [117.9, 127.22], "sentence": " L'aéroport de Johannesburg répond de nombreux voyageurs, la dernière porte de sortie d'Afrique du Sud."}], [{"speaker": "SPEAKER_02", "timestamp": [127.22, 138.4], "sentence": " Depuis l'annonce jeudi soir de l'existence d'un nouveau variant baptisé Omicron, les étrangers tentent de trouver un vol pour les ramener chez eux, ce qui s'avère parfois très compliqué."}, {"speaker": "SPEAKER_00", "timestamp": [138.4, 147.82], "sentence": " Nous sommes coincés ici car notre vol pour Zurich est annulé. Seuls les citoyens suisses peuvent prendre ce vol."}, {"speaker": "SPEAKER_02", "timestamp": [147.82, 150.88], "sentence": " Il n'y a pas beaucoup d'options car tout le monde quitte l'aéroport en ce moment."}, {"speaker": "SPEAKER_00", "timestamp": [150.88, 154.6], "sentence": " Tout le monde fait des réservations, tout le monde veut aller en Europe ou ailleurs."}, {"speaker": "SPEAKER_04", "timestamp": [154.6, 164.5], "sentence": " Pour ceux qui parviennent à trouver un vol, reste encore à faire un test PCR dans des tentes prises d'assaut."}, {"speaker": "SPEAKER_03", "timestamp": [164.5, 185.32], "sentence": " parviennent à trouver un vol reste encore à faire un test pcr dans des tentes prise d'assaut un test également pratiqué à l'arrivée comme ici à l'aéroport d'amsterdam où les files d'attentes s'allonge pour pouvoir rentrer dans le pays les voyageurs sont épuisés les tests devraient être effectués pour tout le monde maintenant mais ce n'est pas le cas il y a encore une longue file d'attente."}, {"speaker": "SPEAKER_02", "timestamp": [185.32, 190.72], "sentence": " Les gens qui ont été testés reçoivent leurs résultats par téléphone et ils ne savent pas ce qui va se passer ensuite."}, {"speaker": "SPEAKER_03", "timestamp": [190.72, 202.08], "sentence": " Plus de 60 passagers en provenance d'Afrique du Sud ont été testés positifs à leur arrivée à l'aéroport d'Amsterdam, sans que l'on sache encore s'il s'agit ou non du variant Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [202.08, 207.76], "sentence": " La Grèce a ouvert samedi deux nouveaux camps fermés pour demandeurs d'asile."}], [{"speaker": "SPEAKER_02", "timestamp": [207.76, 215.28], "sentence": " Ils se situent dans les îles de l'Eros et de Kos, un modèle critiqué par des défenseurs des droits humains pour les contrôles stricts qui y sont imposés."}, {"speaker": "SPEAKER_02", "timestamp": [215.28, 222.54], "sentence": " Ces structures ressemblent en effet fortement à des lieux de détention entourés de barbelés, pourvus de caméras de surveillance."}, {"speaker": "SPEAKER_02", "timestamp": [222.54, 224.76], "sentence": " Mais pour l'UE, il s'agit d'un progrès."}, {"speaker": "SPEAKER_04", "timestamp": [224.76, 245.26], "sentence": " Nous laissons derrière nous les images d'hier et nous créons en coopération avec les autorités grecques de nouveaux centres d'accueil et d'identification européen décent et de qualité nous ne sommes pas fiers de ce que nous laissons derrière nous mais nous sommes fiers de ce que nous construisons et de ce que nous nous préparons à faire."}, {"speaker": "SPEAKER_02", "timestamp": [245.26, 252.6], "sentence": " Les anciens camps posaient effectivement d'importants problèmes sanitaires et de surpopulation."}, {"speaker": "SPEAKER_04", "timestamp": [252.6, 256.7], "sentence": " Sans toilettes et aux courantes souvent, et avec des problèmes récurrents de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [256.7, 261.44], "sentence": " Deux autres installations modernes vont être créées dans les îles grecques, mais elles coûtent cher."}, {"speaker": "SPEAKER_04", "timestamp": [261.44, 266.06], "sentence": " L'Union européenne a déjà déboursé 276 millions d'euros pour leur mise en place."}, {"speaker": "SPEAKER_02", "timestamp": [266.06, 273.42], "sentence": " Les rues fuites et calmes samedi à Oñara, capitale des îles Salomon, dans l'océan Pacifique."}], [{"speaker": "SPEAKER_04", "timestamp": [273.42, 277.34], "sentence": " Depuis plusieurs jours, des émeutes ont fait au moins trois morts et des dégâts conséquents."}, {"speaker": "SPEAKER_04", "timestamp": [277.34, 286.82], "sentence": " La fermeture des frontières liées au coronavirus a fini par asphyxier l'économie des îles Salomon, aggravant le chômage et la pauvreté dans cet archipel de 800 000 habitants."}, {"speaker": "SPEAKER_02", "timestamp": [286.82, 297.74], "sentence": " Des chutes d'arbres ont causé la mort d'au moins 3 Britanniques"}], [{"speaker": "SPEAKER_03", "timestamp": [297.74, 299.56], "sentence": " dans la nuit de vendredi à samedi."}, {"speaker": "SPEAKER_03", "timestamp": [299.56, 308.96], "sentence": " Le Royaume-Uni a été frappé de plein fouet par la tempête Arwen qui a entraîné des rafales de vent à 160 km heure et de fortes chutes de neige."}, {"speaker": "SPEAKER_03", "timestamp": [308.96, 319.04], "sentence": " Une grande partie du pays a été placée en alerte rouge dans la nuit de vendredi à samedi, un niveau qui a été abaissé dans la journée en alerte orange et jaune selon les régions."}, {"speaker": "SPEAKER_03", "timestamp": [319.04, 329.36], "sentence": " La tempête a provoqué d'importants désagréments comme l'arrêt de liaisons ferroviaires en Écosse ou la coupure d'électricité pour près de 55 000 personnes dans le nord de l'Angleterre."}, {"speaker": "SPEAKER_03", "timestamp": [329.36, 336.96], "sentence": " Dans cette même région, près de 120 camions se sont fait surprendre par la météo et ont été coincés dans la neige sur une autoroute."}, {"speaker": "SPEAKER_03", "timestamp": [336.96, 340.78], "sentence": " Selon l'agence météorologique britannique, le pire est passé."}, {"speaker": "SPEAKER_03", "timestamp": [340.78, 345.18], "sentence": " Elle conseille toutefois aux habitants de ne se déplacer uniquement qu'en cas d'absolue nécessité."}, {"speaker": "SPEAKER_03", "timestamp": [345.18, 351.64], "sentence": " Avec le dérèglement climatique, les épisodes météorologiques extrêmes comme celui-ci sont amenés à s'intensifier."}, {"speaker": "SPEAKER_02", "timestamp": [351.64, 359.68], "sentence": " Manifestations fleuves à Madrid. Des milliers de policiers, mais aussi des représentants de la droite espagnole,"}], [{"speaker": "SPEAKER_02", "timestamp": [359.68, 367.7], "sentence": " se sont rassemblés pour dénoncer un projet de réforme d'une loi interdisant l'usage, sans leur autorisation d'image des forces de l'ordre."}, {"speaker": "SPEAKER_02", "timestamp": [367.7, 378.1], "sentence": " Une loi emblématique votée en 2015 sous le gouvernement conservateur de Mariano Rajoy, mais depuis retoquée par le Conseil constitutionnel, qu'il assimilait à de la censure préalable."}, {"speaker": "SPEAKER_00", "timestamp": [378.1, 383.1], "sentence": " Le fait de filmer des agents affecte leur vie privée, il y a déjà eu des cas de persécution."}, {"speaker": "SPEAKER_02", "timestamp": [383.1, 391.26], "sentence": " Pour que nous puissions nous sentir en sécurité, la première chose est qu'ils se sentent en sécurité pour agir et défendre nos droits."}, {"speaker": "SPEAKER_02", "timestamp": [391.26, 395.48], "sentence": " J'ai aussi des enfants et je veux qu'ils reviennent en sécurité quand ils sortent, surtout mes filles."}, {"speaker": "SPEAKER_03", "timestamp": [395.48, 404.02], "sentence": " Mais la loi pose de réels problèmes quant à la liberté d'expression."}, {"speaker": "SPEAKER_02", "timestamp": [404.02, 409.1], "sentence": " C'est pourquoi la gauche au pouvoir et le gouvernement de Pedro S Sanchez s'étaient engagés à la réformer."}, {"speaker": "SPEAKER_02", "timestamp": [409.1, 416.26], "sentence": " En France, un article similaire dans la loi dite sécurité globale a été également retoqué au mois de mai par le Conseil constitutionnel."}, {"speaker": "SPEAKER_03", "timestamp": [416.26, 422.26], "sentence": " Elles sont venues dire stop aux féminicides et aux violences de toutes sortes."}], [{"speaker": "SPEAKER_03", "timestamp": [422.26, 423.12], "sentence": " aux féminicides et aux violences de toutes sortes."}, {"speaker": "SPEAKER_03", "timestamp": [423.12, 432.42], "sentence": " Plusieurs milliers de personnes ont manifesté ce samedi à Rome pour dénoncer les violences faites aux femmes et exiger des actions concrètes de la part des autorités italiennes pour protéger les victimes."}, {"speaker": "SPEAKER_03", "timestamp": [432.42, 441.84], "sentence": " Selon l'association féministe Non Una di Meno, 109 femmes sont mortes sous les coups de leur conjoint depuis le début de l'année 2021, soit une toutes les 72 heures."}, {"speaker": "SPEAKER_03", "timestamp": [441.84, 449.86], "sentence": " Les chalets en bois ont repris leur quartier sur les places Roméberg et Polsplatz à Francfort en Allemagne."}], [{"speaker": "SPEAKER_03", "timestamp": [449.86, 457.46], "sentence": " Le marché de Noël a ouvert ses portes lundi pour le plus grand bonheur des commerçants et des visiteurs avec toutefois des conditions strictes."}, {"speaker": "SPEAKER_03", "timestamp": [457.46, 463.16], "sentence": " Entrée autorisée uniquement pour les personnes vaccinées ou guéries du Covid-19 et port du masque et lavage des mains obligatoire."}, {"speaker": "SPEAKER_04", "timestamp": [463.16, 469.04], "sentence": " On est vraiment heureux de pouvoir être là cette année et on remercie la ville de Francfort."}, {"speaker": "SPEAKER_00", "timestamp": [469.04, 474.44], "sentence": " Nous respectons les restrictions telles que le port du masque et le fait de le porter lorsque nous quittons le stand."}, {"speaker": "SPEAKER_04", "timestamp": [474.44, 479.62], "sentence": " D'autres n'ont pas cette chance."}, {"speaker": "SPEAKER_03", "timestamp": [479.62, 484.4], "sentence": " De nombreux marchés de Noël ont été annulés en Allemagne, principalement en Bavière et en Autriche."}, {"speaker": "SPEAKER_03", "timestamp": [484.4, 486.74], "sentence": " Les marchands ne sont pas les seuls impactés."}, {"speaker": "SPEAKER_03", "timestamp": [486.74, 492.28], "sentence": " L'absence de touristes représente un manque à gagner aussi pour les restaurants, hôtels et les autres commerces."}, {"speaker": "SPEAKER_03", "timestamp": [492.28, 499.86], "sentence": " Les perspectives à court terme se sont effectivement assombries pour l'économie, surtout pour la consommation des ménages."}, {"speaker": "SPEAKER_00", "timestamp": [499.86, 505.68], "sentence": " Toutefois, il est désormais probable que, disons en février, les gens soient totalement protégés contre le virus."}, {"speaker": "SPEAKER_03", "timestamp": [505.68, 510.52], "sentence": " Ils pourront alors profiter à nouveau de la vie presque normalement et dépenser leur argent."}, {"speaker": "SPEAKER_01", "timestamp": [510.52, 515.44], "sentence": " L'assombrissement des perspectives économiques concerne plusieurs pays européens."}, {"speaker": "SPEAKER_03", "timestamp": [515.44, 521.82], "sentence": " Après l'Autriche, c'est la Slovaquie qui a décidé de réinstaurer un confinement partiel de deux semaines avec fermeture des commerces dits non essentiels."}, {"speaker": "SPEAKER_03", "timestamp": [521.82, 527.58], "sentence": " Les pêbes brouillards et la neige n'ont pas entamé l'enthousiasme"}], [{"speaker": "SPEAKER_03", "timestamp": [527.58, 528.92], "sentence": " de ces skieurs italiens."}, {"speaker": "SPEAKER_03", "timestamp": [528.92, 537.26], "sentence": " Ils ont pu retrouver les pistes ce samedi dans plusieurs stations du sud Tirole après presque 2 ans de fermeture liée à la pandémie de Covid-19."}, {"speaker": "SPEAKER_03", "timestamp": [537.26, 541.36], "sentence": " Un vrai moment d'émotion pour nombre de ces passionnés."}, {"speaker": "SPEAKER_03", "timestamp": [541.36, 552.64], "sentence": " J'ai des frissons le long de ma colonne vertébrale, car nous avons quitté les pistes ce fameux 8 mars 2020 en nous précipitant à Rome, parce que tout était verrouillé."}, {"speaker": "SPEAKER_00", "timestamp": [552.64, 557.98], "sentence": " Cela a duré presque deux ans, donc nous sommes très heureux et très émus."}, {"speaker": "SPEAKER_03", "timestamp": [557.98, 567.9], "sentence": " Les skieurs doivent respecter plusieurs règles, être titulaire d'un Green Pass, maintenir les distances de sécurité et conserver le masque sur les remontées mécaniques."}, {"speaker": "SPEAKER_00", "timestamp": [567.9, 576.16], "sentence": " L'important, c'est d'utiliser les armes que nous avons, se faire vacciner, respecter les règles, utiliser le Green Pass."}, {"speaker": "SPEAKER_03", "timestamp": [576.16, 581.44], "sentence": " Et je pense qu'en faisant cela, nous pourrions potentiellement gérer la saison sans fermeture."}, {"speaker": "SPEAKER_03", "timestamp": [581.44, 599.98], "sentence": " Mais nous sommes tous conscients que cela peut arriver. Et cela arrive ce sera dans un but plus grand. Au cours des deux dernières années les stations de ski italiennes ont connu plusieurs ouvertures suivies de fermetures rapides avec les nouvelles mesures mises en place elles espèrent que cette saison sera différente."}]]}