{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 281}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.64], "sentence": " Dans l'est de l'Ukraine, les combats font rage autour de la ville de Bakhmout."}, {"speaker": "SPEAKER_01", "timestamp": [4.64, 9.48], "sentence": " A l'ouest, la région d'Odessa est privée d'électricité après une attaque russe."}, {"speaker": "SPEAKER_01", "timestamp": [9.48, 18.62], "sentence": " Les lauréats des prix Nobel 2022 ont participé à un grand banquet à Stockholm, une première depuis la pandémie de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [18.62, 28.84], "sentence": " 35e édition des European Film Awards, la comédie satirique sans filtre du suédois Ruben Oslund rafle 4 prix dont celui du meilleur film."}, {"speaker": "SPEAKER_01", "timestamp": [28.84, 38.2], "sentence": " En Ukraine, les combats font rage autour de la ville de Bakhmout que Moscou tente inlassablement de conquérir sans y parvenir."}], [{"speaker": "SPEAKER_01", "timestamp": [38.2, 46.2], "sentence": " La stratégie est la même qu'ailleurs, l'archérie pilonne la ville dans l'espoir d'un retrait des civils et des soldats ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [46.2, 54.36], "sentence": " Pendant ce temps, à l'ouest, des attaques de drones dans la nuit de vendredi à samedi ont laissé une grande partie de la région d'Odessa sans électricité."}, {"speaker": "SPEAKER_01", "timestamp": [54.36, 61.48], "sentence": " Aujourd'hui, notre plus grand problème est l'énergie. La situation dans la région d'Odessa est très difficile."}, {"speaker": "SPEAKER_01", "timestamp": [61.48, 85.06], "sentence": " Après les frappes de la nuit par des drones iraniens, Odessa et d'autres villes et villages de la région sont plongés dans l'obscurité. A l'heure actuelle, plus d'un million et demi de personnes dans la région d'Odessa sont privées d'électricité. Dans la ville de Liman, récemment libérée par l'armée ukrainienne, les civils tentent de survivre malgré l'hiver. Des habitants vivent depuis plusieurs semaines dans leurs caves pour se protéger du froid. L'Occident accuse Moscou d'utiliser l'hiver. Des habitants vivent depuis plusieurs semaines dans leur cave pour se protéger du froid."}, {"speaker": "SPEAKER_01", "timestamp": [85.06, 88.92], "sentence": " L'Occident accuse Moscou d'utiliser l'hiver comme une arme de guerre."}, {"speaker": "SPEAKER_01", "timestamp": [88.92, 99.68], "sentence": " Les lauréats des prix Nobel 2022 ont participé samedi soir à un banquet à Stockholm avec près de 1500 invités."}], [{"speaker": "SPEAKER_01", "timestamp": [99.68, 103.22], "sentence": " C'est une première depuis la pandémie de Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [103.22, 109.44], "sentence": " En présence de la famille royale suédoise, les convives ont écouté les discours des lauréats."}, {"speaker": "SPEAKER_01", "timestamp": [109.44, 113.74], "sentence": " C'est le roi Carl XVI Gustaf qui a remis aux gagnants leurs récompenses."}, {"speaker": "SPEAKER_01", "timestamp": [113.74, 117.82], "sentence": " Cinq des six prix Nobel sont remis à Stockholm."}, {"speaker": "SPEAKER_01", "timestamp": [117.82, 121.48], "sentence": " Le prix Nobel de la paix est en Romia, Oslo, en Norvège."}, {"speaker": "SPEAKER_01", "timestamp": [121.48, 126.4], "sentence": " à Oslo en Norvège."}, {"speaker": "SPEAKER_00", "timestamp": [126.4, 133.34], "sentence": " Dans la capitale norvégienne, c'est un défilé de lumière qui a accueilli les lauréats du prix Nobel de la paix ce samedi."}, {"speaker": "SPEAKER_01", "timestamp": [133.34, 147.3], "sentence": " Le jury du prix a récompensé cette année le militant belarusse Ales Bedjatsky, emprisonné dans son pays, l'ONG russe Memorial, dissoute sur ordre de la justice, et le centre ukrainien pour les libertés civiles."}, {"speaker": "SPEAKER_02", "timestamp": [147.3, 160.36], "sentence": " Le meilleur du cinéma européen était réuni à Reykjavik en Islande ce samedi soir à l'occasion de la 35e édition des European Film Awards."}], [{"speaker": "SPEAKER_01", "timestamp": [160.36, 168.84], "sentence": " Un film s'est particulièrement démarqué lors de la cérémonie. Le film européen 2022 est..."}, {"speaker": "SPEAKER_02", "timestamp": [168.84, 173.84], "sentence": " Triangle of Sadness!"}, {"speaker": "SPEAKER_02", "timestamp": [173.84, 188.18], "sentence": " Triangle of Sadness, ou Sans Filtre en version française, a également remporté les prix du meilleur scénario, du meilleur réalisateur et du meilleur acteur."}, {"speaker": "SPEAKER_02", "timestamp": [188.18, 201.0], "sentence": " Palme d'Or, lors du dernier festival de Cannes, le film du Suédois Ruben Östlund met en scène des ultra-riches dont le séjour sur une croisière de luxe vire au cauchemar."}, {"speaker": "SPEAKER_00", "timestamp": [201.0, 207.46], "sentence": " Vire au cauchemar."}, {"speaker": "SPEAKER_02", "timestamp": [207.46, 214.84], "sentence": " Une comédie satirique trash qui ne laisse pas indifférent."}, {"speaker": "SPEAKER_02", "timestamp": [214.84, 222.12], "sentence": " Je me souviens d'une phrase de l'un de mes professeurs, qui était également mon mentor lorsque j'étais à l'université, raconte Ruben Oslund."}, {"speaker": "SPEAKER_00", "timestamp": [222.12, 230.52], "sentence": " Quelqu'un lui a demandé, le cinéma peut-il changer le monde? » Il a répondu « Oui, mais tous les films changent le monde. » Il s'agit donc d'une compétition pour attirer l'attention."}, {"speaker": "SPEAKER_00", "timestamp": [230.52, 238.54], "sentence": " Et ce prix est bien sûr un moyen d'attirer l'attention et d'augmenter le nombre de spectateurs dans les salles de cinéma, de faire en sorte que plus de gens regardent le film."}, {"speaker": "SPEAKER_00", "timestamp": [238.54, 243.78], "sentence": " Si vous avez un message et que vous pensez qu'il est important, c'est une bonne chose de se battre pour cela."}, {"speaker": "SPEAKER_00", "timestamp": [243.78, 256.14], "sentence": " L'Islande et Reykjavik ont offert au cinéma européen le plus beau des écrins, avec une cérémonie internationale de haute volée qui en a montré toute sa richesse et sa diversité."}, {"speaker": "SPEAKER_00", "timestamp": [256.14, 259.18], "sentence": " C'est pourtant un film qui a presque tout raflé."}, {"speaker": "SPEAKER_00", "timestamp": [259.18, 269.0], "sentence": " Triangle of Sadness, un bel exemple de coproduction européenne qui a réuni la Suède, l'Allemagne, la France, la Grèce, la Turquie, le Danemark et le Royaume-Uni."}, {"speaker": "SPEAKER_00", "timestamp": [269.0, 274.6], "sentence": " A.Kiavik, F.Ponsard pour Euronews."}]]}