{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 579}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.32], "sentence": " Une nouvelle salve de missiles russes s'est abattue sur l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [4.32, 7.7], "sentence": " Plusieurs villes dont la capitale sont partiellement privées d'électricité."}, {"speaker": "SPEAKER_01", "timestamp": [7.7, 18.62], "sentence": " Le ministre français des armées Sébastien Lecornu s'est rendu ce mercredi en Ukraine pour témoigner du soutien militaire de la France."}, {"speaker": "SPEAKER_07", "timestamp": [18.62, 29.94], "sentence": " Après l'Allemagne, c'est au tour de la Finlande de se doter de son premier navire capable de stocker du gaz naturel liquifié, une mesure visant à réduire sa dépendance au gaz russe."}, {"speaker": "SPEAKER_01", "timestamp": [29.94, 39.58], "sentence": " Belgrade a annoncé que les barricades érigées par des membres de la minorité serbe du Kosovo seront levées à partir de jeudi. Le retrait pourrait prendre quelques jours."}, {"speaker": "SPEAKER_01", "timestamp": [39.58, 49.22], "sentence": " L'Union européenne veut adopter des mesures pour l'ensemble des États membres face à la flambée des cas de Covid-19 en Chine qui a mis fin à sa politique de zéro Covid."}, {"speaker": "SPEAKER_06", "timestamp": [49.22, 56.84], "sentence": " Une nouvelle salve de 120 missiles russes s'est abattue sur l'Ukraine ce jeudi matin."}], [{"speaker": "SPEAKER_06", "timestamp": [56.84, 63.22], "sentence": " Les explosions se sont faites entendre à partir de 8h à travers le pays de Lviv dans l'ouest à Kharkiv dans l'est."}, {"speaker": "SPEAKER_06", "timestamp": [63.22, 68.8], "sentence": " Les bombardements ont fait au moins trois blessés à Kiev, dont une jeune fille de 14 ans, d'après le maire de la ville."}, {"speaker": "SPEAKER_06", "timestamp": [68.8, 74.12], "sentence": " La défense aérienne ukrainienne affirme avoir détruit 16 missiles au-dessus de la capitale."}, {"speaker": "SPEAKER_06", "timestamp": [74.12, 79.16], "sentence": " Le maire de Lviv, dans l'ouest du pays, a demandé à sa population de rester dans les refuges."}, {"speaker": "SPEAKER_06", "timestamp": [79.16, 84.0], "sentence": " Il a déclaré sur le réseau Telegram que 90% de la ville était sans électricité."}, {"speaker": "SPEAKER_06", "timestamp": [84.0, 88.56], "sentence": " Dans les régions de Dnipro et d'Odessa, le courant a été coupé par mesure de précaution."}, {"speaker": "SPEAKER_01", "timestamp": [88.56, 97.6], "sentence": " Le ministre français des Armées, Sébastien Lecornu, s'est rendu ce mercredi en Ukraine pour témoigner du soutien de la France."}], [{"speaker": "SPEAKER_01", "timestamp": [97.6, 101.18], "sentence": " Il a été reçu à Kiev par le président Volodymyr Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [101.18, 110.18], "sentence": " Volodymyr Zelensky. Devant la presse, le ministre français a évoqué un fonds innovant de 200 millions d'euros qui permettra à l'Ukraine d'acheter directement du matériel auprès d'industriels français."}, {"speaker": "SPEAKER_00", "timestamp": [110.18, 121.46], "sentence": " J'ai rencontré le ministre français de la Défense. Nous avons discuté de notre coopération au cours de cette année, de la reconstruction de l'Ukraine et d'une nouvelle étape dans le renforcement de notre défense aérienne."}, {"speaker": "SPEAKER_00", "timestamp": [121.46, 122.58], "sentence": " Merci la France."}, {"speaker": "SPEAKER_01", "timestamp": [122.58, 130.64], "sentence": " Pendant ce temps, l'arme ukrainienne a accepté d'emmener des journalistes français dans l'est du pays assister au tir des canons César."}, {"speaker": "SPEAKER_01", "timestamp": [130.64, 135.16], "sentence": " Ces armes françaises sont surtout appréciées pour leur précision et leur mobilité."}, {"speaker": "SPEAKER_04", "timestamp": [135.16, 141.06], "sentence": " Je l'aime beaucoup en raison de son agilité et de la rapidité du tir."}, {"speaker": "SPEAKER_04", "timestamp": [141.06, 146.08], "sentence": " Nous pouvons facilement changer de position avec ce véhicule pour mieux appréhender nos cibles."}, {"speaker": "SPEAKER_01", "timestamp": [146.08, 160.18], "sentence": " Ce mercredi, lors d'une interview diffusée sur une chaîne russe, le chef de la diplomatie russe s'est dit convaincu que Moscou atteindrait ses objectifs en Ukraine à force de patience et d'entêtement."}, {"speaker": "SPEAKER_01", "timestamp": [160.18, 167.34], "sentence": " Nous ne rejetons jamais les propositions visant à parvenir à des accords diplomatiques."}, {"speaker": "SPEAKER_01", "timestamp": [167.34, 171.96], "sentence": " Les conditions pour engager des discussions sur ces accords sont bien connues."}, {"speaker": "SPEAKER_01", "timestamp": [171.96, 178.9], "sentence": " Une part inaliénable de ces conditions, c'est que les quatre régions appartiennent à la Fédération de Russie."}, {"speaker": "SPEAKER_04", "timestamp": [178.9, 188.56], "sentence": " Ces images fournies par le ministère russe de la Défense montrent un exercice d'entraînement avec des militaires russes et bélarusses."}, {"speaker": "SPEAKER_01", "timestamp": [188.56, 193.78], "sentence": " Selon Kiev, il y aurait actuellement un groupe de 10 200 soldats russes aux Bélarusses voisins."}, {"speaker": "SPEAKER_07", "timestamp": [193.78, 202.78], "sentence": " La Finlande vient d'inaugurer son premier navire terminal flottant d'importation de gaz naturel liquéfié."}], [{"speaker": "SPEAKER_07", "timestamp": [202.78, 204.02], "sentence": " flottant d'importations de gaz naturel liquéfié."}, {"speaker": "SPEAKER_07", "timestamp": [204.02, 210.96], "sentence": " Selon l'opérateur public Gasgrid, ce métanier peut contenir environ 68 000 tonnes de GNL."}, {"speaker": "SPEAKER_07", "timestamp": [210.96, 219.6], "sentence": " Il a été loué pour une période de 10 ans et sera prêt à alimenter les ménages, les industriels et les producteurs d'énergie finlandais à partir de la mi-janvier."}, {"speaker": "SPEAKER_07", "timestamp": [219.6, 227.06], "sentence": " En mai dernier, la société russe Gazprom avait suspendu ses livraisons de gaz vers le pays scandinave à cause des sanctions occidentales."}, {"speaker": "SPEAKER_07", "timestamp": [227.06, 234.08], "sentence": " Moscou a déjà plusieurs fois interrompu ses exportations vers l'Union européenne depuis le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [234.08, 238.96], "sentence": " Et en septembre dernier, les gazoducs Nord Stream 1 et 2 ont été sabotés."}, {"speaker": "SPEAKER_07", "timestamp": [238.96, 246.48], "sentence": " En réaction, Helsinki et d'autres pays européens cherchent des solutions pour se sevrer de l'énergie fossile livrée par la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [246.48, 257.06], "sentence": " En décembre, Berlin, qui dépendait à 55% des importations de gaz russe, a mis en service son premier terminal et prévoit d'en mettre à l'eau cinq autres dans le courant de l'année."}, {"speaker": "SPEAKER_07", "timestamp": [257.06, 262.12], "sentence": " Le tout à présent est de trouver des fournisseurs de GNL afin de remplir les stocks."}, {"speaker": "SPEAKER_07", "timestamp": [262.12, 265.78], "sentence": " afin de remplir les stocks."}, {"speaker": "SPEAKER_01", "timestamp": [265.78, 272.0], "sentence": " La tension montante entre le Kosovo et la Serbie pourrait finalement être désamorcée."}], [{"speaker": "SPEAKER_01", "timestamp": [272.0, 283.3], "sentence": " Ce mercredi, après avoir rencontré des représentants de la minorité serbe du Kosovo, le président serbe Aleksandar Vucic a annoncé le retrait des barricades dès jeudi matin."}, {"speaker": "SPEAKER_01", "timestamp": [283.3, 290.38], "sentence": " Mais selon Belgrade, le processus de retrait pourrait durer quelques jours."}, {"speaker": "SPEAKER_03", "timestamp": [290.38, 293.3], "sentence": " Ce n'est pas une démarche aussi simple."}, {"speaker": "SPEAKER_01", "timestamp": [293.3, 297.78], "sentence": " Et cela ne peut pas se faire en deux heures comme certains l'ont supposé."}, {"speaker": "SPEAKER_01", "timestamp": [297.78, 301.48], "sentence": " Dans les 24 à 48 heures, les barricades seront enlevées."}, {"speaker": "SPEAKER_01", "timestamp": [301.48, 304.7], "sentence": " Mais la méfiance n'est pas pour autant dissipée."}, {"speaker": "SPEAKER_01", "timestamp": [304.7, 316.34], "sentence": " Ceux qui veulent violer le droit des Serbes au Kosovo doivent savoir que comme nous ne l'avons pas permis aujourd'hui, nous ne le permettrons pas non plus à l'avenir."}, {"speaker": "SPEAKER_03", "timestamp": [316.34, 326.74], "sentence": " Depuis le 10 décembre, des centaines de Serbes du Kosovo ont érigé des barrages dans le nord du pays pour protester contre l'arrestation d'un ancien policier serbe."}, {"speaker": "SPEAKER_01", "timestamp": [326.74, 335.9], "sentence": " Mercredi, la justice kosovare a ordonné que cet ex-policier soit libéré et placé en résidence surveillée."}], [{"speaker": "SPEAKER_03", "timestamp": [335.9, 340.44], "sentence": " Le blizzard du siècle semble définitivement terminé aux Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [340.44, 348.74], "sentence": " La ville de Buffalo, une des plus violemment touchées par la tempête, s'est réveillée ce mercredi sous un manteau toujours blanc, mais avec des températures beaucoup plus douces."}, {"speaker": "SPEAKER_06", "timestamp": [348.74, 352.94], "sentence": " Et depuis ce jeudi, les habitants peuvent de nouveau circuler librement en voiture."}, {"speaker": "SPEAKER_06", "timestamp": [352.94, 357.28], "sentence": " A présent, la crainte est que la fonte rapide des neiges et des glaces provoque des inondations."}, {"speaker": "SPEAKER_06", "timestamp": [357.28, 366.58], "sentence": " Les différents comtés de l'état de New York ont été appelés à préparer des pompes à eau, des générateurs et des sacs de sable en prévision. Mais pour l'instant, la neige est encore bien présente."}, {"speaker": "SPEAKER_06", "timestamp": [366.58, 372.84], "sentence": " Des efforts étaient maintenus ce mercredi par les autorités pour déneiger les routes et évacuer les véhicules abandonnés pendant la tempête."}, {"speaker": "SPEAKER_01", "timestamp": [372.84, 381.58], "sentence": " Nous avons dégagé près de 70% des rues de Buffalo après cette tempête historique."}, {"speaker": "SPEAKER_01", "timestamp": [381.58, 389.94], "sentence": " Aujourd'hui, notre équipe de déneigeurs va continuer à travailler pour libérer les routes de la ville."}, {"speaker": "SPEAKER_06", "timestamp": [389.94, 398.84], "sentence": " Mais la fin de la tempête n'a pas annoncé la fin des problèmes pour la circulation aérienne en cette période de fête de fin d'année."}, {"speaker": "SPEAKER_06", "timestamp": [398.84, 403.62], "sentence": " La compagnie Southwest Airlines a annulé plus de 2500 vols ce mercredi."}, {"speaker": "SPEAKER_06", "timestamp": [403.62, 405.8], "sentence": " A la suite d'un large problème logistique."}, {"speaker": "SPEAKER_06", "timestamp": [405.8, 411.92], "sentence": " Des milliers de passagers se sont retrouvés bloqués dans les aéroports du pays, entourés par de vastes piles de valises."}, {"speaker": "SPEAKER_01", "timestamp": [411.92, 422.16], "sentence": " L'Union européenne est sur ses gardes après la fin de la politique zéro Covid de la Chine."}], [{"speaker": "SPEAKER_01", "timestamp": [422.16, 422.68], "sentence": " de la politique zéro Covid de la Chine."}, {"speaker": "SPEAKER_01", "timestamp": [422.68, 433.38], "sentence": " La Commission européenne a convoqué une réunion ce jeudi pour discuter de possibles mesures pour une approche coordonnée des États membres face à l'explosion des cas de Covid-19 en Chine."}, {"speaker": "SPEAKER_01", "timestamp": [433.38, 443.18], "sentence": " Depuis la récente levée des restrictions sanitaires, le nombre de cas de Covid-19 explose en Chine, où la population est faiblement vaccinée."}, {"speaker": "SPEAKER_01", "timestamp": [443.18, 448.22], "sentence": " Bruxelles s'inquiète de la possibilité que de nouveaux variants du virus se répandent."}, {"speaker": "SPEAKER_01", "timestamp": [448.22, 455.84], "sentence": " L'Italie a d'ores et déjà décidé mercredi d'imposer des tests obligatoires à tous les voyageurs venant de Chine."}, {"speaker": "SPEAKER_01", "timestamp": [455.84, 459.36], "sentence": " Une mesure également prise au Japon et aux Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [459.36, 471.86], "sentence": " La Commission européenne devrait donc s'efforcer d'éviter que certains États membres fassent cavalier seul en adoptant des restrictions à leurs frontières sans concertation, comme au tout début de la pandémie au printemps 2020."}, {"speaker": "SPEAKER_01", "timestamp": [471.86, 480.2], "sentence": " C'est une découverte inédite dans le monde de l'archéologie."}], [{"speaker": "SPEAKER_05", "timestamp": [480.2, 485.36], "sentence": " Une vingtaine de statues en bronze antique extraitent des bouts d'anciennes sources sacrées de Toscane."}, {"speaker": "SPEAKER_05", "timestamp": [485.36, 489.82], "sentence": " Des divinités vénérées sous la période étrusque, reprises ensuite par les Romains."}, {"speaker": "SPEAKER_05", "timestamp": [489.82, 493.3], "sentence": " Une preuve irréfutable des relations qu'entretenaient ces deux peuples."}, {"speaker": "SPEAKER_05", "timestamp": [493.3, 507.16], "sentence": " Nous avons une série d'éléments comme des inscriptions, des ex-votos, des offrandes pour des requêtes dans le domaine curatif et thermal qui nous donnent un aperçu de la relation entre ces deux peuples."}, {"speaker": "SPEAKER_05", "timestamp": [507.16, 513.8], "sentence": " Cela nous donne aussi beaucoup d'informations sur les rituels religieux et l'utilisation des eaux thermales comme source de guérison."}, {"speaker": "SPEAKER_05", "timestamp": [513.8, 521.56], "sentence": " Toutes se trouvent dans un état de conservation presque parfait, grâce aux sources d'eau chaude."}, {"speaker": "SPEAKER_05", "timestamp": [521.56, 523.76], "sentence": " Mais leur extraction fut délicate."}, {"speaker": "SPEAKER_00", "timestamp": [523.76, 522.06], "sentence": " grâce aux sources d'eau chaude."}, {"speaker": "SPEAKER_00", "timestamp": [522.06, 528.98], "sentence": " Mais leur extraction fut délicate."}, {"speaker": "SPEAKER_05", "timestamp": [528.98, 538.76], "sentence": " Les statues se trouvent actuellement au laboratoire de restauration de Grosseto, car lors de leur découverte, elles ont subi un choc après avoir été recouvertes de boue et d'eau pendant 2000 ans."}, {"speaker": "SPEAKER_05", "timestamp": [538.76, 547.78], "sentence": " Il est donc important qu'il y ait une intervention immédiate pour stabiliser la situation et prévenir la détérioration."}, {"speaker": "SPEAKER_00", "timestamp": [547.78, 559.56], "sentence": " Près de 5000 pièces d'or, d'argent et de bronze ont également été mises au jour durant trois années de fouilles."}, {"speaker": "SPEAKER_05", "timestamp": [559.56, 564.56], "sentence": " Selon les archéologues, il s'agit de la plus grande découverte de ces 50 dernières années dans la région."}, {"speaker": "SPEAKER_05", "timestamp": [564.56, 565.12], "sentence": " Selon les archéologues, il s'agit de la plus grande découverte de ces 50 dernières années dans la région."}]]}