{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 10.68], "sentence": " Une nouvelle attaque de drones ukrainiens visant Moscou et sa région a été interceptée tôt dimanche matin par l'armée russe, sans faire de victimes ni de dégâts."}, {"speaker": "SPEAKER_06", "timestamp": [10.68, 19.14], "sentence": " Dans le sud-ouest du pays, près de la frontière, les régions russes de Rostov et de Kursk ont également été ciblées par des drones."}, {"speaker": "SPEAKER_06", "timestamp": [19.14, 23.58], "sentence": " Le toit d'une gare a été endommagé, faisant cinq blessés légers."}, {"speaker": "SPEAKER_06", "timestamp": [23.58, 24.28], "sentence": " La gare a été endommagée, faisant cinq blessés légers."}, {"speaker": "SPEAKER_06", "timestamp": [24.28, 32.16], "sentence": " Des attaques survenues au lendemain d'un bombardement russe sur Tcherniv en Ukraine, qui a fait sept morts et environ 150 blessés."}, {"speaker": "SPEAKER_05", "timestamp": [32.16, 40.26], "sentence": " Samedi, Kiev promettait une riposte. Je suis certain que nos soldats donneront la réponse à ce tirage."}, {"speaker": "SPEAKER_06", "timestamp": [40.26, 42.54], "sentence": " Une réponse étonnante."}, {"speaker": "SPEAKER_05", "timestamp": [42.54, 66.12], "sentence": " En visite dimanche sur une base aérienne néerlandaise, C'est une question de responsabilité. A quelques heures du scrutin en Équateur, la visite à Guayaquil du candidat de droite Otto Soenholzer"}], [{"speaker": "SPEAKER_06", "timestamp": [66.12, 71.04], "sentence": " est brusquement interrompue par une fusillade devant le coffee shop où il prenait un petit déjeuner."}, {"speaker": "SPEAKER_07", "timestamp": [71.04, 83.52], "sentence": " C'est le dernier épisode d'une campagne marquée par les violences, dont notamment l'assassinat la semaine dernière du candidat centriste Fernando Villavicencio par un commando colombien."}, {"speaker": "SPEAKER_02", "timestamp": [83.52, 104.66], "sentence": " centriste Fernando Villavicencio par un commando colombien."}, {"speaker": "SPEAKER_07", "timestamp": [104.66, 114.42], "sentence": " Parmi les huit candidats en lice, une avocate socialiste amatrice de tatouage, un journaliste désigné pour remplacer son confrère assassiné et un ex-sniper de la Légion étrangère française."}, {"speaker": "SPEAKER_07", "timestamp": [114.42, 117.32], "sentence": " Aucun ne semble en mesure de l'emporter au premier tour."}, {"speaker": "SPEAKER_04", "timestamp": [117.32, 124.3], "sentence": " Un retour de vacances dans une chaleur insupportable."}], [{"speaker": "SPEAKER_05", "timestamp": [124.3, 130.86], "sentence": " C'est ce que vont devoir affronter des millions d'automobilistes en transit par la vallée du Rhône en France."}, {"speaker": "SPEAKER_05", "timestamp": [130.86, 138.64], "sentence": " Un épisode de canicule exceptionnellement tardif est en cours au moins jusqu'à mercredi avec des températures frôlant les 40 degrés."}, {"speaker": "SPEAKER_05", "timestamp": [138.64, 146.08], "sentence": " Des conditions météorologiques qui doivent pousser les vacanciers à changer leurs habitudes."}, {"speaker": "SPEAKER_04", "timestamp": [146.08, 161.68], "sentence": " Notre objectif, c'est vraiment d'inciter nos automobilistes à s'arrêter, à prendre des pauses plus fréquentes, un petit peu plus importantes, pour s'hydrater, pour faire le point, notamment, et se prémunir potentiellement d'un risque de chauffe du moteur."}, {"speaker": "SPEAKER_05", "timestamp": [161.68, 167.0], "sentence": " Les températures élevées touchent également l'Italie, comme ici à Rome, où il fait plus de 35 degrés."}, {"speaker": "SPEAKER_05", "timestamp": [167.0, 172.2], "sentence": " Ces épisodes particulièrement éprouvants pour le corps humain et liés au réchauffement climatique se multiplient."}, {"speaker": "SPEAKER_05", "timestamp": [172.2, 179.5], "sentence": " Selon Matéo France, 29 vagues de chaleur ont eu lieu depuis 2000 contre seulement 17 les 53 années précédentes."}, {"speaker": "SPEAKER_05", "timestamp": [179.5, 184.4], "sentence": " L'Espagne remporte sa première coupe du monde féminine."}], [{"speaker": "SPEAKER_05", "timestamp": [184.4, 188.54], "sentence": " L'Arora s'est imposé un zéro face à la sélection anglaise pour ton favorite."}, {"speaker": "SPEAKER_05", "timestamp": [188.54, 192.9], "sentence": " Le but est signé de la capitaine Olga Carmona, la 29e minute."}, {"speaker": "SPEAKER_05", "timestamp": [192.9, 199.76], "sentence": " Malgré un pénalty contre elle, les Espagnols sont parvenus à maintenir leur avantage et à grimper sur le toit du football mondial."}, {"speaker": "SPEAKER_03", "timestamp": [199.76, 225.82], "sentence": " Une performance pour une équipe qui n'avait jusque-là jamais remporté de match à élimination directe lors d'une Coupe du Monde. Elle est la créatrice de la finale de la FIFA Women's World Cup. Elle est la créatrice de la finale de la FIFA Women's World Cup."}, {"speaker": "SPEAKER_07", "timestamp": [225.82, 263.42], "sentence": " Elle est la créatrice de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale de la finale militant a lieu alors que la ville a enregistré récemment plusieurs actes de vandalisme homophobe."}], [{"speaker": "SPEAKER_00", "timestamp": [263.42, 272.28], "sentence": " Cette semaine, la police a interpellé un homme soupçonné d'avoir essayé d'incendier un monument de Berlin à la mémoire des homosexuels victimes du nazisme."}, {"speaker": "SPEAKER_07", "timestamp": [272.28, 277.5], "sentence": " Le suspect aurait également endommagé un bâtiment accueillant les bureaux d'une association lesbienne."}, {"speaker": "SPEAKER_01", "timestamp": [277.5, null], "sentence": " Les festivaliers estiment qu'il est temps de dénoncer ces violences."}]]}