{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.96], "sentence": " Sixième nuit de tension en France suite à la mort de Nael et un début d'accalmie semble se dessiner."}, {"speaker": "SPEAKER_05", "timestamp": [5.96, 9.48], "sentence": " L'attaque du domicile d'un maire un peu plus tôt a choqué l'opinion."}, {"speaker": "SPEAKER_03", "timestamp": [9.48, 19.3], "sentence": " L'armée israélienne a frappé lundi des cibles dans la ville de Jenin en Cisjordanie occupée, évoquant une vaste opération antiterroriste. Il y a au moins trois morts côté palestinien."}, {"speaker": "SPEAKER_14", "timestamp": [19.3, 24.04], "sentence": " L'armée ukrainienne annonce de lentes avancées dans la région de Barmout."}, {"speaker": "SPEAKER_14", "timestamp": [24.04, 28.88], "sentence": " Elle progresse aussi dans le sud du pays, mais perd du terrain face aux Russes dans certaines zones."}, {"speaker": "SPEAKER_04", "timestamp": [28.88, 34.84], "sentence": " Les Jeux européens 2023 à Krakow n'ont pas attiré les foules."}, {"speaker": "SPEAKER_04", "timestamp": [34.84, 37.2], "sentence": " De là à parler d'échecs dans l'organisation."}, {"speaker": "SPEAKER_04", "timestamp": [37.2, 38.66], "sentence": " Reportage en Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [38.66, 44.74], "sentence": " Réunion au sommet de l'État avant une sixième nuit de tensions en France."}], [{"speaker": "SPEAKER_05", "timestamp": [44.74, 53.52], "sentence": " Le président Emmanuel Macron a appelé un retour à l'ordre après s'être entretenu dimanche soir avec la première ministre et les principaux membres du gouvernement."}, {"speaker": "SPEAKER_05", "timestamp": [53.52, 60.86], "sentence": " La nuit de dimanche à lundi a été la plus calme depuis le début des violences qui ont suivi la mort du jeune Nael à Nanterre près de Paris."}, {"speaker": "SPEAKER_05", "timestamp": [60.86, 66.56], "sentence": " Les autorités font état de 157 interpellations, beaucoup moins que les jours précédents."}, {"speaker": "SPEAKER_05", "timestamp": [66.56, 70.46], "sentence": " Mais un pompier a été tué alors qu'il intervenait sur un incendie en Seine-Saint-Denis."}, {"speaker": "SPEAKER_05", "timestamp": [70.46, 75.92], "sentence": " 24 heures plus tôt, l'attaque du domicile d'un maire de banlieue parisienne a choqué l'opinion."}, {"speaker": "SPEAKER_05", "timestamp": [75.92, 80.08], "sentence": " Sa femme et ses jeunes enfants ont échappé de peu à une tentative d'incendie."}, {"speaker": "SPEAKER_05", "timestamp": [80.08, 83.62], "sentence": " Les violences ont marqué les esprits jusqu'à l'étranger."}, {"speaker": "SPEAKER_12", "timestamp": [83.62, 106.22], "sentence": " Lors d'une interview télévisée, le chancelier allemand Olaf Scholz s'est ainsi dit préoccupé, au lendemain du report par Emmanuel Macron, d'uneurer que l'Union européenne fonctionne bien, qui est si importante pour notre avenir ensemble."}, {"speaker": "SPEAKER_12", "timestamp": [106.22, 108.8], "sentence": " Et c'est pourquoi nous nous regardons bien."}, {"speaker": "SPEAKER_12", "timestamp": [108.8, 117.94], "sentence": " Et j'espère et je suis aussi certain que le président français va trouver des moyens pour s'assurer que cette situation s'améliore rapidement."}, {"speaker": "SPEAKER_05", "timestamp": [117.94, 124.96], "sentence": " Naël est mort tué par un policier lors d'un contrôle routier après avoir essayé de s'y soustraire."}, {"speaker": "SPEAKER_05", "timestamp": [124.96, 125.5], "sentence": " Naël est mort tué par un policier lors d'un contrôle routier après avoir essayé de s'y soustraire."}, {"speaker": "SPEAKER_05", "timestamp": [125.5, 131.26], "sentence": " La police a dans un premier temps avancé de la légitime défense, mais une vidéo a mis en doute cette version."}, {"speaker": "SPEAKER_05", "timestamp": [131.26, 138.46], "sentence": " Ces révoltes dans les quartiers défavorisés français sont les plus importantes depuis 2005."}], [{"speaker": "SPEAKER_04", "timestamp": [138.46, 147.8], "sentence": " L'armée israélienne a annoncé ce lundi mener des frappes dans la ville de Djenin, en Cisjordanie, occupée dans le cadre d'une opération dite antiterroriste."}, {"speaker": "SPEAKER_04", "timestamp": [147.8, 157.12], "sentence": " Plusieurs Palestiniens ont été tués dans ces frappes qui visaient, selon Tel Aviv, un centre d'opération conjointe servant de commandement à un groupe militant local."}, {"speaker": "SPEAKER_04", "timestamp": [157.12, 163.0], "sentence": " Le djihad islamique palestinien a déclaré que toutes les options étaient ouvertes pour répondre à cette agression."}, {"speaker": "SPEAKER_04", "timestamp": [163.0, 169.94], "sentence": " En juin, Israël avait tiré des missiles depuis un hélicoptère lors d'un raid mené à Djenin qui avait fait cette mort."}, {"speaker": "SPEAKER_04", "timestamp": [169.94, 179.14], "sentence": " Les forces ukrainiennes continuent d'avancer au ralenti près de Barmout dans l'Est."}], [{"speaker": "SPEAKER_14", "timestamp": [179.14, 186.44], "sentence": " D'après la vice-ministre de la Défense, en une semaine, les gains de territoire de Kiev représentent 9 km²."}, {"speaker": "SPEAKER_14", "timestamp": [186.44, 192.44], "sentence": " Le gouvernement admet une situation assez difficile avec des combats acharnés dans quatre secteurs."}, {"speaker": "SPEAKER_14", "timestamp": [192.44, 199.5], "sentence": " De son côté, Moscou affirme avoir repoussé une attaque ukrainienne dans la région de Zaporizhia, dans le sud."}, {"speaker": "SPEAKER_14", "timestamp": [199.5, 207.78], "sentence": " Le ministère russe de la Défense a diffusé des images censées montrer des artilleurs continuant à infliger des frappes massives aux Ukrainiens."}, {"speaker": "SPEAKER_14", "timestamp": [207.78, 216.24], "sentence": " Un mois après le lancement de sa contre-offensive, Kiev progresse dans le sud avec 28 km2 reconquis en une semaine."}, {"speaker": "SPEAKER_14", "timestamp": [216.24, 225.86], "sentence": " Dans la région de Kharkiv, dévastée par les bombardements, quelques habitants tentent de réparer leur maison avec les débris laissés par la guerre."}, {"speaker": "SPEAKER_14", "timestamp": [225.86, 237.66], "sentence": " Dans le village de Dovenke, à 5 km de la frontière russe, tout a été détruit et la population a fui les combats."}, {"speaker": "SPEAKER_14", "timestamp": [237.66, 250.44], "sentence": " Mais certains tentent, malgré le contexte, de commencer à reconstruire."}], [{"speaker": "SPEAKER_07", "timestamp": [250.44, 256.88], "sentence": " De nombreuses questions demeurent à la suite de la mutinerie du groupe Wagner."}, {"speaker": "SPEAKER_02", "timestamp": [256.88, 267.38], "sentence": " Son dirigeant, Evgeny Prigozhin, serait désormais exilé au Bélarus et son rival, le ministre russe de la Défense, Sergei Shoigu, est quant à lui soutenu par le Kremlin."}, {"speaker": "SPEAKER_07", "timestamp": [267.38, 285.08], "sentence": " Né en Sibérie et considéré comme un Russe non-ethnique, son profil est éloigné de celui de la plupart des hommes politiques de son rang en Russie. Shoigu is somebody who Putin has built a very personal connection with."}, {"speaker": "SPEAKER_02", "timestamp": [285.08, 288.24], "sentence": " Shoigu has been on the scene since 2012."}, {"speaker": "SPEAKER_01", "timestamp": [288.24, 296.76], "sentence": " He's not one of the sort of St. Petersburg lot that Putin first started his career around, but he has a very different connection to Putin."}, {"speaker": "SPEAKER_01", "timestamp": [296.76, 298.8], "sentence": " And Shoigu is a very loyal person."}, {"speaker": "SPEAKER_01", "timestamp": [298.8, 310.54], "sentence": " And so ahead of the regional elections in September, which are going très importantes, et les élections présidentielles en mars 2024, Poutine a vraiment besoin de gens autour de lui qui sont très loyaux."}, {"speaker": "SPEAKER_01", "timestamp": [310.54, 314.72], "sentence": " Donc, il serait un erreur de lui de le retirer de sa position."}, {"speaker": "SPEAKER_02", "timestamp": [314.72, 325.48], "sentence": " À de nombreuses reprises, Evgeny Prigozhin a dénoncé l'incompétence de Sergei Shoigu, qui selon lui a contribué à la mort de nombreux combattants de Wagner en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [325.48, 351.96], "sentence": " Le chef du groupe paramilitaire demande que le ministre de la Défense soit démis de ses fonctions. Et je pense qu'en termes de l'autre leadership militaire, il est possible dans les prochaines semaines et les prochains mois que Poutine pourrait faire une sorte de rotation, des mouvements de commandants seniors."}, {"speaker": "SPEAKER_01", "timestamp": [351.96, 358.16], "sentence": " Mais je pense qu'il va être très attentionné pour s'assurer que ça ne semble pas être en réponse à quelque chose que Prigozhin a suggéré."}, {"speaker": "SPEAKER_01", "timestamp": [358.16, 362.18], "sentence": " Parce que je pense que ça serait considéré comme une faible faiblesse politique."}, {"speaker": "SPEAKER_05", "timestamp": [362.18, 375.52], "sentence": " Pedro Sanchez a accueilli le président du conseil de l'UE, Charles Michel, à Madrid, un jour seulement après que l'Espagne a pris pour six mois la présidence tournante de l'Union."}, {"speaker": "SPEAKER_05", "timestamp": [375.52, 383.88], "sentence": " Le Premier ministre a ensuite expliqué pourquoi il avait entamé le mandat de l'Espagne par un voyage en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [383.88, 440.68], "sentence": " L'Union n'est pas en train de continuer à soutenir l'Ukraine. por un viaje a Ucrania. concrètes à ce qu'on puisse appuyer le peuple ukrainien. Outre l'Ukraine, l'Espagne espère faire avancer plusieurs dossiers européens majeurs au cours de sa présidence, notamment la finalisation par l'UE d'un pacte controversé sur les migrations, malgré les divergences persistantes au sein des 27. Pedro Sanchez a assuré que les élections générales anticipées qui se tiendront le 23 juillet ne perturberont pas la présidence espagnole."}, {"speaker": "SPEAKER_14", "timestamp": [440.68, 451.02], "sentence": " Le Premier ministre albanais demande au Kosovo d'accepter le plan proposé par la France et l'Allemagne pour résoudre les désaccords avec la Serbie."}], [{"speaker": "SPEAKER_09", "timestamp": [451.02, 500.18], "sentence": " Lors d'une interview à Euronews, Edjirama a insisté sur le fait que les institutions du Kosovo ne devraientez planin Franco-Gjerman të cilin është Kosova në rath parë dhe jemi në shqiptarët të parët të interesuarit që duhet të ashtym për para dhe në fund duke këmgullur për të shfrydzuar këtë potencial të math për të detyruar Serbin që të pranoj planin Franco-Gjerman Que ferait l'Albanie si l'Union européenne imposait des sanctions au Kosovo à cause de l'absence de réduction des tensions?"}, {"speaker": "SPEAKER_14", "timestamp": [500.18, 524.38], "sentence": " Edi Rama s'adresserait au Premier ministre kosovar. Nous allons continuer de lutter, Albin Kurti, de lutter, de lutter pour que nous soyons en train de lutter, de lutter pour que nous soyons en train de lutter, de lutter pour que nous soyons en train de lutter, de lutter pour que nous soyons en train de lutter."}, {"speaker": "SPEAKER_09", "timestamp": [524.38, 535.1], "sentence": " Le Premier ministre albanais veut à présent se concentrer sur l'organisation d'une série de réunions régionales pour discuter du sommet de Berlin, prévu en octobre à Tirana."}, {"speaker": "SPEAKER_14", "timestamp": [535.1, 544.22], "sentence": " Le Français Victor Laffey a remporté la deuxième étape du Tour de France à Saint-Sébastien."}], [{"speaker": "SPEAKER_06", "timestamp": [544.22, 567.32], "sentence": " Le coureur de 27 ans s'est imposé la deuxième étape du tour de france à saint-sébastien le coureur de 27 ans s'est imposé devant les deux stars du peloton le belge vaude van ert et le sloven tadej pogacar en se détachant dans le dernier kilomètre il s'agit de la première victoire de l'équipe française qu'offit 10 depuis 15 ans le britannique adam yet vainqueur de la première étape conserve lui le maillot jaune victor laffey est quatrième du classement général à 12 secondes du leader."}, {"speaker": "SPEAKER_06", "timestamp": [567.32, 577.54], "sentence": " La région polonaise de Malopolska accueillait cette année les Jeux européens,"}], [{"speaker": "SPEAKER_04", "timestamp": [577.54, 582.5], "sentence": " un événement international multisport auquel participent 7000 athlètes de 49 pays."}, {"speaker": "SPEAKER_04", "timestamp": [582.5, 587.14], "sentence": " L'occasion pour certains de décrocher leur ticket pour les Jeux Olympiques de Paris 2024."}, {"speaker": "SPEAKER_04", "timestamp": [587.14, 589.48], "sentence": " Mais l'événement n'a pas attiré les foules."}, {"speaker": "SPEAKER_00", "timestamp": [589.48, 607.78], "sentence": " Un gâchis selon cet élu local. Nous appelons ces joueurs des joueurs de l'argent. Il y a eu tant de moyens qui ne se sont pas réglés."}, {"speaker": "SPEAKER_00", "timestamp": [607.78, 611.06], "sentence": " Il y a eu tant d'événements qui ont été un délire."}, {"speaker": "SPEAKER_00", "timestamp": [611.06, 616.18], "sentence": " En sport, on ne compte pas seulement les résultats, mais aussi la fréquence, la foule, l'enthousiasme des fans."}, {"speaker": "SPEAKER_00", "timestamp": [616.18, 617.82], "sentence": " Il n'y a pas de fans, il n'y a pas d'enthousiasme."}, {"speaker": "SPEAKER_07", "timestamp": [617.82, 688.58], "sentence": " De leur côté, les organisateurs se disent satisfaits des résultats, même s'ils soulignent que le calendrier de l'événement a été contrarié par des facteurs externes. La ville de Cracovie, où ont eu lieu la plupart des compétitions, estime que l'opération est tout de même rentable en termes de retombées, mais également d'investissements pour le territoire. Inwestycje na terytorium. to 100 mln zł w organizację, w związku z czym łatwo policzyć, że Kraków na tym wydarzeniu zyskał 400 mln zł."}]]}