{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.26], "sentence": " Signe du dérèglement climatique, le mois de juin a été le plus chaud jamais enregistré sur la planète, selon l'observatoire Copernicus."}, {"speaker": "SPEAKER_05", "timestamp": [8.26, 16.84], "sentence": " La candidature de la Suède à l'OTAN progresse. Le secrétaire général de l'Alliance estime que l'adhésion est à portée de main."}, {"speaker": "SPEAKER_04", "timestamp": [16.84, 27.0], "sentence": " Alexandre Loukachenko annonce ce jeudi que le patron du groupe Wagner, Evgeny Prigogine, se trouve en Russie."}, {"speaker": "SPEAKER_05", "timestamp": [27.0, 38.02], "sentence": " L'Espagne va connaître une présidence du Conseil de l'Union Européenne en deux temps, divisé par des élections législatives anticipées qui pourraient entraîner des changements à Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [38.02, 47.98], "sentence": "... Signe du dérèglement climatique, le mois de juin a été le plus chaud"}], [{"speaker": "SPEAKER_03", "timestamp": [47.98, 51.44], "sentence": " jamais enregistré sur la planète, selon l'observatoire Copernicus."}, {"speaker": "SPEAKER_03", "timestamp": [51.44, 60.24], "sentence": " Les températures ont battu des records dans le nord-ouest de l'Europe et ont été particulièrement hautes dans certaines parties d'Amérique du Nord, d'Asie de l'Est et d'Australie."}, {"speaker": "SPEAKER_03", "timestamp": [60.24, 69.66], "sentence": " 16,51 degrés au mois de juin, c'est près d'un demi-degré de plus que les moyennes de la période 1991-2020."}, {"speaker": "SPEAKER_03", "timestamp": [69.66, 74.4], "sentence": " Un record dû en grande partie à des températures de surface des océans très élevées."}, {"speaker": "SPEAKER_03", "timestamp": [74.4, 80.2], "sentence": " Le début du phénomène météorologique El Niño ne devrait pas arranger les choses dans les mois à venir."}, {"speaker": "SPEAKER_05", "timestamp": [80.2, 92.88], "sentence": " Un accord pour l'adhésion de la Suède à l'OTAN est à portée de main selon le secrétaire général de l'Alliance."}], [{"speaker": "SPEAKER_05", "timestamp": [92.88, 99.16], "sentence": " Jens Stoltenberg s'est entretenu à Bruxelles avec les représentants suédois, turcs et finlandais."}, {"speaker": "SPEAKER_05", "timestamp": [99.16, 151.08], "sentence": " Il ajoute qu'une réunion est prévue lundi à la veille du sommet de l'OTAN à Vilnius entre le président turc Recep Tayyip Erdogan et le premier ministre suédois Ulf Kristersson dans le but de conclure un accord politique. La Suède a déposé sa demande d'adhésion à l'OTAN en même temps que la Finlande, peu de temps après l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [151.08, 154.26], "sentence": " Mais la Turquie bloque la candidature de Stockholm."}, {"speaker": "SPEAKER_05", "timestamp": [154.26, 158.86], "sentence": " Elle accuse le pays scandinave d'abriter des terroristes kurdes du PKK."}, {"speaker": "SPEAKER_05", "timestamp": [158.86, 166.52], "sentence": " Un tribunal suédois, en application d'une récente loi, a condamné jeudi un membre du PKK pour financement du terrorisme."}, {"speaker": "SPEAKER_01", "timestamp": [166.52, 185.26], "sentence": " Le ministre suédois des Affaires étrangères se dit convaincu de pouvoir répondre aux demandes d'Ankara. Mais je voudrais encore dire que nous pensons que nous avons accompli tous nos commitments."}, {"speaker": "SPEAKER_01", "timestamp": [185.26, 191.56], "sentence": " Le secrétaire général, Jens Stoltenberg, a dit autant que sa conférence de presse."}, {"speaker": "SPEAKER_01", "timestamp": [191.56, 196.62], "sentence": " Maintenant, nous travaillons vers la réunion au début de la réunion de l'année prochaine."}, {"speaker": "SPEAKER_05", "timestamp": [196.62, 202.86], "sentence": " Une fois l'accord conclu, le Parlement turc devra valider la demande d'adhésion de la Suède."}, {"speaker": "SPEAKER_05", "timestamp": [202.86, 206.44], "sentence": " La Hongrie refuse elle aussi de faire avancer cette candidature."}, {"speaker": "SPEAKER_05", "timestamp": [206.44, 210.0], "sentence": " Toutefois, Budapest dit ne pas vouloir bloquer le dossier."}, {"speaker": "SPEAKER_05", "timestamp": [210.0, 223.38], "sentence": " Où se trouve Evgeny Prigogine, le leader du groupe Wagner qui a mené fin juin une mutinerie contre l'état-major russe,"}], [{"speaker": "SPEAKER_04", "timestamp": [223.38, 227.5], "sentence": " avait passé un accord avec le Kremlin selon lequel il devait s'exiler au Bélarusse."}, {"speaker": "SPEAKER_08", "timestamp": [227.5, 246.18], "sentence": " Mais le président du Bélarusse, Alexandre Loukachenko, a assuré ce jeudi que le sulfureux patron de la milice se trouhin est en Piter."}, {"speaker": "SPEAKER_08", "timestamp": [246.18, 253.68], "sentence": " Il peut être allé à Moscou, mais il n'est pas dans la Bélorussie."}, {"speaker": "SPEAKER_04", "timestamp": [253.68, 260.88], "sentence": " Le Kremlin a rapidement réagi à cette annonce en affirmant ne pas surveiller les mouvements du chef de Wagner."}, {"speaker": "SPEAKER_04", "timestamp": [260.88, 268.32], "sentence": " Lors de sa mutinerie de 24 heures qui a fait trembler Moscou, Evgeny Prigozhin a assuré ne pas vouloir s'emparer du pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [268.32, 273.32], "sentence": " Une médiation d'Alexandre Loukachenko avait permis de trouver un accord de sortie de crise."}, {"speaker": "SPEAKER_14", "timestamp": [273.32, 294.66], "sentence": " 48 corps ont été retrouvés dans cette forêt, à la frontière entre la Pologne et la Biélorussie en deux ans, selon l'ONG polonaise Grupa Granica."}], [{"speaker": "SPEAKER_02", "timestamp": [294.66, 308.16], "sentence": " Ceux qui survivent se font arrêter sans ménagement. Dogs are being used. I met people with dog bites, even kids."}, {"speaker": "SPEAKER_14", "timestamp": [308.16, 313.42], "sentence": " People are taking off clothes, mobile phones, documents."}, {"speaker": "SPEAKER_02", "timestamp": [313.42, 316.92], "sentence": " In Poland, migrant repressions have been legal since 2021."}, {"speaker": "SPEAKER_12", "timestamp": [316.92, 347.0], "sentence": " But their violence is denied by the Polish border guard spokeswoman. Les ONG accusent les gardes frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_02", "timestamp": [347.0, 349.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_14", "timestamp": [349.0, 351.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_14", "timestamp": [351.0, 353.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_14", "timestamp": [353.0, 355.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_14", "timestamp": [355.0, 357.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_14", "timestamp": [357.0, 359.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_14", "timestamp": [359.0, 361.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_14", "timestamp": [361.0, 363.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_07", "timestamp": [363.0, 364.0], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants."}, {"speaker": "SPEAKER_02", "timestamp": [364.0, 372.82], "sentence": " Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants. Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandes d'asile des migrants. Les ONG accusent les gardes-frontières polonais de ne pas accepter les demandse s'étend un mur d'acier construit pour empêcher les migrants de passer."}, {"speaker": "SPEAKER_02", "timestamp": [372.82, 375.4], "sentence": " Mais certains doutent de son efficacité."}, {"speaker": "SPEAKER_09", "timestamp": [375.4, 398.42], "sentence": " La Pologne organisera un référendum sur la question d'accueil des réfugiés cet automne."}], [{"speaker": "SPEAKER_02", "timestamp": [398.42, 407.62], "sentence": " L'Union européenne veut faire toute la lumière sur le naufrage d'une embarcation de migrants au large du Péloponnèse en Grèce."}, {"speaker": "SPEAKER_11", "timestamp": [407.62, 415.62], "sentence": " Des eurodéputés ont réclamé jeudi une enquête internationale indépendante sur le rôle des gardes-côtes grecques et de Frontex dans le naufrage."}, {"speaker": "SPEAKER_07", "timestamp": [415.62, 440.56], "sentence": " Selon la commissaire européenne aux affaires intérieures, Ylva Johansson, le drame pourrait avoir fait 600 morts."}, {"speaker": "SPEAKER_06", "timestamp": [440.56, 447.6], "sentence": " Des poursuites ont été engagées en Grèce contre neuf passeurs présumés placés en détention."}, {"speaker": "SPEAKER_06", "timestamp": [447.6, 455.46], "sentence": " La Grèce enquête également sur le rôle des gardes-côtes du pays accusés par des rescapés d'avoir manqué de volonté pour les sauver."}, {"speaker": "SPEAKER_06", "timestamp": [455.46, 463.36], "sentence": " Mais des parlementaires européens expriment leur doute sur la crédibilité d'une telle enquête."}], [{"speaker": "SPEAKER_05", "timestamp": [463.36, 469.62], "sentence": " Dans un peu plus de deux semaines, l'Espagne est appelée aux urnes pour des élections législatives anticipées."}, {"speaker": "SPEAKER_05", "timestamp": [469.62, 476.52], "sentence": " Ce scrutin va découper la présidence espagnole du Conseil de l'Union européenne qui a démarré au début du mois."}, {"speaker": "SPEAKER_05", "timestamp": [476.52, 486.72], "sentence": " Les sondages indiquent qu'un changement de majorité pourrait se produire avec l'arrivée de la droite au pouvoir. L'entrée de l'extrême droite au gouvernement apparaît aussi comme un scénario plausible."}, {"speaker": "SPEAKER_11", "timestamp": [486.72, 512.04], "sentence": " Les vacances d'été et le processus de formation du gouvernement pourraient prendre des mois, voire déboucher sur de nouvelles élections."}, {"speaker": "SPEAKER_05", "timestamp": [512.04, 521.64], "sentence": " Toute cette procédure pourrait éloigner l'attention de Madrid de sa présidence européenne, pourtant destinée à renforcer le rôle international du pays."}, {"speaker": "SPEAKER_05", "timestamp": [521.64, 529.9], "sentence": " Ce semestre sous direction espagnole sera le dernier complet avant le scrutin européen en juin prochain et de nombreux dossiers sont en cours de finalisation."}, {"speaker": "SPEAKER_05", "timestamp": [529.9, 541.66], "sentence": " Pour les amnésistes, le cœur de la présidence espagnole du Conseil de l'Union ne devrait cependant pas être bouleversé, même si des changements à la marge sont toujours possibles."}, {"speaker": "SPEAKER_13", "timestamp": [541.66, 567.52], "sentence": " margen son siempre posibles. Por ejemplo, la invasión rusa de Ucrania, que en un principio puede parecer que es un asunto que no es prioritario para España y España ha querido ejercer un liderazgo."}, {"speaker": "SPEAKER_13", "timestamp": [567.52, 582.18], "sentence": " En este sentido, pues sí que queda por ver si quien va a ostentar la presidencia del gobierno a raíz de las elecciones anticipadas del 23 de julio quiere mantener esa voluntad de liderazgo."}, {"speaker": "SPEAKER_13", "timestamp": [582.18, 588.02], "sentence": " Y eso pues está por ver y lo sabremos en los próximos meses. Cette volonté de lider la loi, c'est à voir et nous le saurons dans les prochains mois."}, {"speaker": "SPEAKER_05", "timestamp": [588.02, 593.34], "sentence": " Ce n'est pas la première fois qu'une présidence européenne se voit partagée par un scrutin national."}, {"speaker": "SPEAKER_05", "timestamp": [593.34, 610.58], "sentence": " Le président français Emmanuel Macron a été réélu l'année voiture ait percuté le bâtiment d'une école primaire à Wimbledon dans le sud-ouest de Londres."}], [{"speaker": "SPEAKER_06", "timestamp": [610.58, 617.62], "sentence": " Les images par hélicoptère montrent un 4x4 Land Rover à l'avant endommagé devant le mur du bâtiment dans le jardin de l'école."}, {"speaker": "SPEAKER_06", "timestamp": [617.62, 624.14], "sentence": " La police britannique avait indiqué plus tôt que cet accident n'était pas considéré comme une affaire de terrorisme."}, {"speaker": "SPEAKER_06", "timestamp": [624.14, 625.0], "sentence": " plus tôt que cet accident n'était pas considéré comme une affaire de terrorisme."}, {"speaker": "SPEAKER_06", "timestamp": [625.0, 633.38], "sentence": " La conductrice du véhicule qui est restée sur les lieux de l'accident a été arrêtée pour suspicion de conduite dangereuse ayant entraîné la mort."}, {"speaker": "SPEAKER_06", "timestamp": [633.38, 642.8], "sentence": " Démarrage en trombe pour Threads, le nouveau réseau social du géant américain Meta."}], [{"speaker": "SPEAKER_03", "timestamp": [642.8, 652.2], "sentence": " Lancé par le créateur de Facebook Mark Zuckerberg pour concurrencer Twitter, Threads comptait déjà plus de 10 millions d'utilisateurs quelques heures seulement après son lancement."}, {"speaker": "SPEAKER_03", "timestamp": [652.2, 684.54], "sentence": " Parmi eux, Jennifer Lopez Shakira ou encore Hugh Jackman. Ce lancement intervient au moment où Twitter est en difficulté, et ce depuis son rachat par le milliardaire Elon Musk."}, {"speaker": "SPEAKER_03", "timestamp": [684.54, 690.14], "sentence": " Dernière décision mal accueillie par les utilisateurs, une limitation du nombre de tweets consultables."}, {"speaker": "SPEAKER_03", "timestamp": [690.14, 701.82], "sentence": " Shreds n'est de son côté pas encore accessible aux résidents de l'Union européenne. Meta attendrait de clarifier les conséquences du nouveau règlement des marchés numériques entrés en vigueur début mai dans l'UE."}]]}