{"chapters": [{"start_time": 0.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.42], "sentence": " Tel Aviv confirme l'accord prévoyant la libération de 50 otages en échange de la libération de prisonniers palestiniens et d'une trêve de 4 jours à Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [9.42, 15.84], "sentence": " L'Ukraine réaffirme son attachement à l'Europe à l'occasion du 10e anniversaire de Maïdan."}, {"speaker": "SPEAKER_04", "timestamp": [15.84, 19.2], "sentence": " Depuis l'invasion russe, au moins 10 000 Ukrainiens sont morts."}, {"speaker": "SPEAKER_04", "timestamp": [19.2, 28.38], "sentence": " Législative anticipée aujourd'hui aux Pays-Bas, 4 partis sont au coude à coude pour être amenés à former une majorité."}, {"speaker": "SPEAKER_09", "timestamp": [28.38, 34.2], "sentence": " C'est le premier signe de répit après des semaines de guerre."}, {"speaker": "SPEAKER_09", "timestamp": [34.2, 45.38], "sentence": " Le gouvernement israélien a approuvé l'accord prévoyant la libération d'otages en échange de la libération des prisonniers palestiniens est d'une trêve de quatre jours dans la bande de Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [45.38, 53.3], "sentence": " Grâce à la médiation du Qatar, le Hamas a accepté de libérer 50 otages, uniquement des femmes et des enfants."}, {"speaker": "SPEAKER_01", "timestamp": [53.3, 72.46], "sentence": " Mais le premier ministre israélien Benjamin Netanyahou a rappelé que la trêve ne signifie en aucun cas la fin de la guerre. יש בחוץ דיבורי הבל, כאילו אחרי הפוגה להשוות חטופנו, אנחנו נפסיק את המלחמה."}, {"speaker": "SPEAKER_01", "timestamp": [72.46, 79.82], "sentence": " אז אני מבקש להבהיר, אנחנו במלחמה ונמשיך במלחמה."}, {"speaker": "SPEAKER_01", "timestamp": [79.82, 105.82], "sentence": " Cette pause permet aussi à 300 camions d'aide d'entrer chaque jour dans la bande de Gaza apportant de la nourriture, des médicaments et du carburant."}, {"speaker": "SPEAKER_09", "timestamp": [105.82, 115.92], "sentence": " Le gouvernement israélien a annoncé que les premiers otages seraient libérés jeudi et que la trêve serait prolongée d'un jour supplémentaire pour chaque dizaine d'otages libérés."}, {"speaker": "SPEAKER_09", "timestamp": [115.92, 128.86], "sentence": " Les organisations internationales et de nombreux pays multiplient les appels à un cessez-le-feu face à la situation humanitaire catastrophique dans l'enclave palestinienne où la guerre a fait des milliers de victimes."}, {"speaker": "SPEAKER_09", "timestamp": [128.86, 137.64], "sentence": " L'Union européenne va reprendre le déboursement de l'aide au développement en faveur des Palestiniens"}], [{"speaker": "SPEAKER_10", "timestamp": [137.64, 142.24], "sentence": " après avoir constaté qu'il n'y avait pas d'irrégularité dans les transferts opérés jusqu'à maintenant."}, {"speaker": "SPEAKER_10", "timestamp": [142.24, 144.06], "sentence": " dans les transferts opérés jusqu'à maintenant."}, {"speaker": "SPEAKER_10", "timestamp": [144.06, 187.3], "sentence": " L'enveloppe de 331 millions d'euros pour cette année était suspendue, le temps pour la Commission européenne de s'asslargissement et de la politique de voisinage avait annoncé de façon unilatérale au lendemain des attaques du Hamas contre Israël la suspension de cette aide."}, {"speaker": "SPEAKER_10", "timestamp": [187.3, 196.02], "sentence": " Plusieurs États membres ont dénoncé cette prise d'initiative, ce qui a poussé l'Union à mener un audit des fonds déployés et n'a pas envoyé d'argent dans l'intervalle."}, {"speaker": "SPEAKER_06", "timestamp": [196.02, 231.78], "sentence": " Le représentant de la mission palestinienne auprès de l'UE estime que cet examen avait pour but de sauver la face du commissaire car il n'a jamais été question que l'argent européen ne parvienne dans les poches du Hamas. October 7, one commissioner tried to declare that we cut all the financial support for the Palestinian people, for the Palestinian Authority."}, {"speaker": "SPEAKER_06", "timestamp": [231.78, 256.46], "sentence": " One hour later, the president of the commission, the commissioners, or the member states, for save the face of this commissioner, they, you know, only now we want to review the money Le diplomate souligne que les Palestiniens ont besoin de cet argent pour survivre."}, {"speaker": "SPEAKER_10", "timestamp": [256.46, 261.72], "sentence": " Ces fonds permettent de payer des hôpitaux, des écoles, les enseignants, la police et la société civile."}, {"speaker": "SPEAKER_10", "timestamp": [261.72, 273.5], "sentence": " Si l'audit ne révèle aucune irrégularité, l'Union veut tout de même des clarifications concernant deux projets financés par les 27. Un fonctionnaire européen évoque des allégations sérieuses d'incitation à la haine."}, {"speaker": "SPEAKER_10", "timestamp": [273.5, 285.0], "sentence": " Au moins 10 000 morts en Ukraine depuis le début de l'invasion russe en février 2022."}], [{"speaker": "SPEAKER_04", "timestamp": [285.0, 289.38], "sentence": " Ce sont les chiffres du Haut commissariat des Nations Unies aux droits de l'homme."}, {"speaker": "SPEAKER_04", "timestamp": [289.38, 294.16], "sentence": " Il s'attend toutefois à un bilan plus élevé, car ces investigations continuent."}, {"speaker": "SPEAKER_04", "timestamp": [294.16, 299.46], "sentence": " La moitié des morts récentes se situe loin du front, à cause des bombardements."}, {"speaker": "SPEAKER_04", "timestamp": [299.46, 304.08], "sentence": " Au moins 560 enfants ukrainiens ont été tués dans cette guerre."}, {"speaker": "SPEAKER_04", "timestamp": [304.08, 306.06], "sentence": " Au moins 560 enfants ukrainiens ont été tués dans cette guerre."}, {"speaker": "SPEAKER_04", "timestamp": [306.06, 317.74], "sentence": " Mardi, Volodymyr Zelensky a réaffirmé son souhait de pouvoir entamer les négociations d'adhésion à l'Union européenne dès la mi-décembre, après le sommet consacré à la question."}, {"speaker": "SPEAKER_04", "timestamp": [317.74, 329.22], "sentence": " Le président ukrainien recevait la présidente moldave, Maya Sandu, et le président du Conseil européen. « Je ferai tout ce qui est en mon pouvoir pour convaincre mes collègues », a promis Charles Michel."}, {"speaker": "SPEAKER_04", "timestamp": [329.22, 334.86], "sentence": " L'Ukraine a commémoré les 10 ans du soulèvement de la place Maïdan."}, {"speaker": "SPEAKER_04", "timestamp": [334.86, 343.86], "sentence": " Les manifestations avaient débuté dans le centre de Kiev pour protester contre l'orientation pro-russe du régime de l'époque, dirigée par Viktor Yanukovych."}, {"speaker": "SPEAKER_04", "timestamp": [343.86, 349.12], "sentence": " La répression sanglante avait fait une centaine de morts parmi les manifestants."}, {"speaker": "SPEAKER_04", "timestamp": [349.12, 359.62], "sentence": " Jour de vote aux Pays-Bas, les citoyens doivent désigner le successeur de Mark Rutte,"}], [{"speaker": "SPEAKER_04", "timestamp": [359.62, 364.0], "sentence": " Premier ministre libéral qui a mis un terme à sa coalition en juillet dernier."}, {"speaker": "SPEAKER_04", "timestamp": [364.0, 367.0], "sentence": " Les sondages n'ont fait émerger aucune formation."}, {"speaker": "SPEAKER_04", "timestamp": [367.0, 376.16], "sentence": " Peter Humtigt et son nouveau contrat social ne s'imposent pas, même si la campagne a beaucoup tourné autour de ce dissident des démocrates chrétiens."}, {"speaker": "SPEAKER_04", "timestamp": [376.16, 380.48], "sentence": " Légèrement devant lui, le candidat d'extrême droite Geert Wilders."}, {"speaker": "SPEAKER_04", "timestamp": [380.48, 386.68], "sentence": " Il a atténué ses attaques contre l'islam pendant la campagne et s'est voulu plus consensuel."}, {"speaker": "SPEAKER_04", "timestamp": [386.68, 395.86], "sentence": " La candidate du parti libéral, Dylan Yeshiel Goez, actuel ministre de la Justice, est elle aussi dans la liste des possibles premiers ministres."}, {"speaker": "SPEAKER_05", "timestamp": [395.86, 405.6], "sentence": " La coalition de gauche menée par l'ancien commissaire européen, Franz Timmermans, recueillerait, comme ses adversaires, une vingtaine de députés."}, {"speaker": "SPEAKER_04", "timestamp": [405.6, 411.84], "sentence": " Une fois l'élection passée, il faudra encore trouver une majorité capable de gouverner."}, {"speaker": "SPEAKER_09", "timestamp": [411.84, 428.14], "sentence": " Le nouveau gouvernement espagnol a entamé sa première journée de travail depuis la reconduction du Premier ministre Pedro Sánchez. Le chef de file socialiste conserve un gouvernement resserré de 22 ministères,"}], [{"speaker": "SPEAKER_09", "timestamp": [428.14, 430.34], "sentence": " dont 12 sont dirigés par des femmes."}, {"speaker": "SPEAKER_09", "timestamp": [430.34, 439.3], "sentence": " Arrivé deuxième lors des dernières législatives, Pedro Sánchez a été reconduit au pouvoir, notamment grâce au soutien des indépendantistes catalans."}, {"speaker": "SPEAKER_09", "timestamp": [439.3, 445.94], "sentence": " En échange, il a promis l'amnestie aux personnes impliquées dans la tentative de séparation de la Catalogne en 2017."}, {"speaker": "SPEAKER_09", "timestamp": [445.94, 455.02], "sentence": " Cette fusée aurait permis de mettre en orbite un satellite nord-coréen."}], [{"speaker": "SPEAKER_09", "timestamp": [455.02, 462.76], "sentence": " Pyongyang prévoit de lancer d'autres satellites dans un court laps de temps afin de renforcer ses capacités de surveillance de la Corée du Sud."}, {"speaker": "SPEAKER_09", "timestamp": [462.76, 463.5], "sentence": " forcer ses capacités de surveillance de la Corée du Sud."}, {"speaker": "SPEAKER_09", "timestamp": [463.5, 470.82], "sentence": " En réponse, Séoul a partiellement suspendu un accord militaire avec la Corée du Nord en accusant le pays voisin de violer le droit international."}, {"speaker": "SPEAKER_00", "timestamp": [470.82, 486.84], "sentence": " L'accord de 2018 prévoyait de réduire les tensions le long de la frontière intercoréenne hautement sécurisée. 북한은 어제 우리 군의 경고에도 불구하고 군사정찰위성발사를 강행하였습니다."}, {"speaker": "SPEAKER_09", "timestamp": [486.84, 513.78], "sentence": " 북한의 소위 군사정찰위성발사는 탄도미사일 기술을 이용하는 북한의 모든 미사일 발사를 금지한 유엔 안보리 결의에 대한 명백한 위반이며 우리 국가 안보를 위협하는 중대한 도발 행위입니다. L'armée sud-coréenne a annoncé mercredi que le satellite espion semblait être entré en orbite, tout en précisant qu'il était trop tôt pour dire s'il fonctionne réellement."}, {"speaker": "SPEAKER_09", "timestamp": [513.78, 521.76], "sentence": " La Corée du Sud prévoit pour sa part de lancer son premier satellite espion via une fusée SpaceX dans le courant du mois de novembre."}, {"speaker": "SPEAKER_09", "timestamp": [521.76, 525.02], "sentence": " Bruxelles débloque une partie du fonds de relance destiné à Varsovie. dans le courant du mois de novembre."}], [{"speaker": "SPEAKER_04", "timestamp": [525.02, 529.78], "sentence": " Bruxelles débloque une partie du fonds de relance destiné à Varsovie."}, {"speaker": "SPEAKER_04", "timestamp": [529.78, 534.1], "sentence": " La commission exigeait le rétablissement de l'état de droit en Pologne."}, {"speaker": "SPEAKER_08", "timestamp": [534.1, 618.44], "sentence": " Les réformes de l'ancien parti au pouvoir avaient nuit à l'indépendance de la justice, mais la nouvelle majorité libérale veut revenir dessus. Le Parlement a déjà désigné de nouveaux représentants pour que les jugements choisissent la partie juge. Mais nous avons beaucoup d'opinions que ce procès doit être démocratisé."}, {"speaker": "SPEAKER_04", "timestamp": [618.44, 625.38], "sentence": " Alors que l'argent a été débloqué, les conservateurs critiquent la rétention des sommes par Bruxelles jusqu'à présent."}, {"speaker": "SPEAKER_04", "timestamp": [625.38, 668.08], "sentence": " Ils estiment avoir fait les frais d'une position très politique. Mamy charakter wyłącznie polityczny. My się cieszymy z każdej decyzji, która przywraca stan zgodny z prawem. Stan zgodny z prawem jest taki, że Polska pieniądze otrzymuje. Mamy pierwsze decyzje, chociaż przecież z prawnego punktu widzenia nic się nie zmieniło i bardzo dobrze, dlatego że te pieniądze się po prostu Polakom należą. Mais ce ne sont pas des fonds qui dépendent des changements dans le système de justice polonais. Pour ce prix, la Pologne doit encore attendre et travailler."}, {"speaker": "SPEAKER_02", "timestamp": [668.08, 670.66], "sentence": " Magdalena Hadovnik pour Euronews, de Morso."}, {"speaker": "SPEAKER_07", "timestamp": [670.66, 683.2], "sentence": " 41 ouvriers coincés dans un tunnel effondré en Inde ont été vus vivants par caméra pour la première fois depuis le dimanche 12 novembre,"}], [{"speaker": "SPEAKER_05", "timestamp": [683.2, 703.76], "sentence": " alors que les équipes de secours tentaient de créer de nouveaux passages pour les libérer. L'air épuisé et anxieux, avec des barbes épaisses, on pouvait voir les hommes scrutant la caméra endoscopique envoyée par les sauveteurs dans le mince tuyau par lequel l'air, la nourriture et l'eau sont acheminés. Avant cela, les sauveteurs communiquaient avec les ouvriers à l'aide de radio."}]]}