{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [10.0, 28.4], "sentence": "... Le Parlement autrichien lève l'immunité parlementaire de l'ex-chancelier Sébastien Kurz, ouvrant la voie à un procès pour corruption."}, {"speaker": "SPEAKER_02", "timestamp": [28.4, 35.64], "sentence": " En novembre 1991, la ville croate de Vukovar tombait aux mains des forces serbes."}, {"speaker": "SPEAKER_02", "timestamp": [35.64, 38.84], "sentence": " 3 décennies plus tard, les blessures sont toujours béantes."}, {"speaker": "SPEAKER_03", "timestamp": [38.84, 46.98], "sentence": " Ce sont les premiers candidats à l'exil et les seuls pour l'instant à avoir été rapatriés par leur pays"}], [{"speaker": "SPEAKER_03", "timestamp": [46.98, 51.54], "sentence": " après être restés pris en étau pendant des jours à la frontière entre la Pologne et le Bélarus."}, {"speaker": "SPEAKER_03", "timestamp": [51.54, 60.48], "sentence": " Ces 431 Irakiens ont ainsi débarqué jeudi soir à l'aéroport international d'Erbil, dans la région du Kurdistan irakien et à Bagdad."}, {"speaker": "SPEAKER_03", "timestamp": [60.48, 64.46], "sentence": " Mais il resterait encore 4000 migrants sur place."}, {"speaker": "SPEAKER_03", "timestamp": [64.46, 68.66], "sentence": " Et pour être très clair quant à leur devenir, l'Unionion européenne a resserré les rangs avec la Pologne."}, {"speaker": "SPEAKER_03", "timestamp": [68.66, 72.04], "sentence": " L'Allemagne soutient le blocage de ces exilés aux portes de l'UE."}, {"speaker": "SPEAKER_00", "timestamp": [72.04, 82.18], "sentence": " En visite à Varsovie, le ministre allemand de l'Intérieur a clairement indiqué qu'il n'y aurait aucune possibilité d'asile en Allemagne pour ces milliers de migrants afin d'éviter un éventuel effet d'attraction."}, {"speaker": "SPEAKER_00", "timestamp": [82.18, 92.92], "sentence": " La dernière fausse information en date était que le gouvernement fédéral allemand serait prêt à accueillir un certain nombre de ses réfugiés en Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [92.92, 95.16], "sentence": " On parlait de 2000 personnes."}, {"speaker": "SPEAKER_03", "timestamp": [95.16, 126.8], "sentence": " J'ai immédiatement contacté la chancelière et j'ai reçu des informations claires, selon lesquelles il s'agissait bien d'une fausse information les européens accusent le bel arus d'avoir orchestré cet afflux de migrants provenance d'une dizaine de pays en délivrant des visas pour se venger des sanctions occidentales notre envoyé spécial valérie goria se trouve jeudi soir sur place côté polonais."}, {"speaker": "SPEAKER_03", "timestamp": [126.8, 134.4], "sentence": " Ça a été une nouvelle journée d'activité intense pour les forces de sécurité du côté polonais de la frontière, comme ça a été le cas toute la semaine."}, {"speaker": "SPEAKER_04", "timestamp": [134.4, 140.94], "sentence": " Les activistes des ONG présentes nous disent et m'ont dit toute la semaine qu'ils n'avaient pratiquement reçu aucun appel à l'aide de migrants."}, {"speaker": "SPEAKER_04", "timestamp": [140.94, 170.24], "sentence": " Non pas parce qu'ils n'en ont pas besoin mais parce qu'il ne passe pas du côté polonais et ceux qui y parviennent prennent d'énormes risques cela inquiète la population locale si elle a soutenu la présence massive de l'armée de la police et des gardes frontières elle craint qu'il y ait davantage de victimes en fait les gens se disent sûrs qu'il y aura d'autres victimes dans les prochaines semaines et ont peur que cela arrive juste dans leur jardin."}, {"speaker": "SPEAKER_05", "timestamp": [170.24, 179.9], "sentence": " Plus de 68 000 cas en une journée et des hôpitaux qui font face à l'afflux de malades."}], [{"speaker": "SPEAKER_04", "timestamp": [179.9, 184.04], "sentence": " En Allemagne, les courbes augmentent et Angela Merkel annonce un nouveau tour de vis."}, {"speaker": "SPEAKER_05", "timestamp": [184.04, 187.96], "sentence": " La chancelière généralise le pass sanitaire et va plus loin."}, {"speaker": "SPEAKER_05", "timestamp": [187.96, 194.04], "sentence": " Si le seuil d'hospitalisation dépasse les 3 malades pour 100 000 habitants, ce pass deviendra vaccinal."}, {"speaker": "SPEAKER_05", "timestamp": [194.04, 200.26], "sentence": " Il entre donc en vigueur dans la majorité des régions."}, {"speaker": "SPEAKER_05", "timestamp": [200.26, 206.2], "sentence": " Nous savons, et c'est malheureux, que nous pourrions être mieux si la vaccination n'était pas aussi faible."}, {"speaker": "SPEAKER_05", "timestamp": [206.2, 212.46], "sentence": " Beaucoup de mesures qui doivent être prises maintenant n'auraient pas été nécessaires si nous avions plus de personnes vaccinées."}, {"speaker": "SPEAKER_05", "timestamp": [212.46, 214.7], "sentence": " Ce n'est jamais trop tard pour vous faire vacciner."}, {"speaker": "SPEAKER_05", "timestamp": [214.7, 225.94], "sentence": " Même maintenant, vous pouvez toujours apporter votre contribution pour vous-même et pour la communauté avec une première vaccination."}], [{"speaker": "SPEAKER_05", "timestamp": [225.94, 232.52], "sentence": " Pour la chancelière, le gouvernement fédéral devrait initier la vaccination obligatoire pour les soignants."}, {"speaker": "SPEAKER_05", "timestamp": [232.52, 239.96], "sentence": " Angela Merkel a également annoncé que tout le monde devrait pouvoir recevoir un rappel ou une troisième vaccination au plus tard six mois après la deuxième injection."}, {"speaker": "SPEAKER_05", "timestamp": [239.96, 268.98], "sentence": " Dans le pays, une seule question, ces mesures suffiront-elles à aplanir la courbe l'allemagne dans les pas de l'autriche premier pays avoir sanctionné les non vaccinés là bas ils sont confinés mais dans deux états il était peut-être trop tard en haute autriche et à salzbourg le confinement concernera tout le monde à partir de lundi avec Avec des incidences sur 7 jours autour de 1600, les deux régions sont bien au-dessus de la valeur nationale portée à 989."}, {"speaker": "SPEAKER_04", "timestamp": [268.98, 275.5], "sentence": " Ce confinement devrait durer 3 à 4 semaines et rendre la situation plus stable pour les fêtes de Noël."}, {"speaker": "SPEAKER_05", "timestamp": [275.5, 283.04], "sentence": " C'est un seuil symbolique dans la lutte contre le coronavirus"}], [{"speaker": "SPEAKER_04", "timestamp": [283.04, 285.26], "sentence": " que vient de dépasser le continent américain."}, {"speaker": "SPEAKER_03", "timestamp": [285.26, 292.38], "sentence": " Plus de la moitié de sa population a désormais reçu les deux doses du vaccin selon l'organisation panaméricaine de la santé."}, {"speaker": "SPEAKER_05", "timestamp": [292.38, 301.7], "sentence": " L'OPS se félicite également de la baisse du nombre de nouvelles infections et de décès, respectivement moins 5 et moins 17% par rapport à la semaine dernière."}, {"speaker": "SPEAKER_02", "timestamp": [301.7, 302.32], "sentence": " par rapport à la semaine dernière."}, {"speaker": "SPEAKER_01", "timestamp": [302.32, 305.56], "sentence": " Cependant, les situations diffèrent grandement suivant les pays."}, {"speaker": "SPEAKER_01", "timestamp": [305.56, 311.22], "sentence": " Haïti connaît ainsi un niveau de vaccination sous les 1%, alors que le Chili est presque à 90%."}, {"speaker": "SPEAKER_01", "timestamp": [311.22, 315.1], "sentence": " Au Pérou, près d'un habitant sur deux a aujourd'hui reçu les deux doses."}, {"speaker": "SPEAKER_01", "timestamp": [315.1, 318.74], "sentence": " Le gouvernement a décidé d'employer l'armée pour accélérer sa campagne."}, {"speaker": "SPEAKER_01", "timestamp": [318.74, 326.58], "sentence": " Depuis le mois d'avril, les chiffres de contamination au Covid-19 sont en baisse dans le pays et atteignent aujourd'hui moins de 40 cas pour un million d'habitants."}, {"speaker": "SPEAKER_01", "timestamp": [326.58, 330.38], "sentence": " Le gouvernement compte mettre en place dès le 15 décembre un pass sanitaire."}, {"speaker": "SPEAKER_01", "timestamp": [330.38, 333.2], "sentence": " Il sera exigé à l'entrée de tous les lieux publics clos."}, {"speaker": "SPEAKER_01", "timestamp": [333.2, 337.96], "sentence": " Aux Etats-Unis, la circulation du virus s'est accélérée depuis la fin du mois d'octobre."}, {"speaker": "SPEAKER_01", "timestamp": [337.96, 344.5], "sentence": " Les autorités poursuivent la campagne de vaccination, notamment à destination des enfants âgés de 5 à 11 ans."}, {"speaker": "SPEAKER_00", "timestamp": [344.5, 347.56], "sentence": " 2,6 millions, c'est environ 10% des enfants."}, {"speaker": "SPEAKER_01", "timestamp": [347.56, 352.52], "sentence": " Dans les 10 jours suivants, l'activation de notre programme, nous parlons de 10% des enfants."}, {"speaker": "SPEAKER_01", "timestamp": [352.52, 358.26], "sentence": " Par comparaison, il nous a fallu environ 50 jours pour atteindre 10% des adultes avec une seule injection."}, {"speaker": "SPEAKER_01", "timestamp": [358.26, 365.44], "sentence": " En Colombie, une carte de vaccination est désormais obligatoire pour accéder aux restaurants, bars ou boîtes de nuit."}], [{"speaker": "SPEAKER_01", "timestamp": [365.44, 369.22], "sentence": " La mesure a entraîné un afflux important dans les centres de vaccination."}, {"speaker": "SPEAKER_01", "timestamp": [369.22, 372.82], "sentence": " Moins d'un Colombien sur deux a aujourd'hui reçu les deux doses du vaccin."}, {"speaker": "SPEAKER_02", "timestamp": [372.82, 378.22], "sentence": " La justice va pouvoir faire son travail en Autriche."}, {"speaker": "SPEAKER_02", "timestamp": [378.22, 387.76], "sentence": " Le Parlement a levé l'immunité parlementaire de l'ex-chancelier conservateur Sébastien Kurz, poussé à la démission en octobre sur fond de scandale de corruption."}, {"speaker": "SPEAKER_02", "timestamp": [387.76, 394.92], "sentence": " Depuis, il était protégé des poursuites judiciaires grâce à son statut de chef du groupe parlementaire du parti conservateur."}, {"speaker": "SPEAKER_00", "timestamp": [394.92, 414.8], "sentence": " Le jeune ex-chancelier réclamait lui-même cette levée de l'immunité pour se défendre face aux accusations qu'il rejette. Des proches de Sébastien de Courts auraient détourné des fonds publics entre 2016 et 2018 pour faire paraître des sondages falsifiés et offrir une couverture médiatique élogieuse à Sébastien de Courts."}, {"speaker": "SPEAKER_00", "timestamp": [414.8, 419.06], "sentence": " Le journal complice aurait vendu en échange des espaces publicitaires."}, {"speaker": "SPEAKER_02", "timestamp": [419.06, 425.68], "sentence": " Sébastien de Courts a été le plus jeune chef de gouvernement du monde lorsqu'il a été élu à l'âge de 31 ans."}, {"speaker": "SPEAKER_02", "timestamp": [425.68, 429.86], "sentence": " Il a d'abord dirigé une coalition avec l'extrême droite, puis avec les Verts."}, {"speaker": "SPEAKER_02", "timestamp": [429.86, 433.5], "sentence": " De nombreux analystes estiment qu'il tentera de faire un comeback."}, {"speaker": "SPEAKER_00", "timestamp": [433.5, 440.76], "sentence": " Aux Etats-Unis, deux hommes condamnés pour l'assassinat de Malcolm X viennent d'être innocentés."}], [{"speaker": "SPEAKER_00", "timestamp": [440.76, 451.34], "sentence": " Mohamed Aziz, 83 ans, et Rali LIslam, décédé en 2009, étaient tous les deux membres de la Nation de l'Islam, un mouvement dont Malcolm X était l'une des figures majeures."}, {"speaker": "SPEAKER_00", "timestamp": [451.34, 474.46], "sentence": " L'effet s'était déroulé le 21 février 1965 dans cette salle de spectacle de Harlem. Le leader du mouvement noir américain était tombé sous les balles de plusieurs tireurs. Après la diffusion en février 2020 d'un documentaire sur Netflix soulevant des doutes sur cette affaire, le procureur Cyrus Vance a demandé à ses équipes le réexamen du dossier."}, {"speaker": "SPEAKER_00", "timestamp": [474.46, 483.42], "sentence": " Il s'avère, selon l'enquête, que le FBI et la police de New York avaient dissimulé des preuves cruciales qui auraient probablement conduit à l'acquittement des deux hommes."}, {"speaker": "SPEAKER_00", "timestamp": [483.42, 490.32], "sentence": " Dans le détail, le dossier fait état d'un grand nombre de suspects et d'agents infiltrés dans la salle au moment de la fusillade."}, {"speaker": "SPEAKER_00", "timestamp": [490.32, 495.96], "sentence": " De quoi avoir des doutes sur le rôle réel du FBI et de la police new-yorkaise dans cet assassinat."}, {"speaker": "SPEAKER_00", "timestamp": [495.96, 501.06], "sentence": " Ce rebondissement judiciaire pourrait mener à de nouvelles révélations."}, {"speaker": "SPEAKER_00", "timestamp": [501.06, 514.98], "sentence": " Déjà en février dernier, dans une lettre au Postum, un policier affirmait s'être rapproché de l'entourage de Malcolm X et avoir piégé ses deux gardes du corps à la demande de sa hiérarchie. Ses agents de sécurité avaient été arrêtés quelques jours avant l'assassinat."}, {"speaker": "SPEAKER_04", "timestamp": [514.98, 525.78], "sentence": " Derrière ces façades se cachent de véritables bijoux. Lartiste russe carles fabergé est célèbre pour ses oeuvres"}], [{"speaker": "SPEAKER_04", "timestamp": [525.78, 548.82], "sentence": " des oeufs ornés de pierres précieuses destinées à la famille impériale romanov au début des années 1900 des pièces au coeur d'une exposition au victorian albert museum de londres ils sont intrigants un synonyme de l'artisanat de luxe et de beauté. Quand vous les regardez de près, et j'appelle tout le monde à les regarder de près, ils sont époustouflants."}, {"speaker": "SPEAKER_05", "timestamp": [548.82, 553.24], "sentence": " Ces créations sont là pour nous attirer et générer un sentiment d'émerveillement."}, {"speaker": "SPEAKER_04", "timestamp": [553.24, 570.04], "sentence": " Au-delà des œufs fabergés, l'exposition retrace l'histoire de l'entreprise, symbole d'un artisanat et de l'élégance russe. Quand vous regardez beaucoup d'articles Fabergé, vous pensez à des choses brillantes, belles."}, {"speaker": "SPEAKER_05", "timestamp": [570.04, 573.2], "sentence": " Ce rhinocéros par exemple, il est beaucoup plus subtil."}, {"speaker": "SPEAKER_05", "timestamp": [573.2, 579.76], "sentence": " On peut vraiment voir la musculature et les détails, c'est-à-dire admirer le savoir-faire sans être aveuglé par la beauté de l'objet."}, {"speaker": "SPEAKER_04", "timestamp": [579.76, 585.96], "sentence": " A partir de samedi et ce jusqu'au 8 mai, le public peut venir admirer près de 200 créations de Fabergé."}, {"speaker": "SPEAKER_00", "timestamp": [585.96, 591.58], "sentence": " Des œuvres aussi populaires ici en Grande-Bretagne qu'en Russie, puisque le joaillier y avait ouvert une succursale."}]]}