{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.38], "sentence": " Plusieurs centaines de personnes ont été tuées lors d'un séisme qui a frappé une région difficile d'accès du sud-est de l'Afghanistan."}, {"speaker": "SPEAKER_05", "timestamp": [8.38, 19.08], "sentence": " Les visites diplomatiques s'enchaînent à Kiev alors que les 27 États membres doivent étudier dès jeudi la candidature de l'Ukraine à l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [19.08, 29.04], "sentence": " Les forces russes affirment avoir repoussé une tentative ukrainienne de reprendre l'île aux serpents, petit territoire stratégique de la mer Noire."}, {"speaker": "SPEAKER_00", "timestamp": [29.04, 38.66], "sentence": " Ce n'est pas encore un contrôle total des armes à feu, mais les Etats-Unis font un pas pour limiter la détention d'armes, une première depuis des décennies."}, {"speaker": "SPEAKER_05", "timestamp": [38.66, 51.44], "sentence": "... Plusieurs centaines de personnes ont été tuées et 500 ont été blessées lors d'un tremblement de terre de magnitude 5,9"}], [{"speaker": "SPEAKER_05", "timestamp": [51.44, 55.7], "sentence": " qui a frappé le sud-est de l'Afghanistan dans la nuit de mardi à mercredi."}, {"speaker": "SPEAKER_05", "timestamp": [55.7, 63.78], "sentence": " Le séisme est survenu à une profondeur de 10 km près de la frontière avec le Pakistan dans une zone rurale difficile d'accès."}, {"speaker": "SPEAKER_05", "timestamp": [63.78, 69.12], "sentence": " Les secousses ont également été ressenties à Kaboul, la capitale afghane, et au Pakistan."}, {"speaker": "SPEAKER_05", "timestamp": [69.12, 78.16], "sentence": " Des blessés ont pu être évacués par hélicoptère, mais les services de secours sont inadaptés dans le pays pour faire face à une catastrophe majeure."}, {"speaker": "SPEAKER_05", "timestamp": [78.16, 93.0], "sentence": " L'Union européenne et le Pakistan ont annoncé leur intention d'aider le pays fréquemment frappé par des séismes, en particulier dans la chaîne montagneuse de l'Indou-Kouch qui se trouve à la jonction entre les plaques tectoniques eurasiennes et indiennes."}, {"speaker": "SPEAKER_05", "timestamp": [93.0, 102.98], "sentence": " Le Premier ministre du Luxembourg était à Kiev mardi pour rencontrer le président ukrainien."}], [{"speaker": "SPEAKER_05", "timestamp": [102.98, 108.46], "sentence": " Une visite qui intervient après celle des dirigeants français, allemands et italiens jeudi dernier."}, {"speaker": "SPEAKER_05", "timestamp": [108.46, 120.38], "sentence": " Avant de s'entretenir avec Volodymyr Zelensky, Xavier Bettel était à Borodyanka, dans la banlieue de la capitale, une localité qui a été le théâtre d'atrocité attribué à Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [120.38, 130.62], "sentence": " Cette rencontre précède également le sommet européen des 23 et 24 juin, au cours duquel l'adhésion de Kiev à l'UE sera abordée entre les 27 Etats membres."}, {"speaker": "SPEAKER_05", "timestamp": [130.62, 147.04], "sentence": " Dans une série de tweets, Volodymyr Zelensky a également rendu compte de nombreux appels téléphoniques passés récemment avec des dirigeants européens, notamment l'irlandais Michael Martin, l'espagnol Pedro Sanchez, la danoise Mette Fredricksen ou encore les leaders portugais et hongrois."}, {"speaker": "SPEAKER_05", "timestamp": [147.04, 151.54], "sentence": " L'Ukraine est au cœur des préoccupations européennes mais aussi américaines."}, {"speaker": "SPEAKER_05", "timestamp": [151.54, 156.98], "sentence": " Le ministre de la justice des Etats-Unis, Merrick Garland, s'est lui aussi rendu à Kiev mardi."}, {"speaker": "SPEAKER_05", "timestamp": [156.98, 162.42], "sentence": " Une visite surprise au cours de laquelle un entretien a eu lieu avec la procureure générale ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [162.42, 173.2], "sentence": " Le ministre américain a promis d'explorer toutes les options possibles pour aider le pays à identifier, appréhender et poursuivre les personnes impliquées dans des crimes de guerre et d'autres atrocités."}, {"speaker": "SPEAKER_05", "timestamp": [173.2, 182.88], "sentence": " La Russie a affirmé mardi avoir repoussé une tentative de l'Ukraine de reprendre l'île"}], [{"speaker": "SPEAKER_05", "timestamp": [182.88, 189.98], "sentence": " au serpent. Ce petit territoire de la mer Noire est devenu emblématique dès le premier jour de l'offensive de Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [189.98, 200.64], "sentence": " Un échange radio est même devenu célèbre lorsque les soldats ukrainiens ont catégoriquement refusé de se rendre lorsque les forces russes réclamaient leur rédition sous peine d'être bombardées."}, {"speaker": "SPEAKER_05", "timestamp": [200.64, 229.12], "sentence": " Dans un message diffusé sur Facebook, l'armée ukrainienne a annoncé avoir procédé à des frappes ciblées sur l'île sans préciser si l'opération avait été couronnée de succès. Mais côté russe, le ministère de la Défense a affirmé avoir repoussé ses attaques folles en abattant 13 drones de reconnaissance et d'attaque. Moscou a déjà affirmé dans le passé avoir déjoué des tentatives d'approche des forces ukrainiennes, mais celles-ci semblaient se distinguer par l'ampleur des moyens utilisés."}, {"speaker": "SPEAKER_05", "timestamp": [229.12, 242.36], "sentence": " Outre sa valeur symbolique, l'île est également stratégique en raison de son emplacement au large des côtes ukrainiennes et roumaines, qui offrent un poste d'observation de choix et un lieu où déployer des systèmes de défense solaire."}, {"speaker": "SPEAKER_05", "timestamp": [242.36, 249.72], "sentence": " Dans le reste du territoire ukrainien, les combats se poursuivent avec une intensification de l'offensive russe dans le Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [249.72, 253.36], "sentence": " La région de Lugansk est presque entièrement sous contrôle de Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [253.36, 258.74], "sentence": " Severodonetsk et Lysijansk restent les dernières poches de résistance ukrainienne sur place."}, {"speaker": "SPEAKER_05", "timestamp": [258.74, 271.12], "sentence": " Les deux villes sont soumises à de lourds bombardements."}], [{"speaker": "SPEAKER_04", "timestamp": [271.12, 275.12], "sentence": " C'est un petit pas, mais un grand symbole aux Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [275.12, 287.52], "sentence": " Le Sénat s'est mis d'accord sur une proposition de loi pour limiter la violence par arme à feu, un texte bien en deçà des mesures réclamées par le président Biden, mais une première depuis 30 ans dans un pays divisé sur la question."}, {"speaker": "SPEAKER_04", "timestamp": [287.52, 295.28], "sentence": " L'initiative parlementaire a été lancée après le massacre d'Uvalde qui a fait 21 morts, dont 19 enfants, dans une école primaire du Texas."}, {"speaker": "SPEAKER_04", "timestamp": [295.28, 313.32], "sentence": " Le texte met en avant le soutien à des lois, état par état, qui permettraient de retirer des mains de personnes jugées dangereuses les armes qu'elles possèdent. Il entend aussi instaurer le renforcement de la vérification des antécédents judiciaires et psychologiques pour les acheteurs d'armes âgés de 18 à 21 ans."}, {"speaker": "SPEAKER_00", "timestamp": [313.32, 324.38], "sentence": " Adé Da Costa a grandi sur la petite île de Mayo. Comme beaucoup d'autres enfants au Cap Vert, il rêvait de devenir musicien."}], [{"speaker": "SPEAKER_01", "timestamp": [324.38, 328.4], "sentence": " Aujourd'hui, il mène une carrière professionnelle en Espagne."}, {"speaker": "SPEAKER_01", "timestamp": [328.4, 346.04], "sentence": " Quand Bana, César Evora, Ildo Lobo ont commencé à jouer sur les scènes internationales, à se faire un nom et à porter le nom du Cap Vert au-delà de nos frontières, tous les Cap Verdiens et Cap Verdiennes ont voulu de manière chanteur raconter nos expériences parce que nous sommes des îles."}, {"speaker": "SPEAKER_00", "timestamp": [346.04, 348.44], "sentence": " On a besoin de se connecter avec le monde."}, {"speaker": "SPEAKER_01", "timestamp": [348.44, 355.26], "sentence": " Plus qu'une passion, la musique est un mode de vie pour les capverdiens."}, {"speaker": "SPEAKER_04", "timestamp": [355.26, 360.96], "sentence": " On estime que près d'un quart des emplois sur l'archipel sont liés à la musique et aux arts du spectacle."}, {"speaker": "SPEAKER_00", "timestamp": [360.96, 367.32], "sentence": " Le festival Atlantic Music Expo leur permet de créer du lien entre musiciens et producteurs du monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [367.32, 369.24], "sentence": " Notre correspondant était sur place."}, {"speaker": "SPEAKER_02", "timestamp": [369.24, 378.0], "sentence": " Ici à Praia, les maisons de disques et les producteurs sont à la recherche du prochain grand artiste qui sera en tête des hit parades internationaux."}, {"speaker": "SPEAKER_03", "timestamp": [378.0, 385.84], "sentence": " L'Atlantic Music Expo a une grande importance pour les musiciens capverdiens, mais aussi pour les producteurs."}, {"speaker": "SPEAKER_01", "timestamp": [385.84, 393.74], "sentence": " Pour l'industrie musicale dans son ensemble, c'est un point de contact avec la musique de tous les pays, mais aussi pour faire carrière à l'international."}, {"speaker": "SPEAKER_03", "timestamp": [393.74, 401.34], "sentence": " Comme depuis des décennies, les musiciens capverdiens continuent aujourd'hui d'être des sources d'inspiration dans le reste du monde."}, {"speaker": "SPEAKER_02", "timestamp": [401.34, 407.92], "sentence": " Les nouveaux artistes intègrent dans leur musique leurs expériences de la diaspora, en addition de leur héritage."}, {"speaker": "SPEAKER_01", "timestamp": [407.92, 414.06], "sentence": " Mes inspirations musicales sont plutôt afrobeat, car je vis aux Etats-Unis et j'écoute toutes sortes de musiques."}, {"speaker": "SPEAKER_03", "timestamp": [414.06, 421.54], "sentence": " Mais je pense que ma mission est de mettre en valeur et d'utiliser autant de musique traditionnelle que possible avec une touche de modernité."}, {"speaker": "SPEAKER_01", "timestamp": [421.54, 470.84], "sentence": " La musique est le premier produit d'exportation au Cap Vert, plus encore que la pêche. Mais lorsque les artistes font carrière à l'étranger, le plus grand défi est de savoir comment conserver les bénéfices de leur talent. La société de musique capverdienne se bat pour que les redevances reviennent à l'archipel. C'est bien d'avoir une carrière internationale, mais c'est aussi bien de rentrer chez soi. ne devons pas nécessairement émigré nous pouvons continuer à vivre dans notre pays la pandémie a été particulièrement désastreuse pour l'économie au cap vert le retour de ce festival apparaît alors comme une heureuse célébration de la musique si centrale à la vie sur l'archipel le basket pour briser les frontières voiciici Palestine Youth Club, une équipe composée de palestiniennes du camp de réfugiés de Shatila au Liban et de joueuses de ce pays."}], [{"speaker": "SPEAKER_03", "timestamp": [470.84, 476.48], "sentence": " Dix d'entre elles sont allées à Madrid pour rendre leur réalité visible en pratiquant le sport qu'elles aiment."}, {"speaker": "SPEAKER_00", "timestamp": [476.48, 488.46], "sentence": " Savoir que je suis une fille palestinienne, que je peux jouer, que je peux être ici pour montrer aux autres qu'une fille palestinienne peut jouer, qu'elle a des compétences et peut-être une grande sportive."}, {"speaker": "SPEAKER_03", "timestamp": [488.46, 498.84], "sentence": " Pendant leur séjour en Espagne, elles ont été encadrées par un coach professionnel qui les a aidées à améliorer leur jeu."}, {"speaker": "SPEAKER_00", "timestamp": [498.84, 504.6], "sentence": " Je les ai vues avec de petites choses en elles, avec de l'intention, avec la capacité de s'améliorer."}, {"speaker": "SPEAKER_06", "timestamp": [504.6, 510.28], "sentence": " Étant donné les circonstances, c'est toujours compliqué, mais elles ont de l'enthousiasme, ce qui est toujours important."}, {"speaker": "SPEAKER_00", "timestamp": [510.28, 516.24], "sentence": " Dans le cadre d'une expérience interculturelle, trois basketteuses espagnoles ont rejoint le groupe."}, {"speaker": "SPEAKER_00", "timestamp": [516.24, 521.26], "sentence": " Elles sont surprises après avoir vu une vidéo de l'endroit où l'équipe s'entraîne habituellement."}, {"speaker": "SPEAKER_04", "timestamp": [521.26, 527.36], "sentence": " En les voyant ici en train de jouer, on ne dirait pas du tout qu'elles s'entraînent avec un panier à moitié tombé."}, {"speaker": "SPEAKER_00", "timestamp": [527.36, 530.48], "sentence": " Elles bougent de façon spectaculaire. Elles tirent bien, elles jouent très bien."}, {"speaker": "SPEAKER_00", "timestamp": [530.48, 538.6], "sentence": " Cette initiative montre également la réalité quotidienne dans laquelle elles vivent et tente de briser les frontières."}, {"speaker": "SPEAKER_06", "timestamp": [538.6, 541.82], "sentence": " Cette initiative a connu quatre éditions précédentes."}, {"speaker": "SPEAKER_06", "timestamp": [541.82, 544.54], "sentence": " Une au Liban, deux en Italie et une en Espagne."}, {"speaker": "SPEAKER_06", "timestamp": [544.54, 547.5], "sentence": " Celle de Madrid a dû attendre deux ans à cause de la pandémie."}, {"speaker": "SPEAKER_00", "timestamp": [547.5, 554.68], "sentence": " Dans la capitale espagnole, en plus des visites culturelles, elle dispute des matchs et participe à de petits tournois."}, {"speaker": "SPEAKER_00", "timestamp": [554.68, 557.88], "sentence": " Il y a un écart entre les différents niveaux."}, {"speaker": "SPEAKER_00", "timestamp": [557.88, 560.88], "sentence": " Certaines équipes sont bonnes, d'autres plutôt faibles."}, {"speaker": "SPEAKER_00", "timestamp": [560.88, 563.1], "sentence": " C'était une bonne expérience pour nous."}, {"speaker": "SPEAKER_00", "timestamp": [563.1, 564.92], "sentence": " d'autres plutôt faibles. C'était une bonne expérience pour nous."}, {"speaker": "SPEAKER_00", "timestamp": [564.92, 577.4], "sentence": " C'est grâce au financement participatif et aux activités promues par Basket Beat Borders que cette équipe parvient à voyager, un projet de coopération visant à tirer le meilleur parti de cet échange sportif et culturel."}]]}