{"chapters": [{"start_time": 0.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.28], "sentence": " Les bombardements israéliens s'intensifient dans le nord et le sud de la bande de Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [7.28, 11.4], "sentence": " A Khan Younes, Tsaïl affirme mener des combats au corps à corps."}, {"speaker": "SPEAKER_02", "timestamp": [11.4, 16.14], "sentence": " La majeure partie de la population a fui vers les zones côtières ou vers Rafah."}, {"speaker": "SPEAKER_02", "timestamp": [16.14, 21.72], "sentence": " Selon les habitants, même la zone proche de la frontière égyptienne jusque-là épargnée par les frappes est ciblée."}, {"speaker": "SPEAKER_02", "timestamp": [21.72, 27.9], "sentence": " Selon le Hamas, le bilan humain à Gaza a dépassé les 17 400 morts, la plupart des femmes et des enfants."}, {"speaker": "SPEAKER_02", "timestamp": [27.9, 33.42], "sentence": " Ces chiffres ne font toutefois pas la distinction entre les victimes civiles et les combattants du mouvement islamiste."}, {"speaker": "SPEAKER_02", "timestamp": [33.42, 46.4], "sentence": " Telaviv accuse le Hamas d'utiliser la population civile comme bouclier humain pour protéger ses combattants lors de leurs opérations et assure avoir déployé des efforts considérables pour évacuer les Gazaouis des zones dangereuses."}, {"speaker": "SPEAKER_02", "timestamp": [46.4, 54.92], "sentence": " L'Union européenne annonce de son côté débloquer 125 millions d'euros d'aides humanitaires pour le peuple palestinien d'ici 2024."}, {"speaker": "SPEAKER_02", "timestamp": [54.92, 73.2], "sentence": " L'Organisation mondiale de la santé prévient que la population vit un scénario horrible dans la campagne cruelle de représailles d'Israël contre l'attaque terroriste du Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [73.2, 82.44], "sentence": " Dirigeants, défenseurs des droits humains et personnalités publiques se sont réunis à Kiev à l'occasion de la première réunion de la coalition internationale pour le retour des enfants ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [82.44, 114.58], "sentence": " Près de 20 000 d'entre eux ont été déportés en Russie depuis le début du conflit, selon les autorités ukrainiennes. Ils écrivent des blagues sur l'Ukraine, sur cette guerre. Les enfants sont élus à l'élu et même quand ils disent qu'ils ont des amis ici, en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [114.58, 125.76], "sentence": " Le président russe Vladimir Poutine est visé depuis le mois de mars par un mandat d'arrêt de la Cour pénale internationale accusé de crime de guerre pour la déportation illégale d'enfants ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [125.76, 138.42], "sentence": " Des paquets massifs d'aides ont été annoncés à la COP 28 à Dubaï pour aider l'agriculture à s'adapter aux défis climatiques."}], [{"speaker": "SPEAKER_01", "timestamp": [138.42, 145.56], "sentence": " Le financement d'une initiative conjointe des États-Unis et des Émirats arabes unis, est passée à plus de 17 milliards de dollars."}, {"speaker": "SPEAKER_01", "timestamp": [145.56, 179.14], "sentence": " A son tour, l'Allemagne a promis 100 millions d'euros d'investissement dans la conservation de la forêt tropicale existante, mais aussi le développement et la promotion d'une agriculture durable sur les terres dégradées."}, {"speaker": "SPEAKER_01", "timestamp": [179.14, 187.54], "sentence": " La déforestation en Amazonie brésilienne est tombée à son niveau le plus bas pour un mois de novembre depuis le début des relevés en 2015."}, {"speaker": "SPEAKER_03", "timestamp": [187.54, 200.74], "sentence": " Après d'intenses négociations entre les États membres et le Parlement européen, l'UE s'est accordée sur une législation inédite au niveau mondial pour réguler l'intelligence artificielle."}], [{"speaker": "SPEAKER_04", "timestamp": [200.74, 235.64], "sentence": " Le texte doit à la fois favoriser l'innovation en Europe et limiter les possibles dérives de l'IA. A l'origine du projet, le commissaire européen Thierry Breton s'est félicité de cet accord historique. avec un approche centrique humaine, respectant les droits fondamentaux et les valeurs européennes, construisant la confiance, la conscience de comment nous pouvons obtenir le meilleur de cette révolution AI qui se déroule avant nos hauts."}, {"speaker": "SPEAKER_03", "timestamp": [235.64, 243.94], "sentence": " Objectif notamment, faire en sorte que ce qui est produit par l'IA soit bien identifié comme artificiel pour lutter contre les tentatives de manipulation de l'opinion."}, {"speaker": "SPEAKER_03", "timestamp": [243.94, 248.06], "sentence": " Place désormais à un travail technique pour finaliser le texte."}, {"speaker": "SPEAKER_01", "timestamp": [248.06, 255.22], "sentence": " Le prince et la princesse de Galles William et Kate sont arrivés pour le traditionnel concert de Noël"}], [{"speaker": "SPEAKER_01", "timestamp": [255.22, 258.1], "sentence": " à l'abbaye de Westminster vendredi avec leurs enfants."}, {"speaker": "SPEAKER_01", "timestamp": [258.1, 282.56], "sentence": " Ces derniers ont posté des cartes de Noël dans une boîte aux lettres spéciale contenant des messages pour les jeunes qui pourraient éprouver des difficultés à Noël. Le traditionnel concert des chants de Noël est organisé par la princesse de Galles depuis trois ans. Pour cette édition 2023, la petite enfance a été mise en lumière. L'événement est parrainé par la Fondation royale et vise à honorer ce qui œuvre pour les bébés, les jeunes enfants et les familles à travers le Royaume-Uni."}]]}