{"chapters": [{"start_time": 0, "end_time": 14.0}, {"start_time": 14.0, "end_time": 49.0}, {"start_time": 49.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 5.96], "sentence": " Après des heures de recherche, plus aucun espoir de retrouver des survivants en Inde."}, {"speaker": "SPEAKER_00", "timestamp": [5.96, 10.5], "sentence": " Le pays a connu vendredi l'une des pires catastrophes ferroviaires de son histoire."}, {"speaker": "SPEAKER_00", "timestamp": [10.5, 14.42], "sentence": " Bilan, au moins 288 morts et 900 blessés."}], [{"speaker": "SPEAKER_00", "timestamp": [14.42, 19.56], "sentence": " La catastrophe a débuté avec le déraillement d'un train express qui s'est couché sur une autre voie."}, {"speaker": "SPEAKER_00", "timestamp": [19.56, 27.8], "sentence": " Quelques minutes après, un autre train l'a percuté, certains de ses wagons heurtant un troisième convoi de marchandises stationnés à proximité."}, {"speaker": "SPEAKER_00", "timestamp": [27.8, 36.86], "sentence": " Le premier ministre Narendra Modi, accompagné de ses ministres, a fait le point sur la situation avant de rendre visite aux blessés à l'hôpital."}, {"speaker": "SPEAKER_00", "timestamp": [36.86, 42.1], "sentence": " Le bilan pourrait s'alourdir, de nombreuses personnes sont encore coincées dans les amas de tôle."}, {"speaker": "SPEAKER_00", "timestamp": [42.1, 48.8], "sentence": " Une enquête a été ordonnée sur la collision afin de déterminer si elle a été causée par une erreur humaine."}, {"speaker": "SPEAKER_00", "timestamp": [48.8, 55.04], "sentence": " Selon les premières constatations, l'un des trains s'est apparemment engagé sur une mauvaise voie avant l'accident."}], [{"speaker": "SPEAKER_00", "timestamp": [55.04, 68.26], "sentence": " Recep Tayyip Erdogan a prêté serment ce samedi, entamant son troisième mandat de président pour cinq ans,"}], [{"speaker": "SPEAKER_00", "timestamp": [68.26, 71.12], "sentence": " après avoir été également trois fois Premier ministre."}, {"speaker": "SPEAKER_00", "timestamp": [71.12, 82.64], "sentence": " L'homme fort de la Turquie s'est ensuite rendu au mausolée d'Atatürk, le fondateur de la Turquie moderne, d'où il s'est engagé à ramener les victimes du séisme chez elle dès que possible."}, {"speaker": "SPEAKER_00", "timestamp": [82.64, 87.64], "sentence": " 50 000 personnes ont perdu la vie en février et 3 millions sont déplacées."}, {"speaker": "SPEAKER_00", "timestamp": [87.64, 100.98], "sentence": " Des dizaines de dignitaires étrangers ont assisté à la cérémonie, dont le Premier ministre hongrois Viktor Orban ou le secrétaire général de l'OTAN Jens Stoltenberg, qui aura une réunion bilatérale avec le président."}, {"speaker": "SPEAKER_00", "timestamp": [100.98, 108.88], "sentence": " Il espère convaincre Recep Tayyip Erdogan d'accepter de recevoir dans l'OTAN la Suède qui cherche à adhérer depuis la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [108.88, 114.0], "sentence": " Mais Ankara reproche toujours à la Suède d'abriter des réfugiés kurdes qu'elle qualifie de terroristes."}, {"speaker": "SPEAKER_01", "timestamp": [114.0, 132.28], "sentence": " « Tout le monde a vu que la Suède est complètement vide. » La colère de la communauté serbe présente dans le nord du Kosovo, dans la région de Mitrovica, ne retombe pas."}, {"speaker": "SPEAKER_01", "timestamp": [132.28, 138.88], "sentence": " A l'origine de son mécontentement, l'intronisation des maires albanais élus en avril dernier lors des municipales."}, {"speaker": "SPEAKER_01", "timestamp": [138.88, 146.16], "sentence": " Un scrutin qualifié d'illégitime et boycotté par les serbes, d'où un taux de participation qui a peiné à dépasser les 3%."}, {"speaker": "SPEAKER_01", "timestamp": [146.16, 153.14], "sentence": " Lundi dernier, des affrontements avec les forces de maintien de la paix, la CAFOR, ont fait plusieurs dizaines de blessés."}, {"speaker": "SPEAKER_01", "timestamp": [153.14, 159.06], "sentence": " Dans la foulée, l'OTAN a décidé de renforcer ses effectifs et d'envoyer 700 soldats supplémentaires au Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [159.06, 166.82], "sentence": " Le Premier ministre kosovar accuse, lui, Belgrade d'avoir orchestré et planifié ces affrontements."}], [{"speaker": "SPEAKER_01", "timestamp": [166.82, 172.06], "sentence": " Selon Albin Kourti, la Serbie a mobilisé des groupes criminels pour aggraver la situation."}, {"speaker": "SPEAKER_00", "timestamp": [172.06, 179.6], "sentence": " Les dirigeants serbes n'ont jamais reconnu l'indépendance proclamée en 2008 par leur ex-province."}, {"speaker": "SPEAKER_00", "timestamp": [179.6, 194.24], "sentence": " C'est un incident tragique aux circonstances floues qui s'est produit en Israël à la frontière égyptienne."}], [{"speaker": "SPEAKER_00", "timestamp": [194.24, 202.56], "sentence": " Un homme présenté comme un policier égyptien pour chassant des trafiquants de drogue a abattu samedi matin deux soldats israéliens."}, {"speaker": "SPEAKER_00", "timestamp": [202.56, 218.02], "sentence": " Une chasse à l'homme a été ouverte et vers midi le policier égyptien a été repéré. Dans l'échange de tirs il a été abattu après avoir eu le temps de tuer un troisième soldat israélien. Le désert du Negev est le théâtre d'incidents récurrents liés au trafic de drogue."}, {"speaker": "SPEAKER_00", "timestamp": [218.02, 234.72], "sentence": " C'est un week-end crucial pour le prix de l'essence. L'organisation des pays exportateurs de pétrole qui regroupe 13 nations et 10 autres pays producteurs, dont la Russie, se retrouve à Vienne et suscite de grandes attentes sur le marché du brut."}, {"speaker": "SPEAKER_00", "timestamp": [234.72, 246.38], "sentence": " L'OPEP, responsable de 40% de la production mondiale de pétrole, fermera-t-elle les robinets pour la troisième fois depuis octobre ou laissera-t-elle inchangé le niveau actuel de ses pompages?"}, {"speaker": "SPEAKER_00", "timestamp": [246.38, 251.48], "sentence": " L'OPEP est confronté à des prix du pétrole en baisse et à une surabondance de l'offre qui se profile."}, {"speaker": "SPEAKER_00", "timestamp": [251.48, 262.9], "sentence": " Ici, ce n'est plus Paris. Lionel Messi, c'est donc officiel, quitte le PSG, son dernier match."}, {"speaker": "SPEAKER_00", "timestamp": [262.9, 264.34], "sentence": " C'était ce samedi soir."}, {"speaker": "SPEAKER_00", "timestamp": [264.34, 263.16], "sentence": " officiel quitte le PSG, son dernier match."}, {"speaker": "SPEAKER_00", "timestamp": [263.16, 264.96], "sentence": " C'était ce samedi soir."}, {"speaker": "SPEAKER_00", "timestamp": [264.96, 274.4], "sentence": " Le départ du septuple Ballon d'Or referme un chapitre agité de deux années durant lesquelles l'Argentin a parfois brillé, mais surtout connu un désamour croissant."}, {"speaker": "SPEAKER_00", "timestamp": [274.4, 282.58], "sentence": " Le club parisien a tout de même rendu un hommage à la star argentine, le meilleur joueur de l'histoire, qu'il est fier d'avoir pu compter dans ses rangs."}, {"speaker": "SPEAKER_00", "timestamp": [282.58, 287.1], "sentence": " Lionel Messi a souhaité au club, à Paris et à ses habitants, le meilleur pour la suite."}]]}