{"chapters": [{"start_time": 0.0, "end_time": 35.0}, {"start_time": 35.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.46], "sentence": " Un puissant séisme a secoué le Maroc dans la nuit de vendredi à samedi."}, {"speaker": "SPEAKER_03", "timestamp": [5.46, 11.6], "sentence": " Au moins 296 personnes sont mortes et des centaines d'autres ont été blessées selon un bilan provisoire."}, {"speaker": "SPEAKER_03", "timestamp": [11.6, 20.0], "sentence": " Le tremblement de terre d'une magnitude de 7 degrés sur l'échelle de Richter a également provoqué d'énormes dégâts et semé la panique dans plusieurs villes."}, {"speaker": "SPEAKER_03", "timestamp": [20.0, 25.9], "sentence": " Les puissantes se situaient dans la province d'Alaouz, au sud-ouest de la ville touristique de Marrakech."}, {"speaker": "SPEAKER_03", "timestamp": [25.9, 31.2], "sentence": " D'après les médias marocains, il s'agit du plus puissant séisme à frapper le Royaume à ce jour."}, {"speaker": "SPEAKER_00", "timestamp": [31.2, 41.14], "sentence": " Joe Biden est lui aussi arrivé dans la soirée en Inde pour participer au sommet du G20."}], [{"speaker": "SPEAKER_04", "timestamp": [41.14, 46.28], "sentence": " Le président américain va tenter de profiter de l'absence à New Delhi de Vladimir Poutine et de Xi Jinping."}, {"speaker": "SPEAKER_04", "timestamp": [46.28, 84.7], "sentence": " Ce G20 a été qualifié de famille mondiale dysfonctionnelle par le secrétaire général de l'ON du sommet, le Premier ministre indien, tentera de centrer le débat sur les pays en développement et sur l'inclusion de l'Union africaine en tant que membre permanent du G20."}, {"speaker": "SPEAKER_04", "timestamp": [84.7, 92.26], "sentence": " Le Premier ministre indien espère aussi faire valoir l'influence diplomatique croissante de l'Inde et faciliter le dialogue sur l'Ukraine ou le réchauffement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [92.26, 102.12], "sentence": " La Russie organise jusqu'à dimanche des élections locales dans les territoires ukrainiens annexés il y a un an."}], [{"speaker": "SPEAKER_01", "timestamp": [102.12, 105.48], "sentence": " Devant les caméras, le spectacle est bien huilé."}, {"speaker": "SPEAKER_02", "timestamp": [105.48, 115.84], "sentence": " Le chef par intérim de la République populaire autoproclamée de Donetsk, Denis Poucheline, est ainsi allé voter avec sa famille, comme dans n'importe quelle démocratie, ou presque."}, {"speaker": "SPEAKER_02", "timestamp": [115.84, 120.62], "sentence": " Le crème par la voix de son ministère des Affaires étrangères a qualifié ces élections de farce."}, {"speaker": "SPEAKER_02", "timestamp": [120.62, 145.78], "sentence": " Elle affirme qu'elles n'ont aucune validité légale et demande à ses partenaires internationaux de les dénoncer et de ne pas en reconnaître les résultats. L'écrasante majorité de la communauté internationale, y compris la majorité des alliés de la Russie, ne reconnaissent pas les annexions des territoires ukrainiens. Les scrutins ne sont rien d'autre qu'un exercice évident de propagande, a ainsi dénoncé ce vendredi le ministère allemand des Affaires étrangères."}, {"speaker": "SPEAKER_02", "timestamp": [145.78, 151.5], "sentence": " Dans le même temps, la Russie organise des élections partielles pour la Douma et l'élection du maire de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [151.5, 155.08], "sentence": " Le scrutin a ouvert ce vendredi et devrait se terminer dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [155.08, 161.94], "sentence": " Il s'agit d'un test pour le parti au pouvoir Russie-Uni et pour Poutine dans la perspective de l'élection présidentielle de 2024."}, {"speaker": "SPEAKER_04", "timestamp": [161.94, 172.6], "sentence": " l'élection présidentielle de 2024 volodymyr zelensky a critiqué la lenteur des livraisons d'armes occidentales et demander des armes de longue portée tout en admettant que la"}], [{"speaker": "SPEAKER_04", "timestamp": [172.6, 232.0], "sentence": " russie ralentit la contre-fossil ukrainienne le président ukrainien une fois de plus déclaré que si l'occident fournissait plus rapidement des munitions à longue portée l''arme ukrainienne avancerait plus vite. que nos pas sont plus rapides que les nouveaux paquets de sanctions. des unités motorisées dans la direction de Kupiansk. Ce vendredi également, le ministre de la Défense russe a remis la plus haute distinction nationale à des militaires russes qui ont fait preuve de courage lors d'opérations militaires spéciales."}, {"speaker": "SPEAKER_02", "timestamp": [232.0, 238.2], "sentence": " Louis Roubiales a été formellement inculpé pour agression sexuelle"}], [{"speaker": "SPEAKER_02", "timestamp": [238.2, 243.64], "sentence": " après avoir embrassé une joueuse lors de la Coupe du monde de football féminin, remportée par la sélection espagnole."}, {"speaker": "SPEAKER_02", "timestamp": [243.64, 253.84], "sentence": " Un juge du tribunal madrilène de l'audience nationale, compétent lorsque les faits se déroulent à l'étranger, sera désormais chargé d'admettre la requête du parquet ou de la classe et sans suite."}, {"speaker": "SPEAKER_02", "timestamp": [253.84, 263.48], "sentence": " Depuis une récente réforme du code pénal espagnol, un baiser non consenti peut être considéré comme une agression sexuelle, catégorie pénale regroupant tout type de violence sexuelle."}, {"speaker": "SPEAKER_02", "timestamp": [263.48, 269.4], "sentence": " Selon une porte-parole du parquet, la peine encourue par Louis Roubiales va de l'amende à 4 ans de prison."}, {"speaker": "SPEAKER_00", "timestamp": [269.4, 283.24], "sentence": " C'est au cours de la cérémonie de remise des prix et devant les caméras du monde entier à Sydney en Australie que Roubiales avait embrassé Jenny Hermoso sur la bouche, refusant de démissionner pour, je cite, un petit bisou consenti."}]]}