{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.22], "sentence": " Ursula von der Leyen propose une nouvelle assistance financière à l'Ukraine de 18 milliards d'euros pour aider le pays à couvrir ses besoins en 2023."}, {"speaker": "SPEAKER_05", "timestamp": [9.22, 19.16], "sentence": " La COP 27 s'est ouverte en Égypte. Objectif ralentir le réchauffement climatique. Une question de vie ou de mort pour le patron de l'ONU."}, {"speaker": "SPEAKER_05", "timestamp": [19.16, 27.9], "sentence": " L'Italie accepte que le navire de l'ONG allemand SOS Humanity accoste à Catane, mais seuls les mineurs et les malades ont pu débarquer."}, {"speaker": "SPEAKER_02", "timestamp": [27.9, 40.46], "sentence": " La présidente de la Commission européenne va proposer cette semaine une nouvelle aide financière à l'Ukraine qui doit permettre au pays de couvrir une partie de ses besoins pour 2023."}], [{"speaker": "SPEAKER_02", "timestamp": [40.46, 48.42], "sentence": " Ce soutien financier pourrait s'élever à 1,5 milliard d'euros par mois, soit un total de 18 milliards d'euros sur l'année."}, {"speaker": "SPEAKER_02", "timestamp": [48.42, 60.16], "sentence": " Cette aide devrait prendre la forme de prêts à long terme aux conditions financières avantageuses et pourrait contribuer à soutenir les réformes de l'Ukraine en vue de son adhésion à l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [60.16, 75.34], "sentence": " Cette enveloppe devrait être assortie d'un soutien similaire de la part d'autres grands donateurs, selon Ursula von der Leyen, qui a souligné que Bruxelles continuait son aide humanitaire alors que l'Europe entre progressivement dans la période hivernale."}, {"speaker": "SPEAKER_02", "timestamp": [75.34, 87.4], "sentence": " Ursula von der Leyen et Volodymyr Zelensky, qui ont échangé par téléphone ce dimanche, ont souligné l'importance de maintenir les sanctions contre la Russie, ayant critiqué le rôle joué par l'Iran dans son soutien militaire à Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [87.4, 95.22], "sentence": " La COP 27 permettra-t-elle de ralentir le réchauffement climatique?"}], [{"speaker": "SPEAKER_00", "timestamp": [95.22, 97.68], "sentence": " Le combat pour le climat est une question de vie ou de mort."}, {"speaker": "SPEAKER_00", "timestamp": [97.68, 104.9], "sentence": " A d'emblée martelé, Antonio Guterres, le patron de l'ONU, alors que les 8 dernières années sont les plus chaudes jamais enregistrées."}, {"speaker": "SPEAKER_04", "timestamp": [104.9, 110.24], "sentence": " En Égypte, les promesses n'ont plus leur place, les 200 pays réunis doivent s'engager."}, {"speaker": "SPEAKER_02", "timestamp": [110.24, 129.96], "sentence": " Il convient de mentionner que pour une mise en œuvre efficace des promesses et des engagements, nous avons besoin d'une participation plus efficace et plus large de toutes les parties concernées, des acteurs non étatiques dont le rôle est tout aussi important que celui des États, à savoir le secteur privé."}, {"speaker": "SPEAKER_02", "timestamp": [129.96, 146.46], "sentence": " La conférence pour le climat démarre alors que les pays du Sud réclament des dédommagements financiers pour les catastrophes naturelles qu'ils subissent, un sujet épineux officiellement au menu des discussions qui se poursuivent pendant deux semaines."}, {"speaker": "SPEAKER_04", "timestamp": [146.46, 153.9], "sentence": " Humanity One a finalement trouvé un port d'attache."}], [{"speaker": "SPEAKER_05", "timestamp": [153.9, 158.68], "sentence": " Le navire de l'ONG allemande SOS Humanity a accosté à Catan en Sicile."}, {"speaker": "SPEAKER_00", "timestamp": [158.68, 164.14], "sentence": " Le gouvernement italien a autorisé le débarquement de mineurs et d'autres migrants souffrant de problèmes médicaux."}, {"speaker": "SPEAKER_05", "timestamp": [164.14, 168.9], "sentence": " Au total, 144 personnes ont débarqué, mais 35 sont restés à bord."}, {"speaker": "SPEAKER_05", "timestamp": [168.9, 177.14], "sentence": " Nous sommes tout aussi préoccupés par les conditions des autres migrants car il y a des retards évidents dans l'attribution des centres d'accueil."}, {"speaker": "SPEAKER_03", "timestamp": [177.14, 180.56], "sentence": " C'était déchirant et inhumain de voir les conditions des migrants."}, {"speaker": "SPEAKER_03", "timestamp": [180.56, 189.7], "sentence": " C'est pour cette raison que nous demandons que la préfecture, le ministère de l'Intérieur et le gouvernement italien donnent immédiatement une affectation dans les différents centres d'accueil."}, {"speaker": "SPEAKER_05", "timestamp": [189.7, 209.4], "sentence": " Près de 900 migrants qui tentaient de rejoindre l'Europe se trouvent actuellement sur trois navires de secours en mer. Ils ont demandé en vain pour accoster en Italie. Pour le ministre de l'Intérieur, ceux qui ne sont pas autorisés à débarquer doivent être pris en charge par l'État du pavillon du navire."}, {"speaker": "SPEAKER_01", "timestamp": [209.4, 215.96], "sentence": " Des journalistes, des avocats ou des personnalités du monde du sport ont été espionnés ces dernières années"}], [{"speaker": "SPEAKER_02", "timestamp": [215.96, 221.02], "sentence": " afin de protéger la réputation du Qatar, selon une enquête publiée ce dimanche dans le Sunday Times."}, {"speaker": "SPEAKER_02", "timestamp": [221.02, 225.16], "sentence": " L'ex-patron de l'UEFA, Michel Platini, ferait partie des cibles."}, {"speaker": "SPEAKER_02", "timestamp": [225.16, 231.36], "sentence": " Il aurait été espionné avant d'avoir été interrogé par la justice française sur des soupçons de corruption pour l'attribution du Mondial."}, {"speaker": "SPEAKER_02", "timestamp": [231.36, 244.08], "sentence": " La sénatrice française Nathalie Goulet, qui avait accusé le Qatar de financer le terrorisme islamique, figure aussi dans cette enquête, de même que le journaliste du Sunday Times, Jonathan Calvert, qui avait enquêté sur l'attribution du tournoi."}, {"speaker": "SPEAKER_02", "timestamp": [244.08, 245.54], "sentence": " Le journal Monday Times, Jonathan Calvert, qui avait enquêté sur l'attribution du tournoi."}, {"speaker": "SPEAKER_02", "timestamp": [245.54, 260.42], "sentence": " D'après cette investigation, les hackers seraient des Indiens ayant agi pour le compte du Qatar, le pays souvent mis en cause pour le traitement des travailleurs sur les chantiers des stades, a démenti son implication dans cette vaste opération de surveillance."}], [{"speaker": "SPEAKER_04", "timestamp": [260.42, 267.92], "sentence": " Le pape François a prié dix manches pour le Liban si éprouvé, l'Ukraine martyrisée et tous les peuples qui souffrent au Moyen-Orient."}, {"speaker": "SPEAKER_04", "timestamp": [267.92, 274.12], "sentence": " Cela intervient au terme de sa première visite à Bahreïn, un petit royaume du Golfe très majoritairement musulman."}, {"speaker": "SPEAKER_04", "timestamp": [274.12, 288.94], "sentence": " Le pouvoir sunnite y est accusé par les ONG et institutions internationales de fouler au pied les droits humains, notamment ceux des opposants chiites."}]]}