{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.6], "sentence": " L'Union européenne et l'OTAN de plus en plus proches. Les organisations signent un accord de coopération pour se compléter sur les questions de sécurité."}, {"speaker": "SPEAKER_05", "timestamp": [8.6, 18.08], "sentence": " En Ukraine, les forces russes et le groupe de mercenaires Wagner s'acharnent contre Barmotte et Soledad. Objectifs sont emparés."}, {"speaker": "SPEAKER_07", "timestamp": [18.08, 29.0], "sentence": " Des passagers en provenance de Chine sont arrivés à l'aéroport de Bruxelles. Ils présentaient tous un test de dépistage Covid négatif."}, {"speaker": "SPEAKER_02", "timestamp": [29.0, 39.78], "sentence": " L'Union européenne et l'OTAN ont signé une nouvelle déclaration commune pour approfondir leur coopération en matière de sécurité et de défense en Europe."}], [{"speaker": "SPEAKER_02", "timestamp": [39.78, 51.42], "sentence": " Le texte s'appuie sur des accords similaires conclus en 2016 et en 2018, mais dernièrement le contexte a changé avec la guerre menée par la Russie en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [51.42, 72.32], "sentence": " Notre déclaration indique clairement que l'OTAN reste le fondement de notre défense collective et demeure essentielle pour la sécurité euro-atlantique. Elle souligne également l'importance d'une défense européenne plus performante pour contribuer à notre sécurité en complément et en coopération technique avec l'OTAN."}, {"speaker": "SPEAKER_08", "timestamp": [72.32, 79.06], "sentence": " Ces organisations veulent répondre aux nouveaux défis."}, {"speaker": "SPEAKER_00", "timestamp": [79.06, 85.04], "sentence": " Les menaces et les défis russes sont les plus immédiats, mais ce ne sont pas les seuls."}, {"speaker": "SPEAKER_08", "timestamp": [85.04, 91.72], "sentence": " Nous avons également vu la Chine tenter de plus en plus de remodeler l'ordre international à son avantage."}, {"speaker": "SPEAKER_00", "timestamp": [91.72, 95.5], "sentence": " Nous devons donc renforcer notre propre résilience."}, {"speaker": "SPEAKER_08", "timestamp": [95.5, 100.92], "sentence": " Et avec cette nouvelle déclaration commune, nous portons notre partenariat à un niveau supérieur."}, {"speaker": "SPEAKER_00", "timestamp": [100.92, 107.42], "sentence": " L'Union européenne et l'OTAN ont 21 pays membres en commun."}, {"speaker": "SPEAKER_02", "timestamp": [107.42, 113.98], "sentence": " Ils pourraient être amenés à jouer des rôles complémentaires pour participer au maintien de la paix et de la sécurité internationale."}, {"speaker": "SPEAKER_02", "timestamp": [113.98, 121.18], "sentence": " Le renforcement de la coopération entre les deux organisations a pris un nouvel élan depuis l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [121.18, 135.46], "sentence": " La situation dans le Donbass reste tendu alors que les forces russes concentrent tous leurs efforts sur la ville de soledad point stratégique pour la défense de"}], [{"speaker": "SPEAKER_04", "timestamp": [135.46, 148.84], "sentence": " bahmout dans son allocution quotidienne le président ukrainien a exprimé sa confiance dans l'armée ukrainienne qui est capable de résister et libérer, selon lui, toutes les régions occupées par Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [148.84, 153.72], "sentence": " Qu'est-ce que la Russie voulait y gagner?"}, {"speaker": "SPEAKER_00", "timestamp": [153.72, 156.04], "sentence": " Tout est complètement détruit, il n'y a presque plus de vie."}, {"speaker": "SPEAKER_00", "timestamp": [156.04, 158.12], "sentence": " Et des milliers de leurs soldats sont morts."}, {"speaker": "SPEAKER_00", "timestamp": [158.12, 163.28], "sentence": " Toute la région près de Soledad est couverte de cadavres des occupants et des stigmates des bombardements."}, {"speaker": "SPEAKER_00", "timestamp": [163.28, 165.18], "sentence": " Voilà à quoi ressemble la folie."}, {"speaker": "SPEAKER_04", "timestamp": [165.18, 171.86], "sentence": " Plusieurs maisons du village de Mos Panovier tout proche ont été endommagées par les récents bombardements."}, {"speaker": "SPEAKER_04", "timestamp": [171.86, 174.52], "sentence": " Les résidents ont investi leur sous-sol et leur cave."}, {"speaker": "SPEAKER_04", "timestamp": [174.52, 182.68], "sentence": " Malgré les dangers, les habitants partis au début de la guerre reviennent petit à petit dans le village pour restaurer les habitations et les infrastructures endommagées."}, {"speaker": "SPEAKER_04", "timestamp": [182.68, 187.18], "sentence": " restaurer les habitations et les infrastructures endommagées."}], [{"speaker": "SPEAKER_05", "timestamp": [187.18, 197.08], "sentence": " Les forces russes ont mené des attaques au sol sur la ligne de front dans la région de Donetsk et ont réalisé des gains autour de Soledad et de Barmout selon l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [197.08, 204.46], "sentence": " Kiev et Moscou confirment toutes les deux que des combats acharnés se déroulent dans cette région et que la situation est extrêmement difficile."}, {"speaker": "SPEAKER_05", "timestamp": [204.46, 215.86], "sentence": " Barmout et la ville voisine de Soledad font l'objet d'efforts intenses de la part de Moscou qui entend progresser dans une zone où les forces russes tentent désespérément d'avancer depuis le début de l'été."}, {"speaker": "SPEAKER_05", "timestamp": [215.86, 226.04], "sentence": " L'Ukraine renforce ses positions autour de Barmout, dans la région orientale du Donbass, après des jours d'assaut incessant des forces russes dirigées par le groupe de mercenaires Wagner."}, {"speaker": "SPEAKER_05", "timestamp": [226.04, 235.34], "sentence": " Le contrôle de Soledar, une petite ville de 11 000 habitants avant la guerre, située à 15 km au nord-est de Barmout, mettrait en danger les forces ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [235.34, 243.22], "sentence": " Elles seraient ainsi encerclées, ce qui perturberait les lignes de communication ukrainiennes et offrirait à la Russie une voie d'approche potentielle vers Barmout."}, {"speaker": "SPEAKER_01", "timestamp": [243.22, 244.84], "sentence": " et offrirait à la Russie une voie d'approche potentielle vers Barmout."}, {"speaker": "SPEAKER_01", "timestamp": [244.84, 255.26], "sentence": " Selon le ministère britannique de la Défense, une partie des combats s'est concentrée sur les entrées des galeries de la mine de sel désaffecté de 200 km de long qui passe sous le district."}, {"speaker": "SPEAKER_01", "timestamp": [255.26, 263.56], "sentence": " Les deux camps craignent probablement qu'ils ne soient utilisés pour s'infiltrer derrière leurs lignes."}, {"speaker": "SPEAKER_05", "timestamp": [263.56, 276.88], "sentence": " Malgré la pression accrue sur Barmout, il est peu probable que la Russie s'empare de la ville de manière imminente, car les forces ukrainiennes maintiennent des lignes défensives stables en profondeur et contrôlent les voies d'approvisionnement."}, {"speaker": "SPEAKER_01", "timestamp": [276.88, 289.02], "sentence": " L'Institut pour l'étude de la guerre ajoute que le chef du groupe Wagner, Yevgeny Prégogine, continue d'utiliser les succès du groupe à Soledad, objectif renforcer la réputation du groupe en tant que force de combat efficace."}, {"speaker": "SPEAKER_01", "timestamp": [289.02, 298.56], "sentence": " Il entend également promouvoir le groupe Wagner comme la seule force russe en Ukraine capable d'obtenir des gains tangibles, comme l'a déjà rapporté l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [298.56, 307.74], "sentence": " capable de sécuriser des gains tangibles, comme l'Institut pour le studie de la guerre a précédemment rapporté."}, {"speaker": "SPEAKER_07", "timestamp": [307.74, 315.54], "sentence": " Un vol en provenance de Pékin vient d'atterrir à Bruxelles, après presque trois ans de fermeture des frontières à cause de la pandémie."}, {"speaker": "SPEAKER_07", "timestamp": [315.54, 319.66], "sentence": " Les passagers en provenance de Chine sont désormais libres de se rendre en Europe."}], [{"speaker": "SPEAKER_07", "timestamp": [319.66, 324.2], "sentence": " Mais les inquiétudes concernant de nouvelles infections ou variants s'intensifient."}, {"speaker": "SPEAKER_07", "timestamp": [324.2, 331.18], "sentence": " Certains États membres, comme la Belgique, ont imposé de nouvelles mesures, telles que la demande d'un test négatif avant le voyage."}, {"speaker": "SPEAKER_07", "timestamp": [331.18, 336.4], "sentence": " Mais cela n'a pas découragé les voyageurs chinois."}, {"speaker": "SPEAKER_07", "timestamp": [336.4, 340.2], "sentence": " J'ai été surprise. Je pensais que c'était fini."}, {"speaker": "SPEAKER_07", "timestamp": [340.2, 342.96], "sentence": " Je veux dire, le corona, toute la campagne est passée."}, {"speaker": "SPEAKER_07", "timestamp": [342.96, 349.96], "sentence": " Et maintenant, c'est comme si je revivais les trois dernières années."}, {"speaker": "SPEAKER_03", "timestamp": [349.96, 354.64], "sentence": " Ils attendent devant la porte de l'avion et ils vérifient les résultats du test Covid."}, {"speaker": "SPEAKER_01", "timestamp": [354.64, 358.42], "sentence": " Et ensuite, on passe."}, {"speaker": "SPEAKER_03", "timestamp": [358.42, 361.8], "sentence": " Ce n'est pas si difficile en fait."}, {"speaker": "SPEAKER_07", "timestamp": [361.8, 366.72], "sentence": " J'ai juste fait un test Covid négatif et voilà."}, {"speaker": "SPEAKER_01", "timestamp": [366.72, 369.8], "sentence": " Marco n'a pas vu sa femme depuis 4 mois."}, {"speaker": "SPEAKER_07", "timestamp": [369.8, 374.08], "sentence": " Elle a dû se rendre en Chine pour voir ses parents, mais n'a pas pu revenir."}, {"speaker": "SPEAKER_03", "timestamp": [374.08, 389.32], "sentence": " Le retour à la normale rend le couple heureux, mais il s'inquiète que rien ne soit encore terminé. Je pense que c'est une étape inévitable à franchir."}, {"speaker": "SPEAKER_07", "timestamp": [389.32, 394.56], "sentence": " Après presque trois ans de politique de verrouillage très stricte, nous verrons ce qui se passera."}, {"speaker": "SPEAKER_00", "timestamp": [394.56, 398.4], "sentence": " Car le nouvel an chinois arrive et il y aura une énorme migration dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [398.4, 401.04], "sentence": " Donc il y aura une autre vague d'infections."}, {"speaker": "SPEAKER_04", "timestamp": [401.04, 403.18], "sentence": " Nous n'en savons rien, nous verrons bien."}, {"speaker": "SPEAKER_07", "timestamp": [403.18, 409.0], "sentence": " Il y aura peut-être une autre vague d'infections. Nous n'en savons rien, nous verrons bien."}, {"speaker": "SPEAKER_07", "timestamp": [409.0, 419.44], "sentence": " La Belgique teste également les eaux usées de tous les avions en provenance de Chine, afin de mesurer les nouveaux cas, mais surtout les nouveaux variants possibles traversant les frontières."}, {"speaker": "SPEAKER_07", "timestamp": [419.44, 426.66], "sentence": " Actuellement, la France, l'Espagne et l'Italie imposent déjà des tests de dépistage aux voyageurs en provenance de Chine."}, {"speaker": "SPEAKER_07", "timestamp": [426.66, 435.2], "sentence": " D'après la Commission européenne, cette mesure serait également suivie par l'Autriche, la Suède, les Pays-Bas et la Grèce."}, {"speaker": "SPEAKER_05", "timestamp": [435.2, 440.08], "sentence": " Après l'euphorie du passage à l'euro, retour à la réalité en Croatie."}], [{"speaker": "SPEAKER_05", "timestamp": [440.08, 447.72], "sentence": " Comme lors d'autres passages à la devise européenne, les prix à la consommation ont augmenté. Depuis le 1er janvier, la population a bien fait la différence."}, {"speaker": "SPEAKER_05", "timestamp": [447.72, 451.62], "sentence": " Pour autant, est-ce la faute à l'euro ou bien à l'inflation galopante?"}, {"speaker": "SPEAKER_03", "timestamp": [451.62, 456.18], "sentence": " La loi du marché, c'est l'offre et la demande et c'est tout."}, {"speaker": "SPEAKER_06", "timestamp": [456.18, 462.0], "sentence": " Est-ce que c'est écrit dans la loi qu'on ne peut pas augmenter le prix?"}, {"speaker": "SPEAKER_05", "timestamp": [462.0, 510.92], "sentence": " Et maintenant, ils vont le dissimuler sous l'euro et ce n'est pas la faute de l'euro d'autres choses sont à blâmer celui qui a augmenté le prix devrait revenir en arrière ce n'est pas juste de toute façon c'est un désastre avec les prix en réponse aux plaintes les commerçants reconnaissent qu'il y a eu des augmentations, mais à cause, disent-ils, des arrondis. Nous avons arrondi les prix, quelque chose a augmenté, quelque chose a diminué. En gros, les gens ont toujours un peu plus de mal à gérer l'euro. On n'a même pas augmenté les prix, c'est normal. La conversion ne signifie pas que les prix doivent augmenter. Le président de la Chambre de commerce et d'artisanat croate défend, lui, les hausses de prix tant qu'elles sont justifiées."}, {"speaker": "SPEAKER_00", "timestamp": [510.92, 515.94], "sentence": " Les commerçants ont une raison valable pour augmenter les prix."}, {"speaker": "SPEAKER_00", "timestamp": [515.94, 521.44], "sentence": " L'autre question est de savoir s'ils n'ont pas respecté la loi en arrondissant les prix et s'ils ont commis une erreur."}, {"speaker": "SPEAKER_05", "timestamp": [521.44, 528.06], "sentence": " Des centaines d'inspecteurs scrutent les magasins et les marchés du pays à la recherche d'abus en matière d'arrondis."}, {"speaker": "SPEAKER_05", "timestamp": [528.06, 531.28], "sentence": " En 9 jours, seules 2 amendes ont été infligées."}, {"speaker": "SPEAKER_06", "timestamp": [531.28, 539.62], "sentence": " En matière d'environnement, les bonnes nouvelles sont rares et méritent d'être mises en lumière."}], [{"speaker": "SPEAKER_06", "timestamp": [539.62, 549.14], "sentence": " Après des décennies de dégradation, la couche d'ozone, cette barrière essentielle qui nous protège des rayons ultraviolets dangereux du Soleil, serait en voie de réparation."}, {"speaker": "SPEAKER_00", "timestamp": [549.14, 554.32], "sentence": " La couche d'ozone est en passe de se reconstituer d'ici à 40 ans."}, {"speaker": "SPEAKER_01", "timestamp": [554.32, 569.82], "sentence": " Dans un nouveau rapport, un groupe de scientifiques parrainé par les Nations Unies a confirmé que l'élimination progressive de près de 99% des substances interdites appauvrissant la couche d'ozone a permis de la sauvegarder entraînant une reconstitution notable de celle-ci."}, {"speaker": "SPEAKER_06", "timestamp": [569.82, 572.98], "sentence": " Les scientifiques soulignent toutefois plusieurs points de vigilance."}, {"speaker": "SPEAKER_00", "timestamp": [572.98, 586.42], "sentence": " La commission d'experts a également examiné pour la première fois de nouvelles technologies telles que la géo-ingénierie et a mis en garde contre les impacts involontaires sur l'ozone causés par des méthodes telles que l'injection d'aérosols dans la stratosphère."}, {"speaker": "SPEAKER_06", "timestamp": [586.42, 600.72], "sentence": " Grâce aux engagements compris dans le protocole de Montréal datant de 1987 et ratifié à ce jour par quasiment 200 pays, ces efforts pourraient éviter plus de 400 millions de cancers de la peau d'ici à la fin du siècle, rien qu'aux Etats-Unis."}]]}