{"chapters": [{"start_time": 0.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.24], "sentence": " Alors que les pourparlers entre russes et ukrainiens doivent se poursuivre aujourd'hui, la guerre continue de faire rage."}, {"speaker": "SPEAKER_03", "timestamp": [7.24, 19.0], "sentence": " A Mariupol, où la situation humanitaire est désastreuse, un convoi de 160 voitures a enfin réussi à quitter la ville assiégée, mais serait bloqué à 80 km à l'ouest de son point de départ."}, {"speaker": "SPEAKER_03", "timestamp": [19.0, 26.2], "sentence": " L'armée ukrainienne affirme toujours contrôler ce port stratégique malgré les assauts répétés des forces russes."}, {"speaker": "SPEAKER_03", "timestamp": [26.2, 36.58], "sentence": " Comme ici à Kharkiv ou encore à Kiev, les grandes villes du pays continuent d'être la cible de bombardements incessants forçant les civils à fuir."}, {"speaker": "SPEAKER_03", "timestamp": [36.58, 40.66], "sentence": " Il serait déjà près de 3 millions à avoir rejoint les pays frontaliers."}, {"speaker": "SPEAKER_03", "timestamp": [40.66, 68.52], "sentence": " Selon les Etats-Unis, l'invasion russe ne se déroulerait toutefois pas comme prévu les russes continuent d'être frustrés par une résistance ukrainienne très forte à ce stade il ne progresse pas comme il l'espérait souligne le porte parole du pentagone à donetsk les séparatistes prorusses soutenus par moscou affirment qu'une frappe de l'armée ukrainienne aurait fait une vingtaine de morts et une vingtaine de blessés dans le centre-ville."}, {"speaker": "SPEAKER_03", "timestamp": [68.52, 73.46], "sentence": " Les autorités locales ont déclaré que le missile était équipé de bombes à fragmentation."}, {"speaker": "SPEAKER_03", "timestamp": [73.46, 85.12], "sentence": " Sikhev a démenti cette information. Moscou a promis des représailles et notamment la destruction des installations de construction de missiles de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [85.12, 95.04], "sentence": " En Russie, le journal télévisé le plus regardé du pays a été interrompu par une journaliste de la chaîne publique Channel One."}, {"speaker": "SPEAKER_03", "timestamp": [95.04, 105.64], "sentence": " Ne croyez pas la propagande ou encore, ici, on vous ment, a-t-on pu lire sur la pancarte déployée par Maria Ozyanikova, qui a ensuite été arrêtée par la police."}, {"speaker": "SPEAKER_08", "timestamp": [105.64, 112.1], "sentence": " Nous ne pouvons pas nous détendre un seul instant."}], [{"speaker": "SPEAKER_08", "timestamp": [112.1, 116.42], "sentence": " Ce sont les mots du président Zelensky dans son message quotidien aux Ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [116.42, 146.52], "sentence": " Volodymyr Zelensky qui accuse la Russie de vouloir conquérir depuis des décennies ses voisins, de vouloir détruire l'Ukraine l'europe telle que nous la connaissons les troupes russes continuent de détruire nos infrastructures continuent de détruire nos villes la région de kiev la région de tcherniv région de sumy karkiv le sud le donbass mais sachez que nous allons tout reconstruire nous allons tout restaurer chaque rue de chaque ville chaque maison chaque appartement de chaque Ukrainien."}, {"speaker": "SPEAKER_09", "timestamp": [146.52, 150.6], "sentence": " Après la guerre, je suis sûr que nous serons en mesure de le faire rapidement."}, {"speaker": "SPEAKER_02", "timestamp": [150.6, 154.14], "sentence": " Nous y consacrerons tous nos efforts, avec l'aide du monde entier."}, {"speaker": "SPEAKER_09", "timestamp": [154.14, 157.72], "sentence": " Nous sommes déjà en train d'accumuler des fonds pour que l'Ukraine puisse vivre."}, {"speaker": "SPEAKER_02", "timestamp": [157.72, 173.16], "sentence": " Pendant ce temps, lors d'une visite à Moscou, le ministre des Affaires étrangères, Qatari, a exigé que la priorité soit donnée à la voie de la sagesse et qu'une escalade en Ukraine soit évitée."}, {"speaker": "SPEAKER_00", "timestamp": [173.16, 184.26], "sentence": " Nous apprécions l'attention que les autorités qatariennes et personnellement l'émir Tamim portent à la situation actuelle."}, {"speaker": "SPEAKER_02", "timestamp": [184.26, 187.92], "sentence": " Le président de la sécurité catharique et personnellement l'émir Tamim portent à la situation actuelle."}, {"speaker": "SPEAKER_09", "timestamp": [187.92, 201.6], "sentence": " Nous apprécions le fait que le Qatar souhaite et fasse son possible pour aider à trouver des accords sur les questions qui sont à l'ordre du jour en tenant compte de la sécurité pan-européenne, y compris la sécurité de l'Ukraine et la sécurité de la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [201.6, 205.76], "sentence": " et la sécurité de la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [205.76, 209.0], "sentence": " Le Vatican a également proposé sa médiation."}, {"speaker": "SPEAKER_07", "timestamp": [209.0, 216.0], "sentence": " Les pourparlers sur la guerre et un éventuel armistice entre Russes et Ukrainiens ont été suspendus ce lundi, mais reprendront mardi."}, {"speaker": "SPEAKER_09", "timestamp": [216.0, 222.16], "sentence": " Il a fallu plusieurs heures aux secouristes"}], [{"speaker": "SPEAKER_08", "timestamp": [222.16, 227.56], "sentence": " pour éteindre l'incendie de cet immeuble résidentiel touché par une roquette russe dans le nord de Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [227.56, 230.06], "sentence": " Bilan au moins deux morts et douze blessés."}, {"speaker": "SPEAKER_06", "timestamp": [230.06, 235.42], "sentence": " Encore sous le choc, les habitants ont décrit la terreur qui a frappé juste avant le lever du soleil."}, {"speaker": "SPEAKER_10", "timestamp": [235.42, 238.86], "sentence": " Je dormais."}, {"speaker": "SPEAKER_09", "timestamp": [238.86, 245.88], "sentence": " Il était 5h du matin, je me suis réveillé parce que toutes ces choses me sont tombées dessus à cause de l'explosion."}, {"speaker": "SPEAKER_10", "timestamp": [245.88, 249.84], "sentence": " Ma garde-robe, mes livres, mon ordinateur et tout le reste."}, {"speaker": "SPEAKER_09", "timestamp": [249.84, 255.72], "sentence": " Tout était en feu et j'essayais de l'éteindre."}, {"speaker": "SPEAKER_10", "timestamp": [255.72, 262.08], "sentence": " Je suis sortie sur le balcon et j'ai essayé de demander de l'aide, mais je savais que je devais continuer à essayer d'arrêter le feu."}, {"speaker": "SPEAKER_09", "timestamp": [262.08, 266.32], "sentence": " J'ai mouillé des serviettes et couvert mon visage pour ne pas suffoquer."}, {"speaker": "SPEAKER_10", "timestamp": [266.32, 272.2], "sentence": " Les pompiers sont montés dans mon appartement et nous sommes descendus avec mon fils par l'échelle."}, {"speaker": "SPEAKER_05", "timestamp": [272.2, 279.32], "sentence": " Le quartier d'Obolon n'est pas la seule zone résidentielle à avoir été touchée aux premières heures du jour."}, {"speaker": "SPEAKER_04", "timestamp": [279.32, 288.16], "sentence": " Des fragments d'un missile sont également tombés dans le quartier historique de Kurenivka, faisant un mort et s'y blesser."}, {"speaker": "SPEAKER_05", "timestamp": [288.16, 301.52], "sentence": " Pour les autorités locales, il s'agit là d'exemples de la tactique russe, bombardement aveugle et impitoyable."}, {"speaker": "SPEAKER_06", "timestamp": [301.52, 308.5], "sentence": " Je suppose que la cible principale était une boulangerie qui se trouve dans cette zone."}, {"speaker": "SPEAKER_09", "timestamp": [308.5, 313.68], "sentence": " Nous savons que les Russes ont tendance à attaquer les infrastructures sociales afin de pousser la ville vers un effondrement humanitaire."}, {"speaker": "SPEAKER_06", "timestamp": [313.68, 324.58], "sentence": " Selon un conseiller du président Zelensky, la capitale est une ville en état de siège."}, {"speaker": "SPEAKER_06", "timestamp": [324.58, 327.38], "sentence": " Conseiller du président Zelensky, la capitale est une ville en état de siège."}, {"speaker": "SPEAKER_05", "timestamp": [327.38, 333.1], "sentence": " Le fait de prendre pour cible des civils dans des infrastructures équivaut à des crimes de guerre."}, {"speaker": "SPEAKER_06", "timestamp": [333.1, 338.58], "sentence": " Mais les habitants de ce bâtiment disent qu'ils ne se soucient pas de savoir si quelqu'un sera jugé coupable."}, {"speaker": "SPEAKER_01", "timestamp": [338.58, 346.88], "sentence": " Leur priorité pour l'instant est de trouver un nouveau logement."}], [{"speaker": "SPEAKER_02", "timestamp": [346.88, 352.54], "sentence": " La grande majorité des personnes qui fuient l'Ukraine sont des femmes avec leurs enfants."}, {"speaker": "SPEAKER_05", "timestamp": [352.54, 359.7], "sentence": " Autant de proies potentielles pour les trafiquants en tout genre qui tentent de capitaliser sur la crise des réfugiés provoquée par la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [359.7, 365.36], "sentence": " Ce centre d'hébergement polonais accueille principalement des mamans."}, {"speaker": "SPEAKER_05", "timestamp": [365.36, 370.8], "sentence": " Pour la responsable du lieu, il existe un pourcentage de personnes qui font du trafic d'êtres humains."}, {"speaker": "SPEAKER_07", "timestamp": [370.8, 374.06], "sentence": " Il y a aussi des pédophiles ou d'autres criminels, dit-elle."}, {"speaker": "SPEAKER_05", "timestamp": [374.06, 378.72], "sentence": " Les réfugiés arrivent souvent dans de telles conditions d'épuisement qu'ils sont vulnérables."}, {"speaker": "SPEAKER_00", "timestamp": [378.72, 390.42], "sentence": " Nous avons eu de la chance, raconte cette jeune mère qui vient d'Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [390.42, 395.24], "sentence": " Parce qu'une de mes amies, elle, a été agressée."}, {"speaker": "SPEAKER_00", "timestamp": [395.24, 399.18], "sentence": " Elle était à la gare et des gens lui ont dit vouloir l'aider."}, {"speaker": "SPEAKER_01", "timestamp": [399.18, 408.9], "sentence": " Ils avaient l'air gentils, mais au final, ils ont essayé de lui prendre tout son argent."}, {"speaker": "SPEAKER_05", "timestamp": [408.9, 412.28], "sentence": " Plus de 2,5 millions de personnes ont fui l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [412.28, 419.56], "sentence": " Ces réfugiés arrivent aussi dans des pays dont souvent ils ne parlent pas la langue, ce qui les fragilise encore un peu plus."}, {"speaker": "SPEAKER_01", "timestamp": [419.56, 425.22], "sentence": " Il y a beaucoup de propositions très dangereuses."}, {"speaker": "SPEAKER_04", "timestamp": [425.22, 438.98], "sentence": " Des personnes nous offrent de l'aide gratuitement, pour nous conduire dans n'importe quel pays, pour trouver un appartement, pour nous procurer de la nourriture ou des médicaments."}, {"speaker": "SPEAKER_05", "timestamp": [438.98, 444.68], "sentence": " Mais tout cela est faux."}, {"speaker": "SPEAKER_04", "timestamp": [444.68, 452.76], "sentence": " Il y a quelques jours en Pologne, un homme a été arrêté après avoir violé une réfugiée qu'il hébergeait."}], [{"speaker": "SPEAKER_08", "timestamp": [452.76, 461.28], "sentence": " L'Espagne pourrait devenir la nouvelle plaque tournante du gaz en Europe, alors que l'Union européenne prévoit de s'affranchir du gaz russe avant 2030."}, {"speaker": "SPEAKER_08", "timestamp": [461.28, 473.72], "sentence": " A l'heure actuelle, le pays dispose de 45% du stockage de gaz naturel liquéfié en Europe et d'un tiers des travaux de regazéification européen, un processus qui reconvertit le gaz liquide en gaz naturel."}, {"speaker": "SPEAKER_07", "timestamp": [473.72, 482.42], "sentence": " Nous disposons d'un système extrêmement polyvalent et flexible. Nous pouvons gérer du gaz provenant de diverses sources."}, {"speaker": "SPEAKER_09", "timestamp": [482.42, 486.68], "sentence": " L'année dernière, par exemple, nous avons reçu du gaz de 14 pays différents."}, {"speaker": "SPEAKER_07", "timestamp": [486.68, 490.56], "sentence": " Nous avons également deux connexions par gazoduc avec la France."}, {"speaker": "SPEAKER_09", "timestamp": [490.56, 497.14], "sentence": " Donc sans aucun doute, nous sommes un acteur clé lorsqu'il s'agit de diversifier l'approvisionnement en gaz naturel de l'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [497.14, 511.52], "sentence": " L'Espagne possède l'une des infrastructures gazières les plus étendues d'Europe avec une énorme capacité de stockage pour le gaz arrivant par bateau, ainsi que deux gazoducs qui relient les gisements de gaz d'Afrique du Nord."}, {"speaker": "SPEAKER_09", "timestamp": [511.52, 517.66], "sentence": " Mais l'approvisionnement se heurte à un goulet d'étranglement lorsqu'il atteint les Pyrénées."}, {"speaker": "SPEAKER_08", "timestamp": [517.66, 525.78], "sentence": " De nouvelles connexions plus importantes avec le réseau européen sont nécessaires si l'Espagne veut vraiment contribuer à la sécurité énergétique en Europe."}, {"speaker": "SPEAKER_08", "timestamp": [525.78, 532.18], "sentence": " Nous parlons de garantir l'approvisionnement énergétique en Europe et cette nouvelle infrastructure peut être cruciale."}, {"speaker": "SPEAKER_08", "timestamp": [532.18, 538.2], "sentence": " Je pense donc qu'à l'heure actuelle, c'est la volonté politique qui est beaucoup plus importante et probablement l'accès au financement."}, {"speaker": "SPEAKER_08", "timestamp": [538.2, 548.36], "sentence": " Mais le gouvernement espagnol a demandé que toute nouvelle connexion gazière avec l'Europe soit compatible avec d'autres sources d'énergie renouvelable, comme l'hydrogène et le biogaz."}, {"speaker": "SPEAKER_07", "timestamp": [548.36, 559.24], "sentence": " L'une des priorités à l'avenir pour réduire notre dépendance au gaz russe et atteindre nos objectifs de décarbonation est l'hydrogène renouvelable."}, {"speaker": "SPEAKER_09", "timestamp": [559.24, 561.98], "sentence": " Et nous pensons que l'Espagne a un rôle important à jouer en la matière."}, {"speaker": "SPEAKER_07", "timestamp": [561.98, 565.28], "sentence": " En Espagne, il y a un rôle important à jouer en la matière."}, {"speaker": "SPEAKER_09", "timestamp": [565.28, 571.66], "sentence": " L'Union européenne travaille nuit et jour pour assurer l'approvisionnement en énergie d'ici à la fin 2022."}, {"speaker": "SPEAKER_07", "timestamp": [571.66, null], "sentence": " Mais comme la Russie poursuit son invasion de l'Ukraine, l'Europe pourrait être obligée d'affronter un hiver froid."}]]}