{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.34], "sentence": " La Russie fait tout comme il faut en Ukraine. Il n'y aura pas dans l'immédiat de nouvelles frappes massives."}, {"speaker": "SPEAKER_03", "timestamp": [5.34, 8.8], "sentence": " Vladimir Poutine multiplie les déclarations lors d'un sommet à Astana."}, {"speaker": "SPEAKER_00", "timestamp": [8.8, 18.2], "sentence": " 15 000 soldats ukrainiens doivent être formés dans plusieurs pays de l'Union Européenne, comme ces recrues qui s'entraînent actuellement au Royaume-Uni."}, {"speaker": "SPEAKER_02", "timestamp": [18.2, 30.68], "sentence": " Le ministre du Trésor britannique a été poussé vers la sortie ce vendredi, conséquence du rejet catégorique de son plan de relance par les marchés financiers."}, {"speaker": "SPEAKER_03", "timestamp": [30.68, 50.04], "sentence": " Le mouvement de contestation anti-régime se poursuit en Iran. Malgré la répression, un appel a été lancé pour manifester en masse ce samedi. Nous n'avons pas pour objectif de détruire l'Ukraine, a assuré Vladimir Poutine à Astana."}], [{"speaker": "SPEAKER_04", "timestamp": [50.04, 56.44], "sentence": " La guerre en Ukraine a concentré toute l'attention lors du sommet organisé au Kazakhstan entre la Russie et les pays d'Asie centrale."}, {"speaker": "SPEAKER_03", "timestamp": [56.44, 61.38], "sentence": " Le président russe a même reconnu que les ex-républiques soviétiques étaient préoccupées par le conflit."}, {"speaker": "SPEAKER_03", "timestamp": [61.38, 68.4], "sentence": " Lors de la conférence de presse, un journaliste lui a demandé s'il allait rencontrer son homologue américain Joe Biden lors du G20."}, {"speaker": "SPEAKER_05", "timestamp": [68.4, 69.72], "sentence": " Voici sa réponse."}, {"speaker": "SPEAKER_00", "timestamp": [69.72, 74.36], "sentence": " Vous devez lui demander s'il est prêt à mener ses négociations avec moi."}, {"speaker": "SPEAKER_05", "timestamp": [74.36, 77.04], "sentence": " Franchement, je n'en vois pas la nécessité en général."}, {"speaker": "SPEAKER_06", "timestamp": [77.04, 79.84], "sentence": " Il n'y a pas encore de plateforme pour ces négociations."}, {"speaker": "SPEAKER_03", "timestamp": [79.84, 92.16], "sentence": " Le chef du Kremlin a également évoqué le lien présumé entre les couloirs humanitaires pour le transport des céréales ukrainiennes et l'attaque du pont de Krimé avec une menace à peine voilée."}, {"speaker": "SPEAKER_05", "timestamp": [92.16, 104.66], "sentence": " Les services de sécurité russes ont noté qu'il semble que la soi-disant cargaison, on peut dire qu'il s'agit d'explosifs, a été envoyée par mer depuis Odessa."}, {"speaker": "SPEAKER_06", "timestamp": [104.66, 105.38], "sentence": " on peut dire qu'il s'agit d'explosifs, a été envoyé par mer depuis Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [105.38, 107.1], "sentence": " Mais ce n'est pas encore vérifié."}, {"speaker": "SPEAKER_04", "timestamp": [107.1, 123.5], "sentence": " Si cela a été fait avec l'aide de cargos transportant des céréales, s'il s'avère que le couloir humanitaire est utilisé pour commettre ces attaques terroristes, cela remettra évidemment en question l'existence de ce couloir humanitaire."}, {"speaker": "SPEAKER_05", "timestamp": [123.5, 154.54], "sentence": " Vladimir Poutine a aussi dit ne pas prévoir dans l'immédiat de nouvelles frappes massives sur l'Ukraine, et le fonctionnement de ce pays. Ces recrues ukrainiennes reçoivent une formation militaire au Royaume-Uni. Des camps d'entraînement similaires vont être organisés dans d'autres pays de l'Union européenne après l'accord conclu par les 27 pour former 15 000 soldats ukrainiens dans plusieurs États membres."}], [{"speaker": "SPEAKER_04", "timestamp": [154.54, 156.56], "sentence": " Le Royaume-Uni a ouvert la voie."}, {"speaker": "SPEAKER_05", "timestamp": [156.56, 160.04], "sentence": " Les recrues se félicitent de l'acquisition de plusieurs compétences."}, {"speaker": "SPEAKER_04", "timestamp": [160.04, 167.68], "sentence": " J'ai reçu une formation tactique, une formation de médecine de terrain, une formation de premier secours."}, {"speaker": "SPEAKER_05", "timestamp": [167.68, 173.58], "sentence": " J'ai aussi une formation psychologique pour retourner sur le champ de bataille."}, {"speaker": "SPEAKER_04", "timestamp": [173.58, 177.4], "sentence": " C'est ce que j'ai reçu ici de mes instructeurs britanniques et ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [177.4, 190.1], "sentence": " Je suis prêt à aller au champ de combat et vraiment montrer tout ce que j'ai appris ici."}, {"speaker": "SPEAKER_04", "timestamp": [190.1, 194.14], "sentence": " Les opérations défensives sont un aspect de la préparation."}, {"speaker": "SPEAKER_00", "timestamp": [194.14, 201.18], "sentence": " Mais compte tenu des succès de la contre-offensive ukrainienne dans l'Est, nous avons changé la nature de la formation pour qu'elle soit plus offensive."}, {"speaker": "SPEAKER_05", "timestamp": [201.18, 205.32], "sentence": " Ces militaires sont donc prêts à combattre."}, {"speaker": "SPEAKER_03", "timestamp": [205.32, 210.7], "sentence": " Alors que les Ukrainiens s'entraînent à l'étranger, les appelés russes, eux, se préparent dans leur pays."}, {"speaker": "SPEAKER_05", "timestamp": [210.7, 216.08], "sentence": " Mais de nombreux témoignages sur les réseaux sociaux font état d'une préparation expéditive."}, {"speaker": "SPEAKER_05", "timestamp": [216.08, 228.82], "sentence": " Certains affirment avoir été envoyés sur le front au bout de quelques jours, sans aucune formation, parfois avec des armes obsolètes. Les autorités russes ont confirmé la mort de cinq soldats récemment enrôlés pour combattre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [228.82, 237.68], "sentence": " Sitôt arrivé, sitôt reparti, le ministre des Finances britannique, Wazi Kwarteng,"}], [{"speaker": "SPEAKER_05", "timestamp": [237.68, 241.6], "sentence": " a été poussé au départ ce vendredi, un mois après sa prise de poste."}, {"speaker": "SPEAKER_06", "timestamp": [241.6, 253.04], "sentence": " Son mini-budget avait provoqué la panique des marchés et entraîné une baisse historique de la livre, le tout dans le contexte d'une hausse générale du coût de la vie et notamment des factures d'électricité."}, {"speaker": "SPEAKER_05", "timestamp": [253.04, 259.28], "sentence": " J'ai rencontré l'ancien ministre plus tôt dans la journée."}, {"speaker": "SPEAKER_06", "timestamp": [259.28, 261.8], "sentence": " J'étais incroyablement navrée de le perdre."}, {"speaker": "SPEAKER_05", "timestamp": [261.8, 268.84], "sentence": " C'est un grand ami et il partage ma vision sur la manière de placer ce pays sur la voie de la croissance."}, {"speaker": "SPEAKER_06", "timestamp": [268.84, 275.8], "sentence": " Aujourd'hui, j'ai demandé à Jeremy Hunt de devenir le nouveau ministre des Finances."}, {"speaker": "SPEAKER_02", "timestamp": [275.8, 285.0], "sentence": " C'est l'un des ministres et parlementaires les plus expérimentés et les plus respectés et il partage mes convictions et mes ambitions pour notre pays."}, {"speaker": "SPEAKER_01", "timestamp": [285.0, 292.92], "sentence": " Jeremy Hunt est un habitué de Downing Street, plusieurs fois secrétaire d'Etat sous David Cameron et Theresa May."}, {"speaker": "SPEAKER_02", "timestamp": [292.92, 296.44], "sentence": " Il était candidat malheureux à la direction du parti conservateur."}, {"speaker": "SPEAKER_02", "timestamp": [296.44, 305.04], "sentence": " Sa nomination est vue comme une manière de rassurer les marchés et les électeurs que le gouvernement tourne le dos aux politiques monétaristes radicales si impopulaires."}, {"speaker": "SPEAKER_01", "timestamp": [305.04, 310.36], "sentence": " Mais si elle ne parvient pas à convaincre, les jours de l'Istres en tant que Premier ministre sont comptés."}, {"speaker": "SPEAKER_02", "timestamp": [310.36, 322.88], "sentence": " Une course à l'extrémisme, c'est en ces termes que l'opposition de gauche en Italie a décrit l'élection successive des présidents des deux chambres du Parlement."}], [{"speaker": "SPEAKER_03", "timestamp": [322.88, 328.28], "sentence": " Ce vendredi, c'est Lorenzo Fontana qui a été élu à la tête de la Chambre des députés."}, {"speaker": "SPEAKER_02", "timestamp": [328.28, 341.14], "sentence": " Issu de la Ligue, le parti nationaliste anti-migrants, ce catholique ultra-conservateur, fervent admirateur du président Poutine, est réputé pour ses positions contre le mariage gay, l'avortement et l'euthanasie."}, {"speaker": "SPEAKER_01", "timestamp": [341.14, 362.74], "sentence": " Son élection fait suite à la victoire de la candidate d'extrême droite Giorgia Meloni aux dernières élections législatives. La chef du parti post-fasciste Fratelli d'Italia devrait devenir la future première ministre d'un gouvernement de coalition réunissant la ligue de Matteo Salvini et Forza Italia, le parti de centre droit de Silvio Berlusconi."}, {"speaker": "SPEAKER_03", "timestamp": [362.74, 369.08], "sentence": " En coulisses, les tractations en vue de la distribution des portefeuilles ministérielles faisaient l'objet de tensions."}, {"speaker": "SPEAKER_00", "timestamp": [369.08, 378.9], "sentence": " Jeudi, le fauteuil de président du Sénat était revenu à Ignazio Larussa, cofondateur du parti Fratelli d'Italia et proche de Giorgia Meloni."}, {"speaker": "SPEAKER_00", "timestamp": [378.9, 386.82], "sentence": " Les deux présidents et élus du Parlement doivent désormais s'entretenir avec le chef de l'État en vue de la désignation du Premier ministre."}, {"speaker": "SPEAKER_00", "timestamp": [386.82, 390.32], "sentence": " Ce processus devrait prendre au moins une semaine."}, {"speaker": "SPEAKER_00", "timestamp": [390.32, 401.66], "sentence": " En Iran, les manifestations anti-régime se poursuivent malgré la brutalité de la répression."}], [{"speaker": "SPEAKER_03", "timestamp": [401.66, 409.8], "sentence": " Le mouvement de contestation déclenché par le décès de Macha Amini après son arrestation par la police des mœurs est entré dans sa cinquième semaine."}, {"speaker": "SPEAKER_03", "timestamp": [409.8, 416.7], "sentence": " Depuis le 16 septembre, au moins 108 personnes ont été tuées selon l'association Iran Human Rights basée à Oslo."}, {"speaker": "SPEAKER_03", "timestamp": [416.7, 423.58], "sentence": " Amnesty International déplore la mort d'au moins 23 enfants de 11 à 17 ans tués par les forces de sécurité iraniennes."}, {"speaker": "SPEAKER_03", "timestamp": [423.58, 434.34], "sentence": " Le chef de la diplomatie européenne a lui indiqué avoir eu un entretien téléphonique avec le ministre des Affaires étrangères iranien, exhortant à mettre fin immédiatement à la violente répression des manifestants."}, {"speaker": "SPEAKER_03", "timestamp": [434.34, 441.38], "sentence": " Mais les autorités de la République islamique restent inflexibles et accusent des agents étrangers d'être derrière le soulèvement."}, {"speaker": "SPEAKER_03", "timestamp": [441.38, 467.82], "sentence": " Les ennemis pensaient pouvoir déraciner l'arbre de la république islamique. Ce petit arbre s'est transformé en un arbre massif et quiconque pense à le déraciner se trompe complètement, a déclaré le guide suprême Ali Ramenei. Malgré le blocage d'internet par les autorités, des militants ont lancé un appel à manifester en masse ce samedi avec un slogan, le début de la fin du régime."}, {"speaker": "SPEAKER_03", "timestamp": [467.82, 476.02], "sentence": " Cinq morts et deux blessés après une fusillade en Caroline du Nord."}, {"speaker": "SPEAKER_02", "timestamp": [476.02, 481.8], "sentence": " Le suspect principal, un mineur, a été arrêté par la police dans la soirée après plusieurs heures de recherche."}, {"speaker": "SPEAKER_02", "timestamp": [481.8, 486.9], "sentence": " Il aurait ouvert le feu en milieu d'après-midi dans un quartier résidentiel de Rallye."}, {"speaker": "SPEAKER_02", "timestamp": [486.9, 489.2], "sentence": " Les motifs de l'attaque sont encore inconnus."}, {"speaker": "SPEAKER_02", "timestamp": [489.2, 493.04], "sentence": " C'est la 25e tuerie de masse par arme à feu dans le pays cette année."}, {"speaker": "SPEAKER_02", "timestamp": [493.04, 504.98], "sentence": " La roche la plus célèbre de l'Egypte ancienne est au coeur d'une exposition anniversaire au British Museum."}, {"speaker": "SPEAKER_02", "timestamp": [504.98, 505.94], "sentence": " Cela fait 200 ans que Champollion a réussi à extraire La roche la plus célèbre de l'Egypte ancienne est au cœur d'une exposition anniversaire au British Museum."}, {"speaker": "SPEAKER_02", "timestamp": [505.94, 513.54], "sentence": " Cela fait 200 ans que Champollion a réussi à extraire les secrets de la pierre de Rosette et à déchiffrer les hiéroglyphes."}, {"speaker": "SPEAKER_02", "timestamp": [513.54, 571.4], "sentence": " L'exposition se tient dans un contexte de pression de la part de certains égyptologues pour que le British Museum rende la pierre de Rosette au Caire, dans la lignée d'autres objets pillés pendant l'ère coloniale que les institutions britanniques commence seulement à restituer deux gens qui ne sont pas en train de filmer et ils veulent faire un film sur la rue le festival des droits de l'homme est de retour sur les écrans de cinéma berlinois pour sa 5ème édition avec pour thème Au-delà des lignes rouges Cette année, le film Itaca de Ben Lawrence ouvre le bal. Il s'intéresse à la famille de Julian Assange et aux conséquences personnelles de son combat pour la vérité Pour elle, une société qui ne célèbre plus la mort a perdu son humanité L'oeuvre abstraite de Fabienne Verdier s'expose en dialogue avec les peintures du musée Unterlinden de Colmar dans l'est de la France."}, {"speaker": "SPEAKER_02", "timestamp": [571.4, 578.24], "sentence": " La déambulation se termine sur une installation monumentale de 76 tableaux intitulés Rainbows."}, {"speaker": "SPEAKER_02", "timestamp": [578.24, 585.24], "sentence": " Réalisée pendant la pandémie de Covid-19, il s'agit pour elle d'une méditation existentielle sur la mort."}]]}