{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.3], "sentence": " Une attaque au drone a visé l'état-major de la flotte russe à Sébastopol en Crimée ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [5.3, 7.24], "sentence": " C'est la deuxième fois en moins d'un mois."}, {"speaker": "SPEAKER_00", "timestamp": [7.24, 19.04], "sentence": " Le secrétaire général de l'ONU à Istanbul poursuivre les exportations de céréales ukrainiennes dont une partie a pour destination l'Afrique de l'Est."}, {"speaker": "SPEAKER_02", "timestamp": [19.04, 24.1], "sentence": " Au Royaume-Uni, les transports paralysés par une grève massive."}, {"speaker": "SPEAKER_02", "timestamp": [24.1, 28.3], "sentence": " Les salariés réclament une hausse des salaires pour faire face à l'inflation galopante."}, {"speaker": "SPEAKER_02", "timestamp": [28.3, 30.96], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [30.96, 36.72], "sentence": " La Grèce n'est plus sous surveillance renforcée après 12 années d'austérité imposée par la Commission européenne."}, {"speaker": "SPEAKER_00", "timestamp": [36.72, 40.0], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [40.0, 46.56], "sentence": " Inondations, coulées de boue, l'heure est au nettoyage en Autriche après 24 heures de violentes intempéries."}, {"speaker": "SPEAKER_02", "timestamp": [46.56, 55.6], "sentence": " L'Ukraine n'a pas abandonné l'idée de récupérer la Crimée."}], [{"speaker": "SPEAKER_02", "timestamp": [55.6, 59.46], "sentence": " Une épaisse fumée noire se propageait ce samedi matin à Sébastopol."}, {"speaker": "SPEAKER_02", "timestamp": [59.46, 63.24], "sentence": " Il s'agit d'une attaque au drone visant l'état-major de la flotte russe."}, {"speaker": "SPEAKER_02", "timestamp": [63.24, 63.8], "sentence": " Il s'agit d'une attaque au drone visant l'état-major de la flotte russe."}, {"speaker": "SPEAKER_02", "timestamp": [63.8, 72.74], "sentence": " Le gouverneur de cette ville de la péninsule, Annexé, a publié une vidéo sur Telegram dans laquelle il indique qu'aucun blessé n'est à déplorer et que les services opérationnels menaient l'enquête."}, {"speaker": "SPEAKER_02", "timestamp": [72.74, 76.4], "sentence": " Il a également appelé au calme et a assuré que la ville était sous contrôle."}, {"speaker": "SPEAKER_02", "timestamp": [76.4, 81.8], "sentence": " C'est la deuxième fois que ce quartier général russe sur les bords de la mer Noire est attaqué en moins d'un mois."}, {"speaker": "SPEAKER_02", "timestamp": [81.8, 88.16], "sentence": " Le 31 juillet dernier, 6 personnes ont été blessées lorsqu'un drone chargé d'explosifs a été tiré sur les locaux."}, {"speaker": "SPEAKER_02", "timestamp": [88.16, 95.34], "sentence": " Une autre frappe aérienne a été menée cette fois par les forces de Vladimir Poutine près d'Andrivka, dans la région de Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [95.34, 100.7], "sentence": " Selon le ministère de la Défense russe, 20 mercenaires américains présumés ont été tués."}, {"speaker": "SPEAKER_02", "timestamp": [100.7, 107.42], "sentence": " Dans le conflit engagé avec l'Ukraine, la Russie a déjà perdu un nombre très élevé de chars d'assaut."}, {"speaker": "SPEAKER_02", "timestamp": [107.42, 112.66], "sentence": " Selon Kiev, près de 1500 chars et 3600 véhicules blindés ont été détruits."}, {"speaker": "SPEAKER_02", "timestamp": [112.66, 123.16], "sentence": " Certains sont actuellement exposés dans le centre-ville de la capitale ukrainienne, en attendant de célébrer le 31e anniversaire de l'indépendance du pays, le 24 janvier prochain."}, {"speaker": "SPEAKER_00", "timestamp": [123.16, 129.56], "sentence": " Le secrétaire général de l'ONU était à Istanbul ce samedi"}], [{"speaker": "SPEAKER_00", "timestamp": [129.56, 135.12], "sentence": " aux abords du premier navire humanitaire affrété par l'ONU pour transporter des céréales ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [135.12, 142.26], "sentence": " Le bateau avait quitté mardi le port ukrainien de Pivdeni avec à son bord 23 000 tonnes de blé, direction Djibouti."}, {"speaker": "SPEAKER_00", "timestamp": [142.26, 151.56], "sentence": " Depuis l'accord signé en juillet par l'Ukraine et la Russie, sous l'égide de l'ONU et de la Turquie, 65 000 tonnes de céréales et de produits agricoles ont quitté les ports ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [151.56, 158.92], "sentence": " J'étais dans le port d'Odessa et j'ai vu de mes propres yeux le chargement d'une cargaison de blé sur un navire."}, {"speaker": "SPEAKER_00", "timestamp": [158.92, 162.36], "sentence": " J'ai été très ému en regardant le blé remplir la cale du navire."}, {"speaker": "SPEAKER_00", "timestamp": [162.36, 165.36], "sentence": " C'est le chargement de l'espoir pour tant de personnes dans le monde."}, {"speaker": "SPEAKER_00", "timestamp": [165.36, 171.66], "sentence": " Nous sommes au début d'un long processus, mais vous avez déjà montré le potentiel de cet accord crucial pour le monde."}, {"speaker": "SPEAKER_00", "timestamp": [171.66, 186.16], "sentence": " Le secrétaire général de l'ONU a promis que son organisation allait s'efforcer d'intensifier les exportations de céréales ukrainiennes avant l'arrivée de l'hiver, celle-ci étant cruciale pour de nombreux pays d'Afrique."}, {"speaker": "SPEAKER_00", "timestamp": [186.16, 193.68], "sentence": " Si les céréales ukrainiennes peuvent quitter le pays par la route, le fret maritime est privilégié et permet de faire transiter d'immenses quantités."}, {"speaker": "SPEAKER_00", "timestamp": [193.68, 202.76], "sentence": " Les navires doivent emprunter un couloir sécurisé pour circuler en mer Noire, puis être inspectés par un centre de coordination avant d'être autorisés à franchir le détroit du Bosphore."}, {"speaker": "SPEAKER_00", "timestamp": [202.76, 207.22], "sentence": " avant d'être autorisés à franchir le détroit du Bosphore."}], [{"speaker": "SPEAKER_02", "timestamp": [207.22, 210.72], "sentence": " La grogne sociale se poursuit au Royaume-Uni."}, {"speaker": "SPEAKER_02", "timestamp": [210.72, 217.04], "sentence": " Les Britanniques entament une troisième journée de mobilisation pour réclamer une hausse des salaires adaptée à l'augmentation du coût de la vie."}, {"speaker": "SPEAKER_02", "timestamp": [217.04, 221.26], "sentence": " Des perturbations découlent de ces grèves, particulièrement dans les transports."}, {"speaker": "SPEAKER_02", "timestamp": [221.26, 227.4], "sentence": " En pleine vacances scolaires, seulement un train sur cinq circule ce samedi et cela pourrait se poursuivre ce dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [227.4, 245.1], "sentence": " Les négociations sont jusqu'à présent dans la passe. Le ministre des transports reproche au syndicat de refuser les réformes de modernisation des rails qu'il pourrait faire passer de force. Le métro de Londres était paralysé vendredi et une partie du trafic de marchandises du pays pourrait également être bloquée. Les dockers du port de Félixstowe à l'est de lé vendredi et une partie du trafic de marchandises du pays pourrait également être bloquée."}, {"speaker": "SPEAKER_02", "timestamp": [245.1, 250.72], "sentence": " Les dockers du port de Félixstove à l'est de l'Angleterre démarrent ce dimanche un débrayage de 8 jours."}, {"speaker": "SPEAKER_02", "timestamp": [250.72, 255.76], "sentence": " Il s'agit du plus gros mouvement de grève au Royaume-Uni depuis des décennies face à l'inflation."}, {"speaker": "SPEAKER_02", "timestamp": [255.76, 262.88], "sentence": " Elle a atteint en juillet plus de 10% et pourrait dépasser 13% en octobre, le niveau le plus élevé d'un pays du G7."}, {"speaker": "SPEAKER_02", "timestamp": [262.88, 266.28], "sentence": " En octobre, le niveau le plus élevé d'un pays du G7."}], [{"speaker": "SPEAKER_00", "timestamp": [266.28, 271.74], "sentence": " La Grèce sort de 12 années de surveillance renforcée imposée par la Commission européenne."}, {"speaker": "SPEAKER_00", "timestamp": [271.74, 280.34], "sentence": " Une surveillance qui a commencé en 2010 alors qu'Athènes, en lourde difficulté financière, avait fait appel à l'UE, au FMI et à la Banque centrale européenne."}, {"speaker": "SPEAKER_00", "timestamp": [280.34, 289.94], "sentence": " Trois plans de sauvetage de 289 milliards d'euros ont été mis en place par ces créanciers qui ont en échange exigé d'Athènes de prendre des mesures d'austérité pour assainir les finances publiques."}, {"speaker": "SPEAKER_00", "timestamp": [289.94, 295.34], "sentence": " Ces trois dernières années sont une réponse aux leçons des douze dernières années."}, {"speaker": "SPEAKER_00", "timestamp": [295.34, 298.96], "sentence": " Elles montrent ce qu'il faut faire pour ne plus jamais revivre cela."}, {"speaker": "SPEAKER_00", "timestamp": [298.96, 302.8], "sentence": " Nous devons avancer unis, avec des solutions réalistes."}, {"speaker": "SPEAKER_00", "timestamp": [302.8, 308.48], "sentence": " Nous pouvons faire des erreurs, mais nous sommes certainement sur la bonne voie, a déclaré le Premier ministre grec."}, {"speaker": "SPEAKER_00", "timestamp": [308.48, 320.98], "sentence": " La cure d'austérité de ces 12 dernières années a été violente pour les Grecs, avec la baisse des pensions de retraite et des salaires, ainsi que des augmentations d'impôts et des coupes drastiques dans les budgets des services publics."}, {"speaker": "SPEAKER_00", "timestamp": [320.98, 329.64], "sentence": " Aujourd'hui, Athènes a renoué avec la croissance, mais le chômage reste l'un des plus élevés de la zone euro et la dette colossale s'élève à 180% du PIB."}, {"speaker": "SPEAKER_00", "timestamp": [329.64, 336.84], "sentence": " Après la tempête et les inondations, s'en suit le nettoyage."}], [{"speaker": "SPEAKER_02", "timestamp": [336.84, 341.74], "sentence": " Une partie de l'Autriche est sous l'eau après avoir subi des records depuis ces dernières 24 heures."}, {"speaker": "SPEAKER_02", "timestamp": [341.74, 348.18], "sentence": " C'est ici, à l'ouest du pays, près de la frontière allemande, que les intempéries ont été les plus violentes."}, {"speaker": "SPEAKER_02", "timestamp": [348.18, 354.78], "sentence": " Routes et maisons inondées, coulées de boue, les pompiers ont dû intervenir plus de 1500 fois depuis ce vendredi."}, {"speaker": "SPEAKER_02", "timestamp": [354.78, 360.98], "sentence": " Un tronçon de l'autoroute de la vallée du Rhin a été fermé pendant des heures, paralysant la circulation."}, {"speaker": "SPEAKER_02", "timestamp": [360.98, 364.9], "sentence": " Les précipitations sont désormais terminées."}, {"speaker": "SPEAKER_02", "timestamp": [364.9, 365.6], "sentence": " Aucun mort ni blessé n'est pour l'instant à déplorer. qui normalisent la circulation. Les précipitations sont désormais terminées."}, {"speaker": "SPEAKER_02", "timestamp": [365.6, 369.24], "sentence": " Aucun mort ni blessé n'est pour l'instant à déplorer."}, {"speaker": "SPEAKER_02", "timestamp": [369.24, 382.4], "sentence": " Ces inondations font suite à la tempête meurtrière qui a traversé l'Europe ce jeudi, provoquant en Autriche la mort de 5 personnes, dont 2 enfants, près d'un lac fréquenté du sud du pays."}], [{"speaker": "SPEAKER_01", "timestamp": [382.4, 390.44], "sentence": " Des véhicules de la CAFOR, les forces de l'OTAN, déployés sur les principaux axes routiers du nord du Kosovo, au cas où."}, {"speaker": "SPEAKER_01", "timestamp": [390.44, 395.6], "sentence": " Comme un avertissement aussi à ceux qui voudraient faire tomber la région dans un conflit territorial."}, {"speaker": "SPEAKER_01", "timestamp": [395.6, 403.44], "sentence": " Jeudi, les pourparlers entre la Serbie et son ancienne province, qui a déclaré son indépendance en 2008, ont échoué."}, {"speaker": "SPEAKER_01", "timestamp": [403.44, 419.68], "sentence": " Alors que depuis 20 ans, l'Union européenne s'évertue à normaliser les relations entre la Serbie et le Kosovo, l'attention a grimpé en flèche il y a un mois quand Pristina a déclaré que les documents d'identité et les plaques d'immatriculation serbe ne seraient plus valables sur le territoire du Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [419.68, 424.38], "sentence": " Depuis 10 ans, la Serbie applique les mêmes mesures discriminatoires aux Kosovars."}, {"speaker": "SPEAKER_01", "timestamp": [424.38, 426.06], "sentence": " Depuis 10 ans, la Serbie applique les mêmes mesures discriminatoires aux Kosovars."}, {"speaker": "SPEAKER_01", "timestamp": [426.06, 441.98], "sentence": " Dans ce contexte, l'Occident craint que la Russie n'encourage la Serbie à lancer une intervention armée dans le nord du Kosovo, ce qui déstabiliserait davantage les Balkans et détournerait l'attention de la guerre russe en Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [441.98, 466.02], "sentence": " C'est un coup de semonce au Mexique. L'ancien procureur général du pays, Jesus Murillo Caram, a été arrêté et quelques heures après, la justice a ordonné l'arrestation de 43 étudiants d'une école normale."}, {"speaker": "SPEAKER_01", "timestamp": [466.02, 477.12], "sentence": " La police locale corrompue, d'autres forces de sécurité et des membres d'un gang de trafiquants de drogue ont enlevé les étudiants dans la ville d'Iguala, dans l'état de Guerrero, en 2014."}, {"speaker": "SPEAKER_01", "timestamp": [477.12, 480.74], "sentence": " Mais le motif reste flou, 8 ans plus tard."}, {"speaker": "SPEAKER_01", "timestamp": [480.74, 497.8], "sentence": " L'armée, dont un soldat avait infiltré le groupe d'étudiants, était au courant des dangers qui menaçaient les élèves. temps plus tard. L'armée, dont un soldat avait infiltré le groupe d'étudiants, était au courant des dangers qui menaçaient les élèves, mais l'institution est accusée de n'avoir rien fait pour empêcher les enlèvements. Les corps n'ont jamais été retrouvés, bien que des fragments d'os brûlés ont été attribués à trois des étudiants."}, {"speaker": "SPEAKER_01", "timestamp": [497.8, 505.7], "sentence": " Carambolage dans le sud-est de la Turquie."}, {"speaker": "SPEAKER_02", "timestamp": [505.7, 510.06], "sentence": " 16 personnes ont été tuées sur une autoroute reliant Gaziantep et Nizip."}, {"speaker": "SPEAKER_02", "timestamp": [510.06, 513.6], "sentence": " 21 autres ont été blessées selon un bilan encore provisoire."}, {"speaker": "SPEAKER_02", "timestamp": [513.6, 518.24], "sentence": " Un bus a percuté, une ambulance, un camion de pompiers ainsi qu'une voiture de journaliste."}, {"speaker": "SPEAKER_02", "timestamp": [518.24, 522.78], "sentence": " Ces véhicules se trouvaient sur le lieu à la suite d'un autre accident survenu vendredi soir."}, {"speaker": "SPEAKER_02", "timestamp": [522.78, 527.94], "sentence": " Le lieu à la suite d'un autre accident survenu vendredi soir."}, {"speaker": "SPEAKER_01", "timestamp": [527.94, 534.34], "sentence": " Une motion de censure a été votée par le Parlement du Monténégro, faisant perdre la majorité au gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [534.34, 565.48], "sentence": " Les tensions politiques sont à leur comble dans ce pays depuis plusieurs semaines. En cause, un accord controversé signé entre le gouvernement et l'église orthodoxe serbe au sujet des propriétés de l'église. L'opposition monténégrine veut réduire l'influence de l'église. Sous-titrage Société Radio-Canada Justin Trudeau suit un processus de réconciliation avec les peuples autochtones victimes de nombreux scandales de discrimination."}], [{"speaker": "SPEAKER_02", "timestamp": [565.48, 573.92], "sentence": " En poste à la Cour supérieure de justice de l'Ontario depuis 2017, la juge s'est notamment spécialisée dans les domaines de la santé mentale et des droits de la personne."}, {"speaker": "SPEAKER_00", "timestamp": [573.92, 582.42], "sentence": " Il représente quasiment 20% de la population d'Afrique du Sud. Les Zoulous couronnent leur nouveau roi."}], [{"speaker": "SPEAKER_00", "timestamp": [582.42, 589.98], "sentence": " Ce souverain traditionnel le plus puissant du, ne dispose pas de pouvoir exécutif, mais exerce simplement une autorité morale sur son peuple."}, {"speaker": "SPEAKER_00", "timestamp": [589.98, 594.72], "sentence": " Reconnus par la constitution, les chefs traditionnels disposent de terres et de revenus."}, {"speaker": "SPEAKER_00", "timestamp": [594.72, 600.64], "sentence": " Misuzulu Zoulou, 47 ans, devient roi, malgré une dispute pour le trône qui dure depuis plus d'un an."}]]}