{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.46], "sentence": " Des roquettes tirées en direction de Jérusalem par le djihad islamique, l'organisation soutenue par l'Iran dont un deuxième haut responsable a été tué dans des frappes israéliennes."}, {"speaker": "SPEAKER_01", "timestamp": [9.46, 18.32], "sentence": " La communauté internationale exprime son inquiétude après les frappes sur la centrale nucléaire de Zaporizhia. Russes et Ukrainiens s'accusent mutuellement."}, {"speaker": "SPEAKER_01", "timestamp": [18.32, 27.64], "sentence": " Des dizaines de personnes ont manifesté hier dans une station balnéaire italienne pour dénoncer le meurtre d'un vendeur de rue Nigérian."}, {"speaker": "SPEAKER_01", "timestamp": [27.64, 38.76], "sentence": " Allemagne, Angleterre, Suède ou Pays-Bas, un peu partout en Europe, les marches des fiertés ont de nouveau lieu ce samedi après deux ans d'annulation à cause du Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [38.76, 47.38], "sentence": " Pour la première fois depuis la reprise des hostilités, le djihad islamique a tiré des roquettes en direction de Jérusalem,"}], [{"speaker": "SPEAKER_00", "timestamp": [47.38, 50.94], "sentence": " où les sirènes anti-bombardement ont retenti."}, {"speaker": "SPEAKER_00", "timestamp": [50.94, 60.6], "sentence": " L'organisation soutenue par l'Iran confirme par ailleurs la mort de Khaled Mansour, le commandant du djihad islamique pour les opérations dans le sud de la bande de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [60.6, 67.0], "sentence": " Le djihad islamique est considéré comme une organisation terroriste par les Etats-Unis et l'Union Européenne."}, {"speaker": "SPEAKER_00", "timestamp": [67.0, 74.84], "sentence": " Khaled Mansour est le deuxième haut responsable de l'organisation tuée dans des frappes israéliennes depuis vendredi."}, {"speaker": "SPEAKER_00", "timestamp": [74.84, 84.16], "sentence": " Selon le décompte du ministère palestinien de la Santé, les bombardements israéliens ont tué 29 personnes dont 6 enfants."}, {"speaker": "SPEAKER_00", "timestamp": [84.16, 90.0], "sentence": " Israël estime de son côté avoir éliminé une quinzaine de combattants du djihad islamique."}, {"speaker": "SPEAKER_00", "timestamp": [90.0, 98.42], "sentence": " Tzahal accuse par ailleurs l'organisation islamique d'avoir par erreur bombardé le nord de la bande de Gaza et causé la mort des civils."}, {"speaker": "SPEAKER_00", "timestamp": [98.42, 110.38], "sentence": " Le Hamas, qui domine la bande de Gaza, est jusqu'à présent resté en dehors des tensions et l'intensité des échanges de frappes aériennes semble avoir légèrement diminué."}, {"speaker": "SPEAKER_00", "timestamp": [110.38, 121.22], "sentence": " Le Premier ministre israélien, Yair Lapid, annonce néanmoins que Tsaïl va continuer ses bombardements ciblés et que l'opération se poursuivra aussi longtemps que nécessaire."}, {"speaker": "SPEAKER_00", "timestamp": [121.22, 125.36], "sentence": " aussi longtemps que nécessaire."}, {"speaker": "SPEAKER_01", "timestamp": [125.36, 134.18], "sentence": " À qui la faute? Qui est responsable des bombardements de vendredi sur le site de la plus grande centrale nucléaire d'Europe, celle de Zaporizhia?"}, {"speaker": "SPEAKER_01", "timestamp": [134.18, 140.96], "sentence": " Les deux camps se renvoient la balle, Moscou évoquant des tirs d'artillerie ukrainien et Kiev parlant de deux frappes russes."}, {"speaker": "SPEAKER_01", "timestamp": [140.96, 151.18], "sentence": " Malheureusement, la situation autour de la centrale nucléaire de Zaporizhia s'aggrave. Les terroristes russes sont devenus les premiers au monde à utiliser cette centrale à des fins terroristes."}, {"speaker": "SPEAKER_01", "timestamp": [151.18, 188.26], "sentence": " Nous attirerons l'attention du monde sur ce point et insisterons pour que de nouvelles sanctions soient prises contre la Russie pour avoir créé une telle menace mondiale. Le directeur de l'agence internationale de l'énergie atomique fait état d'informations de plus en plus alarmantes. Raphaël Grossi souligne que la région court un vrai risque de catastrophe nucléaire. Autre réaction, celle du chef de la diplomatie européenne, Josep Borrell, qui dans un tweet dénonce cette violation grave et irresponsable des règles de sûreté nucléaire. Les forces russes ont par ailleurs lancé un assaut sur Bakhmout et Advitka, deux villes clés de la province de Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [188.26, 195.16], "sentence": " Elles ont aussi poursuivi leurs attaques à la roquette et leurs bombardements sur d'autres localités de la région, selon l'armée ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [195.16, 205.54], "sentence": " Près de Kherson, dans une zone contrôlée par les Russes, l'agence de presse RIA Novosti annonce le décès par balle de Vitaly Hura, le maire adjoint de Novakovka."}, {"speaker": "SPEAKER_01", "timestamp": [205.54, 214.42], "sentence": " Pendant ce temps, deux des trois navires de céréales qui ont quitté l'Ukraine il y a 48 heures ont jeté l'encre près d'Istanbul en attendant que leur chargement soit inspecté."}, {"speaker": "SPEAKER_01", "timestamp": [214.42, 223.58], "sentence": " Il s'agit du Navistar qui transporte 33 000 tonnes de maïs vers l'Irlande et du Roraine avec à son bord 13 000 tonnes de maïs à destination du Royaume-Uni."}, {"speaker": "SPEAKER_01", "timestamp": [223.58, 229.26], "sentence": " Un autre cargo fait le trajet inverse, le Fulmar S qui a accosté au port ukrainien de Tchernomorsk."}, {"speaker": "SPEAKER_01", "timestamp": [229.26, 234.04], "sentence": " Justice pour Alika!"}], [{"speaker": "SPEAKER_01", "timestamp": [234.04, 238.68], "sentence": " C'était le slogan de la manifestation organisée hier dans la ville italienne de Civitanova-Marke."}, {"speaker": "SPEAKER_01", "timestamp": [238.68, 244.56], "sentence": " Quelques dizaines de personnes ont défilé dans le calme dans cette station balnéaire prisée de l'Adriatique."}, {"speaker": "SPEAKER_01", "timestamp": [244.56, 248.78], "sentence": " La veuve de la victime et deux de ses frères étaient en tête du cortège."}, {"speaker": "SPEAKER_01", "timestamp": [248.78, 260.74], "sentence": " Le 29 juillet dernier, Alika Oborschuku, un vendeur de rue nigérien âgé de 39 ans et père de deux enfants, a été tuée en pleine rue dans une artère très fréquentée de Chivitanova Marke."}, {"speaker": "SPEAKER_01", "timestamp": [260.74, 286.12], "sentence": " Des vidéos qui ont largement circulé sur les réseaux sociaux montrent son assaillant le maintenant plaqué au sol et l'étranglant, C'est ce. Mais la police écarte l'hypothèse d'un crime raciste."}, {"speaker": "SPEAKER_01", "timestamp": [286.12, 292.86], "sentence": " Beaucoup en Italie craignent que cette affaire soit instrumentalisée en vue des élections législatives du 25 septembre prochain."}, {"speaker": "SPEAKER_01", "timestamp": [292.86, 296.78], "sentence": " L'immigration est l'un des thèmes de campagne que veut porter l'extrême droite."}, {"speaker": "SPEAKER_01", "timestamp": [296.78, 304.18], "sentence": " Au cœur d'une bataille judiciaire autour de l'arrêt des soins,"}], [{"speaker": "SPEAKER_02", "timestamp": [304.18, 308.26], "sentence": " Archie Battersby, 12 ans, est mort ce samedi dans un hôpital londonien."}, {"speaker": "SPEAKER_02", "timestamp": [308.26, 314.7], "sentence": " Le garçon était en état de mort cérébrale depuis 4 mois après avoir été retrouvé inconscient chez lui."}, {"speaker": "SPEAKER_02", "timestamp": [314.7, 317.66], "sentence": " Il était depuis maintenu en vie artificiellement."}, {"speaker": "SPEAKER_00", "timestamp": [317.66, 325.54], "sentence": " Son cas étant considéré sans espoir par le corps médical, la justice britannique avait autorisé mi-juillet l'hôpital à mettre fin au traitement."}, {"speaker": "SPEAKER_00", "timestamp": [325.54, 331.44], "sentence": " Les parents d'Archie se sont opposés à cette décision assurant avoir constaté des signes de vie chez leur enfant."}, {"speaker": "SPEAKER_02", "timestamp": [331.44, 342.28], "sentence": " Soutenus par une organisation chrétienne, ces derniers ont engagé ces dernières semaines d'ultime recours en justice pour s'opposer à l'arrêt des soins, notamment devant la Cour européenne des droits de l'homme."}, {"speaker": "SPEAKER_02", "timestamp": [342.28, 347.76], "sentence": " Des recours qui n'ont pas abouti, malgré la vaste médiatisation de l'affaire au Royaume-Uni."}, {"speaker": "SPEAKER_02", "timestamp": [347.76, 356.68], "sentence": " Le pays a connu ces dernières années deux affaires similaires concernant l'arrêt des soins pour de très jeunes enfants âgés de 2 et 1 an."}, {"speaker": "SPEAKER_03", "timestamp": [356.68, 366.62], "sentence": " Partout en Europe, l'inquiétude grandit face aux multiples conséquences d'une sécheresse historique."}], [{"speaker": "SPEAKER_03", "timestamp": [366.62, 370.7], "sentence": " En France, le gouvernement a activé une cellule de crise exceptionnelle."}, {"speaker": "SPEAKER_03", "timestamp": [370.7, 378.2], "sentence": " Les ministres de l'Agriculture et de la Transition écologique ont fait le déplacement dans les Alpes-de-Haute-Provence, où plusieurs communes n'ont plus d'eau au robinet."}, {"speaker": "SPEAKER_03", "timestamp": [378.2, 380.66], "sentence": " Ils appellent à accélérer les transitions."}, {"speaker": "SPEAKER_04", "timestamp": [380.66, 383.96], "sentence": " On est dans un contexte qui ne correspond plus à aucune habitude."}, {"speaker": "SPEAKER_03", "timestamp": [383.96, 414.62], "sentence": " On n'a jamais connu une sécheresse comme celle-là. La mauvaise nouvelle c'est que aussi loin que notre regard porte, on n'a aucune raison de penser que ça va s'arrêter. A Paris, comme dans beaucoup de villes, les parcs ont pris un air autonome. La première ministre Elisabeth Borne a dit redouter que la situation perdure, voire devienne plus préoccupante encore. La situation est similaire ailleurs en Europe, comme ici en Italie, où plusieurs grandes villes telles que Rome, Florence ou Palerme sont en état d'alerte, avec des températures dépassant les 40 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [414.62, 419.46], "sentence": " Plus au nord, les Pays-Bas sont aussi confrontés au manque d'eau."}, {"speaker": "SPEAKER_03", "timestamp": [419.46, 425.16], "sentence": " Le gouvernement a appelé la population à écourter les douches, ne pas laver les voitures ou arroser les jardins."}, {"speaker": "SPEAKER_03", "timestamp": [425.16, 430.34], "sentence": " L'eau potable reste disponible, mais les réserves s'affaiblissent, alertent les autorités."}, {"speaker": "SPEAKER_03", "timestamp": [430.34, 435.08], "sentence": " Autre conséquence visible, la baisse du niveau des fleuves."}, {"speaker": "SPEAKER_03", "timestamp": [435.08, 437.7], "sentence": " Elle fait pencher ses bateaux-maisons situés sur le Rhin."}, {"speaker": "SPEAKER_03", "timestamp": [437.7, 440.22], "sentence": " Le trafic fluvial est également affecté."}, {"speaker": "SPEAKER_03", "timestamp": [440.22, 450.16], "sentence": " Dans l'est de l'Europe, le Danube est au plus bas. Dans certaines régions, comme autour de Calafate en Roumanie, des îlots de sable ont émergé en plein milieu du géant bleu."}, {"speaker": "SPEAKER_03", "timestamp": [450.16, 461.76], "sentence": " Les membres de la communauté LGBT ont défilé ce samedi dans les rues d'Ambourg, dans le nord de l'Allemagne."}], [{"speaker": "SPEAKER_01", "timestamp": [461.76, 467.22], "sentence": " Environ 250 000 personnes se sont massées dans le centre-ville pour le Christopher Street Day."}, {"speaker": "SPEAKER_01", "timestamp": [467.22, 473.26], "sentence": " La parade avait été annulée en 2020 et en 2021 en raison de la pandémie de Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [473.26, 483.0], "sentence": " Autre marche des fiertés, de retour après deux ans d'absence, celle de Brighton, une station balnéaire du sud de l'Angleterre."}, {"speaker": "SPEAKER_01", "timestamp": [483.0, 488.48], "sentence": " Il s'agissait de célébrer le 50e anniversaire de la première parade du genre organisée dans la ville."}, {"speaker": "SPEAKER_01", "timestamp": [488.48, 502.28], "sentence": " En Suède, on estime à 50 000 le nombre de participants à la Stockholm Pride Parade, la plus importante de Scandinavie."}, {"speaker": "SPEAKER_01", "timestamp": [502.28, 512.94], "sentence": " Mot d'ordre, obtenir l'égalité des droits pour les différentes communautés et plus simplement afficher ces différences sans complexe."}, {"speaker": "SPEAKER_01", "timestamp": [512.94, 519.46], "sentence": " Enfin, 80 bateaux décorés aux couleurs du drapeau arc-en-ciel ont navigué sur les canaux d'Amsterdam."}, {"speaker": "SPEAKER_01", "timestamp": [519.46, 525.04], "sentence": " Là aussi, l'événement n'avait plus été organisé depuis trois ans à cause du Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [525.04, 536.24], "sentence": " Aydinbourg, c'est le retour de l'un des plus grands festivals artistiques au monde."}], [{"speaker": "SPEAKER_03", "timestamp": [536.24, 544.98], "sentence": " Jusqu'à la fin du mois, théâtre, cinéma, danse et concert s'offrent aux visiteurs dans la capitale écossaise après deux années plombées par la pandémie."}, {"speaker": "SPEAKER_03", "timestamp": [544.98, 545.9], "sentence": " Les concerts s'offrent aux visiteurs dans la capitale écossaise après deux années plombées par la pandémie."}, {"speaker": "SPEAKER_03", "timestamp": [545.9, 549.7], "sentence": " Pour les artistes, amateurs ou débutants, c'est un tremplin incontournable."}, {"speaker": "SPEAKER_03", "timestamp": [549.7, 555.04], "sentence": " Mais cette année, la hausse des coûts a aussi suscité beaucoup de critiques."}, {"speaker": "SPEAKER_03", "timestamp": [555.04, 561.8], "sentence": " « Nous avons dû réunir beaucoup d'argent pour faire venir ici notre troupe qui est assez grande », explique cet artiste."}, {"speaker": "SPEAKER_03", "timestamp": [561.8, 594.5], "sentence": " « Donc ça a été assez difficile. Je pense qu'il y aurait une opportunité pour la mairie de s'impliquer un peu plus en soutenant davantage des artistes. » « Le vrai problème, c'est le logement », confirme cet autre acteur. « Il faut faire le plein de public. Si vous ne vendez pas bien votre spectacle, vous pouvez potentiellement perdre beaucoup d'argent. Pour cette 75e édition, le Festival Fringe d'Edimbourg propose à lui seul plus de 3400 spectacles venus de 58 pays."}]]}