{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.6], "sentence": " Onzième paquet de mesures restrictives contre Moscou, les pays européens se mettent d'accord pour éviter à la Russie d'échapper aux sanctions déjà en vigueur."}, {"speaker": "SPEAKER_09", "timestamp": [8.6, 18.38], "sentence": " Volodymyr Zelensky évoque des avancées plus lentes que prévues, notamment à cause des territoires minés par les forces russes."}, {"speaker": "SPEAKER_09", "timestamp": [18.38, 25.22], "sentence": " Un palestinien est mort suite à l'attaque d'un village en Cisjordanie occupé."}, {"speaker": "SPEAKER_09", "timestamp": [25.22, 31.08], "sentence": " La veille, 4 israéliens avaient été tués près d'une colonie juive."}, {"speaker": "SPEAKER_09", "timestamp": [31.08, 40.44], "sentence": " Une vingtaine de blessés, dont 4 graves après l'incendie et l'effondrement d'un immeuble du 5e arrondissement de Paris ce mercredi après-midi."}, {"speaker": "SPEAKER_07", "timestamp": [40.44, 52.42], "sentence": " L'Europe centrale souffre de la chaleur. 37 degrés ont été enregistrés en Hongrie. Les autorités appellent à la vigilance."}], [{"speaker": "SPEAKER_07", "timestamp": [52.42, 70.8], "sentence": " Les Etats membres de l'UE se sont entendus ce mercredi sur un nouveau paquet de mesures restrictives contre la Russie, destinées en particulier à éviter le contournement des sanctions déjà en place. L'objectif est d'éviter que des biens interdits d'exportation vers la Russie ne trouvent un chemin pour approvisionner l'armée russe."}, {"speaker": "SPEAKER_07", "timestamp": [70.8, 80.9], "sentence": " Ursula von der Leyen, la présidente de la Commission européenne, a salué cet accord sur Twitter, affirmant qu'il permettra de porter un nouveau coup à la machine de guerre de Vladimir Poutine."}, {"speaker": "SPEAKER_07", "timestamp": [80.9, 90.84], "sentence": " Ce onzième paquet de sanctions doit cibler les biens utilisables par le complexe militaro-industriel russe, notamment les semi-conducteurs et les circuits intégrés."}, {"speaker": "SPEAKER_07", "timestamp": [90.84, 96.92], "sentence": " Des sociétés issues de pays collaborant avec la Russie sont ciblées, notamment chinoises, ouzbeks ou iraniennes."}, {"speaker": "SPEAKER_07", "timestamp": [96.92, 103.7], "sentence": " 71 personnes et 33 entités impliquées dans la déportation d'enfants ukrainiens vers la Russie sont aussi visées."}, {"speaker": "SPEAKER_07", "timestamp": [103.7, 108.1], "sentence": " Cet accord trouvé par les ambassadeurs des pays de l'UE doit encore être validé."}, {"speaker": "SPEAKER_07", "timestamp": [108.1, 112.64], "sentence": " La liste des personnes et entités sanctionnées sera alors publiée au journal officiel."}, {"speaker": "SPEAKER_07", "timestamp": [112.64, 121.82], "sentence": " Sur ces rares images illustrant la contre-offensive ukrainienne,"}], [{"speaker": "SPEAKER_09", "timestamp": [121.82, 126.24], "sentence": " des roquettes grades sont tirées sur des positions russes près de Bakhmout, dans l'est du pays."}, {"speaker": "SPEAKER_09", "timestamp": [126.24, 132.88], "sentence": " Près de la ligne de front, ces soldats ukrainiens s'entraînent avant d'être envoyés au combat."}, {"speaker": "SPEAKER_09", "timestamp": [132.88, 144.3], "sentence": " Le président ukrainien Volodymyr Zelensky a évoqué des avancées plus lentes que prévues, notamment parce que près de 200 000 km2 du territoire ont été minés par les forces russes."}, {"speaker": "SPEAKER_09", "timestamp": [144.3, 146.84], "sentence": " de 200 000 km2 du territoire ont été minés par les forces russes."}, {"speaker": "SPEAKER_09", "timestamp": [146.84, 155.88], "sentence": " La Russie a pour sa part annoncé mercredi avoir neutralisé trois drones dans la région de Moscou, dont de près d'une base militaire, accusant Kiev d'être derrière cette attaque."}, {"speaker": "SPEAKER_09", "timestamp": [155.88, 161.44], "sentence": " L'Ukraine a de son côté indiqué avoir abattu six drones explosifs lancés par les forces russes."}, {"speaker": "SPEAKER_09", "timestamp": [161.44, 171.2], "sentence": " Le gouvernement ukrainien estime par ailleurs, à plus d'un milliard d'euros, les dégâts environnementaux provoqués par la destruction du barrage de Kakhovka."}, {"speaker": "SPEAKER_09", "timestamp": [171.2, 178.12], "sentence": " Les autorités de l'occupation russe dans la région de Kherson ont fait état de 41 morts, dans un dernier bilan."}, {"speaker": "SPEAKER_09", "timestamp": [178.12, 184.24], "sentence": " En pleine guerre, l'Ukraine a déjà commencé à penser ses plaies."}, {"speaker": "SPEAKER_09", "timestamp": [184.24, 190.46], "sentence": " A Irpin, près de Kiev, certains bâtiments frappés par les bombardements ont pu être reconstruits."}, {"speaker": "SPEAKER_09", "timestamp": [190.46, 198.96], "sentence": " Mais cela pourrait prendre des années, voire des décennies dans certaines villes ravagées par la guerre, comme ici, à Kramatorsk."}, {"speaker": "SPEAKER_09", "timestamp": [198.96, 227.46], "sentence": "... Sans son suivi des affrontements avec la police venus intervenir, un palestinien a été tué, une douzaine d'autres blessés."}], [{"speaker": "SPEAKER_01", "timestamp": [227.46, 277.48], "sentence": " L'attaque du village fait suite à celle intervenue la veille dans une station essence située près de la colonie juive d'Eli, qui a coûté la vie à quatre Israéliens.... Le gouvernement israélien a annoncé le déploiement de forces militaires supplémentaires en Cisjordanie et la construction immédiate d'un millier de maisons dans la colonie attaquée."}, {"speaker": "SPEAKER_09", "timestamp": [277.48, 282.1], "sentence": " Les funérailles des quatre victimes israéliennes ont eu lieu ce mercredi."}, {"speaker": "SPEAKER_09", "timestamp": [282.1, 284.28], "sentence": " L'une d'entre elles est étagée de 17 ans."}, {"speaker": "SPEAKER_09", "timestamp": [284.28, 289.34], "sentence": " Douleur et larmes aussi côté palestinien."}, {"speaker": "SPEAKER_09", "timestamp": [289.34, 298.16], "sentence": " Ces écolières rendent un dernier hommage à leurs camarades de 15 ans tués lundi lors du raid israélien sur Génine dans lequel sept Palestiniens ont perdu la vie."}, {"speaker": "SPEAKER_09", "timestamp": [298.16, 309.98], "sentence": " Depuis le début de l'année, les violences liées au conflit israélo-Palestinien ont fait près de 200 morts."}], [{"speaker": "SPEAKER_07", "timestamp": [309.98, 318.58], "sentence": " Les relations entre la Chine et les Etats-Unis semblaient s'être apaisées ces derniers jours, mais une phrase de Joe Biden a suscité la colère de Pékin."}, {"speaker": "SPEAKER_07", "timestamp": [318.58, 333.0], "sentence": " Alors qu'il s'exprimait lors d'une réception en Californie, sans micro ni caméra, mais en présence de journalistes, le locataire de la Maison Blanche a qualifié Xi Jinping de « dictateur ». Il faisait référence à l'épisode du ballon chinois abattu en février dans le ciel des États-Unis."}, {"speaker": "SPEAKER_02", "timestamp": [333.0, 360.62], "sentence": " Réaction de Pékin par l'intermédiaire de la porteé des traces dans les relations entre Washington et Pékin."}, {"speaker": "SPEAKER_07", "timestamp": [360.62, 366.76], "sentence": " Les États-Unis affirment qu'il s'agissait d'un engin espion, ce que dément la Chine, assurant qu'il s'agissait d'un engin espion, ce que dément la Chine, assurant qu'il s'agissait d'un appareil météo."}, {"speaker": "SPEAKER_07", "timestamp": [366.76, 373.52], "sentence": " Ce nouvel incident diplomatique survient alors que le chef de la diplomatie américaine était à Pékin ces derniers jours pour renouer le dialogue."}, {"speaker": "SPEAKER_05", "timestamp": [373.52, 383.54], "sentence": " Les réserves d'oxygène s'amenuisent à bord du sous-marin porté disparu dans l'Atlantique Nord alors qu'il plongeait vers l'épave du Titanic."}], [{"speaker": "SPEAKER_05", "timestamp": [383.54, 387.42], "sentence": " A son bord, cinq passagers dont on est sans nouvelles depuis dimanche."}, {"speaker": "SPEAKER_05", "timestamp": [387.42, 392.92], "sentence": " Le point sur les dernières informations dont nous disposons avec notre envoyé spécial à Boston."}, {"speaker": "SPEAKER_06", "timestamp": [392.92, 398.18], "sentence": " Les gardes-côtes américains ont reconnu qu'un bruit a bien été entendu."}, {"speaker": "SPEAKER_06", "timestamp": [398.18, 399.68], "sentence": " C'est une lueur d'espoir."}, {"speaker": "SPEAKER_06", "timestamp": [399.68, 405.8], "sentence": " Un avion de surveillance militaire canadien a détecté des bruits sous l'eau, ceci dans le cadre de cette opération massive."}, {"speaker": "SPEAKER_06", "timestamp": [405.8, 408.92], "sentence": " Les chercheurs ont déplacé un robot sous-marin dans cette zone."}, {"speaker": "SPEAKER_06", "timestamp": [408.92, 413.1], "sentence": " Cependant, ces recherches ont donné des résultats négatifs, mais elles continuent."}, {"speaker": "SPEAKER_06", "timestamp": [413.1, 418.34], "sentence": " Ce sont les mots des gardes-côtes basés ici à Boston qui dirigent cette mission de sauvetage complexe."}, {"speaker": "SPEAKER_06", "timestamp": [418.34, 430.78], "sentence": " Le magazine Rolling Stone avait précédemment cité ce qu'il décrivait comme des messages internes du gouvernement américain précédemment cité ce qu'il décrivait comme des messages internes du gouvernement américain, qui affirmait que les équipes avaient entendu des bruits de coups dans la zone toutes les 30 minutes."}, {"speaker": "SPEAKER_06", "timestamp": [430.78, 437.24], "sentence": " On estime que les réserves d'oxygène pourraient s'épuiser dans les prochaines 24 heures, si le submersible fonctionne toujours."}, {"speaker": "SPEAKER_06", "timestamp": [437.24, 448.32], "sentence": " Et des questions restent quant à la façon dont les équipes pourraient même atteindre le sous-marin perdu. Il pourrait être perdu à une profondeur d'environ 3800 mètres sous la surface de l'eau près de l'épave du Titanic."}, {"speaker": "SPEAKER_06", "timestamp": [448.32, 453.04], "sentence": " Pendant ce temps, plus en plus de navires et d'avions internationaux se dirigent vers la région."}, {"speaker": "SPEAKER_06", "timestamp": [453.04, 458.54], "sentence": " On a aussi acheminé du matériel de sauvetage sur les lieux au cas où le navire serait retrouvé."}, {"speaker": "SPEAKER_06", "timestamp": [458.54, 461.12], "sentence": " Philip Crowther, Euronews, Boston."}, {"speaker": "SPEAKER_09", "timestamp": [461.12, 472.92], "sentence": " Une forte explosion a provoqué l'incendie et l'effondrement d'un immeuble du 5e arrondissement de Paris ce mercredi après-midi."}, {"speaker": "SPEAKER_09", "timestamp": [472.92, 480.14], "sentence": " La préfecture de police a fait état d'une vingtaine de blessés, dont quatre graves, dans son dernier bilan provisoire."}, {"speaker": "SPEAKER_09", "timestamp": [480.14, 487.32], "sentence": " Le parquet indique que des détonations ont été entendues, sans pouvoir pour l'instant déterminer l'origine du sinistre."}, {"speaker": "SPEAKER_09", "timestamp": [487.32, 500.32], "sentence": " Le quartier a été bouclé, les secours sont à la recherche d'éventuelles personnes coincées sous les décombres."}], [{"speaker": "SPEAKER_05", "timestamp": [500.32, 507.98], "sentence": " La vague de chaleur estivale frappe déjà l'Europe et plus précisément la Slovénie qui compte sa première victime."}, {"speaker": "SPEAKER_07", "timestamp": [507.98, 513.98], "sentence": " Il s'agirait d'un enfant qui était enfermé dans une voiture garée sur un parking, selon la police."}, {"speaker": "SPEAKER_07", "timestamp": [513.98, 518.12], "sentence": " Les températures devraient atteindre 34 degrés cette semaine dans le pays."}, {"speaker": "SPEAKER_07", "timestamp": [518.12, 557.9], "sentence": " Les autorités appellent à la plus grande vigilance de niveau 2 a été émise sur l'ensemble du pays face à la chaleur qui s'installe et qui affecte notamment les personnes vulnérables, telles que les enfants en bas âge ou les personnes âgées, et celles souffrant de maladies cardiovasculaires."}, {"speaker": "SPEAKER_07", "timestamp": [557.9, 561.52], "sentence": " Par endroits, les thermomètres affichent 37 degrés Celsius."}, {"speaker": "SPEAKER_07", "timestamp": [561.52, 567.98], "sentence": " Les experts recommandent de rester dans des lieux frais entre 11h et 15h et de boire suffisamment d'eau."}, {"speaker": "SPEAKER_09", "timestamp": [567.98, 577.24], "sentence": " Au festival du film d'animation d'Annecy, le plus grand rendez-vous mondial du genre,"}], [{"speaker": "SPEAKER_08", "timestamp": [577.24, 579.48], "sentence": " la Hongrie a brillé de mille feux."}, {"speaker": "SPEAKER_08", "timestamp": [579.48, 588.74], "sentence": " Trois films ont été récompensés dans les principales catégories et notamment 27 de la réalisatrice Flora Anabouda qui a remporté le cristal du meilleur court-métrage."}, {"speaker": "SPEAKER_00", "timestamp": [588.74, 608.48], "sentence": " Pour elle, ce n'est pas un hasard. Et en fait, je suis là pour le travail de tous les directeurs qui ont fait un point en Hongrie."}, {"speaker": "SPEAKER_00", "timestamp": [608.48, 611.42], "sentence": " Et je suis vraiment reconnaissante pour eux aussi."}, {"speaker": "SPEAKER_08", "timestamp": [611.42, 628.46], "sentence": " 27 avait aussi reçu au dernier festival de Cannes la Palme d'Or du court-métrage Tout genre confondu. L'histoire d'une jeune femme dont les fantasmes vont l'aider à transcender son quotidien."}, {"speaker": "SPEAKER_00", "timestamp": [628.46, 631.26], "sentence": " Une réussite autant narrative que visuelle."}, {"speaker": "SPEAKER_09", "timestamp": [631.26, 643.1], "sentence": " Dans la catégorie long-métrage, le prix du jury est quant à lui revenu à Four Souls of Coyote."}, {"speaker": "SPEAKER_09", "timestamp": [643.1, 651.92], "sentence": " Un film puissant et engagé à travers le destin tragique des Indiens d'Amérique, des génocides d'hier, aux pipelines destructeurs d'aujourd'hui."}, {"speaker": "SPEAKER_08", "timestamp": [651.92, 665.32], "sentence": " Le réalisateur hongrois a tenu à coller au plus près de la réalité et le film va voyager désormais à travers le monde. C'est un film sur les Amérindiens, les Américains natifs."}, {"speaker": "SPEAKER_03", "timestamp": [665.32, 670.8], "sentence": " Nous avons vraiment essayé d'être aussi précis que possible, parce que nous sommes des Hungariens."}, {"speaker": "SPEAKER_03", "timestamp": [670.8, 673.78], "sentence": " C'est la première grande étape."}, {"speaker": "SPEAKER_03", "timestamp": [673.78, 678.76], "sentence": " Et nous avons aussi eu des festivals en Amérique."}, {"speaker": "SPEAKER_08", "timestamp": [678.76, 692.36], "sentence": " Enfin, le prix du jury contre-champ a récompensé Tony Shelley & The Magic Light, une coproduction entre la Hongrie, la Slovaquie et la République tchèque dans la grande tradition du stop-motion d'Europe centrale."}, {"speaker": "SPEAKER_08", "timestamp": [692.36, 698.12], "sentence": " Délicat, tendre et poétique, un bonheur de douceur pour les petits comme pour les grands."}]]}