{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.72], "sentence": " La Pologne a confirmé une frappe de missile sur son territoire. Selon Varsovie, le projectile serait de fabrication russe, mais l'origine de cette explosion reste encore incertaine."}, {"speaker": "SPEAKER_01", "timestamp": [9.72, 18.92], "sentence": " Le G7 réunit en urgence ce matin à Bali après la chute d'un missile en Pologne. Selon Varsovie, le projectile serait de fabrication russe."}, {"speaker": "SPEAKER_03", "timestamp": [18.92, 28.02], "sentence": " Le G20 en Indonésie touche à sa fin. La plupart des États participants condamnent l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [28.02, 30.62], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [30.62, 34.68], "sentence": " Donald Trump, de nouveau candidat à l'élection présidentielle américaine de 2024."}, {"speaker": "SPEAKER_01", "timestamp": [34.68, 39.26], "sentence": " L'ancien chef d'Etat l'a annoncé ce mercredi depuis sa villa de Mar-a-Lago en Floride."}, {"speaker": "SPEAKER_01", "timestamp": [39.26, 40.72], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [40.72, 49.34], "sentence": " Décollage réussi pour la fusée la plus puissante du monde dans le cadre de la mission Artemis, un vol sans astronaute pour vérifier que le vaisseau est sûr."}, {"speaker": "SPEAKER_04", "timestamp": [49.34, 64.86], "sentence": " Pour les autorités polonaises, c'est bien un missile de fabrication russe qui a tué mardi en fin de journée deux personnes sur son territoire à proximité de la frontière avec l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [64.86, 65.58], "sentence": " deux personnes sur son territoire à proximité de la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [65.58, 68.2], "sentence": " Reste à déterminer qui a tiré ce missile."}, {"speaker": "SPEAKER_04", "timestamp": [68.2, 77.18], "sentence": " Selon le président américain, il est improbable qu'il ait été lancé depuis la Russie, d'autant que les Ukrainiens utilisent aussi des munitions de fabrication russe."}, {"speaker": "SPEAKER_04", "timestamp": [77.18, 83.28], "sentence": " Le missile est tombé en plein champ sur la petite commune de Pchewodo, au sud-est du pays."}, {"speaker": "SPEAKER_04", "timestamp": [83.28, 89.42], "sentence": " C'est la première fois dans le conflit entre la Russie et l'Ukraine que des armes russes semblent s'abattre sur un pays de l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [89.42, 95.64], "sentence": " Dans la nuit, le Premier ministre polonais Mateusz Morawiecki a appelé les Polonais à garder leur calme."}, {"speaker": "SPEAKER_04", "timestamp": [95.64, 102.32], "sentence": " Tant que les faits n'auront pas été établis, le président polonais a déclaré de son côté que l'incident pourrait être isolé."}, {"speaker": "SPEAKER_04", "timestamp": [102.32, 113.18], "sentence": " En attendant, le Conseil de défense polonais, qui s'est réuni en urgence mardi soir, a décrété l'état d'alerte renforcé, les précisions du porte-parole du gouvernement polonais."}, {"speaker": "SPEAKER_00", "timestamp": [113.18, 125.74], "sentence": " En lien avec la situation actuelle que nous avions prévue, des procédures ont été mises en œuvre, notamment, entre autres, nous venons de décider d'augmenter la préparation de certaines unités de combat et d'autres services en uniforme dans notre pays."}, {"speaker": "SPEAKER_02", "timestamp": [125.74, 130.86], "sentence": " De son côté, le ministère russe de la Défense a qualifié cette affaire de provocation."}, {"speaker": "SPEAKER_00", "timestamp": [130.86, 143.88], "sentence": " Il a fermement démenti que la Russie soit à l'origine de toute frappe sur des cibles près de la frontière ukraino-polonaise et a critiqué les photos des dommages qui n'ont rien à voir, selon lui, avec des armes russes."}, {"speaker": "SPEAKER_00", "timestamp": [143.88, 144.3], "sentence": " des dommages qui n'ont rien à voir, selon lui, avec des armes russes."}, {"speaker": "SPEAKER_00", "timestamp": [144.3, 153.12], "sentence": " Face à la gravité de la situation, les ambassadeurs de l'OTAN doivent se réunir ce mercredi à la demande de la Pologne sur la base de l'article 4 de l'Alliance."}, {"speaker": "SPEAKER_00", "timestamp": [153.12, 156.96], "sentence": " L'article 4 permet aux membres de soulever des questions liées à leur sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [156.96, 164.26], "sentence": " L'article 5 prévoit quant à lui qu'une attaque armée contre un membre de l'OTAN est une attaque contre tous les membres de l'Alliance."}, {"speaker": "SPEAKER_01", "timestamp": [164.26, 166.64], "sentence": " armé contre un membre de l'OTAN est une attaque contre tous les membres de l'Alliance."}], [{"speaker": "SPEAKER_04", "timestamp": [166.64, 174.82], "sentence": " Le président Joe Biden a réuni en urgence ce matin les dirigeants du G7 et ses alliés en Indonésie après la chute d'un missile en Pologne."}, {"speaker": "SPEAKER_04", "timestamp": [174.82, 176.8], "sentence": " Une enquête est actuellement en cours."}, {"speaker": "SPEAKER_04", "timestamp": [176.8, 182.74], "sentence": " D'après Varsovie, le projectile tombé à quelques kilomètres de la frontière ukrainienne serait de fabrication russe."}, {"speaker": "SPEAKER_00", "timestamp": [182.74, 192.76], "sentence": " Pendant la réunion, le dirigeant américain a renouvelé son soutien à la Pologne et annoncé l'envoi d'experts pour épauler les enquêteurs sur place et déterminer ce qui s'est réellement passé."}, {"speaker": "SPEAKER_00", "timestamp": [192.76, 197.74], "sentence": " Mais selon lui, la piste d'un missile tiré depuis la Russie reste improbable pour le moment."}, {"speaker": "SPEAKER_00", "timestamp": [197.74, 202.06], "sentence": " L'OTAN a d'ores et déjà convoqué ses ambassadeurs pour une réunion d'urgence."}, {"speaker": "SPEAKER_00", "timestamp": [202.06, 215.1], "sentence": " D'autres dirigeants, comme la présidente de la Commission européenne Ursula von der Leyen, le président français Emmanuel Macron, ou le premier ministre britannique Rishi Sunak, ont exprimé leur soutien à la Pologne via les réseaux sociaux."}, {"speaker": "SPEAKER_00", "timestamp": [215.1, 217.7], "sentence": " Tous annoncent suivre l'enquête de très près."}, {"speaker": "SPEAKER_00", "timestamp": [217.7, 223.84], "sentence": " Le président ukrainien Volodymyr Zelensky a quant à lui qualifié cette attaque présumée d'escalade très importante."}, {"speaker": "SPEAKER_00", "timestamp": [223.84, 225.12], "sentence": " Le secrétaire général des Nations Unies, Antonio Guterres, a appelé à la plus grande prudence qui a quant à lui qualifié cette attaque présumée d'escalade très importante."}, {"speaker": "SPEAKER_01", "timestamp": [225.12, 230.78], "sentence": " Le secrétaire général des Nations Unies, Antonio Guterres, a appelé à la plus grande prudence."}, {"speaker": "SPEAKER_01", "timestamp": [230.78, 243.3], "sentence": " Le conseil de sécurité de l'ONU abordera ce sujet lors d'une réunion exceptionnelle plus tard dans la journée."}], [{"speaker": "SPEAKER_04", "timestamp": [243.3, 270.34], "sentence": " La guerre en Ukraine aura marqué le G20 de Bali qui touche à sa fin ce mercredi. Abstention. Avant même la fin de ce rendez-vous des puissances mondiales, Sergei Lavrov avait dénoncé un projet de communiqué politisé par les pays occidentaux."}, {"speaker": "SPEAKER_03", "timestamp": [270.34, 276.44], "sentence": " Le chef de la diplomatie russe qui représentait Vladimir Poutine a quitté l'Indonésie mardi soir."}, {"speaker": "SPEAKER_03", "timestamp": [276.44, 284.62], "sentence": " La position de la Chine était scrutée lors de ce sommet, Xi Jinping ayant toujours refusé de condamner l'invasion de l'Ukraine par son allié russe."}, {"speaker": "SPEAKER_03", "timestamp": [284.62, 294.44], "sentence": " Pékin a toutefois lancé quelques critiques voilées à l'égard de Moscou lors de ce sommet en dénonçant l'instrumentalisation de l'approvisionnement alimentaire et de l'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [294.44, 311.48], "sentence": " Tous les pays se sont toutefois accordés sur la nécessité de ne population italienne est le problème le plus urgent à résoudre."}], [{"speaker": "SPEAKER_01", "timestamp": [311.48, 314.54], "sentence": " Les spécialistes évoquent des manières d'inverser la tendance."}, {"speaker": "SPEAKER_01", "timestamp": [314.54, 319.96], "sentence": " Pour la première fois dans l'histoire du pays, depuis 2015, l'Italie a perdu environ 1 million d'habitants."}, {"speaker": "SPEAKER_01", "timestamp": [319.96, 322.94], "sentence": " Et les prévisions sont plutôt pessimistes pour l'avenir proche."}, {"speaker": "SPEAKER_01", "timestamp": [322.94, 331.54], "sentence": " Non seulement la population globale va diminuer au cours des prochaines années, mais c'est surtout le nombre de jeunes Italiens qui devrait baisser de manière significative."}, {"speaker": "SPEAKER_01", "timestamp": [331.54, 337.88], "sentence": " S'il se confirme, ce phénomène aura un impact considérable sur la productivité et la croissance économique du pays."}, {"speaker": "SPEAKER_01", "timestamp": [337.88, 352.3], "sentence": " En Europe, l'Italie détient le taux le plus élevé de personnes âgées de plus de 65 ans, ce qui suscite des craintes pour le système de retraite et la protection sociale."}, {"speaker": "SPEAKER_00", "timestamp": [352.3, 356.48], "sentence": " Mais quelle est l'origine de cette situation démographique?"}, {"speaker": "SPEAKER_03", "timestamp": [356.48, 364.1], "sentence": " L'Italie a le taux de participation des femmes au marché du travail le plus bas d'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [364.1, 366.98], "sentence": " Il est actuellement d'environ 57%."}, {"speaker": "SPEAKER_03", "timestamp": [366.98, 371.72], "sentence": " En Allemagne, c'est 75% et en Suède, c'est plus de 81%."}, {"speaker": "SPEAKER_00", "timestamp": [371.72, 376.96], "sentence": " Je précise cela parce que plusieurs études ont prouvé que les femmes qui peuvent travailler ont plus d'enfants."}, {"speaker": "SPEAKER_04", "timestamp": [376.96, 391.04], "sentence": " Au contraire, le fait de ne pas pouvoir travailler rend les femmes moins à l'aise d'un point de vue financier et ça ne les encourage pas à fonder une famille."}, {"speaker": "SPEAKER_02", "timestamp": [391.04, 398.28], "sentence": " Ce déclin démographique est une priorité de Fratelli d'Italia, partie d'extrême droite qui vient d'arriver au pouvoir."}, {"speaker": "SPEAKER_03", "timestamp": [398.28, 406.48], "sentence": " Un ministère de la famille et de la natalité a été créé pour s'attaquer à ce problème."}, {"speaker": "SPEAKER_00", "timestamp": [406.48, 410.1], "sentence": " Le taux de fécondité est un sujet qui n'appartient ni à la droite ni à la gauche."}, {"speaker": "SPEAKER_00", "timestamp": [410.1, 412.64], "sentence": " C'est une urgence nationale."}, {"speaker": "SPEAKER_00", "timestamp": [412.64, 416.84], "sentence": " Nous devons remettre les mères qui travaillent au centre de toutes les décisions politiques."}, {"speaker": "SPEAKER_00", "timestamp": [416.84, 419.8], "sentence": " Elles doivent être soutenues par les bonnes politiques économiques."}, {"speaker": "SPEAKER_00", "timestamp": [419.8, 425.44], "sentence": " Ça n'a pas été le cas ces dernières années."}, {"speaker": "SPEAKER_03", "timestamp": [425.44, 432.06], "sentence": " Mais selon les experts, les incitations financières ne suffiront pas."}, {"speaker": "SPEAKER_04", "timestamp": [432.06, 440.14], "sentence": " Il faut plusieurs générations pour inverser la tendance, car le nombre total de femmes fertiles a baissé au fil du temps."}, {"speaker": "SPEAKER_02", "timestamp": [440.14, 446.94], "sentence": " Il faut donc s'interroger sur l'immigration dont pourrait profiter l'Italie."}, {"speaker": "SPEAKER_04", "timestamp": [446.94, 453.88], "sentence": " C'est une autre possibilité, si je puis dire, face à ce problème."}, {"speaker": "SPEAKER_02", "timestamp": [453.88, 463.38], "sentence": " Depuis plusieurs années, de nombreux actifs très compétents ont quitté le pays faute d'opportunités. La crise du Covid a également amplifié ce problème, longtemps sous-estimé."}, {"speaker": "SPEAKER_03", "timestamp": [463.38, 468.78], "sentence": " Covid a également amplifié ce problème, longtemps sous-estimé."}], [{"speaker": "SPEAKER_01", "timestamp": [468.78, 471.86], "sentence": " C'était annoncé, c'est désormais confirmé."}, {"speaker": "SPEAKER_01", "timestamp": [471.86, 477.1], "sentence": " Donald Trump sera bien candidat à l'élection présidentielle de 2024 aux Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [477.1, 487.54], "sentence": " L'ancien président de 76 ans a déposé sa candidature ce mardi auprès des autorités électorales américaines pour l'annoncer ensuite officiellement depuis sa luxueuse villa de Mar-a-Lago en Floride."}, {"speaker": "SPEAKER_02", "timestamp": [487.54, 494.94], "sentence": " Afin de rendre à l'Amérique sa grandeur et sa gloire, j'annonce ma candidature à l'élection présidentielle."}, {"speaker": "SPEAKER_02", "timestamp": [494.94, 507.62], "sentence": " Une candidature attendue mais mise à mal par les piètres résultats des candidats républicains et en particulier ceux appuyés par l'ancien locataire de la Maison-Blanche aux élections de mi-mandat la semaine dernière."}, {"speaker": "SPEAKER_01", "timestamp": [507.62, 512.38], "sentence": " Pour beaucoup de membres du parti, Donald Trump est devenu un boulet lourd à traîner."}, {"speaker": "SPEAKER_01", "timestamp": [512.38, 518.76], "sentence": " Le milliardaire est également visé par plusieurs enquêtes et notamment celles sur l'assaut du Capitole le 6 janvier 2021."}, {"speaker": "SPEAKER_03", "timestamp": [518.76, 528.74], "sentence": " La fusée la plus puissante du monde a décollé ce mercredi depuis la Floride."}], [{"speaker": "SPEAKER_03", "timestamp": [528.74, 553.96], "sentence": " Au cours de cette mission baptisée Artemis 1, la capsule qui n'a pas d'astronaute à bord n'atterrira pas sur la Lune, Pas d'astronaute à bord n'atterrira pas sur la Lune, mais s'aventurera jusqu'à 64 000 kilomètres derrière elle, un record pour un vaisseau habitable."}, {"speaker": "SPEAKER_03", "timestamp": [553.96, null], "sentence": " Ce programme d'une durée de 25 jours a pour but de vérifier que cette nouvelle capsule spatiale est sûre pour transporter dans les prochaines années un équipage sur la Lune, 50 ans après le dernier vol du programme Apollo."}]]}