{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [10.0, 20.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [20.0, 48.36], "sentence": "...... C'est un dénouement tragique pour le petit Ryan, 5 ans, qui était tombé dans un puits de 32 mètres de profondeur mardi au Maroc."}], [{"speaker": "SPEAKER_01", "timestamp": [48.36, 53.68], "sentence": " Le garçonné, qui a finalement été extrait samedi soir après 4 jours, est décédé."}, {"speaker": "SPEAKER_01", "timestamp": [53.68, 57.84], "sentence": " Le roi Mohamed VI a adressé ses condoléances à la famille."}, {"speaker": "SPEAKER_01", "timestamp": [57.84, 63.82], "sentence": " Le sort du petit Ryan a ému aux quatre coins du pays et même au-delà."}, {"speaker": "SPEAKER_01", "timestamp": [63.82, 64.48], "sentence": " Le sort du petit Ryan a ému aux quatre coins du pays et même au-delà."}, {"speaker": "SPEAKER_01", "timestamp": [64.48, 74.9], "sentence": " Des milliers de sympathisants ont accouru ces derniers jours en signe de solidarité et ont campé sur place malgré le froid dans cette zone montagneuse du RIF à près de 700 mètres d'altitude."}, {"speaker": "SPEAKER_01", "timestamp": [74.9, 79.5], "sentence": " L'opération de secours a été menée avec minutie."}, {"speaker": "SPEAKER_01", "timestamp": [79.5, 84.96], "sentence": " Des heures de forage ont été nécessaires pour atteindre la poche dans laquelle se trouvait le petit garçon."}, {"speaker": "SPEAKER_01", "timestamp": [84.96, 89.04], "sentence": " Une partie du tunnel horizontal a même été creusée à la main."}, {"speaker": "SPEAKER_01", "timestamp": [89.04, 97.98], "sentence": " Le principal défi était d'éviter les éboulements en raison de la nature du sol, certaines couches étant rocheuses et d'autres très sableuses."}, {"speaker": "SPEAKER_02", "timestamp": [97.98, 111.46], "sentence": " Des habitants de Kharkiv, deuxième ville d'Ukraine, se sont rassemblés ce samedi aux côtés d'une ONG locale pour dire non à une escalade de la situation entre la Russie et leur pays."}, {"speaker": "SPEAKER_02", "timestamp": [111.46, 117.24], "sentence": " Sur le plan diplomatique, les efforts se poursuivent entre les Occidentaux et Moscou pour éviter une guerre."}, {"speaker": "SPEAKER_02", "timestamp": [117.24, 122.02], "sentence": " L'Ukraine de son côté se tient prête en vue d'une éventuelle invasion de son territoire."}, {"speaker": "SPEAKER_02", "timestamp": [122.02, 129.38], "sentence": " Ici à Pripyat, les troupes de la garde nationale s'entraînent dans la zone d'exclusion de Tchernobyl, évacuée en 1986."}, {"speaker": "SPEAKER_02", "timestamp": [129.38, 138.74], "sentence": " Le but de ces exercices, c'est d'élaborer le scénario d'une prise d'un bâtiment et sa libération par la garde nationale."}, {"speaker": "SPEAKER_04", "timestamp": [138.74, 143.5], "sentence": " Mais aussi de pratiquer le travail d'un groupe de tireurs d'élite."}, {"speaker": "SPEAKER_02", "timestamp": [143.5, 148.34], "sentence": " Vous avez vu comment cela fonctionne."}, {"speaker": "SPEAKER_02", "timestamp": [148.34, 154.34], "sentence": " Tous ces scénarios sont des résumés des cas qui se sont produits depuis 2014 pendant la guerre russo-ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [154.34, 177.2], "sentence": " En plus des 100 000 soldats russes massés le long de la frontière ukrainienne, Moscou a également déployé des militaires aux Bélarus, dans une zone qui se trouve à une dizaine de kilomètres seulement au nord de Pripyat."}, {"speaker": "SPEAKER_02", "timestamp": [177.2, 181.48], "sentence": " Russie et Bélarus doivent y réaliser des manœuvres militaires ce mois-ci."}, {"speaker": "SPEAKER_02", "timestamp": [181.48, 188.56], "sentence": " De son côté, Varsovie a confirmé ce samedi l'arrivée des premiers renforts en provenance des Etats-Unis."}], [{"speaker": "SPEAKER_01", "timestamp": [188.56, 193.8], "sentence": " Le président du Bélarus, Alexandre Loukachenko, évoque son avenir politique."}, {"speaker": "SPEAKER_01", "timestamp": [193.8, 197.88], "sentence": " Il était interrogé vendredi par le journaliste russe Vladimir Soloviev."}, {"speaker": "SPEAKER_01", "timestamp": [197.88, 203.04], "sentence": " Un entretien diffusé ensuite sur la chaîne Telegram de la présidence belarusse."}, {"speaker": "SPEAKER_01", "timestamp": [203.04, 227.62], "sentence": " Pendant combien d'années, monsieur Loukachenko sera-t-il le leader de la biélorussie connaissez vous la réponse à cette question non s'il ya une situation difficile qui touche le belarus si une guerre éclate ou si des développements similaires aux événements de 2020 se produisent je serai toujours là. Mais si la situation est calme, si un successeur émerge, nous déciderons."}, {"speaker": "SPEAKER_01", "timestamp": [227.62, 232.98], "sentence": " Croyez-moi, je ne suis pas président parce que j'ai vraiment envie de l'être."}, {"speaker": "SPEAKER_01", "timestamp": [232.98, 247.12], "sentence": " Dieu vous garde de vous retrouver dans une situation où vous dépendez de nombreuses circonstances, lorsque vous êtes simplement lié par toutes ces circonstances, par votre pays, que vous avez créé de vos propres mains et par tout le reste."}, {"speaker": "SPEAKER_05", "timestamp": [247.12, 255.74], "sentence": " Alexandre Loukachenko a été réélu en août 2020 pour un sixième mandat consécutif."}, {"speaker": "SPEAKER_01", "timestamp": [255.74, 263.62], "sentence": " Un scrutin marqué par des manifestations massives d'opposants et la fuite à l'étranger de la chef de l'opposition, Svetlana Tikhanovskaya."}, {"speaker": "SPEAKER_01", "timestamp": [263.62, 268.24], "sentence": " à l'étranger de la chef de l'opposition, Svetlana Tikhanovskaya."}], [{"speaker": "SPEAKER_02", "timestamp": [268.24, 274.18], "sentence": " C'est une mesure sans précédent dans l'Union européenne qui est entrée en vigueur ce samedi en Autriche."}, {"speaker": "SPEAKER_02", "timestamp": [274.18, 281.72], "sentence": " Les Autrichiens de plus de 18 ans doivent dorénavant se faire vacciner contre le Covid sous peine d'encourir une forte amende."}, {"speaker": "SPEAKER_03", "timestamp": [281.72, 289.42], "sentence": " En ce moment, à Vienne, nous vaccinons environ 7000 personnes par jour en moyenne."}, {"speaker": "SPEAKER_02", "timestamp": [289.42, 295.56], "sentence": " 10% de ces vaccinations sont des premières doses et 70% des troisième doses."}, {"speaker": "SPEAKER_03", "timestamp": [295.56, 300.36], "sentence": " Nous avons pu enregistrer une légère augmentation d'environ 9% par rapport à la semaine dernière."}, {"speaker": "SPEAKER_02", "timestamp": [300.36, 347.54], "sentence": " En Finlande, de nouvelles perturbations du trafic étaient attendues ce samedi dans la capitale au lendemain d'une manifestation contre les restrictions sanitaires et les prix des carburants. Parmi les revendications, la suppression immédiate de toutes les restrictions liées au Covid-19, même si le gouvernement souhaite les supprimer d'ici mi-février. En Russie, les autorités ont indiqué ce samedi que le nombre de nouvelles contaminations avait dépassé les 177 000 au cours des dernières 24 heures. Au cours de la dernière journée écoulée, notre hôpital a admis 250 patients, ce qui est beaucoup. 80 à 80% d'entre eux sont infectés par le variant Omicron et 10% par Delta. Depuis ce week-end, les Danois peuvent à nouveau festoyer sans masque ni pass."}, {"speaker": "SPEAKER_02", "timestamp": [347.54, 354.22], "sentence": " Le pays pourtant pionnier du pass sanitaire a levé toutes les restrictions liées au Covid malgré la flambée des contaminations."}, {"speaker": "SPEAKER_02", "timestamp": [354.22, 360.96], "sentence": " Les tensions toujours vives ce vendredi dans le bidonville"}], [{"speaker": "SPEAKER_02", "timestamp": [360.96, 363.68], "sentence": " Puerto Ocho, situé en banlieue de Buenos Aires."}, {"speaker": "SPEAKER_02", "timestamp": [363.68, 371.26], "sentence": " Puerto Ocho a été identifié comme étant le lieu qui a servi de point de vente à la cocaïne frelatée qui a déjà tué 24 personnes en Argentine."}, {"speaker": "SPEAKER_02", "timestamp": [371.26, 376.5], "sentence": " Plusieurs personnes ont été interpellées, mais les habitants dénoncent l'arrestation des petites mains du trafic."}, {"speaker": "SPEAKER_05", "timestamp": [376.5, 379.96], "sentence": " À côté de chez moi, il y a un champ où ils vendent de la drogue."}, {"speaker": "SPEAKER_02", "timestamp": [379.96, 381.92], "sentence": " Pourquoi ne les recherchent-ils pas?"}, {"speaker": "SPEAKER_02", "timestamp": [381.92, 385.3], "sentence": " Pourquoi en ont-ils après une innocente qui n'a rien à voir avec ça?"}, {"speaker": "SPEAKER_02", "timestamp": [385.3, 389.0], "sentence": " Comment allons-nous payer un avocat alors que nous n'avons pas de quoi acheter suffisamment à manger?"}, {"speaker": "SPEAKER_00", "timestamp": [389.0, 397.38], "sentence": " Une vingtaine de personnes étaient toujours hospitalisées dans l'agglomération de Buenos Aires ce vendredi."}, {"speaker": "SPEAKER_05", "timestamp": [397.38, 404.36], "sentence": " Les autorités préviennent que ces trafics avec un petit nombre de vendeurs et un grand nombre d'acheteurs risquent de se développer partout dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [404.36, 407.36], "sentence": " nombre de vendeurs et un grand nombre d'acheteurs risquent de se développer partout dans le pays."}, {"speaker": "SPEAKER_02", "timestamp": [407.36, 427.78], "sentence": " Le destin de l'Argentine sera la formation d'oligopoles avec ces bandes et ce que nous voyons déjà à petite échelle dans la ville de Rosario se répandra dans la ville et la province de Buenos Aires mais aussi dans le reste du pays. La substance avec laquelle la drogue a été coupée n'a pas encore été identifiée mais il pourrait s'agir d'un dérivé d'opiacé."}, {"speaker": "SPEAKER_01", "timestamp": [427.78, 434.8], "sentence": " Depuis l'intoxication, plus de 20 000 doses de cocaïne ont été récupérées par la police, sans savoir combien d'entre elles étaient contaminées."}, {"speaker": "SPEAKER_02", "timestamp": [434.8, 446.84], "sentence": " Au Portugal, le gouvernement a annoncé vendredi le lancement d'un appel d'offres international pour la prospection de lithium dans six régions situées au nord et dans le centre du pays."}], [{"speaker": "SPEAKER_01", "timestamp": [446.84, 455.26], "sentence": " Ce métal est crucial pour la fabrication des batteries qui alimentent les voitures électriques, mais son extraction peut avoir des conséquences sur l'environnement."}, {"speaker": "SPEAKER_01", "timestamp": [455.26, 459.44], "sentence": " La ville de Piniel va saisir la justice pour tenter de faire cesser le projet."}, {"speaker": "SPEAKER_01", "timestamp": [459.44, 465.12], "sentence": " A Fundao, le plan d'exploration risque de traverser le principal système d'irrigation de cette région agricole."}, {"speaker": "SPEAKER_04", "timestamp": [465.12, 480.48], "sentence": " Ce ne sera jamais possible pour les municipalités, mais aussi pour l'administration et même pour le gouvernement que d'éventuelles exploitations minières soient menées dans ce qui est l'un des principaux atouts de la production agricole et qui a bénéficié d'investissements aussi importants."}, {"speaker": "SPEAKER_01", "timestamp": [480.48, 483.32], "sentence": " Et dans cette même zone, il y a des agglomérations urbaines."}, {"speaker": "SPEAKER_04", "timestamp": [483.32, 485.96], "sentence": " aussi importants. Et dans cette même zone, il y a des agglomérations urbaines."}, {"speaker": "SPEAKER_01", "timestamp": [485.96, 491.82], "sentence": " Selon des spécialistes, le Portugal possède les plus grandes réserves de lithium en Europe et les neuvièmes dans le monde."}, {"speaker": "SPEAKER_01", "timestamp": [491.82, 500.18], "sentence": " En vertu de l'appel d'offres, un vrai projet industriel doit être proposé, de l'extraction jusqu'au traitement du métal, ce qui est synonyme d'emploi."}, {"speaker": "SPEAKER_04", "timestamp": [500.18, 504.58], "sentence": " Mais la question environnementale reste tout de même un élément de blocage pour la population."}, {"speaker": "SPEAKER_04", "timestamp": [504.58, 525.22], "sentence": " mais la question environnementale reste tout de même un élément de blocage pour la population. « Nous avons entendu parler des dangers et des problèmes que cela peut créer pour l'environnement et pour les gens, nous dit cet habitant. C'est donc inquiétant de savoir qu'il pourrait venir l'exploiter ici sur notre territoire. » L'objectif de ces mines de lithium est aussi et surtout de réduire la dépendance de l'Union européenne vis-à-vis de la Chine, qui est très en avance dans ce secteur."}, {"speaker": "SPEAKER_01", "timestamp": [525.22, 530.92], "sentence": " Plusieurs avalanches meurtrières en Autriche."}], [{"speaker": "SPEAKER_00", "timestamp": [530.92, 533.4], "sentence": " En quelques heures, ce sont au moins 7 personnes qui sont mortes."}, {"speaker": "SPEAKER_00", "timestamp": [533.4, 538.7], "sentence": " Une première avalanche a eu lieu à Chpice ce vendredi dans la région du Tirol, tout près de la frontière avec la Suisse."}, {"speaker": "SPEAKER_00", "timestamp": [538.7, 542.44], "sentence": " 5 skieurs qui évoluaient en hors-piste ont été ensevelis et sont décédés."}, {"speaker": "SPEAKER_00", "timestamp": [542.44, 545.58], "sentence": " Un peu plus tard, dans le même massif, une autre avalanche a emporté deux skieurs."}, {"speaker": "SPEAKER_00", "timestamp": [545.58, 547.7], "sentence": " Les autorités locales appellent à la prudence."}, {"speaker": "SPEAKER_00", "timestamp": [547.7, 550.8], "sentence": " Les récentes chutes de neige ont inclus le risque d'avalanche dans cette région."}, {"speaker": "SPEAKER_00", "timestamp": [550.8, 556.52], "sentence": " Les malgaches se préparent à l'arrivée du cyclone Batiraï."}], [{"speaker": "SPEAKER_00", "timestamp": [556.52, 561.06], "sentence": " Il devrait toucher terre dans la soirée sur la côte est de la Grande-Île, au niveau de Nosivark."}, {"speaker": "SPEAKER_00", "timestamp": [561.06, 563.02], "sentence": " Ce cyclone est considéré comme intense."}, {"speaker": "SPEAKER_00", "timestamp": [563.02, 566.98], "sentence": " Il pourrait s'accompagner de rafales de vent à plus de 200 km heure et d'importantes pluies."}, {"speaker": "SPEAKER_00", "timestamp": [566.98, 572.52], "sentence": " Les autorités mettent en garde sur les risques liés au passage de ce cyclone, le deuxième en quelques semaines à toucher Madagascar."}, {"speaker": "SPEAKER_00", "timestamp": [572.52, 577.2], "sentence": " Le cyclone Batiraï est passé il y a deux jours à proximité de l'île de La Réunion, à portant des pluies torrentielles."}, {"speaker": "SPEAKER_00", "timestamp": [577.2, 581.7], "sentence": " Dramatique accident d'avion ce vendredi au Pérou."}], [{"speaker": "SPEAKER_00", "timestamp": [581.7, 599.02], "sentence": " Les sept passagers de ce petit avion de tourisme sont morts. Le drame s'est produit peu après le décollage. Il y avait à bord deux pilotes péruviens et cinq touristes, deux Chiliens et trois Néerlandais. Ils étaient venus observer les glyphites du désert de Nazca, ces immenses figures géométriques visibles uniquement du ciel."}]]}