{"chapters": [{"start_time": 0.0, "end_time": 38.0}, {"start_time": 38.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.04], "sentence": " Première cérémonie religieuse en hommage à la reine Elisabeth II à la cathédrale Saint-Paul de Londres, le nouveau monarque Charles III a rencontré la première ministre, Lestrus."}, {"speaker": "SPEAKER_02", "timestamp": [9.04, 18.32], "sentence": " Le Royaume-Uni pleure sa reine. Entre hommage et sidération, les Britanniques, sonnés, entament leur deuil."}, {"speaker": "SPEAKER_03", "timestamp": [18.32, 25.4], "sentence": " L'armée russe envoie des renforts dans la région de Kharkiv en réponse à la contre-offensive ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [25.4, 29.08], "sentence": " À Zaporizhia, l'inquiétude ne faiblit pas autour de la centrale nucléaire."}, {"speaker": "SPEAKER_00", "timestamp": [29.08, 50.86], "sentence": " C'est à la cathédrale Saint-Paul de Londres que s'est tenue la première cérémonie religieuse en hommage à la reine Elisabeth II, décédée ce jeudi."}], [{"speaker": "SPEAKER_03", "timestamp": [50.86, 62.2], "sentence": " Vendredi soir, pour la première fois depuis 70 ans, l'hymne britannique God Save the Queen a été remplacé par God Save the King."}, {"speaker": "SPEAKER_03", "timestamp": [62.2, 63.14], "sentence": " a été remplacé par God Save the King."}, {"speaker": "SPEAKER_03", "timestamp": [63.14, 70.24], "sentence": " Un peu plus tôt dans la journée, Charles III a prononcé son premier discours télévisé en tant que souverain depuis le palais de Buckingham."}, {"speaker": "SPEAKER_00", "timestamp": [70.24, 93.2], "sentence": " J'ai été élevé dans le sens du devoir envers les autres et à tenir dans le plus grand respect les précieuses traditions, libertés et responsabilités de notre histoire unique et de notre système de gouvernement parlementaire."}, {"speaker": "SPEAKER_00", "timestamp": [93.2, 110.56], "sentence": " Comme la Reine elle-même l'a fait avec une dévotion si inébranlable, je m'engage moi aussi, solennellement, pendant le temps qu'il me reste à vivre, à défendre les principes constitutionnels qui sont au cœur de notre nation."}, {"speaker": "SPEAKER_00", "timestamp": [110.56, 119.18], "sentence": " Avant son discours, Charles III a rencontré la première ministre nouvellement élue, Liz Truss."}, {"speaker": "SPEAKER_03", "timestamp": [119.18, 127.4], "sentence": " Le changement de monarque arrive à un moment délicat pour la chef du parti conservateur, qui doit faire face à une crise énergétique et inflationniste."}, {"speaker": "SPEAKER_03", "timestamp": [127.4, 136.9], "sentence": " Le son du canon résonne dans tout Londres."}], [{"speaker": "SPEAKER_02", "timestamp": [136.9, 141.64], "sentence": " 96 coups, un pour chaque année de la vie de la reine Elisabeth."}, {"speaker": "SPEAKER_02", "timestamp": [141.64, 146.34], "sentence": " Un jour, pas comme les autres, à l'image d'une reine au destin exceptionnel."}, {"speaker": "SPEAKER_02", "timestamp": [146.34, 154.7], "sentence": " Au palais de Buckingham, où se concentrent désormais le chagrin et le deuil de toute une nation, des milliers de personnes se sont rassemblées."}, {"speaker": "SPEAKER_02", "timestamp": [154.7, 159.74], "sentence": " Entre hommage et sidération, les Britanniques disent adieu à leur reine."}, {"speaker": "SPEAKER_00", "timestamp": [159.74, 168.72], "sentence": " Elle a été une figure étonnante de l'histoire."}, {"speaker": "SPEAKER_02", "timestamp": [168.72, 172.86], "sentence": " Elle n'a pas choisi de faire ce travail, mais elle est allée jusqu'au bon."}, {"speaker": "SPEAKER_01", "timestamp": [172.86, 183.22], "sentence": " Ça paraît un peu étrange vu que je ne l'ai jamais rencontrée, mais j'ai juste trouvé que c'était une femme gentille en qui on peut avoir confiance, comme ta grand-mère."}, {"speaker": "SPEAKER_00", "timestamp": [183.22, 186.86], "sentence": " une femme gentille en qui on peut avoir confiance, comme ta grand-mère."}, {"speaker": "SPEAKER_02", "timestamp": [186.86, 195.76], "sentence": " Vous saviez que ça allait arriver, évidemment, elle était assez âgée, elle n'était pas bien depuis un moment, mais vous ne vouliez pas que ça arrive."}, {"speaker": "SPEAKER_00", "timestamp": [195.76, 210.32], "sentence": " Donc c'est une perte réelle de quelqu'un qui était une figure de pro mondiale, une présence merveilleuse pour nous tous. Mais je pense qu'il s'agit de tristesse, mais aussi de célébration et de réflexion sur tout ce qu'elle a fait et pourquoi elle était si bien considérée dans le monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [210.32, 216.84], "sentence": " Pour beaucoup, Elisabeth II personnifiait ce que c'était que d'être britannique."}, {"speaker": "SPEAKER_02", "timestamp": [216.84, 221.32], "sentence": " Un modèle, un symbole stable dans un monde en constante évolution."}, {"speaker": "SPEAKER_02", "timestamp": [221.32, 227.42], "sentence": " Un monarque qui vivait pour son travail et qui lui apportait dignité et d'essence."}, {"speaker": "SPEAKER_02", "timestamp": [227.42, 234.12], "sentence": " J'ai toujours admiré la reine et ce qu'elle a fait pour le pays, le Commonwealth et le monde."}, {"speaker": "SPEAKER_00", "timestamp": [234.12, 237.94], "sentence": " Elle a été un exemple incroyable de dévouement."}, {"speaker": "SPEAKER_00", "timestamp": [237.94, 242.84], "sentence": " Et pour les enfants, voir quelqu'un d'aussi dévoué, c'est incroyable."}, {"speaker": "SPEAKER_00", "timestamp": [242.84, 249.26], "sentence": " Tout le monde n'arrête pas de dire qu'ils sont surpris, de voir à quel point ils sont tristes."}, {"speaker": "SPEAKER_02", "timestamp": [249.26, 252.28], "sentence": " Elle a fait partie de la vie de tout le monde."}, {"speaker": "SPEAKER_02", "timestamp": [252.28, 257.56], "sentence": " On veut simplement lui rendre hommage."}, {"speaker": "SPEAKER_00", "timestamp": [257.56, 262.06], "sentence": " Elisabeth II faisait partie de la vie des gens."}, {"speaker": "SPEAKER_02", "timestamp": [262.06, 265.16], "sentence": " Elle était un chapitre important de la vie de ce pays."}, {"speaker": "SPEAKER_02", "timestamp": [265.16, 271.12], "sentence": " Elle laisse des milliers de personnes désorientées avec un sentiment de perte sans précédent."}, {"speaker": "SPEAKER_02", "timestamp": [271.12, 286.44], "sentence": " Monarque la plus célèbre du monde, la reine Elisabeth II laisse un grand vide derrière elle."}], [{"speaker": "SPEAKER_05", "timestamp": [286.44, 292.68], "sentence": " Son décès ouvre une ère incertaine pour la couronne britannique à laquelle elle avait dédié sa vie."}, {"speaker": "SPEAKER_05", "timestamp": [292.68, 300.36], "sentence": " Pour Richard Fitzwilliams, spécialiste de la famille royale, peu de monarques britanniques ont été autant aimés que la reine."}, {"speaker": "SPEAKER_04", "timestamp": [300.36, 319.24], "sentence": " Elle était une constante dans la vie de la nation britannique. Elle a toujours été une source d'inspiration. Elle, qui en 1947 avait fait le serment de servir toute sa vie la couronne. Elle l'a brillamment fait depuis la Grande-Bretagne et le Commonwealth qu'elle a renforcé de manière unique. C'était très spécial pour elle."}, {"speaker": "SPEAKER_05", "timestamp": [319.24, 327.68], "sentence": " Alors que l'importance de la royauté dans la société est parfois débattue, pour le spécialiste, il n'y a pas de doute."}, {"speaker": "SPEAKER_04", "timestamp": [327.68, 331.9], "sentence": " Le roi Charles III défendra la couronne britannique."}, {"speaker": "SPEAKER_05", "timestamp": [331.9, 338.04], "sentence": " La reine a toujours souhaité que le roi Charles lui succède à la tête du Commonwealth et il le fera."}, {"speaker": "SPEAKER_00", "timestamp": [338.04, 349.74], "sentence": " En tout cas, cela fut un véritable succès pour la reine, car elle entretenait une relation spéciale avec les dirigeants du Commonwealth qu'elle connaissait pour la plupart depuis les premiers jours de l'indépendance de leur nation."}, {"speaker": "SPEAKER_00", "timestamp": [349.74, 356.14], "sentence": " Et à côté de ça, en Grande-Bretagne, elle avait ses devoirs constitutionnels dont elle se chargeait avec beaucoup de maîtrise."}, {"speaker": "SPEAKER_05", "timestamp": [356.14, 362.24], "sentence": " Elisabeth II a placé la barre très haut pour son successeur."}, {"speaker": "SPEAKER_05", "timestamp": [362.24, 368.84], "sentence": " Malgré les crises traversées par son royaume et la royauté, la monarque avait toujours été un symbole de stabilité."}, {"speaker": "SPEAKER_05", "timestamp": [368.84, 380.66], "sentence": " L'armée russe envoie des renforts dans la région de Kharkiv"}], [{"speaker": "SPEAKER_03", "timestamp": [380.66, 382.9], "sentence": " en réponse à la contre-offensive ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [382.9, 387.52], "sentence": " Celle-ci aurait permis à Kiev de reprendre près de 1000 km2 de territoire."}, {"speaker": "SPEAKER_03", "timestamp": [387.52, 398.4], "sentence": " « À ce jour, les forces armées de l'Ukraine ont libéré et pris le contrôle de plus de 30 localités dans la région de Kharkiv », a déclaré le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [398.4, 403.32], "sentence": " « Dans certains villages de la région, des contrôles de sécurité et de sûreté sont en cours."}, {"speaker": "SPEAKER_04", "timestamp": [403.32, 433.0], "sentence": " Nous reprenons progressivement le contrôle de nouvelles localités nous rendons le drapeau ukrainien et la protection à nos citoyens certaines de ces localités étaient occupés depuis le début de la guerre par les forces russes qui en réaction à ces pertes ont tiré des roquettes bilan au moins 14 blessés dont des enfants selon les autorités locales de son, le chef de l'Agence internationale de l'énergie atomique a de nouveau fait état de ses inquiétudes au sujet de la centrale de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [433.0, 444.54], "sentence": " Les tirs d'obus ont provoqué un blackout complet à Energodar et ont compromis le fonctionnement de la centrale nucléaire de Zaporizhia, située à proximité."}, {"speaker": "SPEAKER_03", "timestamp": [444.54, 446.36], "sentence": " promis le fonctionnement de la centrale nucléaire de Zaporizhia, située à proximité."}, {"speaker": "SPEAKER_03", "timestamp": [446.36, 453.12], "sentence": " Il y a désormais peu de chances qu'une alimentation électrique fiable hors site puisse être rétablie."}, {"speaker": "SPEAKER_04", "timestamp": [453.12, 460.32], "sentence": " Ces bombardements mettent en danger les opérateurs et leurs familles, et il est difficile de doter la centrale d'un personnel qualifié."}, {"speaker": "SPEAKER_03", "timestamp": [460.32, 467.62], "sentence": " Tout cela augmente considérablement le risque d'accident nucléaire."}, {"speaker": "SPEAKER_03", "timestamp": [467.62, 478.48], "sentence": " En visite à Zaporizhia la semaine dernière, Raphaël Grossi a demandé la création d'une zone de sécurité autour de la centrale."}], [{"speaker": "SPEAKER_04", "timestamp": [478.48, 486.3], "sentence": " Face à la nécessité de garder le prix de l'électricité sous contrôle, l'Union européenne ouvre la voie à une participation des entreprises énergétiques."}, {"speaker": "SPEAKER_04", "timestamp": [486.3, 494.4], "sentence": " Cette proposition fait le plus consensus à l'issue de la réunion extraordinaire vendredi à Bruxelles des 27 ministres en charge de l'énergie."}, {"speaker": "SPEAKER_04", "timestamp": [494.4, 505.28], "sentence": " Ce prélèvement s'appliquerait aux sociétés qui disposent de faibles coûts de production, mais les fournisseurs d'énergie fossile seraient aussi appelés à contribuer à cet effort de solidarité."}, {"speaker": "SPEAKER_04", "timestamp": [505.28, 510.92], "sentence": " Cet argent frais devra alors être employé pour aider les personnes et les entreprises les plus vulnérables."}, {"speaker": "SPEAKER_04", "timestamp": [510.92, 518.2], "sentence": " Nous devons nous assurer que nous ne laisserons pas tomber nos citoyens et nos entreprises."}, {"speaker": "SPEAKER_04", "timestamp": [518.2, 527.82], "sentence": " Quand Vladimir Poutine a lancé sa guerre énergétique, il s'attendait à nous diviser et à affaiblir nos sociétés démocratiques et nos économies."}, {"speaker": "SPEAKER_03", "timestamp": [527.82, 530.68], "sentence": " Il n'a pas et il ne réussira pas."}, {"speaker": "SPEAKER_04", "timestamp": [530.68, 539.02], "sentence": " L'option d'un plafonnement du prix du gaz est-elle plus controversée?"}, {"speaker": "SPEAKER_03", "timestamp": [539.02, 545.5], "sentence": " L'Italie demande une telle mesure sur toutes les importations concernées et dit pouvoir compter sur le soutien d'une quinzaine d'États membres."}, {"speaker": "SPEAKER_04", "timestamp": [545.5, 553.9], "sentence": " Mais d'autres capitales, ainsi que la Commission européenne, préfèrent plafonner uniquement les livraisons russes acheminées par gazoduc."}, {"speaker": "SPEAKER_03", "timestamp": [553.9, 561.3], "sentence": " Nous devons faire attention de ne pas menacer la sécurité de notre approvisionnement."}, {"speaker": "SPEAKER_04", "timestamp": [561.3, 565.28], "sentence": " Le marché du gaz naturel liquéfié, GNL, est un marché mondial."}, {"speaker": "SPEAKER_04", "timestamp": [565.28, 571.36], "sentence": " Nous ne faisons pas partie des 3 plus grandes régions d'importation de GNL et la concurrence est très forte sur ce marché."}, {"speaker": "SPEAKER_04", "timestamp": [571.36, 577.86], "sentence": " Actuellement, il est important de pouvoir remplacer les volumes russes en diminution par des fournisseurs alternatifs."}, {"speaker": "SPEAKER_04", "timestamp": [577.86, 587.56], "sentence": " Un consensus se dégage aussi entre les 27 sur la nécessité de réduire de façon coordonnée la demande en électricité."}, {"speaker": "SPEAKER_00", "timestamp": [587.56, 593.06], "sentence": " En revanche, les ministres n'ont pas encore tranché sur une mise en œuvre obligatoire ou volontaire de cet effort."}, {"speaker": "SPEAKER_04", "timestamp": [593.06, 598.46], "sentence": " Après ce tour de table, la Commission doit présenter la semaine prochaine ses propositions."}, {"speaker": "SPEAKER_00", "timestamp": [598.46, 607.04], "sentence": " Sous-titrage Société Radio-Canada"}]]}