{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 492}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.22], "sentence": " Une nouvelle série de frappes russes a fait 6 blessés et 3 morts à Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [5.22, 8.26], "sentence": " Les bombardements ont notamment visé une école et un hôpital."}, {"speaker": "SPEAKER_01", "timestamp": [8.26, 14.02], "sentence": " Le chancelier allemand est en déplacement en Amérique du Sud."}, {"speaker": "SPEAKER_01", "timestamp": [14.02, 18.98], "sentence": " L'Ukraine et le traité de libre-échange avec le Mercosur sont notamment au menu des discussions."}, {"speaker": "SPEAKER_02", "timestamp": [18.98, 25.32], "sentence": " En Espagne, le système de santé publique mis à mal par la pandémie de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [25.32, 28.1], "sentence": " De plus en plus d'Espagnols se tournent vers le secteur privé."}, {"speaker": "SPEAKER_06", "timestamp": [28.1, 38.2], "sentence": " La ville portuaire de Gerson a essuyé ce dimanche une série de frappes russes sur plusieurs zones résidentielles."}], [{"speaker": "SPEAKER_06", "timestamp": [38.2, 44.38], "sentence": " Les autorités parlent de ciblage délibéré et affirment qu'un hôpital et une école ont été touchés."}, {"speaker": "SPEAKER_06", "timestamp": [44.38, 45.82], "sentence": " parle de ciblage délibéré et affirme qu'un hôpital et une école ont été touchés."}, {"speaker": "SPEAKER_06", "timestamp": [45.82, 51.32], "sentence": " Trois personnes ont été retrouvées mortes, mais le bilan pourrait augmenter dans les prochaines heures."}, {"speaker": "SPEAKER_06", "timestamp": [51.32, 58.0], "sentence": " Le président ukrainien a dénoncé ces bombardements dans sa dernière allocution quotidienne."}, {"speaker": "SPEAKER_06", "timestamp": [58.0, 61.66], "sentence": " Aujourd'hui, l'armée russe a bombardé atrocement Kherson toute la journée."}, {"speaker": "SPEAKER_06", "timestamp": [61.66, 69.12], "sentence": " Des bâtiments résidentiels, diverses installations sociales et de transports dont un hôpital, un bureau de poste et une gare routière ont été endommagés."}, {"speaker": "SPEAKER_01", "timestamp": [69.12, 75.04], "sentence": " Deux femmes, des infirmières ont été blessées à l'hôpital."}, {"speaker": "SPEAKER_06", "timestamp": [75.04, 78.14], "sentence": " A l'heure actuelle, on signale six blessés et trois morts."}, {"speaker": "SPEAKER_02", "timestamp": [78.14, 91.88], "sentence": " Le ministère russe de la Défense a affirmé que le bombardement avait détruit deux systèmes radars de fabrication américaine, ainsi qu'un dépôt de munitions d'artillerie."}, {"speaker": "SPEAKER_00", "timestamp": [91.88, 103.26], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a déclaré que l'Ukraine bénéficiait du soutien inconditionnel de ses alliés et devait l'emporter contre les attaques russes pour défendre les valeurs européennes."}, {"speaker": "SPEAKER_00", "timestamp": [103.26, 108.82], "sentence": " Un sujet qui sera au centre des discussions du sommet entre l'Union européenne et l'Ukraine la semaine prochaine."}, {"speaker": "SPEAKER_01", "timestamp": [108.82, 116.9], "sentence": " Lors de son déplacement au Chili, le chancelier allemand Olaf Scholz a réaffirmé ce dimanche"}], [{"speaker": "SPEAKER_01", "timestamp": [116.9, 122.74], "sentence": " que l'Allemagne ne permettra pas que la guerre en Ukraine se transforme en conflit entre la Russie et l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [122.74, 126.82], "sentence": " Et que Berlin, tout comme Washington, se refuse à envoyer des troupes en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [126.82, 139.38], "sentence": " Depuis le palais présidentiel de la Moneda, à Santiago, Olaf Scholz et le président chilien Gabriel Boric ont également annoncé que l'ancienne Colonia Dignidad serait transformée en lieu de mémoire."}, {"speaker": "SPEAKER_01", "timestamp": [139.38, 149.78], "sentence": " Cette enclave allemande, créée au Chili par l'ancien caporal nazi et pédocriminel Paul Schaeffer, a notamment servi de centre de torture durant la dictature militaire d'Augusto Pinochet."}, {"speaker": "SPEAKER_01", "timestamp": [149.78, 162.04], "sentence": " La veille, le chancelier allemand a fait étape en Argentine. Berlin et Buenos Aires souhaitent une conclusion rapide du traité de libre-échange entre l'Union européenne et le Mercosur."}, {"speaker": "SPEAKER_01", "timestamp": [162.04, 162.94], "sentence": " entre l'Union européenne et le Mercosur."}, {"speaker": "SPEAKER_01", "timestamp": [162.94, 178.88], "sentence": " Cet accord de libre-échange, jamais ratifié du fait notamment d'inquiétude sur la politique environnementale de l'ancien président brésilien d'extrême droite Jair Bolsonaro, sera également à l'agenda du déplacement d'Olaf Scholz au Brésil à partir de ce lundi et de sa rencontre avec Lula."}, {"speaker": "SPEAKER_06", "timestamp": [178.88, 190.0], "sentence": " C'est une des mesures fortes promises par Benyamin Netanyahou envers ceux que le gouvernement considère comme des terroristes ou des soutiens de terroristes."}], [{"speaker": "SPEAKER_06", "timestamp": [190.0, 199.16], "sentence": " Des soldats israéliens ont bouclé la maison familiale du palestinien de 21 ans qui a tué 7 personnes près d'une synagogue à Jérusalem-Est."}, {"speaker": "SPEAKER_06", "timestamp": [199.16, 207.74], "sentence": " Le bâtiment doit être prochainement démoli dans le cadre des nouvelles mesures gouvernementales visant à révoquer les droits des proches des agresseurs."}, {"speaker": "SPEAKER_06", "timestamp": [207.74, 214.2], "sentence": " Le cabinet de sécurité israélien a également décidé de faciliter l'obtention de permis de port d'armes."}, {"speaker": "SPEAKER_00", "timestamp": [214.2, 223.18], "sentence": " Nous étendons et accélérons la délivrance de licences d'armes à feu pour des milliers de citoyens israéliens, y compris les services d'urgence."}, {"speaker": "SPEAKER_06", "timestamp": [223.18, 227.4], "sentence": " Nous ne recherchons pas une escalade, mais nous sommes prêts à toute éventualité."}, {"speaker": "SPEAKER_06", "timestamp": [227.4, 232.0], "sentence": " Notre réponse à la terreur est une main ferme et une réaction puissante, rapide et précise."}, {"speaker": "SPEAKER_00", "timestamp": [232.0, 237.64], "sentence": " D'autres maisons palestiniennes ont été rasées à Jérusalem-Est."}, {"speaker": "SPEAKER_06", "timestamp": [237.64, 240.68], "sentence": " Les autorités affirment qu'elles ont été construites sans permis."}, {"speaker": "SPEAKER_06", "timestamp": [240.68, 246.32], "sentence": " Pour Israël, la démolition des maisons de Palestiniens accusées d'attaque a un effet dissuasif."}, {"speaker": "SPEAKER_06", "timestamp": [246.32, 253.88], "sentence": " Mais les détracteurs de cette pratique la dénoncent comme un châtiment collectif, ciblant en particulier les Palestiniens ayant la nationalité israélienne."}, {"speaker": "SPEAKER_05", "timestamp": [253.88, 260.08], "sentence": " En République tchèque, le second tour de la présidentielle a déplacé les foules."}], [{"speaker": "SPEAKER_05", "timestamp": [260.08, 264.52], "sentence": " Plus de 70% des électeurs ont voté, une participation record."}, {"speaker": "SPEAKER_05", "timestamp": [264.52, 265.04], "sentence": " Plus de 70% des électeurs ont voté, une participation record."}, {"speaker": "SPEAKER_05", "timestamp": [265.04, 273.78], "sentence": " Petr Pavel, vainqueur de la présidence, a obtenu près d'un million de voix de plus que son adversaire, l'ancien Premier ministre populiste Andrei Babich."}, {"speaker": "SPEAKER_04", "timestamp": [273.78, 308.38], "sentence": " Et c'est à Prague qu'il a fait le plein de voix, 76% des suffrages contre 58% au niveau national. Je suis très fier d'être tchèque maintenant que monsieur pavel va être président de la république c'est un moment vraiment spécial pour moi je pense que le meilleur candidat a gagné que petr pavel peut représenter correctement la république tchèque andrei babich c'est lui imposé principalement dans le nord ouest et le le nord-est du pays, notamment à Snoïmo, près de la frontière autrichienne."}, {"speaker": "SPEAKER_05", "timestamp": [308.38, 318.6], "sentence": " Son parti avait remporté les élections locales, ce qui est la principale raison pour laquelle Babich a pu gagner ici."}, {"speaker": "SPEAKER_04", "timestamp": [318.6, 325.66], "sentence": " Si nous regardons les résultats de cette élection, nous voyons qu'il a gagné dans les petites villes et villages."}, {"speaker": "SPEAKER_05", "timestamp": [325.66, 329.6], "sentence": " Et Snoïmo est une petite ville."}, {"speaker": "SPEAKER_04", "timestamp": [329.6, 341.2], "sentence": " Andrei Babich entretient une relation de longue date avec le Premier ministre hongrois, Victor Orban, et il existe des similitudes dans leur politique."}, {"speaker": "SPEAKER_03", "timestamp": [341.2, 342.64], "sentence": " dans leur politique."}, {"speaker": "SPEAKER_04", "timestamp": [342.64, 351.66], "sentence": " Tout comme Victor Orban l'année dernière, Andrei Babich a accusé son adversaire pendant la campagne d'être pro-guerre."}, {"speaker": "SPEAKER_03", "timestamp": [351.66, 353.72], "sentence": " Mais cela ne lui a pas suffi pour gagner."}, {"speaker": "SPEAKER_05", "timestamp": [353.72, 368.72], "sentence": " La grande question est maintenant de savoir si Andrei Babich a encore un avenir politique dans le pays. Face aux difficultés que rencontre le système de santé publique,"}], [{"speaker": "SPEAKER_03", "timestamp": [368.72, 371.88], "sentence": " les Espagnols sont de plus en plus nombreux à se tourner vers le privé."}, {"speaker": "SPEAKER_05", "timestamp": [371.88, 374.94], "sentence": " Exemple dans cette clinique dermatologique de Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [374.94, 381.32], "sentence": " Les délais d'attente pour obtenir un rendez-vous dans le public sont beaucoup plus longs, dit cette jeune femme."}, {"speaker": "SPEAKER_02", "timestamp": [381.32, 397.94], "sentence": " Et quand il s'agit de santé santé vous ne pouvez pas toujours vous permettre d'attendre. Depuis le début de la pandémie de Covid-19 près d'un million et demi d'espagnols ont souscrit une assurance privée portant le nombre total à 12 millions de personnes."}, {"speaker": "SPEAKER_00", "timestamp": [397.94, 408.08], "sentence": " Avec le Covid le système de santé publique a été soumis à une énorme pression, explique le PDG de la clinique."}, {"speaker": "SPEAKER_02", "timestamp": [408.08, 413.28], "sentence": " Et le secteur privé a dû prendre en charge une partie des patients qui ne pouvaient pas être traités."}, {"speaker": "SPEAKER_00", "timestamp": [413.28, 420.14], "sentence": " Trois ans après le début de la pandémie, le système de santé espagnol reste sous tension."}, {"speaker": "SPEAKER_02", "timestamp": [420.14, 423.68], "sentence": " Plus de 700 000 personnes attendent toujours d'être opérées."}, {"speaker": "SPEAKER_00", "timestamp": [423.68, 427.32], "sentence": " Il faut en moyenne patienter 113 jours avant d'être prise en charge."}, {"speaker": "SPEAKER_02", "timestamp": [427.32, 434.48], "sentence": " Le délai pour une consultation dans les cliniques comme celle-ci était auparavant inférieur à deux semaines."}, {"speaker": "SPEAKER_00", "timestamp": [434.48, 440.1], "sentence": " Mais la détérioration du système de santé publique a également augmenté les délais dans certains centres privés."}, {"speaker": "SPEAKER_02", "timestamp": [440.1, 450.0], "sentence": " L'année dernière, les Espagnols ont dépensé un montant record de 10,5 milliards d'euros pour leur assurance maladie, soit une hausse d'environ 7%."}, {"speaker": "SPEAKER_00", "timestamp": [450.0, 460.62], "sentence": " « Ce qui devrait nous inquiéter, ce n'est pas le développement du secteur privé, mais plutôt le fait que les gens ne veulent plus aller dans le secteur public », affirme ce représentant du secteur privé."}, {"speaker": "SPEAKER_02", "timestamp": [460.62, null], "sentence": "... fondamentale de l'état-providence."}]]}