{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.52], "sentence": " Un soldat russe condamné par un tribunal de Kiev à la prison à perpétuité pour crime de guerre, il a reconnu le meurtre gratuit d'un civil à vélo."}, {"speaker": "SPEAKER_05", "timestamp": [8.52, 19.54], "sentence": " Plus de 100 millions de personnes dans le monde ont dû fuir leur lieu de vie. Un triste record que le Haut commissariat des Nations Unies pour les réfugiés impute notamment à la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [19.54, 25.04], "sentence": " Elle est la seule rescapée du crash de la Yemenia Airways. C'était en 2009."}, {"speaker": "SPEAKER_03", "timestamp": [25.04, 30.4], "sentence": " Baïa Bakary a livré un témoignage saisissant ce lundi au procès de la compagnie aérienne."}, {"speaker": "SPEAKER_07", "timestamp": [30.4, 40.52], "sentence": " L'Europe soutient son cinéma. Au-delà des films et des stars, Cannes est aussi une industrie, un lieu de rencontre entre professionnels du secteur."}], [{"speaker": "SPEAKER_07", "timestamp": [40.52, 47.84], "sentence": " La tête baissée dans un box de verre, Vadim Chichimarin écoute la sentence, la prison à perpétuité."}, {"speaker": "SPEAKER_07", "timestamp": [47.84, 54.32], "sentence": " Le jeune soldat russe, 21 ans, est le premier militaire jugé pour crime de guerre depuis l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [54.32, 60.82], "sentence": " Au cours de son procès à Kiev, il a reconnu avoir abattu un civil ukrainien et a demandé pardon à sa veuve."}, {"speaker": "SPEAKER_07", "timestamp": [60.82, 68.7], "sentence": " Il a dit avoir agi sous la pression d'un autre soldat alors qu'il tentait de fuir vers la Russie. Son avocat va faire appel."}, {"speaker": "SPEAKER_03", "timestamp": [68.7, 76.18], "sentence": " Tout d'abord, le verdict n'est pas encore entré en vigueur. Le fait que je me prépare à faire appel signifie bien sûr que je pense qu'il a été adopté avec des violations."}, {"speaker": "SPEAKER_01", "timestamp": [76.18, 88.1], "sentence": " Avant l'audience, le Kremlin s'était déclaré inquiet pour le sort du soldat russe, expliquant ne pas pouvoir lui porter assistance sur place en raison de l'absence de représentation diplomatique."}, {"speaker": "SPEAKER_07", "timestamp": [88.1, 95.52], "sentence": " Malheureusement, nous n'avons pas la possibilité de protéger ses intérêts sur place."}, {"speaker": "SPEAKER_04", "timestamp": [95.52, 103.42], "sentence": " Il n'y a pratiquement aucune activité des agences russes à l'étranger."}, {"speaker": "SPEAKER_00", "timestamp": [103.42, 107.32], "sentence": " Il n'y a pratiquement aucune activité des agences russes à l'étranger."}, {"speaker": "SPEAKER_04", "timestamp": [107.32, 112.84], "sentence": " Cela ne veut pas dire que nous n'allons pas essayer par d'autres canaux."}, {"speaker": "SPEAKER_00", "timestamp": [112.84, 122.68], "sentence": " Le sort de chaque citoyen russe a pour nous une importance capitale."}, {"speaker": "SPEAKER_02", "timestamp": [122.68, 133.8], "sentence": " L'Ukraine a ouvert des milliers de dossiers de crimes de guerre commis selon Kiev par les soldats russes depuis le 24 février. Les enquêteurs affirment avoir déjà identifié plus de 8000 cas présumés de crimes de guerre."}, {"speaker": "SPEAKER_00", "timestamp": [133.8, 141.48], "sentence": " Les ministres de la justice de cinq pays occidentaux, dont les Etats-Unis, ont fait savoir qu'ils soutenaient cette action judiciaire."}, {"speaker": "SPEAKER_02", "timestamp": [141.48, 146.8], "sentence": " cette action judiciaire."}], [{"speaker": "SPEAKER_05", "timestamp": [146.8, 153.94], "sentence": " Volodymyr Zelensky a poursuivi ce lundi sa tournée diplomatique en s'exprimant cette fois devant le Forum économique mondial de Davos."}, {"speaker": "SPEAKER_07", "timestamp": [153.94, 163.58], "sentence": " Trois mois après le début de la guerre en Ukraine, le président ukrainien poursuit ses efforts pour fédérer au temps de lui la communauté internationale contre la Russie de Vladimir Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [163.58, 170.8], "sentence": " Ce qui est en jeu en ce moment, dit-il, c'est de savoir si la force brute gouvernera le monde."}, {"speaker": "SPEAKER_04", "timestamp": [170.8, 173.9], "sentence": " Et si elle règne, alors nos avis n'ont pas d'intérêt."}, {"speaker": "SPEAKER_04", "timestamp": [173.9, 176.4], "sentence": " Et cela n'a aucun sens de se réunir à Davos."}, {"speaker": "SPEAKER_04", "timestamp": [176.4, 183.08], "sentence": " Pourquoi? Car la force brute ne cherche rien d'autre que la soumission de ceux qu'elle veut soumettre."}, {"speaker": "SPEAKER_04", "timestamp": [183.08, 186.1], "sentence": " Et elle ne discute pas, elle tue instantanément."}, {"speaker": "SPEAKER_04", "timestamp": [186.1, 189.48], "sentence": " C'est ce que fait la Russie en Ukraine au moment où je vous parle."}, {"speaker": "SPEAKER_04", "timestamp": [189.48, 203.92], "sentence": " Face aux représentants de l'économie mondiale, Volodymyr Zelensky réclame des sanctions maximales et plus aucun commerce avec la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [203.92, 205.16], "sentence": " N'attendez pas des tirs mortels, dit-il. des sanctions maximales et plus aucun commerce avec la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [205.16, 207.42], "sentence": " N'attendez pas des tirs mortels, dit-il."}, {"speaker": "SPEAKER_04", "timestamp": [207.42, 213.28], "sentence": " N'attendez pas que la Russie utilise des armes spéciales, chimiques, biologiques ou nucléaires."}, {"speaker": "SPEAKER_04", "timestamp": [213.28, 218.6], "sentence": " Ne donnez pas à l'agresseur l'impression que le monde n'opposera pas de résistance adéquate."}, {"speaker": "SPEAKER_04", "timestamp": [218.6, 228.46], "sentence": " Volodymyr Zelensky a évoqué aussi les répercussions de la guerre sur l'économie mondiale et les risques de famine qui planent sur le continent africain."}, {"speaker": "SPEAKER_04", "timestamp": [228.46, 232.78], "sentence": " Enfin, il s'est projeté vers l'avenir en parlant de la reconstruction des villes ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [232.78, 241.54], "sentence": " Elle est l'unique survivante du crash de la Yemenia Airways qui a fait 152 morts en 2009."}], [{"speaker": "SPEAKER_03", "timestamp": [241.54, 247.48], "sentence": " Âgée à l'époque de 12 ans,ïa Bakary se rendait avec sa mère au Comore pour un événement familial."}, {"speaker": "SPEAKER_03", "timestamp": [247.48, 252.16], "sentence": " 13 ans plus tard, la jeune femme témoigne au procès de la compagnie aérienne."}, {"speaker": "SPEAKER_00", "timestamp": [252.16, 260.3], "sentence": " J'ai un peu, comme j'ai dit, mis tous mes souvenirs dans une sorte de boîte que j'ai dû rouvrir pour le procès."}, {"speaker": "SPEAKER_00", "timestamp": [260.3, 264.56], "sentence": " Même si je suis habituée à raconter mon histoire, dans le cadre d'un procès, ce n'est pas la même chose."}, {"speaker": "SPEAKER_00", "timestamp": [264.56, 268.08], "sentence": " Il y a des experts qui interviennent, il faut être très précis aussi."}, {"speaker": "SPEAKER_00", "timestamp": [268.08, 271.32], "sentence": " Donc forcément ça me reponge, il y a des petits flashbacks qui reviennent."}, {"speaker": "SPEAKER_00", "timestamp": [271.32, 280.08], "sentence": " Par exemple, je me souviens d'un homme qui m'avait demandé mon dentifrice dans l'avion, mais c'est des choses auxquelles je ne pensais plus."}, {"speaker": "SPEAKER_03", "timestamp": [280.08, 286.66], "sentence": " Dans la salle d'audience, face à une centaine de parties civiles, la jeune femme revient plus en détail sur les circonstances du drame."}, {"speaker": "SPEAKER_07", "timestamp": [286.66, 291.74], "sentence": " Je sens l'avion qui commence à descendre et je commence à sentir des turbulences."}, {"speaker": "SPEAKER_07", "timestamp": [291.74, 293.58], "sentence": " Mais personne ne réagit plus que ça."}, {"speaker": "SPEAKER_07", "timestamp": [293.58, 295.58], "sentence": " Donc je me dis que ça doit être normal."}, {"speaker": "SPEAKER_07", "timestamp": [295.58, 298.46], "sentence": " Puis je sens comme une décharge électrique dans tout mon corps."}, {"speaker": "SPEAKER_07", "timestamp": [298.46, 303.4], "sentence": " J'ai un trou noir entre le moment où j'étais assise dans l'avion et le moment où je me retrouve dans l'eau."}, {"speaker": "SPEAKER_07", "timestamp": [303.4, 306.34], "sentence": " Je ne voyais pas comment j'allais m'en sortir."}, {"speaker": "SPEAKER_07", "timestamp": [306.34, 310.46], "sentence": " Je voyais un avion passer au-dessus de moi, mais je n'étais pas sûre qu'il m'avait repéré."}, {"speaker": "SPEAKER_07", "timestamp": [310.46, 312.26], "sentence": " J'ai trouvé le temps très très long."}, {"speaker": "SPEAKER_03", "timestamp": [312.26, 318.16], "sentence": " La jeune femme s'est agrippée à un débris d'avion avant d'être secourue par un bateau après une dizaine d'heures dans l'eau."}, {"speaker": "SPEAKER_03", "timestamp": [318.16, 324.66], "sentence": " Depuis le début du procès, les représentants de la compagnie sont absents à cause de la guerre qui fera Joyemène, selon leurs avocats."}, {"speaker": "SPEAKER_03", "timestamp": [324.66, 328.52], "sentence": " Les représentants de la compagnie sont absents à cause de la guerre qui fera Joyamène, selon leurs avocats."}], [{"speaker": "SPEAKER_05", "timestamp": [328.52, 333.12], "sentence": " 100 millions, soit l'équivalent ou presque de toute la population égyptienne."}, {"speaker": "SPEAKER_05", "timestamp": [333.12, 340.94], "sentence": " C'est le nombre de personnes qui ont dû fuir leur foyer pour cause de conflits, persécutions, violences ou violations des droits humains."}, {"speaker": "SPEAKER_05", "timestamp": [340.94, 347.94], "sentence": " Un record qui n'aurait jamais dû être franchi, selon le Haut Commissariat des Nations Unies pour les Réfugiés."}, {"speaker": "SPEAKER_05", "timestamp": [347.94, 354.18], "sentence": " L'agence onusienne juge ce nouveau chiffre saisissant, alarmant et source de réflexion."}, {"speaker": "SPEAKER_05", "timestamp": [354.18, 372.36], "sentence": " D'après le Haut Commissariat, la guerre en Ukraine et ses 14 millions de déplacés internes et à l'étranger a eu un impact très significatif. Mais la situation était déjà grave en 2021, avec 90 millions de personnes déracinées au vu de vagues de violence dans plusieurs pays du monde."}, {"speaker": "SPEAKER_05", "timestamp": [372.36, 380.72], "sentence": " L'Afghanistan, le Burkina Faso, la Birmanie, le Nigeria, l'Ethiopie ou encore la République démocratique du Congo sont cités."}, {"speaker": "SPEAKER_05", "timestamp": [380.72, 394.24], "sentence": " Si l'organisation internationale félicite l'élan de solidarité mondiale en faveur de l'Ukraine, l'agence rappelle que la réaction aurait dû être la même pour toutes les crises et que cela demeure un palliatif, non un remède."}, {"speaker": "SPEAKER_05", "timestamp": [394.24, 399.02], "sentence": " En plus des conflits, la question du changement climatique inquiète."}, {"speaker": "SPEAKER_05", "timestamp": [399.02, 418.1], "sentence": " Il y a quelques jours, l'organisation internationale pour les migrations a révélé qu'en 2021, parmi les 59 millions de personnes forcées de se déplacer à l'intérieur de leur pays, quelques 24 millions ont dû le faire en raison d'événements météorologiques catastrophiques tels que des inondations, tempêtes et cyclones."}, {"speaker": "SPEAKER_04", "timestamp": [418.1, 431.06], "sentence": " Le nouveau Premier ministre australien Anthony Albanese a prêté serment 48 heures après la victoire du parti travailliste aux élections législatives."}], [{"speaker": "SPEAKER_04", "timestamp": [431.06, 439.12], "sentence": " Aussitôt investi, il s'est envolé pour un sommet international à Tokyo où il doit rencontrer les dirigeants américains, indiens et japonais."}, {"speaker": "SPEAKER_04", "timestamp": [439.12, 447.24], "sentence": " Parmi les objectifs du nouveau chef de gouvernement, renforcer la lutte contre le changement climatique."}], [{"speaker": "SPEAKER_07", "timestamp": [447.24, 450.78], "sentence": " Le festival de Cannes, ce n'est pas seulement le tapis rouge."}, {"speaker": "SPEAKER_07", "timestamp": [450.78, 455.36], "sentence": " Au-delà du palais des festivals, il y a le marché du film et le village international."}, {"speaker": "SPEAKER_07", "timestamp": [455.36, 464.8], "sentence": " Cette année, le cinéma de plus de 80 pays est représenté. La Commission européenne a également son stand, objectif soutenir et promouvoir le secteur audiovisuel européen."}, {"speaker": "SPEAKER_06", "timestamp": [464.8, 485.38], "sentence": " son stand objectif soutenir et promouvoir le secteur audiovisuel européen ici les professionnels se rencontrent pour comprendre les enjeux des tendances du marché après deux ans marqués par la pandémie la commission européenne et son programme creative europe media est vraiment heureuse d'être de retour à Cannes avec toute l'industrie internationale."}, {"speaker": "SPEAKER_01", "timestamp": [485.38, 490.6], "sentence": " Nous sommes très fiers d'avoir 15 films à Cannes cette année, parmi lesquels 3 sont en compétition."}, {"speaker": "SPEAKER_01", "timestamp": [490.6, 494.62], "sentence": " Et nous sommes également très fiers d'avoir des films dans toutes les compétitions à Cannes."}, {"speaker": "SPEAKER_01", "timestamp": [494.62, 505.76], "sentence": " Nous sommes également là pour le marché, les appels reprennent et nous avons un stand média très complet et bondé qui vise vraiment à ce que les professionnels européens se rencontrent et fassent des affaires tous ensemble."}, {"speaker": "SPEAKER_07", "timestamp": [505.76, 523.88], "sentence": " Parmi ses films en compétition, Triangle of Sadness de Ruben Oslund, 5 ans après sa palme d'or pour The Square, le réalisateur suédois revient avec une comédie sur l'univers des ultra-riches à bord d'un yacht aux allures de Titanic."}, {"speaker": "SPEAKER_07", "timestamp": [523.88, 528.58], "sentence": " l'univers des ultra-riches, à bord d'un yacht aux allures de Titanic."}, {"speaker": "SPEAKER_07", "timestamp": [528.58, 539.06], "sentence": " Aujourd'hui, l'Europe est confrontée à de nombreux défis, tels que la transition numérique en cours, l'impact de la crise sanitaire et une scène géopolitique complexe suite à l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [539.06, 549.68], "sentence": " En ce qui concerne l'industrie et les films à Cannes, la Commission européenne s'est engagée avec le Festival du film et le marché pour aider à mettre l'accent sur l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [549.68, 552.54], "sentence": " Par exemple, nous avons un pavillon ukrainien cette année."}, {"speaker": "SPEAKER_06", "timestamp": [552.54, 556.46], "sentence": " Et nous voulions également que de nombreux professionnels et projets soient présents."}, {"speaker": "SPEAKER_01", "timestamp": [556.46, 565.4], "sentence": " Toute cette attention portée à l'Ukraine a permis de montrer une industrie audiovisuelle ukrainienne très active."}, {"speaker": "SPEAKER_06", "timestamp": [565.4, 578.92], "sentence": " La sélection officielle de cette année comprend plusieurs films ukrainiens, dont Butterfly Vision dans la section Un certain regard."}, {"speaker": "SPEAKER_01", "timestamp": [578.92, 587.76], "sentence": " Dans le Donbass, de retour du front après deux mois de captivité, Lilia, une femme soldat, découvre qu'elle est enceinte de son geôlier qui la violait."}]]}