{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.7], "sentence": " L'Union européenne souhaite encore hausser le ton contre la Russie. Les ministres des affaires étrangères de l'UE se réunissent pour discuter de nouvelles sanctions ce lundi à Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [8.7, 18.08], "sentence": " Le président ukrainien limoge deux responsables de son administration. Il les soupçonne de collaborer avec Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [18.08, 25.34], "sentence": " Pour la deuxième fois cet été, l'Europe étouffe sous une vague de chaleur."}, {"speaker": "SPEAKER_03", "timestamp": [25.34, 28.96], "sentence": " En France, 15 départements sont placés en alerte rouge jusqu'à mardi."}, {"speaker": "SPEAKER_03", "timestamp": [28.96, 34.58], "sentence": " Les incendies se multiplient dans le sud de l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [34.58, 38.68], "sentence": " En France, près de 14 000 hectares de forêts ont été détruits depuis mardi dernier."}, {"speaker": "SPEAKER_02", "timestamp": [38.68, 49.2], "sentence": " Des sanctions supplémentaires contre la Russie sont à l'ordre du jour de la réunion des ministres des Affaires étrangères de l'Union européenne ce lundi à Bruxelles."}], [{"speaker": "SPEAKER_02", "timestamp": [49.2, 53.46], "sentence": " Elles pourraient viser l'or, deuxième secteur d'exportation de Moscou après l'énergie."}, {"speaker": "SPEAKER_02", "timestamp": [53.46, 58.38], "sentence": " Par ailleurs, de nouvelles personnalités russes pourraient se retrouver sur la liste noire de l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [58.38, 64.86], "sentence": " L'objectif des 27, améliorer les sanctions et renforcer leur impact, près de cinq mois après le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [64.86, 64.88], "sentence": " améliorer les sanctions et renforcer leur impact près de cinq mois après le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [64.88, 73.04], "sentence": " Il y a un grand débat pour savoir si les sanctions sont efficaces, si elles nous affectent plus que la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [73.04, 79.36], "sentence": " Certains dirigeants européens estiment que les sanctions sont une erreur."}, {"speaker": "SPEAKER_05", "timestamp": [79.36, 82.24], "sentence": " Je ne pense pas que ce soit une erreur."}, {"speaker": "SPEAKER_05", "timestamp": [82.24, 85.46], "sentence": " C'est ce que nous devions faire et nous allons continuer à le faire."}, {"speaker": "SPEAKER_02", "timestamp": [85.46, 94.54], "sentence": " Les 27 ministres évalueront également comment ils peuvent renforcer les contrôles sur les exportations de haute technologie vers la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [94.54, 98.86], "sentence": " Outre les sanctions, ils devraient aborder le renforcement de l'aide militaire à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [98.86, 102.1], "sentence": " Des décisions pourraient donc être prises dans le courant de la semaine."}, {"speaker": "SPEAKER_02", "timestamp": [102.1, 107.06], "sentence": " pourrait donc être prise dans le courant de la semaine."}], [{"speaker": "SPEAKER_03", "timestamp": [107.06, 110.08], "sentence": " La trêve aura été de courte durée."}, {"speaker": "SPEAKER_03", "timestamp": [110.08, 117.56], "sentence": " Après une pause opérationnelle de 8 jours, la Russie reprend ses bombardements sur les infrastructures civiles et habitations ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [117.56, 124.42], "sentence": " Ce dimanche, Bakhmout et Toretsk, deux villes du district de Donetsk, toujours sous contrôle ukrainien, ont été visées."}, {"speaker": "SPEAKER_03", "timestamp": [124.42, 129.54], "sentence": " Plusieurs maisons ont été détruites, 6 personnes, dont 3 enfants, grièvement blessés."}, {"speaker": "SPEAKER_03", "timestamp": [129.54, 132.28], "sentence": " A Kiev, Volodymyr Zelensky surprend."}, {"speaker": "SPEAKER_03", "timestamp": [132.28, 138.38], "sentence": " En limogent, la procureure générale Irina Venediktova et le chef des services de sécurité Ivan Bakanov."}, {"speaker": "SPEAKER_03", "timestamp": [138.38, 142.14], "sentence": " Deux personnes clés pour les enquêtes sur les crimes de guerre commis par l'armée russe."}, {"speaker": "SPEAKER_03", "timestamp": [142.14, 147.66], "sentence": " Le président ukrainien les soupçonne de tolérer la collaboration de nombreux membres de leurs agences avec Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [147.66, 156.5], "sentence": " Plus de 60 employés du bureau du procureur et des services de sécurité sont restés dans les territoires occupés, travaillant contre notre État."}, {"speaker": "SPEAKER_04", "timestamp": [156.5, 169.1], "sentence": " Un tel éventail de crimes contre notre sécurité nationale, ainsi que les liens enregistrés entre les forces de sécurité ukrainiennes et les services spéciaux russes soulèvent de très graves questions sur leurs dirigeants respectifs."}, {"speaker": "SPEAKER_03", "timestamp": [169.1, 176.78], "sentence": " Alors que les Russes tentent de s'emparer des dernières poches de résistance de Donetsk, plusieurs localités mettent en place des opérations d'évacuation."}, {"speaker": "SPEAKER_05", "timestamp": [176.78, 185.46], "sentence": " Même si les combats s'arrêtent là où ils se déroulent maintenant et que la ligne de front ne bouge pas, il sera très difficile de survivre ici en hiver."}, {"speaker": "SPEAKER_03", "timestamp": [185.46, 198.98], "sentence": " Jusque-là épargnés par les bombardements, les habitants de Pokrovsk payent pourtant déjà un lourd tribut à la guerre, avec la mort de leurs proches qui prenaient part au combat à quelques kilomètres de la ville."}, {"speaker": "SPEAKER_03", "timestamp": [198.98, 204.72], "sentence": " Difficile de trouver une place sur la plage de Brighton ce dimanche."}], [{"speaker": "SPEAKER_03", "timestamp": [204.72, 205.42], "sentence": " Difficile de trouver une place sur la plage de Brighton ce dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [205.42, 211.84], "sentence": " En raison des fortes chaleurs, cette station balnéaire du sud de l'Angleterre a été prise d'assaut par les Britanniques."}, {"speaker": "SPEAKER_03", "timestamp": [211.84, 215.92], "sentence": " Pour la première fois dans l'histoire du pays, une alerte rouge météo a été déclenchée."}, {"speaker": "SPEAKER_03", "timestamp": [215.92, 218.7], "sentence": " Les températures vont atteindre les 40 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [218.7, 221.48], "sentence": " Une conséquence directe du changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [221.48, 233.2], "sentence": " Je faisais partie de ces personnes qui pensaient que tout ça n'était que politique etc. Mais maintenant je pense que c'est sérieux et oui nous devons absolument faire quelque chose à ce sujet pour sauver notre planète et sauver les générations à venir."}, {"speaker": "SPEAKER_04", "timestamp": [233.2, 245.58], "sentence": " C'est terrifiant parce que l'année dernière l'endroit où nous vivons était pratiquement inondé à cause de la pluie et cette année nous voyons à quel point c'est différent de l'année dernière. C'est réel et ça me fait très peur."}, {"speaker": "SPEAKER_01", "timestamp": [245.58, 254.56], "sentence": " Pour la deuxième fois cet été, l'Europe étouffe sous une vague caniculaire."}, {"speaker": "SPEAKER_03", "timestamp": [254.56, 263.2], "sentence": " En Espagne, 360 personnes sont mortes à cause des fortes chaleurs depuis le 10 juillet, un chiffre funeste qui s'élève à 659 au Portugal."}, {"speaker": "SPEAKER_03", "timestamp": [263.2, 267.08], "sentence": " Dans ces deux pays, les températures ont atteint les 46 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [267.08, 271.44], "sentence": " Une situation similaire est attendue ces prochains jours en France."}, {"speaker": "SPEAKER_03", "timestamp": [271.44, 275.48], "sentence": " Météo France a placé 15 départements en vigilance rouge jusqu'à mardi."}, {"speaker": "SPEAKER_03", "timestamp": [275.48, 278.44], "sentence": " Les thermomètres pourraient monter jusqu'à 42 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [278.44, 284.8], "sentence": " Un pompier à gare face à un incendie incontrôlable."}], [{"speaker": "SPEAKER_03", "timestamp": [284.8, 291.58], "sentence": " Dans le sud-ouest de l'Europe, les incendies se multiplient et les pompiers doivent mettre en place de nouveaux dispositifs pour les maîtriser."}, {"speaker": "SPEAKER_03", "timestamp": [291.58, 296.78], "sentence": " En France, les départements du sud-ouest sont particulièrement touchés."}, {"speaker": "SPEAKER_03", "timestamp": [296.78, 301.7], "sentence": " Mardi dernier, deux feux de forêt se sont déclarés à Landirast et à la test de bûches en Gironde."}, {"speaker": "SPEAKER_03", "timestamp": [301.7, 303.94], "sentence": " 16 000 personnes ont dû être évacuées."}, {"speaker": "SPEAKER_03", "timestamp": [303.94, 307.64], "sentence": " Près de 14 000 hectares de forêt sont partis en fumée en 6 jours."}, {"speaker": "SPEAKER_03", "timestamp": [307.64, 309.88], "sentence": " C'est pratiquement la surface de la ville de Paris."}, {"speaker": "SPEAKER_03", "timestamp": [309.88, 315.82], "sentence": " En Espagne, un pompier est mort ce dimanche dans un feu de forêt dans la province de Zamora, au nord-ouest du pays."}, {"speaker": "SPEAKER_03", "timestamp": [315.82, 319.04], "sentence": " Une autre victime, un berger, a également perdu la vie."}, {"speaker": "SPEAKER_03", "timestamp": [319.04, 321.92], "sentence": " Deux autres secouristes ont fini en soins intensifs."}, {"speaker": "SPEAKER_03", "timestamp": [321.92, 328.76], "sentence": " Le Premier ministre Pedro Sanchez devait se rendre dans la région où les pompiers ont encore du mal à maîtriser plusieurs incendies."}, {"speaker": "SPEAKER_03", "timestamp": [328.76, 331.86], "sentence": " Une vingtaine de feux de forêt sont encore actifs dans tout le pays."}, {"speaker": "SPEAKER_03", "timestamp": [331.86, 334.78], "sentence": " Ils ont déjà ravagé 4500 hectares de terrain."}, {"speaker": "SPEAKER_03", "timestamp": [334.78, 342.52], "sentence": " Au Portugal, l'alerte maximum est maintenue dans 10 régions par l'Institut National de la Mer et de l'Atmosphère, malgré un lent retour au calme."}, {"speaker": "SPEAKER_03", "timestamp": [342.52, 346.96], "sentence": " Plus de 700 secouristes étaient encore mobilisés sur 4 feux de forêt au centre du pays."}, {"speaker": "SPEAKER_03", "timestamp": [346.96, 352.32], "sentence": " Selon les dernières estimations, entre 12 000 et 15 000 hectares de forêts et de broussailles ont été détruits."}, {"speaker": "SPEAKER_03", "timestamp": [352.32, 355.54], "sentence": " Une situation qui risque de durer encore plusieurs jours."}, {"speaker": "SPEAKER_03", "timestamp": [355.54, 359.66], "sentence": " Les températures ne devraient baisser dans le sud de l'Europe qu'en début de semaine prochaine."}, {"speaker": "SPEAKER_03", "timestamp": [359.66, 364.6], "sentence": " Ce wagon est désormais leur nouveau foyer."}], [{"speaker": "SPEAKER_02", "timestamp": [364.6, 372.74], "sentence": " Lorsque Moscou a lancé son invasion en février, cette famille ukrainienne s'est réfugiée dans le sous-sol de sa maison d'Irpin afin de se protéger des bombardements."}, {"speaker": "SPEAKER_02", "timestamp": [372.74, 377.74], "sentence": " Mais lorsque les troupes russes ont progressé vers la capitale et occupé leur ville, elle a choisi de fuir."}, {"speaker": "SPEAKER_00", "timestamp": [377.74, 382.84], "sentence": " C'était le dernier jour où nous pouvions partir en voiture."}, {"speaker": "SPEAKER_02", "timestamp": [382.84, 386.52], "sentence": " Le lendemain, toutes les communications ont été coupées."}, {"speaker": "SPEAKER_00", "timestamp": [386.52, 393.06], "sentence": " Après avoir déménagé d'un endroit à l'autre, ils ont décidé de retourner à Irpin."}, {"speaker": "SPEAKER_02", "timestamp": [393.06, 402.22], "sentence": " Oui, j'aimerais vraiment retourner à l'école. Mes amis y sont. Mon copain Timur, il est resté tout le temps à Irpin."}, {"speaker": "SPEAKER_00", "timestamp": [402.22, 406.7], "sentence": " Le pimpin Timur, il est resté tout le temps à Irpin."}, {"speaker": "SPEAKER_04", "timestamp": [406.7, 410.84], "sentence": " Mais après trois mois, la famille n'a retrouvé que du verre brisé et des décombres."}, {"speaker": "SPEAKER_00", "timestamp": [410.84, 418.58], "sentence": " Là où se tenait sa maison, aujourd'hui les Kagarlitskis vivent dans ce train transformé en logement temporaire."}, {"speaker": "SPEAKER_02", "timestamp": [418.58, 424.58], "sentence": " Les conditions sont plutôt bonnes, mais combien de temps pourrons-nous rester ici? Nous ne le savons pas. Pour l'instant, nous n'avons nulle part où aller."}, {"speaker": "SPEAKER_00", "timestamp": [424.58, 426.12], "sentence": " Mais combien de temps pourront nous rester ici? Nous ne le savons pas. Pour l'instant, nous n'avons nulle part où aller."}, {"speaker": "SPEAKER_02", "timestamp": [426.12, 436.06], "sentence": " Un avenir incertain que partagent 25 autres familles dans ces hébergements temporaires en attendant de pouvoir retrouver leur vie d'avant."}], [{"speaker": "SPEAKER_00", "timestamp": [436.06, 448.88], "sentence": " Alors que le mouvement de contestation au Sri Lanka vient de dépasser les 100 jours, le président par intérim a renouvelé ce lundi l'état d'urgence qui lui permet d'annuler les lois existantes pour faire face à toute agression."}, {"speaker": "SPEAKER_02", "timestamp": [448.88, 460.0], "sentence": " Ranil Wickremesinghe, ici à l'image, est devenu automatiquement président par intérim du pays après que Gauta Bayarajapaksa a démissionné la semaine dernière après avoir fui à Singapour."}, {"speaker": "SPEAKER_03", "timestamp": [460.0, 465.26], "sentence": " L'état d'urgence permet également aux forces de l'ordre d'arrêter de détenir des suspects."}, {"speaker": "SPEAKER_02", "timestamp": [465.26, 486.1], "sentence": " La police et l'armée ont d'ores et déjà renforcé la sécurité avant le vote des parlementaires prévus ce mercredi pour élire parmi les députés un président jusqu'en novembre, qui dispose du soutien du parti de l'ancien président, est donné favori."}, {"speaker": "SPEAKER_04", "timestamp": [486.1, 490.12], "sentence": " Mais il est lui aussi la cible de la colère des manifestants qui demandent sa démission."}, {"speaker": "SPEAKER_05", "timestamp": [490.12, 495.18], "sentence": " L'essentiel de notre lutte a consisté à faire partir Gota Baya."}, {"speaker": "SPEAKER_02", "timestamp": [495.18, 499.44], "sentence": " Mais ce n'est pas encore fini. Il reste beaucoup à faire."}, {"speaker": "SPEAKER_01", "timestamp": [499.44, 549.32], "sentence": " Gota Baya Rajapaksa a été contraint de fuir lorsque des dizaines de milliers de manifestants ont pris d'assaut sa résidence officielle. Mais ce n'est essentiel. Une vague de violence armée qui sévit aux Etats-Unis. Selon l'association Gun Violence Archive, chaque année, près de 40 000 personnes sont tuées par arme à feu dans ce pays."}], [{"speaker": "SPEAKER_01", "timestamp": [549.32, 560.46], "sentence": " Un mois et demi après la tuerie qui a fait 21 morts dans une école d'Ouvalde aux Etats-Unis, un rapport parlementaire épingle la réponse policière à ce drame."}, {"speaker": "SPEAKER_05", "timestamp": [560.46, 575.02], "sentence": " Selon la commission d'enquête de la Chambre des représentants du Texas, les forces de l'ordre n'ont pas respecté leur formation et n'ont pas placé l'avis de victimes innocentes avant leur propre sécurité. Le rapport parle d'une situation chaotique et d'agents apathiques."}, {"speaker": "SPEAKER_05", "timestamp": [575.02, 585.34], "sentence": " Les cinq candidats et candidates encore en lice pour succéder à Boris Johnson se sont retrouvés ce dimanche pour débattre à la télévision."}, {"speaker": "SPEAKER_05", "timestamp": [585.34, 594.1], "sentence": " Lors de ce débat, les questions environnementales déjà reléguées au second plan des discussions depuis le début de la campagne ont une nouvelle fois été éclipsées en quelques minutes."}, {"speaker": "SPEAKER_05", "timestamp": [594.1, 599.58], "sentence": " On connaîtra ce mercredi soir le nom des deux finalistes dans la course à Downing Street."}]]}