{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.0], "sentence": " Joe Biden lui aussi en Inde pour le sommet du G20, un G20 qualifié de famille mondiale dysfonctionnelle par le secrétaire général de l'ONU."}, {"speaker": "SPEAKER_13", "timestamp": [8.0, 18.7], "sentence": " La Russie organise ce week-end des élections locales dans les régions annexées d'Ukraine, des scrutins qui n'ont aucune valeur pour la communauté internationale et qualifiés de farce par Kiev."}, {"speaker": "SPEAKER_13", "timestamp": [18.7, 29.42], "sentence": " Louis Rubiales, inculpé par la justice espagnole pour agression sexuelle, celui qui avait embrassé sans son consentement la joueuse de football Jenny Hermoso, risque jusqu'à 4 ans de prison."}, {"speaker": "SPEAKER_09", "timestamp": [29.42, 34.98], "sentence": " Le nombre de victimes en roue s'engraisse après le passage de la tempête Daniel."}, {"speaker": "SPEAKER_09", "timestamp": [34.98, 37.0], "sentence": " Les opérations de secours continuent."}, {"speaker": "SPEAKER_09", "timestamp": [37.0, 48.12], "sentence": " Joe Biden est lui aussi arrivé dans la soirée en Inde pour participer au sommet du G20."}], [{"speaker": "SPEAKER_09", "timestamp": [48.12, 53.2], "sentence": " Le président américain va tenter de profiter de l'absence à New Delhi de Vladimir Poutine et de Xi Jinping."}, {"speaker": "SPEAKER_01", "timestamp": [53.2, 91.7], "sentence": " Ce G20 a été qualifié de famille mondiale dysfonctionnelle par. Les divisions grandissent, les tensions se flottent, la confiance s'éloigne, ce qui, ensemble, évolue le spect le Premier ministre indien, tentera de centrer le débat sur les pays en développement et sur l'inclusion de l'Union africaine en tant que membre permanent du G20."}, {"speaker": "SPEAKER_09", "timestamp": [91.7, 99.24], "sentence": " Le Premier ministre indien espère aussi faire valoir l'influence diplomatique croissante de l'Inde et faciliter le dialogue sur l'Ukraine ou le réchauffement climatique."}, {"speaker": "SPEAKER_13", "timestamp": [99.24, 109.3], "sentence": " La Russie organise en profondeur, il y a dimanche, des élections locales dans les territoires ukrainiens annexés il y a un an."}], [{"speaker": "SPEAKER_03", "timestamp": [109.3, 112.48], "sentence": " Devant la caméra, le spectacle est bien huilé."}, {"speaker": "SPEAKER_03", "timestamp": [112.48, 122.84], "sentence": " Le chef paratérine de la République populaire autoproclamée de Donetsk, Denis Pouchelin, est ainsi allé voter avec sa famille comme dans n'importe quelle démocratie, ou presque."}, {"speaker": "SPEAKER_09", "timestamp": [122.84, 127.64], "sentence": " Le crème par la voix de son ministère des Affaires étrangères, a qualifié ces élections de farce."}, {"speaker": "SPEAKER_00", "timestamp": [127.64, 135.82], "sentence": " Elle affirme qu'elles n'ont aucune validité légale et demande à ses partenaires internationaux de les dénoncer et de ne pas en reconnaître les résultats."}, {"speaker": "SPEAKER_00", "timestamp": [135.82, 144.86], "sentence": " L'écrasante majorité de la communauté internationale, y compris la majorité des alliés de la Russie, ne reconnaissent pas les annexions des territoires ukrainiens."}, {"speaker": "SPEAKER_12", "timestamp": [144.86, 152.78], "sentence": " Les scrutins ne sont rien d'autre qu'un exercice évident de propagande, a ainsi dénoncé ce vendredi le ministère allemand des Affaires étrangères."}, {"speaker": "SPEAKER_13", "timestamp": [152.78, 158.5], "sentence": " Dans le même temps, la Russie organise des élections partielles pour la Douma et l'élection du maire de Moscou."}, {"speaker": "SPEAKER_13", "timestamp": [158.5, 162.08], "sentence": " Le scrutin a ouvert ce vendredi et devrait se terminer dimanche."}, {"speaker": "SPEAKER_13", "timestamp": [162.08, 169.1], "sentence": " Il s'agit d'un test pour le parti au pouvoir Russie-Uni et pour Poutine dans la perspective de l'élection présidentielle de 2024."}, {"speaker": "SPEAKER_12", "timestamp": [169.1, 177.86], "sentence": " Un homme retiré des décombres a soumis dans le nord-est de l'Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [177.86, 181.76], "sentence": " Le pays s'est une nouvelle fois réveillé sous les bombes russes vendredi."}, {"speaker": "SPEAKER_12", "timestamp": [181.76, 184.76], "sentence": " Bilan, au moins 4 morts et des dizaines de blessés."}, {"speaker": "SPEAKER_12", "timestamp": [184.76, 190.92], "sentence": " Trois civils ont été tués à Odrado-Kamyanka, dans la région méridionale de Kherson."}, {"speaker": "SPEAKER_12", "timestamp": [190.92, 195.66], "sentence": " Le village fait face aux forces russes déployées sur l'autre rive du Nièvre."}, {"speaker": "SPEAKER_12", "timestamp": [195.66, 205.76], "sentence": " Un peu plus au nord de là, à Krivirig, ville natale du président ukrainien Volodymyr Zelensky, un bombardement a fait au moins un mort et une quarantaine de blessés."}, {"speaker": "SPEAKER_12", "timestamp": [205.76, 208.18], "sentence": " Plusieurs d'entre eux se trouvent dans un état grave."}, {"speaker": "SPEAKER_03", "timestamp": [208.18, 267.38], "sentence": " Ici, dans la région de Zaporizhia, les habitants racontent leur quotidien. Dans de nombreux villages du secteur, il n'y a ni eau, ni électricité, ni gaz. Depuis le début de la guerre, plus de la moitié de la population aurait quitté la région de Zaporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [267.38, 281.64], "sentence": " Loïs Roubiales a été formellement inculpé pour agression sexuelle après avoir embrassé une joueuse lors de la Coupe du monde de football féminin, remportée par la sélection espagnole."}], [{"speaker": "SPEAKER_00", "timestamp": [281.64, 282.36], "sentence": " remporté par la sélection espagnole."}, {"speaker": "SPEAKER_09", "timestamp": [282.36, 292.26], "sentence": " Un juge du tribunal madrilène de l'audience nationale, compétent lorsque les faits se déroulent à l'étranger, sera désormais chargé d'admettre la requête du parquet ou de la classe et sans suite."}, {"speaker": "SPEAKER_03", "timestamp": [292.26, 302.16], "sentence": " Depuis une récente réforme du code pénal espagnol, un baiser non consenti peut être considéré comme une agression sexuelle, catégorie pénale regroupant tout type de violences sexuelles."}, {"speaker": "SPEAKER_04", "timestamp": [302.16, 307.4], "sentence": " Selon une porte-parole du parquet, la peine encourue par Louis Roubiales va de l'amende à 4 ans de prison."}, {"speaker": "SPEAKER_02", "timestamp": [307.4, 321.24], "sentence": " C'est au cours de la cérémonie de remise des prix et devant les caméras du monde entier à Sydney en Australie que Roubiales avait embrassé Jenny Hermoso sur la bouche, refusant de démissionner pour, je cite, un petit bisou consenti."}, {"speaker": "SPEAKER_14", "timestamp": [321.24, 328.7], "sentence": " Il avait attaqué le 25 août dernier un supposé faux féminisme et argué qu'il avait obtenu l'autorisation de la joueuse avant de l'embrasser."}, {"speaker": "SPEAKER_13", "timestamp": [328.7, 340.88], "sentence": " Pour les habitants du village roumain de Plaorou, la découverte d'éventuels débris de drones russes n'a rien d'une surprise."}], [{"speaker": "SPEAKER_01", "timestamp": [340.88, 365.68], "sentence": " rien d'une surprise. Seul le Danube les sépare du port ukrainien d'Ismail, ciblé par la Russie, depuis l'expiration de l'accord sur les exportations de céréales ukrainiennes par la mer Noire. Drones et sirènes d'alerte aériennes font désormais partie de leur quotidien. Viberi ce se întâmplă în portul din Izmail. Vedem silozul unde se încarcă navele cu grâne din Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [365.68, 374.02], "sentence": " Putem să vedem foarte aproape inclusiv gara fluvială și nu foarte departe de aici, inclusiv sediul televiziunii din Izmail."}, {"speaker": "SPEAKER_00", "timestamp": [374.02, 382.22], "sentence": " Un port pe care rușii vor să îl distrugă pentru a împiedica pe ucraineni să-și exporte cerealele."}, {"speaker": "SPEAKER_12", "timestamp": [382.22, 388.78], "sentence": " Un habitant du village rumen raconte a avé à des bombardements russes sur Ismail."}, {"speaker": "SPEAKER_14", "timestamp": [388.78, 407.42], "sentence": " C'est un autre drone. C'est un drone de l'île de Silos."}, {"speaker": "SPEAKER_12", "timestamp": [407.42, 417.52], "sentence": " Face à la proximité des frappes russes, le maire de la commune a proposé aux habitants d'être relogés, au moins provisoirement."}, {"speaker": "SPEAKER_11", "timestamp": [417.52, 434.28], "sentence": " Il y aura probablement une mutation bénévole, si vous le considérez, dans laquelle le ministre et le préfet m'assurent que nous trouvons la possibilité de bénéficier de la même condition qu'un ukrainien."}, {"speaker": "SPEAKER_12", "timestamp": [434.28, 448.02], "sentence": " Mais les habitants du village refusent d'abandonner leur maison ou leur bétail. J'ai parlé avec notre primaire, pour qu'il parle avec les gens qui veulent partir. Il leur aide, il a a parlé avec le ministre et il nous a mis à l'autre côté."}, {"speaker": "SPEAKER_11", "timestamp": [448.02, 450.92], "sentence": " Mais je ne vais pas partir d'ici. Je ne vais pas partir."}, {"speaker": "SPEAKER_02", "timestamp": [450.92, 466.84], "sentence": " Tant que la Russie continuera de bloquer l'exportation des céréales ukrainiennes par la mer Noire et de frapper les ports ukrainiens, les habitants du village de Plauru vivront sous la menace."}, {"speaker": "SPEAKER_05", "timestamp": [466.84, 477.16], "sentence": " Si l'OTAN, dont la Roumanie est membre, a indiqué qu'il n'y avait pas pour l'instant de signe d'une attaque russe délibérée, quelle serait sa réaction en cas d'accident sur le sol roumain?"}, {"speaker": "SPEAKER_12", "timestamp": [477.16, 487.8], "sentence": " En Grèce, le bilan de la tempête Daniel qui s'est abattue de mardi à jeudi sur le pays est passé à 10 morts."}], [{"speaker": "SPEAKER_03", "timestamp": [487.8, 490.52], "sentence": " Les pompiers, épaulés par l'armée, sont toujours sur le pied de guerre."}, {"speaker": "SPEAKER_09", "timestamp": [490.52, 495.82], "sentence": " Ils poursuivent l'opération d'évacuation de centaines d'habitants de plusieurs villages dans la plaine inondée de Thessalie."}, {"speaker": "SPEAKER_09", "timestamp": [495.82, 498.72], "sentence": " De nombreuses personnes ont refusé de quitter leur domicile."}, {"speaker": "SPEAKER_07", "timestamp": [498.72, 520.94], "sentence": " Près de 2000 ont été secourus jusqu'ici."}, {"speaker": "SPEAKER_09", "timestamp": [520.94, 525.64], "sentence": " De nombreuses personnes montent encore à l'appel et les autorités peinent à identifier les disparus."}, {"speaker": "SPEAKER_09", "timestamp": [525.64, 534.18], "sentence": " Quant à l'évaluation des dégâts, pour la seule région de Thessalie, le gouverneur Costas Agorastos estime que ces inondations vont coûter environ 2 milliards d'euros."}, {"speaker": "SPEAKER_09", "timestamp": [534.18, 538.78], "sentence": " En Turquie et en Bulgarie, la tempête Daniel a déjà fait 12 morts au total."}, {"speaker": "SPEAKER_14", "timestamp": [538.78, 549.98], "sentence": " L'acteur américain Danny Masterson, connu pour son rôle dans la série That 70's Show,"}], [{"speaker": "SPEAKER_08", "timestamp": [549.98, 555.9], "sentence": " a été condamné jeudi à 30 ans de prison pour deux viols par un tribunal de Los Angeles."}, {"speaker": "SPEAKER_08", "timestamp": [555.9, 561.32], "sentence": " Le comédien de 47 ans a ainsi écopé de la peine maximale qu'il encourait."}, {"speaker": "SPEAKER_08", "timestamp": [561.32, 565.16], "sentence": " Danny Masterson est un éminent membre de l'église de Scientologie."}, {"speaker": "SPEAKER_08", "timestamp": [565.16, 573.48], "sentence": " Lors de son procès, trois femmes également scientologues l'accusaient de les avoir violées à son domicile d'Hollywood Hills entre 2001 et 2003."}, {"speaker": "SPEAKER_08", "timestamp": [573.48, 581.12], "sentence": " C'est un nouveau souffle pour l'église byzantine Saint-Georges de Curbinovo."}], [{"speaker": "SPEAKER_10", "timestamp": [581.12, 586.36], "sentence": " La Macédoine du Nord et la Grèce ont achevé la première phase de restauration des fresques de l'édifice."}, {"speaker": "SPEAKER_10", "timestamp": [586.36, 592.52], "sentence": " Les deux pays ont signé il y a deux ans un accord de coopération pour sauver l'église qui menaçait de tomber en ruine."}, {"speaker": "SPEAKER_10", "timestamp": [592.52, 645.18], "sentence": " Ce monument historique se dégradait d'année en année, victime de l'incurie générale et des conflits entre les institutions chargées de sa protection. Selon certains scientifiques, nous pouvons voir les premiers signes de la début de la période de la pré-renaissance, que nous pouvons voir dans l'expression de la représentation des aussi construites dans leurs vêtements. Trace de la Renaissance en Europe. Une importante campagne de restauration avait été lancée il y a 9 ans."}, {"speaker": "SPEAKER_10", "timestamp": [645.18, 670.56], "sentence": " Les derniers travaux d'ampleur remontent à 1958. So the paint was coming in powder, in very fine powder, and they mixed this fine powder with lime in water."}, {"speaker": "SPEAKER_05", "timestamp": [670.56, 673.9], "sentence": " They make an aqueous dispersion of lime."}, {"speaker": "SPEAKER_05", "timestamp": [673.9, 681.44], "sentence": " The painter then would apply the paint on fresh mortar, before the mortar dries."}, {"speaker": "SPEAKER_06", "timestamp": [681.44, 706.58], "sentence": " Since North Macedonia and Greece signed the Prespa agreement in 2017, bilateral cooperation has gained momentum. A concrete result of that cooperation is this joint project for the preservation of the rich cultural heritage in the region of Lake Prespa, in whose water is the border between those two countries. In Prespa region, North Macedonia, for Euronews, Borya Nivanovsky."}]]}