{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.3], "sentence": " Après la prise de Lysitskansk, les Russes avancent vers les villes de Sloviansk et Kramatorsk, faisant battre en retraite des soldats ukrainiens mal équipés."}, {"speaker": "SPEAKER_01", "timestamp": [9.3, 18.94], "sentence": " La fête nationale américaine en deuil est ce lundi. Une fusillade lors d'un défilé fait au moins six morts. Un suspect a été arrêté, un homme de 22 ans, originaire de la région."}, {"speaker": "SPEAKER_04", "timestamp": [18.94, 28.3], "sentence": " La région de Sinesse sous les eaux après des pluies diluviennes, un épisode climatique rarement vu par les habitants et qui pourrait durer."}, {"speaker": "SPEAKER_04", "timestamp": [28.3, 38.3], "sentence": " Malgré l'accord conclu fin 2020 sur le Brexit, l'Union européenne et le Royaume-Uni se déchirent à nouveau sur la question des frontières en Irlande."}, {"speaker": "SPEAKER_04", "timestamp": [38.3, 47.3], "sentence": " Après avoir revendiqué une victoire majeure en prenant le contrôle de toute la région orientale de Lugansk,"}], [{"speaker": "SPEAKER_04", "timestamp": [47.3, 54.5], "sentence": " les forces russes avancent maintenant vers l'ouest et deux villes majeures de la région voisine de Donetsk, Slovyansk et Kramatorsk."}, {"speaker": "SPEAKER_04", "timestamp": [54.5, 60.26], "sentence": " A Slovyansk, l'inquiétude monte à l'approche des russes."}, {"speaker": "SPEAKER_06", "timestamp": [60.26, 65.48], "sentence": " Je ne sais pas, je pense que ça va seulement empirer."}, {"speaker": "SPEAKER_05", "timestamp": [65.48, 72.68], "sentence": " Je pense déjà à partir. A mon avis, il ne faut pas s'attendre à ce que les choses s'améliorent."}, {"speaker": "SPEAKER_06", "timestamp": [72.68, 82.76], "sentence": " A la périphérie de Lysitschansk, désormais sous contrôle russe, les troupes ukrainiennes se retirent, fatiguées et frustrées d'avoir des armes obsolètes."}, {"speaker": "SPEAKER_05", "timestamp": [82.76, 88.64], "sentence": " Ce soldat qui répare son char endommagé raconte le combat de les Sitschansk."}, {"speaker": "SPEAKER_06", "timestamp": [88.64, 92.16], "sentence": " C'était l'enfer, mais nous le reprendrons."}, {"speaker": "SPEAKER_04", "timestamp": [92.16, 97.12], "sentence": " Un autre montre une vieille mitrailleuse utilisée pour contrer les Russes."}, {"speaker": "SPEAKER_05", "timestamp": [97.12, 99.3], "sentence": " Venez voir."}, {"speaker": "SPEAKER_04", "timestamp": [99.3, 104.08], "sentence": " Elle date de 1944, c'est écrit ici."}, {"speaker": "SPEAKER_04", "timestamp": [104.08, 112.7], "sentence": " Les alliés de l'Ukraine ont promis des armes modernes, qui ont commencé à arriver sur la ligne de front, mais pas assez vite."}, {"speaker": "SPEAKER_01", "timestamp": [112.7, 117.98], "sentence": " A Kiev, la première ministre suédoise, Magdalena Andersson, a apporté son soutien."}, {"speaker": "SPEAKER_01", "timestamp": [117.98, 127.78], "sentence": " La Suède a déposé une demande officielle d'adhésion à l'OTAN, et sa dirigeante a déclaré qu'une fois membre, elle soutiendrait une politique de porte ouverte pour admettre d'autres pays."}, {"speaker": "SPEAKER_04", "timestamp": [127.78, 137.32], "sentence": " Un message qui parle à l'Ukraine, désireuse d'adhérer à l'OTAN."}], [{"speaker": "SPEAKER_01", "timestamp": [137.32, 143.1], "sentence": " C'est une vaste chasse à l'homme qui s'est déroulée près de Chicago, aux Etats-Unis, ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [143.1, 150.2], "sentence": " Les policiers se sont lancés à la poursuite du tireur qui a abattu au moins 6 personnes lors d'un défilé de la fête nationale du 4 juillet."}, {"speaker": "SPEAKER_01", "timestamp": [150.2, 155.76], "sentence": " Le suspect, cet homme, a été interpellé."}, {"speaker": "SPEAKER_01", "timestamp": [155.76, 161.14], "sentence": " Robert Crimoz, c'est son nom, dit Bobby, est âgé de 22 ans et est originaire de la région."}, {"speaker": "SPEAKER_01", "timestamp": [161.14, 168.18], "sentence": " Il a été conduit au département de police d'Ireland Park pour être interrogé, indique ce policier, et l'enquête se poursuit."}, {"speaker": "SPEAKER_01", "timestamp": [168.18, 180.32], "sentence": " Tant lundi matin, des centaines de personnes, dont de nombreuses familles avec des enfants, avaient pris place sur les trottoirs d'Island Park pour assister, comme dans tous les Etats-Unis, au traditionnel défilé de la fête d'indépendance américaine."}, {"speaker": "SPEAKER_01", "timestamp": [180.32, 184.7], "sentence": " Le tireur, armé d'un puissant fusil, a ouvert le feu depuis un toit."}, {"speaker": "SPEAKER_01", "timestamp": [184.7, 188.76], "sentence": " Je me souviens juste avoir vu comme de la fumée sur le sol."}, {"speaker": "SPEAKER_01", "timestamp": [188.76, 191.72], "sentence": " Nous étions littéralement tout près de l'endroit où cela s'est passé."}, {"speaker": "SPEAKER_02", "timestamp": [191.72, 197.58], "sentence": " J'ai entendu des tirs comme une rafale, puis il a rechargé et tiré encore."}, {"speaker": "SPEAKER_01", "timestamp": [197.58, 203.08], "sentence": " Les gens criaient et couraient. C'était vraiment effrayant et traumatisant."}, {"speaker": "SPEAKER_02", "timestamp": [203.08, 207.32], "sentence": " Je pensais que c'était les militaires de la Navy qui saluaient le drapeau avec leur fusil."}, {"speaker": "SPEAKER_01", "timestamp": [207.32, 214.94], "sentence": " Mais ensuite, quand j'ai vu les gens courir, j'ai pris mon fils dans les bras et j'ai commencé à courir moi aussi."}, {"speaker": "SPEAKER_06", "timestamp": [214.94, 219.52], "sentence": " Une vingtaine de personnes ont été blessées, toutes sauf une l'ont été par balles."}, {"speaker": "SPEAKER_00", "timestamp": [219.52, 226.86], "sentence": " Deux d'entre elles sont toujours hospitalisées dans un état stable."}], [{"speaker": "SPEAKER_06", "timestamp": [226.86, 233.26], "sentence": " Les libertés en Amérique sont attaquées et j'exhorte les citoyens à faire preuve d'un patriotisme de principe."}, {"speaker": "SPEAKER_06", "timestamp": [233.26, 247.7], "sentence": " L'appel de Joe Biden à ses compatriotes lors du traditionnel discours du jour de l'indépendance aux Etats-Unis, quelques heures après qu'une fusillade a endeuillé un défilé près de Chicago et quelques jours après que les Américaines ont vu leur droit à l'avortement reculer dans la majeure partie du pays."}, {"speaker": "SPEAKER_01", "timestamp": [247.7, 256.72], "sentence": " Le 4 juillet arrive un moment critique. Notre économie est en pleine croissance, mais non sans mal."}, {"speaker": "SPEAKER_06", "timestamp": [256.72, 260.74], "sentence": " La liberté est attaquée. Un assaut à la fois ici et à l'étranger."}, {"speaker": "SPEAKER_02", "timestamp": [260.74, 270.12], "sentence": " Ces derniers jours, il y a eu des raisons de penser que ce pays recule, que la liberté se réduit, que les droits que nous supposions protéger ne le sont plus."}, {"speaker": "SPEAKER_02", "timestamp": [270.12, 281.14], "sentence": " Rappelons que nous sommes toujours en train de nous battre pour l'âme de l'Amérique, comme nous le faisons depuis plus de 200 ans."}, {"speaker": "SPEAKER_01", "timestamp": [281.14, 295.54], "sentence": " Alors que sa popularité ne cesse de chuter, Joe Biden a voulu aussi évoquer quelques points positifs à l'approche des élections de mi-mandat prévues en novembre, durant lesquelles les Américains seront appelés aux urnes pour renouveler la Chambre des représentants et plus d'un tiers du Sénat."}, {"speaker": "SPEAKER_05", "timestamp": [295.54, 301.78], "sentence": " Nous reprenons notre mode de vie malgré la pandémie. Les vaccins sont presque disponibles pour chaque Américain."}, {"speaker": "SPEAKER_01", "timestamp": [301.78, 325.1], "sentence": " Les restrictions ont été à nouveau levées ce 4 juillet. Ensemble à la Maison-Blanche et et malgré tous les défis l'amérique à l'économie la plus forte du monde joe biden a aussi promis de ne pas abandonner la lutte contre l'épidémie de violence par arme à feu et presser les américains de choisir l'unité plutôt que la division reconnaissant que le défi restait de taille."}], [{"speaker": "SPEAKER_04", "timestamp": [325.1, 329.56], "sentence": " Des inondations terrifiantes avec de l'eau qui monte d'un coup."}, {"speaker": "SPEAKER_04", "timestamp": [329.56, 336.64], "sentence": " C'est ainsi que les Australiens de la région de Sydney décrivent l'épisode climatique qui a submergé leur maison."}, {"speaker": "SPEAKER_04", "timestamp": [336.64, 346.1], "sentence": " 50 000 personnes sont appelées à évacuer. Et à cause des pluies diluviennes, des inondations et du vent violent, 19 000 foyers ont été privés de courant."}, {"speaker": "SPEAKER_03", "timestamp": [346.1, 352.82], "sentence": " Nous nous attendons à ce que d'autres fortes précipitations se poursuivent au cours de la semaine."}, {"speaker": "SPEAKER_04", "timestamp": [352.82, 358.42], "sentence": " Cet événement est donc loin d'être terminé. S'il vous plaît, où que vous soyez, soyez prudents."}, {"speaker": "SPEAKER_03", "timestamp": [358.42, 368.72], "sentence": " Ces fortes précipitations se sont abattues sur un sol déjà en partie détrempé, ce qui a entraîné une rapide montée des eaux, notamment dans la banlieue ouest de Sydney."}, {"speaker": "SPEAKER_00", "timestamp": [368.72, 373.82], "sentence": " L'état de catastrophe naturelle a été déclaré dans 23 régions de Nouvelle-Galle du Sud."}, {"speaker": "SPEAKER_04", "timestamp": [373.82, 382.98], "sentence": " C'était plus qu'une simple pluie, parce que nous avons eu la pluie, et en moins de 24 heures, elle avait commencé vendredi matin, et vendredi soir, nous étions sous l'eau."}, {"speaker": "SPEAKER_01", "timestamp": [382.98, 388.3], "sentence": " Et d'habitude, même avec une semaine de pluie constante, constante, constante, nous ne sommes toujours pas inondés."}, {"speaker": "SPEAKER_04", "timestamp": [388.3, 389.28], "sentence": " Donc c'était incroyable."}, {"speaker": "SPEAKER_04", "timestamp": [389.28, 403.14], "sentence": " L'Australie est particulièrement éprouvée par le changement climatique, régulièrement frappée par des sécheresses, des feux de forêt dévastateurs, sans compter des inondations répétées de plus en plus intenses."}, {"speaker": "SPEAKER_04", "timestamp": [403.14, 407.96], "sentence": " sans compter des inondations répétées de plus en plus intenses."}, {"speaker": "SPEAKER_04", "timestamp": [407.96, 417.04], "sentence": " Pendant quatre longues années, la colère s'est exprimée pour le Brexit, en temps les négociations sur le retrait du Royaume-Uni de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [417.04, 427.64], "sentence": " Comment les Irlandais pouvaient-ils continuer à bénéficier de la libre circulation entre le nord et le sud, si ces routes étaient désormais censées être la frontière du marché unique européen."}, {"speaker": "SPEAKER_04", "timestamp": [427.64, 431.54], "sentence": " Un accord a finalement été conclu, mais la question n'a pas disparu."}, {"speaker": "SPEAKER_04", "timestamp": [431.54, 445.02], "sentence": " Le gouvernement de Boris Johnson voulait sortir du marché unique et donc, pour éviter des frontières dures sur le continent irlandais, qui fragiliserait la paix, il a accepté des contrôles douaniers sur les marchandises voyageant de Grande-Bretagne vers l'Irlande du Nord. Mais cette solution, les dirigeantsagne vers l'Irlande du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [445.02, 449.04], "sentence": " Mais cette solution, les dirigeants unionistes d'Irlande du Nord la détestent."}, {"speaker": "SPEAKER_04", "timestamp": [449.04, 456.8], "sentence": " Pour ceux qui se définissent par leur loyauté envers Londres, ces contrôles douaniers sur leur territoire sont perçus comme un acte de trahison."}, {"speaker": "SPEAKER_04", "timestamp": [456.8, 465.64], "sentence": " Le vice-président de l'Union européenne, Maros Sefcovic, a proposé des mesures visant à réduire de 80% les contrôles douaniers."}, {"speaker": "SPEAKER_04", "timestamp": [465.64, 479.98], "sentence": " Mais la ministre britannique des Affaires étrangères, Liz Truss, a rejeté cette offre, refusant les contrôles pour les marchandises dont la destination finale est l'Irlande du Nord et ne laissant que des contrôles pour les marchandises destinées à l'Irlande."}, {"speaker": "SPEAKER_04", "timestamp": [479.98, 491.8], "sentence": " L'arbitrage des différents est une autre source majeure de conflits. Le Royaume-Uni n'accepte plus que la Cour européenne de justice soit compétente et souhaite désormais un arbitrage international."}, {"speaker": "SPEAKER_04", "timestamp": [491.8, 493.74], "sentence": " Bruxelles s'y oppose."}, {"speaker": "SPEAKER_04", "timestamp": [493.74, 499.56], "sentence": " Outre les questions de contenu, il y a maintenant aussi une question de confiance entre les deux divorcés."}, {"speaker": "SPEAKER_04", "timestamp": [499.56, 508.88], "sentence": " Le gouvernement britannique a présenté un projet de loi pour modifier unilatéralement un traité international qu'il a lui-même signé il y a moins de deux ans."}, {"speaker": "SPEAKER_04", "timestamp": [508.88, 517.32], "sentence": " Résultat, l'Union européenne a lancé une procédure judiciaire contre le Royaume-Uni pour violation du droit international."}, {"speaker": "SPEAKER_04", "timestamp": [517.32, 526.96], "sentence": " Elles mettent la dernière main à la broderie chez Dior."}], [{"speaker": "SPEAKER_04", "timestamp": [526.96, 534.44], "sentence": " La fashion week-end de couture est lancée à Paris pour 4 jours et la célèbre maison de l'avenue Montaigne a choisi de rendre hommage à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [534.44, 542.42], "sentence": " Couleur naturelle, matière mat, broderie sophistiquée et patchwork de dentelle et sur les murs des peintures d'une artiste ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [542.42, 547.18], "sentence": " J'ai invité cette artiste ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [547.18, 556.36], "sentence": " J'ai invité cette artiste ukrainienne à travailler avec moi sur la mise en scène parce que j'ai également été frappée par les images montrant que même dans la guerre, il y a un grand désir de renaissance."}, {"speaker": "SPEAKER_01", "timestamp": [556.36, 568.04], "sentence": " Donc je pensais qu'il était important d'essayer aussi d'entrer en dialogue avec une artiste qui a manifestement plus de difficultés à créer."}, {"speaker": "SPEAKER_00", "timestamp": [568.04, 580.22], "sentence": " Les mannequins défilent dans des robes raffinées dans ce décor créé par Olesya Trofimenko."}, {"speaker": "SPEAKER_04", "timestamp": [580.22, 588.12], "sentence": " L'un des panneaux géants colorés brodés est fait à partir d'une photo de la cour de sa maison de campagne où elle s'est abritée pendant la guerre."}]]}