{"chapters": [{"start_time": 0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.22], "sentence": " Le raz-de-marée Omicron poursuit sa course, notamment en France et en Italie, où les nouvelles contaminations quotidiennes atteignent des records."}, {"speaker": "SPEAKER_02", "timestamp": [8.22, 14.98], "sentence": " Des civils ukrainiens se préparent à une éventuelle attaque russe sur leur territoire."}, {"speaker": "SPEAKER_02", "timestamp": [14.98, 18.56], "sentence": " En coulisses, les tractations se poursuivent pour désamorcer la crise."}, {"speaker": "SPEAKER_01", "timestamp": [18.56, 29.1], "sentence": " L'ONU appelle à aider l'Afghanistan à hauteur de plus de 4 milliards d'euros pour l'empêcher de sombrer dans l'une des plus graves catastrophes humanitaires de son histoire."}, {"speaker": "SPEAKER_02", "timestamp": [29.1, 38.32], "sentence": " La participation de Novak Djokovic à l'Open d'Australie est toujours compromise. L'attitude du Serbe en pleine crise sanitaire fait l'objet de vives critiques."}, {"speaker": "SPEAKER_02", "timestamp": [38.32, 45.48], "sentence": "... Le raz-de-marée Omicron poursuit sa course."}, {"speaker": "SPEAKER_01", "timestamp": [45.48, 51.46], "sentence": " D'ici 2 mois, plus de la moitié des Européens pourraient être touchés par ce variant, selon l'Organisation mondiale de la santé."}, {"speaker": "SPEAKER_01", "timestamp": [51.46, 58.08], "sentence": " En France, le nombre de nouvelles contaminations a dépassé les 368 000 cas ce mardi."}, {"speaker": "SPEAKER_00", "timestamp": [58.08, 64.14], "sentence": " Nous n'avions jamais observé des chiffres pareils depuis le début de la crise sanitaire."}, {"speaker": "SPEAKER_00", "timestamp": [64.14, 69.28], "sentence": " J'ai parlé de raz-de-marée. Le terme me semble à la hauteur du nombre de contaminations."}, {"speaker": "SPEAKER_00", "timestamp": [69.28, 75.22], "sentence": " 22 000 patients hospitalisés pour Covid, 3 900 en soins critiques et de réanimation."}, {"speaker": "SPEAKER_01", "timestamp": [75.22, 85.16], "sentence": " Ce mardi, des experts de l'OMS ont estimé que combattre la pandémie de Covid-19 à coup de doses de rappel avec les vaccins actuels n'était pas une stratégie viable."}, {"speaker": "SPEAKER_01", "timestamp": [85.16, 88.54], "sentence": " Ils réclament des vaccins capables de mieux éviter la transmission."}, {"speaker": "SPEAKER_01", "timestamp": [88.54, 94.24], "sentence": " Les contaminations atteignent des records aussi en Italie, plus de 220 000 cas en 24 heures."}, {"speaker": "SPEAKER_01", "timestamp": [94.24, 97.2], "sentence": " Les responsables de cet hôpital exhortent à se faire vacciner."}, {"speaker": "SPEAKER_01", "timestamp": [97.2, 106.14], "sentence": " Le vaccin est l'outil actif en notre possession qui garantit le moins de dommages pour la santé des personnes infectées par le virus."}, {"speaker": "SPEAKER_05", "timestamp": [106.14, 114.08], "sentence": " Il garantit également moins d'hospitalisations et encore moins d'admissions dans les unités de soins intensifs."}, {"speaker": "SPEAKER_01", "timestamp": [114.08, 123.04], "sentence": " La Turquie s'attend à une croissance rapide des cas de contamination."}, {"speaker": "SPEAKER_05", "timestamp": [123.04, 127.36], "sentence": " Le pays compte aujourd'hui plus de 70 000 nouvelles infections quotidiennes."}, {"speaker": "SPEAKER_01", "timestamp": [127.36, 130.04], "sentence": " C'est plus de 50 000 par rapport à fin décembre."}, {"speaker": "SPEAKER_01", "timestamp": [130.04, 135.98], "sentence": " Le ministre turc de la Santé a prévenu qu'Omicron serait dominant dans les prochaines semaines."}, {"speaker": "SPEAKER_01", "timestamp": [135.98, 150.98], "sentence": " La participation de Novak Djokovic à l'Open d'Australie est encore loin d'être acquise."}, {"speaker": "SPEAKER_02", "timestamp": [150.98, 158.56], "sentence": " A moins d'une semaine du début du tournoi du Grand Chelem, le joueur serbe, qui est non vacciné, continue de faire l'objet de vifs critiques."}, {"speaker": "SPEAKER_02", "timestamp": [158.56, 164.62], "sentence": " Il lui est désormais reproché d'avoir coché une mauvaise case en remplissant son formulaire sanitaire d'entrée en Australie."}, {"speaker": "SPEAKER_02", "timestamp": [164.62, 172.28], "sentence": " Djokovic a déclaré ne pas avoir voyagé dans les 14 jours précédant son arrivée, alors qu'il était en Serbie puis en Espagne."}, {"speaker": "SPEAKER_02", "timestamp": [172.28, 176.02], "sentence": " Le joueur a plaidé l'erreur humaine commise par son agent."}, {"speaker": "SPEAKER_02", "timestamp": [176.02, 186.18], "sentence": " Et il a reconnu une autre erreur, celle d'avoir reçu mi-décembre un journaliste français du journal L'Equipe alors qu'il avait été testé positif au Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [186.18, 197.2], "sentence": " La date aussi de son test PCR fait l'objet de soupçons alors qu'une enquête du journal allemand Spiegel laisse entendre que ce test n'a pas eu lieu le 16, mais le 26 décembre."}, {"speaker": "SPEAKER_02", "timestamp": [197.2, 202.08], "sentence": " Une telle falsification l'exposerait à une suspension des cours durant trois ans."}, {"speaker": "SPEAKER_02", "timestamp": [202.08, 209.7], "sentence": " De son côté, le gouvernement australien n'écarte toujours pas la possibilité d'expulser Novak Djokovic."}, {"speaker": "SPEAKER_01", "timestamp": [209.7, 253.0], "sentence": " Le visa du Serbe avait été annulé à son arrivée à Melbourne en raison de son statut vaccinal, avant qu'un juge ne rejette finalement cette décision, permettant au numéro un mondial de rêver à son 21e titre du Grand Chlem, son dixième en australie le québec a décidé de durcir les mesures vis-à-vis des personnes qui refusent la vaccination contre le co 8 19 ans les taxes en cette annonce a été faite par le premier ministre de cette province francophone du canada cette semaine lors d'une conférence de presse au cours de laquelle il a notamment qualifié les personnes qui refusent de se faire vacciner de fardeaux financiers pour tous les Québécois."}, {"speaker": "SPEAKER_01", "timestamp": [253.0, 264.82], "sentence": " Joe Biden a promis de protéger l'accès au vote des Afro-Américains ce mardi lors d'un déplacement symbolique en Géorgie sur les terres de Martin Luther King."}, {"speaker": "SPEAKER_01", "timestamp": [264.82, 285.26], "sentence": " Ce mardi, lors d'un déplacement symbolique en Géorgie sur les terres de Martin Luther King, il entend harmoniser au niveau fédéral les conditions dans lesquelles votent les Américains, alors que plusieurs États républicains du Sud veulent en modifier les paramètres, avec comme effet de compliquer l'accès aux urnes des minorités dont les Afro-Américains, qui votent majoritairement démocrate. Ces volontaires ukrainiens participent à un entraînement militaire."}, {"speaker": "SPEAKER_02", "timestamp": [285.26, 296.82], "sentence": " Ils veulent être prêts à défendre leur pays en cas d'invasion russe sur leur territoire, alors que le risque d'une nouvelle attaque n'a jamais semblé aussi grand depuis l'annexion de la Crimée en 2014."}, {"speaker": "SPEAKER_05", "timestamp": [296.82, 303.7], "sentence": " C'est important qu'on puisse se défendre, dit ce volontaire."}, {"speaker": "SPEAKER_02", "timestamp": [303.7, 309.76], "sentence": " La guerre dans notre pays dure depuis 8 ans. Je pense que tout le monde devrait avoir au moins une arme."}, {"speaker": "SPEAKER_05", "timestamp": [309.76, 317.48], "sentence": " Les pays de l'OTAN ne vont pas se battre pour nous, c'est évident. Il faut donc que nous soyons prêts à nous défendre nous-mêmes."}, {"speaker": "SPEAKER_02", "timestamp": [317.48, 326.26], "sentence": " Nous ne savons pas s'il y aura une nouvelle offensive ou nom des Russes, mais la menace est bien réelle."}, {"speaker": "SPEAKER_05", "timestamp": [326.26, 334.24], "sentence": " À Kiev aussi, on se prépare au pire. Dans les sous-sols de la capitale ukrainienne, d'anciens bunkers sont remis en état."}, {"speaker": "SPEAKER_03", "timestamp": [334.24, 342.4], "sentence": " Situés sous les bâtiments ou dans les stations de métro, ces abris avaient été construits à l'époque de la guerre froide pour protéger les civils d'une attaque occidentale."}, {"speaker": "SPEAKER_02", "timestamp": [342.4, 344.66], "sentence": " Aujourd'hui, la menace vient de l'Est."}, {"speaker": "SPEAKER_02", "timestamp": [344.66, 342.84], "sentence": " pour protéger les civils d'une attaque occidentale."}, {"speaker": "SPEAKER_00", "timestamp": [342.84, 347.24], "sentence": " Aujourd'hui, la menace vient de l'Est."}, {"speaker": "SPEAKER_05", "timestamp": [347.24, 353.44], "sentence": " Depuis 2014, suite à l'annexion de la Crimée et la guerre dans l'Est de l'Ukraine, nous avons remis en état les caves."}, {"speaker": "SPEAKER_02", "timestamp": [353.44, 357.24], "sentence": " Il y a du papier toilette, des respirateurs, des bougies, du savon."}, {"speaker": "SPEAKER_03", "timestamp": [357.24, 363.14], "sentence": " Environ 68 personnes peuvent tenir dans ce bunker."}, {"speaker": "SPEAKER_00", "timestamp": [363.14, 369.64], "sentence": " Sur le plan diplomatique, Moscou et les Occidentaux ont engagé une série de tractations pour désamorcer la crise ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [369.64, 393.46], "sentence": " Des discussions ont lieu ce mercredi au siège de l'OTAN, dans le but notamment d'obtenir le retrait des 100 000 sombrer dans l'une des plus graves catastrophes humanitaires de son histoire."}, {"speaker": "SPEAKER_03", "timestamp": [393.46, 402.38], "sentence": " Ce mardi, les Nations Unies ont appelé la communauté internationale à venir en aide financièrement à la population afghane à hauteur de plus de 4 milliards d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [402.38, 408.32], "sentence": " Aujourd'hui, près de 22 millions de personnes ont besoin de recevoir une aide d'urgence."}, {"speaker": "SPEAKER_01", "timestamp": [408.32, 411.56], "sentence": " La moitié de la population du pays est confrontée à la faim."}, {"speaker": "SPEAKER_01", "timestamp": [411.56, 420.98], "sentence": " Avoir aujourd'hui deux enfants sur trois qui ont désespérément besoin d'aide humanitaire, c'est une augmentation de plus d'un tiers par rapport au début de l'année dernière."}, {"speaker": "SPEAKER_01", "timestamp": [420.98, 427.26], "sentence": " Nous voyons des files d'attente dans nos dispensaires mobiles avec de plus en plus de patients qui souffrent de malnutrition et de pneumonie"}], [{"speaker": "SPEAKER_01", "timestamp": [427.26, 430.1], "sentence": " et nous voyons aussi des adultes souffrant de malnutrition."}, {"speaker": "SPEAKER_01", "timestamp": [430.1, 437.02], "sentence": " Selon l'ONU, cet appel à l'aide humanitaire est le plus important jamais lancé pour un seul pays."}, {"speaker": "SPEAKER_01", "timestamp": [437.02, 446.78], "sentence": " Pour rassurer les donateurs, le secrétariat général des Nations Unies s'est engagé à ce que l'aide transite par une centaine d'ONG et d'agences onusiennes sur le terrain."}, {"speaker": "SPEAKER_01", "timestamp": [446.78, 451.68], "sentence": " Depuis août dernier, le pays est en effet retombé aux mains des fondamentalistes islamistes talibans."}, {"speaker": "SPEAKER_01", "timestamp": [451.68, 462.88], "sentence": " L'argent doit notamment permettre d'étendre les livraisons de nourriture et de soutenir l'agriculture, mais aussi de financer des services de santé ou encore l'accès à l'eau et à l'éducation."}, {"speaker": "SPEAKER_01", "timestamp": [462.88, 466.0], "sentence": " ou encore l'accès à l'eau et à l'éducation."}], [{"speaker": "SPEAKER_01", "timestamp": [466.0, 473.0], "sentence": " Selon des médias d'Etat nord-coréens, Kim Jong-un aurait personnellement supervisé l'essai réussi d'un missile hypersonique ce mardi."}, {"speaker": "SPEAKER_01", "timestamp": [473.0, 476.0], "sentence": " Il s'agirait du second tir de missile en moins d'une semaine."}, {"speaker": "SPEAKER_01", "timestamp": [476.0, 486.96], "sentence": " Les missiles hypersoniques, qui atteignent au minimum 5 fois la vitesse du son, sont plus rapides et plus maniables que les missiles standards et donc plus difficiles à intercepter."}, {"speaker": "SPEAKER_01", "timestamp": [486.96, 494.36], "sentence": " Le volcan Wolf, situé sur l'île d'Isabella,"}], [{"speaker": "SPEAKER_01", "timestamp": [494.36, 499.16], "sentence": " dans l'archipel des Galapagos, en Équateur, est entré en éruption vendredi dernier."}, {"speaker": "SPEAKER_01", "timestamp": [499.16, 500.84], "sentence": " Il reste en activité."}, {"speaker": "SPEAKER_01", "timestamp": [500.84, 505.88], "sentence": " Après un survol de la zone, les autorités équatoriennes se sont voulues rassurantes."}, {"speaker": "SPEAKER_01", "timestamp": [505.88, 513.64], "sentence": " Le cheminement de la lave ne menacerait pas la population d'iguanros, espèce découverte uniquement sur cette île."}, {"speaker": "SPEAKER_01", "timestamp": [513.64, 517.44], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [517.44, 525.8], "sentence": " A 3 200 m d'altitude, en Antarctique, sur un dôme de glace appelé Little Dome C, règne une certaine agitation."}, {"speaker": "SPEAKER_04", "timestamp": [525.8, 530.8], "sentence": " Une équipe italo-française a commencé à forer en Antarctique."}, {"speaker": "SPEAKER_04", "timestamp": [530.8, 539.44], "sentence": " Objectif, trouver et étudier des carottes de glace vieilles de 1,5 million d'années."}, {"speaker": "SPEAKER_03", "timestamp": [539.44, 560.0], "sentence": " La vitesse de forage sera d'environ 170 mètres par semaine...."}], [{"speaker": "SPEAKER_04", "timestamp": [560.0, 582.32], "sentence": " Les échantillons de glace permettront d'évaluer les tendances climatiques et de mettre en oeuvre des stratégies pour les atténuer...."}]]}