{"chapters": [{"start_time": 0.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [0.16, 8.66], "sentence": " Kharkiv constate les nouveaux dégâts causés par les bombardements russes."}, {"speaker": "SPEAKER_01", "timestamp": [8.66, 16.38], "sentence": " Cette 2e ville de l'Ukraine résiste depuis l'invasion du pays par la Russie, mais les missiles s'abattent à nouveau tous les jours sur le centre-ville."}, {"speaker": "SPEAKER_01", "timestamp": [16.38, 22.1], "sentence": " Kiev, la capitale, a été touchée ce dimanche pour la 1re fois en 3 semaines."}, {"speaker": "SPEAKER_01", "timestamp": [22.1, 25.72], "sentence": " Le bombardement a eu lieu le jour de l'ouverture du G7 en Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [25.72, 34.52], "sentence": " Un missile a frappé un immeuble résidentiel, faisant, d'après le maire de la ville, un mort et plusieurs blessés, dont une fille de 7 ans."}, {"speaker": "SPEAKER_01", "timestamp": [34.52, 38.32], "sentence": " Moscou dément l'information et prétend avoir visé un site militaire."}, {"speaker": "SPEAKER_01", "timestamp": [38.32, 46.34], "sentence": " Le gouvernement ukrainien réclame à ses alliés plus de sanctions envers Moscou et plus d'armes lourdes, notamment des systèmes anti-missiles."}, {"speaker": "SPEAKER_01", "timestamp": [46.34, 51.18], "sentence": " Le président Volodymyr Zelensky est l'invité du G7, lundi par visioconférence."}, {"speaker": "SPEAKER_04", "timestamp": [51.18, 56.14], "sentence": " Une partie des missiles a été abattue, mais une partie seulement."}, {"speaker": "SPEAKER_04", "timestamp": [56.14, 64.32], "sentence": " Nous avons besoin d'une défense aérienne puissante, moderne, totalement efficace, qui nous assure une protection complète contre ces missiles."}, {"speaker": "SPEAKER_00", "timestamp": [64.32, 66.84], "sentence": " Nous en parlons avec nos partenaires tous les jours."}, {"speaker": "SPEAKER_01", "timestamp": [66.84, 72.84], "sentence": " Samedi, les Russes ont obtenu d'importantes victoires militaires dans le Donbass, dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [72.84, 78.62], "sentence": " Ils se sont emparés totalement de Severodonetsk et ils sont entrés à Lysitschansk, la ville voisine."}, {"speaker": "SPEAKER_01", "timestamp": [78.62, 82.52], "sentence": " Selon les séparatistes prorusses, des combats de Russie déroulent."}, {"speaker": "SPEAKER_01", "timestamp": [82.52, 87.18], "sentence": " Aux démocratistes prorusses, des combats de Russie déroulent."}], [{"speaker": "SPEAKER_00", "timestamp": [87.18, 93.88], "sentence": " Les dirigeants du G7 ont travaillé jusque tard dans la soirée dimanche au premier jour de leur réunion en Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [93.88, 97.52], "sentence": " Sans surprise, la guerre en Ukraine était au cœur des discussions."}, {"speaker": "SPEAKER_00", "timestamp": [97.52, 105.18], "sentence": " Les chefs d'État ont notamment annoncé élargir les sanctions contre Moscou en décrétant un embargo sur l'or nouvellement extrait en Russie."}, {"speaker": "SPEAKER_00", "timestamp": [105.18, 112.08], "sentence": " Une mesure qui frappera directement les oligarques et s'attaquera au cœur de la machine de guerre de Poutine, selon Boris Johnson."}, {"speaker": "SPEAKER_02", "timestamp": [112.08, 120.36], "sentence": " Les dirigeants ont également discuté des nombreuses répercussions du conflit sur le reste du monde."}, {"speaker": "SPEAKER_00", "timestamp": [120.36, 133.26], "sentence": " Tous les pays du G7 sont préoccupés par les crises auxquelles nous sommes actuellement confrontés. La baisse des taux de croissance dans certains pays, la hausse de l'inflation, les pénuries de matières premières et les perturbations de la chaîne d'approvisionnement ne sont pas des défis mineurs."}, {"speaker": "SPEAKER_02", "timestamp": [133.26, 136.28], "sentence": " Et c'est pourquoi nous devons assumer nos responsabilités ensemble."}, {"speaker": "SPEAKER_02", "timestamp": [136.28, 153.68], "sentence": " Outre les discussions sur la guerre en cours, les dirigeants du G7 ont annoncé un programme d'infrastructures massifs financés pour un tiers par les Etats-Unis, destinés à contrer l'influence de la Chine dans les pays en développement, notamment en Afrique subsaharienne."}, {"speaker": "SPEAKER_04", "timestamp": [153.68, 164.26], "sentence": " Nous sommes ici aujourd'hui parce que nous prenons cet engagement ensemble en tant que G7, en coordination les uns avec les autres, pour maximiser l'impact de notre travail."}, {"speaker": "SPEAKER_04", "timestamp": [164.26, 169.74], "sentence": " Collectivement, nous voulons mobiliser près de 600 milliards de dollars d'ici 2027."}, {"speaker": "SPEAKER_00", "timestamp": [169.74, 193.38], "sentence": " Ce lundi, les dirigeants du G7 doivent s'entretenir avec les chefs d'État des pays invités, Inde, Argentine, Afrique du Sud, Sénégal et Argentine, au menu des discussions la crise alimentaire et la crise climatique, des défis majeurs auxquels sont particulièrement vulnérables les pays émergents les pressions policières avait"}], [{"speaker": "SPEAKER_03", "timestamp": [193.38, 205.08], "sentence": " commencé avant même le début de la manifestation la marche des fiertés ce dimanche à istanbul a été marqué par plus de 200 arrestations comme tous les, quasiment depuis que la Gay Pride existe."}, {"speaker": "SPEAKER_03", "timestamp": [205.08, 208.1], "sentence": " Elle avait été interdite par les autorités turques."}, {"speaker": "SPEAKER_03", "timestamp": [208.1, 211.92], "sentence": " Raison invoquée, risque de trouble à l'ordre public."}, {"speaker": "SPEAKER_03", "timestamp": [211.92, 217.9], "sentence": " Des centaines de personnes, des jeunes pour l'immense majorité, se sont tout de même rassemblées dans l'après-midi autour de la place Taksim."}, {"speaker": "SPEAKER_03", "timestamp": [217.9, 224.58], "sentence": " Si plusieurs personnes arrêtées ont été relâchées en début de soirée, la plupart étaient toujours détenues ce dimanche soir."}, {"speaker": "SPEAKER_00", "timestamp": [224.58, 231.52], "sentence": " Ils essaient de cacher le fait que nous existons en fermant les stations de métro, en plaçant des barrages de police, en nous emprisonnant."}, {"speaker": "SPEAKER_00", "timestamp": [231.52, 233.5], "sentence": " Mais il n'est pas possible de nous cacher."}, {"speaker": "SPEAKER_00", "timestamp": [233.5, 235.48], "sentence": " En tant que gays, nous sommes partout."}, {"speaker": "SPEAKER_00", "timestamp": [235.48, 237.74], "sentence": " Nous sommes dans la rue, dans nos maisons, dans les écoles."}, {"speaker": "SPEAKER_00", "timestamp": [237.74, 244.74], "sentence": " Nous sommes partout."}, {"speaker": "SPEAKER_03", "timestamp": [244.74, 249.86], "sentence": " Selon plusieurs témoins, la police a tenté d'empêcher la presse de filmer les arrestations."}, {"speaker": "SPEAKER_03", "timestamp": [249.86, 266.4], "sentence": " L'homosexualité n'est pas illégale en Turquie, mais elle est fortement réprimée socialement et politiquement, notamment par les membres du parti AKP au pouvoir......."}, {"speaker": "SPEAKER_00", "timestamp": [266.4, 285.2], "sentence": "... L'acteur Jason Momoa, qui a notamment incarné Aquaman sur grand écran, était présent."}], [{"speaker": "SPEAKER_00", "timestamp": [285.2, 292.86], "sentence": " Les océans ont besoin de nous, a-t-il rappelé, avant d'ajouter, sans un océan sain, notre planète comme nous la connaissons n'existerait pas."}, {"speaker": "SPEAKER_00", "timestamp": [292.86, 297.7], "sentence": " Il a été rejoint par le président portugais qui a lancé un avertissement aux jeunes générations."}, {"speaker": "SPEAKER_00", "timestamp": [297.7, 306.0], "sentence": " Pour être écouté et avoir un impact sur le climat ou les océans, vous devez vous battre et gagner pour vous-même."}, {"speaker": "SPEAKER_05", "timestamp": [306.0, 308.2], "sentence": " Ne comptez pas trop sur les gouvernants."}, {"speaker": "SPEAKER_00", "timestamp": [308.2, 317.86], "sentence": " Il y a des exceptions. Certains d'entre eux sont et seront toujours vos principaux alliés, mais pas la majorité."}, {"speaker": "SPEAKER_05", "timestamp": [317.86, 323.24], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, était également présent."}, {"speaker": "SPEAKER_00", "timestamp": [323.24, 328.44], "sentence": " Le président général de l'ONU, Antonio Guterres, était également présent."}, {"speaker": "SPEAKER_00", "timestamp": [328.44, 347.24], "sentence": " Permettez-moi de commencer en suivant les mots du président portugais pour présenter des excuses au nom de ma génération, à votre génération, en ce qui concerne l'état des océans, l'état de la biodiversité et l'état du changement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [347.24, 356.0], "sentence": " Essentiel à notre survie, les océans et les espèces qui y vivent sont particulièrement menacés par le réchauffement climatique et les activités humaines comme la surpêche ou la pollution plastique."}, {"speaker": "SPEAKER_06", "timestamp": [356.0, 360.78], "sentence": " La conférence de Lisbonne qui s'ouvre aujourd'hui doit permettre d'établir une feuille de route pour les protéger."}, {"speaker": "SPEAKER_03", "timestamp": [360.78, 366.26], "sentence": " pour les protéger."}], [{"speaker": "SPEAKER_03", "timestamp": [366.26, 375.24], "sentence": " La Russie a fait défaut sur sa dette souveraine en devise étrangère après l'expiration hier du délai pour verser 100 millions de dollars à ses créanciers."}, {"speaker": "SPEAKER_06", "timestamp": [375.24, 381.74], "sentence": " Ce défaut, inédit depuis 1918, est la conséquence des sanctions occidentales toujours plus lourdes pour Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [381.74, 385.12], "sentence": " Il symbolise aussi les graves difficultés de l'économie russe."}, {"speaker": "SPEAKER_00", "timestamp": [385.12, 390.18], "sentence": " Les analystes prévoient pour le second semestre une contraction de 8 à 10% du PIB."}, {"speaker": "SPEAKER_03", "timestamp": [390.18, 401.5], "sentence": " En Colombie, un spectacle torrent dans une arène à Vierodrame quand un pan de gradins s'est effondré, pilant au moins 4 morts et une trentaine de blessés graves."}, {"speaker": "SPEAKER_00", "timestamp": [401.5, 405.44], "sentence": " L'accident s'est produit à Espinal, une ville du centre de la Colombie."}, {"speaker": "SPEAKER_04", "timestamp": [405.44, 412.46], "sentence": " Une enquête est en cours pour comprendre les causes de l'effondrement de cette tribune en bois de trois étages qui était bondée de spectateurs."}, {"speaker": "SPEAKER_04", "timestamp": [412.46, 424.98], "sentence": " L'Afrique du Sud sous le choc après la mort de 21 jeunes après une soirée dans un bar situé dans un township de la ville d'East London."}, {"speaker": "SPEAKER_04", "timestamp": [424.98, 427.76], "sentence": " Les causes de leur décès restent à ce stade inconnu."}, {"speaker": "SPEAKER_04", "timestamp": [427.76, 431.54], "sentence": " Les corps découverts au petit matin ne présentaient aucune trace de violence."}, {"speaker": "SPEAKER_04", "timestamp": [431.54, 435.4], "sentence": " Parmi les hypothèses avancées, celle d'une intoxication collective."}, {"speaker": "SPEAKER_04", "timestamp": [435.4, 453.86], "sentence": " Le plus prestigieux tournoi du monde, Wimbledon, débute ce lundi avec une édition 2022 particulière en raison de la guerre en Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [453.86, 461.44], "sentence": " Les joueurs russes et bélarusses ont été exclus et l'ATP et la WTA ont donc refusé d'attribuer des points de classement au tournoi."}, {"speaker": "SPEAKER_02", "timestamp": [461.44, 469.42], "sentence": " Pour autant, le spectacle sera bien au rendez-vous pour tous les amateurs, au premier rang desquels l'ancien numéro un britannique Tim Edman qui a répondu à nos questions."}, {"speaker": "SPEAKER_03", "timestamp": [469.42, 485.24], "sentence": " Je dirais personnellement que Wimbledon est le meilleur tournoi de tennis au monde. Je suis peut-être un peu partial mais ce qui le rend spécial je pense que c'est vraiment l'histoire, la tradition, les cours en gazon, les tenues blanches."}, {"speaker": "SPEAKER_03", "timestamp": [485.24, 489.88], "sentence": " Et cela nous ramène à l'époque où l'événement a débuté en 1877."}, {"speaker": "SPEAKER_02", "timestamp": [489.88, 493.62], "sentence": " Donc j'ai hâte d'y être."}, {"speaker": "SPEAKER_00", "timestamp": [493.62, 497.48], "sentence": " Vous avez atteint les demi-finales quatre fois dans ce tournoi."}, {"speaker": "SPEAKER_02", "timestamp": [497.48, 501.76], "sentence": " Que faut-il pour aller loin? Eh bien, il faut jouer un bon tennis."}, {"speaker": "SPEAKER_00", "timestamp": [501.76, 504.72], "sentence": " Chez les hommes et chez les femmes, ce sont les meilleurs joueurs du monde."}, {"speaker": "SPEAKER_02", "timestamp": [504.72, 505.14], "sentence": " Donc si vous voulez aller loin, vous sont les meilleurs joueurs du monde."}, {"speaker": "SPEAKER_03", "timestamp": [505.14, 509.02], "sentence": " Donc, si vous voulez aller loin, vous devez être au top de votre jeu."}, {"speaker": "SPEAKER_00", "timestamp": [509.02, 512.2], "sentence": " Je pense que le tennis sur gazon a changé au fil des ans."}, {"speaker": "SPEAKER_00", "timestamp": [512.2, 520.3], "sentence": " Il a été beaucoup dominé par le service volé, mais maintenant, je pense que vous voyez beaucoup plus d'action depuis le fond du cours."}, {"speaker": "SPEAKER_00", "timestamp": [520.3, 530.96], "sentence": " Physiquement, techniquement, mentalement, vous devez être prêt à y aller. Et vous savez que le Grand Chelem dure deux semaines, donc vous devez être prêt et tenter de gagner sept matchs."}, {"speaker": "SPEAKER_02", "timestamp": [530.96, 534.98], "sentence": " Au-delà des cours, il y a d'autres enjeux qui se jouent en coulisses."}, {"speaker": "SPEAKER_02", "timestamp": [534.98, 541.56], "sentence": " Je sais que vous faites partie d'un programme qui se concentre sur la création d'opportunités pour la jeune génération. Pouvez-vous nous en dire plus?"}, {"speaker": "SPEAKER_03", "timestamp": [541.56, 549.08], "sentence": " Vous savez, le programme World of Opportunity avec HSBC cherche vraiment à offrir des opportunités dans différents domaines."}, {"speaker": "SPEAKER_01", "timestamp": [549.08, 559.14], "sentence": " Quand vous regardez Wimbledon dans son ensemble, on se concentre souvent sur ce qui se passe sur le court et sur le fait d'être un joueur de tennis professionnel."}, {"speaker": "SPEAKER_03", "timestamp": [559.14, 568.2], "sentence": " Mais il y a tellement d'autres éléments, que ce soit avec la fondation de Wimbledon ou en travaillant comme membre du personnel au sol ou dans le domaine de la télévision."}, {"speaker": "SPEAKER_03", "timestamp": [568.2, 576.34], "sentence": " Je pense donc qu'il s'agit vraiment d'essayer d'éduquer la jeune génération à tous les différents éléments qui entrent en jeu dans un événement comme Wimbledon."}, {"speaker": "SPEAKER_00", "timestamp": [576.34, 586.54], "sentence": " Chez les hommes, le serbe Novak Djokovic sera le grand favori de cette 138e édition."}, {"speaker": "SPEAKER_02", "timestamp": [586.54, 594.56], "sentence": " Chez les dames, les yeux se tournent vers la numéro 1 mondiale, la polonaise Iga Swiatek, mais aussi vers Serena Williams qui fera son grand retour."}]]}