{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.98], "sentence": " Les incendies continuent de faire rage au Portugal et en France."}, {"speaker": "SPEAKER_05", "timestamp": [3.98, 8.62], "sentence": " Évacuation d'habitants, mobilisation des pompiers, le point sur la situation dans ce journal."}, {"speaker": "SPEAKER_07", "timestamp": [8.62, 18.78], "sentence": " Le président italien refuse la démission présentée par Mario Draghi, une décision prise après le boycott du M5S lors d'un vote de confiance."}, {"speaker": "SPEAKER_03", "timestamp": [18.78, 30.0], "sentence": " La Cour pénale internationale et une quarantaine de pays veulent coopérer afin de pouvoir enquêter et poursuivre les auteurs de crimes de guerre commis en Ukraine...."}, {"speaker": "SPEAKER_06", "timestamp": [30.0, 40.0], "sentence": "..."}], [{"speaker": "SPEAKER_05", "timestamp": [40.0, 48.54], "sentence": "... Encerclé par des colonnes de feu, devant supporter une chaleur intense, avec un manque de visibilité."}, {"speaker": "SPEAKER_05", "timestamp": [48.54, 57.54], "sentence": " Ce mercredi, un journaliste portugais a filmé et commenté sa traversée d'un violent incendie alors qu'il circulait sur la principale autoroute du Portugal."}, {"speaker": "SPEAKER_05", "timestamp": [57.54, 63.1], "sentence": " Dans cette région du Nord-Ouest, les incendies font rage depuis quelques jours, faisant déjà une victime."}, {"speaker": "SPEAKER_05", "timestamp": [63.1, 67.3], "sentence": " Mais c'est le centre du pays qui a été particulièrement en proie aux flammes cette semaine."}, {"speaker": "SPEAKER_05", "timestamp": [67.3, 70.48], "sentence": " Les pompiers tentent désespérément de sauver les habitations."}, {"speaker": "SPEAKER_05", "timestamp": [70.48, 74.28], "sentence": " Mais les feux sont attisés par la sécheresse et les températures extrêmes."}, {"speaker": "SPEAKER_05", "timestamp": [74.28, 82.32], "sentence": " Des soldats du feu toujours sur le terrain, ici aussi à Palmela, où l'un des plus grands incendies qui s'est déclaré ce mercredi a enfin été éteint."}, {"speaker": "SPEAKER_05", "timestamp": [82.32, 88.22], "sentence": " Le feu a détruit environ 400 hectares de forêts, dont plusieurs en guerre agricole, et a fait tous blessés."}, {"speaker": "SPEAKER_05", "timestamp": [88.22, 94.16], "sentence": " Au total, selon l'agence de protection civile, au moins 10 000 hectares ont été brûlés en moins d'une semaine au Portugal."}, {"speaker": "SPEAKER_05", "timestamp": [94.16, 98.62], "sentence": " Le gouvernement prévoit de prolonger l'état d'alerte aux feux de forêt jusqu'à dimanche."}, {"speaker": "SPEAKER_05", "timestamp": [98.62, 108.94], "sentence": " En France, la Gironde est aussi le théâtre d'incendie depuis ce mardi où près de 10 000 personnes ont dû être évacuées."}, {"speaker": "SPEAKER_03", "timestamp": [108.94, 115.54], "sentence": " Environ un millier de pompiers doivent affronter deux feux de forêt qui n'ont pour l'heure toujours pas été maîtrisés."}, {"speaker": "SPEAKER_05", "timestamp": [115.54, 121.38], "sentence": " D'autres incendies se sont déclarés ce jeudi après-midi, notamment au sud d'Avignon, près de Tarascon."}, {"speaker": "SPEAKER_05", "timestamp": [121.38, 130.86], "sentence": " L'Union européenne a exhorté les Etats membres à se préparer aux feux de forêt de cet été alors que le continent est confronté à une nouvelle vague de chaleur due au changement climatique."}, {"speaker": "SPEAKER_01", "timestamp": [130.86, 140.86], "sentence": " Malgré l'effritement de sa coalition, Mario Draghi reste en poste. Après la décision"}], [{"speaker": "SPEAKER_07", "timestamp": [140.86, 149.6], "sentence": " du mouvement 5 étoiles de boycotter un vote de confiance au Sénat jeudi, le Premier ministre avait présenté sa démission, mais le président Sergio Mattarella l'a refusé."}, {"speaker": "SPEAKER_07", "timestamp": [149.6, 155.76], "sentence": " Mario Draghi dispose d'une majorité pour gouverner, même sans le soutien du mouvement 5 étoiles."}, {"speaker": "SPEAKER_07", "timestamp": [155.76, 163.32], "sentence": " Mais l'ancien président de la Banque Centrale Européenne avait affirmé par le passé qu'il n'y aurait pas de gouvernement d'unité nationale sans eux."}, {"speaker": "SPEAKER_07", "timestamp": [163.32, 164.78], "sentence": " qu'il n'y aurait pas de gouvernement d'unité nationale sans eux."}, {"speaker": "SPEAKER_07", "timestamp": [164.78, 173.2], "sentence": " L'OM5S a refusé de voter la confiance sur un texte destiné à faire face à l'inflation car l'une des mesures prévoit la construction d'un incinérateur d'ordures à Rome."}, {"speaker": "SPEAKER_07", "timestamp": [173.2, 184.36], "sentence": " Mario Draghi avait pris la tête du gouvernement italien en février 2021 avec l'objectif de constituer une coalition d'unité nationale pour tenter de surmonter l'urgence pandémique et la crise économique."}, {"speaker": "SPEAKER_07", "timestamp": [184.36, 193.12], "sentence": " Mais sans le soutien du mouvement 5 étoiles, Mario Draghi considère que son gouvernement devient politique et qu'il n'a pas été mandaté pour cela."}, {"speaker": "SPEAKER_03", "timestamp": [193.12, 200.68], "sentence": " La Cour pénale internationale, la CPI, et 45 pays s'engagent"}], [{"speaker": "SPEAKER_03", "timestamp": [200.68, 205.08], "sentence": " à davantage de coopération pour poursuivre les crimes de guerre commis en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [205.08, 211.8], "sentence": " Une conférence était organisée jeudi à La Haye pour évoquer la responsabilité des exactions commises pendant cette guerre."}, {"speaker": "SPEAKER_03", "timestamp": [211.8, 219.84], "sentence": " Le président ukrainien s'est adressé lors d'une vidéo aux participants venus du monde entier pour cette rencontre."}, {"speaker": "SPEAKER_03", "timestamp": [219.84, 225.16], "sentence": " Volodymyr Zelensky demande la mise en place d'un tribunal spécial pour les crimes de guerre."}, {"speaker": "SPEAKER_03", "timestamp": [225.16, 231.48], "sentence": " Le procureur de la CPI estime que le système judiciaire international doit être mis en œuvre."}, {"speaker": "SPEAKER_02", "timestamp": [231.48, 240.9], "sentence": " Au moment où nous parlons, des femmes, des jeunes et des personnes âgées vivent dans la terreur."}, {"speaker": "SPEAKER_02", "timestamp": [240.9, 265.7], "sentence": " Ils pleurent ceux qu'ils ont perdus hier, ils retiennent leur souffle pour ceux qu'ils pourraient perdre aujourd'hui et pour ceux qui pourraient se passer demain. Dans des moments pareils, la loi ne peut pas être spectatrice. La loi ne peut pas se reposer confortablement à l'aile ou n'importe où ailleurs quand elle est censée protéger ou défendre certains principes qui sont essentiels pour l'humanité."}, {"speaker": "SPEAKER_03", "timestamp": [265.7, 270.42], "sentence": " La mise en œuvre est cependant complexe."}, {"speaker": "SPEAKER_02", "timestamp": [270.42, 275.48], "sentence": " L'Ukraine et la Russie n'ont pas ratifié le statut de Rome, fondateur de la Cour pénale internationale."}, {"speaker": "SPEAKER_03", "timestamp": [275.48, 280.94], "sentence": " Dès lors, les deux pays ne relèvent pas de sa juridiction en matière de crimes de guerre et de crimes contre l'humanité."}, {"speaker": "SPEAKER_02", "timestamp": [280.94, 285.38], "sentence": " Kiev dit cependant vouloir rejoindre rapidement la justice internationale."}, {"speaker": "SPEAKER_02", "timestamp": [285.38, 294.86], "sentence": " La procureure générale ukrainienne souligne d'ailleurs que son pays travaille déjà avec la CPI afin de mettre en place des procédures de coopération pour pouvoir mener des enquêtes."}, {"speaker": "SPEAKER_00", "timestamp": [294.86, 307.78], "sentence": " Nous avons des mesures de procédure et je travaillerai dans ce cadre. Nous coopérerons avec toutes les cours et tous les tribunaux car pour l'Ukraine, ce qui est important, c'est la responsabilité et la justice."}, {"speaker": "SPEAKER_03", "timestamp": [307.78, 311.1], "sentence": " Il est très important de le faire avec la communauté internationale."}, {"speaker": "SPEAKER_00", "timestamp": [311.1, 322.62], "sentence": " Volodymyr Zelensky a aussi précisé devant les participants que depuis le début de la guerre, 200 000 enfants avaient été enlevés d'Ukraine pour être emmenés sur le territoire russe."}, {"speaker": "SPEAKER_03", "timestamp": [322.62, 326.4], "sentence": " d'Ukraine pour être emmenés sur le territoire russe."}], [{"speaker": "SPEAKER_06", "timestamp": [326.4, 331.02], "sentence": " C'est un événement tragique que les habitants de Gemund commémorent ce jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [331.02, 338.3], "sentence": " Il y a un an, des inondations dévastatrices ont pratiquement rayé de la carte cette petite commune de la vallée de l'Arc, dans le nord-ouest de l'Allemagne."}, {"speaker": "SPEAKER_06", "timestamp": [338.3, 341.52], "sentence": " Un an après, les travaux sont toujours en cours."}, {"speaker": "SPEAKER_02", "timestamp": [341.52, 349.1], "sentence": " Vous pouvez le voir derrière moi, depuis un an presque rien n'a été fait."}, {"speaker": "SPEAKER_04", "timestamp": [349.1, 353.34], "sentence": " Ici à l'église protestante, ils ne sont pas en mesure de réparer leur loge."}, {"speaker": "SPEAKER_02", "timestamp": [353.34, 356.12], "sentence": " D'une manière ou d'une autre, l'argent manque."}, {"speaker": "SPEAKER_04", "timestamp": [356.12, 366.34], "sentence": " Les inondations ont tué 185 personnes et causé plus de 30 milliards d'euros de dégâts matériels en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [366.34, 374.92], "sentence": " En visite dans la vallée de l'Arc, le président Frank-Walter Steinmeier a rendu hommage aux victimes de cette catastrophe naturelle causée par le changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [374.92, 380.62], "sentence": " De l'autre côté de la frontière, en Belgique, les inondations ont fait 39 morts et des milliers de sinistrés."}, {"speaker": "SPEAKER_06", "timestamp": [380.62, 386.1], "sentence": " Malgré les plans d'urgence et les vagues de solidarité, la reconstruction est loin d'être terminée."}, {"speaker": "SPEAKER_06", "timestamp": [386.1, 392.06], "sentence": " Le roi Philippe et la reine Mathilde ainsi que le premier ministre se sont rendus à Liège pour réconforter les habitants."}, {"speaker": "SPEAKER_00", "timestamp": [392.06, 398.48], "sentence": " J'ai entendu que les gens disent oui on a été confronté à quelque chose de difficile, quelque chose que personne n'avait entendu."}, {"speaker": "SPEAKER_00", "timestamp": [398.48, 402.5], "sentence": " Mais il y a eu énormément de solidarité et la reconstruction avance bien."}, {"speaker": "SPEAKER_06", "timestamp": [402.5, 406.74], "sentence": " Un optimisme que ne partagent pas tous les habitants."}, {"speaker": "SPEAKER_06", "timestamp": [406.74, 413.92], "sentence": " Il y a beaucoup de personnes qui n'ont pas d'aide, qui sont là et qui ne savent pas quoi faire."}, {"speaker": "SPEAKER_06", "timestamp": [413.92, 415.82], "sentence": " Ils ne sont toujours pas dans leur maison."}, {"speaker": "SPEAKER_06", "timestamp": [415.82, 422.24], "sentence": " L'Allemagne et la Belgique appellent à améliorer les systèmes de prévention de catastrophes naturelles au niveau européen."}, {"speaker": "SPEAKER_06", "timestamp": [422.24, 428.12], "sentence": " La Commission européenne a proposé d'instituer une journée commémorative annuelle pour les victimes du changement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [428.12, 437.74], "sentence": " Le président du Sri Lanka finit par annoncer sa démission par e-mail au Parlement ce jeudi,"}], [{"speaker": "SPEAKER_02", "timestamp": [437.74, 441.62], "sentence": " cinq jours après avoir été chassé du palais présidentiel par des manifestants."}, {"speaker": "SPEAKER_02", "timestamp": [441.62, 448.72], "sentence": " Ces derniers lui reprochent sa mauvaise gestion au moment où le pays traverse la plus grave crise économique de son histoire."}, {"speaker": "SPEAKER_02", "timestamp": [448.72, 453.9], "sentence": " Après une escale au Maldives, Gota Bayar Rajapaksa est désormais à Singapour."}, {"speaker": "SPEAKER_02", "timestamp": [453.9, 457.68], "sentence": " Sa destination finale peut être les Émirats arabes humains."}, {"speaker": "SPEAKER_02", "timestamp": [457.68, 464.48], "sentence": " L'épidémie de la variole du singe constitue-t-elle"}], [{"speaker": "SPEAKER_07", "timestamp": [464.48, 466.46], "sentence": " une urgence sanitaire mondiale?"}, {"speaker": "SPEAKER_07", "timestamp": [466.46, 472.16], "sentence": " L'OMS répondra à la question le 21 juillet lors de la deuxième réunion de son comité d'urgence sur la pathologie."}, {"speaker": "SPEAKER_07", "timestamp": [472.16, 477.46], "sentence": " Pour l'heure, la situation n'est pas encore alarmante en Afrique, mais le continent reste sur ses gardes."}, {"speaker": "SPEAKER_07", "timestamp": [477.46, 489.38], "sentence": " La bonne nouvelle est que les chiffres sont encore inférieurs à ceux du pic de la flambée de 2020, lorsque la région a enregistré le plus grand nombre de cas mensuels."}, {"speaker": "SPEAKER_08", "timestamp": [489.38, 498.24], "sentence": " Après une chute soudaine en 2021, 203 cas confirmés de variole du singe ont été enregistrés dans la région depuis le début de l'année."}, {"speaker": "SPEAKER_07", "timestamp": [498.24, 509.82], "sentence": " La menace pour le continent est plus globale. L'Afrique connaît en effet une augmentation des épidémies zoonotiques, c'est-à-dire des maladies ou infections qui se transmettent des animaux vertébrés à l'homme et vice-versa."}, {"speaker": "SPEAKER_08", "timestamp": [509.82, 525.28], "sentence": " Pour l'Afrique, la menace est grave. En effet, de nouvelles analyses de l'OMS ont révélé une augmentation de 63% du nombre de flambées zoonotiques dans la région africaine au cours des dix dernières années jusqu'en 2022 par rapport à la décennie précédente."}, {"speaker": "SPEAKER_07", "timestamp": [525.28, 532.46], "sentence": " Un événement de santé publique confirmé sur trois dans la région au cours de la dernière décennie était une épidémie de zoonose."}, {"speaker": "SPEAKER_08", "timestamp": [532.46, 543.94], "sentence": " Si l'Afrique reste pour l'heure relativement épargnée par l'épidémie de variole du singe, la situation est bien plus inquiétante en Europe, devenue l'épicentre de la vague actuelle."}, {"speaker": "SPEAKER_07", "timestamp": [543.94, 548.44], "sentence": " Au total, plus de 10 000 cas ont été recensés dans une soixantaine de pays."}, {"speaker": "SPEAKER_01", "timestamp": [548.44, 555.5], "sentence": " Le britannique Tom Pitcock est sorti en tête de la mythique montée de l'Alpe d'Huez"}], [{"speaker": "SPEAKER_01", "timestamp": [555.5, 558.66], "sentence": " et remporte en solitaire la 12e étape du Tour de France."}, {"speaker": "SPEAKER_01", "timestamp": [558.66, 566.06], "sentence": " La victoire du champion olympique de VTT n'a pas eu de conséquences pour le danois Jonas Vingegaard qui reste maillot jaune."}, {"speaker": "SPEAKER_01", "timestamp": [566.06, 573.2], "sentence": " Vingegaard a résisté à deux démarrages de Tadej Pogacar et compte au classement deux minutes d'avance sur le coureur sloven."}, {"speaker": "SPEAKER_01", "timestamp": [573.2, 581.96], "sentence": " Le Galois Gerint Thomas occupe la troisième place du classement en terminant l'étape sur la même ligne en même temps que Pogacar et Vingegaard."}, {"speaker": "SPEAKER_01", "timestamp": [581.96, 585.42], "sentence": " Le Français Romain Bardet est désormais à la 4e place."}, {"speaker": "SPEAKER_01", "timestamp": [585.42, 597.52], "sentence": " Au programme de la 13e étape ce vendredi, retour en pleine à l'exception d'un col de 2e catégorie et un peu plus de 192 km entre Bourdoisans et Saint-Etienne."}]]}