{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.8], "sentence": " L'Union européenne a donné son feu vert à l'entrée de la Croatie dans Schengen, ce vaste espace de libre circulation."}, {"speaker": "SPEAKER_03", "timestamp": [5.8, 9.56], "sentence": " En revanche, les demandes de la Bulgarie et de la Roumanie ont été rejetées."}, {"speaker": "SPEAKER_02", "timestamp": [9.56, 16.04], "sentence": " L'Iran a exécuté le premier prisonnier condamné pour un crime lié aux manifestations contre le régime."}, {"speaker": "SPEAKER_02", "timestamp": [16.04, 19.3], "sentence": " Il était accusé d'avoir blessé un membre des forces de sécurité."}, {"speaker": "SPEAKER_04", "timestamp": [19.3, 24.92], "sentence": " Des dizaines de spectacles et des centaines de milliers de visiteurs attendus à Lyon."}, {"speaker": "SPEAKER_04", "timestamp": [24.92, 27.9], "sentence": " Le coup d'envoi de la célèbre fête des Lumières est donné ce soir."}, {"speaker": "SPEAKER_03", "timestamp": [27.9, 35.52], "sentence": " Si la Croatie entre, la Roumanie et la Bulgarie restent en revanche devant la porte."}], [{"speaker": "SPEAKER_03", "timestamp": [35.52, 42.16], "sentence": " Les ministres de l'Intérieur de l'Union Européenne valident l'entrée au 1er janvier de Zagreb dans l'espace Schengen."}, {"speaker": "SPEAKER_03", "timestamp": [42.16, 45.82], "sentence": " Le même jour, le pays rejoindra aussi la monnaie unique."}, {"speaker": "SPEAKER_03", "timestamp": [45.82, 54.74], "sentence": " Schengen, la zone de libre circulation des personnes en Europe, compte 400 millions de citoyens et regroupera donc à partir de l'année prochaine 23 pays membres de l'Union."}, {"speaker": "SPEAKER_00", "timestamp": [54.74, 62.86], "sentence": " Félicitations à la Croatie et aux citoyens croates. Vous méritez de devenir membre à part entière de Schengen. Vous êtes plus que les bienvenus."}, {"speaker": "SPEAKER_05", "timestamp": [62.86, 65.28], "sentence": " à part entière de Schengen, vous êtes plus que les bienvenus."}, {"speaker": "SPEAKER_00", "timestamp": [65.28, 73.52], "sentence": " Mais cette réunion du Conseil Affaires Intérieures a un goût amer pour la Bulgarie et la Roumanie qui devront encore attendre avant de rejoindre l'espace de libre circulation."}, {"speaker": "SPEAKER_03", "timestamp": [73.52, 78.1], "sentence": " L'Autriche et les Pays-Bas s'opposent à cette adhésion."}, {"speaker": "SPEAKER_03", "timestamp": [78.1, 83.14], "sentence": " Vienne s'inquiète qu'un tel élargissement entraîne une augmentation de l'immigration à ses frontières."}, {"speaker": "SPEAKER_03", "timestamp": [83.14, 89.96], "sentence": " Les autorités autrichiennes font valoir que 40% des arrivées sur son territoire sont passées par les deux États candidats."}, {"speaker": "SPEAKER_01", "timestamp": [89.96, 94.66], "sentence": " Le système ne marche pas actuellement."}, {"speaker": "SPEAKER_03", "timestamp": [94.66, 98.22], "sentence": " L'Autriche compte plus de 100 000 franchissements illégaux de sa frontière."}, {"speaker": "SPEAKER_03", "timestamp": [98.22, 125.84], "sentence": " 75 000 ne sont pas enregistrés, bien que nous soyons un pays enclavé au milieu de l'Europeurope au milieu de l'espace schengen le système ne fonctionne pas cela veut dire que nous devons améliorer significativement le système je suis favorable à un report du vote est en conséquence de l'adhésion de ces pays le ministre bulgare de l'intérieur rejette les accusations qui présente la bulgarie comme un pays de transit pour rejoindre l'Europe centrale."}, {"speaker": "SPEAKER_03", "timestamp": [125.84, 128.78], "sentence": " L'Autriche n'a pas de données claires sur l'origine de ces migrants."}, {"speaker": "SPEAKER_03", "timestamp": [128.78, 134.02], "sentence": " Votre position et celle de la Commission est que l'essentiel de ces flux viennent de la Serbie et du régime sans visa de la Serbie."}, {"speaker": "SPEAKER_03", "timestamp": [134.02, 145.28], "sentence": " Le ministre souligne qu'un dialogue constructif est toujours en cours, mais si cela ne fonctionne pas, le pays envisage d'autres mesures en guise de représailles."}, {"speaker": "SPEAKER_03", "timestamp": [145.28, 151.44], "sentence": " Ce nouveau report est une déception profonde pour Sofia et Bucarest qui ont rejoint l'Union en 2007."}, {"speaker": "SPEAKER_03", "timestamp": [151.44, 161.88], "sentence": " La Commission et le Parlement européen estiment pourtant que les deux candidats remplissent les critères pour rejoindre l'espace Schengen, mais ils devront encore patienter."}, {"speaker": "SPEAKER_03", "timestamp": [161.88, 166.08], "sentence": " Mais ils devront encore patienter."}], [{"speaker": "SPEAKER_04", "timestamp": [166.08, 169.84], "sentence": " Une première acclamée mais aussi contestée à la Scala de Milan."}, {"speaker": "SPEAKER_04", "timestamp": [169.84, 174.92], "sentence": " En pleine guerre en Ukraine, le mythique théâtre a ouvert sa saison avec l'opéra russe Boris Godunov."}, {"speaker": "SPEAKER_04", "timestamp": [174.92, 184.02], "sentence": " Un choix dénoncé par le consul ukrainien à Milan, mais défendu par la direction, soulignant que l'oeuvre raconte la rupture entre un dirigeant autocrate et son peuple."}, {"speaker": "SPEAKER_04", "timestamp": [184.02, 189.66], "sentence": " Parmi les invités, la présidente de la Commission européenne, Ursula von der Leyen."}, {"speaker": "SPEAKER_04", "timestamp": [189.66, 196.88], "sentence": " Les Ukrainiens sont des gens fantastiques, braves et courageux, dit-elle, et nous faisons tout notre possible pour les soutenir, ceux aussi longtemps qu'il le faudra."}, {"speaker": "SPEAKER_05", "timestamp": [196.88, 202.02], "sentence": " Je pense que nous ne devons pas permettre que Poutine détruise la culture."}, {"speaker": "SPEAKER_04", "timestamp": [202.02, 206.3], "sentence": " La première ministre italienne a également défendu le choix de la Scala."}, {"speaker": "SPEAKER_05", "timestamp": [206.3, 210.68], "sentence": " Nous n'avons rien contre le peuple, l'histoire ou la culture russe, dit-elle."}, {"speaker": "SPEAKER_04", "timestamp": [210.68, 215.12], "sentence": " Nous avons quelque chose contre ceux qui ont fait le choix politique d'envahir un pays souverain."}, {"speaker": "SPEAKER_05", "timestamp": [215.12, 220.62], "sentence": " Les deux dimensions doivent rester séparées. Ce sont deux choses très différentes."}, {"speaker": "SPEAKER_04", "timestamp": [220.62, 225.58], "sentence": " A l'extérieur du théâtre, un groupe d'une trentaine d'Ukrainiens n'était pas du même avis."}, {"speaker": "SPEAKER_05", "timestamp": [225.58, 233.26], "sentence": " Ces manifestants ont dénoncé l'état terroriste russe et demandé à la Scala de ne pas favoriser la propagande de Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [233.26, 239.2], "sentence": " C'est un problème majeur. La culture est devenue une sorte d'arme pour les Russes."}, {"speaker": "SPEAKER_04", "timestamp": [239.2, 244.66], "sentence": " C'est ainsi que les Ukrainiens le ressentent et ils ne veulent rien entendre de Russes."}, {"speaker": "SPEAKER_04", "timestamp": [244.66, 249.04], "sentence": " Et moi, je ne veux pas protester ni contre la culture, ni contre l'opéra."}, {"speaker": "SPEAKER_04", "timestamp": [249.04, 258.98], "sentence": " La direction de l'Ascala a tenu à rappeler son soutien à l'Ukraine, notamment par un concert de charité qui a permis de récolter 400 000 euros."}, {"speaker": "SPEAKER_02", "timestamp": [258.98, 268.72], "sentence": " L'Iran a exécuté ce jeudi matin le premier prisonnier condamné pour un crime lié aux manifestations contre le régime."}], [{"speaker": "SPEAKER_02", "timestamp": [268.72, 278.26], "sentence": " Le jeune Mohsen Shekari était accusé d'avoir bloqué une rue et d'avoir intentionnellement blessé avec une machette un membre des forces de sécurité à Téhéran."}, {"speaker": "SPEAKER_02", "timestamp": [278.26, 283.8], "sentence": " Au total, 11 personnes risquent la peine capitale pour leur participation aux émeutes."}, {"speaker": "SPEAKER_02", "timestamp": [283.8, 284.36], "sentence": " 11 personnes risquent la peine capitale pour leur participation aux émeutes."}, {"speaker": "SPEAKER_02", "timestamp": [284.36, 291.58], "sentence": " Depuis la mort de la jeune Massa Amini le 16 septembre, l'Iran est le théâtre de manifestations contre le pouvoir en place."}, {"speaker": "SPEAKER_02", "timestamp": [291.58, 298.12], "sentence": " La jeune Iranienne est décédée après son arrestation par la police des mœurs pour infraction au code vestimentaire."}, {"speaker": "SPEAKER_02", "timestamp": [298.12, 306.58], "sentence": " Téhéran accuse les États-Unis et leurs alliés occidentaux d'être les instigateurs de ce mouvement de protestation sans précédent."}, {"speaker": "SPEAKER_02", "timestamp": [306.58, 315.84], "sentence": " La libération anticipée de l'artificier de l'attentat qui avait frappé l'Indonésie en 2002 a provoqué la colère de Canberra."}], [{"speaker": "SPEAKER_02", "timestamp": [315.84, 325.9], "sentence": " L'Australie est le pays qui a perdu le plus de ressortissants dans ses attaques qui avait ciblé Bali, la célèbre station balnéaire indonésienne."}, {"speaker": "SPEAKER_05", "timestamp": [325.9, 330.16], "sentence": " Il s'agit d'une personne qui était dans le système judiciaire indonésien."}, {"speaker": "SPEAKER_02", "timestamp": [330.16, 335.42], "sentence": " Mon opinion personnelle est que ces actions sont inexcusables et complètement odieuses."}, {"speaker": "SPEAKER_02", "timestamp": [335.42, 338.28], "sentence": " Nous ne contrôlons pas le système judiciaire indonésien."}, {"speaker": "SPEAKER_02", "timestamp": [338.28, 343.98], "sentence": " Mais je pense que tous les Australiens devraient penser aujourd'hui à ces familles et à ces communautés touchées."}, {"speaker": "SPEAKER_02", "timestamp": [343.98, 347.0], "sentence": " Ce qui s'est passé à Bali est une grande tragédie."}, {"speaker": "SPEAKER_02", "timestamp": [347.0, 350.64], "sentence": " C'est l'un des pires attentats terroristes de l'histoire de l'Australie."}, {"speaker": "SPEAKER_02", "timestamp": [350.64, 360.58], "sentence": " Umar Patek avait fabriqué les bombes qui ont explosé dans un bar et une boîte de nuit de Bali en 2002, faisant 202 morts, dont 88 Australiens."}, {"speaker": "SPEAKER_02", "timestamp": [360.58, 372.52], "sentence": " Il avait été arrêté en 2011 et condamné à 20 ans de prison. Mais selon les autorités indonésiennes, il aurait été libéré après avoir suivi un programme de déradicalisation en prison."}], [{"speaker": "SPEAKER_04", "timestamp": [372.52, 381.94], "sentence": " Le premier épisode du documentaire Netflix sur la vie du prince Harry et de Meghan sort ce jeudi avec des propos potentiellement explosifs pour Buckingham Palace."}, {"speaker": "SPEAKER_01", "timestamp": [381.94, 387.0], "sentence": " Le couple a promis de dire toute la vérité sur son éloignement de la famille royale."}, {"speaker": "SPEAKER_04", "timestamp": [387.0, 394.8], "sentence": " Dans les premiers épisodes, le prince Harry et Meghan Markle règlent surtout leur compte avec les tabloïds accusés de persécuter la princesse comme ils l'avaient fait pour Diana."}, {"speaker": "SPEAKER_04", "timestamp": [394.8, 415.24], "sentence": " Cette série intervient après que le palais de Buckingham a été confronté à de nouvelles allégations de racisme la semaine dernière, lorsqu'une femme noire a déclaré qu'un membre important de la famille royale l'avait interrogé sur ses origines lors d'une réception au palais. La série Netflix a éclipsé la visite du prochain prétendant au trône William et de sa femme Kate aux Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [415.24, 429.68], "sentence": " Jusqu'à présent le palais n'a pas fait de commentaires sur la série mais cette nouvelle série télévisée et un nouveau livre d'Harry qui sera bientôt publié pourrait poser des questions difficiles au roi Charles III en gardant l'œil du public fermement fixé sur la monarchie."}, {"speaker": "SPEAKER_01", "timestamp": [429.68, 438.86], "sentence": " Lyon donne le coup d'envoi ce jeudi soir de sa désormais célèbre fête des Lumières."}], [{"speaker": "SPEAKER_04", "timestamp": [438.86, 445.08], "sentence": " Tradition religieuse à l'origine en remerciement à Marie, l'événement est devenu le temps fort le plus touristique de la ville."}, {"speaker": "SPEAKER_04", "timestamp": [445.08, 449.14], "sentence": " Quelques 500 000 visiteurs sont attendus chaque soir jusqu'à dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [449.14, 459.68], "sentence": " A l'heure des appels à la sobriété, le maire écologiste de la ville défend une fête ouverte au plus grand nombre et assure que la facture énergétique restera mesurée."}, {"speaker": "SPEAKER_00", "timestamp": [459.68, 469.82], "sentence": " On a souhaité, comme on l'avait fait l'année dernière, faire en sorte que la fête puisse être la plus ouverte, la plus accessible pour les familles, pour les enfants."}, {"speaker": "SPEAKER_00", "timestamp": [469.82, 476.56], "sentence": " C'est aussi une fête participative puisque quatre œuvres ont été faites avec les habitantes, les habitants."}, {"speaker": "SPEAKER_00", "timestamp": [476.56, 480.88], "sentence": " Et puis cette fête, on la veut aussi placer sous le signe de l'éco-responsabilité."}, {"speaker": "SPEAKER_04", "timestamp": [480.88, 508.56], "sentence": " Les œuvres sont basées sur la technologie LED, ça veut dire que la consommation électrique est extrêmement limitée. On y met beaucoup d'enthousiasme, on y met beaucoup d'énergie donc on est très heureux cette année de pouvoir accueillir de nouveau et bien non seulement les lyonnaises et les lyonnais parce que c'est d'abord la fête des lyonnaises et des lyonnais mais aussi plus largement. Parmi la trentaine d'installations, l'oeuvre Unicode 3D forme un cube géant pour une immersion numérique dans les écritures du monde, tel un jeu de ping-pong."}, {"speaker": "SPEAKER_00", "timestamp": [508.56, 570.34], "sentence": " Effectivement, ça part d'un quelque chose de ludique, un jeu d'enfant presque, la balle de ping-pong, un jeu commun, banal, et qui est transformé par la magie d'un montage électronique en un écran pixelisé de manière surprenante. Ça part un petit peu du principe de la tour de Babel où c'est un ensemble infini de langues et c'est unifié, comme vous dites, avec le système informatique Unicode qui permet maintenant sur un smartphone, sur un ordinateur, d'écrire toutes les langues du monde, y compris l'égyptien classique, le persantique, jusqu'à aujourd'hui les Unicode, les émojis, pardon, et puis il y a des cases vides pour les futures langues les langues des grandes et je tiens à nous à la route il s'est donné les spectacles de son et lumière à lyon s'offre pratiquement sans restriction la ville française s'illumine pendant quatre jours à la tombée de la nuit les monuments historiques les bâtiments publics les places où les parcs et de serre de toile à à des œuvres d'art lumineuses dans le cadre de cette fête des Lumières."}, {"speaker": "SPEAKER_05", "timestamp": [570.34, null], "sentence": " Un événement poétique qui nous fait sortir de l'obscurité et nous rappelle que toutes les façades peuvent être reconstruites si nous allumons notre propre lumière."}]]}