{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.22], "sentence": " Le montant des dégâts sera révélé ce jeudi. Le Brésil veut rassembler toutes les œuvres d'art abîmées dimanche dernier dans les émeutes pour en faire un mémorial."}, {"speaker": "SPEAKER_06", "timestamp": [9.22, 18.28], "sentence": " Guerre, attaques nucléaires, catastrophes naturelles, comment se préparer aux risques? Le gouvernement lituanien lance une campagne de sensibilisation cette semaine."}, {"speaker": "SPEAKER_05", "timestamp": [18.28, 25.2], "sentence": " Les Golden Globes ont fait leur grand retour mardi soir après deux ans de pandémie."}, {"speaker": "SPEAKER_05", "timestamp": [25.2, 30.74], "sentence": " Parmi les lauréats, Steven Spielberg, Colin Farrell ou encore Cate Blanchett."}], [{"speaker": "SPEAKER_06", "timestamp": [30.74, 36.32], "sentence": " Sur cette toile, située au troisième étage du Palais du Plan Alto, plusieurs déchirures."}, {"speaker": "SPEAKER_01", "timestamp": [36.32, 67.5], "sentence": " Comme cette pièce, de nombreuses œuvres d'art abîmées lors des émeutes de dimanche dernier vont servir à la constitution d'un mémorial c'est un trésor artistique du peuple brésilien qui appartient à la nation et dont l'intégrité doit être respectée ce sont des actes très irrespectueux d'une violence profonde ce mémorial doit marquer cela afin que d'autres violences de ce niveau ne puisse jamais se reproduire de par la mémoire et notre démocratie intouchable."}, {"speaker": "SPEAKER_00", "timestamp": [67.5, 75.46], "sentence": " Plusieurs œuvres d'art, dont certaines estimées à plus d'un million de dollars, ont été détruites."}, {"speaker": "SPEAKER_01", "timestamp": [75.46, 78.22], "sentence": " Le montant des dégâts sera révélé jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [78.22, 91.84], "sentence": " La police scientifique brésilienne a passé une journée ici, à la Cour suprême, mais aussi à l'intérieur d'autres bâtiments qui ont été pris d'assaut par les manifestants ce week-end."}, {"speaker": "SPEAKER_06", "timestamp": [91.84, 103.12], "sentence": " Dans la capitale Brasilia, ils ont collecté des preuves matérielles qui seront ensuite combinées avec d'autres preuves numériques largement partagées par les manifestants eux-mêmes sur les réseaux sociaux."}, {"speaker": "SPEAKER_02", "timestamp": [103.12, 121.76], "sentence": " Le ministre de la Justice a déclaré que de multiples enquêtes ont été ouvertes pour savoir qui a participé à ces attaques, mais aussi qui a contribué au financement de certaines opérations, comme par exemple le transport de certains manifestants qui sont venus de différentes parties du pays."}, {"speaker": "SPEAKER_02", "timestamp": [121.76, 126.02], "sentence": " sont venus de différentes parties du pays."}, {"speaker": "SPEAKER_06", "timestamp": [126.02, 132.96], "sentence": " Des questions ont également été soulevées sur le rôle des forces de sécurité ici à Brasilia."}, {"speaker": "SPEAKER_02", "timestamp": [132.96, 150.42], "sentence": " Pourquoi n'ont-elles pas fait plus pour empêcher ces émeutiers d'atteindre ces bâtiments au cœur de la capitale brésilienne? De nombreux analystes en matière de politique et de sécurité se demandent si le président Lula a ou non le soutien des forces d'armée."}, {"speaker": "SPEAKER_02", "timestamp": [150.42, 181.84], "sentence": " Les défis qui l'attendent sont énormes. Il devra unir un pays profondément divisé pour tenter de parler à la moitié de l'électorat qui ne le voit peut-être pas comme son chef tout en rassemblant le soutien des institutions du côté de la démocratie au revoir gagne de support of institutions on the side of democracy annie sportage en brésil capital brésilien fourni ce n'était plus un secret"}], [{"speaker": "SPEAKER_06", "timestamp": [181.84, 187.32], "sentence": " la france reporte l'âge de la retraite de 62 à 64 ans à l'horizon 2030."}, {"speaker": "SPEAKER_02", "timestamp": [187.32, 192.92], "sentence": " Elisabeth Borne, la première ministre, a présenté ce mardi la réforme, engagement phare du président Macron."}, {"speaker": "SPEAKER_04", "timestamp": [192.92, 200.86], "sentence": " 43 ans de cotisation restent nécessaires pour une retraite à taux plein, mais le gouvernement veut accélérer le rythme en passant à un trimestre par an."}, {"speaker": "SPEAKER_00", "timestamp": [200.86, 225.42], "sentence": " Résultat, il faudra avoir cotisé 43 ans dès 2027 au lieu de 2035 les syndicats sont vendeux toutes les organisations syndicales se sont immédiatement réunis pour construire une réponse commune de mobilisation interprofessionnelle celle ci prendra la forme d'une première journée de grève et de manifestations le 19 janvier 2023."}, {"speaker": "SPEAKER_04", "timestamp": [225.42, 233.36], "sentence": " Les syndicats, les partis de gauche parlent de régression sociale et de réformes injustes, notamment pour ceux qui ont commencé à travailler tôt et les plus précaires."}, {"speaker": "SPEAKER_04", "timestamp": [233.36, 239.14], "sentence": " Ils assurent que la mobilisation du 19 janvier sera le début d'une série d'actions pour faire céder le gouvernement."}, {"speaker": "SPEAKER_04", "timestamp": [239.14, 246.08], "sentence": " Selon les derniers sondages, une large majorité de Français sont opposés au relèvement de l'âge légal de départ à la retraite."}, {"speaker": "SPEAKER_04", "timestamp": [246.08, 249.56], "sentence": " Tout indique un hiver social chaud en France."}, {"speaker": "SPEAKER_06", "timestamp": [249.56, 258.04], "sentence": " Et si la Lituanie devait un jour faire face à une situation d'urgence?"}], [{"speaker": "SPEAKER_06", "timestamp": [258.04, 261.68], "sentence": " Une catastrophe naturelle ou encore un incident nucléaire?"}, {"speaker": "SPEAKER_06", "timestamp": [261.68, 265.18], "sentence": " Le gouvernement lance une campagne pour sensibiliser la population."}, {"speaker": "SPEAKER_06", "timestamp": [265.18, 269.88], "sentence": " Exemple dans ce bâtiment culturel qui pourrait bien devenir un abri."}, {"speaker": "SPEAKER_01", "timestamp": [269.88, 280.22], "sentence": " Sur du court terme, en tant que bâtiment de sécurité collective, nous pouvons recevoir environ 2000 personnes."}, {"speaker": "SPEAKER_01", "timestamp": [280.22, 286.1], "sentence": " Mais en tant que bâtiment de protection ou d'abri sérieux, nous ne pouvons en recevoir que 180 à 200."}, {"speaker": "SPEAKER_01", "timestamp": [286.1, 293.46], "sentence": " Ces abris ne représentent qu'une partie du travail de protection."}, {"speaker": "SPEAKER_06", "timestamp": [293.46, 300.44], "sentence": " Selon le ministère lituanien de l'Intérieur, la préparation aux situations d'urgence des résidents est clairement insuffisante."}, {"speaker": "SPEAKER_06", "timestamp": [300.44, 305.78], "sentence": " La moitié des résidents lituanien sauraient se comporter en cas d'urgence."}, {"speaker": "SPEAKER_06", "timestamp": [305.78, 313.5], "sentence": " Mais si nous allons plus loin, seulement 9% savent exactement comment se comporter, tandis que 41% pensent qu'ils le savent."}, {"speaker": "SPEAKER_06", "timestamp": [313.5, 326.76], "sentence": " D'après une enquête commandée par le ministère de l'Intérieur, seulement 18% des habitants possèdent un sac d'urgence et 15% ont pu discuter d'un plan d'urgence de leur famille avec leurs proches."}, {"speaker": "SPEAKER_06", "timestamp": [326.76, 334.36], "sentence": " Conclusion, la sécurité civile a été négligée au cours des dernières décennies alors que les défis pour le pays ne cessent d'augmenter."}, {"speaker": "SPEAKER_04", "timestamp": [334.36, 347.88], "sentence": " La pandémie de Covid, l'immigration illégale, la guerre entre la Russie et l'Ukraine, l'imprévisible voisin biélorusse et notre proximité avec la centrale nucléaire d'Astraviet."}, {"speaker": "SPEAKER_06", "timestamp": [347.88, 352.54], "sentence": " Autant de faits auxquels nous avons été confrontés les uns après les autres."}, {"speaker": "SPEAKER_06", "timestamp": [352.54, 359.04], "sentence": " Le gouvernement a modernisé les systèmes d'information et d'alerte."}, {"speaker": "SPEAKER_06", "timestamp": [359.04, 367.98], "sentence": " Au total, plus de 91 millions d'euros ont été investis sur 5 ans pour préparer le pays à se sécuriser."}, {"speaker": "SPEAKER_04", "timestamp": [367.98, 378.14], "sentence": " Les Européens ont encore en tête les vagues de chaleur successives qui ont frappé le continent l'été dernier."}], [{"speaker": "SPEAKER_04", "timestamp": [378.14, 386.58], "sentence": " Le rapport sur le climat publié ce mardi par Copernicus confirme que 2022 entrera dans l'histoire pour ses températures records."}, {"speaker": "SPEAKER_03", "timestamp": [386.58, 392.32], "sentence": " L'année dernière a été la cinquième année la plus chaude au niveau mondial et la deuxième année la plus chaude pour l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [392.32, 398.16], "sentence": " 2022 a également été une année d'extrême climatique et d'augmentation des concentrations de gaz à effet de serre."}, {"speaker": "SPEAKER_04", "timestamp": [398.16, 400.76], "sentence": " L'urgence de l'action climatique n'a jamais été aussi importante."}, {"speaker": "SPEAKER_04", "timestamp": [400.76, 410.34], "sentence": " La température moyenne de la Terre en 2022 était supérieure de 1,2 degré à celle de l'ère pré-industrielle et ce n'était pas un cas isolé selon le rapport."}, {"speaker": "SPEAKER_04", "timestamp": [410.34, 425.6], "sentence": " Les 8 dernières années ont été les plus chaudes jamais enregistrées à travers le globe. En Europe, continent où le réchauffement observé est le plus rapide, tout le monde n'a pas souffert de la même manière. Pour la plupart des régions du sud et de l'ouest, l'année a été la plus chaude jamais enregistrée."}, {"speaker": "SPEAKER_04", "timestamp": [425.6, 428.08], "sentence": " Pour d'autres, c'était la deuxième ou la troisième."}, {"speaker": "SPEAKER_04", "timestamp": [428.08, 439.36], "sentence": " Une année marquée par un cortège de phénomènes extrêmes, sécheresse et méga-feux de forêt dans des pays comme la France ou l'Espagne, inondations dévastatrices au Pakistan et au Nigeria."}, {"speaker": "SPEAKER_04", "timestamp": [439.36, 445.06], "sentence": " Les émissions de CO2 dues aux incendies ont été les plus élevées de ces 15 à 20 dernières années."}, {"speaker": "SPEAKER_04", "timestamp": [445.06, 451.56], "sentence": " Le rapport Copernicus révèle que les concentrations de gaz à effet de serre dans l'atmosphère ont continué à augmenter."}, {"speaker": "SPEAKER_04", "timestamp": [451.56, 456.3], "sentence": " Le niveau de CO2 serait le plus élevé depuis plus de 2 millions d'années."}, {"speaker": "SPEAKER_06", "timestamp": [456.3, 472.48], "sentence": " L'Union européenne et la Macédoine du Nord ont signé un accord de coopération opérationnelle en matière de gestion des frontières avec l'agence Frontex."}], [{"speaker": "SPEAKER_06", "timestamp": [472.48, 481.5], "sentence": " D'après le ministre de l'Intérieur, la prochaine étape serait la ratification de la loi, afin que les activités formelles dans lesquelles l'accord sera mis en œuvre puissent commencer."}, {"speaker": "SPEAKER_06", "timestamp": [481.5, 483.82], "sentence": " a mis en œuvre puissent commencer."}, {"speaker": "SPEAKER_06", "timestamp": [483.82, 492.2], "sentence": " La Macédoine du Nord assure poursuivre une action bilatérale avec plusieurs pays de l'Union européenne et avec la région pour sécuriser la frontière sud."}, {"speaker": "SPEAKER_03", "timestamp": [492.2, 508.58], "sentence": " Les Golden Globes ont fait leur grand retour à la télévision ce mardi soir, après deux ans de pandémie et de scandale."}], [{"speaker": "SPEAKER_05", "timestamp": [508.58, 514.92], "sentence": " La cérémonie a récompensé plusieurs poids lourds d'Hollywood, notamment le réalisateur Steven Spielberg."}, {"speaker": "SPEAKER_05", "timestamp": [514.92, 526.16], "sentence": " Le cinéaste américain a reçu le prix du meilleur réalisateur pour son très intime The Fablemans, un drame largement inspiré de son adolescence et de ses premières années dans l'industrie du cinéma."}, {"speaker": "SPEAKER_01", "timestamp": [526.16, 546.82], "sentence": " Côté acteur, Cate Blanchett, qui joue une chef d'orchestre impitoyable dans Tar et Austin Butler, qui incarne Elvis Presley dans le film du même nom, ont été récompensés par les prix d'interprétation dans la catégorie des films dramatiques."}, {"speaker": "SPEAKER_05", "timestamp": [546.82, 558.2], "sentence": " Les Banshees d'Innishereen a été sacrée meilleure comédie."}, {"speaker": "SPEAKER_05", "timestamp": [558.2, 572.98], "sentence": " Le long-métrage, dont l'action est située sur une île irlandaise imaginaire, raconte la fin abrupte d'une amitié entre deux habitués de pub local, incarnés par Colin Farrell, sacré plus tôt dans la soirée « Meilleur acteur dans une comédie » et Brendan Gleeson."}, {"speaker": "SPEAKER_01", "timestamp": [572.98, null], "sentence": " Le réalisateur Martin McDonagh a également reçu le prix du meilleur scénario. Who? Absolutely no one. We call it the start."}]]}