{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.62], "sentence": " L'Ukraine n'a pas atteint ses objectifs selon Moscou alors que la contre-offensive semble avoir démarré malgré la discrétion des officiels à Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [8.62, 18.14], "sentence": " Quatre jours après l'explosion du barrage de Kakhovka en Ukraine, le niveau de l'eau commence à baisser alors que la guerre se poursuit."}, {"speaker": "SPEAKER_02", "timestamp": [18.14, 28.86], "sentence": " Rattrapé par le scandale du Partygate, Boris Johnson remet son mandat de député en raison d'une enquête parlementaire qu'il juge partiale et antidémocratique."}, {"speaker": "SPEAKER_02", "timestamp": [28.86, 38.82], "sentence": " Donald Trump devra répondre de 37 chefs d'accusation pour avoir gardé en sa possession des documents dont beaucoup de dossiers classés confidentiels."}, {"speaker": "SPEAKER_02", "timestamp": [38.82, 49.74], "sentence": " Les officiels ukrainiens se gardent de l'évoquer mais la contre-offensive annoncée depuis plusieurs mois semble bel et bien lancée."}], [{"speaker": "SPEAKER_02", "timestamp": [49.74, 63.14], "sentence": " Avec des attaques menées dans l'est et le sud du pays pour tenter de déloger les forces russes, notamment dans le Donbass et à Zaporizhia, en contournant le bassin sud du Dniepr, massivement inondé après la destruction du barrage de Kakhovka."}, {"speaker": "SPEAKER_01", "timestamp": [63.14, 69.82], "sentence": " Le président ukrainien Volodymyr Zelensky, sans dévoiler la tact tactique de Kiev à saluer les soldats qui luttent sur tous les fronts."}, {"speaker": "SPEAKER_01", "timestamp": [69.82, 87.88], "sentence": " Je vous remercie pour chaque minute de votre vie, la vie qui est la vie d'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [87.88, 92.34], "sentence": " Vladimir Poutine a estimé ce vendredi que la contre-offensive avait commencé."}, {"speaker": "SPEAKER_02", "timestamp": [92.34, 103.22], "sentence": " Selon lui, les troupes ukrainiennes n'ont à ce stade pas atteint leurs objectifs sur les différents champs de bataille."}], [{"speaker": "SPEAKER_01", "timestamp": [103.22, 110.5], "sentence": " Quatre jours après l'explosion du barrage de Kakovka en Ukraine, le niveau de l'eau commence à baisser à Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [110.5, 120.8], "sentence": " D'après l'administration ukrainienne de la région, 35 localités restent inondées sur la rive droite, alors que le niveau de l'eau a baissé d'un demi-mètre en une journée."}, {"speaker": "SPEAKER_02", "timestamp": [120.8, 125.84], "sentence": " Selon les autorités, plus de 6000 personnes ont été évacuées dans des dizaines de villes."}, {"speaker": "SPEAKER_02", "timestamp": [125.84, 131.4], "sentence": " En attendant l'évacuation, certains sont obligés de se réfugier en hauteur sur les toits de leur maison."}, {"speaker": "SPEAKER_02", "timestamp": [131.4, 136.66], "sentence": " Malgré cette montée des eaux, la guerre se poursuit avec son lot de bombardements."}, {"speaker": "SPEAKER_02", "timestamp": [136.66, 146.98], "sentence": " Le bureau de l'ONU chargé de la coordination des affaires humanitaires a déploré cette situation, estimant que la souffrance des personnes touchées par les inondations était intolérable."}, {"speaker": "SPEAKER_02", "timestamp": [146.98, 152.26], "sentence": " Des camions d'aide humanitaire procèdent à des livraisons de matériel et de fournitures dans la zone."}, {"speaker": "SPEAKER_02", "timestamp": [152.26, 162.84], "sentence": " En parallèle, côté russe, Vladimir Poutine a ordonné la création d'une commission chargée de lutter contre les conséquences des inondations."}], [{"speaker": "SPEAKER_00", "timestamp": [162.84, 166.12], "sentence": " Boris Johnson claque la porte du Parlement."}, {"speaker": "SPEAKER_02", "timestamp": [166.12, 173.02], "sentence": " L'ex-premier ministre britannique empêtré dans le scandale du Partygate a décidé ce vendredi de remettre son mandat de député."}, {"speaker": "SPEAKER_02", "timestamp": [173.02, 180.72], "sentence": " En cause, une enquête parlementaire sur les faits tenus à Downing Street en violation des restrictions sanitaires alors qu'il dirigeait le pays."}, {"speaker": "SPEAKER_02", "timestamp": [180.72, 189.84], "sentence": " Cette enquête doit dire si le leader conservateur a trompé le Parlement en affirmant que toutes les précautions avaient été respectées eu égard à l'épidémie de coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [189.84, 219.0], "sentence": " Boris Johnson a vivement critiqué la commission chargée de l'enquête qui a produit un rapport, selon lui, truffé d'inexactitude, avec pour but de le contraindre de partir de manière antidémocratique, selon ses termes. Sa démission à effet immédiat déclenche une élection partielle, véritable test électoral pour l'actuel Premier ministre Rishi Sunak au moment où son parti conservateur est au plus bas dans les sondages. Boris Johnson, personnalité charismatique de sa famille politique, n'a d'ailleurs pas manqué d'étrier le gouvernement mettant en avant les divisions au sein du parti."}, {"speaker": "SPEAKER_02", "timestamp": [219.0, 225.6], "sentence": " Donald Trump devra répondre de 37 chefs d'accusation"}], [{"speaker": "SPEAKER_02", "timestamp": [225.6, 230.56], "sentence": " pour avoir gardé en sa possession des centaines de documents classifiés après avoir quitté la Maison-Blanche."}, {"speaker": "SPEAKER_02", "timestamp": [230.56, 239.54], "sentence": " L'ex-président américain est notamment poursuivi pour rétention illégale d'informations portant sur la sécurité nationale, entrave à la justice et faux témoignages."}, {"speaker": "SPEAKER_02", "timestamp": [239.54, 247.34], "sentence": " Les autorités américaines ont trouvé des milliers de fichiers dans sa résidence de Mar-a-Lago en Floride, comme le montrent ces photographies."}, {"speaker": "SPEAKER_00", "timestamp": [247.34, 268.94], "sentence": " D'après le procureur spécial chargé de l'enquête, Donald Trump a mis le pays en danger, car des informations sensibles sur la défense nationale ou encore certains programmes nucléaires figuraient parmi ces dossiers. Appliquer ces lois, collecter des faits, c'est ce qui détermine l'objet d'une investigation."}, {"speaker": "SPEAKER_00", "timestamp": [268.94, 272.06], "sentence": " Rien de plus, rien de moins."}, {"speaker": "SPEAKER_02", "timestamp": [272.06, null], "sentence": " Donald Trump, premier ancien président américain, inculpé par la justice fédérale, nie tout acte répréhensible et se dit victime de persécution politique."}]]}