{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.14], "sentence": " Le chef de la droite espagnole cherche à obtenir la confiance du Parlement, mais il risque de ne pas avoir la majorité suffisante pour former un gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [9.14, 18.04], "sentence": " L'exode des Arméniens fuyant le Haut-Karabakh se poursuit. Les Nations Unies appellent à fournir une aide de toute urgence aux réfugiés."}, {"speaker": "SPEAKER_04", "timestamp": [18.04, 28.86], "sentence": " La ville de Prague ne sait plus quoi faire face à l'utilisation incontrôlée des trottinettes électriques. La municipalité veut réglementer son utilisation."}, {"speaker": "SPEAKER_03", "timestamp": [28.86, 35.92], "sentence": " La ville de Bruxelles ouvre un nouveau musée consacré à l'histoire et la culture de la bière."}, {"speaker": "SPEAKER_04", "timestamp": [35.92, 48.0], "sentence": " Le chef de la droite espagnole Alberto Núñez Feijóo brigue le poste de Premier ministre devant le Parlement."}], [{"speaker": "SPEAKER_04", "timestamp": [48.0, 54.16], "sentence": " Bien qu'arrivée en tête des élections de juillet, sans majorité, sa candidature semble vouée à l'échec."}, {"speaker": "SPEAKER_04", "timestamp": [54.16, 65.02], "sentence": " De son côté, le Premier ministre sortant Pedro Sánchez espère obtenir le soutien indispensable des indépendantistes catalans qui réclament en échange une mesure d'amnistie."}, {"speaker": "SPEAKER_04", "timestamp": [65.02, 89.96], "sentence": " Le dirigeant conservateur s'en est pris au chef du gouvernement sortant, qu'il accuse de trahir les Espagnols. Je ne passe pas pour renoncer à l'égalité des Espagnols et à tout ce que nous partageons pour être président du gouvernement."}, {"speaker": "SPEAKER_07", "timestamp": [89.96, 96.1], "sentence": " Je ne passe pas pour aucun arbre que je me pose contre l'intérêt général de devenir président du gouvernement."}, {"speaker": "SPEAKER_07", "timestamp": [96.1, 102.46], "sentence": " Et je ne passe pas pour trahir la confiance des Espagnols qui m'ont voté pour devenir président du gouvernement."}, {"speaker": "SPEAKER_04", "timestamp": [102.46, 106.38], "sentence": " Le chef du Parti populaire soumettra mercredi sa candidature."}, {"speaker": "SPEAKER_04", "timestamp": [106.38, 112.4], "sentence": " Pour être investi, il devra obtenir une majorité absolue de 176 députés et il lui manque toujours quatre voix."}, {"speaker": "SPEAKER_04", "timestamp": [112.4, 120.14], "sentence": " L'exode des Arméniens fuyant le Haut-Karabakh se poursuit."}], [{"speaker": "SPEAKER_02", "timestamp": [120.14, 126.2], "sentence": " 28 000 d'entre eux ont déjà rejoint l'Arménie une semaine après l'offensive de l'Azerbaïdjan dans l'enclave."}, {"speaker": "SPEAKER_02", "timestamp": [126.2, 130.68], "sentence": " Ils craignent une épuration ethnique malgré les engagements de Bakou."}, {"speaker": "SPEAKER_02", "timestamp": [130.68, 145.36], "sentence": " Le Haut-Commissariat des Nations Unies pour les Réfugiés appelle de son côté à fournir une aide de toute urgence à ceux qui quittent le Haut-Karabagh. Les gens souffrent des effets de la trahison et de l'exhaustion et ont besoin d'un soutien psychosocial urgent."}, {"speaker": "SPEAKER_05", "timestamp": [145.36, 154.54], "sentence": " Le gouvernement de la République d'Arménie est en train de faire la réponse et a indiqué qu'il allait à l'échelle internationale pour demander le soutien quand il le faut."}, {"speaker": "SPEAKER_05", "timestamp": [154.54, 160.22], "sentence": " Et jusqu'à présent, à l'aide du gouvernement, l'UNHCR a donné de l'aide."}, {"speaker": "SPEAKER_02", "timestamp": [160.22, 167.1], "sentence": " Le bilan de l'explosion d'un dépôt de carburant dans la région continue lui de grimper."}, {"speaker": "SPEAKER_02", "timestamp": [167.1, 171.46], "sentence": " Les séparatistes arméniens ont fêté à mardi soir de 68 morts."}, {"speaker": "SPEAKER_02", "timestamp": [171.46, 178.62], "sentence": " La ministre arménienne de la Santé parle même de 125 corps retrouvés, sans compter les dizaines de blessés."}, {"speaker": "SPEAKER_02", "timestamp": [178.62, 192.34], "sentence": " En Suède, deux bâtiments résidentiels ont été touchés par des explosions ces dernières heures."}], [{"speaker": "SPEAKER_02", "timestamp": [192.34, 196.9], "sentence": " La presse locale évoque un règlement de compte entre bandes criminelles rivales."}, {"speaker": "SPEAKER_02", "timestamp": [196.9, 200.64], "sentence": " Ici, à Linköping, une femme a été légèrement blessée."}, {"speaker": "SPEAKER_01", "timestamp": [200.64, 225.6], "sentence": " Les habitants de la zone touchée ont été évacués vers un complexe sportif. Quelques heures plus tôt, un incident similaire s'était produit à Esselby, près de Stockholm."}, {"speaker": "SPEAKER_02", "timestamp": [225.6, 228.3], "sentence": " Trois personnes ont dû être transportées à l'hôpital."}, {"speaker": "SPEAKER_02", "timestamp": [228.3, 234.0], "sentence": " Les affrontements entre gangs ont provoqué une vague de violence sans précédent dans le pays."}, {"speaker": "SPEAKER_02", "timestamp": [234.0, 239.96], "sentence": " Plus de 250 fusillades et une centaine d'explosions ont été recensées depuis le début de l'année."}, {"speaker": "SPEAKER_02", "timestamp": [239.96, 243.28], "sentence": " Bilan, 36 morts et des dizaines de blessés."}, {"speaker": "SPEAKER_02", "timestamp": [243.28, 243.92], "sentence": " Bilan, 36 morts et des dizaines de blessés."}, {"speaker": "SPEAKER_02", "timestamp": [243.92, 250.72], "sentence": " Face aux derniers événements, le gouvernement suédois a annoncé la tenue d'une réunion pour pouvoir rapidement mettre en place de nouvelles mesures."}, {"speaker": "SPEAKER_00", "timestamp": [250.72, 261.1], "sentence": " Démantèlement d'un réseau de trafic de migrants syriens en Allemagne."}], [{"speaker": "SPEAKER_02", "timestamp": [261.1, 267.14], "sentence": " Des perquisitions ont eu lieu dans plusieurs villes du nord et de l'ouest du pays, mais aussi en Bavière dans le sud."}, {"speaker": "SPEAKER_02", "timestamp": [267.14, 274.24], "sentence": " La police fédérale allemande indique avoir trouvé une centaine de migrants dans des appartements utilisés par les passeurs."}, {"speaker": "SPEAKER_02", "timestamp": [274.24, 278.52], "sentence": " Cinq personnes ont été arrêtées près des villes de Hambourg et d'Essonne."}, {"speaker": "SPEAKER_02", "timestamp": [278.52, 282.64], "sentence": " Il s'agit de demandeurs d'asile syriens déjà installés en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [282.64, 287.94], "sentence": " demandeurs d'asile syriens déjà installés en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [287.94, 293.3], "sentence": " Ces derniers demandaient jusqu'à 7000 euros aux migrants pour les faire entrer clandestinement dans le pays."}, {"speaker": "SPEAKER_02", "timestamp": [293.3, 296.6], "sentence": " De l'or a été acheté avec l'argent récolté."}, {"speaker": "SPEAKER_02", "timestamp": [296.6, 308.4], "sentence": " Les quelques 350 agents de police déployés ont ainsi saisi l'équivalent de 220 000 euros d'or, mais également 16 000 euros d'argent liquide, des téléphones portables et des cartes SIM."}, {"speaker": "SPEAKER_02", "timestamp": [308.4, 322.14], "sentence": " Cinq ans de prison, c'est la peine requise contre un ancien capitaine qui transportait des passagers sur le Danube."}], [{"speaker": "SPEAKER_12", "timestamp": [322.14, 323.18], "sentence": " Il transportait des passagers sur le Danube."}, {"speaker": "SPEAKER_12", "timestamp": [323.18, 327.66], "sentence": " Il y a 4 ans, son bateau heurtait un petit navire de croisière à Budapest."}, {"speaker": "SPEAKER_12", "timestamp": [327.66, 329.9], "sentence": " 33 personnes étaient à bord."}, {"speaker": "SPEAKER_12", "timestamp": [329.9, 331.92], "sentence": " 28 sont mortes noyées."}, {"speaker": "SPEAKER_12", "timestamp": [331.92, 335.06], "sentence": " La plupart étaient des touristes sud-coréens."}, {"speaker": "SPEAKER_12", "timestamp": [335.06, 338.56], "sentence": " Le bateau avait coulé en seulement 7 secondes."}, {"speaker": "SPEAKER_12", "timestamp": [338.56, 343.4], "sentence": " Ce jour-là, la météo rendait la navigation compliquée avec des pluies torrentielles."}, {"speaker": "SPEAKER_12", "timestamp": [343.4, 347.4], "sentence": " Les forts courants avaient aussi compliqué les opérations de secours."}, {"speaker": "SPEAKER_12", "timestamp": [347.4, 350.66], "sentence": " Les recherches des corps des victimes avaient duré plusieurs jours."}, {"speaker": "SPEAKER_12", "timestamp": [350.66, 355.34], "sentence": " La ministre sud-coréenne des Affaires étrangères s'était rendue à Budapest."}, {"speaker": "SPEAKER_12", "timestamp": [355.34, 362.04], "sentence": " Le capitaine, un Ukrainien de 68 ans à l'époque, avait rapidement été arrêté par la police."}, {"speaker": "SPEAKER_12", "timestamp": [362.04, 377.54], "sentence": " Lors du procès, il a exprimé son grand regret quand il a pu s'exprimer avant l'annonce du verdict. Cette décision de justice n'est pas encore définitive. De nombreux dirigeants ont"}], [{"speaker": "SPEAKER_06", "timestamp": [377.54, 419.38], "sentence": " assisté au funérail civil de l'ancien président italien Giorgio Napolitano, décédé vendredi à l'âge de 98 ans. Considéré pendant des années comme le garant de la stabilité politique dans son pays, Giorgio Napolitano avait géré une phase particulièrement turbulente voyant défiler cinq chefs de gouvernement en moins de neuf ans. Notre correspondante nous en dit plus depuis Rome. As head of state, Giorgio Napolitano helped steer the country through one of the worst political crises the country has ever faced, through the collapse of Silvio Berlusconi's final government at the peak of the debt crisis in 2011, turning the country back from the brink of economic default."}, {"speaker": "SPEAKER_06", "timestamp": [419.38, 425.02], "sentence": " Current President Sergio Mattarella recalled his European commitment."}, {"speaker": "SPEAKER_06", "timestamp": [425.02, 439.48], "sentence": " In fact, Giorgio Napolitano worked for EU institutions for several years before becoming president and said, quote, that he fought important battles for social development, progress and peace, both in Italy and the EU."}, {"speaker": "SPEAKER_06", "timestamp": [439.48, 445.06], "sentence": " EU and Italian flags were already flying at half-mast in Brussels yesterday."}, {"speaker": "SPEAKER_06", "timestamp": [445.06, 462.76], "sentence": " Given the fact that Giorgio Napolitano was a supporter of the EU and despite recent divisions among EU member states over a number of issues, including migration, several EU leaders attended his funerals, including French President Emmanuel Macron and German President Steinmeier."}, {"speaker": "SPEAKER_06", "timestamp": [462.76, 473.74], "sentence": " Giorgio Orlandi for Euronews in Rome. Les rues de Prague sont envahies par les trottinettes électriques."}], [{"speaker": "SPEAKER_04", "timestamp": [473.74, 480.06], "sentence": " Leur popularité a explosé après la pandémie, lorsque les touristes ont recommencé à affluer dans la ville."}, {"speaker": "SPEAKER_04", "timestamp": [480.06, 489.02], "sentence": " Pour de nombreux utilisateurs, au-delà d'être un véritable moyen de transport, ces trottinettes sont surtout une attraction qui peut s'avérer dangereuse."}, {"speaker": "SPEAKER_04", "timestamp": [489.02, 511.32], "sentence": " Depuis le début de l'année, les policiers municipaux ont enregistré 13 000 infractions, ce qui représente le double du nombre total de l'année précédente."}, {"speaker": "SPEAKER_04", "timestamp": [511.32, 521.16], "sentence": " La municipalité envisage d'interdire les trottinettes électriques dans le quartier historique de Prague, mais la mise en œuvre de cette mesure s'avère plus complexe qu'on pourrait le penser."}, {"speaker": "SPEAKER_04", "timestamp": [521.16, 576.68], "sentence": " Les trottinettes laissées n'importe où sur le trottoir sont une autre source de nuisance. Des négociations sont actuellement en cours entre la municipalité et le ministère des Transports sur la meilleure façon de réglementer l'usage des trottinettes avant l'un des bâtiments qui symbolisent Bruxelles et en particulier son centre-ville."}], [{"speaker": "SPEAKER_11", "timestamp": [576.68, 581.0], "sentence": " Après plusieurs années de rénovation, le palais de la Bourse a ouvert ses portes au public."}, {"speaker": "SPEAKER_08", "timestamp": [581.0, 586.0], "sentence": " A travers ses nombreuses entrées, il sert de lieu de rencontre et de passage pour tous."}, {"speaker": "SPEAKER_03", "timestamp": [586.0, 590.9], "sentence": " Toutefois, le nouveau musée de la bière belge s'annonce comme la principale attraction des lieux."}, {"speaker": "SPEAKER_10", "timestamp": [590.9, 606.86], "sentence": " Cette boisson est d'ailleurs classée par l'UNESCO comme patrimoine immatériel de l'humanité. Pas seulement tout le monde a un brewer dans sa famille, c'est comme le premier social media."}, {"speaker": "SPEAKER_10", "timestamp": [606.86, 611.36], "sentence": " Quand vous êtes avec quelqu'un, quand vous voulez avoir un réunion, c'est toujours autour de la bière."}, {"speaker": "SPEAKER_10", "timestamp": [611.36, 619.32], "sentence": " Ça nous accompagne dans nos vies, je pense, du début jusqu'au fin de nos jours."}, {"speaker": "SPEAKER_03", "timestamp": [619.32, 627.16], "sentence": " Le musée interactif consacré à l'art du houblon occupe environ un tiers du bâtiment qui date du 19e siècle."}, {"speaker": "SPEAKER_03", "timestamp": [627.16, 631.12], "sentence": " Pour 17 euros, les visiteurs découvriront la culture et l'histoire de la bière."}, {"speaker": "SPEAKER_03", "timestamp": [631.12, 637.42], "sentence": " Sur le gâteau, il est possible de profiter, avec modération, d'une bière fraîche avec vue sur la ville."}, {"speaker": "SPEAKER_10", "timestamp": [637.42, 645.94], "sentence": "... Plus de 100 brewers belges sont venus ensemble et ont inventé ce nouveau musée."}, {"speaker": "SPEAKER_10", "timestamp": [645.94, 648.02], "sentence": " Tout le contenu du musée."}, {"speaker": "SPEAKER_10", "timestamp": [648.02, 654.82], "sentence": " C'est assez inusual de faire tous ces brewers ensemble, car ils sont souvent des compétiteurs."}, {"speaker": "SPEAKER_10", "timestamp": [654.82, 660.52], "sentence": " Nous sommes vraiment heureux et je pense que c'est assez exceptionnel de faire la histoire de la culture de l'hiver belge."}, {"speaker": "SPEAKER_10", "timestamp": [660.52, 663.44], "sentence": " Deux histoires ici, dans ce beau bâtiment."}, {"speaker": "SPEAKER_03", "timestamp": [663.44, 666.76], "sentence": " Mais cet enthousiasme n'est pas partagé par tous les professionnels."}, {"speaker": "SPEAKER_03", "timestamp": [666.76, 671.0], "sentence": " Jean-Pierre Von Roy est propriétaire du musée familial de la Berre-Cantillon."}, {"speaker": "SPEAKER_03", "timestamp": [671.0, 673.6], "sentence": " 40 000 touristes passent chaque année par sa brasserie."}, {"speaker": "SPEAKER_09", "timestamp": [673.6, 682.76], "sentence": " Ce n'est pas un musée. Je considère que l'opération bourse par les grandes brasseries, c'est avant tout une opération commerciale."}, {"speaker": "SPEAKER_09", "timestamp": [682.76, 687.14], "sentence": " Incontestablement, c'est l'idée de mettre en avant les grandes marques."}, {"speaker": "SPEAKER_09", "timestamp": [687.14, 694.72], "sentence": " Il n'y a absolument pas de but culturel poursuivi dans la présentation de ce soi-disant patrimoine."}, {"speaker": "SPEAKER_03", "timestamp": [694.72, 704.74], "sentence": " Avec une facture totale de 99 millions d'euros et le soutien de fonds européens, le Palais de la Bourse rénové, et particulièrement son nouveau musée, espère attirer chaque année 600 000 visiteurs."}]]}