{"chapters": [{"start_time": 0.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.16, 14.68], "sentence": " Pour mettre un terme à la guerre, le président ukrainien Volodymyr Zelensky s'est dit prêt à discuter directement avec son homologue russe Vladimir Poutine d'un compromis sur le Donbass et la Crimée."}, {"speaker": "SPEAKER_04", "timestamp": [14.68, 18.26], "sentence": " Mais pour cela, il réclame des garanties de sécurité en préalable."}, {"speaker": "SPEAKER_04", "timestamp": [18.26, 25.62], "sentence": " Le dirigeant ukrainien a annoncé ce lundi qu'il était prêt à tout du moment que cela soit en accord avec la volonté du peuple ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [25.62, 28.72], "sentence": " Je l'ai expliqué à tous les groupes de négociation."}, {"speaker": "SPEAKER_04", "timestamp": [28.72, 34.24], "sentence": " Lorsque vous parlez de tous ces changements, et ils peuvent être historiques, nous en viendrons à un référendum."}, {"speaker": "SPEAKER_01", "timestamp": [34.24, 44.52], "sentence": " De son côté, le président américain Joe Biden a rejeté une nouvelle fois les accusations de Moscou sur les laboratoires destinés à produire des armes biologiques en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [44.52, 49.8], "sentence": " Selon lui, c'est la Russie qui envisage d'utiliser des armes chimiques."}, {"speaker": "SPEAKER_00", "timestamp": [49.8, 60.3], "sentence": " Vladimir Poutine a déjà utilisé des armes chimiques dans le passé. Nous devrions donc faire attention à ce qui peut arriver. Il sait qu'il y aura de graves conséquences à cause du front uni de l'OTAN, mais cette menace est bien réelle."}, {"speaker": "SPEAKER_04", "timestamp": [60.3, 76.28], "sentence": " Côté européen, le premier ministre néerlandais Mark Rutte s'est rendu lundi à Varsovie pour assurer que son pays faisait son devoir face à l'agression russe en Ukraine, en permettant notamment le déploiement des avions de combat pour protéger l'espace aérien de la Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [76.28, 83.3], "sentence": " 500 millions d'euros supplémentaires pour fournir des armes à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [83.3, 84.0], "sentence": " 500 millions d'euros supplémentaires pour fournir des armes à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [84.0, 92.96], "sentence": " Les ministres des Affaires étrangères de l'Union européenne se sont entendus pour élargir l'enveloppe prévue dans le cadre de la facilité européenne pour la paix."}, {"speaker": "SPEAKER_01", "timestamp": [92.96, 102.36], "sentence": " Les 27 réaffirment aussi leur volonté d'apporter un soutien financier et humanitaire aux autorités ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [102.36, 111.84], "sentence": " Nous considérons que ce qui se déroule en Ukraine est un crime de guerre majeur perpétré par les forces armées russes contre les citoyens ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [111.84, 117.38], "sentence": " Et cela ne peut pas rester sans réponse."}, {"speaker": "SPEAKER_00", "timestamp": [117.38, 123.0], "sentence": " C'est pourquoi nous saluons la commission d'enquête mise en place par le Conseil des droits de l'homme des Nations Unies."}, {"speaker": "SPEAKER_00", "timestamp": [123.0, 136.86], "sentence": " Nous saluons l'enquête menée par le procureur de la Cour pénale internationale et nous rappelons que cette Cour internationale de justice a ordonné à la Russie de mettre fin à l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [136.86, 145.0], "sentence": " Les 27 ont aussi évoqué des sanctions supplémentaires contre Moscou, dont la possibilité d'un embargo sur le pétrole."}, {"speaker": "SPEAKER_01", "timestamp": [145.0, 150.78], "sentence": " La Pologne et les Pays-Baltes réclament des mesures plus sévères."}, {"speaker": "SPEAKER_01", "timestamp": [150.78, 157.92], "sentence": " Toutefois, d'autres États membres, dont l'Allemagne, souhaitent temporiser en particulier dans le domaine de l'énergie."}, {"speaker": "SPEAKER_05", "timestamp": [157.92, 166.7], "sentence": " La question d'un embargo sur le pétrole n'est pas si nous le souhaitons ou non."}, {"speaker": "SPEAKER_01", "timestamp": [166.7, 170.22], "sentence": " La question est à quel point dépendons-nous du pétrole."}, {"speaker": "SPEAKER_01", "timestamp": [170.22, 173.6], "sentence": " Et la situation est différente entre les États membres."}, {"speaker": "SPEAKER_01", "timestamp": [173.6, 177.8], "sentence": " Et c'est pourquoi il est important que nous parlions ensemble de résilience."}, {"speaker": "SPEAKER_01", "timestamp": [177.8, 187.82], "sentence": " Comment nous pouvons réduire la dépendance des pays qui importent du pétrole, comme par exemple l'Allemagne, qui en importe beaucoup, mais il y a d'autres pays qui ne peuvent pas arrêter les importations du jour au lendemain."}, {"speaker": "SPEAKER_05", "timestamp": [187.82, 192.82], "sentence": " Si nous pouvions le faire, nous le ferions automatiquement."}, {"speaker": "SPEAKER_05", "timestamp": [192.82, 198.9], "sentence": " Mais pour le moment, nous préparons tout pour pouvoir suivre cette voie dans un avenir proche, très bientôt."}, {"speaker": "SPEAKER_01", "timestamp": [198.9, 211.24], "sentence": " Les 27 chefs d'État et de gouvernement évoqueront ces questions fin de semaine à Bruxelles, lors du sommet européen, en présence du président américain Joe Biden."}, {"speaker": "SPEAKER_01", "timestamp": [211.24, 220.26], "sentence": " Kiev, Rivne, Odessa et le sud-est de l'Ukraine,"}], [{"speaker": "SPEAKER_05", "timestamp": [220.26, 222.78], "sentence": " voici les zones soumises à de lourdes attaques."}, {"speaker": "SPEAKER_03", "timestamp": [222.78, 230.42], "sentence": " Dans la capitale ukrainienne, Kiev, les forces russes ont bombardé un centre commercial dans le quartier de Podil, selon le procureur général ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [230.42, 240.18], "sentence": " Les tirs de missiles ont provoqué un incendie, le bâtiment du centre commercial est désormais détruit, de même que les immeubles résidentiels situés à proximité et les voitures qui y étaient garées."}, {"speaker": "SPEAKER_00", "timestamp": [240.18, 246.84], "sentence": " Le gouverneur de Loblast de Rivne a déclaré que les forces russes avaient tiré des missiles sur les terrains d'entraînement militaire de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [246.84, 250.4], "sentence": " Rivne se trouve à environ 300 km à l'ouest de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [250.4, 257.6], "sentence": " Et les autorités d'Odessa ont accusé les forces russes d'avoir effectué une frappe sur des bâtiments résidentiels dans la périphérie de la ville."}, {"speaker": "SPEAKER_03", "timestamp": [257.6, 260.84], "sentence": " Une première attaque de ce type dans le port de la mer Noire."}, {"speaker": "SPEAKER_03", "timestamp": [260.84, 271.02], "sentence": " Lundi, l'Ukraine a déclaré que huit couloirs humanitaires avaient été mis en place, principalement dans le sud-est de l'Ukraine, une région qui reste sous de lourds bombardements."}, {"speaker": "SPEAKER_03", "timestamp": [271.02, 275.02], "sentence": " Mais malheureusement, Mariupol ne figure pas sur la liste de ces couloirs humanitaires."}, {"speaker": "SPEAKER_02", "timestamp": [275.02, 279.74], "sentence": " Mariupol, la ville et la côte de la mer d'Azov restent soumises à de lourdes attaques."}, {"speaker": "SPEAKER_02", "timestamp": [279.74, 282.88], "sentence": " Vous pouvez le voir, la ville est encerclée par les forces russes."}, {"speaker": "SPEAKER_02", "timestamp": [282.88, 287.9], "sentence": " En date de lundi, jusqu'à 350 000 personnes sont piégées sans électricité, sans eau."}, {"speaker": "SPEAKER_02", "timestamp": [287.9, 294.3], "sentence": " La société Maxar Technologies a publié ce week-end la photo du théâtre de Mariupol qui a été bombardée il y a quelques jours."}, {"speaker": "SPEAKER_02", "timestamp": [294.3, 298.56], "sentence": " Vous pouvez voir les dégâts. Le bâtiment a été détruit avec les personnes qui s'y abritaient."}, {"speaker": "SPEAKER_02", "timestamp": [298.56, 302.88], "sentence": " Et le mot « enfant » avait été inscrit en caractère visible juste devant le bâtiment."}, {"speaker": "SPEAKER_05", "timestamp": [302.88, 308.88], "sentence": " Mariupol est une ville située sur la côte de la mer d'Azov en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [308.88, 315.9], "sentence": " Elle compte environ 450 000 habitants et abrite un grand port très important pour l'Ukraine, ainsi que deux usines sidérurgiques."}, {"speaker": "SPEAKER_05", "timestamp": [315.9, 331.36], "sentence": " L'une d'entre elles, Azovstal, qui est l'une des plus grandes usines sidérurgiques et métallurgiques d'Europe, a été gravement endommagée."}], [{"speaker": "SPEAKER_00", "timestamp": [331.36, 336.28], "sentence": " Les Ukrainiens pleurent leurs proches tombés au combat."}, {"speaker": "SPEAKER_02", "timestamp": [336.28, 343.52], "sentence": " A Kiev, cette famille a dû attendre une semaine pour récupérer la dépouille de Yuri, tué près d'Irpin à l'âge de 59 ans."}, {"speaker": "SPEAKER_02", "timestamp": [343.52, 349.7], "sentence": " Il laisse derrière lui une épouse et un fils, Artem, dévastés par le chagrin."}, {"speaker": "SPEAKER_02", "timestamp": [349.7, 356.44], "sentence": " Plus que jamais, le jeune homme entend se battre contre les troupes russes pour venger la mort de son père."}, {"speaker": "SPEAKER_03", "timestamp": [356.44, 360.6], "sentence": " Nous n'avons pas commencé cette guerre, mais nous la terminerons."}, {"speaker": "SPEAKER_03", "timestamp": [360.6, 363.5], "sentence": " Les Russes ne peuvent pas se battre en combat rapproché."}, {"speaker": "SPEAKER_02", "timestamp": [363.5, 385.76], "sentence": " Rappelez-vous, ce sont des lâches. Vous entendez les sirènes? Cela signifie qu'ils recommencent à nous bombarder. » Le cimetière municipal de Kiev témoigne de l'escalade d'une guerre qui n'a pas commencé le 24 février dernier, mais il y a huit ans, en 2014, dans l'Est ukrainien séparatiste et quand les troupes russes avaient annexé la Crimée."}, {"speaker": "SPEAKER_02", "timestamp": [385.76, 394.14], "sentence": " Une guerre qui avait déjà fait 14 000 morts avant que ce nouveau chapitre du conflit, beaucoup plus destructeur, ne s'ouvre pour le pays."}, {"speaker": "SPEAKER_02", "timestamp": [394.14, 398.4], "sentence": " Plus que jamais, l'heure est à la prière."}, {"speaker": "SPEAKER_03", "timestamp": [398.4, 407.92], "sentence": " C'est une guerre pas seulement pour notre liberté, c'est une guerre pour notre survie."}, {"speaker": "SPEAKER_03", "timestamp": [407.92, 416.5], "sentence": " Parce que si nous perdons cette guerre, nous serons probablement tous tués par les Russes, parce qu'ils ne reconnaissent pas l'indépendance de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [416.5, 428.68], "sentence": " Dans cette église, les soldats prient pour espérer remporter le combat pour la liberté et l'indépendance de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [428.68, 434.46], "sentence": " Garder la foi pour avoir le courage de résister et vaincre les troupes russes."}, {"speaker": "SPEAKER_04", "timestamp": [434.46, 439.5], "sentence": " Parmi ces soldats, certains déplorent le manque de foi."}, {"speaker": "SPEAKER_03", "timestamp": [439.5, 458.4], "sentence": " Si nous croyons comme nous devrions croire, nous écraserions la Russie, nous détruirions la Russie, nous détruirions le Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [458.4, 469.24], "sentence": " Aujourd'hui, nous ne faisons que résister sur notre territoire parce que nous manquons de foi. Nous sommes faibles dans la foi."}, {"speaker": "SPEAKER_05", "timestamp": [469.24, 478.24], "sentence": " Faire tomber la capitale ukrainienne demeure le principal objectif militaire de Moscou, assurent des responsables occidentaux."}, {"speaker": "SPEAKER_04", "timestamp": [478.24, 486.96], "sentence": " Les troupes russes pourraient encercler Kiev dans les semaines à venir et avoir recours à des méthodes encore plus dévastatrices et meurtrières."}, {"speaker": "SPEAKER_05", "timestamp": [486.96, 526.62], "sentence": " Alors que les efforts diplomatiques pour parvenir à un cessez-le-feu peinent à produire des effets, le bilan humain de cette guerre ne cesse de grimper. Merci. de forme grave du virus qui continue de circuler activement avec plus de 100 000 contaminations quotidiennes"}], [{"speaker": "SPEAKER_03", "timestamp": [526.62, 529.58], "sentence": " enregistrées en moyenne sur les 7 derniers jours."}, {"speaker": "SPEAKER_04", "timestamp": [529.58, 536.26], "sentence": " La France est également confrontée à un regain épidémique et à un nombre d'hospitalisations qui ne reculent plus."}, {"speaker": "SPEAKER_04", "timestamp": [536.26, 540.1], "sentence": " Toutefois, les chiffres des malades en réanimation sont orientés à la baisse."}, {"speaker": "SPEAKER_03", "timestamp": [540.1, 551.9], "sentence": " Cette nouvelle vague touche également l'Allemagne qui a enregistré un nombre de cas records depuis le début de la pandémie, ce qui n'a pas empêché Berlin d'acter la levée de l'ensemble des restrictions."}, {"speaker": "SPEAKER_02", "timestamp": [551.9, 559.44], "sentence": " D'autres pays comme l'Autriche ont fait marche arrière en réintroduisant l'obligation du port du masque en intérieur."}, {"speaker": "SPEAKER_02", "timestamp": [559.44, 565.28], "sentence": " L'Irlande de son côté a rendu hommage aux victimes de la pandémie."}, {"speaker": "SPEAKER_02", "timestamp": [565.28, 571.74], "sentence": " Comme l'a rappelé le vice-premier ministre Léovar Adkar, l'Europe et le monde n'en ont pas terminé avec le Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [571.74, 575.52], "sentence": " Notre combat, dit-il, contre ce virus se poursuit."}, {"speaker": "SPEAKER_02", "timestamp": [575.52, 583.14], "sentence": " Par ailleurs, nous ne pouvons pas laisser passer cette occasion solennelle sans penser aussi à l'immense tragédie humaine causée par la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [583.14, 585.16], "sentence": " aussi à l'immense tragédie humaine causée par la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [585.16, null], "sentence": " Enfin, la Chine et Hong Kong font face à la plus forte poussée de contamination en deux ans, malgré une politique anti-Covid parmi les plus strictes au monde."}]]}