{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.66], "sentence": " Malgré les condamnations internationales, le président russe a signé ce vendredi l'annexion des quatre régions ukrainiennes de Donetsk, Lugansk, Zaporizhia et Kherson."}, {"speaker": "SPEAKER_07", "timestamp": [9.66, 18.3], "sentence": " L'Union européenne s'accorde sur un ensemble de mesures pour limiter les coûts de l'électricité. En revanche, les 27 ne s'entendent pas sur le plafonnement du prix du gaz."}, {"speaker": "SPEAKER_06", "timestamp": [18.3, 25.56], "sentence": " Les prix ont augmenté de 10% sur un an dans la zone euro."}, {"speaker": "SPEAKER_06", "timestamp": [25.56, 31.78], "sentence": " Une inflation record qui est partie pour durer."}], [{"speaker": "SPEAKER_05", "timestamp": [31.78, 42.86], "sentence": " Malgré les condamnations internationales, le président russe a signé ce vendredi l'annexion à la Russie des quatre régions ukrainiennes de Kherson, Zaporizhia, Donetsk et Lugansk."}, {"speaker": "SPEAKER_05", "timestamp": [42.86, 46.78], "sentence": " La signature a eu lieu au Kremlin après un discours de Vladimir Poutine."}, {"speaker": "SPEAKER_05", "timestamp": [46.78, 52.98], "sentence": " Le président russe qui a déclenché la guerre en Ukraine a appelé Kiev à cesser immédiatement les hostilités."}, {"speaker": "SPEAKER_02", "timestamp": [52.98, 63.82], "sentence": " Nous exhortons le régime de Kiev à cesser le feu, à mettre fin à la guerre qu'il a déclenchée en 2014 et à reprendre les négociations."}, {"speaker": "SPEAKER_02", "timestamp": [63.82, 67.28], "sentence": " Nous sommes prêts à négocier, nous l'avons dit à plusieurs reprises."}, {"speaker": "SPEAKER_02", "timestamp": [67.28, 73.66], "sentence": " Cependant, le choix des habitants de Donetsk, Lugansk, Zaporizhia et Kherson n'est pas sujet à discussion."}, {"speaker": "SPEAKER_05", "timestamp": [73.66, 81.2], "sentence": " La Russie ne trahira pas ce choix."}, {"speaker": "SPEAKER_05", "timestamp": [81.2, 86.9], "sentence": " La signature de l'annexion des régions ukrainiennes a immédiatement fait réagir Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [86.9, 92.96], "sentence": " Le président ukrainien a déclaré qu'il ne négocierait pas avec la Russie tant que Vladimir Poutine sera au pouvoir."}, {"speaker": "SPEAKER_05", "timestamp": [92.96, 98.14], "sentence": " Il réclame l'entrée de l'Ukraine dans l'OTAN."}, {"speaker": "SPEAKER_08", "timestamp": [98.14, 101.78], "sentence": " Nous sommes des alliés de facto."}, {"speaker": "SPEAKER_08", "timestamp": [101.78, 104.72], "sentence": " Aujourd'hui l'Ukraine demande une adhésion accélérée."}, {"speaker": "SPEAKER_08", "timestamp": [104.72, 106.38], "sentence": " Nous savons que c'est possible."}, {"speaker": "SPEAKER_08", "timestamp": [106.38, 112.68], "sentence": " Nous avons vu comment la Finlande et la Suède ont emprunté la voie sans plan préalable pour devenir membre de l'Alliance."}, {"speaker": "SPEAKER_09", "timestamp": [112.68, 121.44], "sentence": " Et cela est juste et le sera aussi pour l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [121.44, 129.72], "sentence": " Ce vendredi, les dirigeants des pays de l'Union européenne ont réagi et dit rejeter et condamner ce qu'ils qualifient d'annexion illégale par la Russie."}, {"speaker": "SPEAKER_09", "timestamp": [129.72, 139.88], "sentence": " Nous ne reconnaissons pas et ne reconnaîtrons jamais les référendums illégaux que la Russie a organisés comme prétexte pour cette nouvelle violation de l'indépendance de l'Ukraine, ont affirmé les 27."}, {"speaker": "SPEAKER_00", "timestamp": [139.88, 149.78], "sentence": " Au moins 25 personnes sont mortes et 50 ont été blessées dans une attaque de missiles sur un rassemblement de voitures à côté de la ville de Zaporizhia."}], [{"speaker": "SPEAKER_05", "timestamp": [149.78, 155.82], "sentence": " L'Ukraine dénonce une attaque sur un convoi humanitaire sur le point de partir récupérer des civils en zone occupée."}, {"speaker": "SPEAKER_00", "timestamp": [155.82, 159.06], "sentence": " Tandis que la Russie affirme que l'attaque provient de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [159.06, 166.64], "sentence": " Des sauveteurs travaillaient sur place. Ils étaient 50 salariés avec 10 voitures."}, {"speaker": "SPEAKER_04", "timestamp": [166.64, 169.98], "sentence": " Ils ont aidé à évacuer les blessés, ont transporté les corps."}, {"speaker": "SPEAKER_03", "timestamp": [169.98, 173.86], "sentence": " Avec la police, nos secouristes ont pu étudier le lieu de l'attaque."}, {"speaker": "SPEAKER_04", "timestamp": [173.86, 189.64], "sentence": " La Croix-Rouge était aussi au travail. 240 voitures devaient évacuer la ville au moment où l'attaque aérienne a eu lieu."}, {"speaker": "SPEAKER_09", "timestamp": [189.64, 197.1], "sentence": " Le chef de la diplomatie de l'Union européenne, Joseph Borrell, a dénoncé sur Twitter une attaque odieuse contre un convoi humanitaire."}, {"speaker": "SPEAKER_03", "timestamp": [197.1, 205.18], "sentence": " D'après Kiev, 4 des 16 missiles antiaériens envoyés par la Russie auraient touché la zone de rassemblement des civils."}], [{"speaker": "SPEAKER_04", "timestamp": [205.18, 213.08], "sentence": " Avec l'annonce de la mobilisation en Russie, des dizaines de milliers d'hommes, de peur d'être enrôlés dans l'armée, tentent de fuir vers l'étranger."}, {"speaker": "SPEAKER_09", "timestamp": [213.08, 219.62], "sentence": " Face à cet afflux, la Commission européenne a demandé aux 27 de réduire au minimum la délivrance de visas aux citoyens russes."}, {"speaker": "SPEAKER_06", "timestamp": [219.62, 224.66], "sentence": " Les États membres doivent procéder à une évaluation très approfondie."}, {"speaker": "SPEAKER_06", "timestamp": [224.66, 233.34], "sentence": " Et si une personne peut constituer une menace pour la sécurité ou pour les relations diplomatiques de certains États membres, cette personne ne devrait pas recevoir de visa."}, {"speaker": "SPEAKER_06", "timestamp": [233.34, 242.0], "sentence": " Si une personne, un citoyen russe, a l'intention de rester plus de 90 jours dans l'UE, il ou elle ne devrait pas recevoir de visa."}, {"speaker": "SPEAKER_09", "timestamp": [242.0, 246.84], "sentence": " il ou elle ne devrait pas recevoir de visa."}, {"speaker": "SPEAKER_06", "timestamp": [246.84, 253.84], "sentence": " On estime que 200 000 citoyens russes ont fui vers les pays voisins depuis l'annonce par Vladimir Poutine de la mobilisation."}, {"speaker": "SPEAKER_06", "timestamp": [253.84, 260.0], "sentence": " Ils sont en majorité partis vers la Géorgie, l'Arménie ou le Kazakhstan, voire même en avion jusqu'en Turquie."}, {"speaker": "SPEAKER_06", "timestamp": [260.0, 266.04], "sentence": " La frontière finlandaise avec la Russie a été fermée ce vendredi aux Russes munis d'un visa de tourisme."}, {"speaker": "SPEAKER_06", "timestamp": [266.04, 271.06], "sentence": " Helsinki estime que la rentrée sur le territoire mettra en danger ses relations diplomatiques."}, {"speaker": "SPEAKER_06", "timestamp": [271.06, 277.12], "sentence": " Une prise de position critiquée par les défenseurs des droits de l'homme qui pointent les risques encourus par ceux qui tentent de s'échapper."}, {"speaker": "SPEAKER_06", "timestamp": [277.12, 282.52], "sentence": " Ces fuites de gaz ont été découvertes lundi."}], [{"speaker": "SPEAKER_08", "timestamp": [282.52, 288.74], "sentence": " Depuis, ces bouillonnements allant de 200 à 900 mètres de diamètre peuvent être observés à la surface de la mer Baltique."}, {"speaker": "SPEAKER_08", "timestamp": [288.74, 299.86], "sentence": " Selon un rapport officiel du Danemark et de la Suède, des explosions sous-marines correspondant à des centaines de kilos de TNT ont visé les gazoducs Nord Stream 1 et 2, confortant la thèse du sabotage."}, {"speaker": "SPEAKER_08", "timestamp": [299.86, 305.98], "sentence": " Des explosions de magnitude 2,1 à 2,3 sur l'échelle de Richter selon des enregistrements."}, {"speaker": "SPEAKER_04", "timestamp": [305.98, 314.54], "sentence": " Lorsque nous concevons et construisons ces gazoducs, nous prenons en compte l'évaluation des risques de tempêtes massives, de débris comme l'ouragan en Floride."}, {"speaker": "SPEAKER_04", "timestamp": [314.54, 316.86], "sentence": " Des débris qui peuvent endommager les structures."}, {"speaker": "SPEAKER_04", "timestamp": [316.86, 322.22], "sentence": " Donc cela n'a pas pu provenir de quelque chose comme ça, car ils sont conçus et construits pour résister à cela."}, {"speaker": "SPEAKER_04", "timestamp": [322.22, 324.66], "sentence": " sont conçus et construits pour résister à cela."}, {"speaker": "SPEAKER_08", "timestamp": [324.66, 331.14], "sentence": " Conséquence de ces immenses fuites, de grandes quantités de méthane se sont échappées, ce qui contribue au réchauffement climatique."}, {"speaker": "SPEAKER_08", "timestamp": [331.14, 344.16], "sentence": " Environ 80 000 tonnes se sont propagées dans l'atmosphère selon les estimations, soit plus de 4 fois les émissions annuelles du secteur pétrogazier de la Norvège, un des principaux producteurs d'hydrocarbures en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [344.16, 350.64], "sentence": " Ce n'est donc pas comme s'il s'agissait d'un polluant très localisé qui serait vraiment dangereux pour les habitants de la Suède et de la Norvège."}, {"speaker": "SPEAKER_02", "timestamp": [350.64, 355.58], "sentence": " C'est quelque chose qui va être véhiculé dans le monde entier, qui va se diluer."}, {"speaker": "SPEAKER_02", "timestamp": [355.58, 359.78], "sentence": " Mais cela signifie également que plus de gens vont être affectés dans le monde."}, {"speaker": "SPEAKER_06", "timestamp": [359.78, 370.32], "sentence": " A Bornholm, l'île danoise de la mer Baltique, qui se trouve à une vingtaine de kilomètres seulement de l'une des fuites, la population reste calme."}, {"speaker": "SPEAKER_08", "timestamp": [370.32, 380.88], "sentence": " Nous mesurons en permanence le gaz pour voir si quelque chose entre par ici et il semble que les choses vont dans la bonne direction."}, {"speaker": "SPEAKER_04", "timestamp": [380.88, 384.88], "sentence": " dans la bonne direction."}, {"speaker": "SPEAKER_08", "timestamp": [384.88, 396.4], "sentence": " D'après le rapport de Stockholm et de Copenhague, les deux fuites de Nord Stream 1 devraient s'arrêter dimanche, mais on ne sait pas quand cesseront celles de Nord Stream 2."}, {"speaker": "SPEAKER_07", "timestamp": [396.4, 400.84], "sentence": " Des mesures d'urgence pour atténuer l'envolée des prix de l'électricité."}, {"speaker": "SPEAKER_07", "timestamp": [400.84, 408.64], "sentence": " Les ministres de l'Union européenne en charge de l'énergie ont approuvé vendredi à Bruxelles un ensemble de dispositions pour contrôler la facture énergétique."}, {"speaker": "SPEAKER_07", "timestamp": [408.64, 429.34], "sentence": " Ce paquet comprend un plafond des revenus fixés à 180 euros par mégawatt-heure pour les énergies à faible coût de production, comme le nucléaire ou les ressources renouvelables, une taxe de 33% sur les bénéfices exceptionnels réalisés par les fournisseurs d'énergie fossile et une réduction obligatoire de 5% de la demande en électricité."}, {"speaker": "SPEAKER_07", "timestamp": [429.34, 433.74], "sentence": " Mais des actions supplémentaires sont nécessaires pour contrôler les prix du gaz."}, {"speaker": "SPEAKER_07", "timestamp": [433.74, 439.98], "sentence": " La négociation s'annonce difficile entre les États membres sur la réalisation d'un tel dispositif."}, {"speaker": "SPEAKER_00", "timestamp": [439.98, 447.52], "sentence": " Intervenir sans causer de dommages ailleurs n'est pas une chose facile."}, {"speaker": "SPEAKER_07", "timestamp": [447.52, 454.78], "sentence": " Et cela nécessite un certain temps."}, {"speaker": "SPEAKER_00", "timestamp": [454.78, 464.5], "sentence": " Au moins 15 pays membres, dont la France et l'Espagne, défendent le principe d'un plafonnement du prix du gaz sur toutes les importations pour limiter la hausse des coûts."}, {"speaker": "SPEAKER_07", "timestamp": [464.5, 465.26], "sentence": " plafonnement du prix du gaz sur toutes les importations pour limiter la hausse des coûts."}, {"speaker": "SPEAKER_00", "timestamp": [465.26, 472.34], "sentence": " En face, l'Allemagne et les Pays-Bas ne veulent pas entendre parler de cette option et font valoir un risque de perturbation sur les approvisionnements."}, {"speaker": "SPEAKER_05", "timestamp": [472.34, 483.58], "sentence": " Fixer un prix plafond sur le gaz ne peut s'appliquer que si vous êtes en mesure de dire ce qu'il se passe s'il n'y a pas suffisamment de gaz qui arrive en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [483.58, 485.28], "sentence": " Parce que c'est ma contre-question."}, {"speaker": "SPEAKER_07", "timestamp": [485.28, 490.58], "sentence": " Et la seule réponse que j'entends en permanence est que la pénurie sera alors partagée à travers l'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [490.58, 493.54], "sentence": " Mais je pense que ce n'est pas politiquement soutenable."}, {"speaker": "SPEAKER_07", "timestamp": [493.54, 497.28], "sentence": " Cela amènerait l'Europe à ses limites, probablement à sa fin."}, {"speaker": "SPEAKER_07", "timestamp": [497.28, 505.16], "sentence": " Il est important de réagir pour éviter de tomber dans le piège du cercle vicieux parce que nous n'agissons pas."}, {"speaker": "SPEAKER_07", "timestamp": [505.16, 511.16], "sentence": " Il y a ceux qui considèrent qu'ils peuvent continuer à vendre à n'importe quel prix parce que nous sommes prêts à acheter à n'importe quel prix."}, {"speaker": "SPEAKER_07", "timestamp": [511.16, 518.68], "sentence": " Et cela finit par générer une tension très importante sur notre demande industrielle parce qu'on ne peut pas payer et cela entraînera la faillite d'entreprises."}, {"speaker": "SPEAKER_06", "timestamp": [518.68, 532.26], "sentence": " Les États membres demandent à la Commission européenne de faire de nouvelles propositions et de prendre en considération les appels faits par les ministres en charge de l'énergie."}, {"speaker": "SPEAKER_07", "timestamp": [532.26, 539.64], "sentence": " C'est un seuil symbolique que la zone euro vient d'atteindre."}], [{"speaker": "SPEAKER_06", "timestamp": [539.64, 545.1], "sentence": " Les prix ont augmenté de 10% sur un an selon les chiffres d'Eurostat, une inflation record au-delà des prévisions qu'il a fixées déjà à 9,7%. Les prix ont augmenté de 10% sur un an, selon les chiffres d'Eurostat."}, {"speaker": "SPEAKER_06", "timestamp": [545.1, 558.3], "sentence": " Une inflation record, au-delà des prévisions qu'il a fixées déjà à 9,7%. Dans le détail sur la même période, parmi les 19 pays qui partagent la monnaie unique, les prix de l'énergie ont augmenté de près de 41%."}, {"speaker": "SPEAKER_06", "timestamp": [558.3, 561.38], "sentence": " La nourriture, l'alcool et le tabac de 11,8%."}, {"speaker": "SPEAKER_06", "timestamp": [561.38, 564.5], "sentence": " Les biens manufacturés sont en hausse de quasiment 6%."}, {"speaker": "SPEAKER_06", "timestamp": [564.5, 567.02], "sentence": " Et les services, d'un peu plus de 4%."}, {"speaker": "SPEAKER_06", "timestamp": [567.02, 577.72], "sentence": " La France reste le pays où l'inflation est la plus maîtrisée, 6,2%, grâce à des mesures de protection des consommateurs et notamment une baisse des tarifs des carburants en septembre."}]]}