{"chapters": [{"start_time": 0.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.0], "sentence": " Plusieurs pays d'Europe balayés par des orages violents. En Allemagne, la circulation routière et ferroviaire a été fortement perturbée."}, {"speaker": "SPEAKER_08", "timestamp": [7.0, 16.5], "sentence": " Des petits pas, mais pas d'avancées majeures. Le sommet sur la finance internationale et le climat s'est achevé à Paris."}, {"speaker": "SPEAKER_03", "timestamp": [16.5, 28.9], "sentence": " Le chef du groupe paramilitaire russe Wagner affirme que Vladimir Poutine aurait été trompé sur les véritables raisons de l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [28.9, 38.54], "sentence": " Un an après que l'Ukraine est devenue officiellement candidate à l'entrée dans l'UE, Euronews s'est entretenu avec la vice-première ministre en charge de l'adhésion."}, {"speaker": "SPEAKER_03", "timestamp": [38.54, 48.04], "sentence": " Twitter ne pourra plus continuer d'opérer en Europe s'il ne respecte pas la nouvelle régulation du web imposée par l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [48.04, 58.64], "sentence": " Il était un expert de plongée en profondeur et fin connaisseur de l'épave du Titanic, portrait de Paul-Henri Narjolet disparu dans le sous-marin de Shadgate."}, {"speaker": "SPEAKER_02", "timestamp": [58.64, 69.04], "sentence": " Des orages et des pluies torrentielles ont frappé plusieurs pays d'Europe ces derniers jours."}], [{"speaker": "SPEAKER_08", "timestamp": [69.04, 72.28], "sentence": " Et notamment ce vendredi, une grande partie de l'Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [72.28, 81.68], "sentence": " Plusieurs routes ont été inondées et la circulation ferroviaire fortement perturbée, y compris sur des axes majeurs comme la liaison entre Hambourg et Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [81.68, 86.96], "sentence": " Des inondations ont touché la ville de Duisburg dans l'ouest ou encore la ville de Kassel dans le Lande-Ess."}, {"speaker": "SPEAKER_08", "timestamp": [86.96, 91.46], "sentence": " Pour l'heure, aucune victime n'est à déplorer."}, {"speaker": "SPEAKER_08", "timestamp": [91.46, 96.44], "sentence": " La veille, la France avait également été touchée par d'importants orages."}, {"speaker": "SPEAKER_08", "timestamp": [96.44, 102.78], "sentence": " Dans les départements de la Haute-Savoie, un homme est mort foudroyé alors qu'il se trouvait sur un parking."}, {"speaker": "SPEAKER_08", "timestamp": [102.78, 109.58], "sentence": " L'ouest de la Suisse a aussi été balayé jeudi en fin d'après-midi par une tempête brève mais intense, sans faire de blessés."}, {"speaker": "SPEAKER_08", "timestamp": [109.58, 116.9], "sentence": " Enfin, dans le sud de l'Autriche, en Carinthie, des coulées de boue et des pluies de grêlons ont provoqué d'importants dégâts matériels."}, {"speaker": "SPEAKER_08", "timestamp": [116.9, 128.16], "sentence": " La question du climat est devenue une blague, une formule choc du brésilien Lula."}], [{"speaker": "SPEAKER_08", "timestamp": [128.16, 134.54], "sentence": " Il s'est exprimé en clôture d'un sommet à Paris consacré au financement de la lutte contre la pauvreté et le réchauffement climatique."}, {"speaker": "SPEAKER_08", "timestamp": [134.54, 140.92], "sentence": " Quelques petites avancées ont été obtenues en faveur des pays pauvres, mais aucun engagement majeur n'a été pris."}, {"speaker": "SPEAKER_04", "timestamp": [140.92, 171.9], "sentence": " Le président brésilien a lui vivement dénoncé l'inertie de la communauté internationale et vivement critiqué les institutions tell devons être clairs que le Banque mondiale laisse beaucoup à désirer ce que le monde aspire au Banque mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [171.9, 178.66], "sentence": " Nous devons être clairs que le FMI laisse beaucoup à désirer ce que les gens espèrent du FMI."}, {"speaker": "SPEAKER_08", "timestamp": [178.66, 191.48], "sentence": " Le président français Emmanuel Macron a de son côté estimé qu'il existait un consensus total pour réformer le système financier mondial afin de le rendre plus efficace, plus juste et mieux adapté au monde d'aujourd'hui."}, {"speaker": "SPEAKER_08", "timestamp": [191.48, 210.08], "sentence": " Des activistes comme Greta Thunberg ont surtout rappelé que les dirigeants mondiaux abandonnent une planète épuisée par la logique de l'argent."}], [{"speaker": "SPEAKER_03", "timestamp": [210.08, 215.5], "sentence": " C'est une nouvelle déclaration choc du patron du groupe militaire russe Wagner."}, {"speaker": "SPEAKER_10", "timestamp": [215.5, 248.54], "sentence": " Dans une vidéo, Evgeny Prigogine affirme que l'Ukraine n'avait jamais menacé d'attaquer la Russie comme l'a prétendu le ministère russe de la Défense pour justifier l'invasion. различных перестрелок, грубо говоря, обмена боеприпасами, обменом выстрелами, иногда уменьшалось."}, {"speaker": "SPEAKER_10", "timestamp": [248.54, 254.48], "sentence": " На 24 февраля ничего сверхординарного не было."}, {"speaker": "SPEAKER_10", "timestamp": [254.48, 267.66], "sentence": " Сейчас уже Министерство обороны пытается обмануть общественность, пытается обмануть президента и рассказать историю о том, что со стороны Украины была безумная агрессия. Il essaie de mentir au président et de raconter l'histoire de l'agression de l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [267.66, 270.96], "sentence": " Ils se sont mis ensemble avec le bloc de l'ONU à attaquer la Naste."}, {"speaker": "SPEAKER_10", "timestamp": [270.96, 282.34], "sentence": " C'est pourquoi la spéciale opération, la 24 février, a été créée sous une autre raison."}, {"speaker": "SPEAKER_03", "timestamp": [282.34, 292.42], "sentence": " Dans des luttes d'influence au Kremlin, Evgeny Prigozhin avait plusieurs fois critiqué les commandants russes rivaux pour leur gestion de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [292.42, 303.52], "sentence": " Mais jusqu'à présent, il n'avait jamais remis en cause la justification de l'invasion de l'Ukraine par l'armée russe."}], [{"speaker": "SPEAKER_10", "timestamp": [303.52, 316.1], "sentence": " Cela fait un an que l'Union européenne a accordé à l'Ukraine le statut de candidat officiel à l'adhésion. Il s'agissait d'un moment hautement symbolique et quatre mois après l'invasion russe d'un signe fort de solidarité envers le peuple ukrainien."}, {"speaker": "SPEAKER_07", "timestamp": [316.1, 354.36], "sentence": " Olga Stefanychina, vice-première ministre ukrainienne chargée de l'intégration européenne et euro-atlantique, nous fait part de son analyse au sujet de cette demande d'adhésion. for political decisions are really high because there is not a single sign of hesitation that Ukraine commitment is there and that Ukraine is anyhow can let the partners down in that regard."}, {"speaker": "SPEAKER_07", "timestamp": [354.36, 370.28], "sentence": " If you don't in these coming weeks and months get significant progress or encouraging progress towards joining the EU and indeed NATO as well. How damaging would that be for national morale as you launch this counter-offensive against Russian aggression?"}, {"speaker": "SPEAKER_06", "timestamp": [370.28, 392.68], "sentence": " We need to have this unity preserved and this strategic clarity for Ukraine preserved and cherished for our people. And you can rest assured that anything which could be concerning for us Vous pouvez vous assurer que tout ce qui nous peut être concerné après le sommet de Vilnius ne va pas nous faire penser que l'Ukraine est faite, qu'elle est prête."}, {"speaker": "SPEAKER_06", "timestamp": [392.68, 397.46], "sentence": " C'est un signe que le monde démocratique n'est pas prêt à prendre les décisions."}, {"speaker": "SPEAKER_02", "timestamp": [397.46, 403.6], "sentence": " L'Union européenne ne fera pas d'exception."}], [{"speaker": "SPEAKER_03", "timestamp": [403.6, 416.38], "sentence": " L'Union européenne ne fera pas d'exception. Depuis San Francisco, le commissaire européen Thierry Breton a déclaré jeudi que Twitter devait renforcer ses moyens d'ici au 25 août pour être capable de respecter la nouvelle législation européenne."}, {"speaker": "SPEAKER_09", "timestamp": [416.38, 450.32], "sentence": " Le commissaire européen est actuellement en Californie pour rencontrer les dirigeants des géants du web comme Facebook et Twitter. Ce texte est une des réglementations les plus ambitieuses en matière de contrôle des contenus en ligne depuis l'avènement des réseaux sociaux."}, {"speaker": "SPEAKER_03", "timestamp": [450.32, 461.14], "sentence": " Il impose une longue liste de règles comme l'obligation d'agir promptement pour retirer tout contenu illicite ou préjudiciable dès que la plateforme a été informée."}, {"speaker": "SPEAKER_03", "timestamp": [461.14, 464.98], "sentence": " a été informé."}], [{"speaker": "SPEAKER_02", "timestamp": [464.98, 472.34], "sentence": " Une découverte importante en Syrie, une mosaïque de l'époque romaine a été dévoilée dans la ville de Rastan, près de Homs, dans l'ouest du pays."}, {"speaker": "SPEAKER_02", "timestamp": [472.34, 483.02], "sentence": " Quasiment intacte, cette mosaïque avait été découverte l'an dernier, mais des fouilles supplémentaires avaient permis de dévoiler de nouvelles scènes représentées sur ces fragments de pierre, notamment des guerrières amazones de la mythologie."}, {"speaker": "SPEAKER_02", "timestamp": [483.02, 487.82], "sentence": " Il s'agit de la découverte la plus importante dans ce pays depuis le début de la guerre il y a 11 ans."}, {"speaker": "SPEAKER_00", "timestamp": [487.82, 497.28], "sentence": " Les travaux des archéologues sont toutefois rendus difficiles en raison des sanctions imposées au pays, empêchant l'importation de matériaux et la mobilisation de fonds pour les recherches."}, {"speaker": "SPEAKER_00", "timestamp": [497.28, 503.58], "sentence": " Les Jeux Olympiques spéciaux entament leur dernier week-end à Berlin."}], [{"speaker": "SPEAKER_01", "timestamp": [503.58, 532.18], "sentence": " Si pour l'équipe ukrainienne, le seul fait d'être présente est déjà une grande victoire, ils n'en reviendront pas moins avec des médailles, comme le fils."}, {"speaker": "SPEAKER_11", "timestamp": [532.18, 536.76], "sentence": " La famille de Vadim a quitté l'Ukraine pour l'Allemagne en mars de l'année dernière."}, {"speaker": "SPEAKER_11", "timestamp": [536.76, 541.72], "sentence": " Andriy a un frère jumeau, Nikita, qui pratique lui aussi la natation en compétition."}, {"speaker": "SPEAKER_11", "timestamp": [541.72, 547.34], "sentence": " L'une des premières choses que Vadim a faites en Allemagne a été de chercher un endroit où ses fils pourraient s'entraîner."}, {"speaker": "SPEAKER_00", "timestamp": [547.34, 573.92], "sentence": " Un rendez-vous incontournable, complémentaire des Jeux paralympiques qui s'adressent aux personnes handicapées moteur."}, {"speaker": "SPEAKER_11", "timestamp": [573.92, 604.0], "sentence": " Depuis le début de la guerre, l'équipe ukrainienne ne s'entraîne que difficilement, de nombreuses installations ayant été détruite."}, {"speaker": "SPEAKER_01", "timestamp": [604.0, 628.08], "sentence": " Vadim estime que si d'autres sont inspirés par la victoire de son fils, alors tous les défis qu'ils ont relevés en valaient la peine. Nous n'avons rien ici et nous avons dû, à chaque étape, essayer de construire et de construire notre vie à l'époque en Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [628.08, 630.66], "sentence": " L'Ukraine peut espérer d'autres médailles."}, {"speaker": "SPEAKER_01", "timestamp": [630.66, 635.76], "sentence": " Plusieurs de ces athlètes sont attendus en finale dans leur discipline d'ici la clôture des Jeux ce dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [635.76, 645.38], "sentence": " La tragédie du sous-marin Ocean Gate a des répercussions dans le monde entier,"}], [{"speaker": "SPEAKER_02", "timestamp": [645.38, 653.88], "sentence": " et particulièrement en France avec la mort de Paul-Henri Narjolet, qui était à 77 ans l'un des plus grands spécialistes mondiaux de l'exploration sous-marine."}, {"speaker": "SPEAKER_02", "timestamp": [653.88, 663.5], "sentence": " Ce passionné de plongée à grande profondeur a commencé sa carrière comme officier de la marine française, jusqu'à devenir commandant du groupe de plongeurs des mineurs de Cherbourg."}, {"speaker": "SPEAKER_02", "timestamp": [663.5, 670.86], "sentence": " Il s'est ensuite orienté vers l'archéologie maritime, pilotant de nombreuses plongées dans la zone de l'épave du Titanic dès 1987."}, {"speaker": "SPEAKER_02", "timestamp": [670.86, 677.54], "sentence": " Son travail a beaucoup influencé le réalisateur James Cameron lors de la préparation du tournage du film Titanic."}, {"speaker": "SPEAKER_02", "timestamp": [677.54, 683.74], "sentence": " Ce fut le début d'une longue relation entre les deux hommes, devenus des experts du navire qui a coulé en 1912."}, {"speaker": "SPEAKER_02", "timestamp": [683.74, 692.7], "sentence": " Paul-Henri Nargelet a été directeur de la recherche sous-marine pour la société disposant des droits exclusifs d'exploitation de l'épave et des objets récupérés dans le Titanic."}, {"speaker": "SPEAKER_02", "timestamp": [692.7, 700.08], "sentence": " Plusieurs centaines de pièces issues du légendaire bateau ont été remontées à la surface depuis la découverte de l'épave en 1985."}]]}