{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.52], "sentence": " Vladimir Poutine remercie l'armée d'avoir arrêté une guerre civile alors qu'Alexandre Loukachenko confirme la présence d'Evgeny Prigogine au Bélarus."}, {"speaker": "SPEAKER_04", "timestamp": [8.52, 18.54], "sentence": " Une requête russe sème la mort dans un restaurant de Kramatorsk, ville située à une trentaine de kilomètres du front."}, {"speaker": "SPEAKER_02", "timestamp": [18.54, 29.0], "sentence": " Pour la chercheuse Myra Milosevic, la rébellion de Wagner ne signifie pas nécessairement le début de la fin de l'ère Poutine en Russie."}, {"speaker": "SPEAKER_07", "timestamp": [29.0, 38.0], "sentence": " La loi sur la restauration de la nature a été rejetée après un vote très serré au Parlement européen."}, {"speaker": "SPEAKER_07", "timestamp": [38.0, 45.06], "sentence": " C'est l'oeuvre d'art la plus chère jamais vendue aux enchères en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [45.06, 53.18], "sentence": " La dame à l'éventail de Gustav Klimt a été adjugée plus de 86 millions d'euros."}], [{"speaker": "SPEAKER_02", "timestamp": [53.18, 64.36], "sentence": " Alexandre Lukashenko confirme la présence d'Evgeny Prigozhin au Bélarus. L'allié de Poutine assure avoir convaincu le chef du Kremlin de ne pas assassiner le patron du groupe paramilitaire Wagner."}, {"speaker": "SPEAKER_02", "timestamp": [64.36, 64.86], "sentence": " chef du Kremlin, de ne pas assassiner le patron du groupe paramilitaire Wagner."}, {"speaker": "SPEAKER_02", "timestamp": [64.86, 71.8], "sentence": " Alexandre Lukashenko pense que son pays pourrait profiter de l'expérience des mercenaires de Wagner qui viendront s'y réfugier."}, {"speaker": "SPEAKER_00", "timestamp": [71.8, 84.18], "sentence": " C'était le plus dangereux."}, {"speaker": "SPEAKER_00", "timestamp": [84.18, 91.46], "sentence": " J'ai aussi compris la décision de Putin, mais elle a été prononcée sous le texte de son discours."}, {"speaker": "SPEAKER_00", "timestamp": [91.46, 92.86], "sentence": " Mâchez-vous."}, {"speaker": "SPEAKER_00", "timestamp": [92.86, 96.62], "sentence": " J'ai proposé à Putin de ne pas s'attendre."}, {"speaker": "SPEAKER_00", "timestamp": [96.62, 99.94], "sentence": " Allons-en, parlons-en."}, {"speaker": "SPEAKER_02", "timestamp": [99.94, 126.2], "sentence": " Avec Prigozhin, avec ses commandants. a réussi à éviter une guerre civile. Le chef du Kremlin a pris la parole lors d'une cérémonie militaire à Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [126.2, 131.12], "sentence": " Il a également salué la mémoire des pilotes tués par les mercenaires d'Evgeny Prigozhin."}, {"speaker": "SPEAKER_02", "timestamp": [131.12, 138.14], "sentence": " Vladimir Poutine a par ailleurs admis que le gouvernement avait entièrement financé le groupe Wagner et payé ses combattants."}, {"speaker": "SPEAKER_02", "timestamp": [138.14, 146.76], "sentence": " Selon le chef du Kremlin, la société de Prigozhin Concorde a également bénéficié d'un contrat pour fournir de la nourriture aux soldats de l'armée régulière."}, {"speaker": "SPEAKER_04", "timestamp": [146.76, 156.76], "sentence": " Au moins deux morts et plus de 20 blessés, c'est le bilan de l'attaque d'un restaurant à Kramatorsk dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [156.76, 160.56], "sentence": " Une roquette russe s'est abattue sur l'établissement alors qu'il était bondé."}, {"speaker": "SPEAKER_04", "timestamp": [160.56, 163.02], "sentence": " Des enfants, notamment, dînaient à l'intérieur."}, {"speaker": "SPEAKER_04", "timestamp": [163.02, 164.96], "sentence": " des enfants notamment dînés à l'intérieur."}, {"speaker": "SPEAKER_04", "timestamp": [164.96, 177.06], "sentence": " Selon le gouverneur régional, deux roquettes ont été tirées sur cette ville de 150 000 habitants, dernière grande agglomération sous contrôle ukrainien dans l'Est, située à une trentaine de kilomètres du front."}, {"speaker": "SPEAKER_04", "timestamp": [177.06, 181.04], "sentence": " Kramatorsk a été visée à plusieurs reprises par des bombardements."}, {"speaker": "SPEAKER_11", "timestamp": [181.04, 220.76], "sentence": " Le plus meurtrier a été celui de la gare, frappée en av avril 2022 faisant 61 morts et plus de 160 blessés, sur lesquels que 4000 civils attendant les trains. La rébellion des mercenaires de Wagner jette une ombre sur la solidité du régime poutinien."}], [{"speaker": "SPEAKER_02", "timestamp": [220.76, 227.96], "sentence": " Mira Milosevic, chercheuse à l'Institut Royal Elcano, ne voit pas dans la révolte le début de la fin pour Poutine."}, {"speaker": "SPEAKER_11", "timestamp": [227.96, 271.94], "sentence": " Elle estime que sa vulnérabilité est plus politique que militaire. el poder de Vladimir Putin, seriamente. El traspaso de poderes se ha hecho ya de Wagner a las Fuerzas Armadas Rusas. Por lo tanto, no habrá una ruptura en la coordinación de la respuesta militar de las fuerzas rusas en Ucrania. Wagner es un grupo ofensivo. En este momento, Rusia no lo necesita. No es impresc pas indispensable, car la Russie a maintenant une stratégie défensive contre l'offensive contre l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [271.94, 346.0], "sentence": " Sur le terrain en Ukraine, la crise sape le moral des troupes russes qui, selon les experts, n'ont jamais compris les objectifs de l'opération militaire. À cela s'ajoutent les spéculations sur le fait que Poutine puisse changer de ministre de la Défense et aucune conséquence majeure n'est attendu sur le terrain.... Applaudissements..."}], [{"speaker": "SPEAKER_10", "timestamp": [346.0, 357.76], "sentence": " Les députés européens de droite ont célébré leur victoire au Parlement européen après que la Commission de l'environnement a rejeté la loi sur la restauration de la nature."}, {"speaker": "SPEAKER_07", "timestamp": [357.76, 360.3], "sentence": " Les députés européens crient honte."}, {"speaker": "SPEAKER_07", "timestamp": [360.3, 367.8], "sentence": " C'est la première fois que la Commission parlementaire rejette une loi du plan de protection du climat de l'Union européenne, le Green Deal."}, {"speaker": "SPEAKER_08", "timestamp": [367.8, 405.02], "sentence": " Ce rejet intervient après que le plus grand bloc politique du Parlement, le PPE, ait lancé une attaque contre le texte en invoquant les craintes du secteur agricole qui pourraient entraîner des hausses de prix. Nous avons donc dit qu'il fallait avoir une bonne base pour avoir une bonne proposition pour la restauration de la nature."}, {"speaker": "SPEAKER_08", "timestamp": [405.02, 408.54], "sentence": " Et je suis très triste que nous devions aller à ce point."}, {"speaker": "SPEAKER_08", "timestamp": [408.54, 416.98], "sentence": " Le vice-président Timmermans ne réalise pas que il a fait une mauvaise proposition, mais qu'il a fait une bonne proposition."}, {"speaker": "SPEAKER_08", "timestamp": [416.98, 417.6], "sentence": " Je suis très triste."}, {"speaker": "SPEAKER_07", "timestamp": [417.6, 426.4], "sentence": " L'objectif de la proposition était de restaurer la nature sur 20% des territoires terrestres et maritimes de l'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [426.4, 436.82], "sentence": " Les agriculteurs de toute l'Union craignent que le plan ne les oblige à abandonner la production sur certaines de leurs terres pour laisser place à des forêts, des prairies et des fossés."}, {"speaker": "SPEAKER_01", "timestamp": [436.82, 472.68], "sentence": " Les partisans du plan estiment qu'il s'agit d'une vision à court terme qui met en péril le plan de l'Union européenne appelé Green Deal. et nous n'arriverons pas à atteindre nos objectifs climatiques. Parce que nous avons besoin de 10% de la réduction d'émissions qui est infirme dans la loi climatique, qui est supposée venir des écosystèmes qui absorbent du carbone."}, {"speaker": "SPEAKER_01", "timestamp": [472.68, 478.66], "sentence": " Si nous ne les protégeons pas, si nous ne les renforçons pas en les restaurant, nous n'arriverons pas à atteindre nos objectifs climatiques."}, {"speaker": "SPEAKER_07", "timestamp": [478.66, 486.64], "sentence": " Le Parlement européen aura une nouvelle chance d'approuver le texte lors de la session plénière de juillet à Strasbourg."}, {"speaker": "SPEAKER_10", "timestamp": [486.64, 501.96], "sentence": " 74 millions de livres, c'est l'oeuvre d'art la plus chère jamais vendue aux enchères en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [501.96, 508.92], "sentence": " La Dame à l'éventail de Gustave Klimt a été adjugée chez Sotheby's à Londres pour plus de 86 millions d'euros."}, {"speaker": "SPEAKER_04", "timestamp": [508.92, 513.72], "sentence": " L'acheteur devra débourser avec les frais près de 99 millions d'euros."}, {"speaker": "SPEAKER_04", "timestamp": [513.72, 527.76], "sentence": " La dame à l'éventail détrône ainsi le précédent record européen détenu depuis février 2010 par une sculpture d'Alberto Giacometti, l'homme qui marche, qui s'était vendue à l'époque pour 65 millions de livres déjà chez Sotheby's."}, {"speaker": "SPEAKER_05", "timestamp": [527.76, 539.14], "sentence": " Gustave Klimt avait commencé la toile en 1917, une année avant sa mort en 1918 à l'âge de 55 ans."}, {"speaker": "SPEAKER_04", "timestamp": [539.14, 546.0], "sentence": " Le peintre autrichien détient aussi le record mondial dans une vente aux enchères."}, {"speaker": "SPEAKER_08", "timestamp": [546.0, 551.86], "sentence": " L'an dernier, un de ses tableaux s'était vendu à plus de 95 millions d'euros aux Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [551.86, 563.4], "sentence": " Ce site archéologique du centre de Rome a été découvert dans les années 1920,"}], [{"speaker": "SPEAKER_05", "timestamp": [563.4, 565.9], "sentence": " mais ce n'est que récemment qu'il a été ouvert au public."}, {"speaker": "SPEAKER_12", "timestamp": [565.9, 571.38], "sentence": " Un site important de l'histoire romaine, puisque c'est ici que Jules César a été poignardé à mort."}, {"speaker": "SPEAKER_06", "timestamp": [571.38, 593.8], "sentence": " L'un des assassinats politiques les plus connus de l'histoire. hanno la possibilità di vedere da vicino il luogo dove fu assassinato Giulio Cesare, una tra le figure più importanti della storia occidentale, la cui esistenza ha segnato il passaggio tra la Roma repubblicana e la Roma imperiale."}, {"speaker": "SPEAKER_12", "timestamp": [593.8, 602.38], "sentence": " L'un dei chef più potenti della Roma antica è stato ucciso all'interno della Curie di Pompei, una grande sala rettangolare che accoglieva il Senato."}, {"speaker": "SPEAKER_03", "timestamp": [602.38, 625.62], "sentence": " une grande salle rectangulaire qui accueillait le Sénat. et ajoutent l'émotion et la capacité de penser à la partie de cette histoire."}, {"speaker": "SPEAKER_12", "timestamp": [625.62, 631.04], "sentence": " Les visiteurs peuvent désormais se déplacer sur le site au niveau du sol et voir de près les vestiges des bâtiments."}, {"speaker": "SPEAKER_12", "timestamp": [631.04, 635.98], "sentence": " Un espace exposant des objets collectés lors des fouilles est également accessible au public."}, {"speaker": "SPEAKER_05", "timestamp": [635.98, 643.24], "sentence": " Leur histoire était si importante."}, {"speaker": "SPEAKER_05", "timestamp": [643.24, 648.06], "sentence": " En faisant, juste quelques pas de plus, c'est incroyable."}, {"speaker": "SPEAKER_12", "timestamp": [648.06, 652.5], "sentence": " De nouveaux détails sur la construction des bâtiments de l'époque ont été révélés."}, {"speaker": "SPEAKER_03", "timestamp": [652.5, 668.8], "sentence": " Ici, nous avons une Rome avec des matériaux plus pauvres, le touffo, le pépérino, le travertino, qui nous documentent un mode d'architecture, un mode de construire, surtout les bâtiments sacrés, que nous ne connaissons pas. aumentano un modo di fare architettura, un modo di costruire soprattutto gli edifici sacri che conosciamo molto poco."}, {"speaker": "SPEAKER_12", "timestamp": [668.8, 673.22], "sentence": " Le turiste, ma anche i cittadini romani si rivedono di questa aperta."}, {"speaker": "SPEAKER_09", "timestamp": [673.22, 679.42], "sentence": " Il vero romano è quello che conosce bene Roma e i suoi siti archeologici perché ce li invida tutto il mondo."}, {"speaker": "SPEAKER_09", "timestamp": [679.42, 690.94], "sentence": " Ci sono 2500 anni di storia, parlons-en clair. De là, on peut dire qu'est né l'Empereur romain, qui a rendu Rome grande, pour nous, les Romains et tous."}, {"speaker": "SPEAKER_12", "timestamp": [690.94, 697.7], "sentence": " Ce nouveau site archéologique offre une raison de plus aux touristes de venir contempler les trésors historiques de la ville éternelle."}]]}