{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 150}, {"start_time": 150, "end_time": 181}, {"start_time": 181, "end_time": 211}, {"start_time": 211, "end_time": 347}, {"start_time": 347, "end_time": 462}, {"start_time": 462, "end_time": 586}, {"start_time": 586, "end_time": 713}, {"start_time": 713, "end_time": 739}, {"start_time": 739, "end_time": 864}, {"start_time": 864, "end_time": 947}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.4, 17.38], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [17.38, 20.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [20.9, 28.4], "sentence": " In Frankreich hat die Regierung von Präsident Macron die umstrittene Rentenreform allen Protesten zum Trotz durchgesetzt."}], [{"speaker": "SPEAKER_04", "timestamp": [28.4, 35.5], "sentence": " Sie umging heute die entscheidende Abstimmung in der Nationalversammlung, indem sie auf einen Sonderartikel der Verfassung zurückgriff."}, {"speaker": "SPEAKER_04", "timestamp": [35.5, 41.1], "sentence": " Damit wurde die Reform per Dekret verkündet. Offenbar hätte es nicht die nötige Mehrheit gegeben."}, {"speaker": "SPEAKER_04", "timestamp": [41.1, 48.38], "sentence": " Gegen die Pläne, das Renteneintrittsalter von 62 auf 64 Jahre anzuheben, gibt es seit Wochen Massenproteste."}, {"speaker": "SPEAKER_05", "timestamp": [48.38, 56.0], "sentence": " Tumultartige Szenen in der Assemblée Nationale. Die Linke intoniert lauthals die Marseillais."}, {"speaker": "SPEAKER_05", "timestamp": [56.0, 65.58], "sentence": " Rücktritt schreien sie der Premierministerin entgegen. Als sie versucht, die umstrittene Entscheidung zu begründen, verlassen Abgeordnete den Saal."}, {"speaker": "SPEAKER_05", "timestamp": [65.58, 73.24], "sentence": " Wir können die Zukunft der Renten nicht aufs Spiel setzen. Diese Reform ist notwendig."}, {"speaker": "SPEAKER_05", "timestamp": [73.24, 76.96], "sentence": " Doch der Regierung fehlten die notwendigen Stimmen."}, {"speaker": "SPEAKER_05", "timestamp": [76.96, 84.38], "sentence": " Vehement waren bis zuletzt Abgeordnete der konservativen Republiken umworben worden, vergeblich."}, {"speaker": "SPEAKER_05", "timestamp": [84.38, 84.82], "sentence": " der konservativen Republikan umworben worden, vergeblich."}, {"speaker": "SPEAKER_05", "timestamp": [84.82, 93.14], "sentence": " Krisensitzungen im Élysée, schließlich entscheidet der Präsident, die Rentenreform wird durchgesetzt, ohne Abstimmung."}, {"speaker": "SPEAKER_05", "timestamp": [93.14, 97.12], "sentence": " Die Reaktion der Rechtspopulisten kommt prompt."}, {"speaker": "SPEAKER_05", "timestamp": [97.12, 104.36], "sentence": " Wir werden ein Misstrauensvotum stellen, man muss dieser Regierung das Misstrauen aussprechen."}, {"speaker": "SPEAKER_05", "timestamp": [104.36, 109.28], "sentence": " Ob sie dafür allerdings die erforderliche Mehrheit bekommt, ist fraglich."}, {"speaker": "SPEAKER_05", "timestamp": [109.28, 113.1], "sentence": " Auf der Straße setzten sich die Proteste umgehend fort."}, {"speaker": "SPEAKER_05", "timestamp": [113.1, 122.58], "sentence": " Nicht nur in Paris, sondern auch in Rennes und etlichen anderen Städten im Land. Die Gewerkschaften mobilisieren seit Wochen mit Macht gegen die Erhöhung des Rentenalters."}, {"speaker": "SPEAKER_13", "timestamp": [122.58, 125.46], "sentence": " Wochen mit Macht gegen die Erhöhung des Rentenalters."}, {"speaker": "SPEAKER_11", "timestamp": [125.46, 130.7], "sentence": " Macron hat das umstrittene Rentengesetz förmlich mit der Brechstange durchgesetzt."}, {"speaker": "SPEAKER_13", "timestamp": [130.7, 137.44], "sentence": " Ein Zeichen der Schwäche, denn für sein wichtigstes politisches Vorhaben hat er offenkundig keine Mehrheit."}, {"speaker": "SPEAKER_05", "timestamp": [137.44, 144.22], "sentence": " Nicht im Parlament und erst recht nicht in der Bevölkerung. Es ist Macrons bislang schwerste politische Niederlage."}, {"speaker": "SPEAKER_05", "timestamp": [144.22, 149.96], "sentence": " Seine Regierung ist geschwächt und der Fortgang seiner Reformpolitik ungewiss."}, {"speaker": "SPEAKER_04", "timestamp": [149.96, 158.48], "sentence": " Mehr als ein Jahr nach der russischen Invasion in der Ukraine wird Polen als erstes Land offiziell Kampfjets an Kiew liefern."}], [{"speaker": "SPEAKER_04", "timestamp": [158.48, 167.88], "sentence": " In den nächsten Tagen würden zunächst vier Maschinen vom Typ MiG-29 aus sowjetischer Produktion übergeben, kündigte der polnische Präsident Duda an."}, {"speaker": "SPEAKER_04", "timestamp": [167.88, 175.66], "sentence": " Sein Land verfüge über etwa ein Dutzend dieser Jets, die Anfang der 1990er Jahre aus DDR-Beständen übernommen worden seien."}, {"speaker": "SPEAKER_04", "timestamp": [175.66, 180.14], "sentence": " Unklar ist, ob Deutschland die Weitergabe möglicherweise genehmigen muss."}, {"speaker": "SPEAKER_04", "timestamp": [180.14, 189.9], "sentence": " Zwei Tage nach dem Absturz einer US-Aufklärungsdrohne über dem Schwarzen Meer hat das Pentagon ein Video veröffentlicht, das Klarheit bringen könnte."}], [{"speaker": "SPEAKER_04", "timestamp": [189.9, 193.58], "sentence": " Washington hatte Moskau für den Zwischenfall verantwortlich gemacht."}, {"speaker": "SPEAKER_04", "timestamp": [193.58, 198.46], "sentence": " Das US-Verteidigungsministerium veröffentlichte nun diese Aufnahmen."}, {"speaker": "SPEAKER_04", "timestamp": [198.46, 207.5], "sentence": " Darauf soll zu sehen sein, wie russische Jets sich der Drohne nähern und Treibstoff ablassen. Am Ende des Videos sieht man den beschädigten Propeller."}, {"speaker": "SPEAKER_04", "timestamp": [207.5, 210.38], "sentence": " Russland weist die Vorwürfe weiter zurück."}, {"speaker": "SPEAKER_04", "timestamp": [210.38, 217.16], "sentence": " Israels Regierungschef Netanyahu ist heute in Berlin mit Bundeskanzler Scholz zusammengekommen."}], [{"speaker": "SPEAKER_04", "timestamp": [217.16, 225.46], "sentence": " In ihren Gesprächen ging es unter anderem um das iranische Atomprogramm, aber auch um die geplante umstrittene Justizreform von Netanyahu."}, {"speaker": "SPEAKER_04", "timestamp": [225.46, 228.88], "sentence": " Dagegen protestierten mehrere hundert Menschen in Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [228.88, 233.74], "sentence": " Scholz äußerte sich auf einer gemeinsamen Pressekonferenz besorgt über die Pläne."}, {"speaker": "SPEAKER_04", "timestamp": [233.74, 238.76], "sentence": " Zum Auftakt des Treffens hatten die beiden ein Holocaust-Mahnmal in Grunewald besucht."}, {"speaker": "SPEAKER_08", "timestamp": [238.76, 243.22], "sentence": " Das Holocaust-Mahnmal Gleis 17 in Berlin-Grunewald."}, {"speaker": "SPEAKER_08", "timestamp": [243.22, 247.38], "sentence": " Von hier wurden Berliner Jüdinnen und Juden in die Konzentrationslager deportiert."}, {"speaker": "SPEAKER_08", "timestamp": [247.38, 251.8], "sentence": " Für Bundeskanzler Scholz und Premierminister Netanjau ein bewusst gewählter Ort."}, {"speaker": "SPEAKER_08", "timestamp": [251.8, 258.96], "sentence": " Netanjau beschreibt, dass sich die Welt seit dem Zweiten Weltkrieg verändert habe, auch Deutschland, aber das jüdische Volk sei noch immer bedroht."}, {"speaker": "SPEAKER_09", "timestamp": [258.96, 266.8], "sentence": " Wir haben gelernt, dass wir die Fähigkeit haben müssen, uns selbst gegen jede Bedrohung zu verteidigen."}, {"speaker": "SPEAKER_08", "timestamp": [266.8, 271.28], "sentence": " Aber wir begrüßen auch die Freundschaft derer, die unsere Sorgen und Werte teilen."}, {"speaker": "SPEAKER_12", "timestamp": [271.28, 279.28], "sentence": " Nach dem Gedenken politische Gespräche im Kanzleramt. Sie sind für Scholz ein diplomatischer Balanceakt."}, {"speaker": "SPEAKER_12", "timestamp": [279.28, 291.0], "sentence": " Neben iranischem Atomprogramm und Nahostkonflikt spricht der Kanzler auch die umstrittene Justizreform Netanjahus an, durch die Kritiker die Unabhängigkeit der Gerichte in Gefahr sehen."}, {"speaker": "SPEAKER_02", "timestamp": [291.0, 297.0], "sentence": " Als demokratische Wertepartner und enge Freunde Israels verfolgen wir diese Debatte sehr aufmerksam."}, {"speaker": "SPEAKER_02", "timestamp": [297.0, 301.0], "sentence": " Und, das will ich nicht verhehlen, mit großer Sorge."}, {"speaker": "SPEAKER_02", "timestamp": [301.0, 306.0], "sentence": " Die Unabhängigkeit der Justiz ist ein hohes demokratisches Gut, darin sind wir uns einig."}, {"speaker": "SPEAKER_08", "timestamp": [306.0, 311.0], "sentence": " Am Brandenburger Tor versammeln sich am Nachmittag mehrere Hundert Demonstranten."}, {"speaker": "SPEAKER_08", "timestamp": [311.0, 318.0], "sentence": " Verschiedene Organisationen hatten zum Protest gegen den Besuch Netanjahus und seine Reformpläne aufgerufen."}, {"speaker": "SPEAKER_08", "timestamp": [318.0, 321.0], "sentence": " Der israelische Premierminister verteidigt sich."}, {"speaker": "SPEAKER_06", "timestamp": [321.0, 326.38], "sentence": " Die Anschuldigung, dass wir einen Bruch mit der Demokratie eingehen, stimmt nicht."}, {"speaker": "SPEAKER_08", "timestamp": [326.38, 334.12], "sentence": " Israel wird eine liberale Demokratie bleiben. Die Demokratie ist stark und lebendig. Wir werden keinen Zentimeter davon abweichen."}, {"speaker": "SPEAKER_06", "timestamp": [334.12, 346.24], "sentence": " Schon am Abend reist Netanyahu zurück. Sein Besuch in Berlin fällt kürzer aus als geplant, auch wegen der Proteste in Israel gegen seine Justizreform."}, {"speaker": "SPEAKER_08", "timestamp": [346.24, 352.74], "sentence": " Die Ministerpräsidenten der Bundesländer haben in Berlin über die Flüchtlingspolitik beraten."}], [{"speaker": "SPEAKER_04", "timestamp": [352.74, 358.94], "sentence": " Dabei ging es darum, wie die Kosten für die Versorgung und Unterbringung der Schutzsuchenden aufgeteilt werden."}, {"speaker": "SPEAKER_04", "timestamp": [358.94, 364.14], "sentence": " Vertreter des Bundes waren nicht dabei. Die Länder fordern mehr Unterstützung, auch finanziell."}, {"speaker": "SPEAKER_09", "timestamp": [364.14, 382.4], "sentence": " Eine gemeinsame Bund-Länder-Runde zu dem Thema ist für den 10. Mai geplant. Der ehemalige Flughafen Tempelhof in Berlin. Vorläufige Unterkunft für Menschen, die auf der Flucht vor Krieg und Verfolgung in der Hauptstadt gestrandet sind. Dieses Jahr brauchen sie in Berlin wohl 10.000 Plätze zusätzlich."}, {"speaker": "SPEAKER_11", "timestamp": [382.4, 387.12], "sentence": " Wir haben die Kapazitäten aktuell so nicht vorhanden, wie wir uns das wünschen würden."}, {"speaker": "SPEAKER_11", "timestamp": [387.12, 390.42], "sentence": " Das ist eine enorme Herausforderung."}, {"speaker": "SPEAKER_11", "timestamp": [390.42, 395.66], "sentence": " Das macht auch was mit unseren Kolleginnen und Kollegen und allen, die im Migrationsmanagement arbeiten."}, {"speaker": "SPEAKER_11", "timestamp": [395.66, 396.84], "sentence": " Das ist sehr belastend."}, {"speaker": "SPEAKER_09", "timestamp": [396.84, 402.42], "sentence": " 2021 kamen gut 148.000 Asylsuchende nach Deutschland."}, {"speaker": "SPEAKER_09", "timestamp": [402.42, 406.24], "sentence": " 2022 mehr als 217.000 Asylsuchende nach Deutschland. 2022 mehr als 217.000."}, {"speaker": "SPEAKER_09", "timestamp": [406.24, 410.44], "sentence": " Aus der Ukraine kamen mehr als 1 Mio. Geflüchtete hinzu."}, {"speaker": "SPEAKER_09", "timestamp": [410.44, 414.78], "sentence": " Über diese Entwicklung berieten heute die Ministerpräsidenten in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [414.78, 420.4], "sentence": " Sie fordern, dass der Bund zusätzliche Unterkünfte bereitstellt und v.a. mehr Geld."}, {"speaker": "SPEAKER_00", "timestamp": [420.4, 434.18], "sentence": " Das sagen wir nicht aus Landesinteressen, sondern auch als Vertreterinnen und Vertreter unserer Kommunen. Denn dort muss man tatsächlich wirklich eine schwere Aufgabe bewältigen."}, {"speaker": "SPEAKER_14", "timestamp": [434.18, 454.72], "sentence": " Dazu fordern unionsgeführte Länder, die Aufnahme Geflüchteter müsse reduziert werden. Wir müssen kurzfristig dafür sorgen, dass diese Aufnahmeprogramme, die einseitig von der Bundesregierung zusätzlich organisiert werden und die dann von Kommunen und Ländern organisiert werden müssen, dass das aufhört."}, {"speaker": "SPEAKER_09", "timestamp": [454.72, 461.96], "sentence": " Mitte Mai wollen sich die Länderchefs mit dem Bundeskanzler treffen und Druck machen für mehr Unterstützung bei der Versorgung Geflüchteter."}, {"speaker": "SPEAKER_04", "timestamp": [461.96, 466.8], "sentence": " Das sogenannte Deutschland-Ticket hat gut 6 Wochen vor seinem Start"}], [{"speaker": "SPEAKER_04", "timestamp": [466.8, 468.02], "sentence": " eine wichtige Hürde genommen."}, {"speaker": "SPEAKER_04", "timestamp": [468.02, 472.1], "sentence": " Der Bundestag belichte heute den finanziellen Anteil des Bundes."}, {"speaker": "SPEAKER_04", "timestamp": [472.1, 478.9], "sentence": " Er steuert von 2023 bis 2025 pro Jahr 1,5 Mrd. Euro bei."}, {"speaker": "SPEAKER_04", "timestamp": [478.9, 480.84], "sentence": " Die andere Hälfte tragen die Länder."}, {"speaker": "SPEAKER_04", "timestamp": [480.84, 486.0], "sentence": " Von Mai an soll das 49-Euro-Ticket genutzt werden können."}, {"speaker": "SPEAKER_04", "timestamp": [486.0, 489.0], "sentence": " Vielerorts lohnen sich allerdings Vergleiche."}, {"speaker": "SPEAKER_16", "timestamp": [489.0, 491.0], "sentence": " Der Andrang ist groß in Dresden."}, {"speaker": "SPEAKER_16", "timestamp": [491.0, 495.0], "sentence": " Mehr als 1000 Menschen haben das Deutschlandticket vorbestellt."}, {"speaker": "SPEAKER_16", "timestamp": [495.0, 498.0], "sentence": " Doch viele Kunden stehen hier auch mit Fragen."}, {"speaker": "SPEAKER_16", "timestamp": [498.0, 500.0], "sentence": " Was ist das Richtige für sie?"}, {"speaker": "SPEAKER_10", "timestamp": [500.0, 509.0], "sentence": " Deutschlandticket oder wie bisher die Monatskarte des hiesigen Verkehrsverbundes, des VVO? Es gibt einige Angebote heute in unserem VVO-Tarif, die sind noch günstiger als das Deutschlandticket."}, {"speaker": "SPEAKER_10", "timestamp": [509.0, 511.24], "sentence": " Da muss man schon ein bisschen hingucken."}, {"speaker": "SPEAKER_10", "timestamp": [511.24, 514.24], "sentence": " Wir haben dann die unterschiedlichen Nutzbarkeiten."}, {"speaker": "SPEAKER_10", "timestamp": [514.24, 519.56], "sentence": " Das Deutschlandticket ist personenbezogen, ist also nicht übertragbar, hat keine Mitnahmemöglichkeiten."}, {"speaker": "SPEAKER_10", "timestamp": [519.56, 522.2], "sentence": " Das ermöglicht der VVO-Tarif hier vor Ort."}, {"speaker": "SPEAKER_16", "timestamp": [522.2, 529.36], "sentence": " Deshalb bietet der VVO für das Deutschland-Ticket nun Zusatzleistungen gegen Aufpreis an, die dann nur im Großraum Dresden gelten."}, {"speaker": "SPEAKER_16", "timestamp": [529.36, 533.22], "sentence": " So wird es in vielen der mehr als 70 Verkehrsverbünde in Deutschland sein."}, {"speaker": "SPEAKER_15", "timestamp": [533.22, 538.06], "sentence": " Alle paar Kilometer könnten andere Regeln gelten, kritisiert der Fahrgastverband Pro Bahn."}, {"speaker": "SPEAKER_15", "timestamp": [538.06, 542.54], "sentence": " Beim einen ist die Fahrradmitnahme, woanders kann ich jemanden mitnehmen oder den Hund oder sowas jeweils extra."}, {"speaker": "SPEAKER_15", "timestamp": [542.54, 546.54], "sentence": " Das gilt dann aber wieder nur im jeweiligen Verbund oder nur im jeweiligen Bundesland."}, {"speaker": "SPEAKER_15", "timestamp": [546.54, 553.52], "sentence": " Das heißt, es gibt zwar für das Basispaket eine deutschlandweit einheitliche Lösung, für den Rest haben wir aber weiterhin das Tarifwirrwarr, wie wir es kennen."}, {"speaker": "SPEAKER_16", "timestamp": [553.52, 561.52], "sentence": " Neben den Zusatzleistungen planen manche Bundesländer auch noch Rabatte für das Deutschlandticket, zum Beispiel für junge Leute, ältere oder arme Menschen."}, {"speaker": "SPEAKER_16", "timestamp": [561.52, 565.1], "sentence": " In Bayern und im Saarland sind Vergünstigungen bereits beschlossen."}, {"speaker": "SPEAKER_16", "timestamp": [565.1, 574.8], "sentence": " Auszubildende zahlen hier beispielsweise rund 30 Euro für das Deutschlandticket. Keine Preisnachlässe soll es in sieben Bundesländern geben, darunter Hamburg, Berlin und Sachsen-Anhalt."}, {"speaker": "SPEAKER_16", "timestamp": [574.8, 585.0], "sentence": " In Ländern wie Nordrhein-Westfalen oder Niedersachsen wird momentan noch über Vergünstigungen diskutiert. Klar ist, das Deutschlandticket wird am Ende nicht für jeden 49 Euro kosten."}, {"speaker": "SPEAKER_04", "timestamp": [585.0, 590.0], "sentence": " Im Kampf gegen die hohe Teuerung legt die Europäische Zentralbank nach."}, {"speaker": "SPEAKER_04", "timestamp": [590.0, 599.0], "sentence": " Trotz der jüngsten Turbulenzen im Bankensektor erhöhen die Währungshüter den Leitzins im Euro-Raum um einen halben Punkt auf 3,5 Prozent."}], [{"speaker": "SPEAKER_04", "timestamp": [599.0, 602.0], "sentence": " Es ist die sechste Anhebung in Folge."}, {"speaker": "SPEAKER_04", "timestamp": [602.0, 613.76], "sentence": " Es ist die sechste Anhebung in Folge. Zuvor hatten der Kollaps mehrerer kleiner US-Banken und Sorgen um die Schweizer Großbank Credit Suisse Erinnerungen an die Finanzkrise vor 15 Jahren geweckt."}, {"speaker": "SPEAKER_13", "timestamp": [613.76, 629.04], "sentence": " Die Europäische Zentralbank im strahlenden Sonnenschein. Doch die Zeiten für die Hüterin des Euro sind alles andere als schön. Erst die Pleite der Silicon Valley Bank, jetzt die Rettung der Credit Suisse durch die Schweizer Nationalbank mit bis zu 50 Mrd. Fr."}, {"speaker": "SPEAKER_13", "timestamp": [629.04, 636.22], "sentence": " Am Nachmittag erhöht die EZB den Leitzins dennoch erneut um 0,5% Punkte auf jetzt 3,5%."}, {"speaker": "SPEAKER_13", "timestamp": [636.22, 651.48], "sentence": " Der EZB-Rat beobachtet die aktuellen Marktspannungen genau und ist bereit, so zu reagieren, wie erforderlich, um Preis- und Finanzstabilität im Euroraum zu wahren. Der Bankensektor des Euroraums ist widerstandsfähig."}, {"speaker": "SPEAKER_13", "timestamp": [651.48, 665.14], "sentence": " Kapital- und Liquiditätspositionen sind solide. Nachdem der Leitzins zwischen 2016 und Mitte 2022 bei Null war, stieg er steil an."}, {"speaker": "SPEAKER_13", "timestamp": [665.14, 670.72], "sentence": " Den heutigen Zinsschritt der Währungshüter bewerten Beobachter als beruhigende Maßnahme."}, {"speaker": "SPEAKER_03", "timestamp": [670.72, 679.48], "sentence": " Die Europäische Zentralbank signalisiert ganz klar, dass der Kampf gegen die Inflation das vordringliche Ziel bleibt."}, {"speaker": "SPEAKER_03", "timestamp": [679.48, 686.84], "sentence": " Und dass sie zwar die Schieflage bei einigen Banken genau beobachtet, aber sich deshalb nicht von ihrem Pfad abbringen lässt."}, {"speaker": "SPEAKER_13", "timestamp": [686.84, 694.5], "sentence": " Die grundsätzliche Strategie der EZB ist es, die Inflation von derzeit rund 8,5% auf die Zielmarke von 2% zu drücken."}, {"speaker": "SPEAKER_13", "timestamp": [694.5, 703.2], "sentence": " Kritiker befürchten, dass es durch Zinserhöhungen attraktiver wird, Geld zu sparen, anstatt es auszugeben und dadurch die Konjunktur abgewürgt werden könnte."}, {"speaker": "SPEAKER_13", "timestamp": [703.2, 704.4], "sentence": " und dadurch die Konjunktur abgewürgt werden könnte."}, {"speaker": "SPEAKER_04", "timestamp": [704.4, 710.48], "sentence": " Hintergründe zur Zinsentscheidung und zur Bankenkrise sehen Sie in einer Sondersendung bei Tagesschau24."}, {"speaker": "SPEAKER_04", "timestamp": [710.48, 712.0], "sentence": " Gleich im Anschluss."}, {"speaker": "SPEAKER_04", "timestamp": [712.0, 717.66], "sentence": " Gianni Infantino bleibt Präsident des Weltfußballverbandes FIFA."}], [{"speaker": "SPEAKER_04", "timestamp": [717.66, 724.8], "sentence": " Der Schweizer wurde heute beim FIFA-Kongress in Ruanda per Applaus in seinem Amt bestätigt, ohne deutsche Unterstützung."}, {"speaker": "SPEAKER_04", "timestamp": [724.8, 732.0], "sentence": " Der Deutsche Fußballbund und die Verbände aus Schweden und Norwegen hatten bereits angekündigt, Infantino ihre Zustimmung zu verweigern."}, {"speaker": "SPEAKER_04", "timestamp": [732.0, 736.48], "sentence": " Der 52-Jährige ist in Europa stark umstritten."}, {"speaker": "SPEAKER_04", "timestamp": [736.48, 738.0], "sentence": " Er hatte keinen Gegenkandidaten."}, {"speaker": "SPEAKER_04", "timestamp": [738.0, 742.74], "sentence": " Die Grünen-Politikerin Antje Vollmer ist tot."}], [{"speaker": "SPEAKER_04", "timestamp": [742.74, 745.42], "sentence": " Sie starb gestern nach langer schwerer Krankheit. Die promovierte Theologin gehörte zur 1. Grünen-Folitikerin Antje Vollmer ist tot. Sie starb gestern nach langer schwerer Krankheit."}, {"speaker": "SPEAKER_04", "timestamp": [745.42, 753.36], "sentence": " Die promovierte Theologin gehörte zur ersten Grünen-Fraktion im Bundestag und saß insgesamt 17 Jahre für ihre Partei im Parlament."}, {"speaker": "SPEAKER_04", "timestamp": [753.36, 758.0], "sentence": " Die langjährige Bundestags-Vizepräsidentin war überzeugte Feministin und Pazifistin."}, {"speaker": "SPEAKER_04", "timestamp": [758.0, 765.24], "sentence": " Sie setzte sich stets für Dialog und friedliche Lösungen ein. Zuletzt auch beim Krieg in der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [765.24, 768.4], "sentence": " Vollmer wurde 79 Jahre alt."}, {"speaker": "SPEAKER_01", "timestamp": [768.4, 770.56], "sentence": " Die Neue nimmt Platz."}, {"speaker": "SPEAKER_01", "timestamp": [770.56, 775.82], "sentence": " Antje Vollmer, 1994 die erste Grüne als Vizepräsidentin des Bundestages."}, {"speaker": "SPEAKER_01", "timestamp": [775.82, 778.8], "sentence": " Gewählt u.a. mit den Stimmen der CDU."}, {"speaker": "SPEAKER_01", "timestamp": [778.8, 782.1], "sentence": " Sie ist eine der prominentesten Politikerinnen der Grünen."}, {"speaker": "SPEAKER_01", "timestamp": [782.1, 784.02], "sentence": " Ihre Themen sind?"}, {"speaker": "SPEAKER_05", "timestamp": [784.02, 790.0], "sentence": " Die Themen, die am Rande der Politik liegen, v.a. aus dem Bereich der Menschenrechte. Von daher zu sagen, auch für die gibt es eine Adresse in Bonn."}, {"speaker": "SPEAKER_07", "timestamp": [790.0, 794.0], "sentence": " In Bonn profiliert sich Antje Vollmer auch als Vermittlerin."}, {"speaker": "SPEAKER_07", "timestamp": [794.0, 800.0], "sentence": " Sie empfängt den Dalai Lama, setzt sich für eine Versöhnung zwischen Deutschen und Tschechen ein."}, {"speaker": "SPEAKER_01", "timestamp": [800.0, 803.0], "sentence": " In ihrer Heimat Ostwestfalen tankt sie Kraft."}, {"speaker": "SPEAKER_01", "timestamp": [803.0, 805.36], "sentence": " 1943 in Lübeck ergebt sie eine Versöhnung zwischen Deutschen und Tschechen ein."}, {"speaker": "SPEAKER_01", "timestamp": [805.36, 808.52], "sentence": " In ihrer Heimat Ostwestfalen tankt sie Kraft."}, {"speaker": "SPEAKER_01", "timestamp": [808.52, 812.78], "sentence": " 1943 in Lübeck geboren, sie studiert Theologie und promoviert."}, {"speaker": "SPEAKER_01", "timestamp": [812.78, 815.5], "sentence": " Doch ihre Leidenschaft wird die Politik."}, {"speaker": "SPEAKER_01", "timestamp": [815.5, 821.16], "sentence": " 1983 zieht sie völlig überraschend mit den Grünen in den Bundestag ein."}, {"speaker": "SPEAKER_06", "timestamp": [821.16, 832.76], "sentence": " Es ging uns um alles. Es ging uns um Beendigung der Nachrüstung. Es ging uns um endlich Gleichberechtigung der Frauen."}, {"speaker": "SPEAKER_06", "timestamp": [832.76, 838.94], "sentence": " Es ging uns um endlich Wahrnehmung von Minderheiten. Es ging uns um die Rettung der Natur."}, {"speaker": "SPEAKER_01", "timestamp": [838.94, 850.36], "sentence": " Vieles wurde erreicht, aber die Entwicklung ihrer eigenen Partei sieht sie bis zuletzt kritisch. Die Waffenlieferung an die Ukraine lehnt sie ab und unterzeichnet den offenen Brief an Bundeskanzler Scholz."}, {"speaker": "SPEAKER_01", "timestamp": [850.36, 859.86], "sentence": " Eine überzeugte Pazifistin, die noch vor einem Monat in einem Essay schrieb, wer die Welt wirklich retten will, der muss den Hass und den Krieg gründlich verlernen."}, {"speaker": "SPEAKER_01", "timestamp": [859.86, 864.06], "sentence": " Wir haben nur diese eine Zukunftsoption."}], [{"speaker": "SPEAKER_04", "timestamp": [864.06, 869.78], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 17. März."}, {"speaker": "SPEAKER_12", "timestamp": [869.78, 875.8], "sentence": " Ein Atlantiktief lenkt sehr milde Luft heran und bringt der Nordwesthälfte zudem einige Wolken."}, {"speaker": "SPEAKER_12", "timestamp": [875.8, 888.46], "sentence": " Hoher Luftdruck sorgt Richtung Süden und Südosten meist für freundliches Wetter. Und im Süden sowie in der Mitte funkeln heute Nacht auch vielerorts die Sterne, sonst gibt's mal mehr, mal weniger dichte Wolken und im äußersten Norden etwas Regen."}, {"speaker": "SPEAKER_12", "timestamp": [888.46, 900.2], "sentence": " Am Tag scheint im Süden und Südosten oft die Sonne, im übrigen Land zunächst ebenfalls recht freundlich, aber später werden die Wolken dichter und im Westen und Nordwesten entwickeln sich gegen Abend einzelne Schauer."}, {"speaker": "SPEAKER_12", "timestamp": [900.2, 909.9], "sentence": " Heute Nacht 8 bis 0 Grad, im Südosten leichter Frost. An der Nordsee sowie im Erzgebirge morgen um 10, im Südwesten um 20 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [909.9, 915.82], "sentence": " Am Samstag werden die Schauer in der Nordwesthälfte häufiger und in den folgenden Tagen gibt es überall wieder mehr Wolken."}, {"speaker": "SPEAKER_12", "timestamp": [915.82, 921.12], "sentence": " Gebietsweise wird es nass und auch wieder etwas kühler."}, {"speaker": "SPEAKER_04", "timestamp": [921.12, 933.18], "sentence": " In den Tagesthemen um 22.15 Uhr spricht Ingo Zamperoni mit dem Direktor der Bildungsstätte Anne Frank über den umstrittenen Besuch von Israels Ministerpräsidenten Netanyahu."}]]}