{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 158}, {"start_time": 158, "end_time": 273}, {"start_time": 273, "end_time": 405}, {"start_time": 405, "end_time": 529}, {"start_time": 529, "end_time": 625}, {"start_time": 625, "end_time": 729}, {"start_time": 729, "end_time": 817}, {"start_time": 817, "end_time": 899}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 7.78], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [7.78, 17.96], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_19", "timestamp": [17.96, 22.16], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_19", "timestamp": [22.16, 27.08], "sentence": " Die Bundesregierung lehnt Bußgelder für sogenannte Impfschwänzer ab."}, {"speaker": "SPEAKER_19", "timestamp": [27.08, 33.08], "sentence": " Am Wochenende war der Ruf nach Strafen laut geworden, wenn Menschen ihre Impftermine nicht wahrnehmen."}, {"speaker": "SPEAKER_19", "timestamp": [33.08, 37.94], "sentence": " Diskutiert werden jetzt vor allem Anreize, um die Impfbereitschaft zu fördern."}, {"speaker": "SPEAKER_19", "timestamp": [37.94, 43.64], "sentence": " Aus dem Gesundheitsministerium hieß es, die Bürger sollten motiviert und nicht abgeschreckt werden."}, {"speaker": "SPEAKER_02", "timestamp": [43.64, 46.76], "sentence": " Es soll jetzt mehr solcher Aktionen geben."}, {"speaker": "SPEAKER_02", "timestamp": [46.76, 48.18], "sentence": " Aue im Erzgebirge."}, {"speaker": "SPEAKER_02", "timestamp": [48.18, 51.62], "sentence": " Das Rote Kreuz ist im Stadion mit mobiler Impfstation angerückt."}, {"speaker": "SPEAKER_02", "timestamp": [51.62, 57.22], "sentence": " Getreu dem Motto, wenn die Bürger nicht zum Impfen kommen, muss das Serum raus zum Bürger."}, {"speaker": "SPEAKER_02", "timestamp": [57.22, 59.3], "sentence": " Unkompliziert, ohne Termin."}, {"speaker": "SPEAKER_02", "timestamp": [59.3, 61.38], "sentence": " 500 Dosen, der Andrang groß."}, {"speaker": "SPEAKER_02", "timestamp": [61.38, 65.08], "sentence": " Dabei hat sich anderen Orts Impfmüdigkeit breitgemacht."}, {"speaker": "SPEAKER_02", "timestamp": [65.08, 67.68], "sentence": " Immer wieder lassen Bürger ihre Termine verfallen."}, {"speaker": "SPEAKER_02", "timestamp": [67.68, 72.24], "sentence": " Gehört das Impfschwänzen bestraft, wie auch aus Union und SPD gefordert wird?"}, {"speaker": "SPEAKER_02", "timestamp": [72.24, 75.08], "sentence": " Nein, sagt der Regierungssprecher."}, {"speaker": "SPEAKER_02", "timestamp": [75.08, 79.82], "sentence": " Aber jeder müsse wissen, gegen Delta schütze v.a. die 2. Impfung."}, {"speaker": "SPEAKER_01", "timestamp": [79.82, 82.24], "sentence": " Nehmen Sie diese 2. Impfung auch wahr."}, {"speaker": "SPEAKER_01", "timestamp": [82.24, 88.84], "sentence": " 2. Appell, sagen Sie einen Termin, den Sie nicht brauchen, den Sie nicht wahrnehmen können, auch ab."}, {"speaker": "SPEAKER_02", "timestamp": [88.84, 91.12], "sentence": " So sieht es aus."}, {"speaker": "SPEAKER_02", "timestamp": [91.12, 98.34], "sentence": " 56,5% der Deutschen haben ihre erste Impfung und knapp 40% die wichtige Zweitimpfung."}, {"speaker": "SPEAKER_02", "timestamp": [98.34, 104.36], "sentence": " Man müsse impfmüde Bürger besser locken, meint der Chef der Kassenärztlichen Bundesvereinigung."}, {"speaker": "SPEAKER_02", "timestamp": [104.36, 107.02], "sentence": " Und zwar mit dem Ende der Corona-Maßnahmen."}, {"speaker": "SPEAKER_12", "timestamp": [107.02, 112.14], "sentence": " Wenn jeder die Möglichkeit hat, sich impfen zu lassen und das nicht tut, dann ist das auch eine individuelle Entscheidung."}, {"speaker": "SPEAKER_12", "timestamp": [112.14, 117.18], "sentence": " Die kann aber nicht daran gipfeln, dass der Rest des Landes dauerhaft im Corona-Maßnahmenmodus arbeitet."}, {"speaker": "SPEAKER_02", "timestamp": [117.18, 122.46], "sentence": " Eine Diskussion zur Unzeit, findet der grüne Abgeordnete und Arzt Janosch Dahmen."}, {"speaker": "SPEAKER_15", "timestamp": [122.46, 129.28], "sentence": " Es ist die absolut falsche Debatte, jetzt über Lockerungsmaßnahmen, die über das bestehende Maß hinausgehen, zu philosophieren."}, {"speaker": "SPEAKER_15", "timestamp": [129.28, 136.44], "sentence": " Während gleichzeitig eine Impfkampagne ins Stocken gerät, Aufklärungsarbeit fehlt und wir uns vor neuen Virusvarianten konsequent schützen müssen."}, {"speaker": "SPEAKER_02", "timestamp": [136.44, 138.7], "sentence": " Das ist die gute Nachricht."}, {"speaker": "SPEAKER_02", "timestamp": [138.7, 141.28], "sentence": " Die Zeit der Impfstoffknappheit scheint vorbei."}, {"speaker": "SPEAKER_02", "timestamp": [141.28, 147.06], "sentence": " Jetzt müssen die Impfmüden überzeugt werden mit guten Argumenten und unkomplizierten Angeboten."}, {"speaker": "SPEAKER_02", "timestamp": [147.06, 157.5], "sentence": " Denn, so hat es das RKI berechnet, um eine ausgeprägte vierte Welle zu verhindern, müsste es eine Impfquote von mindestens 85 Prozent geben."}, {"speaker": "SPEAKER_19", "timestamp": [157.5, 166.14], "sentence": " In seiner Rede zum Unabhängigkeitstag hat US-Präsident Biden mit Nachdruck für die Impfung gegen das Coronavirus geworben."}], [{"speaker": "SPEAKER_19", "timestamp": [166.14, 171.16], "sentence": " Sich impfen zu lassen, sei das Patriotischste, was die Bürger jetzt tun könnten."}, {"speaker": "SPEAKER_19", "timestamp": [171.16, 178.32], "sentence": " Seit Beginn der Pandemie sind in den USA mehr als 600.000 Menschen im Zusammenhang mit Corona gestorben."}, {"speaker": "SPEAKER_19", "timestamp": [178.32, 184.72], "sentence": " Ein Wendepunkt war erst mit dem Start der Impfkampagne erreicht, die jetzt allerdings stockt."}, {"speaker": "SPEAKER_19", "timestamp": [184.72, 185.68], "sentence": " erst mit dem Start der Impfkampagne erreicht, die jetzt allerdings stockt."}, {"speaker": "SPEAKER_03", "timestamp": [185.68, 194.58], "sentence": " Ein strahlender US-Präsident, der an diesem 4. Juli vor allem die Unabhängigkeit vom Virus feiern wollte."}, {"speaker": "SPEAKER_03", "timestamp": [194.58, 203.3], "sentence": " Joe Biden hatte 1000 Gäste ins Weiße Haus geladen, vor allem medizinisches Personal, Soldaten, ihre Familien."}, {"speaker": "SPEAKER_03", "timestamp": [203.3, 209.0], "sentence": " Biden verspricht Rückkehr zur Normalität, warnt aber zugleich, das Virus sei noch nicht ganz besiegt."}, {"speaker": "SPEAKER_03", "timestamp": [209.0, 216.0], "sentence": " Wir wissen alle, es gibt neue, stärkere Varianten wie die Delta-Variante."}, {"speaker": "SPEAKER_05", "timestamp": [216.0, 220.0], "sentence": " Aber die beste Verteidigung dagegen ist, sich impfen zu lassen."}, {"speaker": "SPEAKER_00", "timestamp": [220.0, 225.26], "sentence": " Es ist das Patriotischste, was Sie jetzt tun können."}, {"speaker": "SPEAKER_05", "timestamp": [225.26, 229.68], "sentence": " Wenn Sie noch nicht geimpft sind, gehen Sie zum Impfen. Jetzt!"}, {"speaker": "SPEAKER_03", "timestamp": [229.68, 238.52], "sentence": " Der Präsident wollte erreichen, dass 70% aller Erwachsenen zum 4. Juli mindestens einmal geimpft sind."}, {"speaker": "SPEAKER_00", "timestamp": [238.52, 241.58], "sentence": " Das hat er mit 67% knapp verfehlt."}, {"speaker": "SPEAKER_03", "timestamp": [241.58, 251.0], "sentence": " Die Nähe, die Biden und seine Familie demonstrieren, für Experten kommt sie zu früh. Denn in etlichen Bundesstaaten, v.a. in ländlichen Regionen, ist die Impfquote sehr schlecht."}, {"speaker": "SPEAKER_03", "timestamp": [251.0, 257.0], "sentence": " Rund um den Feiertag reisten erstmals wieder 50 Mio. Menschen durchs Land."}, {"speaker": "SPEAKER_03", "timestamp": [257.0, 261.0], "sentence": " Das könnte, so die Befürchtung, eine neue Infektionswelle auslösen."}, {"speaker": "SPEAKER_03", "timestamp": [261.0, 269.4], "sentence": " Doch Biden wollte v.a. Zuversicht vermitteln am Nationalfeiertag."}, {"speaker": "SPEAKER_19", "timestamp": [269.4, 278.62], "sentence": " Ungarns Ministerpräsident Orban verschärft seinen Ton gegenüber der Europäischen Union."}], [{"speaker": "SPEAKER_19", "timestamp": [278.62, 288.94], "sentence": " In einer ganzseitigen Anzeige in der Bild-Zeitung kritisiert seine Regierung, Brüssel errichte einen Superstaat von einem europäischen Imperium, ist die Rede."}, {"speaker": "SPEAKER_19", "timestamp": [288.94, 297.76], "sentence": " Zugleich wurde heute bekannt, dass die Organisation Reporter ohne Grenzen Orban auf die Liste der größten Feinde der Pressefreiheit gesetzt hat."}, {"speaker": "SPEAKER_19", "timestamp": [297.76, 301.88], "sentence": " Orban greife Pluralismus und Unabhängigkeit der Medien an."}, {"speaker": "SPEAKER_00", "timestamp": [301.88, 305.16], "sentence": " Es ist eine Liste, die es in sich hat."}, {"speaker": "SPEAKER_00", "timestamp": [305.16, 312.56], "sentence": " Viktor Orban, ein EU-Regierungschef zwischen Alexander Lukaschenko aus Belarus und Nordkoreas Diktator Kim."}, {"speaker": "SPEAKER_00", "timestamp": [312.56, 316.96], "sentence": " Reporter ohne Grenzen führt sie alle auf als Feinde der Pressefreiheit."}, {"speaker": "SPEAKER_00", "timestamp": [316.96, 322.46], "sentence": " Und das, obwohl in Ungarn, anders als in anderen Ländern, keine Journalisten inhaftiert oder getötet werden."}, {"speaker": "SPEAKER_09", "timestamp": [322.46, 329.18], "sentence": " Die Liste der Feinde der Pressefreiheit setzt nichts gleich, aber sie macht aufmerksam auf die größte Gefährdung in den verschiedenen Ländern."}, {"speaker": "SPEAKER_00", "timestamp": [329.18, 334.3], "sentence": " In Budapest hat Orban zuletzt ihn, zwar nicht die Freiheit, aber die Frequenz entzogen."}, {"speaker": "SPEAKER_00", "timestamp": [334.3, 338.5], "sentence": " Die Journalisten des kritischen Clubradio senden nur noch im Internet."}, {"speaker": "SPEAKER_00", "timestamp": [338.5, 342.94], "sentence": " Der öffentlich-rechtliche Rundfunk in Ungarn wird schon länger von einer staatlichen Holding kontrolliert."}, {"speaker": "SPEAKER_00", "timestamp": [342.94, 367.14], "sentence": " Die Zeitungen von Orban-freundlichen Unternehmern. Dieses System, diese Regierung hier erträgt keinerlei Meinungsverschiedenheiten oder gar Kritik an ihrer Macht. Kritik aber übt Ungarns Regierung nun selbst und zwar an der Macht der EU. In Zeitungsanzeigen im Ausland fordert sie weniger Kompetenzen für das EU-Parlament und Schluss mit dem so wörtlich europäischen Imperium."}, {"speaker": "SPEAKER_17", "timestamp": [367.14, 378.56], "sentence": " Wer heute einfordert, dass beispielsweise die Demokratie in Europa geschwächt werden soll mit der Abschaffung des Europäischen Parlaments, zeigt, dass er mit der Idee eines geeinten, vereinten Europas nicht viel anfangen kann."}, {"speaker": "SPEAKER_00", "timestamp": [378.56, 385.1], "sentence": " Wohin soll sich die EU entwickeln? In Straßburg läuft derzeit die sogenannte Konferenz zur Zukunft Europas."}, {"speaker": "SPEAKER_00", "timestamp": [385.1, 405.16], "sentence": " Orban will diese Bühne nutzen. Denn auch wenn er hier in Brüssel ständig in der Kritik steht, Orban selbst sieht sich als den wahren Europäer. Wie ernst er es mit seinen Ambitionen meint, konnte man in den vergangenen Tagen sehen. Da verabredete er ein ganz neues Bündnis, etwa mit der rechtsextremen Marine Le Pen aus Frankreich."}], [{"speaker": "SPEAKER_19", "timestamp": [405.16, 416.68], "sentence": " Nach der weltweiten Cyber-Attacke auf einen US-amerikanischen IT-Dienstleister hat die mutmaßlich hinter dem Angriff steckende Hackergruppe eine Lösegeldforderung gestellt."}, {"speaker": "SPEAKER_19", "timestamp": [416.68, 431.14], "sentence": " Sie verlangt 70 Millionen US-Dollar in der Digitalwährung Bitcoin für die Freigabe von Daten. Auch in Deutschland sind IT-Firmen und weitere Unternehmen betroffen, wie das Bundesamt für Sicherheit in der Informationstechnik mitteilte."}, {"speaker": "SPEAKER_06", "timestamp": [431.14, 434.52], "sentence": " Auf welche deutschen Unternehmen haben es die Hacker abgesehen?"}, {"speaker": "SPEAKER_06", "timestamp": [434.52, 439.86], "sentence": " Stündlich melden Firmen dem Bundesamt für Sicherheit in der Informationstechnik Cyberattacken."}, {"speaker": "SPEAKER_06", "timestamp": [439.86, 443.3], "sentence": " Derzeit sind es mehrere IT-Dienstleister, die gehackt wurden."}, {"speaker": "SPEAKER_06", "timestamp": [443.3, 446.56], "sentence": " Damit sind deren Kunden und tausende Computer betroffen."}, {"speaker": "SPEAKER_14", "timestamp": [446.56, 449.58], "sentence": " Das ist ja diese Lösegeld-Erpresser-Software, die wir haben."}, {"speaker": "SPEAKER_14", "timestamp": [449.58, 453.2], "sentence": " Das ist eine der Geiseln, die wir gerade sehen im Bereich der Digitalisierung."}, {"speaker": "SPEAKER_14", "timestamp": [453.2, 459.8], "sentence": " Und das ist das, was gerade auch eines der stärksten Wachstumsfelder im Bereich der organisierten Kriminalität ist."}, {"speaker": "SPEAKER_06", "timestamp": [459.8, 470.0], "sentence": " Unmittelbare Folgen hatte es am Wochenende in Schweden. Bei der Supermarktkette Coop funktionierten die Kassen nicht mehr, die Geschäfte mussten schließen. Beispiele für die Erkennung der Verletzungen und der Erkennung der Verletzungen. Die Erkennung der Verletzungen hat sich in den letzten Wochen und Monaten in den USA und Europa geändert."}, {"speaker": "SPEAKER_06", "timestamp": [470.0, 474.0], "sentence": " Die Erkennung der Verletzungen hat sich in den letzten Wochen und Jahren geändert."}, {"speaker": "SPEAKER_06", "timestamp": [474.0, 478.0], "sentence": " Die Erkennung der Verletzungen hat sich in den letzten Wochen und Jahren geändert."}, {"speaker": "SPEAKER_06", "timestamp": [478.0, 482.0], "sentence": " Die Erkennung der Verletzungen hat sich in den letzten Wochen und Jahren geändert."}, {"speaker": "SPEAKER_06", "timestamp": [482.0, 487.92], "sentence": " Die Erkennung der Verletzungen hat sich in den letzten Wochen und Jahren geändert. Die Erkennung der Verletzungen Das Lösegeld 70 Millionen US-Dollar in Bitcoins. Bisher habe es in Deutschland nur private Firmen getroffen, so das Innenministerium."}, {"speaker": "SPEAKER_08", "timestamp": [487.92, 498.9], "sentence": " Die Bundesbehörden und kritischen Infrastrukturen sind von einer meldepflichtigen Größe nach dem Vorfall, nach unserer jetzigen Kenntnis nicht betroffen."}, {"speaker": "SPEAKER_06", "timestamp": [498.9, 505.38], "sentence": " Der Chaos Computer Club warnt Firmen, sich zu sehr auf externe IT-Dienstleister zu verlassen."}, {"speaker": "SPEAKER_13", "timestamp": [505.38, 511.6], "sentence": " Es ist tatsächlich so, dass wir in den letzten Jahren immer mehr sehen, dass Kriminelle eben genau diese Handlungsweise wählen."}, {"speaker": "SPEAKER_13", "timestamp": [511.6, 521.98], "sentence": " Und so langsam spüren Unternehmen dann eben auch, wenn sie nicht genügend ihre IT-Sicherheit im Griff haben und keine Pläne haben dafür, wie sie da wieder rauskommen, keine Backups haben."}, {"speaker": "SPEAKER_06", "timestamp": [521.98, 527.54], "sentence": " Weltweit sollen Kunden in mindestens 17 Ländern von der Hacker-Attacke betroffen sein."}, {"speaker": "SPEAKER_06", "timestamp": [527.54, 532.0], "sentence": " Royale Gäste aus den Niederlanden."}], [{"speaker": "SPEAKER_19", "timestamp": [532.0, 537.3], "sentence": " König Willem-Alexander und seine Frau Maxima sind zum Staatsbesuch in Deutschland."}, {"speaker": "SPEAKER_19", "timestamp": [537.3, 541.78], "sentence": " Ihr erster Weg führte sie zu Bundespräsident Steinmeier ins Schloss Bellevue."}, {"speaker": "SPEAKER_19", "timestamp": [541.78, 544.78], "sentence": " Das Königspaar hat in Berlin einen vollen Terminplan."}, {"speaker": "SPEAKER_16", "timestamp": [544.78, 566.28], "sentence": " Heute informierte es sich über die Geschichte des Robert-Koch-Instituts. Es sind aber auch politische Gespräche während des dreitägigen Aufenthalts geplant. Beim obligatorischen Spaziergang durch das Brandenburger Tor begrüßt Berlins Regierender Bürgermeister Müller das niederländische Königspaar. Auch mehrere hundert Schaulustige sind gekommen."}, {"speaker": "SPEAKER_16", "timestamp": [566.28, 570.38], "sentence": " Der König und seine Frau gelten bei Royalisten als besonders volksnah."}, {"speaker": "SPEAKER_16", "timestamp": [570.38, 575.16], "sentence": " Wegen der Corona-Regeln bleiben beide aber heute auf Mindestabstand zum Publikum."}, {"speaker": "SPEAKER_16", "timestamp": [575.16, 579.64], "sentence": " Willem-Alexander ist dafür bekannt, dass er sich für gute Beziehungen mit Deutschland einsetzt."}, {"speaker": "SPEAKER_16", "timestamp": [579.64, 583.44], "sentence": " Dementsprechend prall gefüllt ist auch das Programm für den Staatsbesuch."}, {"speaker": "SPEAKER_16", "timestamp": [583.44, 589.38], "sentence": " Zuvor hatten sich Willem-Alexander und Maxima beim Bundespräsidenten in das Gästebuch eingetragen."}, {"speaker": "SPEAKER_16", "timestamp": [589.38, 593.98], "sentence": " Im Garten schritten die Staatsoberhäupter die militärische Ehrenformation ab."}, {"speaker": "SPEAKER_16", "timestamp": [593.98, 599.96], "sentence": " Heute Nachmittag dann ein gemeinsamer Besuch im Anne-Frank-Zentrum in Berlin-Mitte."}, {"speaker": "SPEAKER_16", "timestamp": [599.96, 608.56], "sentence": " Hier erinnert eine Ausstellung an das Schicksal des jüdischen Mädchens, das 1945 im Konzentrationslager Bergen-Belsen gestorben war."}, {"speaker": "SPEAKER_16", "timestamp": [608.56, 616.02], "sentence": " Außerdem trefft das Königspaar Gesundheitsminister Spahn und den Chef des Robert-Koch-Instituts Wieler."}, {"speaker": "SPEAKER_16", "timestamp": [616.02, 623.72], "sentence": " Offizielle Reden gab es heute nicht. Morgen wird Willem-Alexander im Bundesrat sprechen. Der Staatsbesuch endet am Mittwoch."}, {"speaker": "SPEAKER_16", "timestamp": [623.72, 625.0], "sentence": " Der Staatsbesuch endet am Mittwoch."}], [{"speaker": "SPEAKER_19", "timestamp": [625.0, 632.0], "sentence": " Bei Miami im US-Bundesstaat Florida wurde die Ruine des vor 11 Tagen eingestürzten Wohnkomplexes gezielt gesprengt."}, {"speaker": "SPEAKER_19", "timestamp": [632.0, 635.0], "sentence": " Aus Sorge vor einem herannahenden Tropensturm."}, {"speaker": "SPEAKER_19", "timestamp": [635.0, 640.0], "sentence": " Nach der Sprengung wurde die Suche nach Vermissten in den Trümmern wieder aufgenommen."}, {"speaker": "SPEAKER_19", "timestamp": [640.0, 644.0], "sentence": " Helfer bagen 3 weitere Leichen aus bisher unzugänglichen Teilen."}, {"speaker": "SPEAKER_11", "timestamp": [644.0, 667.98], "sentence": " wieder aufgenommen. Helfer wagen drei weitere Leichen aus bisher unzugänglichen Teilen des Areals. Mehrere Explosionen, dann fällt der restliche Gebäudeteil in sich zusammen. Die gezielte Sprengung verläuft wie geplant, aber Wochen früher als ursprünglich vorgesehen. Laut den Behörden hat man schnell reagieren müssen, weil ein Ausläufer des Tropensturms Elsa den Ort treffen könnte und das Gebäude ohnehin schon instabil gewesen sei."}, {"speaker": "SPEAKER_15", "timestamp": [667.98, 672.9], "sentence": " Das Gebäude hat unseren Rettungseinsatz behindert."}, {"speaker": "SPEAKER_11", "timestamp": [672.9, 673.94], "sentence": " Wir steckten fest."}, {"speaker": "SPEAKER_11", "timestamp": [673.94, 678.48], "sentence": " Wir konnten einen bestimmten Teil der Unglücksstelle aus Sicherheitsgründen gar nicht betreten."}, {"speaker": "SPEAKER_11", "timestamp": [678.48, 681.82], "sentence": " Da gibt es Hohlräume, die wir bislang nicht überprüfen konnten."}, {"speaker": "SPEAKER_11", "timestamp": [681.82, 689.12], "sentence": " Inzwischen läuft der Rettungseinsatz wieder, auch in dem Bereich des Trümmerfeldes, der bislang nicht überprüfen konnten. Inzwischen läuft der Rettungseinsatz wieder, auch in dem Bereich des Trümmerfeldes, der bislang nicht erreichbar war."}, {"speaker": "SPEAKER_11", "timestamp": [689.12, 692.38], "sentence": " Noch immer gelten mehr als 100 Menschen als vermisst."}, {"speaker": "SPEAKER_11", "timestamp": [692.38, 698.26], "sentence": " Allerdings wissen die Ermittler immer noch nicht, wie viele von ihnen zum Zeitpunkt des Einsturzes im Gebäude waren."}, {"speaker": "SPEAKER_11", "timestamp": [698.26, 702.74], "sentence": " Hoffnung, Überlebende zu finden, gibt es 11 Tage nach dem Unglück kaum noch."}, {"speaker": "SPEAKER_14", "timestamp": [702.74, 708.18], "sentence": " Ich bin realistisch, aber noch voller Hoffnung."}, {"speaker": "SPEAKER_11", "timestamp": [708.18, 712.86], "sentence": " Wir wachen morgens mit viel Energie auf, um die vermissten Angehörigen zu finden."}, {"speaker": "SPEAKER_14", "timestamp": [712.86, 719.5], "sentence": " Die Ursache für den Einsturz ist nach wie vor unklar."}, {"speaker": "SPEAKER_11", "timestamp": [719.5, 724.92], "sentence": " Ein Gutachten hatte schon vor Jahren erhebliche Baumängel aufgelistet und Reparaturen gefordert."}, {"speaker": "SPEAKER_11", "timestamp": [724.92, 729.42], "sentence": " Passiert war danach offenbar nichts."}], [{"speaker": "SPEAKER_19", "timestamp": [729.42, 736.5], "sentence": " Er arbeitete mit Paul Kuhn und James Lass zusammen, der Sänger und Entertainer Bill Ramsey."}, {"speaker": "SPEAKER_19", "timestamp": [736.5, 750.48], "sentence": " Jetzt ist er im Alter von 90 Jahren gestorben. Als junger US-Amerikaner war er in den 50er-Jahren nach Deutschland. Er wurde hierzulande mit Hits wie Pigalle und Ohne Krimi geht die Mimi nie ins Bett bekannt."}, {"speaker": "SPEAKER_19", "timestamp": [750.48, 755.76], "sentence": " Seine Hits sind Kult."}, {"speaker": "SPEAKER_07", "timestamp": [755.76, 764.36], "sentence": " Lieder wie das von Mimi haben ihn groß gemacht."}, {"speaker": "SPEAKER_04", "timestamp": [764.36, 768.0], "sentence": " Bill Ramsey, ein Star im Nachkriegsdeutschland."}, {"speaker": "SPEAKER_07", "timestamp": [768.0, 771.0], "sentence": " Unterhaltungskünstler durch und durch."}, {"speaker": "SPEAKER_04", "timestamp": [771.0, 776.0], "sentence": " Die kleine süße Biene mit der Tüddelgardine vor dem Babydollgesicht."}, {"speaker": "SPEAKER_07", "timestamp": [776.0, 780.0], "sentence": " Er hat gesagt, willst du was Lustiges machen oder Rock'n'Roll?"}, {"speaker": "SPEAKER_04", "timestamp": [780.0, 782.0], "sentence": " Ich hab gesagt, was Lustiges."}, {"speaker": "SPEAKER_07", "timestamp": [782.0, 785.98], "sentence": " Bill Ramsey war gebürtiger Amerikaner, kam als Soldat nach Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [785.98, 789.0], "sentence": " Er wird Schlagersänger und schnell zum Spaßvogel."}, {"speaker": "SPEAKER_04", "timestamp": [789.0, 796.1], "sentence": " Das bedeutete für mich, dass ich wirklich in der Schublade war, weil nach vier, fünf Social Titel ist alles das Gleiche irgendwie."}, {"speaker": "SPEAKER_04", "timestamp": [796.1, 799.24], "sentence": " Und ich bin nicht ein Heinz Erhard, leider."}, {"speaker": "SPEAKER_07", "timestamp": [799.24, 810.74], "sentence": " Seine wahre Liebe aber galt dem Blues und dem Jazz. Diese Leidenschaft blieb ihm bis ins hohe Alter."}, {"speaker": "SPEAKER_07", "timestamp": [810.74, 822.76], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 6. Juli."}], [{"speaker": "SPEAKER_19", "timestamp": [822.76, 823.64], "sentence": " für morgen, Dienstag, den 6. Juli."}, {"speaker": "SPEAKER_10", "timestamp": [823.64, 832.02], "sentence": " Während in den Osten und Südosten morgen sehr warme Luft gelangt, breitet sich von Westen her ein Ausläufer des Tiefs bei England aus."}, {"speaker": "SPEAKER_10", "timestamp": [832.02, 837.22], "sentence": " Heute Nacht gibt es anfangs im Nordosten noch ein paar Schauer, sonst ist es meist trocken."}, {"speaker": "SPEAKER_10", "timestamp": [837.22, 840.14], "sentence": " Morgen im Osten und Südosten zunächst oft sonnig."}, {"speaker": "SPEAKER_10", "timestamp": [840.14, 844.12], "sentence": " Von Westen her breiten sich aber dichte Wolken mit Schauern und Gewittern aus."}, {"speaker": "SPEAKER_10", "timestamp": [844.12, 847.82], "sentence": " Die können kräftig, stellenweise auch unwetterartig sein."}, {"speaker": "SPEAKER_10", "timestamp": [847.82, 850.94], "sentence": " In der Nacht kühlt es ab auf 17 bis 10 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [850.94, 856.12], "sentence": " Morgen in der Eifel maximal 19, in Niederbayern bis zu 33 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [856.12, 862.6], "sentence": " Am Mittwoch im Süden und Osten gebietsweise Regen, sonst auch häufiger Sonnenschein. Dann geht es wechselhaft weiter."}, {"speaker": "SPEAKER_10", "timestamp": [862.6, 869.76], "sentence": " Am Donnerstag stellenweise mit heftigen Schauern und Gewittern, Freitag gebietsweise Regen, im Westen und Nordwesten freundlicher."}, {"speaker": "SPEAKER_19", "timestamp": [869.76, 877.28], "sentence": " Um 22.35 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_19", "timestamp": [877.28, 879.34], "sentence": " Zuckerbrot oder Peitsche?"}, {"speaker": "SPEAKER_19", "timestamp": [879.34, 881.44], "sentence": " Was hilft gegen Impfschwänzer?"}, {"speaker": "SPEAKER_19", "timestamp": [881.44, 883.6], "sentence": " Und Hiker gegen Biker?"}, {"speaker": "SPEAKER_19", "timestamp": [883.6, 888.04], "sentence": " Mittendrin zwischen Wanderern und Mountainbikern im Pfälzer Wald."}, {"speaker": "SPEAKER_19", "timestamp": [888.04, 890.62], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}