{"chapters": [{"start_time": 20, "end_time": 223}, {"start_time": 223, "end_time": 451}, {"start_time": 451, "end_time": 571}, {"start_time": 571, "end_time": 717}, {"start_time": 717, "end_time": 826}, {"start_time": 826, "end_time": 846}, {"start_time": 846, "end_time": 901}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.04], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.04, 17.02], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_12", "timestamp": [17.02, 20.44], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [20.44, 26.0], "sentence": " In Halle an der Saale sind bei einem offenensichtlich antisemitischen Angriff zwei Menschen erschossen."}, {"speaker": "SPEAKER_12", "timestamp": [26.0, 32.0], "sentence": " Mindestens zwei weitere Personen wurden verletzt. Am Nachmittag meldete die Polizei eine Festnahme."}, {"speaker": "SPEAKER_12", "timestamp": [32.0, 36.0], "sentence": " Die Schüsse fielen in der Innenstadt von Halle im Paulusviertel."}, {"speaker": "SPEAKER_12", "timestamp": [36.0, 41.0], "sentence": " Dort soll der schwer bewaffnete Täter versucht haben, in eine Synagoge einzudringen."}, {"speaker": "SPEAKER_12", "timestamp": [41.0, 46.26], "sentence": " Auch im rund 18 Kilometer entfernten Landsberg sollen Schüsse gefallen sein."}, {"speaker": "SPEAKER_12", "timestamp": [46.26, 48.92], "sentence": " Die Bundesanwaltschaft hat die Ermittlungen übernommen."}, {"speaker": "SPEAKER_11", "timestamp": [48.92, 52.8], "sentence": " Halle am Mittag am Rande der Innenstadt."}, {"speaker": "SPEAKER_11", "timestamp": [52.8, 56.24], "sentence": " Auf offener Straße steigt ein Mann aus dem Auto und fängt an zu schießen."}, {"speaker": "SPEAKER_11", "timestamp": [56.24, 58.36], "sentence": " Handyaufnahmen eines Anwohners."}, {"speaker": "SPEAKER_11", "timestamp": [58.36, 60.5], "sentence": " Ein anderer Augenzeuge berichtet."}, {"speaker": "SPEAKER_11", "timestamp": [60.5, 66.0], "sentence": " Der war gekleidet wie ein Polizist, in totaler Kampfausrüstung. Mit Helm, Schutzkleidung."}, {"speaker": "SPEAKER_03", "timestamp": [66.0, 69.0], "sentence": " Komplett berastet, schwarze Maschinengewehr."}, {"speaker": "SPEAKER_03", "timestamp": [69.0, 73.0], "sentence": " Er hat auch Molotow-Kopfer oder Granaten über die Friedhofsmauer geschmissen."}, {"speaker": "SPEAKER_11", "timestamp": [73.0, 78.0], "sentence": " Der Tatort liegt in der Nähe eines jüdischen Friedhofs und einer Synagoge."}, {"speaker": "SPEAKER_11", "timestamp": [78.0, 83.0], "sentence": " Der Mann soll versucht haben, die Tür der Synagoge aufzuschießen und Sprengsätze abgelegt haben."}, {"speaker": "SPEAKER_11", "timestamp": [83.0, 85.0], "sentence": " Drinnen sollen sich am höchsten jüdischen Feiertag Yom Kippur zu derzeit 70 bis 80 Menschen befunden haben. Die Täter haben versucht, die Tür der Synagoge aufzuschießen und Sprengsätze abgelegt."}, {"speaker": "SPEAKER_11", "timestamp": [85.0, 91.0], "sentence": " Drinnen sollen sich am höchsten jüdischen Feiertag Yom Kippur zu derzeit 70 bis 80 Menschen befunden haben."}, {"speaker": "SPEAKER_11", "timestamp": [91.0, 97.0], "sentence": " Vor dem Friedhof erschießt er dann eine zufällig vorbeikommende Passantin und einen Mann an diesem Dönerladen."}, {"speaker": "SPEAKER_11", "timestamp": [97.0, 102.0], "sentence": " Der Täter flüchtet in einem PKW in das 15 km von Halle entfernte Widersdorf."}, {"speaker": "SPEAKER_02", "timestamp": [102.0, 109.0], "sentence": " Hier kam es zu einer weiteren Konfrontation. Es ist wohl so, dass hier ein Nachbar von uns in der nächsten Straße angeschossen wurde."}, {"speaker": "SPEAKER_02", "timestamp": [109.0, 113.0], "sentence": " Angeblich ist auch das Fluchtauto irgendwo geparkt, untergekommen."}, {"speaker": "SPEAKER_02", "timestamp": [113.0, 116.0], "sentence": " Keine Ahnung, mehr kann ich auch nicht sagen."}, {"speaker": "SPEAKER_11", "timestamp": [116.0, 120.0], "sentence": " Die Polizei konnte den Mann stoppen und in einem Fahrzeug festnehmen."}, {"speaker": "SPEAKER_11", "timestamp": [120.0, 126.46], "sentence": " Zu den Hintergründen der Tat sagte Bundesinnenminister Seehofer, der Angriff habe wahrscheinlich ein rechtsextremistisches Motiv."}, {"speaker": "SPEAKER_11", "timestamp": [126.46, 132.28], "sentence": " Der Angreifer hat nach Angaben aus Sicherheitskreisen ein Video der Tat gedreht und stellte dieses ins Internet."}, {"speaker": "SPEAKER_11", "timestamp": [132.28, 134.36], "sentence": " Die Bundesanwaltschaft ermittelt."}, {"speaker": "SPEAKER_12", "timestamp": [134.36, 140.26], "sentence": " Zu den aktuellen Entwicklungen jetzt live meine Kollegin Julia Grünwald."}, {"speaker": "SPEAKER_00", "timestamp": [140.26, 149.58], "sentence": " Mittlerweile entspannt sich die Lage hier in Halle im Paulusviertel nördlich der Altstadt in Halle."}, {"speaker": "SPEAKER_00", "timestamp": [149.58, 152.04], "sentence": " So allmählich, die Einsatzkräfte ziehen hier nach und nach ab."}, {"speaker": "SPEAKER_00", "timestamp": [152.04, 155.78], "sentence": " Aber über Stunden herrschte hier eine unklare Lage, vor allem auch für die Anwohner."}, {"speaker": "SPEAKER_00", "timestamp": [155.78, 160.8], "sentence": " Es war lange Zeit von möglicherweise mehreren Tätern die Rede, die auf der Flucht sind."}, {"speaker": "SPEAKER_00", "timestamp": [160.8, 169.74], "sentence": " Mittlerweile ist ja so gut wie sicher, dass es sich um einen Einzeltäter handelt, den 27-Jährigen aus Sachsen-Anhalt, der hier in Halle im Paulusviertel zwei Menschen getötet haben soll."}, {"speaker": "SPEAKER_00", "timestamp": [169.74, 175.04], "sentence": " Eine Frau nahe der Synagoge, vor der wir uns hier unmittelbar befinden und einen Mann in einem Dönerladen."}, {"speaker": "SPEAKER_00", "timestamp": [175.04, 180.54], "sentence": " Die Bundesanwaltschaft ermittelt, ein mögliches rechtsextremes Motiv gilt als wahrscheinlich."}, {"speaker": "SPEAKER_00", "timestamp": [180.54, 184.84], "sentence": " Mittlerweile ist die Gefahrenlage aber in Halle und Umgebung aufgehoben."}, {"speaker": "SPEAKER_00", "timestamp": [184.84, 190.0], "sentence": " Die Anwohner können wieder zurück in ihre Häuser kehren oder eben auch ihre Wohnhäuser wieder verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [190.0, 194.0], "sentence": " Es sind momentan auch wieder vereinzelt Fußgänger hier unterwegs."}, {"speaker": "SPEAKER_00", "timestamp": [194.0, 197.0], "sentence": " Der Verkehr normalisiert sich auch so nach und nach wieder."}, {"speaker": "SPEAKER_12", "timestamp": [197.0, 206.36], "sentence": " Nach den tödlichen Schüssen in Halle sind die Sicherheitsvorkehrungen vor jüdischen Einrichtungen vielerorts verstärkt worden."}, {"speaker": "SPEAKER_12", "timestamp": [206.36, 212.44], "sentence": " So wurden die Schutzmaßnahmen unter anderem in Berlin, Nordrhein-Westfalen, Baden-Württemberg und Niedersachsen erhöht."}, {"speaker": "SPEAKER_12", "timestamp": [212.44, 217.22], "sentence": " Führende Politiker der Parteien reagierten mit Entsetzen auf den Vorfall in Halle."}, {"speaker": "SPEAKER_12", "timestamp": [217.22, 222.04], "sentence": " Kanzlerin Merkel drückte den Angehörigen der Opfer ihr tiefstes Beileid aus."}, {"speaker": "SPEAKER_12", "timestamp": [222.04, 224.54], "sentence": " opfer ihr tiefstes Beileid aus."}], [{"speaker": "SPEAKER_12", "timestamp": [224.54, 230.48], "sentence": " Die Türkei hat ihre seit Tagen angedrohte Militäroffensive im Nordosten Syriens begonnen."}, {"speaker": "SPEAKER_12", "timestamp": [230.48, 236.06], "sentence": " Die Armee griff Stellungen der kurdischen Milizen aus der Luft und mit schwerer Artillerie an."}, {"speaker": "SPEAKER_12", "timestamp": [236.06, 246.1], "sentence": " Die kurdische JPG hat über Jahre an der Seite der USA gegen den sogenannten Islamischen Staat gekämpft. Der UN-Sicherheitsrat will noch heute über die Offensive beraten."}, {"speaker": "SPEAKER_12", "timestamp": [246.1, 257.84], "sentence": " Präsident Erdogan plant, eine mehrere Kilometer breite sogenannte Sicherheitszone in dem Grenzgebiet einzurichten und gegen die kurden Milizen vorzugehen, die er für Terroristen hält."}, {"speaker": "SPEAKER_08", "timestamp": [257.84, 263.38], "sentence": " Granaten detonieren, in der syrischen Stadt Ras al-Ain steigt Rauch auf."}, {"speaker": "SPEAKER_08", "timestamp": [263.38, 288.36], "sentence": " Heute bombardiert türkische Artillerie massiv kurdische Stellungen im Norden Syriens. Damit beginnt wohl ein neues Kapitel im seit acht Jahren andauernden syrischen Bürgerkrieg. Am Nachmittag starten Kampfflugzeuge vom türkischen Luftwaffenstützpunkt Diyarbakir. Laut Militärangaben werden Ziele bis 30 Kilometer nach Syrien hinein angegriffen. Im Visier unter anderem die Städte Rasulayn und Talabiyat nahe der Grenze."}, {"speaker": "SPEAKER_08", "timestamp": [288.36, 292.08], "sentence": " Die militärische Infrastruktur der Kurden soll zerstört werden."}, {"speaker": "SPEAKER_08", "timestamp": [292.08, 306.98], "sentence": " Friedensquelle zur türkisch-bares Penari nennt der türkische Präsident heute die Operation und verkündet per Kurznachrichtendienst Twitter, Ziel sei es, Zitat, den Terrorkorridor, den man an unserer südlichen Grenze aufbauen will, zu zerstören."}, {"speaker": "SPEAKER_08", "timestamp": [306.98, 314.98], "sentence": " Seit Ausbruch des syrischen Bürgerkriegs kontrolliert die kurde Miliz YPG das Grenzgebiet, unterstützt von US-Einheiten."}, {"speaker": "SPEAKER_08", "timestamp": [314.98, 318.44], "sentence": " Doch nun hat Präsident Trump die Koalition aufgekündigt."}, {"speaker": "SPEAKER_08", "timestamp": [318.44, 320.08], "sentence": " Die Türkei will das ausnutzen."}, {"speaker": "SPEAKER_08", "timestamp": [320.08, 329.82], "sentence": " Man sieht die Präsenz der YPG als Bedrohung, da sie eng verbunden ist mit der Arbeiterpartei Kurdistans PKK, die seit Jahrzehnten gegen den türkischen Staat kämpft."}, {"speaker": "SPEAKER_08", "timestamp": [329.82, 334.0], "sentence": " International wird das Vorgehen der Türkei heftig kritisiert."}, {"speaker": "SPEAKER_04", "timestamp": [334.0, 340.06], "sentence": " Die militärische Aktion wird nicht zu einem guten Ergebnis führen."}, {"speaker": "SPEAKER_08", "timestamp": [340.06, 346.94], "sentence": " Und wie Juncker fordert auch der deutsche Außenminister Maas die Türkei auf, die Offensive zu beenden."}, {"speaker": "SPEAKER_04", "timestamp": [346.94, 360.36], "sentence": " Die Befürchtung, die Offensive könnte die ohnehin fragile Region noch weiter destabilisieren, folgen weitere Flüchtlingsströme sowie ein Erstarken der islamistischen Terrororganisation IS."}, {"speaker": "SPEAKER_08", "timestamp": [360.36, 369.7], "sentence": " Zur aktuellen Situation im Grenzgebiet zwischen der Türkei und Syrien. Jetzt Oliver Meyer-Rüth live aus Akçakale."}, {"speaker": "SPEAKER_04", "timestamp": [369.7, 380.3], "sentence": " Ich konnte den Beginn der Offensive heute hier am Nachmittag von einem Dach eines höheren Hauses aus verfolgen."}, {"speaker": "SPEAKER_09", "timestamp": [380.3, 406.32], "sentence": " Hier in Akçakale, in dieser Grenzstadt, direkt an der syrischen Grenze. Gegen 16 Uhr wurde das Telefonnetz abgeschaltet und das Internet und zehn Minuten später begannen heftige Detonationen. Wir konnten Artillerie-Feuer von der Türkei aus Richtung Syrien sehen, Richtung Tal Abyad, das ist die syrische Grenzstadt auf der anderen Seite, die im Moment von der kurden Miliz YPG kontrolliert wird. Diese Detonation ging auch am Abend weiter."}, {"speaker": "SPEAKER_09", "timestamp": [406.32, 430.52], "sentence": " Dass jetzt von hier aus Tal Abeyat angegriffen wird, unter anderem Tal Abeyat angegriffen wird, dürfte kein Zufall sein. Tal Abeyat ist eine vor allem arabisch geprägte Stadt, in der diese kurden Miliz JPG nie solch einen Rückhalt hatte, wie in einer rein kurdisch geprägten Stadt. Und offenbar erhofft sich das türkische Militär hier weniger Widerstand und einen schnellen Erfolg durch diese Offensive."}, {"speaker": "SPEAKER_09", "timestamp": [430.52, 435.62], "sentence": " Ich habe bisher keine Informationen, ob es durch diese Offensive heute Tote oder Verletzte gab."}, {"speaker": "SPEAKER_09", "timestamp": [435.62, 437.76], "sentence": " Und damit zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_12", "timestamp": [437.76, 453.58], "sentence": " Zu der türkischen Offensive in Syrien sowie den Schüssen in Halle bringt das Erste auch einen Brennpunkt direkt nach dieser Tagesschau. Aktuelle Infos finden Sie zudem auf tagesschau.de. Drei Wochen vor dem geplanten"}], [{"speaker": "SPEAKER_12", "timestamp": [453.58, 465.68], "sentence": " EU-Austritt Großbritanniens ist ein Brexit-Vertrag noch immer nicht in Sicht. Einem Bericht der britischen Times zufolge sollen mehrere Kabinettsmitglieder dem britischen Premier Johnson deshalb mit Rücktritt gedroht haben?"}, {"speaker": "SPEAKER_12", "timestamp": [465.68, 473.34], "sentence": " In Brüssel wollte der EU-Chef unter Händler Barnier heute zwar eine Lösung nicht ausschließen, nannte eine Einigung aber sehr schwierig."}, {"speaker": "SPEAKER_06", "timestamp": [473.34, 481.88], "sentence": " Es war eine kleine Gruppe von Demonstranten extra angereist aus Großbritannien, die heute in Brüssel auf die Straße ging."}, {"speaker": "SPEAKER_06", "timestamp": [481.88, 485.1], "sentence": " Stopp den Brexit war ihre Botschaft an die EU."}, {"speaker": "SPEAKER_07", "timestamp": [485.1, 488.72], "sentence": " Je härter der Brexit wird, desto größer der Schaden."}, {"speaker": "SPEAKER_06", "timestamp": [488.72, 491.48], "sentence": " Ich habe das Gefühl, dass wir ins Desaster schlafwandeln."}, {"speaker": "SPEAKER_06", "timestamp": [491.48, 492.66], "sentence": " Deshalb bin ich hergekommen."}, {"speaker": "SPEAKER_07", "timestamp": [492.66, 496.32], "sentence": " Vom Schlafwandeln spricht er nicht."}, {"speaker": "SPEAKER_06", "timestamp": [496.32, 499.34], "sentence": " Doch wie es weitergehen könnte, weiß auch Michel Barnier nicht."}, {"speaker": "SPEAKER_06", "timestamp": [499.34, 504.36], "sentence": " Der Brexit-Chefverhandler informierte heute über den wenig hoffnungsvollen Stand der Dinge."}, {"speaker": "SPEAKER_03", "timestamp": [504.36, 514.54], "sentence": " Um es klar zu sagen, in diesem Moment, in dem ich hier spreche, können wir nicht davon ausgehen, noch eine Lösung zu finden."}, {"speaker": "SPEAKER_06", "timestamp": [514.54, 529.0], "sentence": " Aus Sicht der EU sind die Vorschläge aus London nicht ausreichend, da sie keine dauerhafte Lösung für Nordirland vorsehen. Für Ärger sorgt auch, dass Boris Johnson gestern nach einem Telefonat mit der Bundeskanzlerin verbreiten ließ, die habe einen Deal für unmöglich erklärt."}, {"speaker": "SPEAKER_01", "timestamp": [529.0, 541.08], "sentence": " Meine starke Vermutung ist, dass dieses Telefonat vor allen Dingen geführt wurde von Boris Johnson mit dem Ziel, dass er am Ende ausgerechnet auch noch der deutschen Bundeskanzlerin den schwarzen Peter zuschieben kann."}, {"speaker": "SPEAKER_06", "timestamp": [541.08, 546.3], "sentence": " Kommissionschef Juncker erklärte heute, die EU stünde bereit für weitere Gespräche."}, {"speaker": "SPEAKER_04", "timestamp": [546.3, 551.9], "sentence": " Wir akzeptieren nicht, dass Schwarze-Peter-Spiel des London anfängt. Uns trifft keine Schuld."}, {"speaker": "SPEAKER_06", "timestamp": [551.9, 566.58], "sentence": " Der Ton wird rauer zwischen London und Brüssel. Zwar soll am Freitag wieder verhandelt werden, aber Kompromissbereitschaft lässt keine der beiden Seiten erkennen. Daher setzt die EU jetzt auf eine erneute Verlängerung der Brexit-Frist."}, {"speaker": "SPEAKER_06", "timestamp": [566.58, 569.84], "sentence": " Auch wenn kaum jemand die Frage beantworten kann, wozu."}, {"speaker": "SPEAKER_12", "timestamp": [569.84, 573.56], "sentence": " Klimaschutz wird Gesetz in Deutschland."}], [{"speaker": "SPEAKER_12", "timestamp": [573.56, 578.6], "sentence": " Das Bundeskabinett hat heute das umstrittene Paket für den Klimaschutz auf den Weg gebracht."}, {"speaker": "SPEAKER_12", "timestamp": [578.6, 588.08], "sentence": " Es besteht aus den gesetzlichen Regelungen, die konkrete jährliche Ziele zur Verringerung des Kohlendioxidausstoßes bis 2030 festlegen."}, {"speaker": "SPEAKER_12", "timestamp": [588.08, 593.12], "sentence": " Hinzu kommt ein Programm mit zahlreichen Maßnahmen wie eine CO2-Bepreisung."}, {"speaker": "SPEAKER_12", "timestamp": [593.12, 599.84], "sentence": " Während Umweltministerin Schulze von einer wichtigen Wegmarke spricht, kommt massive Kritik aus der Opposition."}, {"speaker": "SPEAKER_05", "timestamp": [599.84, 603.16], "sentence": " Allenfalls ein Klimahäppchen."}, {"speaker": "SPEAKER_05", "timestamp": [603.16, 608.0], "sentence": " Mit dem Klimaschutzpaket der Regierung sind die Demonstrierenden vor dem Kanzleramt unzufrieden."}, {"speaker": "SPEAKER_05", "timestamp": [608.0, 610.0], "sentence": " Zu wenig, zu spät, zu mutlos."}, {"speaker": "SPEAKER_05", "timestamp": [610.0, 614.0], "sentence": " Von einem großen Schritt spricht dagegen die Umweltministerin."}, {"speaker": "SPEAKER_05", "timestamp": [614.0, 620.0], "sentence": " Jetzt sei Klimaschutzgesetz das Ziel klar und die Ressource in der Verantwortung."}, {"speaker": "SPEAKER_07", "timestamp": [620.0, 632.9], "sentence": " Ab jetzt sind alle Ministerien, Klimaschutzministerien, die Zeit, wo die Umweltministerin bitte, bitte gesagt hat und den anderen ständig auf die Füße treten musste, diese Zeit ist jetzt endgültig vorbei."}, {"speaker": "SPEAKER_05", "timestamp": [632.9, 644.16], "sentence": " Für die Ministerien gelten jährliche Einsparvorgaben. Beim Verkehr etwa dürfen 2030 noch 95 Millionen Tonnen CO2 ausgestoßen werden, zuletzt waren es 162 Millionen."}, {"speaker": "SPEAKER_05", "timestamp": [644.16, 644.0], "sentence": " ausgestoßen werden. Zuletzt waren es 162 Mio."}, {"speaker": "SPEAKER_05", "timestamp": [644.0, 646.0], "sentence": " Experten überprüfen die Einsparungen."}, {"speaker": "SPEAKER_05", "timestamp": [646.0, 651.0], "sentence": " Wer es nicht schafft, kann noch auf Ausgleich durch andere Ressorts hoffen."}, {"speaker": "SPEAKER_05", "timestamp": [651.0, 653.0], "sentence": " Und Strafen sind keine vorgesehen."}, {"speaker": "SPEAKER_14", "timestamp": [653.0, 657.0], "sentence": " Ein Klimaschutzgesetz ist richtig und wichtig."}, {"speaker": "SPEAKER_14", "timestamp": [657.0, 665.2], "sentence": " Aber im Klimaschutzgesetz sind die Möglichkeiten, entsprechende Sanktionen durchzusetzen, sehr abgeschwächt worden."}, {"speaker": "SPEAKER_14", "timestamp": [665.2, 669.12], "sentence": " Das Klimaschutzgesetz gaukelt nur vor, ein verbindliches Gesetz zu sein."}, {"speaker": "SPEAKER_12", "timestamp": [669.12, 675.34], "sentence": " Denn es ist weiterhin so, dass Klimaschutz spielbar zwischen den einzelnen Ministerien sein wird."}, {"speaker": "SPEAKER_05", "timestamp": [675.34, 679.2], "sentence": " Wichtiger Bestandteil des Klimaschutzpakets, der CO2-Preis."}, {"speaker": "SPEAKER_12", "timestamp": [679.2, 682.02], "sentence": " Für Heizöl, Sprit und Gas wird bald ein Aufschlag fällig."}, {"speaker": "SPEAKER_05", "timestamp": [682.02, 688.0], "sentence": " Von 2021 an 10 Euro pro Tonne CO2. 2025 sind es dann 35 Euro."}, {"speaker": "SPEAKER_05", "timestamp": [688.0, 693.44], "sentence": " Das dürfte für den Verbraucher Mehrkosten von zunächst 3 und später 12 Cent pro Liter ausmachen."}, {"speaker": "SPEAKER_05", "timestamp": [693.44, 696.0], "sentence": " Für die Linke ist das Klimapaket unsozial."}, {"speaker": "SPEAKER_04", "timestamp": [696.0, 707.3], "sentence": " Wir brauchen eine Klimareichensteuer, dass diejenigen, die viele Jahre profitiert haben, jetzt zur Kasse gebeten werden und nicht die kleinen und mittleren Einkommen, wie jetzt angeplant ist, belastet werden."}, {"speaker": "SPEAKER_05", "timestamp": [707.3, 713.58], "sentence": " Mehr Elektroautos, billigere Bahntickets, besserer Nahverkehr, das und mehr steckt drin im Klimapaket."}, {"speaker": "SPEAKER_05", "timestamp": [713.58, 716.32], "sentence": " Für die Kritiker bleibt es ein Klimahäppchen."}, {"speaker": "SPEAKER_12", "timestamp": [716.32, 722.18], "sentence": " Der Nobelpreis für Chemie geht in diesem Jahr an drei Batterieforscher."}], [{"speaker": "SPEAKER_12", "timestamp": [722.18, 745.08], "sentence": " Der Japaner Akira Yoshino, der Brite Stanley Whittingham und der US-Wissenschaftler John Goodenough werden für ihren Beitrag zur Entwicklung sogenannter Lithium-Ionen-Akkus geehrt. Das teilte die königlich schwedische Akademie der Wissenschaften in Stockholm mit. Die leistungsfähigen und wieder aufladbaren Batterien kommen in Smartphones, Laptops und Elektroautos zum Einsatz."}, {"speaker": "SPEAKER_13", "timestamp": [745.08, 756.18], "sentence": " Die digitale Kommunikation wäre ohne sie nicht denkbar. Dank ihnen haben wir neue Möglichkeiten der Mobilität, fahren immer mehr Elektroautos auf unseren Straßen."}, {"speaker": "SPEAKER_13", "timestamp": [756.18, 759.54], "sentence": " Lithium-Ionen-Batterien machen all dies möglich."}, {"speaker": "SPEAKER_13", "timestamp": [759.54, 769.92], "sentence": " Das Nobelkomitee in Stockholm vergab heute den Nobelpreis für Chemie an drei Forscher, die die Grundlagen für diese revolutionäre Energiespeichertechnik gelegt haben."}, {"speaker": "SPEAKER_13", "timestamp": [769.92, 777.28], "sentence": " An den in Jena geborenen US-Amerikaner John Goodenough, mit 97 Jahren der bislang älteste Nobelpreisträger."}, {"speaker": "SPEAKER_13", "timestamp": [777.28, 784.78], "sentence": " An den britisch-amerikanischen Forscher Stanley Whittingham, den der Anruf aus Stockholm bei einem Kongress in Ulm erreichte."}, {"speaker": "SPEAKER_13", "timestamp": [784.78, 790.98], "sentence": " Stanley Whittingham, den der Anruf aus Stockholm bei einem Kongress in Ulm erreichte. Es ist gut für mich, gut für das Fach und für grüne Energie, denke ich."}, {"speaker": "SPEAKER_13", "timestamp": [790.98, 798.62], "sentence": " Und den Japaner Akira Yoshino, den die Nachricht über seinen Nobelpreis sichtlich erfreut hat."}, {"speaker": "SPEAKER_13", "timestamp": [798.62, 808.74], "sentence": " Ein Lithium-Ionen-Akku kann nicht nur sehr viel Energie speichern, er lässt sich auch ohne Leistungsverlust immer wieder aufladen, weil die verwendeten Bauteile nicht verschleißen."}, {"speaker": "SPEAKER_13", "timestamp": [808.74, 817.8], "sentence": " Der Nachteil, wenn sie in Brand geraten, kann man sie nur sehr schwer löschen. Und der Abbau des Metalls Lithium hat oft gravierende soziale und ökologische Folgen."}, {"speaker": "SPEAKER_13", "timestamp": [817.8, 826.04], "sentence": " Doch bis zur Entwicklung von Alternativen kommt unsere moderne Welt ohne Lithium-Batterien nicht aus."}], [{"speaker": "SPEAKER_12", "timestamp": [826.04, 829.38], "sentence": " Und hier die Lottozahlen."}, {"speaker": "SPEAKER_12", "timestamp": [829.38, 837.36], "sentence": " 2, 12, 22, 32, 40, 45, Superzahl 8."}, {"speaker": "SPEAKER_12", "timestamp": [837.36, 839.72], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_12", "timestamp": [839.72, 855.48], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580. Und nun die Wettervorhersage für morgen, Donnerstag, den 10. Oktober. Auch morgen sorgen Tiefausläufer für sehr windiges"}], [{"speaker": "SPEAKER_10", "timestamp": [855.48, 860.74], "sentence": " und wechselhaftes Wetter. Von Südwesten macht sich aber schon langsam Hochdruckeinfluss bemerkbar."}, {"speaker": "SPEAKER_10", "timestamp": [860.74, 866.28], "sentence": " Heute Nacht ist es oft stark bewölkt und es sind Schauer unterwegs, vereinzelt mit Blitz und Donner."}, {"speaker": "SPEAKER_10", "timestamp": [866.28, 869.56], "sentence": " Auch am Tag viele Wolken, ab und zu Lücken und weitere Schauer."}, {"speaker": "SPEAKER_10", "timestamp": [869.56, 871.56], "sentence": " Hier und da entwickeln sich kurze Gewitter."}, {"speaker": "SPEAKER_10", "timestamp": [871.56, 875.98], "sentence": " Am Nachmittag kann sich die Sonne vom Südwesten bis in die Mitte häufiger zeigen."}, {"speaker": "SPEAKER_10", "timestamp": [875.98, 881.04], "sentence": " An Rhein, Nordsee und Spree heute Nacht um 10, sonst nur einstellige Werte."}, {"speaker": "SPEAKER_10", "timestamp": [881.04, 899.62], "sentence": " Morgen nur mäßig warme 10 bis 16, im Breisgau bis 18 Grad. Am Freitag in der Nordhälfte Wolken verhangen, windig, an der See auch stürmisch, dazu zeitweise Regen, im Süden dagegen oft Sonnenschein. Im Laufe des Wochenendes auch im Norden langsam freundlicher, im Südwesten wird es sogar wieder sommerlich warm."}]]}