{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 224}, {"start_time": 224, "end_time": 367}, {"start_time": 367, "end_time": 392}, {"start_time": 392, "end_time": 536}, {"start_time": 536, "end_time": 574}, {"start_time": 574, "end_time": 606}, {"start_time": 606, "end_time": 637}, {"start_time": 637, "end_time": 665}, {"start_time": 665, "end_time": 748}, {"start_time": 748, "end_time": 834}, {"start_time": 834, "end_time": 918}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.4, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_08", "timestamp": [17.0, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [21.0, 26.78], "sentence": " Immer mehr Bundesländer weichen von der jüngst beschlossenen Corona-Notbremse ab."}], [{"speaker": "SPEAKER_08", "timestamp": [26.78, 32.98], "sentence": " Berlin will trotz eines Inzidenzwertes über 100 Einzelhandel und Friseure offenhalten."}, {"speaker": "SPEAKER_08", "timestamp": [32.98, 38.0], "sentence": " Allerdings benötigen Kunden künftig zumeist einen negativen Corona-Test."}, {"speaker": "SPEAKER_08", "timestamp": [38.0, 41.5], "sentence": " Ähnliche Schritte planen viele Kommunen in Nordrhein-Westfalen."}, {"speaker": "SPEAKER_08", "timestamp": [41.5, 67.14], "sentence": " Aus Bayern und Hamburg hieß es, die beschlossenen Beschränkungen müssten konsequent umgesetzt werden. Kanzleramtsminister Braun sagte der Bild am Sonntag, Deutschland befinde sich in der gefährlichsten Phase der Pandemie. Intensivmediziner warnten vor ungebremst steigenden Infektionszahlen. Das Robert-Koch-Institut registrierte 17.176 Neuinfektionen binnen 24 Stunden."}, {"speaker": "SPEAKER_08", "timestamp": [67.14, 71.08], "sentence": " Das sind knapp 3.500 mehr als vor einer Woche."}, {"speaker": "SPEAKER_08", "timestamp": [71.08, 80.52], "sentence": " Die 7-Tage-Inzidenz, also die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche, stieg auf knapp 130."}, {"speaker": "SPEAKER_06", "timestamp": [80.52, 84.0], "sentence": " Schlange stehen für das Tagesticket."}, {"speaker": "SPEAKER_06", "timestamp": [84.0, 89.8], "sentence": " Wer den Schnelltest bestanden hat, bekommt in der Tübinger Innenstadt ein bisschen Normalität zurück."}, {"speaker": "SPEAKER_06", "timestamp": [89.8, 91.66], "sentence": " Fast so wie vor der Pandemie."}, {"speaker": "SPEAKER_06", "timestamp": [91.66, 94.9], "sentence": " Das Modellprojekt hat zuletzt viel Zuspruch bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [94.9, 97.5], "sentence": " Doch jetzt muss der Oberbürgermeister bremsen."}, {"speaker": "SPEAKER_06", "timestamp": [97.5, 100.22], "sentence": " In den sozialen Medien schreibt er."}, {"speaker": "SPEAKER_06", "timestamp": [100.22, 104.04], "sentence": " Leider haben gestern zu viele eine Party daraus gemacht."}, {"speaker": "SPEAKER_06", "timestamp": [104.04, 111.0], "sentence": " Rudelbildung mit Alkohol, das freut nur Corona. Daher soll es nur noch bis 20 Uhr Ausschank für Getränke geben."}, {"speaker": "SPEAKER_00", "timestamp": [111.0, 113.0], "sentence": " Karl Lauterbach wundert sich nicht."}, {"speaker": "SPEAKER_00", "timestamp": [113.0, 120.0], "sentence": " Der SPD-Gesundheitsexperte ist gegen Lockerungen und für einen harten Lockdown, inklusive Ausgangssperre."}, {"speaker": "SPEAKER_00", "timestamp": [120.0, 129.0], "sentence": " Bisher ist es nur mit Ausgangsbeschenkungen am Abend gelungen, in Portugal, Irland oder England, diese gefährliche Variante B.1.1.7 zu stoppen."}, {"speaker": "SPEAKER_00", "timestamp": [129.0, 131.0], "sentence": " Diesen Weg müssen wir auch gehen."}, {"speaker": "SPEAKER_00", "timestamp": [131.0, 135.0], "sentence": " Ganz ohne Ausgangsbeschenkungen am Abend wird es diesmal nicht funktionieren."}, {"speaker": "SPEAKER_00", "timestamp": [135.0, 144.0], "sentence": " Baden-Württembergs Ministerpräsident Kretschmann erwartet wegen der steigenden Infektionszahlen bereits Anfang der Woche intensive Vorbesprechungen zwischen Bund und Ländern."}, {"speaker": "SPEAKER_00", "timestamp": [144.0, 147.0], "sentence": " Erst mal, dass wir die Impfstoffe Man erwartet wegen der steigenden Infektionszahlen bereits Anfang der Woche intensive Vorbesprechungen zwischen Bund und Ländern."}, {"speaker": "SPEAKER_07", "timestamp": [147.0, 154.96], "sentence": " Erstmal überlegen wir alle solche Sachen, aber wir sind nicht in der Entscheidungsphase."}, {"speaker": "SPEAKER_06", "timestamp": [154.96, 161.1], "sentence": " Aber ich sage ja deswegen Montag, Dienstag volle Widmung diesem Thema."}, {"speaker": "SPEAKER_07", "timestamp": [161.1, 165.8], "sentence": " Schlagabtausch im ARD-Bericht aus Berlin zwischen CDU und Grünen. Lockerungen oder Lockdown?"}, {"speaker": "SPEAKER_06", "timestamp": [165.8, 170.48], "sentence": " Öffnung dort ermöglichen, wo Tests zur Verfügung stehen."}, {"speaker": "SPEAKER_03", "timestamp": [170.48, 172.88], "sentence": " Das ist der Weg, den man gehen muss."}, {"speaker": "SPEAKER_11", "timestamp": [172.88, 176.2], "sentence": " Macht die Büros zu, bleibt zu Hause, wo immer es geht."}, {"speaker": "SPEAKER_11", "timestamp": [176.2, 177.84], "sentence": " Fahrt die Betriebe runter."}, {"speaker": "SPEAKER_11", "timestamp": [177.84, 180.76], "sentence": " Wo das nicht geht, dort muss getestet werden."}, {"speaker": "SPEAKER_03", "timestamp": [180.76, 187.16], "sentence": " Sie haben beides gesagt, kompletter Lockdown, testen, Möglichkeiten nutzen. Was wollen Sie jetzt? Dort muss getestet werden. Sie haben beides gesagt, kompletter Lockdown, testen, Möglichkeiten nutzen."}, {"speaker": "SPEAKER_03", "timestamp": [187.16, 188.72], "sentence": " Was wollen Sie jetzt?"}, {"speaker": "SPEAKER_03", "timestamp": [188.72, 191.1], "sentence": " Sie sind an der MPK beteiligt."}, {"speaker": "SPEAKER_03", "timestamp": [191.1, 194.78], "sentence": " Sie sind an knapp einem Dutzend Landesregierungen beteiligt."}, {"speaker": "SPEAKER_11", "timestamp": [194.78, 196.86], "sentence": " Wir müssen runterfahren, wo wir nicht testen können."}, {"speaker": "SPEAKER_11", "timestamp": [196.86, 201.18], "sentence": " Wir müssen das einschränken, was wir nicht anders öffnen können."}, {"speaker": "SPEAKER_06", "timestamp": [201.18, 205.0], "sentence": " Einen Alternativplan zur zurückgenommenen Osterruhe gibt es bislang nicht."}, {"speaker": "SPEAKER_06", "timestamp": [205.0, 210.0], "sentence": " Kommt der Lockdown mit Ausgangssperre für 2 Wochen, wie von manchen gefordert?"}, {"speaker": "SPEAKER_06", "timestamp": [210.0, 213.0], "sentence": " Die Politik sendet widersprüchliche Signale."}, {"speaker": "SPEAKER_08", "timestamp": [213.0, 219.0], "sentence": " Die Corona-Krise ist heute um 21.45 Uhr auch das Thema bei Anne Will."}, {"speaker": "SPEAKER_08", "timestamp": [219.0, 223.0], "sentence": " Sie hat Bundeskanzlerin Angela Merkel zu Gast."}, {"speaker": "SPEAKER_08", "timestamp": [223.0, 228.68], "sentence": " Ganz Frankreich gilt seit heute als Corona-Hochinzidenzgebiet."}, {"speaker": "SPEAKER_08", "timestamp": [228.68, 235.92], "sentence": " Damit muss bei der Einreise nach Deutschland ein negativer Corona-Test vorliegen, der nicht älter als 48 Stunden sein darf."}], [{"speaker": "SPEAKER_08", "timestamp": [235.92, 237.98], "sentence": " Ausnahmen gelten für Pendler."}, {"speaker": "SPEAKER_08", "timestamp": [237.98, 244.34], "sentence": " Als Hochinzidenzgebiet kann ein Land eingestuft werden mit einem 7-Tage-Wert höher als 200."}, {"speaker": "SPEAKER_08", "timestamp": [244.34, 244.92], "sentence": " ein Land eingestuft werden mit einem 7-Tage-Wert höher als 200."}, {"speaker": "SPEAKER_08", "timestamp": [244.92, 251.36], "sentence": " In Frankreich liegt die Inzidenz bei deutlich über 300 Neuinfektionen pro 100.000 Einwohner."}, {"speaker": "SPEAKER_08", "timestamp": [251.36, 254.58], "sentence": " Die Schlangen sind wieder länger."}, {"speaker": "SPEAKER_12", "timestamp": [254.58, 256.8], "sentence": " Getestet wird sogar sonntags."}, {"speaker": "SPEAKER_12", "timestamp": [256.8, 261.5], "sentence": " Die 3. Corona-Welle hat große Teile Frankreichs voll erfasst."}, {"speaker": "SPEAKER_12", "timestamp": [261.5, 300.32], "sentence": " Seit gestern sind insgesamt 19 Departements im Lockdown. Die Bewegungsfreiheit dort ist eingeschränkt. Hier in Paris liegen die sieben Tage Inzidenzwerte bei rund 600 pro 100.000 Einwohner. Wir ertragen es und hoffen, dass es nicht mehr lange dauert. Ein bisschen Demut täte gut die Regierung. Macron tut, was sie kann. Ich finde Macrons Corona-Politik katastrophal. Die Krankenhäuser in den besonders schwer betroffenen Regionen sind bereits wieder überbelegt. Covid-Patienten werden etwa aus Paris in die Bretagne transportiert."}, {"speaker": "SPEAKER_01", "timestamp": [300.32, 308.92], "sentence": " Ärzte schlagen Alarm. Die britische Coronavirus-Variante breite sich bedrohlich aus. Die Situation sei schlimmer als je zuvor."}, {"speaker": "SPEAKER_12", "timestamp": [308.92, 320.32], "sentence": " Wir sind am Limit. Wir haben Intensivbetten auf Stationen, die dafür gar nicht gedacht sind, mit Personal, das dafür nicht ausgebildet ist."}, {"speaker": "SPEAKER_04", "timestamp": [320.32, 326.26], "sentence": " In spätestens einer Woche können wir niemanden mehr aufnehmen. Es muss etwas passieren."}, {"speaker": "SPEAKER_12", "timestamp": [326.26, 365.08], "sentence": " Die Forderung, ein harter Lockdown wie vergangenes Jahr mit geschlossenen Geschäften und konsequenter Ausgangssperre und, bislang ein Tabu, sofortiger Unterrichtsstopp in den Schulen. Doch die Regierung zögert. Es gibt keinen Grund, sich zu entschuldigen, hat Präsident Macron an die Adresse seiner Kritiker erklärt. Er scheut einen neuen, harten Lockdown, denn Frankreichs Wirtschaftsdaten sind katastrophal. Stattdessen will die Regierung die Impfkampagne forcieren und setzt neben Hausärzten und Apothekern demnächst auch Feuerwehrleute und Tierärzte ein."}, {"speaker": "SPEAKER_13", "timestamp": [365.08, 372.98], "sentence": " Unterdessen haben heute in Paris und anderen französischen Städten tausende Menschen für mehr Klimaschutz demonstriert."}], [{"speaker": "SPEAKER_13", "timestamp": [372.98, 378.04], "sentence": " Sie werfen Präsident Macron vor, nicht ehrgeizig genug gegen die Erderwärmung vorzugehen."}, {"speaker": "SPEAKER_13", "timestamp": [378.04, 383.62], "sentence": " Morgen will sich die Nationalversammlung mit einem von der Regierung vorgelegten Klimagesetz beschäftigen."}, {"speaker": "SPEAKER_13", "timestamp": [383.62, 389.88], "sentence": " Ziel ist es unter anderem bestimmte Kurzstreckenflüge und das Beheizen von Restaurant-Terrassen zu verbieten."}, {"speaker": "SPEAKER_13", "timestamp": [389.88, 393.86], "sentence": " Ein halbes Jahr vor der Bundestagswahl"}], [{"speaker": "SPEAKER_08", "timestamp": [393.86, 397.08], "sentence": " kämpft die Union gegen weiter sinkende Umfragewerte."}, {"speaker": "SPEAKER_08", "timestamp": [397.08, 404.36], "sentence": " Die Maskenaffäre und das Corona-Krisenmanagement setzen dem bislang stärksten Koalitionspartner auf Bundesebene zu."}, {"speaker": "SPEAKER_08", "timestamp": [404.36, 410.14], "sentence": " Der CSU-Vorsitzende Söder warnte angesichts der Entwicklung vor einer Wechselstimmung im Land."}, {"speaker": "SPEAKER_08", "timestamp": [410.14, 415.02], "sentence": " Die Lage sei sehr ernst, sagte der bayerische Regierungschef der BILD am Sonntag."}, {"speaker": "SPEAKER_08", "timestamp": [415.02, 418.76], "sentence": " Es gebe kein Abo der Union auf die Kanzlerschaft."}, {"speaker": "SPEAKER_10", "timestamp": [418.76, 423.78], "sentence": " Die Stimmung in der CDU ist ein bisschen wie das Wetter heute."}, {"speaker": "SPEAKER_10", "timestamp": [423.78, 425.16], "sentence": " Mehr Regen als Sonne."}, {"speaker": "SPEAKER_10", "timestamp": [425.16, 427.34], "sentence": " In den Umfragen geht es weiter nach unten."}, {"speaker": "SPEAKER_10", "timestamp": [427.34, 430.48], "sentence": " Eine aktuelle sieht die Union bei 25%."}, {"speaker": "SPEAKER_10", "timestamp": [430.48, 435.32], "sentence": " Fehler beim Corona-Management und die Masken-Affäre belasten CDU und CSU."}, {"speaker": "SPEAKER_10", "timestamp": [435.32, 442.22], "sentence": " Im Bericht aus Berlin verteidigt der CDU-Generalsekretär Nebenverdienste von Abgeordneten und verspricht mehr Transparenz."}, {"speaker": "SPEAKER_03", "timestamp": [442.22, 450.74], "sentence": " Keiner muss seine Metzgerei verkaufen oder seinen landwirtschaftlichen Betrieb oder auch sein erfolgreiches Unternehmen, wenn er für die Union im Deutschen Bundestag sitzt."}, {"speaker": "SPEAKER_03", "timestamp": [450.74, 453.76], "sentence": " Wir wollen ja diese Menschen im Deutschen Bundestag haben."}, {"speaker": "SPEAKER_03", "timestamp": [453.76, 456.46], "sentence": " Ich glaube, der Schlüssel ist vor allem Transparenz."}, {"speaker": "SPEAKER_03", "timestamp": [456.46, 461.62], "sentence": " Transparenz, damit die Bevölkerung weiß, dieser oder jener Abgeordnete, was macht er eigentlich noch nebenbei."}, {"speaker": "SPEAKER_10", "timestamp": [461.62, 464.68], "sentence": " In Sachsen-Anhalt wird im Juni ein neuer Landtag gewählt."}, {"speaker": "SPEAKER_10", "timestamp": [464.68, 469.46], "sentence": " Der Vorsitzende im Saale-Kreis wünscht sich eine schnelle Entscheidung, wer Kanzlerkandidat werden soll."}, {"speaker": "SPEAKER_10", "timestamp": [469.46, 471.4], "sentence": " Sein Wunsch, CSU-Chef Söder."}, {"speaker": "SPEAKER_05", "timestamp": [471.4, 476.76], "sentence": " Dass er im Moment ein bisschen schärferes Profil zeigt, klare Kante, er formuliert besser."}, {"speaker": "SPEAKER_05", "timestamp": [476.76, 484.34], "sentence": " Deshalb glaube ich auch, die Beliebtheit in der Bevölkerung als auch an der Basis der CDU im Moment größer ist als bei Armin Laschet."}, {"speaker": "SPEAKER_10", "timestamp": [484.34, 489.08], "sentence": " Mitglieder des Bundesvorstands dagegen unterstützen den CDU-Vorsitzenden."}, {"speaker": "SPEAKER_15", "timestamp": [489.08, 496.12], "sentence": " Sowohl Söder als auch Laschet regieren große Bundesländer und sind erfolgreich in ihren Ländern und haben auch Wahlen gewonnen."}, {"speaker": "SPEAKER_15", "timestamp": [496.12, 500.14], "sentence": " Deswegen sind beide mit gleichen Startchancen da. Aber es ist, wie es ist."}, {"speaker": "SPEAKER_15", "timestamp": [500.14, 508.36], "sentence": " Die CDU hat einen neuen Bundesvorsitzenden gewählt und ich glaube, wenn der Bundesvorsitzende aus der CDU jetzt neu im Amt ist, dann muss er auch zum Kanzleramt greifen."}, {"speaker": "SPEAKER_10", "timestamp": [508.36, 514.02], "sentence": " Der Wirtschaftsflügel der Union drängt zudem darauf, jetzt schnellstens das Wahlprogramm auszuarbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [514.02, 521.74], "sentence": " Armin Laschet wird in der nächsten Woche beginnen, mit dem Prozess, Erarbeitung, Wahlprogramm auf der einen Seite und auf der anderen Seite Themen zu setzen."}, {"speaker": "SPEAKER_04", "timestamp": [521.74, 523.9], "sentence": " Das ist unbedingt notwendig."}, {"speaker": "SPEAKER_10", "timestamp": [523.9, 540.06], "sentence": " Es sind wenige Monate noch Zeit bis zur Bundestagswahl. Wir brauchen ein scharfes Profil. Am Dienstag will CDU-Chef Laschet erste Eckpunkte für das Wahlprogramm der Union vorstellen. Das brutale Vorgehen der Militärs gegen Demonstranten"}], [{"speaker": "SPEAKER_08", "timestamp": [540.06, 552.14], "sentence": " in Myanmar hat internationale Proteste ausgelöst. Außenminister Maas sprach von zutiefst schockierenden Bildern. Auch Militärchefs und Verteidigungsminister aus zwölf Staaten verurteilten die Gewalt."}, {"speaker": "SPEAKER_08", "timestamp": [552.14, 559.24], "sentence": " Der UN-Sondergesandte Andrews spricht mit Blick auf mindestens 107 Tote gestern von Massenmord."}, {"speaker": "SPEAKER_08", "timestamp": [559.24, 565.0], "sentence": " Auch heute gingen in dem südostasiatischen Land wieder zahlreiche Menschen auf die Straße."}, {"speaker": "SPEAKER_08", "timestamp": [565.0, 571.1], "sentence": " Das Militär hatte Anfang Februar gegen die faktische Regierungschefin Aung San Suu Kyi geputscht."}, {"speaker": "SPEAKER_08", "timestamp": [571.1, 574.46], "sentence": " Sie steht unter Hausarrest."}], [{"speaker": "SPEAKER_08", "timestamp": [574.46, 604.9], "sentence": " Bei einem Anschlag auf eine katholische Kirche in Indonesien sind mindestens 20 Menschen verletzt worden. Nach Polizeiangaben zündeten zwei Selbstmordattentäter am Ende der Palmsonntagsmesse vor der Kathedrale der Stadt Makassar einen Sprengsatz. Unter den Verletzten seien Wachleute und Kirchgänger. Die indonesische Polizei prüft eine Verbindung der Attentäter zur islamistischen Terrorgruppe Jema Islamia. Papst Franziskus rief zu gebeten für die Opfer auf."}, {"speaker": "SPEAKER_01", "timestamp": [604.9, 614.94], "sentence": " Islamia. Papst Franziskus rief zu gebeten für die Opfer auf. Der Präsident des Umweltbundesamtes Messner plädiert dafür, möglichst schnell deutlich mehr Ladesäulen für Elektroautos"}], [{"speaker": "SPEAKER_08", "timestamp": [614.94, 636.6], "sentence": " aufzustellen. Ziel sei es, bis 2030 zwischen 12 und 14 Millionen E-Autos auf die Straße zu bringen, so Messner zur Funke Mediengruppe. Derzeit bestehe nicht einmal ein Fünftel der notwendigen Infrastruktur. Die Sorge um Lademöglichkeiten gehöre zu den Gründen, die viele Menschen von einem Umstieg auf E-Autos abhalten würden."}, {"speaker": "SPEAKER_13", "timestamp": [636.6, 642.96], "sentence": " Im nordrhein-westfälischen Lünen ist ein ehemaliges Kohlekraftwerk gesprengt worden."}], [{"speaker": "SPEAKER_13", "timestamp": [642.96, 646.3], "sentence": " Der Schornstein wurde als erstes zum Einsturz gebracht."}, {"speaker": "SPEAKER_13", "timestamp": [646.3, 651.08], "sentence": " Wenig später folgten das Kesselhaus und der 110 m hohe Kühlturm."}, {"speaker": "SPEAKER_13", "timestamp": [651.08, 655.46], "sentence": " Dazu wurden insgesamt 420 kg Sprengstoff eingesetzt."}, {"speaker": "SPEAKER_13", "timestamp": [655.46, 659.38], "sentence": " Die Räumung der Trümmer wird voraussichtlich bis Ende des Jahres dauern."}, {"speaker": "SPEAKER_13", "timestamp": [659.38, 662.86], "sentence": " Künftig sollen auf dem Gelände neue Unternehmen angesiedelt werden."}, {"speaker": "SPEAKER_08", "timestamp": [662.86, 672.96], "sentence": " Lewis Hamilton hat sich beim großen Preis von Bach Rhein mit einem knappen Vorsprung vor Max Verstappen den Sieg gesichert."}], [{"speaker": "SPEAKER_08", "timestamp": [672.96, 678.78], "sentence": " Der 36-jährige Mercedes-Pilot holte damit seinen 96. Grand Prix-Gewinn."}, {"speaker": "SPEAKER_08", "timestamp": [678.78, 682.26], "sentence": " Dritter wurde sein Teamkollege Valtteri Bottas."}, {"speaker": "SPEAKER_14", "timestamp": [682.26, 705.22], "sentence": " Mick Schumacher kam im Haas-nwagen bei seinem formel 1 debüt nur auf den 16 platz die entscheidende szene wenige runden vor schluss max verstappen zieht an louis hamilton vorbei und übernimmt die führung dabei verlässt verstappen allerdings mit allen vier rädern die strecke die rennjury sieht darin einen unerlaubten vorteil verstappen muss die spitzenposition wieder abgeben."}, {"speaker": "SPEAKER_14", "timestamp": [705.22, 708.78], "sentence": " In der Folge lässt sich der Titelverteidiger den Sieg nicht mehr nehmen."}, {"speaker": "SPEAKER_14", "timestamp": [708.78, 714.88], "sentence": " Der Auftakt zur neuen Formel 1-Saison in Bahrain verläuft von Beginn an turbulent und phasenweise sehr spannend."}, {"speaker": "SPEAKER_14", "timestamp": [714.88, 719.9], "sentence": " Mick Schumacher dreht sich anfangs, bleibt aber im Rennen und landet am Ende auf Rang 16."}, {"speaker": "SPEAKER_14", "timestamp": [719.9, 725.0], "sentence": " Sebastian Vettel als letzter gestartet, macht in der ersten Rennhälfte sehr viele Plätze gut."}, {"speaker": "SPEAKER_14", "timestamp": [725.0, 729.0], "sentence": " Gegen Ende verursacht er einen Unfall und kommt über Platz 15 nicht hinaus."}, {"speaker": "SPEAKER_14", "timestamp": [729.0, 733.0], "sentence": " Der Grand Prix ist bestimmt vom Zweikampf Verstappen gegen Hamilton."}, {"speaker": "SPEAKER_14", "timestamp": [733.0, 736.0], "sentence": " Kurz vor Schluss unterläuft Verstappen dann der Fehler."}, {"speaker": "SPEAKER_14", "timestamp": [736.0, 740.0], "sentence": " Dadurch verliert er den sicher geglaubten Sieg an Lewis Hamilton."}, {"speaker": "SPEAKER_14", "timestamp": [740.0, 745.62], "sentence": " Der Brite hat damit seine Qualität gleich zu Beginn dieser Saison wieder bestätigt."}, {"speaker": "SPEAKER_06", "timestamp": [745.62, 755.96], "sentence": " Die deutschen Skispringer haben beim Weltcup-Saisonfinale im slowenischen Planica einen erfolgreichen Abschluss gefeiert."}], [{"speaker": "SPEAKER_08", "timestamp": [755.96, 762.06], "sentence": " Zunächst gewannen die DSV-Springer den Skiflug-Teamwettbewerb vor Japan und Österreich."}, {"speaker": "SPEAKER_08", "timestamp": [762.06, 767.92], "sentence": " Beim abschließenden Einzelwettbewerb flog der Oberstdorfer Karl Geiger ganz nach vorn."}, {"speaker": "SPEAKER_09", "timestamp": [767.92, 774.86], "sentence": " Zunächst überrascht, dann überglücklich. Für Karl Geiger ein perfektes Finale."}, {"speaker": "SPEAKER_09", "timestamp": [774.86, 778.42], "sentence": " Nach dem ersten Durchgang lag der Oberstdorfer noch auf Rang 2."}, {"speaker": "SPEAKER_09", "timestamp": [778.42, 797.4], "sentence": " Dass er sich auf dieser Schanze wohlfühlt, hatte er bereits bei der Skiflug-WM im Dezember gezeigt. Auch heute flog der Weltmeister sicher und weit. 232,5 Meter. Das bedeutete, der Mann, der in dieser Saison bei sechs WM-Wettbewerben sechs Medaillen gewonnen hatte, konnte nicht mehr verdrängt werden."}, {"speaker": "SPEAKER_09", "timestamp": [797.4, 808.78], "sentence": " Applaus von Markus Eisenbichler. Er flog ebenfalls auf das Podest. Trotz Innenbandanriss im Knie landete Eisenbichler auf Rang 3, hinter Geiger und dem Japaner Kobayashi."}, {"speaker": "SPEAKER_09", "timestamp": [808.78, 812.72], "sentence": " Den Gesamtweltcup beendete er als Zweiter."}, {"speaker": "SPEAKER_09", "timestamp": [812.72, 816.14], "sentence": " Ein Saisonfinale mit vielen Ehrungen."}, {"speaker": "SPEAKER_09", "timestamp": [816.14, 822.56], "sentence": " Geiger, Sieger im Skiflug-Weltcup, genoss heute vor allem mit dem Team ganz oben zu stehen."}, {"speaker": "SPEAKER_09", "timestamp": [822.56, 829.1], "sentence": " Paschke, Schmid, Eisenbichler und Geiger feierten den ersten Sieg im Teamfliegen seit 21 Jahren."}, {"speaker": "SPEAKER_08", "timestamp": [829.1, 839.34], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 29. März."}], [{"speaker": "SPEAKER_02", "timestamp": [839.34, 848.48], "sentence": " In der neuen Woche sorgt Hochdruckeinfluss für viel Sonnenschein und zusammen mit Warmluft sind mancher Ort sogar sommerliche 25 Grad möglich."}, {"speaker": "SPEAKER_02", "timestamp": [848.48, 856.6], "sentence": " Heute Nacht ist es im Süden und Südwesten oft klar, sonst überwiegen zunächst die Wolken, die im Norden und Nordosten gelegentlich etwas Regen bringen."}, {"speaker": "SPEAKER_02", "timestamp": [856.6, 861.46], "sentence": " Morgen in der Nordosthälfte erst noch wolkig und anfangs fällt stellenweise Regen."}, {"speaker": "SPEAKER_02", "timestamp": [861.46, 865.12], "sentence": " Im übrigen Land scheint neben ein paar lockeren Wolken häufig die Sonne."}, {"speaker": "SPEAKER_02", "timestamp": [865.12, 868.0], "sentence": " Im Südwesten und Westen zum Teil sogar ungestört."}, {"speaker": "SPEAKER_02", "timestamp": [868.0, 873.32], "sentence": " Heute Nacht im Norden teilweise knapp unter 10, im südlichen Bergland knapp unter 0 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [873.32, 877.7], "sentence": " Morgen an der Nordsee um 10, im Westen dagegen über 20 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [877.7, 881.78], "sentence": " Am Dienstag verbreitet es sonnig. Hier und da gibt es ein paar dünne Schleierwolken."}, {"speaker": "SPEAKER_02", "timestamp": [881.78, 888.68], "sentence": " Ähnlich auch am Mittwoch, aber gegen Abend tauchen an der Nordsee Wolken auf, die am Donnerstag in der Nordosthälfte einzelne Schauer bringen."}, {"speaker": "SPEAKER_08", "timestamp": [888.68, 894.98], "sentence": " Um 22.45 Uhr sehen Sie diese Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [894.98, 897.68], "sentence": " Ist die 3. Pandemiewelle noch zu stoppen?"}, {"speaker": "SPEAKER_08", "timestamp": [897.68, 901.88], "sentence": " Fragen von Karin Miosga an den bayerischen Ministerpräsidenten Markus Söder."}, {"speaker": "SPEAKER_08", "timestamp": [901.88, 904.0], "sentence": " Und WM-Qualifikation."}, {"speaker": "SPEAKER_08", "timestamp": [904.0, 906.96], "sentence": " Deutschland trifft auf den Gruppen 2. Rumänien."}, {"speaker": "SPEAKER_08", "timestamp": [906.96, 909.26], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}