{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 146}, {"start_time": 146, "end_time": 272}, {"start_time": 272, "end_time": 416}, {"start_time": 416, "end_time": 530}, {"start_time": 530, "end_time": 650}, {"start_time": 650, "end_time": 762}, {"start_time": 762, "end_time": 865}, {"start_time": 865, "end_time": 955}, {"start_time": 955, "end_time": 1038}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.42], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.42, 17.4], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_07", "timestamp": [17.4, 20.84], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.84, 26.36], "sentence": " Das Sturmtief Soltan hat kurz vor den Weihnachtsfeiertagen viele Reisepläne"}], [{"speaker": "SPEAKER_07", "timestamp": [26.36, 37.12], "sentence": " durcheinander gebracht. Seit gestern Abend fielen bei der Bahn viele Züge aus und auch heute gab es vor allem im Norden und Westen noch Verspätungen. Umgestürzte Bäume blockierten auch viele Straßen."}, {"speaker": "SPEAKER_07", "timestamp": [37.12, 45.84], "sentence": " Nicht nur an den Küsten, auch an den Flussläufen von Elbe, Weser und Ems drückte der Sturm das Hochwasser landeinwärts."}, {"speaker": "SPEAKER_17", "timestamp": [45.84, 51.32], "sentence": " Eine Fähre im ostfriesischen Neu-Harlinger Siel, vom Sturm aufs Trockene gedrückt."}, {"speaker": "SPEAKER_17", "timestamp": [51.32, 56.4], "sentence": " Vom Wasser umgeben die Gaststätte Grauer Esel im Bremer Stadtteil Fegesack."}, {"speaker": "SPEAKER_17", "timestamp": [56.4, 61.28], "sentence": " Der Blick aus dem Panzerglas-Fenster wirkt eher wie der Blick in ein Aquarium."}, {"speaker": "SPEAKER_15", "timestamp": [61.28, 63.16], "sentence": " Das sieht schon wild aus."}, {"speaker": "SPEAKER_15", "timestamp": [63.16, 65.88], "sentence": " Wir kennen es aus anderen Gebieten aus den letzten Jahren."}, {"speaker": "SPEAKER_15", "timestamp": [65.88, 68.14], "sentence": " Da sind wir doch sehr gut drauf vorbereitet hier."}, {"speaker": "SPEAKER_17", "timestamp": [68.14, 71.7], "sentence": " Weite Teile Deutschlands haben Soltan zu spüren bekommen."}, {"speaker": "SPEAKER_17", "timestamp": [71.7, 75.24], "sentence": " Auch das Landesinnere wie etwa Köln-Poll in der Nacht."}, {"speaker": "SPEAKER_17", "timestamp": [75.24, 78.34], "sentence": " Beschädigte Autos, abgedeckte Hausdächer."}, {"speaker": "SPEAKER_17", "timestamp": [78.34, 80.94], "sentence": " Augenzeugen sprechen von einer Windhose."}, {"speaker": "SPEAKER_17", "timestamp": [80.94, 83.12], "sentence": " Der Deutsche Wetterdienst prüft das."}, {"speaker": "SPEAKER_17", "timestamp": [83.12, 88.0], "sentence": " Auch in Bayern Windgeschwindigkeiten von bis zu 130 km pro Stunde."}, {"speaker": "SPEAKER_17", "timestamp": [88.0, 92.0], "sentence": " In vielen Skigebieten stehen deswegen die Lifte still."}, {"speaker": "SPEAKER_17", "timestamp": [92.0, 94.0], "sentence": " Leere Skipisten, ärgerlich."}, {"speaker": "SPEAKER_17", "timestamp": [94.0, 98.0], "sentence": " Zugausfälle so kurz vor Weihnachten, äußerst ärgerlich."}, {"speaker": "SPEAKER_17", "timestamp": [98.0, 103.0], "sentence": " V.a. im Norden und Westen verspäten sich Züge, werden umgeleitet oder fallen aus."}, {"speaker": "SPEAKER_17", "timestamp": [103.0, 106.26], "sentence": " Wer seine Reise wegen des Sturms verschieben muss, kann das tun."}, {"speaker": "SPEAKER_17", "timestamp": [106.26, 107.84], "sentence": " Die Zugbindung ist aufgehoben."}, {"speaker": "SPEAKER_17", "timestamp": [107.84, 110.8], "sentence": " Wenn, ja, wenn Züge überhaupt fahren."}, {"speaker": "SPEAKER_00", "timestamp": [110.8, 112.44], "sentence": " Wir kommen aus Kopenhagen."}, {"speaker": "SPEAKER_00", "timestamp": [112.44, 116.42], "sentence": " Wir sind gestern früh um 7 Uhr los, in Hamburg gestrandet."}, {"speaker": "SPEAKER_00", "timestamp": [116.42, 123.88], "sentence": " Der Zug aus Hamburg sollte nach Frankfurt fahren, ist dann in Hannover, war in Station."}, {"speaker": "SPEAKER_00", "timestamp": [123.88, 126.66], "sentence": " Wir kommen eigentlich nicht mehr nach Stuttgart."}, {"speaker": "SPEAKER_17", "timestamp": [126.66, 130.28], "sentence": " Mittlerweile hat der Sturm an Kraft verloren."}, {"speaker": "SPEAKER_17", "timestamp": [130.28, 133.82], "sentence": " Die Pegelstände wie etwa am Hamburger Fischmarkt entspannen sich."}, {"speaker": "SPEAKER_17", "timestamp": [133.82, 136.58], "sentence": " Doch Soltern bringt jetzt viel Regen."}, {"speaker": "SPEAKER_17", "timestamp": [136.58, 139.68], "sentence": " So könnten Flüsse wie hier im Harz über die Ufer treten."}, {"speaker": "SPEAKER_17", "timestamp": [139.68, 144.84], "sentence": " Der deutsche Wetterdienst warnt vor Dauerregen, starkem Schneefall und Glätte."}, {"speaker": "SPEAKER_17", "timestamp": [144.84, 146.06], "sentence": " Der deutsche Wetterdienst warnt vor Dauerregen, starkem Schneefall und Glätte."}], [{"speaker": "SPEAKER_07", "timestamp": [146.06, 154.46], "sentence": " Der UN-Sicherheitsrat verlangt von Israel, deutlich mehr Hilfslieferungen für die Bevölkerung im Gazastreifen zuzulassen."}, {"speaker": "SPEAKER_07", "timestamp": [154.46, 162.56], "sentence": " Dafür müssten alle Grenzübergänge genutzt und die Lieferungen beschleunigt werden, heißt es in einer Resolution, die am Abend verabschiedet wurde."}, {"speaker": "SPEAKER_07", "timestamp": [162.56, 169.36], "sentence": " Forderungen nach einer unverzüglichen Waffenruhe wurden gestrichen, um ein erneutes Veto der USA zu vermeiden."}, {"speaker": "SPEAKER_07", "timestamp": [169.36, 175.46], "sentence": " Washington befürchtet, dass ein sofortiges Ende der Kämpfe der Terrororganisation Hamas nützen würde."}, {"speaker": "SPEAKER_07", "timestamp": [175.46, 184.44], "sentence": " UN-Organisationen warnen bereits, Hunderttausende Palästinenser könnten verhungern, wenn sich die Versorgungslage im Gazastreifen nicht verbessere."}, {"speaker": "SPEAKER_01", "timestamp": [184.44, 203.12], "sentence": " Die Tochter von Samar Farah ist krank, sollte eigentlich im Bett liegen mit einer warmen Suppe. Stattdessen muss sie hungern und frieren. Es gibt kein frisches Wasser, kaum Essen. Bis auf ein bisschen Mehl, mit dem sie Brot backen. Auf nahrhafte Lebensmittel warten sie seit Tagen."}, {"speaker": "SPEAKER_01", "timestamp": [203.12, 213.58], "sentence": " Es gibt humanitäre Hilfe, aber wir haben davon nichts bekommen. Sie haben uns registriert mit Namen und Ausweis, aber dann bringen sie uns nichts. Wir haben kein Geld, um Lebensmittel oder Bettdecken zu kaufen."}, {"speaker": "SPEAKER_01", "timestamp": [213.58, 225.88], "sentence": " Das selbstgebackene Brot reicht nicht mal ansatzweise für die Familie. Sie sind wegen der israelischen Bombenangriffe hier gelandet, erzählt Samah Farah. In Rafah, an der Grenze zu Ägypten."}, {"speaker": "SPEAKER_01", "timestamp": [225.88, 231.0], "sentence": " Das Brot ist gleich fertig, doch das Mädchen wird heute wohl trotzdem hungrig schlafen gehen."}, {"speaker": "SPEAKER_01", "timestamp": [231.0, 237.98], "sentence": " Das UN-Welternährungsprogramm warnt, dass mehr als eine halbe Million Palästinenser vom Hungertod bedroht sind."}, {"speaker": "SPEAKER_01", "timestamp": [237.98, 242.72], "sentence": " Dieses Ausmaß an akuter Ernährungsunsicherheit ist beispiellos in der modernen Geschichte."}, {"speaker": "SPEAKER_14", "timestamp": [242.72, 244.74], "sentence": " Versorgungsunsicherheit ist beispiellos in der modernen Geschichte."}, {"speaker": "SPEAKER_01", "timestamp": [244.74, 250.96], "sentence": " Nach Angaben des Kinderhilfswerks UNICEF hungern aktuell mehr als 80 Prozent der Minderjährigen im Gazastreifen."}, {"speaker": "SPEAKER_01", "timestamp": [250.96, 255.32], "sentence": " Sie müssen oft stundenlang für Wasser anstehen."}, {"speaker": "SPEAKER_01", "timestamp": [255.32, 264.34], "sentence": " Zwar kommen Hilfsgüter an, aber die Lkw-Ladungen, die über die Grenzübergänge von Ägypten und Israel kommen, reichen bei weitem nicht aus, um die Bevölkerung zu versorgen."}, {"speaker": "SPEAKER_01", "timestamp": [264.34, 271.92], "sentence": " Schon vor dem Krieg waren 500 Laster täglich nötig für die Versorgung. Aktuell kommen an guten Tagen 200 an."}, {"speaker": "SPEAKER_07", "timestamp": [271.92, 283.3], "sentence": " Nach dem Machtwechsel in Polen will die neue Regierung vom Ministerpräsident Tusk den Einfluss der abgewählten PiS-Partei auf die öffentlich-rechtlichen Medien zurückdrängen. Beim Sender"}], [{"speaker": "SPEAKER_07", "timestamp": [283.3, 286.32], "sentence": " TVP wurde inzwischen die Führungsebene entlassen."}, {"speaker": "SPEAKER_07", "timestamp": [286.32, 290.74], "sentence": " Der Sender galt zuletzt als Sprachrohr der national-konservativen PiS."}, {"speaker": "SPEAKER_07", "timestamp": [290.74, 294.56], "sentence": " Gestern Abend ging nun eine neue Nachrichtensendung an den Start."}, {"speaker": "SPEAKER_07", "timestamp": [294.56, 300.84], "sentence": " Ein neues Gesicht und ein neuer Name."}, {"speaker": "SPEAKER_15", "timestamp": [300.84, 305.82], "sentence": " 1930, so heißt die neue Hauptnachrichtensendung im polnischen öffentlichen Fernsehen."}, {"speaker": "SPEAKER_11", "timestamp": [305.82, 308.16], "sentence": " Das gesamte Team wurde ausgewechselt."}, {"speaker": "SPEAKER_11", "timestamp": [308.16, 313.34], "sentence": " Gestern Abend die erste Sendung. Der Anspruch, zurück zu unabhängiger Berichterstattung."}, {"speaker": "SPEAKER_13", "timestamp": [313.34, 319.4], "sentence": " Wir werden den Menschen reinen Wein einschenken, statt der Propagandasuppe, die es bisher gab."}, {"speaker": "SPEAKER_11", "timestamp": [319.4, 325.2], "sentence": " Ich weiß, dass wir noch viel zu tun haben, aber ich bin sehr gerührt, dass es uns tatsächlich gelungen ist."}, {"speaker": "SPEAKER_17", "timestamp": [325.2, 334.62], "sentence": " Am Dienstag hatte das polnische Parlament eine Resolution angenommen, die fordert, in den öffentlichen Medien wieder Recht, Objektivität und Ehrlichkeit herzustellen."}, {"speaker": "SPEAKER_13", "timestamp": [334.62, 339.82], "sentence": " Als Konsequenz entließ der neue Kulturminister die alte Führungsriege bei Telewisia Polska."}, {"speaker": "SPEAKER_17", "timestamp": [339.82, 346.12], "sentence": " Wir müssen die Medien den Polen zurückgeben. Deshalb haben wir eine neue Führung ausgewählt."}, {"speaker": "SPEAKER_11", "timestamp": [346.12, 350.36], "sentence": " Es wurde auf rechtsstaatliche Art und Weise durchgeführt, basierend auf polnischem Recht."}, {"speaker": "SPEAKER_07", "timestamp": [350.36, 359.44], "sentence": " Die neue Regierung Tusk wirft TVP vor, sie hätten in den vergangenen acht Jahren unter der PiS-Regierung Parteipropaganda verbreitet."}, {"speaker": "SPEAKER_11", "timestamp": [359.44, 363.2], "sentence": " Vor allem Donald Tusk immer wieder als deutschen Agenten diskreditiert."}, {"speaker": "SPEAKER_07", "timestamp": [363.2, 365.0], "sentence": " Donald Tusk immer wieder als deutschen Agenten diskreditiert."}, {"speaker": "SPEAKER_11", "timestamp": [365.0, 372.18], "sentence": " Gegen den Personalwechsel protestieren seit Mittwoch Politiker der abgewählten Partei PiS im Gebäude von TVP."}, {"speaker": "SPEAKER_03", "timestamp": [372.18, 377.14], "sentence": " Sie sprechen von einem Staatsstreich und einem Anschlag auf Demokratie und Pressefreiheit."}, {"speaker": "SPEAKER_11", "timestamp": [377.14, 392.04], "sentence": " Auch der der PiS nahestehenden Präsident Duda kritisierte gestern das Vorgehen als unrechtmäßig. Das ist Anarchie, die Umgehung des Rechts, wenn eine Änderung des Rechts verfassungskonform mit der Parlamentsmehrheit möglich gewesen wäre."}, {"speaker": "SPEAKER_09", "timestamp": [392.04, 397.16], "sentence": " Experten sind sich in der Frage aber uneins."}, {"speaker": "SPEAKER_00", "timestamp": [397.16, 407.02], "sentence": " Es ist sehr vielschichtig. Ich glaube, dass wir noch viele Monate darüber sprechen werden, was die Konsequenzen dieses Prozesses sind und ob er verfassungskonform war oder nicht."}, {"speaker": "SPEAKER_11", "timestamp": [407.02, 414.5], "sentence": " Der Konflikt um die Medien ist der bisher schwerste zwischen der neuen Regierung und der bisherigen Staatsmacht PiS."}, {"speaker": "SPEAKER_00", "timestamp": [414.5, 423.02], "sentence": " Auch einen Tag nach den tödlichen Schüssen an der Prager Karls-Universität sind das Entsetzen und die Trauer in Tschechien groß."}], [{"speaker": "SPEAKER_11", "timestamp": [423.02, 429.52], "sentence": " Ein 24-jähriger Student hatte dort gestern 14 Menschen getötet und 25 weitere verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [429.52, 432.16], "sentence": " Anschließend erschoss er sich offenbar selbst."}, {"speaker": "SPEAKER_07", "timestamp": [432.16, 435.4], "sentence": " Über das Motiv des Täters rätseln die Ermittler auch weiterhin."}, {"speaker": "SPEAKER_07", "timestamp": [435.4, 438.82], "sentence": " Die Regierung hat für morgen Staatstrauer ausgerufen."}, {"speaker": "SPEAKER_07", "timestamp": [438.82, 441.34], "sentence": " In Prag ist ein Trauergottesdienst geplant."}, {"speaker": "SPEAKER_04", "timestamp": [441.34, 447.68], "sentence": " Ich kann einfach nicht darüber sprechen, sagt diese Studentin."}, {"speaker": "SPEAKER_09", "timestamp": [447.68, 453.2], "sentence": " V.a. junge Menschen trauern hier um ihre getöteten Mitstudierenden, um getötete Dozenten."}, {"speaker": "SPEAKER_09", "timestamp": [453.2, 456.32], "sentence": " Kerzen werden angezündet, Blumen niedergelegt."}, {"speaker": "SPEAKER_09", "timestamp": [456.32, 464.72], "sentence": " Der 24 Jahre alte mutmaßliche Täter soll gestern erst seinen Vater ermordet haben und dann später an der Universität um sich geschossen haben."}, {"speaker": "SPEAKER_09", "timestamp": [464.72, 465.48], "sentence": " Die Polizei veröffentlichte heute einige Bodycam-Aufnahmen. die einen Täter ermordet haben und dann später an der Universität um sich geschossen haben."}, {"speaker": "SPEAKER_09", "timestamp": [465.48, 468.92], "sentence": " Die Polizei veröffentlichte heute einige Bodycam-Aufnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [468.92, 473.04], "sentence": " Nur wenige Minuten nach den ersten Schüssen waren die Beamten vor Ort."}, {"speaker": "SPEAKER_09", "timestamp": [473.04, 477.8], "sentence": " Das, was ich da auf dem Gang gesehen habe, da lagen volle Magazine herum."}, {"speaker": "SPEAKER_09", "timestamp": [477.8, 481.36], "sentence": " Ich sage Ihnen jetzt nicht wie viele, aber es war ungeheuerlich."}, {"speaker": "SPEAKER_07", "timestamp": [481.36, 485.8], "sentence": " Und wenn unsere Leute den Täter nicht so rasch in die Ecke gedrängt hätten, raus aufs Dach, dann glaube ich, dass er weitergemacht hätte."}, {"speaker": "SPEAKER_07", "timestamp": [485.8, 496.52], "sentence": " Der Student könnte auch für einen aufsehenerregenden Doppelmord verantwortlich sein, so die Polizei, bei dem vor einer Woche bei Prag ein Vater und seine zwei Monate alte Tochter erschossen wurden."}, {"speaker": "SPEAKER_09", "timestamp": [496.52, 503.18], "sentence": " Unabhängig vom aktuellen Fall liegt in Tschechien bereits ein Gesetzentwurf zur Verschärfung des Waffenrechts im Parlament vor."}, {"speaker": "SPEAKER_09", "timestamp": [503.18, 509.14], "sentence": " Die Polizei soll auch legale Waffen präventiv sicherstellen können, unverdächtige Käufe müssten gemeldet werden."}, {"speaker": "SPEAKER_07", "timestamp": [509.14, 528.38], "sentence": " Lassen Sie uns jetzt nicht darüber spekulieren, ob dieser Gesetzentwurf gestern die Menschen an der Universität hätte schützen können. Ich kann das nicht sagen, aber ich stehe fest dazu, dass die Neuregelungen richtig sind. Für morgen hat die Regierung Staatstrauer ausgerufen. Um 12 Uhr wird landesweit mit einer Schweigeminute der Opfer gedacht."}, {"speaker": "SPEAKER_09", "timestamp": [528.38, 533.9], "sentence": " Der Preisverfall für Wohnimmobilien in Deutschland hat sich beschleunigt."}], [{"speaker": "SPEAKER_07", "timestamp": [533.9, 541.16], "sentence": " Im dritten Quartal lagen die Preise um rund 10 Prozent niedriger als vor einem Jahr, wie das Statistische Bundesamt mitteilte."}, {"speaker": "SPEAKER_07", "timestamp": [541.16, 547.08], "sentence": " Das betrifft gleichermaßen Eigentumswohnungen und ganze Häuser, sowohlohl in Großstädten als auch in ländlichen Regionen."}, {"speaker": "SPEAKER_07", "timestamp": [547.08, 554.48], "sentence": " Hintergrund sind die gestiegenen Zinsen, die eine Immobilienfinanzierung für viele unerschwinglich machten."}, {"speaker": "SPEAKER_07", "timestamp": [554.48, 556.36], "sentence": " Der Traum vom Eigenheim."}, {"speaker": "SPEAKER_08", "timestamp": [556.36, 559.52], "sentence": " Für viele Menschen ist er unbezahlbar geworden."}, {"speaker": "SPEAKER_08", "timestamp": [559.52, 579.34], "sentence": " Gestiegene Zinsen und die hohe Inflation sind Hauptgründe für die geringe Nachfrage. Folge sinkende Immobilienpreise. Nach Jahren des Anstiegs fielen die Preise für Wohnimmobilien in diesem Jahr deutlich, um zuletzt 10,2 Prozent im Vergleich zum Vorjahresquartal."}, {"speaker": "SPEAKER_08", "timestamp": [579.34, 586.5], "sentence": " Und das sowohl auf dem Land als auch in den Städten. Besonders stark in beliebten Wohnlagen, so das Statistische Bundesamt."}, {"speaker": "SPEAKER_02", "timestamp": [586.5, 592.26], "sentence": " Wir beobachten auch regionale Unterschiede und auch Unterschiede der Preisentblickung zwischen den Wohnformen."}, {"speaker": "SPEAKER_02", "timestamp": [592.26, 607.0], "sentence": " So sind z.B. die Preise in den großen Metrobolen wie Berlin, Hamburg, München für 1- und 2-Familienhäuser um etwa 13% zurückgegangen, für Eigentumswohnungen um etwa 9%."}, {"speaker": "SPEAKER_08", "timestamp": [607.0, 611.6], "sentence": " Experten gehen davon aus, dass die Preise auch im kommenden Jahr weiter sinken werden."}, {"speaker": "SPEAKER_08", "timestamp": [611.6, 618.26], "sentence": " Für eine Entspannung auf dem Wohnungsmarkt wird dies laut dem Präsidenten des Immobilienverbands Deutschland aber nicht sorgen."}, {"speaker": "SPEAKER_05", "timestamp": [618.26, 627.0], "sentence": " Trotz der gesunkenen Preise können sich viele Familien aufgrund der explodierenden Zinsen keine eigene Immobilie mehr leisten."}, {"speaker": "SPEAKER_05", "timestamp": [627.0, 632.0], "sentence": " Auch diese Menschen, die ins Wohneigentum wollen, müssen jetzt in der Miete bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [632.0, 634.0], "sentence": " Die drängen in den Mietmarkt."}, {"speaker": "SPEAKER_08", "timestamp": [634.0, 641.0], "sentence": " Da momentan kaum gebaut wird aufgrund der Verunsicherung auch der politischen Rahmenbedingungen, drängt alles in den Mietmarkt."}, {"speaker": "SPEAKER_08", "timestamp": [641.0, 643.0], "sentence": " Die Folge, höhere Mieten."}, {"speaker": "SPEAKER_08", "timestamp": [643.0, 648.86], "sentence": " Laut einer Studie des Deutschen Instituts für Wirtschaftsforschung stiegen sie allein im vergangenen Jahr im Schnitt um drei Prozent."}, {"speaker": "SPEAKER_07", "timestamp": [648.86, 655.42], "sentence": " Im brandenburgischen Tagebau Jentschwalde ist der Braunkohleabbau heute beendet worden."}], [{"speaker": "SPEAKER_07", "timestamp": [655.42, 662.34], "sentence": " Das Areal soll nun weiter rekultiviert werden. Geplant ist, erste Sicherungsarbeiten bis Ende März abzuschließen."}, {"speaker": "SPEAKER_07", "timestamp": [662.34, 667.48], "sentence": " In den kommenden Jahren sollen Seen entstehen sowie Wind- und Solaranlagen installiert werden."}, {"speaker": "SPEAKER_07", "timestamp": [667.48, 673.08], "sentence": " Große Flächen waren bereits in der Vergangenheit an landwirtschaftliche Betriebe verpachtet worden."}, {"speaker": "SPEAKER_07", "timestamp": [673.08, 680.28], "sentence": " In Jenschwalde wurden seit 1976 etwa 660 Mio. Tonnen Braunkohle abgebaut."}, {"speaker": "SPEAKER_07", "timestamp": [680.28, 686.0], "sentence": " Noch einmal zusammen das Steigerlied singen."}, {"speaker": "SPEAKER_16", "timestamp": [686.0, 692.0], "sentence": " Viel Stolz schwingt mit beim offiziellen Abschied vom Tagebau Jentschwalde in der Lausitz."}, {"speaker": "SPEAKER_16", "timestamp": [692.0, 696.0], "sentence": " Fast 50 Jahre lang haben sie hier Braunkohle gefördert."}, {"speaker": "SPEAKER_06", "timestamp": [696.0, 702.0], "sentence": " Auf der einen Seite sehr viel Stolz, auf der anderen Seite ein bisschen Traurigkeit."}, {"speaker": "SPEAKER_06", "timestamp": [702.0, 704.0], "sentence": " Es ist wie ein Bruch im Leben."}, {"speaker": "SPEAKER_06", "timestamp": [704.0, 706.0], "sentence": " Aber irgendwas hat man am Ende, auch die Kohle hat man am Ende. Es gibt natürlich ein bisschen Traurigkeit. Es ist wie ein Bruch im Leben. Aber das ist nun mal so."}, {"speaker": "SPEAKER_06", "timestamp": [706.0, 709.0], "sentence": " Irgendwas hat man am Ende, auch die Kohle hat man am Ende."}, {"speaker": "SPEAKER_16", "timestamp": [709.0, 713.0], "sentence": " 1976 wurde in Jentschwalde die erste Braunkohle gefördert."}, {"speaker": "SPEAKER_16", "timestamp": [713.0, 720.0], "sentence": " Heimische Braunkohle war, neben Öl und Gas aus der Sowjetunion, die wichtigste Energiequelle für die DDR-Wirtschaft."}, {"speaker": "SPEAKER_16", "timestamp": [720.0, 724.0], "sentence": " Nach der Wende dann war die Braunkohle zunehmend umstritten."}, {"speaker": "SPEAKER_16", "timestamp": [724.0, 726.78], "sentence": " Zu viel CO2-Ausstoß bei der Verbrennung."}, {"speaker": "SPEAKER_16", "timestamp": [726.78, 735.94], "sentence": " Klima- und Umweltschützer wollten deshalb das Ende. Während Beschäftigte um ihre berufliche Zukunft banken und um ihre Arbeitsplätze kämpften."}, {"speaker": "SPEAKER_16", "timestamp": [735.94, 740.64], "sentence": " Mit dem Kohleausstiegsgesetz war dann das Ende von Jens Schwalde besiegelt."}, {"speaker": "SPEAKER_16", "timestamp": [740.64, 745.82], "sentence": " Der zuständige LEA-Konzern hat für die Zeit nach der Braunkohle Pläne."}, {"speaker": "SPEAKER_07", "timestamp": [745.82, 766.84], "sentence": " Wir werden in den nächsten Jahren hier wieder vernünftige, lebenswerte Landschaften für Sie herstellen. Eine Seenlandschaft soll entstehen, Solaranlagen und Windräder hier künftig erneuerbare Energie liefern. Die Schauspielerin Ingrid Steger ist im Alter von 76 Jahren gestorben."}], [{"speaker": "SPEAKER_07", "timestamp": [766.84, 772.14], "sentence": " Berühmt wurde sie in den 70er Jahren als Ulknudel in der ARD-Serie Klimm Bim."}, {"speaker": "SPEAKER_07", "timestamp": [772.14, 779.14], "sentence": " In den 90er Jahren gelang ihr der Wechsel ins seriöse Fach als Mona im Vierteiler Der große Bellheim."}, {"speaker": "SPEAKER_03", "timestamp": [779.14, 785.52], "sentence": " Da mach ich mir einen Schlitz ins Kleid und find es wunderbar."}, {"speaker": "SPEAKER_12", "timestamp": [785.52, 789.58], "sentence": " Klim Bim, Deutschlands erste Comedy-Show, macht sie zum Superstar."}, {"speaker": "SPEAKER_12", "timestamp": [789.58, 796.84], "sentence": " Ingrid Steger in ihrer Parade- und Lieblingsrolle als Nervensäge Gabi."}, {"speaker": "SPEAKER_12", "timestamp": [796.84, 801.08], "sentence": " Schauspielerin sei sie eher aus Zufall geworden, um nicht im Büro arbeiten zu müssen."}, {"speaker": "SPEAKER_12", "timestamp": [801.08, 805.0], "sentence": " Am Anfang ihrer Karriere steht sie vor allem fürs Leichte, manchmal auch Schlüpfrige."}, {"speaker": "SPEAKER_12", "timestamp": [805.0, 808.0], "sentence": " Mit 26 Jahren dann der Durchbruch mit Klimbim."}, {"speaker": "SPEAKER_04", "timestamp": [808.0, 812.0], "sentence": " Ihre Rollen immer eine Gratwanderung zwischen Sexsymbol und Ulknudel."}, {"speaker": "SPEAKER_03", "timestamp": [812.0, 816.0], "sentence": " Ich will die Nacht, mein linker Busenwirt."}, {"speaker": "SPEAKER_04", "timestamp": [816.0, 821.0], "sentence": " Wenn ich mal den Busen gezeigt habe, dann war das einfach Comedy."}, {"speaker": "SPEAKER_00", "timestamp": [821.0, 824.0], "sentence": " Es war im Grunde genommen gar nicht so sexy."}, {"speaker": "SPEAKER_04", "timestamp": [824.0, 825.08], "sentence": " Sonst hätten die Leute genommen gar nicht so sexy."}, {"speaker": "SPEAKER_03", "timestamp": [825.08, 827.74], "sentence": " Sonst hätten die Leute mich gar nicht angenommen."}, {"speaker": "SPEAKER_12", "timestamp": [827.74, 834.44], "sentence": " Der Wechsel ins seriöse Fach gelingt ihr erst später, vor allem durch ihre Rolle im Fernsehmehrteiler Der Große Bellheim."}, {"speaker": "SPEAKER_04", "timestamp": [834.44, 837.0], "sentence": " Ich bin 65 und total verwaascht."}, {"speaker": "SPEAKER_12", "timestamp": [837.0, 841.48], "sentence": " Klamauk und Tragödie liegen bei Ingrid Steger immer eng beieinander."}, {"speaker": "SPEAKER_03", "timestamp": [841.48, 846.0], "sentence": " In ihrer Biografie erzählt die Berlinerin von der Gewalt in der Familie, von ihren gescheiterten Beziehungen."}, {"speaker": "SPEAKER_12", "timestamp": [846.0, 850.0], "sentence": " Mit Anfang 60 ziehen sie Depressionen und Schulden nach unten."}, {"speaker": "SPEAKER_12", "timestamp": [850.0, 852.0], "sentence": " Zeitweise lebt sie von Hatzvieh."}, {"speaker": "SPEAKER_12", "timestamp": [852.0, 857.0], "sentence": " Doch sie steht wieder aufkehrt auf die Theaterbühnen zurück, bis ihre Gesundheit sie zum Rückzug zwingt."}, {"speaker": "SPEAKER_12", "timestamp": [857.0, 863.0], "sentence": " Danach wird es ruhig um die Frau, die als blonde Ulknudel die Herzen der Zuschauer eroberte."}, {"speaker": "SPEAKER_07", "timestamp": [863.0, 869.32], "sentence": " 2 Tage vor Heiligabend schneit es in Spanien Konfetti."}], [{"speaker": "SPEAKER_07", "timestamp": [869.32, 874.76], "sentence": " Die Gewinner der traditionellen Weihnachtslotterie El Gordo feiern den ersehnten Geldsegen."}, {"speaker": "SPEAKER_07", "timestamp": [874.76, 881.08], "sentence": " Bei der Ziehung mussten sie diesmal mehr als vier Stunden warten, bis die Glückszahl für den Hauptgewinn verkündet wurde."}, {"speaker": "SPEAKER_07", "timestamp": [881.08, 885.0], "sentence": " 88008. Ein Los, das vielfach verkauft wurde."}, {"speaker": "SPEAKER_07", "timestamp": [885.0, 890.0], "sentence": " Insgesamt waren Gewinne in Höhe von knapp 2,6 Mrd. Euro zu vergeben."}, {"speaker": "SPEAKER_07", "timestamp": [890.0, 895.0], "sentence": " So freut sich einer, der El Gordo gewonnen hat."}, {"speaker": "SPEAKER_13", "timestamp": [895.0, 898.0], "sentence": " Den Dicken, den Hauptgewinn der Weihnachts-Lotterie."}, {"speaker": "SPEAKER_13", "timestamp": [898.0, 901.0], "sentence": " Wie Rodrigo Merino feiern viele in ganz Spanien."}, {"speaker": "SPEAKER_13", "timestamp": [901.0, 904.0], "sentence": " Die Losnummern werden vielfach verkauft."}, {"speaker": "SPEAKER_13", "timestamp": [904.0, 906.98], "sentence": " Vor den Lotterieläden begießen sie ihr Glück."}, {"speaker": "SPEAKER_12", "timestamp": [906.98, 911.9], "sentence": " Ich bezahle meine Hypothek ab, so kann ich ein ruhigeres Leben führen."}, {"speaker": "SPEAKER_13", "timestamp": [911.9, 913.56], "sentence": " Je weniger Schulden, desto besser."}, {"speaker": "SPEAKER_09", "timestamp": [913.56, 920.68], "sentence": " Der Hauptpreis El Gordo fiel erst nach mehr als 4 Stunden aus der Lostrommel."}, {"speaker": "SPEAKER_13", "timestamp": [920.68, 924.52], "sentence": " Traditionell vorgesungen von Kindern eines Madrider Internats."}, {"speaker": "SPEAKER_13", "timestamp": [924.52, 930.0], "sentence": " 4 Millionen Euro."}, {"speaker": "SPEAKER_13", "timestamp": [930.0, 935.0], "sentence": " Für die Glückszahl 88.008, dabei war die zunächst ein Ladenhüter."}, {"speaker": "SPEAKER_00", "timestamp": [935.0, 939.0], "sentence": " Die Zahl war unbeliebt, weil sich die Ziffern wiederholen."}, {"speaker": "SPEAKER_13", "timestamp": [939.0, 942.0], "sentence": " Schon morgens beginnt das Spektakel."}, {"speaker": "SPEAKER_00", "timestamp": [942.0, 945.32], "sentence": " Die größten Fans übernachten vor dem Festsaal."}, {"speaker": "SPEAKER_13", "timestamp": [945.32, 950.32], "sentence": " Ganz Spanien fiebert und feiert mit, ob Familienfreunde oder Kollegen."}, {"speaker": "SPEAKER_13", "timestamp": [950.32, 954.94], "sentence": " El Gordo ist vergeben, jetzt kann Weihnachten kommen."}, {"speaker": "SPEAKER_07", "timestamp": [954.94, 961.26], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 23. Dezember."}], [{"speaker": "SPEAKER_14", "timestamp": [961.26, 966.66], "sentence": " Das Sturmtief hinterlässt im Osten noch kältere Luft, während von Westen mildere Luft nachfließt."}, {"speaker": "SPEAKER_14", "timestamp": [966.66, 972.14], "sentence": " An der Luftmassengrenze gibt es teilweise unwetterartige Regenfälle mit Hochwassergefahr."}, {"speaker": "SPEAKER_14", "timestamp": [972.14, 975.58], "sentence": " Im nördlichen und östlichen Bergland ist heute Nacht auch Schnee dabei."}, {"speaker": "SPEAKER_14", "timestamp": [975.58, 980.68], "sentence": " Im äußersten Nordosten zeitweise klar und dort kann sich morgen ab und zu die Sonne zeigen."}, {"speaker": "SPEAKER_14", "timestamp": [980.68, 985.02], "sentence": " Sonst gibt es zum Teil ergiebige Regen im östlichen Bergland Schneefälle."}, {"speaker": "SPEAKER_14", "timestamp": [985.02, 989.36], "sentence": " In der Südwesthälfte und anfangs an der Ostsee ist es windig bis stürmisch."}, {"speaker": "SPEAKER_14", "timestamp": [989.36, 994.8], "sentence": " Im Südwesten heute Nacht nahe 10 Grad, im Norden und Osten oft Werte um den Gefrierpunkt."}, {"speaker": "SPEAKER_14", "timestamp": [994.8, 999.12], "sentence": " Morgen im östlichen Bergland um 0, im Westen dagegen um 10 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [999.12, 1005.1], "sentence": " Auch an Heiligabend windig und gebietsweise ergiebige Regenfälle, besonders im Weststau der Berge."}, {"speaker": "SPEAKER_14", "timestamp": [1005.1, 1011.38], "sentence": " An Weihnachten erwartet uns mildes, oft graues und teilweise nasses Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [1011.38, 1021.98], "sentence": " Um 21.55 Uhr fragt Ingo Zamparuni in den Tagesthemen den Ökonomen Michael Vogt-Länder, ob in Deutschland gerade eine Immobilienblase platzt."}, {"speaker": "SPEAKER_07", "timestamp": [1021.98, 1030.38], "sentence": " Und wir berichten über die lang erwartete UN-Resolution und den humanitären Notstand im Gazastreifen. Ich wünsche Ihnen einen schönen Abend."}]]}