{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 414}, {"start_time": 414, "end_time": 561}, {"start_time": 561, "end_time": 682}, {"start_time": 682, "end_time": 844}, {"start_time": 844, "end_time": 866}, {"start_time": 866, "end_time": 947}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.5, 17.5], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_12", "timestamp": [17.5, 21.28], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [21.28, 28.36], "sentence": " Die radikal-islamische Hamas verzögert die für den Nachmittag geplante Übergabe einer weiteren Gruppe von Geiseln."}], [{"speaker": "SPEAKER_12", "timestamp": [28.36, 38.14], "sentence": " In einer Mitteilung der Terrororganisation heißt es, die Geiseln würden erst übergeben, wenn Israel Hilfslieferungen in den Norden des Gazastreifens genehmige."}, {"speaker": "SPEAKER_12", "timestamp": [38.14, 49.5], "sentence": " Medienberichten zufolge hat Israel als Reaktion ein Ultimatum gestellt und mit dem Ende der Feuerpause um Mitternacht gedroht, sollte die Hamas die Menschen nicht freilassen."}, {"speaker": "SPEAKER_12", "timestamp": [49.5, 54.48], "sentence": " Sophie von der TAN in Tel Aviv, was wissen Sie über diese Verzögerung?"}, {"speaker": "SPEAKER_11", "timestamp": [54.48, 60.9], "sentence": " Wir hören jetzt erste Berichte, dass die Geiseln wohl doch freikommen sollen."}, {"speaker": "SPEAKER_11", "timestamp": [60.9, 66.08], "sentence": " Die Hamas hatte Israel vorgeworfen, nicht genügend Hilfslieferungen in den Norden zu lassen."}, {"speaker": "SPEAKER_11", "timestamp": [66.08, 78.8], "sentence": " Das hatte Israel zurückgewiesen und, wie gerade schon gehört, damit gedroht, wenn die Geiseln bis Mitternacht nicht frei sind, die Militäreinsätze fortzusetzen. Wie wir jetzt hören, sollen die Geiseln wohl doch freikommen."}, {"speaker": "SPEAKER_11", "timestamp": [78.8, 83.22], "sentence": " Ob der Deal nach wie vor hält, das wissen wir erst, wenn die Geiseln tatsächlich freigelassen wurden."}, {"speaker": "SPEAKER_12", "timestamp": [83.22, 88.96], "sentence": " Vielen Dank, Sophie von der Tann, für diesen Moment. Wir kommen gleich noch einmal zu Ihnen zurück."}, {"speaker": "SPEAKER_12", "timestamp": [88.96, 97.12], "sentence": " Zunächst schauen wir auf den Tag und auf die Bilder vom Wiedersehen der gestern freigelassenen Israelis mit ihren Angehörigen."}, {"speaker": "SPEAKER_02", "timestamp": [97.12, 106.48], "sentence": " Auf diesen Moment haben sie lange gewartet. Nach sieben Wochen wurden die ersten israelischen Familien gestern Abend wieder vereint."}, {"speaker": "SPEAKER_02", "timestamp": [106.48, 111.46], "sentence": " Ich habe davon geträumt, dass wir wieder nach Hause gehen, erzählt die 4-jährige Raz."}, {"speaker": "SPEAKER_02", "timestamp": [111.46, 115.02], "sentence": " Na siehst du, dein Traum ist wahr geworden, antwortet ihr Vater."}, {"speaker": "SPEAKER_02", "timestamp": [115.02, 120.48], "sentence": " Die Freigelassenen bleiben vorerst in verschiedenen Krankenhäusern, können aber bald nach Hause."}, {"speaker": "SPEAKER_02", "timestamp": [120.48, 146.94], "sentence": " Sie sind in einem guten Zustand und werden von unseren Teams betreut. Sozialarbeiter, Psychologen, Pfleger und Ärzte. Außerdem sind ihre Familien und Freunde hier. Im Gaza-Streifen nutzen auch heute wieder Tausende die Waffenruhe, um zurück zu ihren Häusern zu gelangen, die es oft aber nicht mehr gibt. Alles ist hier kaputt und zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [146.94, 151.06], "sentence": " Ich wollte eigentlich noch ein paar Sachen holen, aber ich kann kaum was finden."}, {"speaker": "SPEAKER_11", "timestamp": [151.06, 158.48], "sentence": " Ich habe meinem Sohn immer diese Hefte vorgelesen, die nehme ich jetzt mit, da freut er sich bestimmt drüber, die will ich nicht wegwerfen."}, {"speaker": "SPEAKER_11", "timestamp": [158.48, 167.38], "sentence": " Während der Waffenruhe kommen wie verabredet verstärkt Hilfsgüter in den Gazastreifen, Nahrung, Medizin und Treibstoff."}, {"speaker": "SPEAKER_02", "timestamp": [167.38, 173.54], "sentence": " Laut den Vereinten Nationen kamen gestern allein mehr als 130 Lkw aus Ägypten."}, {"speaker": "SPEAKER_02", "timestamp": [173.54, 181.38], "sentence": " Entsprechend der Vereinbarung wollte die radikal-islamische Hamas am Nachmittag erneut Geiseln freilassen, doch das passiert erst mal nicht."}, {"speaker": "SPEAKER_02", "timestamp": [181.38, 185.68], "sentence": " Die Hamas wirft Israel vor, sich nicht an Absprachen gehalten zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [185.68, 191.7], "sentence": " Israel habe entgegen der Abmachung Hilfslieferungen nicht in den nördlichen Gazastreifen gelassen."}, {"speaker": "SPEAKER_02", "timestamp": [191.7, 199.98], "sentence": " Medienberichten zufolge weist Israel die Vorwürfe der Hamas zurück und verzögert ebenfalls die geplante Freilassung mehrerer Palästinenser."}, {"speaker": "SPEAKER_12", "timestamp": [199.98, 207.92], "sentence": " Noch einmal nachgefragt bei Sophie von der Tann. Über die Freilassung der Geiseln wird ja nicht direkt verhandelt. Wie läuft das ab?"}, {"speaker": "SPEAKER_11", "timestamp": [207.92, 215.86], "sentence": " Die Verhandlungen haben direkt gestartet nach der Verschleppung der Geiseln am 7. Oktober."}, {"speaker": "SPEAKER_11", "timestamp": [215.86, 220.36], "sentence": " Und weil Israel nicht direkt mit der Hamas spricht, braucht es Vermittler."}, {"speaker": "SPEAKER_11", "timestamp": [220.36, 227.0], "sentence": " Traditionell ist das zunächst Ägypten. Ägypten grenzt direkt an Gaza und Israel an, hat einen Friedensvertrag mit Israel."}, {"speaker": "SPEAKER_11", "timestamp": [227.0, 230.0], "sentence": " Die deutlich wichtigere Rolle spielt jetzt aber Katar."}, {"speaker": "SPEAKER_11", "timestamp": [230.0, 250.16], "sentence": " Das kleine, aber sehr reiche Emirat hat sich in den vergangenen Jahren eine zentrale Position im Nahen Osten verschafft und unterhält Beziehungen in fast alle Richtungen, ist ein großer finanzieller Unterstützer der Hamas, beherbergt Hamas-Anführer, aber auch eine große amerikanische Militärbasis."}, {"speaker": "SPEAKER_11", "timestamp": [250.16, 258.32], "sentence": " Und Katar hat dann direkt nach der Verschleppung der Geiseln die USA kontaktiert und um Unterstützung bei der Vermittlung gebeten."}, {"speaker": "SPEAKER_11", "timestamp": [258.32, 265.74], "sentence": " Die USA sind nämlich der wichtigste und engste Verbündete von Israel, haben auch selbst Geiseln im Gaza-Streifen."}, {"speaker": "SPEAKER_11", "timestamp": [265.74, 270.48], "sentence": " Und nach wochenlangen intensiven diplomatischen Bemühungen ist dann dieser Deal zustande gekommen."}, {"speaker": "SPEAKER_11", "timestamp": [270.48, 272.58], "sentence": " Wie fragil der ist, das sehen wir jetzt."}, {"speaker": "SPEAKER_12", "timestamp": [272.58, 276.68], "sentence": " Vielen Dank nach Tel Aviv, Sophie von Netan."}, {"speaker": "SPEAKER_12", "timestamp": [276.68, 284.14], "sentence": " Russland hat die Ukraine in der vergangenen Nacht erneut massiv mit Drohnen angegriffen."}, {"speaker": "SPEAKER_12", "timestamp": [284.14, 287.68], "sentence": " Ziel war vor allem die Hauptstadt Kiew, teilte das Militär mit."}, {"speaker": "SPEAKER_12", "timestamp": [287.68, 292.82], "sentence": " Die meisten der 75 Flugkörper iranischer Bauart habe man abgeschossen."}, {"speaker": "SPEAKER_12", "timestamp": [292.82, 297.5], "sentence": " Bürgermeister Klitschko schrieb auf Telegram, fünf Menschen seien verletzt worden."}, {"speaker": "SPEAKER_12", "timestamp": [297.5, 303.14], "sentence": " Herabfallende Trümmerteile hätten unter anderem Wohnhäuser getroffen und Brände ausgelöst."}, {"speaker": "SPEAKER_03", "timestamp": [303.14, 308.0], "sentence": " Sechs Stunden lang Luftalarm, viele Explosionen."}, {"speaker": "SPEAKER_03", "timestamp": [308.0, 315.8], "sentence": " Die Militärverwaltung in Kiew spricht vom massivsten Drohnenangriff auf die Hauptstadt seit Beginn der russischen Invasion."}, {"speaker": "SPEAKER_03", "timestamp": [315.8, 318.08], "sentence": " Familien suchen Schutz in der Metro."}, {"speaker": "SPEAKER_10", "timestamp": [318.08, 321.66], "sentence": " Wir sind seit drei Uhr hier, schon fünfeinhalb Stunden."}, {"speaker": "SPEAKER_03", "timestamp": [321.66, 324.0], "sentence": " Es ist 3 Uhr hier, schon 5,5 Stunden."}, {"speaker": "SPEAKER_03", "timestamp": [324.0, 331.0], "sentence": " Die russische Angriffswelle fällt auf den Tag, an dem die Ukraine der Opfer des Holodomor gedenkt."}, {"speaker": "SPEAKER_03", "timestamp": [331.0, 334.0], "sentence": " Die Tötung durch Hunger."}, {"speaker": "SPEAKER_03", "timestamp": [334.0, 342.0], "sentence": " In den 1930er Jahren lässt die sowjetische Führung Millionen Ukrainerinnen und Ukrainer durch gezielte Maßnahmen verhungern."}, {"speaker": "SPEAKER_03", "timestamp": [342.0, 348.0], "sentence": " Bauern müssen immer mehr Land, Vieh und Werkzeuge abgeben. Eine Zwangskollektivierung. Millionen Menschen auch in anderen Regionen der Sowjetunion sterben. Lilia war damals fünf Jahre alt."}, {"speaker": "SPEAKER_03", "timestamp": [348.0, 351.0], "sentence": " Ihre Mitschüler und Nachbarn verhungerten."}, {"speaker": "SPEAKER_03", "timestamp": [351.0, 353.0], "sentence": " Es war ein Wald in der Nähe."}, {"speaker": "SPEAKER_03", "timestamp": [353.0, 355.0], "sentence": " Und der hat uns gerettet."}, {"speaker": "SPEAKER_03", "timestamp": [355.0, 357.0], "sentence": " Mit Eicheln."}, {"speaker": "SPEAKER_03", "timestamp": [357.0, 363.0], "sentence": " Meine Mutter hat diese Eicheln in einer Schale gemahlen, sie in ein Tuch gebohrt und sie in eine Schale geschnitten."}, {"speaker": "SPEAKER_01", "timestamp": [363.0, 366.0], "sentence": " Sie hat sie in eine Schale geschnitten. Sie hat sie in eine Schale geschnitten. Es war ein Wald in der Nähe und der hat uns gerettet. Mit Eicheln."}, {"speaker": "SPEAKER_03", "timestamp": [366.0, 375.72], "sentence": " Meine Mutter hat diese Eicheln in einer Schale gemahlen, sie in ein Tuch gebunden und an diesem Tuch haben wir den ganzen Tag gelutscht."}, {"speaker": "SPEAKER_01", "timestamp": [375.72, 379.56], "sentence": " So haben wir uns ernährt."}, {"speaker": "SPEAKER_03", "timestamp": [379.56, 392.08], "sentence": " Der Holodomor ist zentral für die Erinnerungskultur der Ukraine. Die erste Lehre, die wir aus dieser Geschichte ziehen, ist, dass es sehr wichtig ist, seinen Staat zu erhalten, zu schützen und zu stärken."}, {"speaker": "SPEAKER_01", "timestamp": [392.08, 400.46], "sentence": " Und es ist sehr wichtig, eine eigene Armee zu haben, die eine Wiederholung dieses Völkermordes in der Zukunft nicht zulässt."}, {"speaker": "SPEAKER_01", "timestamp": [400.46, 412.2], "sentence": " Auch Präsident Zelenskyj erinnerte heute an die Millionen Toten. Er dankte allen Staaten, die den Holodomor offiziell als Völkermord anerkannt haben, darunter auch Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [412.2, 420.32], "sentence": " Das geplante Aus für die Energiepreisbremsen zum Jahresende ist in der Ampelkoalition umstritten."}], [{"speaker": "SPEAKER_03", "timestamp": [420.32, 429.0], "sentence": " Finanzminister Lindner hatte gestern mitgeteilt, dass die Deckelung der Strom- und Gaspreise 3 Monate eher als vorgesehen auslaufen soll."}, {"speaker": "SPEAKER_15", "timestamp": [429.0, 432.0], "sentence": " Dagegen gibt es Widerstand beim Koalitionspartner SPD."}, {"speaker": "SPEAKER_03", "timestamp": [432.0, 435.0], "sentence": " Führende Vertreter forderten weitere Verhandlungen."}, {"speaker": "SPEAKER_15", "timestamp": [435.0, 438.0], "sentence": " Ähnlich äußerten sich Politiker der Grünen."}, {"speaker": "SPEAKER_03", "timestamp": [438.0, 443.0], "sentence": " Es ist kalt in Deutschland, wie hier im sächsischen Vogtland."}, {"speaker": "SPEAKER_14", "timestamp": [443.0, 465.58], "sentence": " Wintereinbruch, Heizungswetter. Noch helfen die Preisbremsen der Bundesregierung da, wo die Energiepreise besonders hoch sind. Für Verbraucher und kleinere Unternehmen deckeln sie den Strompreis auf 40 Cent pro Kilowattstunde, Gas kostet maximal 12 Cent und Fernwärme 9,5 Cent pro Kilowattstunde. Das gilt für bis zu 80 Prozent des Vorjahresverbrauchs."}, {"speaker": "SPEAKER_14", "timestamp": [465.58, 469.38], "sentence": " Ende des Jahres soll das laut Finanzminister Lindner vorbei sein."}, {"speaker": "SPEAKER_14", "timestamp": [469.38, 473.96], "sentence": " Der Wirtschafts- und Stabilisierungsfonds wird geschlossen, also sei kein Geld mehr dafür da."}, {"speaker": "SPEAKER_14", "timestamp": [473.96, 477.8], "sentence": " Und da die Energiepreise gesunken seien, gäbe es derzeit keine Not."}, {"speaker": "SPEAKER_14", "timestamp": [477.8, 480.74], "sentence": " Die Verbraucherzentrale findet das zu kurz gedacht."}, {"speaker": "SPEAKER_10", "timestamp": [480.74, 484.74], "sentence": " Es mag stimmen für neue Verträge, dass die Preise niedriger sind inzwischen."}, {"speaker": "SPEAKER_10", "timestamp": [484.74, 488.0], "sentence": " Aber viele Menschen haben noch alte, laufende Verträge mit hohen Kosten."}, {"speaker": "SPEAKER_10", "timestamp": [488.0, 494.0], "sentence": " Wenn die Energiepreisbremsen auslaufen zum Jahresende, bleiben diese Menschen auf den hohen Kosten sitzen."}, {"speaker": "SPEAKER_14", "timestamp": [494.0, 501.0], "sentence": " Auch in der SPD regt sich Widerstand gegen die Ansage des FDP-Finanzministers, die Energiepreisbremsen so zu beenden."}, {"speaker": "SPEAKER_04", "timestamp": [501.0, 504.0], "sentence": " Wir wollen, dass es eine Alternative dazu gibt."}, {"speaker": "SPEAKER_04", "timestamp": [504.0, 505.32], "sentence": " Das ist unsere Position."}, {"speaker": "SPEAKER_04", "timestamp": [505.32, 507.56], "sentence": " Darüber werden wir in der Regierung verhandeln."}, {"speaker": "SPEAKER_04", "timestamp": [507.56, 511.56], "sentence": " Wir lassen nicht zu, dass die Menschen Unsicherheit bekommen."}, {"speaker": "SPEAKER_14", "timestamp": [511.56, 517.02], "sentence": " Wirtschaftsminister Habeck von den Grünen, mit zuständig für die Preisbremsen, will heute nichts dazu sagen."}, {"speaker": "SPEAKER_14", "timestamp": [517.02, 520.86], "sentence": " Die grüne Bundestagsfraktion setzt auf Verhandlungen innerhalb der Ampel."}, {"speaker": "SPEAKER_13", "timestamp": [520.86, 528.38], "sentence": " Wir Grünen werben dafür, dass wir für das nächste Jahr eine Lösung finden, die für alle Menschen auch weiterhin bezahlbare Energiepreise garantiert."}, {"speaker": "SPEAKER_14", "timestamp": [528.38, 533.62], "sentence": " Deswegen haben wir jetzt in der Vergangenheit auch dafür geworben, die Strom- und Gaspreisbremsen zu verlängern."}, {"speaker": "SPEAKER_14", "timestamp": [533.62, 538.7], "sentence": " Wir werden alles dafür tun, dass die Energiepreise so niedrig sind, dass wir auch wirklich für jeden eine Bezahlbarkeit haben."}, {"speaker": "SPEAKER_13", "timestamp": [538.7, 542.5], "sentence": " Wie das aber genau funktionieren soll, will heute keiner sagen."}, {"speaker": "SPEAKER_14", "timestamp": [542.5, 545.68], "sentence": " Die Zukunft der Preisbremsen ungewiss."}, {"speaker": "SPEAKER_14", "timestamp": [545.68, 551.32], "sentence": " Auch andere Maßnahmen, um die Energiepreise nächstes Jahr stabil zu halten, stehen auf dem Prüfstand."}, {"speaker": "SPEAKER_14", "timestamp": [551.32, 559.68], "sentence": " Unklar ist z.B., ob die aktuelle Mehrwertsteuersenkung bei Gas und Wärme tatsächlich, wie geplant, bis Februar verlängert wird."}, {"speaker": "SPEAKER_12", "timestamp": [559.68, 564.52], "sentence": " Zum heutigen Internationalen Tag gegen Gewalt an Frauen"}], [{"speaker": "SPEAKER_12", "timestamp": [564.52, 568.84], "sentence": " haben Politikerinnen und Frauenverbände mehr Schutz für die Betroffenen gefordert."}, {"speaker": "SPEAKER_12", "timestamp": [568.84, 576.28], "sentence": " Laut Bundeskriminalamt steigen die Zahlen häuslicher Gewalt stetig. 80 Prozent der Betroffenen sind Frauen."}, {"speaker": "SPEAKER_12", "timestamp": [576.28, 582.6], "sentence": " Nach UN-Angaben lag die Zahl der Morde im vergangenen Jahr weltweit auf dem höchsten Stand seit 20 Jahren."}, {"speaker": "SPEAKER_12", "timestamp": [582.6, 587.32], "sentence": " Zu den für Frauen gefährlichsten Ländern zählen Afghanistan und der Jemen."}, {"speaker": "SPEAKER_12", "timestamp": [587.32, 592.82], "sentence": " Im sogenannten Women, Peace and Security Index liegen sie auf den beiden letzten Plätzen."}, {"speaker": "SPEAKER_12", "timestamp": [592.82, 596.92], "sentence": " Am sichersten für Frauen gelten Dänemark und die Schweiz."}, {"speaker": "SPEAKER_12", "timestamp": [596.92, 600.38], "sentence": " Deutschland rangiert auf Platz 21."}, {"speaker": "SPEAKER_08", "timestamp": [600.38, 609.88], "sentence": " Die Farbe, sie soll ein Signal sein, aufmerksam machen auf die Gewalt, der Frauen in Deutschland Tag für Tag ausgesetzt sind."}, {"speaker": "SPEAKER_09", "timestamp": [609.88, 618.7], "sentence": " Die 133 Schuhpaare stehen für die Frauen, die im letzten Jahr getötet worden sind von ihrem Ex oder von ihrem Partner."}, {"speaker": "SPEAKER_09", "timestamp": [618.7, 623.12], "sentence": " Und das sind ehrlich gesagt 20 Frauen mehr als im vorletzten Jahr."}, {"speaker": "SPEAKER_09", "timestamp": [623.12, 628.84], "sentence": " Und diese Schuhpaare, die wir hier sehen, stehen für das unermessliche Leid dieser Frauen."}, {"speaker": "SPEAKER_08", "timestamp": [628.84, 633.92], "sentence": " Agnes hat ihr Martyrium überlebt, allerdings schwer verletzt."}, {"speaker": "SPEAKER_15", "timestamp": [633.92, 638.08], "sentence": " Er hat mich eingesperrt, vergewaltigt und verhungert."}, {"speaker": "SPEAKER_08", "timestamp": [638.08, 644.94], "sentence": " Ihren Mann, von dem sie inzwischen geschieden ist, hatte die Polin 2005 kennengelernt, zog bald zu ihm nach Deutschland."}, {"speaker": "SPEAKER_16", "timestamp": [644.94, 668.54], "sentence": " Als sie schwanger wurde, heirateten die beiden doch nach und nach wurde er immer gewalttätiger agnes leben wurde zur hölle auch eigene sonne hatte verprügelt auf den kleinen war auch spielzeug geschmissen das war egal welche körperteil wenn er aufgeregt worden war, dann ist alles geflogen."}, {"speaker": "SPEAKER_08", "timestamp": [668.54, 676.0], "sentence": " So wie Agnes geht es vielen. Jede dritte Frau in Deutschland habe physische oder sexuelle Gewalt erlebt, so die Vereinten Nationen."}, {"speaker": "SPEAKER_08", "timestamp": [676.0, 681.12], "sentence": " Insgesamt mehr als 12 Millionen Frauen und die Zahlen, sie steigen."}, {"speaker": "SPEAKER_12", "timestamp": [681.12, 686.0], "sentence": " Zum Sport. In der Fußball-Bundesliga hat Bayer Leverkusen"}], [{"speaker": "SPEAKER_12", "timestamp": [686.0, 688.32], "sentence": " die Tabellenführung zurückerobert."}, {"speaker": "SPEAKER_12", "timestamp": [688.32, 691.12], "sentence": " Leverkusen gewann bei Werder Bremen 3 zu 0."}, {"speaker": "SPEAKER_12", "timestamp": [691.12, 694.4], "sentence": " Schönen Gruß von ganz oben."}, {"speaker": "SPEAKER_06", "timestamp": [694.4, 698.2], "sentence": " Bayer Leverkusen ist wieder Tabellenführer nach dem souveränen Sieg in Bremen."}, {"speaker": "SPEAKER_06", "timestamp": [698.2, 701.04], "sentence": " Die Gäste gingen nach 9 Minuten bereits in Führung."}, {"speaker": "SPEAKER_06", "timestamp": [701.04, 703.88], "sentence": " Werders Olivier Demann mit dem Eigentor."}, {"speaker": "SPEAKER_06", "timestamp": [703.88, 705.0], "sentence": " Der Belgier erwischte mit seinem völlig verkorksten Abwehrversuch Torwart Zetterer auf dem falschen Fuß. Die Mannschaft ist in der Mitte. Die Mannschaft ist in der Mitte."}, {"speaker": "SPEAKER_06", "timestamp": [705.0, 708.0], "sentence": " Die Mannschaft ist in der Mitte."}, {"speaker": "SPEAKER_06", "timestamp": [708.0, 715.0], "sentence": " Der Belgier erwischte mit seinem völlig verkorksten Abwehrversuch Tova Zetera auf dem falschen Fuß."}, {"speaker": "SPEAKER_06", "timestamp": [715.0, 718.0], "sentence": " In Kapier nicht im Abseits."}, {"speaker": "SPEAKER_06", "timestamp": [718.0, 721.0], "sentence": " Nach 36 Minuten freie Bahn für Frimpong."}, {"speaker": "SPEAKER_06", "timestamp": [721.0, 724.0], "sentence": " 0 zu 2."}, {"speaker": "SPEAKER_06", "timestamp": [724.0, 730.1], "sentence": " Werder Bremen hinten unsortiert. Jeremy Frimpong mit seinem 4. Saisontor. Trainer Xabi Alonso, bester Dinge an seinem 42. Geburtstag."}, {"speaker": "SPEAKER_06", "timestamp": [730.1, 731.54], "sentence": " 2. Hälfte."}, {"speaker": "SPEAKER_06", "timestamp": [731.54, 735.16], "sentence": " Alejandro Grimaldo auf dem Weg zum 3 zu 0."}, {"speaker": "SPEAKER_06", "timestamp": [735.16, 740.12], "sentence": " Eine 4. Stunde vor Schluss die Entscheidung durch den spanischen Neu-Nationalspiel."}, {"speaker": "SPEAKER_06", "timestamp": [740.12, 742.8], "sentence": " Es ist sein bereits 7. Saisontor."}, {"speaker": "SPEAKER_06", "timestamp": [742.8, 747.0], "sentence": " Leverkusen mit Trainer Xabi Alonso gewinnt zum 8. Mal in Folge."}, {"speaker": "SPEAKER_06", "timestamp": [747.0, 751.0], "sentence": " Durch das 3 zu 0 in Bremen ist Bayer wieder Spitzenreiter."}, {"speaker": "SPEAKER_05", "timestamp": [751.0, 758.0], "sentence": " Die Borussia aus Dortmund feiert einen wichtigen Sieg gegen den Namensvetter aus Mönchengladbach."}, {"speaker": "SPEAKER_05", "timestamp": [758.0, 761.0], "sentence": " Dabei geht die Elf vom Niederrhein früh in Führung."}, {"speaker": "SPEAKER_05", "timestamp": [761.0, 765.0], "sentence": " Rokko Reitz, Gladbacher Eigengewächs, das 1 zu 0. Und es kommt noch schlimmer für Dortmund mit einem 2-0-Tor. Dortmund mit einem 2-0-Tor."}, {"speaker": "SPEAKER_05", "timestamp": [765.0, 768.0], "sentence": " Das ist ein guter Tor für Dortmund."}, {"speaker": "SPEAKER_05", "timestamp": [768.0, 771.0], "sentence": " Das 1-0-Tor für Gladbach."}, {"speaker": "SPEAKER_05", "timestamp": [771.0, 774.0], "sentence": " Dortmund mit einem 2-0-Tor."}, {"speaker": "SPEAKER_05", "timestamp": [774.0, 777.0], "sentence": " Das 1-0-Tor für Kone."}, {"speaker": "SPEAKER_05", "timestamp": [777.0, 780.0], "sentence": " Dortmund mit einem 2-0-Tor."}, {"speaker": "SPEAKER_05", "timestamp": [780.0, 784.0], "sentence": " Die Antwort des BVB dauert aber nur Sekunden."}, {"speaker": "SPEAKER_05", "timestamp": [784.0, 787.0], "sentence": " Dortmund ist wieder dran. Noch mal 2 Minuten später."}, {"speaker": "SPEAKER_05", "timestamp": [787.0, 790.0], "sentence": " Füllkrug, das 2 zu 2."}, {"speaker": "SPEAKER_05", "timestamp": [790.0, 793.0], "sentence": " Dortmund zeigt Moral."}, {"speaker": "SPEAKER_05", "timestamp": [793.0, 797.0], "sentence": " Und geht vor der Pause sogar noch in Führung."}, {"speaker": "SPEAKER_05", "timestamp": [797.0, 800.0], "sentence": " 3 zu 2, ein verrücktes Spiel."}, {"speaker": "SPEAKER_05", "timestamp": [800.0, 808.1], "sentence": " In der Schlussphase vergibt Kramer den Ausgleich für die Gäste. Und Malen trifft im Anschluss eine Gladbacher Ecke ins leere Tor."}, {"speaker": "SPEAKER_05", "timestamp": [808.1, 811.16], "sentence": " Zum vielumjubelten 4 zu 2."}, {"speaker": "SPEAKER_05", "timestamp": [811.16, 813.96], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_12", "timestamp": [813.96, 816.08], "sentence": " Wolfsburg Leipzig 2 zu 1."}, {"speaker": "SPEAKER_12", "timestamp": [816.08, 818.42], "sentence": " Union Berlin Augsburg 1 zu 1."}, {"speaker": "SPEAKER_12", "timestamp": [818.42, 820.7], "sentence": " Freiburg Darmstadt 1 zu 1."}, {"speaker": "SPEAKER_12", "timestamp": [820.7, 824.76], "sentence": " Im Spiel Frankfurt gegen Stuttgart steht es kurz vor dem Ende 1 zu 2."}, {"speaker": "SPEAKER_12", "timestamp": [824.76, 828.02], "sentence": " Gestern verlor Köln gegen München 0 zu 1."}, {"speaker": "SPEAKER_12", "timestamp": [828.02, 832.42], "sentence": " Morgen spielen noch Heidenheim gegen Bochum und Hoffenheim gegen Mainz."}, {"speaker": "SPEAKER_12", "timestamp": [832.42, 833.44], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_12", "timestamp": [833.44, 837.7], "sentence": " Leverkusen wieder vor München, Stuttgart dritter, dahinter Dortmund."}, {"speaker": "SPEAKER_12", "timestamp": [837.7, 843.62], "sentence": " Am Tabellenende Darmstadt, Mainz, Union ist vorletzter und Köln nun Schlusslicht."}, {"speaker": "SPEAKER_12", "timestamp": [843.62, 847.12], "sentence": " Und hier noch der Blick auf die Lottozahlen."}], [{"speaker": "SPEAKER_12", "timestamp": [847.12, 855.9], "sentence": " 3, 27, 32, 35, 38, 47, Superzahl 5."}, {"speaker": "SPEAKER_12", "timestamp": [855.9, 858.22], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_12", "timestamp": [858.22, 864.88], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_12", "timestamp": [864.88, 866.22], "sentence": " Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_12", "timestamp": [866.22, 871.12], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 26. November."}, {"speaker": "SPEAKER_07", "timestamp": [871.12, 873.92], "sentence": " Auch morgen bestimmt tiefer Luftdruck unser Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [873.92, 879.72], "sentence": " Der Schwerpunkt der Kaltluft verlagert sich nach Osten, während von Westen etwas mildere Luft heranfließt."}, {"speaker": "SPEAKER_07", "timestamp": [879.72, 888.64], "sentence": " Heute Nacht gibt es im südlichen Bergland länger anhaltende Schneefälle, sonst nur noch einzelne Schnee im Westen-Regenschauer. Manche Orts klart es auf und es besteht Glättegefahr."}, {"speaker": "SPEAKER_07", "timestamp": [888.64, 893.1], "sentence": " Am Tag im Osten häufiger Sonnenschein, im Süden noch einzelne Schneeschauer."}, {"speaker": "SPEAKER_07", "timestamp": [893.1, 897.84], "sentence": " Von Westen breitet sich dagegen Regen aus. Oberhalb von etwa 500 Metern fällt Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [897.84, 903.34], "sentence": " An der Nordsee und im äußersten Westen heute Nacht leichte Plusgrade, sonst verbreitet frostig."}, {"speaker": "SPEAKER_07", "timestamp": [903.34, 905.32], "sentence": " Morgen 0 bis 7 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [905.32, 907.42], "sentence": " Im östlichen Bergland leichter Frost."}, {"speaker": "SPEAKER_07", "timestamp": [907.42, 910.24], "sentence": " Am Montag von Westen kräftige Niederschläge."}, {"speaker": "SPEAKER_07", "timestamp": [910.24, 913.68], "sentence": " In den Niederungen meist Regen, ab etwa 300 m Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [913.68, 919.68], "sentence": " In den folgenden Tagen erwartet uns Unbeständiges, noch etwas kälteres und teilweise winterliches Wetter."}, {"speaker": "SPEAKER_12", "timestamp": [919.68, 931.12], "sentence": " Um 23 Uhr schaut Aline Aboud in den Tagesthemen auf das Tauziehen um den Geiselaustausch und das Bangewarten der Angehörigen."}, {"speaker": "SPEAKER_12", "timestamp": [931.12, 938.74], "sentence": " Und Zerreißprobe für die Partei. Werden die Grünen sich in der Asylfrage einig? Ich wünsche Ihnen noch einen schönen Abend."}]]}