{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 145}, {"start_time": 145, "end_time": 257}, {"start_time": 257, "end_time": 380}, {"start_time": 380, "end_time": 504}, {"start_time": 504, "end_time": 625}, {"start_time": 625, "end_time": 730}, {"start_time": 730, "end_time": 818}, {"start_time": 818, "end_time": 898}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.36, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.0, 21.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [21.76, 26.82], "sentence": " Die Bundesregierung will die Zuwanderung erleichtern, um den Fachkräftemangel zu bekämpfen."}], [{"speaker": "SPEAKER_01", "timestamp": [26.82, 30.92], "sentence": " Bereits morgen soll das Kabinett dazu Eckpunkte auf den Weg bringen."}, {"speaker": "SPEAKER_01", "timestamp": [30.92, 37.74], "sentence": " Fachkräfte mit einem Arbeitsvertrag sollen danach künftig einfacher als bisher nach Deutschland kommen können."}, {"speaker": "SPEAKER_01", "timestamp": [37.74, 43.78], "sentence": " Auch Fachleute ohne Vertrag sollen einreisen dürfen, auf Basis eines Punktesystems."}, {"speaker": "SPEAKER_01", "timestamp": [43.78, 48.98], "sentence": " Etwa, wenn sie bei Sprachkenntnissen oder Berufserfahrung besonders gut abschneiden."}, {"speaker": "SPEAKER_06", "timestamp": [48.98, 53.9], "sentence": " Hier in dieser Berliner Werkstatt haben sie mehrere Flüchtlinge eingearbeitet."}, {"speaker": "SPEAKER_06", "timestamp": [53.9, 55.96], "sentence": " Auch solche mit geringen Deutschkenntnissen."}, {"speaker": "SPEAKER_06", "timestamp": [55.96, 57.78], "sentence": " Für den Chef kein Problem."}, {"speaker": "SPEAKER_06", "timestamp": [57.78, 117.4], "sentence": " Um den Fachkräftemangel deutschlandweit zu bekämpfen, sollen mangelnde Sprachkenntnisse bald auch für Einwanderer kein Ausschlusskriterium mehr sein. Und nicht nur das. Wir wollen es Menschen leichter machen, auf dem Arbeitsmarkt auch Fuß zu fassen, dass sie hierhin kommen können und sich um einen Job bewerben können, dass wir Qualifikationen aus dem Ausland einfacher anerkennen. Weil wir brauchen dringend Menschen, die hier arbeiten. Und das sehen die Pläne der Regierung unter anderem vor. Fachkräfte sollen jede qualifizierte Beschäftigung ausüben können, also eine Bürokaufrau beispielsweise auch im Bereich Logistik arbeiten dürfen. Menschen mit Berufserfahrung sollen auch ohne die vorherige Anerkennung ihres Abschlusses arbeiten dürfen. Und auch ohne deutschen Arbeitsvertrag soll es möglich sein, einzuwandern. Dafür soll eine sogenannte Chancenkarte eingeführt werden, basierend auf einem Punktesystem. Diese Punkte bekommen Menschen aus Drittstaaten für Qualifikation, Sprachkenntnisse, Berufserfahrung, Deutschlandbezug und Alter."}, {"speaker": "SPEAKER_05", "timestamp": [117.4, 125.54], "sentence": " Das Punktesystem ist wahrscheinlich für andere Länder besser anwendbar als für unseres, aber wenn der konkrete Vorschlag vorliegt, sind wir bereit darüber nachzudenken."}, {"speaker": "SPEAKER_05", "timestamp": [125.54, 128.3], "sentence": " Das hat auch in unseren eigenen Reihen schon mal eine Rolle gespielt."}, {"speaker": "SPEAKER_05", "timestamp": [128.3, 130.66], "sentence": " Wir sind bis jetzt aus gutem Grund nicht dahin gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [130.66, 133.7], "sentence": " Aber wenn Sie Vorschläge machen, gucken wir sie uns vorurteilsfrei an."}, {"speaker": "SPEAKER_06", "timestamp": [133.7, 137.68], "sentence": " Das kann der Unionsfraktionsvorsitzende schon morgen Mittag."}, {"speaker": "SPEAKER_06", "timestamp": [137.68, 143.32], "sentence": " Dann sollen die Pläne nach dem Beschluss im Kabinett von gleich mehreren Ministerinnen und Ministern präsentiert werden."}, {"speaker": "SPEAKER_01", "timestamp": [143.32, 149.32], "sentence": " Eine Konferenz der Verkehrsministerinnen und Minister von Bund und Ländern"}], [{"speaker": "SPEAKER_01", "timestamp": [149.32, 154.04], "sentence": " zum geplanten 49-Euro-Ticket ist bislang ohne Ergebnis geblieben."}, {"speaker": "SPEAKER_01", "timestamp": [154.04, 158.04], "sentence": " Seit dem Nachmittag berät die Runde darüber per Videoschalte."}, {"speaker": "SPEAKER_01", "timestamp": [158.04, 164.02], "sentence": " Über die Finanzierung der deutschlandweiten Fahrkarte für den Nahverkehr gab es bis zuletzt Streit."}, {"speaker": "SPEAKER_01", "timestamp": [164.02, 166.96], "sentence": " Auch wann sie kommen soll, ist unklar."}, {"speaker": "SPEAKER_02", "timestamp": [166.96, 172.36], "sentence": " Überall in Deutschland mit Bus, Straßen und Regionalbahn fahren."}, {"speaker": "SPEAKER_02", "timestamp": [172.36, 174.48], "sentence": " Und das für 49 Euro im Monat."}, {"speaker": "SPEAKER_02", "timestamp": [174.48, 178.36], "sentence": " Dieses Versprechen wird wohl nicht so schnell eingelöst, wie erhofft."}, {"speaker": "SPEAKER_02", "timestamp": [178.36, 183.56], "sentence": " Der 1. Januar sei jedenfalls illusorisch, sagt der Verband Deutscher Verkehrsunternehmen."}, {"speaker": "SPEAKER_10", "timestamp": [183.56, 186.36], "sentence": " Bis jetzt ist die Finanzierung noch nicht geklärt."}, {"speaker": "SPEAKER_10", "timestamp": [186.36, 190.28], "sentence": " Bund und Länder haben ja gesagt, dass sie jeweils 1,5 Mrd. Euro geben."}, {"speaker": "SPEAKER_10", "timestamp": [190.28, 197.12], "sentence": " Es ist aber schon jetzt absehbar, dass das Ticket teurer werden wird, weil es bestimmte Parameter gibt, die Bund und Länder haben wollen."}, {"speaker": "SPEAKER_10", "timestamp": [197.12, 197.98], "sentence": " Die machen es teurer."}, {"speaker": "SPEAKER_10", "timestamp": [197.98, 203.76], "sentence": " Insofern, solange die Finanzierung nicht geklärt ist, können auch bestimmte Umsetzungsschritte gar nicht starten."}, {"speaker": "SPEAKER_02", "timestamp": [203.76, 205.28], "sentence": " Bevor die Verkehrsminister heute verhandelten, hieß es noch, man werde sich beim Geld schon einig werden. Wenn die Finanzierung nicht geklärt ist, können bestimmte Umsetzungsschritte nicht starten."}, {"speaker": "SPEAKER_02", "timestamp": [205.28, 211.12], "sentence": " Bevor die Verkehrsminister verhandelten, hieß es noch, man werde sich beim Geld schon einig werden."}, {"speaker": "SPEAKER_13", "timestamp": [211.12, 216.56], "sentence": " Falls das Geld nicht reicht, falls es teurer wird, müssen wir dafür eine Lösung finden."}, {"speaker": "SPEAKER_02", "timestamp": [216.56, 219.52], "sentence": " Bei einem Punkt gibt es offenbar eine Einigung."}, {"speaker": "SPEAKER_02", "timestamp": [219.52, 222.04], "sentence": " Die Maskenpflicht im ÖPNV soll fallen."}, {"speaker": "SPEAKER_02", "timestamp": [222.04, 226.24], "sentence": " Allerdings womöglich erst zum 1. März, nach dem Winter."}, {"speaker": "SPEAKER_13", "timestamp": [226.24, 229.84], "sentence": " Wir alle sehen, jetzt kommt die kalte Jahreszeit."}, {"speaker": "SPEAKER_13", "timestamp": [229.84, 235.84], "sentence": " Also auch noch mal eventuell eine Corona-Welle, aber auch Grippewellen, Erkältungswellen."}, {"speaker": "SPEAKER_13", "timestamp": [235.84, 237.52], "sentence": " Da haben wir Respekt vor."}, {"speaker": "SPEAKER_13", "timestamp": [237.52, 241.72], "sentence": " Deswegen sagen wir, die Maskenpflicht soll in dieser Zeit noch gelten."}, {"speaker": "SPEAKER_13", "timestamp": [241.72, 245.42], "sentence": " Aber irgendwann muss die letzte Bastion auch einfach fallen."}, {"speaker": "SPEAKER_02", "timestamp": [245.42, 255.02], "sentence": " Es könnte also sein, dass das Ende der Maskenpflicht und der Start des Deutschland-Tickets auf ein und denselben Tag fallen, wenn das Deutschland-Ticket kommt."}, {"speaker": "SPEAKER_01", "timestamp": [255.02, 261.86], "sentence": " Wirtschaftsminister Habeck hat der deutschen Industrie in der Energiekrise politische Unterstützung"}], [{"speaker": "SPEAKER_01", "timestamp": [261.86, 288.0], "sentence": " zugesichert. Der Standort werde wegen der aktuellen hohen Preise nicht kaputt gehen, sagte er heute auf der Industriekonferenz in Berlin. Die Politik werde das nicht zulassen. Zufrieden zeigte sich Habeck mit der Zusage des Emirats Katar von 2026 an, in größerem Umfang Flüssigerdgas nach Deutschland zu liefern. Hier soll das Flüssigerdgas aus Katar in vier Jahren ankommen."}, {"speaker": "SPEAKER_15", "timestamp": [288.0, 291.0], "sentence": " Im LNG-Terminal Brunsbüttel, gerade noch im Bau."}, {"speaker": "SPEAKER_15", "timestamp": [291.0, 297.0], "sentence": " 15 Jahre lang will Katar liefern und zumindest einen kleinen Teil des deutschen Verbrauchs abdecken."}, {"speaker": "SPEAKER_08", "timestamp": [297.0, 298.0], "sentence": " 15 Jahre ist super."}, {"speaker": "SPEAKER_08", "timestamp": [298.0, 301.0], "sentence": " Das scheinen offensichtlich gute Bedingungen zu sein."}, {"speaker": "SPEAKER_08", "timestamp": [301.0, 304.0], "sentence": " Ich hätte auch gar nichts gegen 20 oder längere Verträge."}, {"speaker": "SPEAKER_08", "timestamp": [304.0, 312.54], "sentence": " Die Unternehmen müssen nur wissen, dass dann die abnehmende Seite in Deutschland irgendwann geringer wird, wenn wir die Klimaschutzziele einhalten wollen."}, {"speaker": "SPEAKER_15", "timestamp": [312.54, 319.72], "sentence": " Lange wurde für einen Deal geworben. Im Frühjahr war Wirtschaftsminister Habeck in Katar, Ende September Kanzler Scholz."}, {"speaker": "SPEAKER_15", "timestamp": [319.72, 324.32], "sentence": " Am Rande einer internationalen Konferenz zeigt sich der Kanzler am Abend zufrieden."}, {"speaker": "SPEAKER_15", "timestamp": [324.32, 325.08], "sentence": " Am Rande einer internationalen Konferenz zeigt sich der Kanzler am Abend zufrieden."}, {"speaker": "SPEAKER_17", "timestamp": [325.08, 332.88], "sentence": " Deshalb bin ich sehr froh über die Vereinbarung mit Katar, die da von den Unternehmen geschlossen worden sind und die Möglichkeiten, die sich daraus ergeben."}, {"speaker": "SPEAKER_17", "timestamp": [332.88, 338.88], "sentence": " Es sind langfristige Verträge, das ist auch die gute Aussage für die Energieversorgungssicherheit Deutschlands."}, {"speaker": "SPEAKER_15", "timestamp": [338.88, 342.64], "sentence": " Klimaschützer finden die Laufzeit des Vertrages mit Katar zu lang."}, {"speaker": "SPEAKER_15", "timestamp": [342.64, 346.66], "sentence": " Deutschland müsse schon 2035 aus Gas aussteigen."}, {"speaker": "SPEAKER_04", "timestamp": [346.66, 357.44], "sentence": " Der Opposition ist der Lieferumfang hingegen zu wenig. Das handelt sich aus meiner Sicht vielmehr um eine PR-Maßnahme, denn es hilft weder für diesen noch für den nächsten Winter."}, {"speaker": "SPEAKER_05", "timestamp": [357.44, 365.0], "sentence": " Jedenfalls hat sich der Besuch des Bundeswirtschaftsministers in Katar offensichtlich wirklich nur in sehr kleiner Münze niedergeschlagen."}, {"speaker": "SPEAKER_05", "timestamp": [365.0, 370.98], "sentence": " Wir hätten jetzt Lieferverträge gebraucht, in wesentlich höherem Umfang."}, {"speaker": "SPEAKER_15", "timestamp": [370.98, 379.04], "sentence": " Aus Katar heißt es derweil, über weitere Flüssig-Erdgas-Lieferungen sei man mit deutschen Unternehmen im Gespräch."}, {"speaker": "SPEAKER_01", "timestamp": [379.04, 383.02], "sentence": " Angesichts gezielter russischer Angriffe"}], [{"speaker": "SPEAKER_01", "timestamp": [383.02, 390.42], "sentence": " auf die Energieversorgung der Ukraine und zunehmender Kälte in dem Land, will die NATO ihre Hilfen weiter aufstocken."}, {"speaker": "SPEAKER_01", "timestamp": [390.42, 396.0], "sentence": " Beim Treffen der Außenminister in Bukarest ging es unter anderem um die Lieferung von Generatoren und Ersatzteilen."}, {"speaker": "SPEAKER_01", "timestamp": [396.0, 405.0], "sentence": " Außenministerin Baerbock sagte, die Angriffe Russlands auf die Infrastruktur der Ukraine seien ein brutaler Bruch der Zivilisation."}, {"speaker": "SPEAKER_04", "timestamp": [405.0, 411.54], "sentence": " Die Folgen der russischen Angriffe, sogar auf Satellitenbildern kann man sie sehen."}, {"speaker": "SPEAKER_04", "timestamp": [411.54, 417.32], "sentence": " Die Ukraine, ein großer, dunkler und zunehmend kalter Fleck, weil Kraftwerke zerschossen sind."}, {"speaker": "SPEAKER_04", "timestamp": [417.32, 421.18], "sentence": " Für die NATO Beleg, Putin nutzt Kälte als Waffe."}, {"speaker": "SPEAKER_06", "timestamp": [421.18, 449.22], "sentence": " Heizung, Licht, Wasser, Gas, das Zieliel dieser angriffe ist so viel leid wie möglich auszulösen für die menschen in der ukraine die deutsche außenministerin wirft putin vor menschen mutwillig erfrieren verdursten verhungern zu lassen und beschreibt diese kriegsführung deutlich als bruch der zivilisation dass dieser brutale Bruch der Zivilisation so geführt wird, ich hätte mir das in den letzten Jahren niemals vorstellen können."}, {"speaker": "SPEAKER_04", "timestamp": [449.22, 451.62], "sentence": " Schnelle Hilfe gegen die Kälte."}, {"speaker": "SPEAKER_04", "timestamp": [451.62, 456.92], "sentence": " In der umkämpften ukrainischen Stadt Bachmut wurden gestern provisorische Öfen verteilt."}, {"speaker": "SPEAKER_04", "timestamp": [456.92, 462.12], "sentence": " In Bukarest suchen NATO und G7 heute nach größeren Lösungen für die Strom- und Wasserversorgung."}, {"speaker": "SPEAKER_04", "timestamp": [462.12, 465.06], "sentence": " Allerdings oft nicht weniger provisorisch."}, {"speaker": "SPEAKER_11", "timestamp": [465.06, 477.84], "sentence": " Wie wir zum Beispiel aus Eisenbahn-Loks große Generatoren ausbauen könnten, sie auf einen Lastwagen transportieren können oder auch auf Zügen transportieren können, um sie in die Ukraine zu bringen."}, {"speaker": "SPEAKER_04", "timestamp": [477.84, 484.4], "sentence": " Vor allem die baltischen Staaten aber fordern nicht nur reparieren, sondern auch Putin an weiteren Zerstörungen hindern."}, {"speaker": "SPEAKER_10", "timestamp": [484.4, 488.0], "sentence": " Dazu braucht die Ukraine schwere Waffen, ganz oben auf der Liste Panzer."}, {"speaker": "SPEAKER_04", "timestamp": [488.0, 496.88], "sentence": " Die Ukraine durch den Winter bringen. Immer deutlicher wird, dass dieses Versprechen der westlichen Staaten eine ganz neue Dimension an Unterstützung erfordert."}, {"speaker": "SPEAKER_04", "timestamp": [496.88, 503.14], "sentence": " Längst geht es nicht mehr nur um Hilfe für das Militär, sondern um die Versorgung von Millionen Zivilisten."}, {"speaker": "SPEAKER_04", "timestamp": [503.14, 504.32], "sentence": " sondern um die Versorgung von Millionen Zivilisten."}], [{"speaker": "SPEAKER_01", "timestamp": [504.32, 511.76], "sentence": " Bei der Verfolgung russischer Kriegsverbrechen in der Ukraine wollen die sieben führenden Industrienationen enger zusammenarbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [511.76, 523.58], "sentence": " Zum Auftakt eines G7-Treffens in Berlin sagte Bundesjustizminister Buschmann, man müsse sich nun darauf konzentrieren, gemeinsam Beweismaterial zu sichern und Doppelarbeit zu vermeiden."}, {"speaker": "SPEAKER_01", "timestamp": [523.58, 530.38], "sentence": " Es werde vor dem internationalen Strafgerichtshof auch Verfahren gegen die höhere Militärführung Russlands geben."}, {"speaker": "SPEAKER_09", "timestamp": [530.38, 537.22], "sentence": " Butscha in der Ukraine ist zum Sinnbild für schlimmste Gräueltaten seit Beginn des russischen Angriffs geworden."}, {"speaker": "SPEAKER_09", "timestamp": [537.22, 541.56], "sentence": " Die Schuldigen für Kriegsverbrechen hier und an anderen Orten zur Rechenschaft ziehen."}, {"speaker": "SPEAKER_09", "timestamp": [541.56, 546.44], "sentence": " Das will Justizminister Buschmann mit seinen Kollegen der G7 vorantreiben."}, {"speaker": "SPEAKER_09", "timestamp": [546.44, 552.12], "sentence": " Die Ermittlungen sollen besser koordiniert, zentrale Kontaktstellen für die Verfolgung eingerichtet werden."}, {"speaker": "SPEAKER_09", "timestamp": [552.12, 559.28], "sentence": " Das Ziel, kein Kriegsverbrechen solle ungesühnt bleiben, unterstreicht der Minister gegenüber dem ARD-Hauptstadtstudio."}, {"speaker": "SPEAKER_09", "timestamp": [559.28, 564.24], "sentence": " Kein Kriegsverbrecher darf sich sicher fühlen, dass er ungesühnt davonkommt."}, {"speaker": "SPEAKER_07", "timestamp": [564.24, 567.1], "sentence": " Und zwar egal, wo er in der Kommandokette steht."}, {"speaker": "SPEAKER_09", "timestamp": [567.1, 571.68], "sentence": " Die Beweissicherung in der Ukraine läuft bereits auch mit internationaler Hilfe."}, {"speaker": "SPEAKER_09", "timestamp": [571.68, 577.24], "sentence": " Fast 50.000 Verbrechen wurden registriert, auch Anschuldigungen Russlands gegen die Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [577.24, 581.52], "sentence": " Für die Aufklärung will Buschmann den internationalen Strafgerichtshof stärken."}, {"speaker": "SPEAKER_09", "timestamp": [581.52, 591.4], "sentence": " Der hat aber keine Zuständigkeit für die Straftat der Aggression, also den Angriff auf die Ukraine selbst. Deshalb werben die Gäste aus Kiew für ein Sondertribunal."}, {"speaker": "SPEAKER_19", "timestamp": [591.4, 605.86], "sentence": " Das Verbrechen der Aggression, mit der Russlands Kriegsverbrechen begannen, erklärt der Generalstaatsanwalt, könnte mit dem Tribunal auf internationaler Ebene bestraft werden. Über die Wege beraten sie weiter."}, {"speaker": "SPEAKER_05", "timestamp": [605.86, 608.58], "sentence": " Im Willen zur Verfolgung der Verbrechen sind sie einig."}, {"speaker": "SPEAKER_19", "timestamp": [608.58, 612.76], "sentence": " Es war das 1. eigene Treffen von Gizim-Justizministern überhaupt."}, {"speaker": "SPEAKER_09", "timestamp": [612.76, 616.92], "sentence": " Ein klares Signal an Russland, Kriegsverbrechen werden konsequent verfolgt."}, {"speaker": "SPEAKER_09", "timestamp": [616.92, 622.24], "sentence": " Und dabei, so kündigt der Bundesjustizminister an, wollen sie auch vor Putin nicht Halt machen."}, {"speaker": "SPEAKER_01", "timestamp": [622.24, 631.18], "sentence": " Bei der Fußball-WM haben die Niederlande im letzten Vorrundenspiel Gastgeber Katar mit 2 zu 0 geschlagen."}], [{"speaker": "SPEAKER_01", "timestamp": [631.18, 635.54], "sentence": " Damit zieht das Oranje-Team als Gruppenerster ins Achtelfinale."}, {"speaker": "SPEAKER_01", "timestamp": [635.54, 638.94], "sentence": " Katar scheidet ohne Punktgewinn aus dem Turnier aus."}, {"speaker": "SPEAKER_03", "timestamp": [638.94, 647.0], "sentence": " Aufatmen bei Luis van Gaal. Die Hoffnung auf den ersten WM-Titel besteht weiter. 3-mal waren die Niederländer im Finale."}, {"speaker": "SPEAKER_03", "timestamp": [647.0, 650.0], "sentence": " In der 26. Minute trifft Gagbud zum 1-0."}, {"speaker": "SPEAKER_03", "timestamp": [650.0, 656.0], "sentence": " Dem 23-Jährigen aus Eindhoven gelingt alles bei dieser Weltmeisterschaft."}, {"speaker": "SPEAKER_03", "timestamp": [656.0, 660.0], "sentence": " Er trifft in jedem Spiel und das äußerst vielseitig."}, {"speaker": "SPEAKER_03", "timestamp": [660.0, 664.0], "sentence": " Treffer per Kopf mit links gegen Katers Torwart Bar-Sham mit rechts."}, {"speaker": "SPEAKER_03", "timestamp": [664.0, 672.0], "sentence": " Die Elftal bleibt ungefährdet. In der 49. Minute Flanke Klaassen. Torwart Barca kann den Schuss von Depay abwehren."}, {"speaker": "SPEAKER_03", "timestamp": [672.0, 675.0], "sentence": " Aber nicht den von De Jong."}, {"speaker": "SPEAKER_03", "timestamp": [675.0, 678.0], "sentence": " Das 2 zu 0, der Endstand."}, {"speaker": "SPEAKER_03", "timestamp": [678.0, 682.0], "sentence": " Die Niederlande erreichen als Tabellenerster das 8. Finale."}, {"speaker": "SPEAKER_03", "timestamp": [682.0, 685.0], "sentence": " Senegal in Weiß trifft auf Ecuador. erreichen als Tabellenerster das 8. Finale."}, {"speaker": "SPEAKER_18", "timestamp": [685.0, 694.0], "sentence": " Senegal in weiß trifft auf Ecuador. Und Senegal mit einem Elfmeter kurz vor der Pause nach dem V-Spiel von Hinkapje an Sarr."}, {"speaker": "SPEAKER_18", "timestamp": [694.0, 701.0], "sentence": " Der gefaulte schießt selbst Ismaila Sarr mit der verdienten Halbzeitführung für den Afrikameister."}, {"speaker": "SPEAKER_18", "timestamp": [701.0, 706.32], "sentence": " Dessen Trainer Alius Sissé sieht dann gut 20 Minuten nach dem Seitenwechsel den überraschenden Ausgleich für Ecuador."}, {"speaker": "SPEAKER_18", "timestamp": [706.32, 710.28], "sentence": " Im Anschluss an einen Eckball trifft Caicedo zum 1 zu 1."}, {"speaker": "SPEAKER_18", "timestamp": [710.28, 719.2], "sentence": " Sabali hebt das Abseits auf und nur 152 Sekunden später erneut nach einem ruhenden Ball geht Senegal wieder in Führung."}, {"speaker": "SPEAKER_18", "timestamp": [719.2, 722.9], "sentence": " Kalidou Koulibaly mit dem 2 zu 1 Siegtreffer."}, {"speaker": "SPEAKER_18", "timestamp": [722.9, 728.82], "sentence": " Damit Ecuador ausgeschieden und Senegal nach 20 Jahren mal wieder in einen WM-Achtelfinale."}, {"speaker": "SPEAKER_01", "timestamp": [728.82, 734.72], "sentence": " Übermorgen trifft dann die deutsche Mannschaft in ihrem letzten Gruppenspiel auf Costa Rica."}], [{"speaker": "SPEAKER_01", "timestamp": [734.72, 743.34], "sentence": " Um sich für das Achtelfinale zu qualifizieren, muss sein Sieg her und ein passendes Ergebnis im Parallelspiel zwischen Spanien und Japan."}, {"speaker": "SPEAKER_01", "timestamp": [743.34, 749.0], "sentence": " Denn Deutschland geht mit nur einem Punkt als Tabellenletzter in die entscheidende Partie."}, {"speaker": "SPEAKER_01", "timestamp": [749.0, 753.0], "sentence": " Trotzdem gibt sich das DFB-Team in der Vorbereitung zuversichtlich."}, {"speaker": "SPEAKER_01", "timestamp": [753.0, 757.0], "sentence": " Thomas Müller, gut gelaunt wie immer."}, {"speaker": "SPEAKER_16", "timestamp": [757.0, 762.0], "sentence": " Dagegen Niklas Füllkrug, konzentriert am Ball, beim Training in der Wüste von Katar."}, {"speaker": "SPEAKER_16", "timestamp": [762.0, 765.08], "sentence": " Wer von ihnen schießt Deutschland ins Achtelfinale?"}, {"speaker": "SPEAKER_16", "timestamp": [765.08, 767.64], "sentence": " Die beiden im Doppelpass heute bei der Antwort."}, {"speaker": "SPEAKER_16", "timestamp": [767.64, 769.2], "sentence": " Wer stimmt am Donnerstag?"}, {"speaker": "SPEAKER_20", "timestamp": [769.2, 771.2], "sentence": " Philipp, bist du?"}, {"speaker": "SPEAKER_20", "timestamp": [771.2, 773.2], "sentence": " Dove Frage."}, {"speaker": "SPEAKER_20", "timestamp": [773.2, 775.2], "sentence": " Wollen wir weitermachen?"}, {"speaker": "SPEAKER_20", "timestamp": [775.2, 778.4], "sentence": " Die 9 auf dem Rücken hat auf jeden Fall der Fülle."}, {"speaker": "SPEAKER_20", "timestamp": [778.4, 780.4], "sentence": " Der hat das Ding auch eingeschweißt."}, {"speaker": "SPEAKER_20", "timestamp": [780.4, 787.22], "sentence": " Aber was unsere Mannschaftsaufstellung und Taktik und was es nicht betrifft, da müssen wir einen Trainer fragen."}, {"speaker": "SPEAKER_16", "timestamp": [787.22, 790.72], "sentence": " Wenn es nach Toren geht, hat Niklas Vöckhug die Nase vorn."}, {"speaker": "SPEAKER_16", "timestamp": [790.72, 793.74], "sentence": " Er hat den wichtigen Ausgleich gegen Spanien erzielt."}, {"speaker": "SPEAKER_16", "timestamp": [793.74, 796.92], "sentence": " Thomas Müller ist dagegen noch ohne Treffer bei dieser WM."}, {"speaker": "SPEAKER_16", "timestamp": [796.92, 801.48], "sentence": " Fakt ist, die Nationalmannschaft braucht einen Erfolg gegen Costa Rica, um weiterzukommen."}, {"speaker": "SPEAKER_14", "timestamp": [801.48, 805.96], "sentence": " Die Stimmung ist gut. Wir haben Bock auf das letzte Spiel."}, {"speaker": "SPEAKER_14", "timestamp": [805.96, 811.0], "sentence": " Ich glaube, ein Sieg ist da Pflicht für uns."}, {"speaker": "SPEAKER_16", "timestamp": [811.0, 817.94], "sentence": " Wenn die DFB-Elf am Donnerstag so agiert wie die beiden auf dem Podium, ist das Achtelfinale möglich."}, {"speaker": "SPEAKER_01", "timestamp": [817.94, 823.5], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 30. November."}], [{"speaker": "SPEAKER_19", "timestamp": [823.5, 829.3], "sentence": " Erst in den kommenden Tagen lenkt das stabile Hoch über Russland nach und nach kältere Luft zu uns heran."}, {"speaker": "SPEAKER_19", "timestamp": [829.3, 834.56], "sentence": " Bis dahin regnet es in der Nacht v.a. vom Südwesten bis in die Mitte zeitweise leicht."}, {"speaker": "SPEAKER_19", "timestamp": [834.56, 836.94], "sentence": " In den Hochlagen ist Schnee mit dabei."}, {"speaker": "SPEAKER_19", "timestamp": [836.94, 839.94], "sentence": " Morgen wieder ein trüber Novembertag."}, {"speaker": "SPEAKER_19", "timestamp": [839.94, 843.02], "sentence": " Örtlich regnet es ein wenig, am meisten noch im Norden."}, {"speaker": "SPEAKER_19", "timestamp": [843.02, 847.76], "sentence": " Etwas Sonne in einigen Hochlagen im Süden, sowie in Sachsen und Brandenburg."}, {"speaker": "SPEAKER_19", "timestamp": [847.76, 852.14], "sentence": " In der Nacht 7 Grad am Rhein, minus 2 Grad in Ostbayern."}, {"speaker": "SPEAKER_19", "timestamp": [852.14, 856.92], "sentence": " Am Tag 1 Grad im Fichtelgebirge, in der Kurpfalz bis 9 Grad."}, {"speaker": "SPEAKER_19", "timestamp": [856.92, 862.84], "sentence": " Am Donnerstag mehr Wolken als Sonne, nur einzelne Tropfen, im Bergland und im Osten ein paar Flocken."}, {"speaker": "SPEAKER_19", "timestamp": [862.84, 865.88], "sentence": " Ähnliches Wetter am Freitag und am Samstag."}, {"speaker": "SPEAKER_19", "timestamp": [865.88, 869.74], "sentence": " Dabei ist es etwas kälter, Regen und Schnee sind öfter möglich."}, {"speaker": "SPEAKER_01", "timestamp": [869.74, 880.9], "sentence": " Um 22.45 Uhr geht Karin Miosga der Frage nach, ob der Gasvertrag mit Katar ein gutes Geschäft oder ein schlechter Deal ist."}, {"speaker": "SPEAKER_01", "timestamp": [880.9, 887.84], "sentence": " Und wir sind mittendrin in Obersdorf, wo man mit Schnee von gestern den Skisport von morgen retten will."}, {"speaker": "SPEAKER_01", "timestamp": [887.84, 890.56], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}