{"chapters": [{"start_time": 22, "end_time": 162}, {"start_time": 162, "end_time": 300}, {"start_time": 300, "end_time": 336}, {"start_time": 336, "end_time": 459}, {"start_time": 459, "end_time": 496}, {"start_time": 496, "end_time": 521}, {"start_time": 521, "end_time": 666}, {"start_time": 666, "end_time": 700}, {"start_time": 700, "end_time": 732}, {"start_time": 732, "end_time": 853}, {"start_time": 853, "end_time": 872}, {"start_time": 872, "end_time": 938}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [8.36, 18.02], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_10", "timestamp": [18.02, 22.06], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [22.06, 27.94], "sentence": " Der Iran hat mit einem Vergeltungsschlag auf die Tötung des Milizengenerals Suleimani reagiert."}, {"speaker": "SPEAKER_10", "timestamp": [27.94, 34.08], "sentence": " In der vorigen Nacht wurden Raketen auf 2 Stützpunkte der US-Truppen im Nachbarland Irak abgefeuert."}, {"speaker": "SPEAKER_10", "timestamp": [34.08, 40.78], "sentence": " Auf die Luftwaffenbasis Al-Assad und auf den Stützpunkt Erbil, wo auch Bundeswehrsoldaten stationiert sind."}, {"speaker": "SPEAKER_03", "timestamp": [40.78, 87.68], "sentence": " Dabei gab es weder Tote noch Verletzte, weil der Iran vorher eine Warnung ausgesprochen hatte. Sie hatten Vergeltung gefordert, Tod und Zerstörung den USA. In den frühen Morgenstunden nun scheinen sie zufrieden in den Straßen Teherans. Die Angriffswelle startet kurz nach Mitternacht. Angeblich 22 Raketen, abgefeuert von iranischem Boden. Das Ziel, zwei Luftwaffenstützpunkte in Irak. Die meisten Geschosse schlagen in Al-Assad im Westen des Landes ein. Keine Toten, keine massiven Schäden. Anschläge mit Symbolwert und einer deutlichen Warnung. Der Iran wird sehr hart, aber angemessen reagieren, wenn die Vereinigten Staaten weitere Aktionen unternehmen."}, {"speaker": "SPEAKER_09", "timestamp": [87.68, 95.34], "sentence": " Seit Jahren schon wird Al-Assad als Drehkreuz für den Kampf gegen die Terrormiliz IS genutzt."}, {"speaker": "SPEAKER_03", "timestamp": [95.34, 101.48], "sentence": " Einheiten aus vielen Ländern sind hier stationiert, auch 1500 US-Soldaten."}, {"speaker": "SPEAKER_03", "timestamp": [101.48, 106.04], "sentence": " Die Streitkräfte waren gewarnt und konnten sich rechtzeitig in Sicherheit bringen."}, {"speaker": "SPEAKER_03", "timestamp": [106.04, 128.46], "sentence": " Tote sollten um jeden Preis vermieden werden, wie Beobachter glauben. Es ist offensichtlich, dass der Iran Angst vor einem Krieg hatte und eine klare Konfrontation mit den USA vermeiden wollte. Sie haben mit den Raketenangriffen bewusst keinen großen Schaden anrichten wollen, damit die USA keine schmerzhafte, massive Antwort geben."}, {"speaker": "SPEAKER_04", "timestamp": [128.46, 137.54], "sentence": " Auch deshalb ist aus Sicht des türkischen Präsidenten nun die Stunde der Diplomatie gekommen. Er bietet sich als Vermittler an."}, {"speaker": "SPEAKER_03", "timestamp": [137.54, 147.42], "sentence": " Die Kriegstrommeln tönen, aber wir versuchen Spannungen abzubauen, indem wir in dieser kritischen Phase alle diplomatischen Kanäle nutzen."}, {"speaker": "SPEAKER_10", "timestamp": [147.42, 151.28], "sentence": " Aufatmen an der Luftwaffenbasis Erbil."}, {"speaker": "SPEAKER_03", "timestamp": [151.28, 155.72], "sentence": " Auch hier schlugen Raketen ein, auch hier bleiben die Schäden überschaubar."}, {"speaker": "SPEAKER_12", "timestamp": [155.72, 157.3], "sentence": " Keine Verletzten."}, {"speaker": "SPEAKER_00", "timestamp": [157.3, 161.36], "sentence": " Der befürchtete Flächenbrand ist ausgefallen, vorerst."}, {"speaker": "SPEAKER_03", "timestamp": [161.36, 165.2], "sentence": " Als Reaktion auf den Angriff hat US-Präsident Trump"}], [{"speaker": "SPEAKER_10", "timestamp": [165.2, 171.0], "sentence": " dem Iran schärfere Wirtschaftssanktionen angedroht, aber keinen neuen Militärschlag."}, {"speaker": "SPEAKER_10", "timestamp": [171.0, 177.2], "sentence": " Die USA hätten überlegene Waffen, wollten sie aber nicht einsetzen, erklärte Trump im Weißen Haus."}, {"speaker": "SPEAKER_10", "timestamp": [177.2, 181.0], "sentence": " Er forderte ein stärkeres Engagement der NATO im Nahen Osten."}, {"speaker": "SPEAKER_11", "timestamp": [181.0, 227.14], "sentence": " Unter anderem Deutschland rief Trump dazu auf, nicht länger am Atomabkommen mit dem Iran festzuhalten. Für den US-Präsidenten war dies ein Moment des außenpolitischen Triumphes. Trump wirkte erleichtert, dass bei Irans Vergeltungsschlag niemand zu Schaden kam. Es müsse aber verhindert werden, dass Tehran Nuklearwaffen entwickelt. Solange ich Präsident der USA bin, wird Iran niemals erlaubt sein, eine Atomwaffe zu haben. Guten Morgen. Ich freue mich, Ihnen mitteilen zu können, dass das amerikanische Volk sehr dankbar und glücklich sein sollte, denn es wurden keine US-Bürger verletzt bei den nächtlichen Angriffen durch das iranische Regime."}, {"speaker": "SPEAKER_06", "timestamp": [227.14, 238.0], "sentence": " Die US-Streitkräfte würden wachsam bleiben, mahnt Trump und signalisiert zugleich seine Bereitschaft zur Deeskalation."}, {"speaker": "SPEAKER_11", "timestamp": [238.0, 247.32], "sentence": " Der Iran scheint sich zurückzuhalten, das ist gut für alle betroffenen Seiten. Das ist sehr gut für die Welt."}, {"speaker": "SPEAKER_06", "timestamp": [247.32, 257.04], "sentence": " Der Präsident nutzt die Gelegenheit, Deutschland und die anderen Vertragsparteien des Iran-Atomabkommens aufzufordern, dieses endlich fallen zu lassen."}, {"speaker": "SPEAKER_11", "timestamp": [257.04, 260.9], "sentence": " Er bittet die NATO, sich weit stärker im Nahen Osten zu engagieren."}, {"speaker": "SPEAKER_11", "timestamp": [260.9, 275.0], "sentence": " Abschließend sage ich dem Volk und der Führung des Iran, wir wollen, dass ihr eine großartige Zukunft habt, die ihr verdient. Die USA sind bereit, Frieden mit allen zu schließen, die ihn wollen."}, {"speaker": "SPEAKER_05", "timestamp": [275.0, 290.52], "sentence": " Hochzufrieden wirkte der US-Präsident, denn aus Trumps Sicht hat er mit der Tötung des hier als Top-Terrorist betrachteten iranischen General Soleimani etwas gewagt, wovor George W. Bush und Barack Obama zurückschreckten."}, {"speaker": "SPEAKER_06", "timestamp": [290.52, 298.8], "sentence": " Doch Kenner der Region warnen, der Einfluss der USA im Nahen Osten sei nach dem militärischen Schlagabtausch deutlich geschwächt."}, {"speaker": "SPEAKER_11", "timestamp": [298.8, 305.56], "sentence": " Weltweit wird nach dem iranischen Angriff der Ruf nach einer Deeskalation in dem Konflikt lauter."}], [{"speaker": "SPEAKER_06", "timestamp": [305.56, 309.72], "sentence": " Die NATO forderte den Iran auf, von weiterer Gewalt abzusehen."}, {"speaker": "SPEAKER_11", "timestamp": [309.72, 316.16], "sentence": " Die Vereinten Nationen erklärten, der Irak dürfe nicht den Preis für die Rivalitäten anderer Länder zahlen."}, {"speaker": "SPEAKER_06", "timestamp": [316.16, 323.76], "sentence": " Auch die Bundesregierung appellierte, wie andere westliche Länder, an beide Seiten alles zu tun, um die Lage zu beruhigen."}, {"speaker": "SPEAKER_11", "timestamp": [323.76, 328.74], "sentence": " Geprüft wird ein Teilrückzug der in Erbil stationierten Bundeswehrsoldaten."}, {"speaker": "SPEAKER_10", "timestamp": [328.74, 335.78], "sentence": " Zur explosiven Lage in der Golfregion sendet das Erste einen Brennpunkt gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [335.78, 344.86], "sentence": " Mitten der politisch angespannten Lage im Nahen Osten ist im Iran ein Passagierflugzeug mit 176 Menschen an Bord abgestürzt."}], [{"speaker": "SPEAKER_10", "timestamp": [344.86, 346.64], "sentence": " Es gab keine Überlebenden."}, {"speaker": "SPEAKER_10", "timestamp": [346.64, 355.5], "sentence": " Die Boeing 737 der Gesellschaft Ukraine International Airlines war kurz nach dem Start nahe Teheran verunglückt und in Flammen aufgegangen."}, {"speaker": "SPEAKER_10", "timestamp": [355.5, 357.4], "sentence": " Die Ursache ist unklar."}, {"speaker": "SPEAKER_10", "timestamp": [357.4, 361.5], "sentence": " Der ukrainische Präsident Zelensky ordnete eine Untersuchung an."}, {"speaker": "SPEAKER_05", "timestamp": [361.5, 368.48], "sentence": " Diese Handybilder zeigt das iranische Staatsfernsehen. Sie sollen den Absturz des ukrainischen Passagierflugzeuges zeigen."}, {"speaker": "SPEAKER_00", "timestamp": [368.48, 370.56], "sentence": " Es brennt schon in der Luft."}, {"speaker": "SPEAKER_05", "timestamp": [370.56, 381.28], "sentence": " Die Boeing 737 war sechs Minuten nach dem Start in der iranischen Hauptstadt in der Nähe des Imam Khomeini Flughafens in Paran, einem Vorort von Teheran, abgestürzt."}, {"speaker": "SPEAKER_05", "timestamp": [381.28, 388.48], "sentence": " Unter den 176 Toten sind vor allem Iraner und Kanadier."}, {"speaker": "SPEAKER_05", "timestamp": [388.48, 393.02], "sentence": " Das Auswärtige Amt dementierte die Meldung, dass unter den Toten auch Deutsche waren."}, {"speaker": "SPEAKER_05", "timestamp": [393.02, 402.2], "sentence": " In Kiew betonten die Manager der Airline die Professionalität der Flugzeugcrew und den einwandfreien Zustand des dreieinhalb Jahre alten Flugzeuges vor dem Unglück."}, {"speaker": "SPEAKER_05", "timestamp": [402.2, 412.4], "sentence": " Das Flugzeug wurde erst am 6. Januar routinemäßig überprüft. Es gab keinerlei Anzeichen von Problemen, die Maschine war in einem guten Zustand."}, {"speaker": "SPEAKER_00", "timestamp": [412.4, 426.1], "sentence": " Das Wichtigste ist es erstmal den Datenschreiber und den Aufzeichnungsschreiber von den im Cockpit gesprochenen oder auch gehörten Dingen zu bergen und auszuwerten."}, {"speaker": "SPEAKER_00", "timestamp": [426.1, 428.16], "sentence": " Und das kann man nicht per Hellsehertum machen."}, {"speaker": "SPEAKER_00", "timestamp": [428.16, 432.04], "sentence": " Und Regierungen sollten das auch nicht festlegen, was sie gerne als Unfallursache hätten."}, {"speaker": "SPEAKER_05", "timestamp": [432.04, 437.66], "sentence": " Die iranische Regierung spricht schon kurz nach Absturz des Flugzeuges von einem technischen Defekt."}, {"speaker": "SPEAKER_02", "timestamp": [437.66, 441.94], "sentence": " Das Flugzeug ist kurz nachdem es gestartet ist abgestürzt."}, {"speaker": "SPEAKER_05", "timestamp": [441.94, 443.88], "sentence": " Der Flugschreiber wurde bereits gefunden."}, {"speaker": "SPEAKER_02", "timestamp": [443.88, 448.06], "sentence": " Nachdem wir diesen ausgewertet haben, werden wir den Grund für den Absturz wissen."}, {"speaker": "SPEAKER_05", "timestamp": [448.06, 454.08], "sentence": " Der ukrainische Präsident Zelensky will sich hingegen nicht festlegen."}, {"speaker": "SPEAKER_05", "timestamp": [454.08, 457.94], "sentence": " Er wies den Generalstaatsanwalt an, ein Strafverfahren einzuleiten."}, {"speaker": "SPEAKER_10", "timestamp": [457.94, 462.5], "sentence": " Russland und die Türkei fordern eine Waffenruhe"}], [{"speaker": "SPEAKER_10", "timestamp": [462.5, 464.12], "sentence": " im Bürgerkriegsland Libyen."}, {"speaker": "SPEAKER_10", "timestamp": [464.12, 474.42], "sentence": " Die Kampfhandlungen sollten von Sonntag an eingestellt werden, so eine gemeinsame Erklärung der Präsidenten Putin und Erdogan, die in dem Konflikt auf unterschiedlichen Seiten stehen."}, {"speaker": "SPEAKER_10", "timestamp": [474.42, 481.54], "sentence": " Zuvor hatten beide mit hochrangigen Politikern Bulgariens und Serbiens die Erdgaspipeline TurkStream eröffnet."}, {"speaker": "SPEAKER_10", "timestamp": [481.54, 495.12], "sentence": " Diese verläuft durchs Schwarze Meer und soll russisches Gas in die Türkei und nach Südeuropa liefern, unter Umgehung der Ukraine. Das Projekt ist ähnlich umstritten wie die geplante Pipeline Nord Stream 2 durch die Ostsee."}, {"speaker": "SPEAKER_12", "timestamp": [495.12, 503.88], "sentence": " In ganz Indien haben heute nach Gewerkschaftsschätzungen bis zu 250 Millionen Menschen die Arbeit niedergelegt."}], [{"speaker": "SPEAKER_12", "timestamp": [503.88, 515.26], "sentence": " Sie protestierten gegen die Wirtschaftspolitik der Regierung Modi und deren Pläne, mehrere staatliche Unternehmen in Teilen oder ganz zu privatisieren, darunter auch die Fluggesellschaft Air India."}, {"speaker": "SPEAKER_12", "timestamp": [515.26, 519.44], "sentence": " Die Gewerkschaften fürchten, dass Hunderttausende ihre Arbeit verlieren."}, {"speaker": "SPEAKER_10", "timestamp": [519.44, 528.24], "sentence": " Sieben Monate nach dem tödlichen Schuss auf den Kasseler Regierungspräsidenten Lübcke hat der Hauptverdächtige seine Aussage geändert."}], [{"speaker": "SPEAKER_10", "timestamp": [528.24, 535.16], "sentence": " Stefan E. hat nach Angaben seines Anwalts vor dem Ermittlungsrichter bestritten, auf den Politiker geschossen zu haben."}, {"speaker": "SPEAKER_10", "timestamp": [535.16, 541.56], "sentence": " Vielmehr gebe er jetzt an, er habe Lübcke mit seinem mutmaßlichen Komplizen Markus H. aufgesucht."}, {"speaker": "SPEAKER_10", "timestamp": [541.56, 546.1], "sentence": " Dieser habe, so glaube sein Mandant,übcke, versehentlich erschossen."}, {"speaker": "SPEAKER_10", "timestamp": [546.1, 549.78], "sentence": " Die Ermittler vermuten einen rechtsextremen Hintergrund der Tat."}, {"speaker": "SPEAKER_09", "timestamp": [549.78, 558.24], "sentence": " Der Hauptverdächtige im Mordfall Lübcke wird heute Vormittag in Kassel aus dem Gefängnis zum Ermittlungsrichter des Bundesgerichtshofs gebracht."}, {"speaker": "SPEAKER_09", "timestamp": [558.24, 564.02], "sentence": " Stefan E. hatte 2019 die Tat erst gestanden, später sein Geständnis aber widerrufen."}, {"speaker": "SPEAKER_09", "timestamp": [564.02, 566.84], "sentence": " Frank Hannig ist der Verteidiger von Stefan E."}, {"speaker": "SPEAKER_09", "timestamp": [566.84, 571.1], "sentence": " Sein Mandant habe heute ein neues Geständnis abgelegt, sagt er."}, {"speaker": "SPEAKER_02", "timestamp": [571.1, 589.82], "sentence": " Der Herr Ernst hat den Ermittlungsrichter des Bundesgerichtshofs heute darüber unterrichtet, dass er am 1.6.2019 gemeinsam mit einem Bekannten, dem bereits mitbeschuldigten Markus H., zum Grundstück des Herrn Lübcke gefahren ist."}, {"speaker": "SPEAKER_02", "timestamp": [589.82, 598.12], "sentence": " Wo, wie Herr Ernst glaubt, der Herr H. den Herrn Dr. Lübcke versehentlich erschossen hat."}, {"speaker": "SPEAKER_09", "timestamp": [598.12, 606.66], "sentence": " Der Regierungspräsident Walter Lübcke war aus unmittelbarer Nähe auf der Terrasse seines Hauses in Wolfhagen-Ister im Landkreis Kassel erschossen worden."}, {"speaker": "SPEAKER_09", "timestamp": [606.66, 610.62], "sentence": " An der Kleidung des Toten wurden DNA-Spuren von Stefan E. gefunden."}, {"speaker": "SPEAKER_09", "timestamp": [610.62, 615.28], "sentence": " Dieser belastet nun einen alten Bekannten, den Kassler Neonazi Markus H. schwer."}, {"speaker": "SPEAKER_09", "timestamp": [615.28, 619.24], "sentence": " Die beiden hätten Walter Lübcke eine Abreibung verpassen wollen, so der Anwalt."}, {"speaker": "SPEAKER_09", "timestamp": [619.24, 625.34], "sentence": " Bei Handgreiflichkeiten habe sich dann ein Schuss gelöst. Markus H. habe dabei die Waffe gehalten und nicht Stefan E."}, {"speaker": "SPEAKER_06", "timestamp": [625.34, 632.46], "sentence": " Auch wenn er nicht selbst geschossen haben sollte, ist es rechtlich möglich, Täter zu sein, nämlich Mittäter."}, {"speaker": "SPEAKER_06", "timestamp": [632.46, 636.58], "sentence": " Wenn die Tat quasi arbeitsteilig mit einem gemeinsamen Plan begangen wurde."}, {"speaker": "SPEAKER_06", "timestamp": [636.58, 640.14], "sentence": " Und zu dem Szenario, da habe sich aus Versehen ein Schuss gelöst."}, {"speaker": "SPEAKER_06", "timestamp": [640.14, 646.64], "sentence": " Naja, da denke ich, werden die Ermittler jetzt zum Beispiel überprüfen, ob das zu der Schussverletzung von Walter Lübcke passen kann."}, {"speaker": "SPEAKER_06", "timestamp": [646.64, 649.52], "sentence": " Oder ob das eine reine Schutzbehauptung ist."}, {"speaker": "SPEAKER_09", "timestamp": [649.52, 656.28], "sentence": " Markus H. sitzt in Untersuchungshaft, weil ihm vorgeworfen wird, den Kontakt zum Waffenverkäufer hergestellt zu haben."}, {"speaker": "SPEAKER_09", "timestamp": [656.28, 660.48], "sentence": " Nach NDR-Informationen wurden am Tatort keine Spuren von ihm gefunden."}, {"speaker": "SPEAKER_09", "timestamp": [660.48, 664.92], "sentence": " Dessen Anwalt zweifelt auch die Glaubwürdigkeit des neuen Geständnisses an."}, {"speaker": "SPEAKER_09", "timestamp": [664.92, 665.0], "sentence": " Dessen Anwalt zweifelt auch die Glaubwürdigkeit des neuen Geständnisses an."}, {"speaker": "SPEAKER_10", "timestamp": [665.0, 672.0], "sentence": " Deutschland hat den starken Zuzug von Flüchtlingen nach Überzeugung der Bundesregierung gut bewältigt,"}], [{"speaker": "SPEAKER_10", "timestamp": [672.0, 675.0], "sentence": " wie ihr Sprecher Seibert heute sagte."}, {"speaker": "SPEAKER_10", "timestamp": [675.0, 679.0], "sentence": " Seit 3 Jahren nimmt die Zahl der Asylsuchenden hierzulande ab."}, {"speaker": "SPEAKER_12", "timestamp": [679.0, 708.56], "sentence": " Nach Angaben des Bundesinnenministeriums verzeichneten die Behörden nach neuen Berechnungen im vorigen Jahr 111.094 Erstanträge. 2018 waren es noch 129.628 Erstanträge auf Asyl. Damit ging die Zahl 2019 um 14,3 Prozent zurück. Nach den Angriffen auf Polizisten zu Silvester im Leipziger Stadtteil Konnewitz hat das Amtsgericht ein erstes Urteil gefällt."}], [{"speaker": "SPEAKER_12", "timestamp": [708.56, 719.02], "sentence": " Ein 27-Jähriger erhält eine Strafe von sechs Monaten auf Bewährung wegen tätlichen Angriffs auf und Widerstandes gegen Vollstreckungsbeamte sowie Körperverletzung."}, {"speaker": "SPEAKER_12", "timestamp": [719.02, 721.92], "sentence": " Zudem muss er gemeinnützige Arbeit leisten."}, {"speaker": "SPEAKER_12", "timestamp": [721.92, 727.04], "sentence": " An Silvester waren mehrere Polizisten bei Ausschreitungen verletzt worden, einer schwer."}, {"speaker": "SPEAKER_12", "timestamp": [727.04, 731.0], "sentence": " Drei weitere Beschuldigte sitzen auch in Untersuchungshaft."}, {"speaker": "SPEAKER_10", "timestamp": [731.0, 737.34], "sentence": " Auf der weltweit größten Technikmesse der Consumer Electronics Show in Las Vegas"}], [{"speaker": "SPEAKER_10", "timestamp": [737.34, 740.3], "sentence": " stellen zahlreiche Unternehmen ihre Innovationen vor."}, {"speaker": "SPEAKER_10", "timestamp": [740.3, 746.02], "sentence": " Von Smart Home Produkten und 5G Vernetzung bis hin zu künstlicher Intelligenz."}, {"speaker": "SPEAKER_10", "timestamp": [746.02, 749.86], "sentence": " Auch für Autohersteller spielt die Messe eine immer größere Rolle."}, {"speaker": "SPEAKER_10", "timestamp": [749.86, 755.9], "sentence": " In diesem Jahr rechnen die Veranstalter mit mehr als 170.000 Besuchern aus 160 Ländern."}, {"speaker": "SPEAKER_01", "timestamp": [755.9, 762.54], "sentence": " Das ist Olaf, ein kleiner Roboter, der gestreichelt werden will."}, {"speaker": "SPEAKER_01", "timestamp": [762.54, 767.76], "sentence": " In Las Vegas sind die technischen Geräte mit Kuschelüberzug ein Publikumsmagnet."}, {"speaker": "SPEAKER_01", "timestamp": [767.76, 772.5], "sentence": " Haustierersatz mit nur einer Funktion. Sie sollen Emotionen wecken."}, {"speaker": "SPEAKER_01", "timestamp": [772.5, 779.12], "sentence": " Auf der CES gibt es auch in diesem Jahr wieder viele neue Entwicklungen für Spiel und Spaß."}, {"speaker": "SPEAKER_01", "timestamp": [779.12, 783.62], "sentence": " Besucher aus aller Welt tauchen in glitzernde Zukunftsvisionen."}, {"speaker": "SPEAKER_01", "timestamp": [783.62, 786.34], "sentence": " Die Zahl der Aussteller ging etwas zurück."}, {"speaker": "SPEAKER_01", "timestamp": [786.34, 793.12], "sentence": " Dafür wird ein Produkt immer wichtiger, das früher nicht viel mit Unterhaltungselektronik zu tun hatte."}, {"speaker": "SPEAKER_07", "timestamp": [793.12, 797.02], "sentence": " Inzwischen haben die Autohersteller diese Messe wirklich erobert."}, {"speaker": "SPEAKER_07", "timestamp": [797.02, 800.46], "sentence": " Die zeigen hier ihre Zukunftskonzepte."}, {"speaker": "SPEAKER_07", "timestamp": [800.46, 806.48], "sentence": " Das sind nicht unbedingt Autos, die man kaufen kann, sondern mehr so, wo wollen wir mit unseren Autos hin."}, {"speaker": "SPEAKER_01", "timestamp": [806.48, 810.72], "sentence": " Ein deutscher Autobauer hat erstmals die Messe eröffnet."}, {"speaker": "SPEAKER_01", "timestamp": [810.72, 816.08], "sentence": " Das Modell wie aus einem Science-Fiction-Film mit überraschender Technik und Öko-Anspruch."}, {"speaker": "SPEAKER_01", "timestamp": [816.08, 819.84], "sentence": " Die Materialien der Batterie sollen voll kompostierbar sein."}, {"speaker": "SPEAKER_01", "timestamp": [819.84, 828.32], "sentence": " Das chinesisch-deutsche Start-up Byton präsentiert ein Elektroauto mit Bildschirm statt traditioneller Armaturenkonsole."}, {"speaker": "SPEAKER_01", "timestamp": [828.32, 830.7], "sentence": " Es soll noch dieses Jahr auf den Markt kommen."}, {"speaker": "SPEAKER_01", "timestamp": [830.7, 835.88], "sentence": " Auch bei BMW sind der Fantasie für den Innenraum keine Grenzen gesetzt."}, {"speaker": "SPEAKER_01", "timestamp": [835.88, 839.16], "sentence": " Und das soll der künstliche Mensch sein."}, {"speaker": "SPEAKER_01", "timestamp": [839.16, 844.52], "sentence": " Komplett digital erzeugt, mit programmierten Emotionen und Lernfähigkeit."}, {"speaker": "SPEAKER_01", "timestamp": [844.52, 859.7], "sentence": " digital erzeugt. Mit programmierten Emotionen und Lernfähigkeit. Vorerst noch ohne konkreten Nutzen. In Las Vegas ist man vor allem stolz auf das Machbare. Die Lottozahlen 2, 3, 11, 25, 27,"}], [{"speaker": "SPEAKER_10", "timestamp": [859.7, 865.02], "sentence": " 35, Superzahl 2. Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_10", "timestamp": [865.02, 871.12], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_10", "timestamp": [871.12, 876.22], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 9. Januar."}], [{"speaker": "SPEAKER_08", "timestamp": [876.22, 880.34], "sentence": " Tiefausläufer sorgen für länger anhaltende Regenfälle."}, {"speaker": "SPEAKER_08", "timestamp": [880.34, 883.26], "sentence": " Im Süden macht sich allerdings Hochdruckeinfluss bemerkbar."}, {"speaker": "SPEAKER_08", "timestamp": [883.26, 886.76], "sentence": " Zwischen den Druckgebieten fließt ungewöhnlich milde Luft heran."}, {"speaker": "SPEAKER_08", "timestamp": [886.76, 891.4], "sentence": " Heute Nacht ist es meist wolkenverhangen und es regnet zum Teil länger anhaltend."}, {"speaker": "SPEAKER_08", "timestamp": [891.4, 896.86], "sentence": " Morgen etwa südlich einer Linie Karlsruhe-Nürnberg trocken, südlich der Donau sogar freundlich."}, {"speaker": "SPEAKER_08", "timestamp": [896.86, 901.58], "sentence": " Im übrigen Land weiterhin Regen, der später an der Nordsee und im Emsland nachlässt."}, {"speaker": "SPEAKER_08", "timestamp": [901.58, 907.16], "sentence": " Am Alpenrand heute Nacht leichter Frost, sonst überall Plusgrade, am Niederrhein sogar zweistellig."}, {"speaker": "SPEAKER_08", "timestamp": [907.16, 909.76], "sentence": " Zweistellige Werte auch morgen vielerorts."}, {"speaker": "SPEAKER_08", "timestamp": [909.76, 914.42], "sentence": " An der See in einigen Berglagen sowie in den Niederungen des Südostens unter 10°."}, {"speaker": "SPEAKER_08", "timestamp": [914.42, 919.7], "sentence": " Am Freitag teils dichte Wolken mit Regenteilssonnenschein, südlich der Donau meist trocken."}, {"speaker": "SPEAKER_08", "timestamp": [919.7, 924.54], "sentence": " Am Wochenende wird es unter Hochdruckeinfluss insgesamt freundlicher, aber auch kühler."}, {"speaker": "SPEAKER_08", "timestamp": [924.54, 926.8], "sentence": " Am Wochenende wird es unter Hochdruckeinfluss insgesamt freundlicher, aber auch kühler."}, {"speaker": "SPEAKER_10", "timestamp": [926.8, 931.82], "sentence": " Um 22.30 Uhr hat Helge Fuest diese Tagesthemen für Sie."}]]}