{"chapters": [{"start_time": 26, "end_time": 165}, {"start_time": 165, "end_time": 286}, {"start_time": 286, "end_time": 313}, {"start_time": 313, "end_time": 452}, {"start_time": 452, "end_time": 478}, {"start_time": 478, "end_time": 502}, {"start_time": 502, "end_time": 535}, {"start_time": 535, "end_time": 658}, {"start_time": 658, "end_time": 748}, {"start_time": 748, "end_time": 870}, {"start_time": 870, "end_time": 893}, {"start_time": 893, "end_time": 965}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 47.9], "sentence": " hier ist das erste deutsche fernsehen mit der tagesschau heute im studio linda zervakis guten abend meine damen und herren ich begrüße sie zur tagesschau russland und die ukraine haben nach jahrelanger konfrontation einen umfangreichen gefangenen austausch vollzogen zwei flugzeuge brachten je 35 freigelassene von einer hauptstadt in die anderen angestoßen hatte den austausch der neue ukrainische präsident selenskyj beide seiten sprachen von einem schritt zur verbesserung der beziehungen das verhältnis ist besonders angespannt seit russland vor fünf j Jahren die Halbinsel Krim annektiert hat."}, {"speaker": "SPEAKER_13", "timestamp": [47.9, 54.08], "sentence": " 35 gerade freigelassene ukrainische Gefangene auf dem Weg in die Heimat."}, {"speaker": "SPEAKER_13", "timestamp": [54.08, 58.54], "sentence": " Und der Moment, als die Maschine den Luftraum der Ukraine erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [58.54, 65.58], "sentence": " Wenig später dann ergreifende Szenen am Kiewer Flughafen."}, {"speaker": "SPEAKER_13", "timestamp": [65.58, 68.84], "sentence": " Manche der Männer waren jahrelang in russischen Lagern."}, {"speaker": "SPEAKER_13", "timestamp": [68.84, 74.02], "sentence": " Der Gefangenenaustausch mit Russland ist ein erster großer Erfolg für Präsident Zelensky."}, {"speaker": "SPEAKER_13", "timestamp": [74.02, 77.42], "sentence": " Er ist persönlich am Flughafen, um die Männer zu begrüßen."}, {"speaker": "SPEAKER_13", "timestamp": [77.42, 82.56], "sentence": " Auch der Regisseur Oleg Sentsov kam nach fünf Jahren Gefangenschaft frei."}, {"speaker": "SPEAKER_13", "timestamp": [82.56, 87.22], "sentence": " Dies ist der erste Schritt, den Dialog wieder aufzunehmen."}, {"speaker": "SPEAKER_05", "timestamp": [87.22, 96.74], "sentence": " Die erste Etappe, um den Krieg zu beenden, um alle unsere Seeleute und Soldaten zurückzuholen und um unsere Territorien wiederzubekommen."}, {"speaker": "SPEAKER_05", "timestamp": [96.74, 103.48], "sentence": " Zur selben Zeit landen auch in Moskau 35 Männer zurück aus ukrainischer Gefangenschaft."}, {"speaker": "SPEAKER_05", "timestamp": [103.48, 118.6], "sentence": " Hier fällt der Empfang kleiner aus. Einzig der prominenteste der Heimkehrer, der russisch-ukrainische Journalist Kirill Vyshinsky, der 15 Monate in Haft war, wird persönlich begrüßt. Ihn empfängt der Chef der russischen staatlichen Medienagentur."}, {"speaker": "SPEAKER_13", "timestamp": [118.6, 128.32], "sentence": " Im Zuge des Austauschs ließ die Ukraine schon vor zwei Tagen auch einen Mann frei, den sie erst im Juni in spektakulärer Aktion festgenommen hatte."}, {"speaker": "SPEAKER_13", "timestamp": [128.32, 136.22], "sentence": " Der Separatistenkommandeur Volodymyr Tsemach steht im Verdacht, am Abschuss des Fluges MH17 beteiligt gewesen zu sein."}, {"speaker": "SPEAKER_13", "timestamp": [136.22, 140.08], "sentence": " Die Niederlande hatten vergeblich gegen seine Freilassung protestiert."}, {"speaker": "SPEAKER_13", "timestamp": [140.08, 144.08], "sentence": " Moskau hat auf der Freilassung des Separatistenführers bestanden."}, {"speaker": "SPEAKER_13", "timestamp": [144.08, 144.92], "sentence": " Moskau hat auf der Freilassung des Separatistenführers bestanden."}, {"speaker": "SPEAKER_13", "timestamp": [144.92, 152.42], "sentence": " Offenbar war die zunächst gar nicht geplant, denn der Mann ist eine wichtige Schlüsselfigur in der Aufklärung des Falls MH17."}, {"speaker": "SPEAKER_13", "timestamp": [152.42, 156.54], "sentence": " Und hier in Russland wird er für die Ermittler nur noch schwer erreichbar sein."}, {"speaker": "SPEAKER_13", "timestamp": [156.54, 163.4], "sentence": " Der Gefangenaustausch ist ein Erfolg für Präsident Zelensky, aber es ist ein Erfolg, den er teuer erkauft hat."}, {"speaker": "SPEAKER_12", "timestamp": [163.4, 166.92], "sentence": " Die CSU-Führung hat heute ihr Klimakonzept beschlossen,"}], [{"speaker": "SPEAKER_12", "timestamp": [166.92, 169.46], "sentence": " als erste Partei der Großen Koalition."}, {"speaker": "SPEAKER_12", "timestamp": [169.46, 173.66], "sentence": " Der Vorstand belichte das Papier auf einer Klausur am Starnberger See."}, {"speaker": "SPEAKER_12", "timestamp": [173.66, 180.4], "sentence": " Es setzt vor allem auf finanzielle und steuerliche Anreize, etwa für den Kauf energiesparender Haushaltsgeräte."}, {"speaker": "SPEAKER_12", "timestamp": [180.4, 186.38], "sentence": " CSU-Chef Söder erklärte, seine Partei wolle den Klimaschutz als Mitmachprojekt gestalten."}, {"speaker": "SPEAKER_12", "timestamp": [186.38, 190.48], "sentence": " Auch einkommensschwächere Bürger sollten sich beteiligen können."}, {"speaker": "SPEAKER_03", "timestamp": [190.48, 197.1], "sentence": " CSU-Parteichef Markus Söder zeigt sich zufrieden, als er nach drei Stunden Vorstandsklausur vor die Presse tritt."}, {"speaker": "SPEAKER_03", "timestamp": [197.1, 201.74], "sentence": " Das einstimmige Votum zum Klimastrategiepapier der CSU für ihn ein Erfolg."}, {"speaker": "SPEAKER_06", "timestamp": [201.74, 211.0], "sentence": " Das Konzept verbindet Nachhaltigkeit und Augenmaß. Wir leisten mit dem, was wir heute machen, ein Angebot. Ein Angebot an aktive Klimaschützer, die Lebenssituation zu verbessern."}, {"speaker": "SPEAKER_06", "timestamp": [211.0, 217.0], "sentence": " Ein Angebot an junge Menschen, zu zeigen, dass wir ihre Anliegen auf Augenhöhe annehmen."}, {"speaker": "SPEAKER_06", "timestamp": [217.0, 224.0], "sentence": " Aber eben auch ein Angebot für einen praktischen Klimaplan statt Klimaklischees oder Klimaideologie."}, {"speaker": "SPEAKER_06", "timestamp": [224.0, 225.24], "sentence": " Leitmotiv sei, Klima und Kon Klimaklischees oder Klimaideologie."}, {"speaker": "SPEAKER_03", "timestamp": [225.24, 229.34], "sentence": " Leitmotiv sei, Klima und Konjunktur miteinander zu verbinden."}, {"speaker": "SPEAKER_03", "timestamp": [229.34, 234.38], "sentence": " So soll die Mehrwertsteuer auf Bahntickets von 19 auf 7 Prozent gesenkt werden."}, {"speaker": "SPEAKER_03", "timestamp": [234.38, 244.42], "sentence": " Zudem will die Partei steuerliche Anreize für den Kauf energiesparender Waschmaschinen oder Kühlschränke schaffen und den Austausch alter Heizungsanlagen mit einer Abwrackprämie fördern."}, {"speaker": "SPEAKER_03", "timestamp": [244.42, 247.6], "sentence": " Anreize statt Verbote sei die Devise."}, {"speaker": "SPEAKER_03", "timestamp": [247.6, 250.34], "sentence": " Eine CO2-Steuer lehnen die Christsozialen ab."}, {"speaker": "SPEAKER_03", "timestamp": [250.34, 252.54], "sentence": " Dazu der Koalitionspartner SPD."}, {"speaker": "SPEAKER_08", "timestamp": [252.54, 259.68], "sentence": " Es ist für uns alle klar, dass zu dem Gesamtkonzept auch Fragen der Bepreisung von CO2 dazugehören."}, {"speaker": "SPEAKER_08", "timestamp": [259.68, 263.3], "sentence": " Wie wir das genau machen, darüber werden wir in der Koalition miteinander reden."}, {"speaker": "SPEAKER_08", "timestamp": [263.3, 268.66], "sentence": " Eine ganze Reihe von Gutachten liegen zu diesem Thema jetzt mit ganz unterschiedlichen Vorschlägen vor."}, {"speaker": "SPEAKER_08", "timestamp": [268.66, 274.08], "sentence": " Am Ende wird es ein Weg sein müssen, der wirksam ist und eingebettet ist in viele andere Maßnahmen."}, {"speaker": "SPEAKER_03", "timestamp": [274.08, 279.24], "sentence": " Zu den konkreten Kosten des Klimaschutzpaketes will CSU-Chef Söder sich nicht äußern."}, {"speaker": "SPEAKER_03", "timestamp": [279.24, 283.46], "sentence": " Er glaubt aber, dass das Milliardenprojekt ohne Neuverschuldung auskommt."}, {"speaker": "SPEAKER_12", "timestamp": [283.46, 292.22], "sentence": " aber, dass das Milliardenprojekt ohne Neuverschuldung auskommt. Bei ihrem Besuch in China hat Bundeskanzlerin Merkel zu einem weltweiten Kampf gegen den Klimawandel aufgerufen. In einer Rede vor"}], [{"speaker": "SPEAKER_12", "timestamp": [292.22, 310.08], "sentence": " Studenten in der zentralchinesischen Stadt Wuhan sagte sie, die Globalisierung verlange ein Bewusstsein gemeinsamer Verantwortung. Dabei nahm Merkel auch explizit China in die Pflicht. Angesichts der Größe und der Wirtschaftskraft sei die internationale Gemeinschaft auf die Hilfe des Landes angewiesen."}, {"speaker": "SPEAKER_12", "timestamp": [310.08, 318.52], "sentence": " Sieben Anrainerstaaten des Amazonas haben sich auf einen besseren Schutz des südamerikanischen Regenwaldes verständigt."}], [{"speaker": "SPEAKER_12", "timestamp": [318.52, 329.0], "sentence": " Sie unterzeichneten eine gemeinsame Erklärung, in der eine stärkere Zusammenarbeit bei der Wiederaufforstung, der Brandbekämpfung und gegen illegale Abholzung vereinbart wurde."}, {"speaker": "SPEAKER_12", "timestamp": [329.0, 334.8], "sentence": " Derzeit wüten in dem größten Tropenwald der Welt die schwersten Waldbrände seit Jahren."}, {"speaker": "SPEAKER_12", "timestamp": [334.8, 343.76], "sentence": " An dem Treffen im kolumbianischen Letizia nahmen Vertreter von Kolumbien, Ecuador, Peru, Bolivien, Suriname und Guiana teil."}, {"speaker": "SPEAKER_12", "timestamp": [343.76, 349.38], "sentence": " Brasiliens Präsident Bolsonaro beteiligte sich per Videoschaltung an der Konferenz."}, {"speaker": "SPEAKER_11", "timestamp": [349.38, 361.8], "sentence": " Der Ort, symbolträchtig, vor einer indigenen Hütte, beschließen die Vertreter von sieben Amazonas-Staaten Maßnahmen für den Schutz ihrer Regenwälder mit dem sogenannten Pakt von Leticia."}, {"speaker": "SPEAKER_11", "timestamp": [361.8, 369.0], "sentence": " Es ist die moralische Pflicht unserer Gesellschaften, zu erkennen, wie wichtig der Schutz unserer Heimat ist."}, {"speaker": "SPEAKER_01", "timestamp": [369.0, 373.48], "sentence": " Im Amazonas wüten die schlimmsten Brände seit Jahren."}, {"speaker": "SPEAKER_11", "timestamp": [373.48, 377.92], "sentence": " Grund dafür extreme Trockenheit, aber auch die Absicht, Agrarland zu gewinnen."}, {"speaker": "SPEAKER_11", "timestamp": [377.92, 381.78], "sentence": " So hatte Boliviens Präsident Morales Brandrodungen gestattet."}, {"speaker": "SPEAKER_11", "timestamp": [381.78, 386.84], "sentence": " Gleichzeitig macht er aber auch Industrienationen für die Erderwärmung mitverantwortlich."}, {"speaker": "SPEAKER_11", "timestamp": [386.84, 391.18], "sentence": " Der Luxus einiger weniger schadet vielen Menschen auf der Erde."}, {"speaker": "SPEAKER_11", "timestamp": [391.18, 393.32], "sentence": " Wie soll sich diese Mentalität ändern?"}, {"speaker": "SPEAKER_11", "timestamp": [393.32, 422.62], "sentence": " Die Amazonas-Anrainer einigten sich nun darauf, die zerstörten Urwälder aufforsten zu wollen, ein Überwachungssystem gegen illegale Abholzung und Minen zu schaffen und gemeinsam private und staatliche Gelder zur Finanzierung dieser Maßnahmen aufzutreiben. Die Umsetzung dürfte schwierig werden. In großen Teilen des weitläufigen Amazonasbeckens bestehen kaum staatliche Strukturen. Deshalb haben Invasoren bislang leichtes Spiel, etwa illegale Goldgräber."}, {"speaker": "SPEAKER_11", "timestamp": [422.62, 449.16], "sentence": " Die Ausbeutung des Regenwalds und indigener Gebiete war bislang eine Forderung des brasilianischen Präsidenten Bolsonaro, der sich Einmischung aus Europa verbittet. Unsere Souveränität ist nicht verhandelbar. Wir werden unseren Reichtum nach unseren Gesetzen nachhaltig nutzen. Unklar bleibt, wie der Urwald geschützt werden soll, während zugleich die Nachfrage nach Produkten wie Soja, vor allem in China, steigt."}, {"speaker": "SPEAKER_12", "timestamp": [449.16, 455.7], "sentence": " Der Iran setzt sich nach eigenen Angaben über eine weitere Bestimmung aus dem Atomabkommen hinweg."}], [{"speaker": "SPEAKER_12", "timestamp": [455.7, 463.06], "sentence": " Der Sprecher der iranischen Atombehörde sagte, für die Anreicherung von Uran würden nun leistungsfähigere Zentrifugen verwendet."}, {"speaker": "SPEAKER_12", "timestamp": [463.06, 469.08], "sentence": " Es ist der dritte Verstoß gegen den Vertrag von 2015, den die USA bereits aufgekündigt haben."}, {"speaker": "SPEAKER_12", "timestamp": [469.08, 473.0], "sentence": " Der Iran appellierte an Europa, sich gegen die US-Sanktionen einzusetzen."}, {"speaker": "SPEAKER_12", "timestamp": [473.0, 475.78], "sentence": " Dann werde man den Vertrag wieder einhalten."}, {"speaker": "SPEAKER_00", "timestamp": [475.78, 479.0], "sentence": " In Hongkong gehen die Proteste der Demokratiebewegung"}], [{"speaker": "SPEAKER_00", "timestamp": [479.0, 482.3], "sentence": " trotz Zugeständnissen seitens der Regierung weiter."}, {"speaker": "SPEAKER_00", "timestamp": [482.3, 488.36], "sentence": " Die Demonstranten fordern eine Untersuchung der Polizeigewalt, Amnestie für Festgenommene sowie freie Wahlen."}, {"speaker": "SPEAKER_00", "timestamp": [488.36, 492.42], "sentence": " Rund um den Flughafen war wieder ein Großaufgebot der Polizei im Einsatz."}, {"speaker": "SPEAKER_00", "timestamp": [492.42, 499.46], "sentence": " Der Airport, eines der wichtigsten Luftfahrtdrehkreuze der Welt, war in den letzten Wochen immer wieder Ziel von Protesten gewesen."}, {"speaker": "SPEAKER_12", "timestamp": [499.46, 503.96], "sentence": " Indien hat kurz vor seiner ersten geplanten Mondlandung"}], [{"speaker": "SPEAKER_12", "timestamp": [503.96, 506.22], "sentence": " den Kontakt zur unbemannten Sonde verloren."}, {"speaker": "SPEAKER_12", "timestamp": [506.22, 513.18], "sentence": " Die Annäherung an den Erdtrabanten sei bis auf rund zwei Kilometer vor der Mondoberfläche noch normal verlaufen."}, {"speaker": "SPEAKER_12", "timestamp": [513.18, 517.3], "sentence": " Dann sei der Kontakt abgerissen, teilte die indische Weltraumbehörde mit."}, {"speaker": "SPEAKER_12", "timestamp": [517.3, 520.78], "sentence": " Die Sonde hätte eigentlich in der vergangenen Nacht aufsetzen sollen."}, {"speaker": "SPEAKER_12", "timestamp": [520.78, 526.9], "sentence": " Indien versucht nach den USA, Russland und China die vierte Mondlandenation zu werden."}, {"speaker": "SPEAKER_12", "timestamp": [526.9, 532.86], "sentence": " Premierminister Modi will eine bemannte Mondmission bis zum Jahr 2022 umsetzen."}, {"speaker": "SPEAKER_12", "timestamp": [532.86, 543.44], "sentence": " Heute vor 70 Jahren, am 7. September 1949, ist der erste deutsche Bundestag in Bonn zu seiner konstituierenden Sitzung zusammengetreten."}], [{"speaker": "SPEAKER_12", "timestamp": [543.44, 549.12], "sentence": " 410 Abgeordnete hatten bei der Wahl im August den Sprung ins neue Parlament geschafft."}, {"speaker": "SPEAKER_12", "timestamp": [549.12, 551.56], "sentence": " Derzeit sind es 709."}, {"speaker": "SPEAKER_12", "timestamp": [551.56, 556.86], "sentence": " Das oberste Ziel der Nachkriegspolitiker war, eine stabile Demokratie zu errichten."}, {"speaker": "SPEAKER_12", "timestamp": [556.86, 560.04], "sentence": " Heute steht der Bundestag vor neuen Herausforderungen."}, {"speaker": "SPEAKER_04", "timestamp": [560.04, 565.12], "sentence": " Er ist das Zentrum der deutschen Demokratie, der Bundestag."}, {"speaker": "SPEAKER_04", "timestamp": [565.12, 569.74], "sentence": " Bilder bewegter Zeiten in einer Installation im Parlamentsviertel in Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [569.74, 572.86], "sentence": " Aber los ging's vor genau 70 Jahren in Bonn."}, {"speaker": "SPEAKER_04", "timestamp": [572.86, 576.32], "sentence": " Die erste Bundestagssitzung, elf Parteien sind vertreten."}, {"speaker": "SPEAKER_04", "timestamp": [576.32, 578.88], "sentence": " Erst später kommt die Fünf-Prozent-Hürde."}, {"speaker": "SPEAKER_04", "timestamp": [578.88, 582.62], "sentence": " Über die Jahrzehnte große Debatten, große Worte."}, {"speaker": "SPEAKER_01", "timestamp": [582.62, 587.0], "sentence": " Das sind doch alles diese Verbrecher und Hunsforti und Volksverhetzer."}, {"speaker": "SPEAKER_01", "timestamp": [587.0, 589.0], "sentence": " Ich habe die Kraft zurückzuschlagen."}, {"speaker": "SPEAKER_04", "timestamp": [589.0, 592.0], "sentence": " Halt die Klappe, ich mache das, was ich will."}, {"speaker": "SPEAKER_04", "timestamp": [592.0, 594.0], "sentence": " Der Bundestag immer in Bewegung."}, {"speaker": "SPEAKER_04", "timestamp": [594.0, 596.0], "sentence": " In den 80ern ziehen die Grünen ein."}, {"speaker": "SPEAKER_04", "timestamp": [596.0, 599.0], "sentence": " Später dann die PDS bzw. die Linke."}, {"speaker": "SPEAKER_04", "timestamp": [599.0, 601.0], "sentence": " Schließlich die AfD."}, {"speaker": "SPEAKER_04", "timestamp": [601.0, 604.0], "sentence": " Die provoziert mit harten Tönen etwa gegen Migranten."}, {"speaker": "SPEAKER_04", "timestamp": [604.0, 605.6], "sentence": " Demokratischer Streit, ja, sagt der Bundestagspräsident. Schließlich die AfD. Die provoziert mit harten Tönen etwa gegen Migranten."}, {"speaker": "SPEAKER_04", "timestamp": [605.6, 613.24], "sentence": " Demokratischer Streit, ja, sagt der Bundestagspräsident. Aber... Er sollte nicht verwischen, dass wir alle eine gemeinsame Verantwortung haben."}, {"speaker": "SPEAKER_01", "timestamp": [613.24, 619.92], "sentence": " Und dass natürlich die Regeln, die überhaupt den Streit erst ermöglichen, die gelten für alle."}, {"speaker": "SPEAKER_01", "timestamp": [619.92, 621.6], "sentence": " Das ist die Ordnung des Grundgesetzes."}, {"speaker": "SPEAKER_04", "timestamp": [621.6, 625.96], "sentence": " Einschneidend 1999 der Umzug von Bonn nach Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [625.96, 629.02], "sentence": " Mit der Wiedervereinigung ist das Parlament größer geworden."}, {"speaker": "SPEAKER_04", "timestamp": [629.02, 633.62], "sentence": " Inzwischen, so Kritiker, blähe das komplizierte Wahlrecht den Bundestag auf."}, {"speaker": "SPEAKER_04", "timestamp": [633.62, 636.48], "sentence": " Derzeit gibt es mehr als 700 Abgeordnete."}, {"speaker": "SPEAKER_07", "timestamp": [636.48, 645.36], "sentence": " Tendenz steigend, es wird langsam einfach zu viel, weil man dann nicht mehr effektiv arbeitsteilig vorgehen kann im Bundestag."}, {"speaker": "SPEAKER_04", "timestamp": [645.36, 649.36], "sentence": " Bislang jedenfalls war der Bundestag ziemlich produktiv."}, {"speaker": "SPEAKER_04", "timestamp": [649.36, 655.52], "sentence": " In den vergangenen 70 Jahren haben die Abgeordneten mehr als 64.000 Gesetze verabschiedet."}, {"speaker": "SPEAKER_12", "timestamp": [655.52, 663.84], "sentence": " Nach der Niederlage im EM-Qualifikationsspiel gegen die Niederlande steht die DFB-Auswahl bereits vor der nächsten Prüfung."}], [{"speaker": "SPEAKER_12", "timestamp": [663.84, 668.66], "sentence": " Morgen geht es nach Belfast. Dort steht am Montag die Partie gegen Nordirland an."}, {"speaker": "SPEAKER_12", "timestamp": [668.66, 674.46], "sentence": " Das Team von Bundestrainer Löw hatte gestern Abend in Hamburg mit 2 zu 4 gegen die Niederländer verloren."}, {"speaker": "SPEAKER_05", "timestamp": [674.46, 679.72], "sentence": " Ein Spiel zum Vergessen. Und doch mit wichtigen Erkenntnissen."}, {"speaker": "SPEAKER_05", "timestamp": [679.72, 686.62], "sentence": " Wir haben im gesamten Spiel eigentlich auch so ein bisschen unter unserem technischen Niveau gespielt."}, {"speaker": "SPEAKER_05", "timestamp": [686.62, 689.06], "sentence": " Ein guter Beginn. Erkenntnis Nummer 1."}, {"speaker": "SPEAKER_05", "timestamp": [689.06, 694.68], "sentence": " Nach der Vorarbeit von Lukas Klostermann trifft Serge Gnabry nur, die Führung wird verspielt."}, {"speaker": "SPEAKER_05", "timestamp": [694.68, 696.34], "sentence": " Erkenntnis Nummer 2."}, {"speaker": "SPEAKER_05", "timestamp": [696.34, 701.8], "sentence": " Wir müssen uns natürlich verbessern, was die Konstanz betrifft, dass wir sowas über 90 Minuten hinbekommen."}, {"speaker": "SPEAKER_05", "timestamp": [701.8, 705.32], "sentence": " Individuelle Fehler. Stellungsfehler. Jonathan Tah."}, {"speaker": "SPEAKER_05", "timestamp": [705.32, 708.1], "sentence": " 2. Halbzeit, Ausgleich, Frenkie de Jong."}, {"speaker": "SPEAKER_05", "timestamp": [708.1, 712.78], "sentence": " In Hamburg ein Abend zum Vergessen für Jonathan Tah, den gewürtigen Hamburger."}, {"speaker": "SPEAKER_05", "timestamp": [712.78, 719.68], "sentence": " Nach einem Eckball kann Manuel Neuer den Ball zunächst klären, bis Tah den Ball ins Tor stolpert."}, {"speaker": "SPEAKER_05", "timestamp": [719.68, 720.92], "sentence": " Eigentor."}, {"speaker": "SPEAKER_05", "timestamp": [720.92, 722.7], "sentence": " Und Hoffnung."}, {"speaker": "SPEAKER_05", "timestamp": [722.7, 724.6], "sentence": " Ein umstrittener Handelfmeter."}, {"speaker": "SPEAKER_05", "timestamp": [724.6, 727.64], "sentence": " Toni Kroos gleicht aus zum 2 zu 2."}, {"speaker": "SPEAKER_05", "timestamp": [727.64, 732.62], "sentence": " Nur dem perfekten Konterfußball der Niederländer kann die deutsche Mannschaft nicht folgen."}, {"speaker": "SPEAKER_05", "timestamp": [732.62, 736.48], "sentence": " 4 Gegentreffer in einer Halbzeit sind 4 Warnschüsse."}, {"speaker": "SPEAKER_05", "timestamp": [736.48, 742.5], "sentence": " Weitere Erkenntnis, eine ähnliche Vorstellung am Montag in Belfast gegen die bislang ungeschlagene Nordiren."}, {"speaker": "SPEAKER_05", "timestamp": [742.5, 745.52], "sentence": " Und die EM-Qualifikation wäre gefährdet."}, {"speaker": "SPEAKER_12", "timestamp": [745.52, 751.48], "sentence": " In Venedig werden zur Stunde die Preise der internationalen Filmfestspiele verliehen."}], [{"speaker": "SPEAKER_12", "timestamp": [751.48, 756.0], "sentence": " Um den Goldenen Löwen für den besten Film konkurrierten insgesamt 21 Filme."}, {"speaker": "SPEAKER_12", "timestamp": [756.0, 758.76], "sentence": " Noch steht der Gewinner aber nicht fest."}, {"speaker": "SPEAKER_12", "timestamp": [758.76, 762.0], "sentence": " Begleitet wurde der letzte Tag des Festivals von Umweltprotesten."}, {"speaker": "SPEAKER_12", "timestamp": [762.0, 768.24], "sentence": " Mehrere hundert Klimaaktivisten hatten am Morgen den roten Teppich vor dem Filmpalast besetzt."}, {"speaker": "SPEAKER_02", "timestamp": [768.24, 773.32], "sentence": " Für diesen Fan ist klar, wer den goldenen Löwen gewinnen soll."}, {"speaker": "SPEAKER_02", "timestamp": [773.32, 783.1], "sentence": " Joker ist ihr Favorit und die Tatsache, dass sich Hauptdarsteller Joaquin Phoenix und Regisseur Todd Phillips beide auf dem roten Teppich zeigen, lässt Fans hoffen."}, {"speaker": "SPEAKER_02", "timestamp": [783.1, 806.6], "sentence": " Luca Marinelli, beseelt und geduldig, Selfie und Autogramm bereit. Er ist der Hauptdarsteller der BR-Co-Produktion Martin Eden und wird seit Tagen schon als bester Hauptdarsteller gehandelt. Vor gut einer Stunde begann die Preisverleihung. Die Schirmherrin Mastronardi dankt allen Künstlern für ihre tollen Filme."}, {"speaker": "SPEAKER_01", "timestamp": [806.6, 810.18], "sentence": " In Wahrheit sind wir die wirklichen Gewinner, das Publikum."}, {"speaker": "SPEAKER_02", "timestamp": [810.18, 815.58], "sentence": " Denn am Ende eines jeden Films haben wir eine wirklich tiefgehende und unendliche Reise zurückgelegt."}, {"speaker": "SPEAKER_01", "timestamp": [815.58, 818.46], "sentence": " Hier, in unseren Herzen."}, {"speaker": "SPEAKER_02", "timestamp": [818.46, 828.66], "sentence": " Der Morgen begann mit Überraschungsgästen. Hunderte Aktivisten versammelten sich auf dem roten Teppich, um für eine bessere Klimapolitik und gegen Kreuzfahrtschiffe zu demonstrieren."}, {"speaker": "SPEAKER_10", "timestamp": [828.66, 834.1], "sentence": " Klimakrise ist bittere Realität und es muss jetzt gehandelt werden."}, {"speaker": "SPEAKER_02", "timestamp": [834.1, 843.72], "sentence": " Am letzten Tag der Biennale prominenter Besuch auf dem Lido. Mick Jagger und Donald Sutherland präsentieren ihren Film The Burned Orange Heresy."}, {"speaker": "SPEAKER_02", "timestamp": [843.72, 880.44], "sentence": " Für den Klimaprotest findet jagger lobende worte ich bin froh dass leute dieses thema so wichtig nehmen dass sie überall demonstrieren ob auf dem roten teppich oder sonst wo ich stehe total dahinter zehn tage viele filme und nur einige gewinner am abend gehen die 76 film festspiele von venedig zu ende und hier noch die lottozahlen 911 28 29 35 36 superzahl 3 diese angaben sind wie immer ohne"}], [{"speaker": "SPEAKER_12", "timestamp": [880.44, 886.34], "sentence": " gewehr weitere gewinnzahlen finden sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_12", "timestamp": [886.34, 893.82], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 8. September. Das Tief über der Adria sorgt"}], [{"speaker": "SPEAKER_09", "timestamp": [893.82, 905.76], "sentence": " ab morgen im Süden Deutschlands für Dauerregen. Es zieht bis Dienstag zur Ostsee. In der Nacht fallen vor allem im Westen Schauer, einzelne Gewitter sind dabei. Ansonsten klingen die Schauer ab."}, {"speaker": "SPEAKER_09", "timestamp": [905.76, 913.18], "sentence": " Am Tag breitet sich über den Süden Dauerregen aus, sonst vor allem im Nordwesten und Westen teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [913.18, 915.16], "sentence": " Freundlich ist es im Nordosten."}, {"speaker": "SPEAKER_09", "timestamp": [915.16, 922.0], "sentence": " In der Nacht 14 bis 4 Grad, am Tag 9 Grad an den Alpen, 21 Grad im Süden Brandenburgs."}, {"speaker": "SPEAKER_09", "timestamp": [922.0, 923.0], "sentence": " 21 Grad im Süden Brandenburgs."}, {"speaker": "SPEAKER_09", "timestamp": [923.0, 932.28], "sentence": " Am Montag im Westen und Südwesten längere freundliche Abschnitte, gebietsweise Dauerregen in der Osthälfte, der sich am Dienstag in den Nordosten verlagert."}, {"speaker": "SPEAKER_09", "timestamp": [932.28, 938.84], "sentence": " Am Mittwoch im Norden unbeständiges, windiges Wetter, sonst ist es länger freundlich."}, {"speaker": "SPEAKER_12", "timestamp": [938.84, 943.78], "sentence": " Um 23.15 Uhr begrüßt Karim Joska Sie zu diesen Tagesthemen."}, {"speaker": "SPEAKER_12", "timestamp": [943.78, 949.32], "sentence": " Annäherung, was der Gefangenaustausch für die Beziehungen zwischen der Ukraine und Russland bedeutet."}, {"speaker": "SPEAKER_12", "timestamp": [949.32, 954.74], "sentence": " Und Kunst und Leben, wie das neue Museum in Dessau das Bauhaus präsentiert."}, {"speaker": "SPEAKER_12", "timestamp": [954.74, 956.84], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}