{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 174}, {"start_time": 174, "end_time": 316}, {"start_time": 316, "end_time": 477}, {"start_time": 477, "end_time": 605}, {"start_time": 605, "end_time": 634}, {"start_time": 634, "end_time": 679}, {"start_time": 679, "end_time": 793}, {"start_time": 793, "end_time": 825}, {"start_time": 825, "end_time": 851}, {"start_time": 851, "end_time": 936}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.68, 17.32], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_07", "timestamp": [17.32, 21.2], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.2, 25.36], "sentence": " Der Bundestag hat den Weg freigemacht für die Finanzierung des Konjunkturprogramms"}], [{"speaker": "SPEAKER_07", "timestamp": [25.36, 26.72], "sentence": " in der Corona-Krise."}, {"speaker": "SPEAKER_07", "timestamp": [26.72, 34.68], "sentence": " Er billigte heute den zweiten Nachtragshaushalt, durch den die Neuverschuldung auf eine Rekordsumme von fast 218 Mrd. Euro steigt."}, {"speaker": "SPEAKER_07", "timestamp": [34.68, 38.96], "sentence": " Mit dem Paket sollen Wirtschaft und Konsum wieder angekurbelt werden."}, {"speaker": "SPEAKER_07", "timestamp": [38.96, 43.56], "sentence": " Finanzminister Scholz erklärte, der Sozialstaat werde nicht angetastet."}, {"speaker": "SPEAKER_07", "timestamp": [43.56, 45.16], "sentence": " Von der Opposition kam deutliche Kritik. Finanzminister Scholz erklärte, der Sozialstaat werde nicht angetastet."}, {"speaker": "SPEAKER_07", "timestamp": [45.16, 48.86], "sentence": " Von der Opposition kam deutliche Kritik."}, {"speaker": "SPEAKER_12", "timestamp": [48.86, 54.7], "sentence": " Sorgen um die Veranstaltungsbranche. Rund 1600 Schausteller demonstrieren heute in Berlin."}, {"speaker": "SPEAKER_12", "timestamp": [54.7, 61.24], "sentence": " Laut Demoveranstalter bedroht das Verbot von Großveranstaltungen die Existenz von mehr als 5000 Familienbetrieben."}, {"speaker": "SPEAKER_12", "timestamp": [61.24, 65.66], "sentence": " Mit dem heute beschlossenen Nachtragshaushalt sollen auch sie Hilfe bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [65.66, 71.32], "sentence": " Insgesamt rechnet der Finanzminister mit deutlich geringeren Steuereinnahmen bei gleichzeitig höheren Ausgaben."}, {"speaker": "SPEAKER_12", "timestamp": [71.32, 76.58], "sentence": " U.a. wegen der schon wirksamen Mehrwertsteuersenkung und dem sog. Kinderbonus."}, {"speaker": "SPEAKER_17", "timestamp": [76.58, 79.96], "sentence": " Wir werden gegen diese Krise nicht ansparen."}, {"speaker": "SPEAKER_17", "timestamp": [79.96, 86.02], "sentence": " Wir werden den Sozialstaat, der uns so leistungsfähig durch diese Krise führt, nicht antasten, sondern ausbauen."}, {"speaker": "SPEAKER_12", "timestamp": [86.02, 90.58], "sentence": " Wer wie viel Geld bekommt, war unter der Woche Thema im Haushaltsausschuss."}, {"speaker": "SPEAKER_12", "timestamp": [90.58, 94.82], "sentence": " Zu den von der Regierung eh geplanten Hilfen kommen nun noch weitere dazu."}, {"speaker": "SPEAKER_12", "timestamp": [94.82, 105.88], "sentence": " Zum Beispiel Zuschüsse für Behinderteneinrichtungen, mehr Geld als geplant für den Klimaschutz und Unterstützung für den Spitzensport, aber nicht für Vereine der 1. und 2. Fußball-Bundesliga."}, {"speaker": "SPEAKER_12", "timestamp": [105.88, 110.36], "sentence": " Die Grünen sind mit dem Corona-Nachtragshaushalt grundsätzlich einverstanden."}, {"speaker": "SPEAKER_12", "timestamp": [110.36, 114.76], "sentence": " Besonders, weil es keine Kaufprämie für sogenannte Verbrennerautos geben wird."}, {"speaker": "SPEAKER_08", "timestamp": [114.76, 125.72], "sentence": " Es gibt einen großen Erfolg der Klimabewegung, dass die Autolobby nicht mehr mit jedem Schwachsinn durchkommt. Das ist gut so. Für Die Linke werden die Interessen von Menschen mit weniger Geld zu wenig berücksichtigt."}, {"speaker": "SPEAKER_12", "timestamp": [125.72, 128.4], "sentence": " Seit Monaten bewegen wir hier gigantische Summen."}, {"speaker": "SPEAKER_02", "timestamp": [128.4, 132.14], "sentence": " Aber bei Menschen, die in Armut leben, kommt wenig oder gar nichts an."}, {"speaker": "SPEAKER_02", "timestamp": [132.14, 133.38], "sentence": " Und das kann nicht richtig sein."}, {"speaker": "SPEAKER_12", "timestamp": [133.38, 140.92], "sentence": " Die AfD glaubt nicht, dass das bisherige Handeln der Bundesregierung zur Bewältigung der Corona-Krise beigetragen hat."}, {"speaker": "SPEAKER_11", "timestamp": [140.92, 157.82], "sentence": " Vielmehr hat eine staatliche Überreaktion die größte Wirtschaftskrise der Nachtriebsgeschichte herbeigeführt. Die FDP kritisiert zurück, die AfD habe keine alternativen Ideen eingebracht. Die AfD hat keinen einzigen Änderungsantrag zu diesem Bundeshaushalt vorgestellt."}, {"speaker": "SPEAKER_11", "timestamp": [157.82, 165.54], "sentence": " Erneut verweigern sie die Oppositionsralle. Sie leisten nicht, sie arbeiten nicht. Am Ende stimmt der Bundestag dem Nachtragshaushalt zu."}, {"speaker": "SPEAKER_12", "timestamp": [165.54, 168.08], "sentence": " Dafür sind CDU, CSU und SPD."}, {"speaker": "SPEAKER_12", "timestamp": [168.08, 170.7], "sentence": " Dagegen AfD, Linke und FDP."}, {"speaker": "SPEAKER_12", "timestamp": [170.7, 172.64], "sentence": " Die Grünen enthalten sich."}, {"speaker": "SPEAKER_07", "timestamp": [172.64, 178.86], "sentence": " Zum Ausbau des Sozialstaats rechnet Finanzminister Scholz auch die Grundrente."}, {"speaker": "SPEAKER_07", "timestamp": [178.86, 183.24], "sentence": " Nach langem Koalitionsstreit belichtete der Bundestag auch dieses Vorhaben."}], [{"speaker": "SPEAKER_07", "timestamp": [183.24, 188.94], "sentence": " Die Grundrente soll etwa 1,3 Millionen Menschen mit geringen Altersbezügen zugutekommen."}, {"speaker": "SPEAKER_07", "timestamp": [188.94, 191.16], "sentence": " 70 Prozent sind Frauen."}, {"speaker": "SPEAKER_07", "timestamp": [191.16, 195.88], "sentence": " Der Zuschlag auf die Altersrente soll Anfang kommenden Jahres eingeführt werden."}, {"speaker": "SPEAKER_07", "timestamp": [195.88, 203.06], "sentence": " Ausgezahlt wird er laut Rentenversicherung allerdings frühestens ab Mitte 2021 und dann rückwirkend."}, {"speaker": "SPEAKER_05", "timestamp": [203.06, 207.04], "sentence": " Die SPD feiert sich und ihren Minister."}, {"speaker": "SPEAKER_05", "timestamp": [207.04, 211.2], "sentence": " Die Sozialdemokraten bringen ihr Herzensthema, die Grundrente, durchs Parlament."}, {"speaker": "SPEAKER_05", "timestamp": [211.2, 213.44], "sentence": " Der Weg dahin war allerdings steinig."}, {"speaker": "SPEAKER_05", "timestamp": [213.44, 217.4], "sentence": " Union und SPD hatten sich heftig verhakt, räumt Hubertus Heil ein."}, {"speaker": "SPEAKER_08", "timestamp": [217.4, 220.14], "sentence": " Wir haben lange gerungen, liebe Kolleginnen und Kollegen."}, {"speaker": "SPEAKER_08", "timestamp": [220.14, 221.22], "sentence": " Das ist doch kein Geheimnis."}, {"speaker": "SPEAKER_08", "timestamp": [221.22, 229.52], "sentence": " Aber ich finde, es ist richtig gut, dass diese Regierung gerade in diesen Zeiten beweist, dass man zu guten Lösungen gemeinschaftlich in der Lage ist."}, {"speaker": "SPEAKER_05", "timestamp": [229.52, 231.92], "sentence": " Jetzt ist die Grundrente beschlossene Sache."}, {"speaker": "SPEAKER_05", "timestamp": [231.92, 234.1], "sentence": " Sie soll Geringverdienern im Alter helfen."}, {"speaker": "SPEAKER_05", "timestamp": [234.1, 239.76], "sentence": " Anspruch hat, wer mindestens 33 Jahre gearbeitet und in die Rentenkasse eingezahlt hat."}, {"speaker": "SPEAKER_05", "timestamp": [239.76, 243.92], "sentence": " Außerdem werden Zeiten für Kindererziehung und Pflege berücksichtigt."}, {"speaker": "SPEAKER_05", "timestamp": [243.92, 254.62], "sentence": " Den vollen Zuschlag bekommt allerdings nur, wer als Rentner nicht mehr als 1250 Euro monatliches Einkommen hat, bei Alleinstehenden und 1950 Euro bei Paaren."}, {"speaker": "SPEAKER_05", "timestamp": [254.62, 262.12], "sentence": " Die Grundrente muss nicht beantragt werden. Rentenversicherung und Finanzamt prüfen per Datenabgleich, wer berechtigt ist."}, {"speaker": "SPEAKER_05", "timestamp": [262.12, 264.34], "sentence": " Darauf hat die Union bestanden."}, {"speaker": "SPEAKER_05", "timestamp": [264.34, 262.62], "sentence": " der Datenabgleich, wer berechtigt ist."}, {"speaker": "SPEAKER_05", "timestamp": [262.62, 264.64], "sentence": " Darauf hat die Union bestanden."}, {"speaker": "SPEAKER_18", "timestamp": [264.64, 272.48], "sentence": " Entweder wie man Gieß kann im Prinzip einführen oder man will Einkommen berücksichtigen, dann muss man es auch prüfen."}, {"speaker": "SPEAKER_18", "timestamp": [272.48, 274.38], "sentence": " Das ist in der Tat auch Bürokratie."}, {"speaker": "SPEAKER_18", "timestamp": [274.38, 280.26], "sentence": " Es geht nicht, Gerechtigkeit herzustellen ohne Einkommensprüfung."}, {"speaker": "SPEAKER_05", "timestamp": [280.26, 284.28], "sentence": " FDP und Linkspartei halten die Grundrente für wenig wirksam."}, {"speaker": "SPEAKER_11", "timestamp": [284.28, 289.0], "sentence": " Viele werden frustriert sein, weil sie die 33 Beitragsjahre nicht schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [289.0, 292.0], "sentence": " Z.B. wegen eines Jahres Arbeitslosigkeit."}, {"speaker": "SPEAKER_20", "timestamp": [292.0, 295.0], "sentence": " Diese Grundrente hilft zu wenig gegen Altersarmut."}, {"speaker": "SPEAKER_11", "timestamp": [295.0, 298.0], "sentence": " Das ist das Kernproblem bei Ihrem Modell."}, {"speaker": "SPEAKER_20", "timestamp": [298.0, 301.0], "sentence": " Finanziert wird die Grundrente aus dem Bundeshaushalt."}, {"speaker": "SPEAKER_05", "timestamp": [301.0, 305.06], "sentence": " Die von der SPD versprochene Steuer auf Aktiengeschäfte kommt vorerst nicht."}, {"speaker": "SPEAKER_05", "timestamp": [305.06, 308.8], "sentence": " Das hatte die Union gefordert und deshalb nur Zähneknirschen zugestimmt."}, {"speaker": "SPEAKER_05", "timestamp": [308.8, 314.54], "sentence": " Am Ende verlässt der SPD-Minister dennoch den Saal mit Applaus aus den Reihen der Großen Koalition."}, {"speaker": "SPEAKER_07", "timestamp": [314.54, 322.6], "sentence": " Deutschland will die Reisewarnung für die Türkei wegen der Corona-Krise zunächst aufrechterhalten."}], [{"speaker": "SPEAKER_07", "timestamp": [322.6, 331.82], "sentence": " Nach dem Besuch einer türkischen Delegation in Berlin sagte Außenminister Maas lediglich zu, neue Daten zur Infektionslage in dem Land würden geprüft."}, {"speaker": "SPEAKER_07", "timestamp": [331.82, 335.66], "sentence": " Ziel sei ein abgestimmtes Vorgehen in der Europäischen Union."}, {"speaker": "SPEAKER_07", "timestamp": [335.66, 341.08], "sentence": " Die EU-Staaten hatten die Einreisebeschränkungen für die Türkei am Dienstag verlängert."}, {"speaker": "SPEAKER_07", "timestamp": [341.08, 351.96], "sentence": " Der türkische Außenminister Cavusoglu warf der EU vor, sie handele aus politischen Motiven. Freie Platzwahl an den Stränden der Türkei, das hat seinen Preis."}, {"speaker": "SPEAKER_04", "timestamp": [351.96, 357.1], "sentence": " Entweder zwei Wochen Quarantäne bei Rückreise nach Deutschland oder ein negativer Corona-Test."}, {"speaker": "SPEAKER_04", "timestamp": [357.1, 361.94], "sentence": " Die Türkei gilt als Corona-Risikogebiet. Nur sehr wenige lassen sich davon nicht abschrecken."}, {"speaker": "SPEAKER_01", "timestamp": [361.94, 367.44], "sentence": " Es ist nicht mehr dieser Massentourismus, der in den ganzen Jahren stattgefunden hat."}, {"speaker": "SPEAKER_04", "timestamp": [367.44, 370.82], "sentence": " Die offizielle Reisewarnung des Auswärtigen Amtes."}, {"speaker": "SPEAKER_04", "timestamp": [370.82, 372.94], "sentence": " Für die Türkei nicht nachvollziehbar."}, {"speaker": "SPEAKER_04", "timestamp": [372.94, 378.72], "sentence": " Man tue alles für die Gesundheit der Touristen, habe strenge Hygienevorschriften, zahlreiche Richtlinien."}, {"speaker": "SPEAKER_04", "timestamp": [378.72, 385.1], "sentence": " Dass die Reisewarnung nur für sehr viele europäische Länder seit Montag aufgehoben ist, aber nicht für die Türkei, sei ungerecht."}, {"speaker": "SPEAKER_04", "timestamp": [385.1, 392.9], "sentence": " Es gibt einige Länder, die wirklich überhaupt nicht transparent sind, die auf dieser Positivliste sind, die Türkei fehlt."}, {"speaker": "SPEAKER_09", "timestamp": [392.9, 396.0], "sentence": " Und da sagen wir, dass das eine politische Entscheidung ist."}, {"speaker": "SPEAKER_09", "timestamp": [396.0, 399.48], "sentence": " Dabei sollte die wissenschaftliche Auswertung doch im Vordergrund stehen."}, {"speaker": "SPEAKER_04", "timestamp": [399.48, 407.36], "sentence": " Aus Sicht der Bundesregierung fehlte bisher aber ein klares Lagebild über die Infektionssituationen der Türkei."}, {"speaker": "SPEAKER_04", "timestamp": [407.36, 411.78], "sentence": " Man habe heute neue Daten von türkischer Seite erhalten, die nun ausgewertet werden."}, {"speaker": "SPEAKER_04", "timestamp": [411.78, 419.24], "sentence": " Außerdem stand der Vorwurf im Raum, Urlauber würden im Corona-Fall mit Medikamenten zwangsbehandelt, die in Deutschland nicht zugelassen seien."}, {"speaker": "SPEAKER_19", "timestamp": [419.24, 434.86], "sentence": " Cavusoglu beruhigt seinen Amtskollegen. Es ist jetzt hier noch einmal sehr deutlich gesagt worden, dass in der Türkei im Infektionsfalle keine Maßnahmen gegen den Willen von Infizierten getroffen wird."}, {"speaker": "SPEAKER_19", "timestamp": [434.86, 441.26], "sentence": " Auch sowohl was den Behandlungsort angeht, als auch was die Behandlungsmedikation angeht."}, {"speaker": "SPEAKER_19", "timestamp": [441.26, 443.96], "sentence": " Und das ist schon mal ein wichtiger Fortschritt."}, {"speaker": "SPEAKER_20", "timestamp": [443.96, 465.42], "sentence": " Die fehlenden deutschen Touristen, sie sind nicht nur für die türkische Wirtschaft ein enormer Schaden, auch den deutschen Reiseveranstaltern fehlt ein wichtiger Absatzmarkt. Die Türkei spielt eine große Rolle, weil es Top 3 Land ist, der wichtigsten Urlaubsländer der Deutschen und von daher ist der wirtschaftliche Schaden auch für die deutschen Reisebüros und Reiseveranstalter hier sehr, sehr groß."}, {"speaker": "SPEAKER_04", "timestamp": [465.42, 469.72], "sentence": " Noch gilt die Reisewarnung für die Türkei bis zum 31. August."}, {"speaker": "SPEAKER_04", "timestamp": [469.72, 473.58], "sentence": " Die EU wolle nun im Zwei-Wochen-Takt über weitere Lockerungen beraten."}, {"speaker": "SPEAKER_04", "timestamp": [473.58, 475.68], "sentence": " So lange bleiben die Strände wohl leer."}, {"speaker": "SPEAKER_07", "timestamp": [475.68, 485.12], "sentence": " Nach den USA will sich auch die Europäische Union ausreichende Mengen des Anti-Corona-Mittels Remdesivir sichern."}], [{"speaker": "SPEAKER_07", "timestamp": [485.12, 495.12], "sentence": " Das US-Gesundheitsministerium hatte mit dem kalifornischen Hersteller Gilead Sciences vereinbart, dass ein Großteil der Produktion in den kommenden Monaten in den USA verbleibt."}, {"speaker": "SPEAKER_07", "timestamp": [495.12, 501.52], "sentence": " Bundesgesundheitsminister Spahn forderte das Unternehmen auf, auch Europa ausreichend zu versorgen."}, {"speaker": "SPEAKER_07", "timestamp": [501.52, 507.32], "sentence": " Remdesivir gilt als eines der wenigen wirksamen Mittel bei Covid-19-Erkrankungen."}, {"speaker": "SPEAKER_14", "timestamp": [507.32, 513.16], "sentence": " Es soll die Krankheit lindern, den Verlauf verkürzen und sogar Leben retten."}, {"speaker": "SPEAKER_14", "timestamp": [513.16, 519.04], "sentence": " Remdesivir, einst gegen Ebola entwickelt, jetzt ist es Hoffnungsträger gegen Covid-19."}, {"speaker": "SPEAKER_14", "timestamp": [519.04, 524.08], "sentence": " Nun aber ist der Streit darüber entbrannt, wer zuerst den Zugang zum Medikament bekommen soll."}, {"speaker": "SPEAKER_14", "timestamp": [524.08, 534.48], "sentence": " Das amerikanische Gesundheitsministerium hatte mitgeteilt, sich über 90 Prozent der Produktion des amerikanischen Pharmaunternehmens Gilead für die kommenden Monate gesichert zu haben."}, {"speaker": "SPEAKER_20", "timestamp": [534.48, 550.4], "sentence": " Wir sind nicht von der amerikanischen Regierung darüber informiert worden. Wir haben davon durch die Medien erfahren, die EU-Kommission ist seit einigen Monaten mit der Firma Gilead in Verhandlungen, um für die EU eine hinreichende Menge Dosen zu reservieren."}, {"speaker": "SPEAKER_00", "timestamp": [550.4, 560.62], "sentence": " Gilead gehört zu den profitabelsten Pharmaunternehmen der Welt mit einem Umsatz von zuletzt 22 Milliarden Dollar jährlich."}, {"speaker": "SPEAKER_14", "timestamp": [560.62, 567.0], "sentence": " Remdesivir soll noch in dieser Woche von der EU-Kommission für den europäischen Markt zugelassen werden."}, {"speaker": "SPEAKER_14", "timestamp": [567.0, 571.0], "sentence": " Für diesen Fall habe Gilead zugesagt, auch die EU zu beliefern."}, {"speaker": "SPEAKER_14", "timestamp": [571.0, 575.0], "sentence": " Nach der Ankündigung der US-Regierung gibt es daran allerdings Zweifel."}, {"speaker": "SPEAKER_10", "timestamp": [575.0, 583.0], "sentence": " Wenn gute Worte und Zureden nichts helfen, haben wir die Möglichkeit, Zwangslizenzen zu erteilen."}, {"speaker": "SPEAKER_10", "timestamp": [583.0, 592.9], "sentence": " D.h. Firmen in Deutschland und Europa könnten dieses Medikament auch ohne Genehmigung von Gilead, natürlich gegen Gebühr, aber auch ohne Genehmigung nachbauen."}, {"speaker": "SPEAKER_14", "timestamp": [592.9, 603.32], "sentence": " Die Bundesregierung habe sich laut Gesundheitsministerium zudem vor einiger Zeit ausreichend Vorräte an Remdesivir gesichert und eingelagert."}, {"speaker": "SPEAKER_14", "timestamp": [603.32, 604.78], "sentence": " Vorräte an Remdesivir gesichert und eingelagert."}, {"speaker": "SPEAKER_07", "timestamp": [604.78, 613.34], "sentence": " Bei der Volksbefragung in Russland haben nach Angaben der Wahlkommission rund 78 Prozent für die Verfassungsänderung gestimmt."}], [{"speaker": "SPEAKER_07", "timestamp": [613.34, 622.84], "sentence": " Präsident Putin bedankte sich in einer Fernsehansprache bei den Wählerinnen und Wählern. Die Reform erlaubt Putin die Kandidatur für zwei weitere Amtszeiten."}, {"speaker": "SPEAKER_07", "timestamp": [622.84, 627.8], "sentence": " Damit könnte er möglicherweise bis 2036 Staatsoberhaupt bleiben."}, {"speaker": "SPEAKER_07", "timestamp": [627.8, 633.04], "sentence": " Die Verfassungsänderung sieht zudem mehr Machtbefugnisse für den Präsidenten vor."}, {"speaker": "SPEAKER_07", "timestamp": [633.04, 640.0], "sentence": " Der frühere Wirtschaftsminister und SPD-Chef Gabriel war nach einem Bericht des ARD Magazins Panorama"}], [{"speaker": "SPEAKER_07", "timestamp": [640.0, 645.34], "sentence": " von März bis Mai Berater für den Fleischkonzern Tönnies."}, {"speaker": "SPEAKER_07", "timestamp": [645.34, 650.88], "sentence": " Wie Gabriel und das Unternehmen erklärten, ging es um Unterstützung bei Exportfragen."}, {"speaker": "SPEAKER_07", "timestamp": [650.88, 657.2], "sentence": " Tönnies ist derzeit wegen zahlreicher Corona-Infektionen und schlechter Arbeitsbedingungen in den Schlagzeilen."}, {"speaker": "SPEAKER_07", "timestamp": [657.2, 664.52], "sentence": " Politiker von SPD und Linken kritisierten Gabriels bezahlte Tätigkeit für Tönnies als befremdlich."}, {"speaker": "SPEAKER_07", "timestamp": [664.52, 681.18], "sentence": " Einen ausführlichen bericht dazu gibt es heute abend bei panorama um 21 uhr 45 hier im ersten wie gabriel auf die kritik an seiner berater tätigkeit reagiert dazu mehr auf tagesschau de das kinderhilfswerk unicef"}], [{"speaker": "SPEAKER_07", "timestamp": [681.18, 685.32], "sentence": " hat davor gewarnt gewaltalt gegen Kinder zu unterschätzen."}, {"speaker": "SPEAKER_07", "timestamp": [685.32, 697.96], "sentence": " Abgesehen von schockierenden Verbrechen, die punktuell große Beachtung fänden, blieben viele alltägliche Gewalterfahrungen in Familien, der Kita, der Schule oder im Internet weitgehend unsichtbar."}, {"speaker": "SPEAKER_07", "timestamp": [697.96, 706.0], "sentence": " Durch die Corona-Pandemie hätten sich die Risiken für Kinder noch verschärft, heißt es in einem heute in Berlin vorgestellten Bericht."}, {"speaker": "SPEAKER_06", "timestamp": [706.0, 711.82], "sentence": " Es sind die Wunden von Kindesmisshandlungen, äußere. Die inneren Narben sind nicht sichtbar."}, {"speaker": "SPEAKER_06", "timestamp": [711.82, 715.9], "sentence": " Für eine Milliarde Kinder und Jugendliche weltweit gehört Gewalt zum Alltag."}, {"speaker": "SPEAKER_06", "timestamp": [715.9, 721.2], "sentence": " Körperliche, psychische oder sexuelle. Jedes zweite Kind von 2 bis 17 sei betroffen."}, {"speaker": "SPEAKER_13", "timestamp": [721.2, 725.16], "sentence": " Gewalt führt dazu, dass ein Kind verunsichert ist in der Beziehung."}, {"speaker": "SPEAKER_13", "timestamp": [725.16, 728.92], "sentence": " D.h., es kann eigentlich nicht lernen, es kann sich nicht weiterentwickeln."}, {"speaker": "SPEAKER_13", "timestamp": [728.92, 732.92], "sentence": " Es hat auch oft Beziehungsprobleme, dann selbst später."}, {"speaker": "SPEAKER_06", "timestamp": [732.92, 736.68], "sentence": " Es muss weltweit mehr Kinderschutzrechte geben, fordert UNICEF."}, {"speaker": "SPEAKER_06", "timestamp": [736.68, 738.76], "sentence": " Und überhaupt mehr Aufklärung."}, {"speaker": "SPEAKER_16", "timestamp": [738.76, 752.52], "sentence": " Wir müssen erst mal sichtbar machen, was alles unter Gewalt gegen Kinder zu verstehen ist. Das beginnt ja bei der Vernachlässigung, hat große Auswirkungen über emotionale Gewalt gegen Kinder zu verstehen ist. Das beginnt ja bei der Vernachlässigung, hat große Auswirkungen über emotionale Gewalt gegen Kinder, das Anschreien, Anschweigen, Wegsperren von Kindern."}, {"speaker": "SPEAKER_06", "timestamp": [752.52, 758.22], "sentence": " Während der Corona-bedingten Einschränkungen habe sich das Risiko für häusliche Gewalt erhöht."}, {"speaker": "SPEAKER_06", "timestamp": [758.22, 761.18], "sentence": " Überforderte Eltern, fehlende soziale Kontrolle."}, {"speaker": "SPEAKER_06", "timestamp": [761.18, 768.0], "sentence": " So verzeichnete die Berliner Gewaltschutzambulanz im ersten Halbjahr 2020 23% mehr Kindesmisshandlungen als im gleichen Zeitraum 2019."}, {"speaker": "SPEAKER_03", "timestamp": [768.0, 777.0], "sentence": " Wir hatten diverse Fälle, wo Jugendliche selber aus der elterlichen Wohnung heraus mit ihrem Handy die Polizei gerufen haben und um Hilfe gebeten haben."}, {"speaker": "SPEAKER_03", "timestamp": [777.0, 780.0], "sentence": " So hat die Polizei die Kinder und Jugendlichen befreit."}, {"speaker": "SPEAKER_06", "timestamp": [780.0, 792.4], "sentence": " Angesichts der Erfahrungen in der aktuellen Pandemie müsse es künftig einen besseren Schutz geben. so dass die Polizei die Kinder und Jugendlichen befreit hat. Angesichts der Erfahrungen in der aktuellen Pandemie müsse es künftig einen besseren Schutz geben für Kinder und Jugendliche, so UNICEF."}, {"speaker": "SPEAKER_07", "timestamp": [792.4, 796.9], "sentence": " Das Europäische Patentamt hat 2 Patente"}], [{"speaker": "SPEAKER_07", "timestamp": [796.9, 800.22], "sentence": " auf gentechnisch veränderte Schimpansen aufgehoben."}, {"speaker": "SPEAKER_07", "timestamp": [800.22, 805.46], "sentence": " Die Entscheidung fiel nach einem jahrelangen Rechtsstreit mit Tier- und Umweltschutzorganisationen."}, {"speaker": "SPEAKER_07", "timestamp": [805.46, 811.92], "sentence": " Zur Begründung hieß es, die Versuche an den Schimpansen hätten nicht immer einen wesentlichen medizinischen Nutzen."}, {"speaker": "SPEAKER_07", "timestamp": [811.92, 817.18], "sentence": " Eine US-Firma hatte die Patente zur Entwicklung von Krebstherapien eingereicht."}, {"speaker": "SPEAKER_07", "timestamp": [817.18, 824.22], "sentence": " Die Forschung und genetische Manipulation von Menschenaffen bleibt aber auch nach der heutigen Entscheidung erlaubt."}, {"speaker": "SPEAKER_07", "timestamp": [824.22, 825.26], "sentence": " Die Situation von Menschenaffen bleibt aber auch nach der heutigen Entscheidung erlaubt."}], [{"speaker": "SPEAKER_21", "timestamp": [825.26, 831.7], "sentence": " Bei einem Erdrutsch in einer Jade-Mine im Norden Myanmar sind mehr als 160 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_21", "timestamp": [831.7, 834.12], "sentence": " Mindestens 70 weitere wurden verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [834.12, 838.78], "sentence": " Die Minenarbeiter seien unter einer Schlammlawine begraben worden, erklärten die Behörden."}, {"speaker": "SPEAKER_00", "timestamp": [838.78, 842.56], "sentence": " Heftige Regenfälle behinderten die Such- und Bergungsarbeiten."}, {"speaker": "SPEAKER_07", "timestamp": [842.56, 850.48], "sentence": " Die Gegend ist Zentrum der Jade-Industrie. Wegen unzureichender Sicherheitsvorkehrungen kommt es dort immer wieder zu Unfällen und Erdrutschen."}, {"speaker": "SPEAKER_07", "timestamp": [850.48, 856.22], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 3. Juli."}], [{"speaker": "SPEAKER_15", "timestamp": [856.22, 864.48], "sentence": " Zwischen Tiefs über dem Norden und einem Hoch über dem Südwesten Europas erwartet uns leicht wechselhaftes, zum Teil auch freundliches Wetter."}, {"speaker": "SPEAKER_15", "timestamp": [864.48, 870.46], "sentence": " In Südbayern gibt es heute Nacht anfangs unwetterartige Gewitter, gefolgt von kräftigem Regen."}, {"speaker": "SPEAKER_15", "timestamp": [870.46, 874.64], "sentence": " Die kräftigen Schauer und Gewitter in der Nordhälfte ziehen sich nach Osten zurück."}, {"speaker": "SPEAKER_15", "timestamp": [874.64, 880.5], "sentence": " Morgen an den Alpen mancherorts Regen, sonst teils Sonne, teils Wolken, im Norden und Süden einzelne Schauer."}, {"speaker": "SPEAKER_15", "timestamp": [880.5, 884.98], "sentence": " Im Nordwesten verdichten sich die Wolken wieder, während es sonst freundlicher wird."}, {"speaker": "SPEAKER_15", "timestamp": [884.98, 905.92], "sentence": " Heute Nacht in der Eifelkühle 7, in der Lausitz bis 17 Grad. An den Alpen morgen nur frische 16, im Südwesten sommerlich warme 26 Grad. Am Samstag im Norden und Nordwesten ab und zu Regen, dazu windig, an der See stürmisch, in der Südosthälfte oft sonnig, in den folgenden Tagen wieder unbeständig. An der See bleibt es teilweise stürmisch."}, {"speaker": "SPEAKER_07", "timestamp": [905.92, 912.26], "sentence": " Um 22.15 Uhr hat Pina Atalay diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_07", "timestamp": [912.26, 914.34], "sentence": " Zuschüsse oder Kredite?"}, {"speaker": "SPEAKER_07", "timestamp": [914.34, 919.22], "sentence": " Bundesbürger wollen laut Deutschland-Trend EU-Corona-Hilfen nicht verschenken."}, {"speaker": "SPEAKER_07", "timestamp": [919.22, 921.58], "sentence": " Und Museum oder Moschee?"}, {"speaker": "SPEAKER_07", "timestamp": [921.58, 924.94], "sentence": " Der Streit um das Welterbe Hagia Sophia."}]]}