{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 170}, {"start_time": 170, "end_time": 271}, {"start_time": 271, "end_time": 346}, {"start_time": 346, "end_time": 484}, {"start_time": 484, "end_time": 514}, {"start_time": 514, "end_time": 642}, {"start_time": 642, "end_time": 760}, {"start_time": 760, "end_time": 857}, {"start_time": 857, "end_time": 948}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 2.0], "sentence": " Die Sendung wurde live vom hr untertitelt."}, {"speaker": "SPEAKER_06", "timestamp": [2.0, 4.0], "sentence": " Die Sendung wurde live vom hr untertitelt."}, {"speaker": "SPEAKER_06", "timestamp": [4.0, 6.0], "sentence": " Die Sendung wurde live vom hr untertitelt."}, {"speaker": "SPEAKER_06", "timestamp": [6.0, 8.0], "sentence": " Die Sendung wurde live vom hr untertitelt."}, {"speaker": "SPEAKER_06", "timestamp": [8.0, 10.0], "sentence": " Die Sendung wurde live vom hr untertitelt."}, {"speaker": "SPEAKER_06", "timestamp": [10.0, 14.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [14.0, 16.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [16.0, 18.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [18.0, 20.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [20.0, 22.0], "sentence": " Heute im Studio Julia Nihari-Kazen."}], [{"speaker": "SPEAKER_06", "timestamp": [22.0, 24.0], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_05", "timestamp": [24.0, 28.08], "sentence": " Guten Abend, meine Damen und Herren. Ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [28.08, 35.18], "sentence": " Die Politik sucht weiter nach Wegen, Verbraucher und Industrie bei den steigenden Energiekosten zu entlasten."}, {"speaker": "SPEAKER_05", "timestamp": [35.18, 43.32], "sentence": " So mahnte Finanzminister Lindner in der Bild am Sonntag, die Bundesregierung müsse sich den Strompreisen mit größter Dringlichkeit widmen."}, {"speaker": "SPEAKER_05", "timestamp": [43.32, 49.86], "sentence": " Außenministerin Baerbock lehnte in dem Blatt eine längere Laufzeit der deutschen Atomkraftwerke erneut ab."}, {"speaker": "SPEAKER_05", "timestamp": [49.86, 58.26], "sentence": " Im ARD-Sommerinterview äußerte sich der Grünen-Vorsitzende Nouripour zur Kritik an der Gasumlage von Wirtschaftsminister Habeck."}, {"speaker": "SPEAKER_04", "timestamp": [58.26, 64.12], "sentence": " Für die Grünen und ihren Vorsitzenden Omed Nouripour schien alles wie am Schnürchen zu laufen."}, {"speaker": "SPEAKER_04", "timestamp": [64.12, 68.92], "sentence": " Doch die Gasumlage aus dem Hause des grünen Wirtschaftsministers sorgt für Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [68.92, 73.92], "sentence": " Ist die durch Korrekturen noch zu retten? Ja, sagt Nouripour im ARD-Sommerinterview."}, {"speaker": "SPEAKER_08", "timestamp": [73.92, 78.5], "sentence": " Es ist richtig, dass nachgebessert werden muss. Das weiß auch Robert Habeck und arbeitet daran."}, {"speaker": "SPEAKER_04", "timestamp": [78.5, 85.62], "sentence": " Das Ziel sicherstellen, dass nicht Bürger belastet und gleichzeitig die Unternehmen unterstützt werden, die es nicht brauchen."}, {"speaker": "SPEAKER_08", "timestamp": [85.62, 91.34], "sentence": " Es ist rechtlich super kompliziert und deswegen arbeiten wir auch alle miteinander daran."}, {"speaker": "SPEAKER_08", "timestamp": [91.34, 96.28], "sentence": " Und ich bin sehr froh, dass die SPD jetzt uns auch beigetreten ist bei diesem Vorschlag, dass wir eine Übergewinnsteuer machen."}, {"speaker": "SPEAKER_04", "timestamp": [96.28, 100.44], "sentence": " Allerdings Konsens in der gesamten Ampel ist eine Übergewinnsteuer nicht."}, {"speaker": "SPEAKER_04", "timestamp": [100.44, 106.0], "sentence": " Noch ist Sommer und die Gasspeicher füllen sich, laut Wirtschaftsministerium, schneller als vorgegeben."}, {"speaker": "SPEAKER_04", "timestamp": [106.0, 114.0], "sentence": " Doch CSU-Chef Söder wirft im ZDF der Regierung v.a. den Grünen vor, eine verlängerte Nutzung von Kernkraftwerken zu blockieren."}, {"speaker": "SPEAKER_10", "timestamp": [114.0, 117.0], "sentence": " Wir brauchen Ersatzenergie. Wir haben die nicht."}, {"speaker": "SPEAKER_10", "timestamp": [117.0, 125.86], "sentence": " Die Kernenergie kann einen wichtigen Beitrag leisten für Strom, für Strompreissenkung, für die Frage, ob wir Verstromung aus Gas machen müssen. Seit Wochen wird das verschleppt."}, {"speaker": "SPEAKER_04", "timestamp": [125.86, 132.9], "sentence": " Noripur schließt eine kurze Laufzeitverlängerung nicht kategorisch aus, verweist auf den laufenden Stresstest."}, {"speaker": "SPEAKER_08", "timestamp": [132.9, 135.4], "sentence": " Das Ergebnis gibt es in wenigen Tagen."}, {"speaker": "SPEAKER_08", "timestamp": [135.4, 142.6], "sentence": " Dann werden wir sehen, ob ein Ausbrennen von einzelnen Atomkraftwerken, weil vor allem in Bayern ein Problem ist, ob es notwendig ist oder nicht."}, {"speaker": "SPEAKER_08", "timestamp": [142.6, 143.88], "sentence": " Ich sehe das nicht."}, {"speaker": "SPEAKER_08", "timestamp": [143.88, 148.74], "sentence": " Jenseits davon ist alles andere über Laufzeitverlängerungen wirklich kokolores."}, {"speaker": "SPEAKER_08", "timestamp": [148.74, 153.92], "sentence": " Aktuell stehen die Grünen gut da in den Umfragen, aber auch zuletzt bei den Landtagswahlen."}, {"speaker": "SPEAKER_04", "timestamp": [153.92, 156.3], "sentence": " Doch solch gute Zeiten können sich schnell ändern."}, {"speaker": "SPEAKER_04", "timestamp": [156.3, 163.3], "sentence": " Die jüngste Kritik am grünen Vizekanzler und Wirtschaftsminister wegen der Gasumlage ist laut auffällig wahrnehmbar."}, {"speaker": "SPEAKER_04", "timestamp": [163.3, 167.64], "sentence": " Beteiligen sich daran auch die Ampelpartner SPD und FDP."}, {"speaker": "SPEAKER_05", "timestamp": [167.64, 173.72], "sentence": " Das ganze ARD-Sommerinterview mit dem grünen Co-Parteichef Nouripour"}], [{"speaker": "SPEAKER_05", "timestamp": [173.72, 175.68], "sentence": " können Sie bei tageschau.de sehen."}, {"speaker": "SPEAKER_05", "timestamp": [175.68, 182.78], "sentence": " Die Lage im Gebiet um das ukrainische Atomkraftwerk Saporizhia bleibt angespannt."}, {"speaker": "SPEAKER_05", "timestamp": [182.78, 190.58], "sentence": " In der vergangenen Nacht haben russische Streitkräfte ukrainischen Angaben zufolge mehrere Ortschaften in der Nähe des AKW angegriffen."}, {"speaker": "SPEAKER_05", "timestamp": [190.58, 194.34], "sentence": " Zwei Menschen seien verletzt, mehrere Häuser beschädigt worden."}, {"speaker": "SPEAKER_05", "timestamp": [194.34, 201.3], "sentence": " An der russisch besetzten Atomanlage gäbe es mittlerweile ebenfalls Schäden, teilten beide Kriegsparteien mit."}, {"speaker": "SPEAKER_05", "timestamp": [201.3, 204.96], "sentence": " Es trete aber keine radioaktive Strahlung aus."}, {"speaker": "SPEAKER_05", "timestamp": [204.96, 211.02], "sentence": " In Kiew ist Michael Heusen. Was hören Sie über die Lage am Atomkraftwerk Saporizia?"}, {"speaker": "SPEAKER_09", "timestamp": [211.02, 227.4], "sentence": " Der einzige Punkt, über den sich beide Seiten tatsächlich einig sind, es ist keine Radioaktivität ausgetreten. Ansonsten macht man sich gegenseitig Beschuldigungen, wer dafür verantwortlich ist für die Raketeneinschläge in und um das Gelände dieses Atomkraftwerks."}, {"speaker": "SPEAKER_09", "timestamp": [227.4, 232.42], "sentence": " Unabhängig beurteilen lässt sich, dass nicht unabhängige Beobachter sind, nicht vor Ort."}, {"speaker": "SPEAKER_09", "timestamp": [232.42, 235.84], "sentence": " Dabei steht die IAEU, so heißt es zumindest, in den Startlöchern."}, {"speaker": "SPEAKER_09", "timestamp": [235.84, 241.78], "sentence": " Unter Leitung ihres Chefs Grossi könnte ein 14-köpfiges Beobachterteam direkt nach Saporischia reisen."}, {"speaker": "SPEAKER_09", "timestamp": [241.78, 248.06], "sentence": " Da sollen beispielsweise Experten dabei sein aus China, aus Serbien, aus Polen, Litauen, auch Jordanien ist dabei."}, {"speaker": "SPEAKER_09", "timestamp": [248.06, 252.26], "sentence": " Aber keine Experten aus den USA oder Großbritannien, das würde Russland nicht akzeptieren."}, {"speaker": "SPEAKER_09", "timestamp": [252.26, 258.72], "sentence": " Aber bevor diese Experten hierhin reisen können, müsste erst eine verlässliche Waffenruhe vereinbart werden."}, {"speaker": "SPEAKER_09", "timestamp": [258.72, 266.08], "sentence": " Und danach sieht es im Moment überhaupt nicht aus. Es bleibt also eine Zitterpartie, ob da wirklich alles gut geht unten in Saporischia."}, {"speaker": "SPEAKER_09", "timestamp": [266.08, 272.02], "sentence": " Und deswegen gucken die Menschen auch aus Kiew hier ängstlich den Fluss runter, den Dnepr runter Richtung Saporischia."}], [{"speaker": "SPEAKER_05", "timestamp": [272.02, 275.72], "sentence": " Vielen Dank, Michael Heusten, nach Kiew."}, {"speaker": "SPEAKER_05", "timestamp": [275.72, 284.88], "sentence": " Der scheidende ukrainische Botschafter in Deutschland, Melnyk, hat Sachsens Ministerpräsidenten Kretschmer von einem Ukraine-Besuch ausgeladen."}, {"speaker": "SPEAKER_05", "timestamp": [284.88, 285.32], "sentence": " Grund sei Kretschmers Forder Ukraine-Besuch ausgeladen."}, {"speaker": "SPEAKER_05", "timestamp": [285.32, 290.38], "sentence": " Grund sei Kretschmers Forderung, den Krieg so wörtlich einzufrieren."}, {"speaker": "SPEAKER_05", "timestamp": [290.38, 300.3], "sentence": " Der CDU-Politiker hatte sich am Mittwoch im ZDF für einen Waffenstillstand und Verhandlungen ausgesprochen, zugleich den russischen Angriffskrieg aber verurteilt."}, {"speaker": "SPEAKER_05", "timestamp": [300.3, 308.64], "sentence": " Melnyk schrieb auf Twitter, Kretschmer spiele mit seiner absurden Rhetorik in Putins Hände und befeuere Russlands Aggression."}, {"speaker": "SPEAKER_05", "timestamp": [308.64, 317.32], "sentence": " Die NATO will die Arktis verstärkt in den Blick nehmen, um russischen Aktivitäten im hohen Norden entgegenzutreten."}, {"speaker": "SPEAKER_05", "timestamp": [317.32, 327.0], "sentence": " Generalsekretär Stoltenberg sagte der Welt am Sonntag, Moskau stationiere dort neueste Waffen und nehme Stützpunkte aus der Zeit der Sowjetunion wieder in Betrieb."}, {"speaker": "SPEAKER_05", "timestamp": [327.0, 332.58], "sentence": " Die NATO investiere in Seeaufklärer, um ein genaues Bild der Lage zu erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [332.58, 340.44], "sentence": " Die Arktis ist militärisch bedeutsam, weil Russland, die USA und Europa dort sehr nah beieinander liegen."}, {"speaker": "SPEAKER_05", "timestamp": [340.44, 351.52], "sentence": " Sie gilt zudem als rohstoffreich. Für China ist sie auch als Handelsroute interessant, weil der Seeweg nach Europa durch die Beringstraße deutlich kürzer ist."}], [{"speaker": "SPEAKER_05", "timestamp": [351.52, 370.28], "sentence": " Vertreter Serbiens und des Kosovo haben erleichtert auf die jüngsten Zeichen der Entspannung zwischen beiden Ländern reagiert. Ein von der EU vermitteltes Abkommen zur Reisefreiheit sei gut für gut nachbarliche Beziehungen und unverzichtbar, erklärte der kosovarische Regierungschef."}, {"speaker": "SPEAKER_05", "timestamp": [370.28, 377.52], "sentence": " Der Kosovo-Beauftragte der serbischen Regierung sprach von einem Schritt zur Sicherung von Frieden und Stabilität."}, {"speaker": "SPEAKER_05", "timestamp": [377.52, 386.08], "sentence": " An der Grenze hatte es zuletzt Zusammenstöße gegeben, weil beide Länder die Ausweisdokumente der jeweils anderen Seite nicht mehr anerkennen wollten."}, {"speaker": "SPEAKER_05", "timestamp": [386.08, 389.56], "sentence": " Flaschen und Holzblöcke fliegen."}, {"speaker": "SPEAKER_03", "timestamp": [389.56, 392.68], "sentence": " Demonstranten attackieren die Sicherheitskräfte."}, {"speaker": "SPEAKER_03", "timestamp": [392.68, 394.64], "sentence": " Das hier ist nur eine Übung."}, {"speaker": "SPEAKER_03", "timestamp": [394.64, 401.4], "sentence": " Aber solche Szenarien trainierten die Einheiten der Kosovo-Schutztruppe KFOR in den vergangenen Wochen verstärkt."}, {"speaker": "SPEAKER_03", "timestamp": [401.4, 410.66], "sentence": " Fast 4000 Mann braucht die NATO hier noch immer, um für Sicherheit zu sorgen, mehr als 20 Jahre nach Ende des blutigen Krieges zwischen Serben und Kosovaren."}, {"speaker": "SPEAKER_04", "timestamp": [410.66, 429.94], "sentence": " Zuletzt war die Sorge groß vor neuer Gewalt. Deshalb haben wir bei KFOR Truppen verlegt und die Präsenz im Norden des Kosovo verstärkt, um einen Überblick zu haben und reagieren zu können, vor allem in den nördlichen serbischen Gebieten. Der akute Streit drehte sich darum, wie die Menschen zwischen dem Kosovo und Serbien hin- und herreisen können."}, {"speaker": "SPEAKER_03", "timestamp": [429.94, 435.42], "sentence": " Da Serbien den Kosovo nicht anerkennt, verlangt es von Kosovaren seit Jahren zusätzliche Papiere."}, {"speaker": "SPEAKER_03", "timestamp": [435.42, 441.38], "sentence": " Genau das wollte der Kosovo ab September auch mit den Serben machen und löste damit die jüngsten Spannungen aus."}, {"speaker": "SPEAKER_03", "timestamp": [441.38, 465.86], "sentence": " Unter Vermittlung von EU und USA gibt es nun eine Lösung, verkündet per Twitter-Video. Serbien hat zugesagt, die Ein- und Ausreiseformulare für Menschen mit Kosovo-Ausweis abzuschaffen und der Kosovo hat zugesagt, sie für die Serben gar nicht erst einzuführen. Das klingt nach bürokratischem Klein-Klein, aber solche Dinge sind im Kosovo noch immer hochemotional und können Gewalt auslösen."}, {"speaker": "SPEAKER_03", "timestamp": [465.86, 474.34], "sentence": " Von versöhnlicher Stimmung war denn auch heute nicht zu spüren. Aus Serbien hieß es, die Einigung bedeutet nicht, dass man den Kosovo anerkenne."}, {"speaker": "SPEAKER_03", "timestamp": [474.34, 480.92], "sentence": " Die Erleichterung ist groß in Brüssel, dass der schwelende Konflikt im Kosovo nun erstmal nicht eskaliert."}, {"speaker": "SPEAKER_03", "timestamp": [480.92, 485.28], "sentence": " Der EU-Außenbeauftragte machte keinen Hehl daraus. Während in der Ukraine der Krieg tobt,"}], [{"speaker": "SPEAKER_03", "timestamp": [485.28, 487.92], "sentence": " braucht Europa nicht noch einen Krisenherd."}, {"speaker": "SPEAKER_05", "timestamp": [487.92, 500.6], "sentence": " Bei erneuten Kämpfen zwischen rivalisierenden Regierungen in der libyschen Hauptstadt Tripolis sind nach offiziellen Angaben mind. 32 Menschen getötet und etwa 159 verletzt worden."}, {"speaker": "SPEAKER_05", "timestamp": [500.6, 508.72], "sentence": " Die Gefechte hatten Freitagabend begonnen und sich gestern auf weitere Stadtviertel ausgebreitet. und etwa 159 verletzt worden. Die Gefechte hatten Freitagabend begonnen und sich gestern auf weitere Stadtviertel ausgebreitet."}, {"speaker": "SPEAKER_05", "timestamp": [508.72, 512.64], "sentence": " Mindestens 6 Krankenhäuser seien beschädigt worden, hieß es."}, {"speaker": "SPEAKER_05", "timestamp": [512.64, 516.68], "sentence": " UN-Generalsekretär Guterres schrieb die beiden Konfliktparteien"}], [{"speaker": "SPEAKER_05", "timestamp": [516.68, 519.44], "sentence": " zu einem sofortigen Ende der Gewalt auf."}, {"speaker": "SPEAKER_05", "timestamp": [519.44, 525.82], "sentence": " In den vergangenen Tagen sind erneut Hunderte Flüchtlinge im Mittelmeer aufgegriffen worden."}, {"speaker": "SPEAKER_05", "timestamp": [525.82, 535.42], "sentence": " Alleine das Seenotrettungsschiff Ocean Viking nahm mehr als 450 Menschen an Bord, wie die Hilfsorganisation SOS Mediterranee mitteilte."}, {"speaker": "SPEAKER_05", "timestamp": [535.42, 543.78], "sentence": " Über das Mittelmeer führen Flüchtlingsrouten von Nordafrika und der Türkei aus nach Europa. Hauptzielland ist Italien."}, {"speaker": "SPEAKER_11", "timestamp": [543.78, 587.24], "sentence": " aus nach europa hauptzielland ist italien viele flüchtlinge erreichen auch die griechischen inseln nach angaben der vereinten nationen sind im laufenden jahr insgesamt fast 80.000 menschen über mittelmeerländer nach europa gekommen die organisation sos mediterranee greift auf hoher see ein flüchtlingsboot auf es ist das zehnte innerhalb von drei Tagen. Dabei ist das Schiff der Hilfsorganisation bereits überfüllt. 466 Geflüchtete warten darauf, dass ein italienischer Hafen sie aufnimmt. An Bord auch ein drei Wochen altes Baby. Wir haben achtmal bei den Hafenbehörden angefragt, dass sie uns eine Anlandemöglichkeit nennen, aber wie ihr seht, sind wir immer noch mitten auf dem Meer. Die Flüchtlingsunterkünfte in Italien, wie hier auf Lampedusa, sind überfüllt."}, {"speaker": "SPEAKER_00", "timestamp": [587.24, 591.88], "sentence": " Etwa 53.000 Menschen sind in diesem Jahr über das Meer nach Italien geflohen."}, {"speaker": "SPEAKER_02", "timestamp": [591.88, 594.5], "sentence": " Das sind 30 Prozent mehr als im vergangenen Jahr."}, {"speaker": "SPEAKER_02", "timestamp": [594.5, 600.36], "sentence": " Im Sommer riskieren mehr Menschen die Überfahrt als im Winter. Etwa 1.000 sind laut UN ertrunken."}, {"speaker": "SPEAKER_02", "timestamp": [600.36, 607.0], "sentence": " Die Organisation Open Arms konnte gestern den Hafen von Messina anlaufen mit mehr als 100 Geflüchteten an Bord."}, {"speaker": "SPEAKER_02", "timestamp": [607.0, 619.0], "sentence": " Die hohen Fluchtzahlen zeigen laut Open Arms, dass die EU-Abschottungsmaßnahmen, wie zum Beispiel verschärfte Grenzkontrollen und die Kooperation mit nordafrikanischen Staaten, nicht vor einer Flucht abschrecken."}, {"speaker": "SPEAKER_02", "timestamp": [619.0, 634.76], "sentence": " Solche Maßnahmen haben gezeigt, dass sie keinen Schutz für das Leben der Menschen bringen, weil sie nur weitere Hindernisse aufbauen und die Flucht weiter erschweren und damit die Zahl der Toten erhöhen."}, {"speaker": "SPEAKER_00", "timestamp": [634.76, 642.96], "sentence": " Mehrere EU-Länder haben sich bereit erklärt, Italien freiwillig zu unterstützen."}], [{"speaker": "SPEAKER_02", "timestamp": [642.96, 647.28], "sentence": " Deutschland möchte 3.500 Mittelmeer-Geflüchtete aufnehmen."}, {"speaker": "SPEAKER_02", "timestamp": [647.28, 655.66], "sentence": " In den USA laufen die letzten Vorbereitungen für die 1. Mondmission seit fast 50 Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [655.66, 662.66], "sentence": " Morgen soll von Cape Canaveral die Rakete des Artemis-Programms zu einem Testflug ins All aufbrechen."}, {"speaker": "SPEAKER_05", "timestamp": [662.66, 667.44], "sentence": " Ziel der Amerikaner ist es, 2025 auf dem Mond zu landen."}, {"speaker": "SPEAKER_05", "timestamp": [667.44, 671.12], "sentence": " Dabei setzt die NASA auch auf Technik aus Deutschland."}, {"speaker": "SPEAKER_01", "timestamp": [671.12, 679.06], "sentence": " Die Rakete steht in Cape Canaveral bereit. Um 14.33 Uhr deutscher Zeit soll sie morgen starten."}, {"speaker": "SPEAKER_01", "timestamp": [679.06, 698.08], "sentence": " Die Orion-Raumkapsel ins All bringen. Etwa zwei Wochen wird diese dann zum Mond unterwegs sein und ihn weitere zwei Wochen umkreisen, bevor sie zur Erde zurückkehrt. Ein erster Testflug, bevor 2025 wieder Menschen auf dem Mond landen sollen. Doch Artemis ist mehr als eine reine Mondmission."}, {"speaker": "SPEAKER_11", "timestamp": [698.08, 709.62], "sentence": " Der Mond ist ein Sprungbrett zum Mars. Wir hatten noch nicht viele Menschen, die für längere Zeit so tief im All gelebt und gearbeitet haben. Der Mond ist unser Versuchsgeländer."}, {"speaker": "SPEAKER_01", "timestamp": [709.62, 716.56], "sentence": " Auch die europäische Raumfahrtagentur ESA ist an der Artemis-Mission beteiligt."}, {"speaker": "SPEAKER_11", "timestamp": [716.56, 723.48], "sentence": " Sie hat in Deutschland das Service-Modul gebaut, das die Crew-Kapsel im All antreibt und mit Strom und Sauerstoff versorgt."}, {"speaker": "SPEAKER_01", "timestamp": [723.48, 724.26], "sentence": " Crew-Kapsel im All antreibt und mit Strom und Sauerstoff versorgt."}, {"speaker": "SPEAKER_11", "timestamp": [724.26, 740.54], "sentence": " Es ist schlichtweg das erste Mal, dass die Amerikaner wirklich sich auf eine Fertigung, auf eine Entwicklung, auf eine Unterstützung, einen Beitrag außerhalb der USA bei einem missionskritischen Mord bei einem, ich sag mal, Weltereignis für die Raumfahrt verlassen."}, {"speaker": "SPEAKER_11", "timestamp": [740.54, 742.82], "sentence": " Und das ist ein unglaublicher Vertrauensbeweis."}, {"speaker": "SPEAKER_01", "timestamp": [742.82, 749.52], "sentence": " Zusätzlich soll frühestens von 2024 an eine Raumstation gebaut werden, die den Mond umkreist."}, {"speaker": "SPEAKER_01", "timestamp": [749.52, 754.8], "sentence": " Eine erfolgreiche Artemis-Mission würde der Raumfahrt einen großen Schub verleihen."}, {"speaker": "SPEAKER_01", "timestamp": [754.8, 759.16], "sentence": " Scheitert sie, wäre das möglicherweise das Ende der NASA-Ambitionen."}, {"speaker": "SPEAKER_01", "timestamp": [759.16, 762.72], "sentence": " Denn Artemis ist schon jetzt Jahre hinter dem Zeitplan"}], [{"speaker": "SPEAKER_01", "timestamp": [762.72, 764.64], "sentence": " und Milliarden über Budget."}, {"speaker": "SPEAKER_05", "timestamp": [764.64, 773.14], "sentence": " In der Fußball-Bundesliga hat Eintracht Frankfurt zum Abschluss des vierten Spieltags den ersten Saisonsieg gefeiert."}, {"speaker": "SPEAKER_05", "timestamp": [773.14, 780.42], "sentence": " In Bremen gewannen die Hessen mit 4 zu 3. Das Spiel zwischen Köln und Stuttgart war zuvor torlos geblieben."}, {"speaker": "SPEAKER_12", "timestamp": [780.42, 787.5], "sentence": " geblieben. Der VfB Stuttgart in der dunklen Spielkleidung zunächst das aktivere Team. 22."}, {"speaker": "SPEAKER_12", "timestamp": [787.5, 807.0], "sentence": " Spielminute. Silas gegen Chabot und gegen Martin Schwäbe im Tor. Und das gleiche Duell gab es dann noch mal. Sieben Minuten vor der Halbzeitpause. Silas wieder gegen Schwäbe und wieder der Kölner Schlussmann der Sieger. In der Nachspielzeit dann diese Kölner Ecke mit aufgerückt."}, {"speaker": "SPEAKER_12", "timestamp": [807.0, 810.0], "sentence": " Schabot und Mavropanos klärt vor der Linie."}, {"speaker": "SPEAKER_12", "timestamp": [810.0, 817.0], "sentence": " Stuttgarts Trainer Pellegrino Matarazzo muss nach dem Seitenwechsel dann ab der 56. Minute auf Luca Pfeiffer verzichten."}, {"speaker": "SPEAKER_12", "timestamp": [817.0, 822.0], "sentence": " Glattrot für den Angreifer des VfB nach diesem Rüden-Foul an Hübers."}, {"speaker": "SPEAKER_12", "timestamp": [822.0, 827.0], "sentence": " Eine gute Viertelstunde später dann auch der Platzverweis für den Trainer. Gelb-rot wegen ständiger Beschwerden."}, {"speaker": "SPEAKER_12", "timestamp": [827.0, 832.0], "sentence": " In der letzten Sekunde des Spiels dann beinahe noch der Kölner Siegtreffer."}, {"speaker": "SPEAKER_12", "timestamp": [832.0, 835.0], "sentence": " Jan Thiemann scheitert am Stuttgarter Florian Müller."}, {"speaker": "SPEAKER_12", "timestamp": [835.0, 840.0], "sentence": " Der 1. FC Köln und Trainer Steffen Baumgart haben weiter ungeschlagen."}, {"speaker": "SPEAKER_05", "timestamp": [840.0, 867.4], "sentence": " Die Tabelle Bayern München auf Platz 1 vor union berlin freiburg und hoffenheim dortmund ist fünfter köln auf platz acht bremen rutscht ab auf rang 10 vor frankfurt stuttgart und leverkusen in der abstiegszone schalke hat absc und bochum und nun die Wettervorhersage für morgen, Montag, den 29. August."}], [{"speaker": "SPEAKER_07", "timestamp": [867.4, 871.54], "sentence": " Das Hoch bei Schottland sorgt morgen für viel Sonnenschein."}, {"speaker": "SPEAKER_07", "timestamp": [871.54, 873.92], "sentence": " Den Norden erreicht allerdings feuchtere Luft."}, {"speaker": "SPEAKER_07", "timestamp": [873.92, 877.32], "sentence": " Heute Nacht lassen letzte Schauer und Gewitter im Süden nach."}, {"speaker": "SPEAKER_07", "timestamp": [877.32, 879.84], "sentence": " Dann ist es verbreitet locker bewölkt oder klar."}, {"speaker": "SPEAKER_07", "timestamp": [879.84, 882.16], "sentence": " Im Norden ziehen dichtere Wolken auf."}, {"speaker": "SPEAKER_07", "timestamp": [882.16, 886.44], "sentence": " Sie bringen morgen am ehesten in Küstennähe und in Mecklenburg-Vorpommern Schauer."}, {"speaker": "SPEAKER_07", "timestamp": [886.44, 890.32], "sentence": " Sonst ist es oft sonnig, im Süden noch mal wolkig, aber meist trocken."}, {"speaker": "SPEAKER_07", "timestamp": [890.32, 894.06], "sentence": " In der Nacht kühlt es ab aufwärte zwischen 16 und 6 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [894.06, 898.32], "sentence": " Morgen werden auf Rügen 19, am Oberrhein 28 Grad erreicht."}, {"speaker": "SPEAKER_07", "timestamp": [898.32, 903.0], "sentence": " Am Dienstag im Norden und Osten einige Wolken, sonst viel Sonnenschein."}, {"speaker": "SPEAKER_07", "timestamp": [903.0, 904.98], "sentence": " Im Südwesten später örtlich Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [904.98, 905.56], "sentence": " Am Mittwoch nach Süden hin zum Teil dichte Wolken mit Regen, sonst viel Sonnenschein. Im Südwesten später örtlich Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [905.56, 910.04], "sentence": " Am Mittwoch nach Süden hin zum Teil dichte Wolken mit Regen, Schauern und Gewittern."}, {"speaker": "SPEAKER_07", "timestamp": [910.04, 911.8], "sentence": " Sonst meist freundliches Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [911.8, 916.06], "sentence": " Am Donnerstag dann wieder im ganzen Land."}, {"speaker": "SPEAKER_05", "timestamp": [916.06, 921.76], "sentence": " Um 23.25 Uhr hat Alina Buth diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_05", "timestamp": [921.76, 928.0], "sentence": " Vorwürfe gegen Russland. Wurden Mitarbeiter des ukrainischen Atomkraftwerks Saporizia gefoltert."}, {"speaker": "SPEAKER_05", "timestamp": [928.0, 934.34], "sentence": " Und kleine Maßnahmen große Wirkung wie San Diego Wassersparer belohnt."}, {"speaker": "SPEAKER_05", "timestamp": [934.34, 936.52], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}