{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 54}, {"start_time": 54, "end_time": 195}, {"start_time": 195, "end_time": 311}, {"start_time": 311, "end_time": 437}, {"start_time": 437, "end_time": 463}, {"start_time": 463, "end_time": 585}, {"start_time": 585, "end_time": 723}, {"start_time": 723, "end_time": 835}, {"start_time": 835, "end_time": 913}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.44, 17.42], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_20", "timestamp": [17.42, 20.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [20.7, 26.7], "sentence": " Dramatisch steigende Corona-Zahlen erhöhen den Druck auf die Politik. SPD, FDP und"}], [{"speaker": "SPEAKER_20", "timestamp": [26.7, 59.02], "sentence": " Grüne haben sich auf einen Gesetzentwurf zur Corona-Pandemie geeinigt, noch während der laufenden Koalitionsverhandlungen. Der Entwurf, der dem ARD-Hauptstadtstudio vorliegt, soll sicherstellen, dass bestimmte Corona-Maßnahmen auch künftig angeordnet werden können. Dazu gehört zum Beispiel die Maskenpflicht oder die Vorlage von Impf- oder Testnachweisen. Die bisherige Regelung läuft am 25. November aus. Fast täglich meldet das Robert-Koch-Institut neue Rekorde. Die bundesweite Sieben-Tage-Inzidenz ist auf 201,1 und damit auf"}], [{"speaker": "SPEAKER_20", "timestamp": [59.02, 69.7], "sentence": " den höchsten Stand seit Beginn der Corona-Pandemie gestiegen. Den bisherigen Höchststand hatte der Wert am 22. Dezember des vergangenen Jahres mit 197,6 erreicht."}, {"speaker": "SPEAKER_09", "timestamp": [69.7, 73.26], "sentence": " Corona belastet die Kliniken wieder stärker."}, {"speaker": "SPEAKER_09", "timestamp": [73.26, 76.62], "sentence": " Sie sollen deshalb eine Prämie bekommen, wenn sie Intensivbetten freihalten."}, {"speaker": "SPEAKER_09", "timestamp": [76.62, 83.22], "sentence": " Ein Punkt, mit dem SPD, Grün und FDP Corona auch nach dem Auslaufen der epidemischen Lage bekämpfen wollen."}, {"speaker": "SPEAKER_09", "timestamp": [83.22, 87.2], "sentence": " Mit ihrem Gesetzentwurf wollen sie den rechtlichen Ausnahmezustand beenden."}, {"speaker": "SPEAKER_06", "timestamp": [87.2, 110.08], "sentence": " Dies ist notwendig, nicht weil die Lage entspannter ist, sondern vor dem Hintergrund der relativ hohen Impfquote, die um die 70 Prozent liegt, muss man sich auch immer wieder die Frage stellen, muss man sich auch immer wieder die Frage stellen, ob schwerwiegende allgemeine Grundrechtseingriffe noch akzeptabel sind."}, {"speaker": "SPEAKER_09", "timestamp": [110.08, 115.88], "sentence": " Maßnahmen wie Maskenpflicht, 3G oder 2G-Regeln wollen die Ampelparteien weiter ermöglichen."}, {"speaker": "SPEAKER_09", "timestamp": [115.88, 118.12], "sentence": " Auch eine 3G-Regel am Arbeitsplatz."}, {"speaker": "SPEAKER_09", "timestamp": [118.12, 123.16], "sentence": " Beschäftigte müssten dann nachweisen, dass sie geimpft, genesen oder frisch getestet sind."}, {"speaker": "SPEAKER_08", "timestamp": [123.16, 129.22], "sentence": " Da kann ich Ihnen auch sagen, unter SPD, Grünen und FDP gibt es dazu einen Konsens, dass wir das vorantreiben wollen."}, {"speaker": "SPEAKER_09", "timestamp": [129.22, 131.26], "sentence": " Auch das Impfen wollen sie vorantreiben."}, {"speaker": "SPEAKER_09", "timestamp": [131.26, 134.12], "sentence": " Und kostenlose Schnelltests für alle sind wieder im Gespräch."}, {"speaker": "SPEAKER_09", "timestamp": [134.12, 139.52], "sentence": " Virologen begrüßen das, fordern beim Testen ein besonderes Augenmerk auf Kliniken und Pflegeheimen."}, {"speaker": "SPEAKER_05", "timestamp": [139.52, 144.44], "sentence": " Hier muss man darauf achten, dass qualitativ hochwertige Teste Anwendung finden."}, {"speaker": "SPEAKER_05", "timestamp": [144.44, 150.8], "sentence": " D.h. nicht der Schnelltest, der vor 48 Stunden in einer Besenkammer durchgeführt wurde, sondern wirklich qualitätsgesichert."}, {"speaker": "SPEAKER_09", "timestamp": [150.8, 155.6], "sentence": " Einen bundesweiten Lockdown soll es künftig nicht mehr geben. Auch keine bundesweiten Schulschließungen."}, {"speaker": "SPEAKER_09", "timestamp": [155.6, 159.62], "sentence": " Die Maßnahmen nach der epidemischen Lage sollen Bestand vor Gerichten haben."}, {"speaker": "SPEAKER_01", "timestamp": [159.62, 171.32], "sentence": " Das hilft überhaupt nichts. Wir machen jetzt eine Fortschreibung der epidemischen Notlage und in wenigen Tagen oder Wochen haben wir hier eine Aufhebung und da eine Aufhebung von Maßnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [171.32, 185.6], "sentence": " Dann ist nämlich niemand geschützt. Am Donnerstag soll der Bundestag über den Gesetzentwurf von SPD, Grünen und FDP beraten. Die Ampelkoalition wird gerade noch verhandelt und schon gibt es eine Belastungsprobe. Das Ausarbeiten neuer Corona-Regeln."}, {"speaker": "SPEAKER_09", "timestamp": [185.6, 188.6], "sentence": " Die Mehrheit im Bundestag haben SPD, Grüne und FDP."}, {"speaker": "SPEAKER_09", "timestamp": [188.6, 195.2], "sentence": " Doch die Tauglichkeit ihrer Strategie gegen die Pandemie muss sich angesichts steigender Corona-Zahlen erst noch erweisen."}], [{"speaker": "SPEAKER_20", "timestamp": [195.2, 200.2], "sentence": " Sachsen reagiert mit 2G-Regeln auf zunehmende Corona-Neuinfektionen."}, {"speaker": "SPEAKER_20", "timestamp": [200.2, 207.58], "sentence": " Mit fast 500 Fällen pro 100.000 Einwohner liegt die 7-Tage-Inzidenz dort höher als in allen anderen Bundesländern."}, {"speaker": "SPEAKER_20", "timestamp": [207.58, 214.16], "sentence": " An Gastronomie-, Kultur- und Freizeitangeboten darf von heute an nur noch teilnehmen, wer geimpft oder genesen ist."}, {"speaker": "SPEAKER_20", "timestamp": [214.16, 216.9], "sentence": " So soll auch die Impfquote erhöht werden."}, {"speaker": "SPEAKER_20", "timestamp": [216.9, 220.02], "sentence": " Im bundesweiten Vergleich ist Sachsen hier Schlusslicht."}, {"speaker": "SPEAKER_03", "timestamp": [220.02, 228.0], "sentence": " Impfaktionen in Ehrenfriedersdorf im Erzgebirge, dem Landkreis mit der bisher niedrigsten Impfquote Sachsens."}, {"speaker": "SPEAKER_03", "timestamp": [228.0, 232.0], "sentence": " Marco Bartsch sagt über sich, er sei bisher skeptisch gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [232.0, 235.0], "sentence": " Doch heute lässt auch er sich gegen Corona impfen."}, {"speaker": "SPEAKER_03", "timestamp": [235.0, 239.0], "sentence": " Ein Anlass war für ihn die 2G-Regel, die in Sachsen seit heute gilt."}, {"speaker": "SPEAKER_16", "timestamp": [239.0, 242.0], "sentence": " Ich habe 3 Kinder und will was unternehmen."}, {"speaker": "SPEAKER_16", "timestamp": [242.0, 247.94], "sentence": " Man kommt nirgendwo mal rein, schlecht irgendwo mal hin."}, {"speaker": "SPEAKER_03", "timestamp": [247.94, 255.64], "sentence": " Denn 2G heißt, in Innenräume von Gastronomie, Kultur- und Freizeiteinrichtungen dürfen nur noch Geimpfte und Genesen."}, {"speaker": "SPEAKER_03", "timestamp": [255.64, 258.52], "sentence": " Eine Regel, die hier nicht jeder sinnvoll findet."}, {"speaker": "SPEAKER_12", "timestamp": [258.52, 264.44], "sentence": " Man kann ja auch Corona bekommen, trotz dass man geimpft ist."}, {"speaker": "SPEAKER_12", "timestamp": [264.44, 265.16], "sentence": " Und dann lassen sie alle, die einfach den Zettel haben, den Impfzettel haben, die lassen sie alle zusammen. auch Corona bekommen, trotz dass man geimpft ist."}, {"speaker": "SPEAKER_12", "timestamp": [265.16, 269.92], "sentence": " Und dann lassen sie alle, die einfach den Zettel haben, den Impfzettel haben, die lassen sie alle zusammen."}, {"speaker": "SPEAKER_12", "timestamp": [269.92, 272.58], "sentence": " Ich weiß nicht, die Zollen sagen eigentlich jetzt was anderes."}, {"speaker": "SPEAKER_03", "timestamp": [272.58, 275.82], "sentence": " Sachsens Ministerpräsident Kretschmer verteidigt 2G."}, {"speaker": "SPEAKER_03", "timestamp": [275.82, 280.2], "sentence": " Ein Leben mit Corona sei langfristig nur durch Immunisierung möglich."}, {"speaker": "SPEAKER_19", "timestamp": [280.2, 286.98], "sentence": " Wir sehen auf der anderen Seite, dass diejenigen, die nicht geimpft sind, also in Größenordnungen jetzt die Pandemietreiber sind."}, {"speaker": "SPEAKER_19", "timestamp": [286.98, 293.92], "sentence": " Und deswegen setzt unsere Schutzmaßnahme genau damit an, um Schlimmeres zu verhindern, um einen kompletten Lockdown zu verhindern."}, {"speaker": "SPEAKER_03", "timestamp": [293.92, 303.34], "sentence": " Seit der Ankündigung der 2G-Regel verzeichnet das Sächsische Rote Kreuz eine deutlich höhere Nachfrage seiner mobilen Impfangebote, auch für Erstimpfungen."}, {"speaker": "SPEAKER_03", "timestamp": [303.34, 309.1], "sentence": " Dafür stand hier in Ehrenfriedersdorf nicht nur Marco Bartsch heute 2,5 Stunden lang an."}, {"speaker": "SPEAKER_20", "timestamp": [309.1, 315.06], "sentence": " Die SPD-Vorsitzende Esken und der SPD-Generalsekretär Klingbeil"}], [{"speaker": "SPEAKER_20", "timestamp": [315.06, 318.24], "sentence": " sind voraussichtlich das neue Führungsduo der Partei."}, {"speaker": "SPEAKER_20", "timestamp": [318.24, 321.36], "sentence": " Beide wurden einstimmig von den höchsten Gremien nominiert."}, {"speaker": "SPEAKER_20", "timestamp": [321.36, 323.92], "sentence": " Entscheiden muss noch ein Parteitag im Dezember."}, {"speaker": "SPEAKER_20", "timestamp": [323.92, 330.62], "sentence": " Während Esken zum linken Flügel der SPD zählt, gehört Klingbeil dem konservativen Seehammer-Kreis an."}, {"speaker": "SPEAKER_20", "timestamp": [330.62, 338.62], "sentence": " Die Neuaufstellung wurde nötig, weil der bisherige Co-Vorsitzende Walter Borjans Ende Oktober seinen Rückzug angekündigt hatte."}, {"speaker": "SPEAKER_11", "timestamp": [338.62, 343.5], "sentence": " Zwei SPD-Vorsitzende am Ende des gemeinsamen Weges."}, {"speaker": "SPEAKER_11", "timestamp": [343.5, 347.32], "sentence": " Norbert Walter Borjans hört auf, Saskia Esken will weitermachen."}, {"speaker": "SPEAKER_11", "timestamp": [347.32, 350.62], "sentence": " In einer Doppelspitze mit noch Generalsekretär Lars Klingbeil."}, {"speaker": "SPEAKER_11", "timestamp": [350.62, 353.0], "sentence": " Der Parteivorstand hat die beiden nominiert."}, {"speaker": "SPEAKER_11", "timestamp": [353.0, 355.48], "sentence": " Für Esken ist Klingbeil die richtige Wahl."}, {"speaker": "SPEAKER_14", "timestamp": [355.48, 366.98], "sentence": " Lars Klingbeil hat mit seiner Arbeit als Generalsekretär schon vor meiner Zeit hier in diesem Haus den Grundstein gelegt für die Erneuerung unserer Partei gemeinsam mit Andrea Nahles."}, {"speaker": "SPEAKER_14", "timestamp": [366.98, 371.98], "sentence": " Und hat natürlich auch einen ganz erheblichen Anteil an unserem Wahlerfolg."}, {"speaker": "SPEAKER_11", "timestamp": [371.98, 375.92], "sentence": " Anders als Walter Borjans kommt Klingbeil nicht vom linken Flügel."}, {"speaker": "SPEAKER_11", "timestamp": [375.92, 380.9], "sentence": " Der Niedersachse hat sich in den vergangenen Jahren aber in der gesamten Partei Respekt erarbeitet."}, {"speaker": "SPEAKER_10", "timestamp": [380.9, 383.7], "sentence": " Es gibt kaum noch Konflikte, die nach außen dringen."}, {"speaker": "SPEAKER_10", "timestamp": [383.7, 392.66], "sentence": " Wir haben Stärke gewonnen durch ein Teamspiel. Und das heißt, dass wir intern Sachen ordentlich ausdiskutiert haben und dann einen gemeinsamen Weg eingeschlagen haben, den vertreten haben."}, {"speaker": "SPEAKER_10", "timestamp": [392.66, 398.4], "sentence": " Und wir haben mit diesem Weg die Bundestagswahl gewonnen. Und ich wage mal zu behaupten, davon war nicht jeder überzeugt."}, {"speaker": "SPEAKER_11", "timestamp": [398.4, 406.4], "sentence": " Wenn Klingbeil Parteichef wird, macht er den Platz des Generalsekretärs frei. Die Jusos bringen ihren ehemaligen Vorsitzenden Kevin Kühnert ins Spiel."}, {"speaker": "SPEAKER_00", "timestamp": [406.4, 409.48], "sentence": " Ich traue Kevin Kühnert das Amt auf jeden Fall zu."}, {"speaker": "SPEAKER_00", "timestamp": [409.48, 415.6], "sentence": " Ich glaube, er hat in den letzten Jahren einen massiven Anteil an der Neuaufstellung der SPD, auch an dem Erfolg letzten Endes."}, {"speaker": "SPEAKER_00", "timestamp": [415.6, 418.24], "sentence": " Gerade auch programmatisch ist er einfach wahnsinnig stark."}, {"speaker": "SPEAKER_11", "timestamp": [418.24, 423.32], "sentence": " Kühnert gilt als Vertrauter von Esken und Klingbeil, wäre für viele die logische Wahl."}, {"speaker": "SPEAKER_11", "timestamp": [423.32, 428.5], "sentence": " Allerdings fordern viele Frauen in der SPD, dass es nun wieder eine Generalsekretärin geben müsse."}, {"speaker": "SPEAKER_11", "timestamp": [428.5, 436.38], "sentence": " Verschiedene Namen werden genannt, unter anderem die SPD-Vizechefin Clara Geiwitz und die Bundestagsabgeordnete Cansel Kisselthepe."}, {"speaker": "SPEAKER_20", "timestamp": [436.38, 441.58], "sentence": " In Mecklenburg-Vorpommern steht der Koalitionsvertrag von SPD und der Linken."}], [{"speaker": "SPEAKER_20", "timestamp": [441.58, 448.74], "sentence": " Den 77 Seiten langen Entwurf präsentierten Ministerpräsidentin Schwesig und die Linken-Fraktionschefin Oldenburg gemeinsam."}, {"speaker": "SPEAKER_20", "timestamp": [448.74, 452.6], "sentence": " Geplant sind u.a. mehr Lehrer an den Schulen und mehr Klimaschutz."}, {"speaker": "SPEAKER_20", "timestamp": [452.6, 457.14], "sentence": " Über den Vertrag soll am Wochenende auf außerordentlichen Parteitagen abgestimmt werden."}, {"speaker": "SPEAKER_20", "timestamp": [457.14, 461.6], "sentence": " Für kommenden Montag ist die Wiederwahl Schwesigs als Ministerpräsidentin geplant."}, {"speaker": "SPEAKER_20", "timestamp": [461.6, 465.26], "sentence": " An der Grenze zwischen Belarus und Polen"}], [{"speaker": "SPEAKER_20", "timestamp": [465.26, 467.8], "sentence": " spitzt sich die Flüchtlingslage weiter zu."}, {"speaker": "SPEAKER_20", "timestamp": [467.8, 470.98], "sentence": " Tausende Menschen versuchen dort, in die EU zu gelangen."}, {"speaker": "SPEAKER_20", "timestamp": [470.98, 474.84], "sentence": " Allein heute kamen Hunderte zu Fuß über Autobahnen und Waldwege."}, {"speaker": "SPEAKER_20", "timestamp": [474.84, 481.08], "sentence": " Brüssel wirft dem belarussischen Machthaber Lukaschenko vor, Menschen aus Krisenregionen quasi einzuschleusen."}, {"speaker": "SPEAKER_20", "timestamp": [481.08, 487.0], "sentence": " Polen hat das Grenzgebiet für Hilfsorganisationen und Journalisten gesperrt. Tausende Soldaten sind im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [487.0, 495.0], "sentence": " Ein langer Marsch in Richtung polnische Grenze. Mehrere hundert Menschen machten sich von Belarus aus auf den Weg in Richtung Europäische Union."}, {"speaker": "SPEAKER_04", "timestamp": [495.0, 502.0], "sentence": " Von belarusischen Grenzsoldaten seien sie von der Straße in die Wälder abgedrängt worden, heißt es beim polnischen Grenzschutz."}, {"speaker": "SPEAKER_16", "timestamp": [502.0, 527.8], "sentence": " Es sollen sich viele Kurden aus dem Irak unter ihnen befinden. Einige versuchen den Zaun niederzureißen und es gibt Konfrontationen mit den Grenzschützern. Als es zu diesem Ansturm auf die Grenze durch die Menschen kam, haben sie sich den Grenzschützern gegenüber sehr aggressiv verhalten. Es wurde Tränengas eingesetzt, um die illegale Grenzüberschreitung zu verhindern. Zusätzliche Einheiten mit Soldaten sind an die Grenze geschickt worden."}, {"speaker": "SPEAKER_04", "timestamp": [527.8, 529.3], "sentence": " Jetzt sind es 12.000."}, {"speaker": "SPEAKER_04", "timestamp": [529.3, 536.42], "sentence": " In Warschau tagt der Krisenstab unter Beteiligung des Kabinetts von Ministerpräsident Morawiecki und Präsident Duda."}, {"speaker": "SPEAKER_13", "timestamp": [536.42, 542.34], "sentence": " Die heutige Situation ist die schwierigste seit Beginn des Konflikts an der polnisch-belarussischen Grenze."}, {"speaker": "SPEAKER_03", "timestamp": [542.34, 548.12], "sentence": " Das Regime von Präsident Lukaschenko hat gezielt Gruppen von Menschen in Richtung polnische Grenze geschickt."}, {"speaker": "SPEAKER_04", "timestamp": [548.12, 553.02], "sentence": " Nach seinen Angaben halten sich 3.000 bis 4.000 Menschen in den Wäldern auf."}, {"speaker": "SPEAKER_04", "timestamp": [553.02, 557.02], "sentence": " Auch aus Brüssel kommen Reaktionen zur Entwicklung in Polen."}, {"speaker": "SPEAKER_04", "timestamp": [557.02, 565.54], "sentence": " Es ist ein weiterer verzweifelter Versuch des Lukaschenko-Regimes, Menschen dafür auszunutzen, die EU und die Werte, für die wir stehen, zu destabilisieren."}, {"speaker": "SPEAKER_04", "timestamp": [565.54, 571.1], "sentence": " Wir lehnen alle Versuche, Menschen für politische Zwecke zu instrumentalisieren, entschieden ab."}, {"speaker": "SPEAKER_07", "timestamp": [571.1, 576.94], "sentence": " Vorschlag aus Brüssel. Die Flüchtlingsagentur Frontex könnte die polnische Grenzsicherung unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [576.94, 580.52], "sentence": " Doch Polen lehnt das bisher ab. Eigene Mittel würden ausreichen."}, {"speaker": "SPEAKER_04", "timestamp": [580.52, 584.06], "sentence": " An der Grenze bereiten sich die Menschen auf die Nacht vor."}, {"speaker": "SPEAKER_04", "timestamp": [584.06, 585.6], "sentence": " An der Grenze bereiten sich die Menschen auf die Nacht vor."}], [{"speaker": "SPEAKER_20", "timestamp": [585.6, 591.86], "sentence": " Die katholische Kirche in Frankreich zieht Konsequenzen aus dem Missbrauchsskandal, der das Land erschüttert."}, {"speaker": "SPEAKER_20", "timestamp": [591.86, 601.1], "sentence": " Laut einer Studie wurden dabei etwa 330.000 Kinder und Jugendliche Opfer sexueller Übergriffe durch Priester, Ordensleute und Kirchenmitarbeiter."}, {"speaker": "SPEAKER_20", "timestamp": [601.1, 607.72], "sentence": " Jetzt sollen Arbeitsgruppen die Kirchenstrukturen transparenter machen und künftig Missbrauchsfälle verhindern."}, {"speaker": "SPEAKER_20", "timestamp": [607.72, 614.16], "sentence": " Bei der Vollversammlung der Bischofskonferenz in Lourdes stand heute eine Entschädigung der Opfer im Vordergrund."}, {"speaker": "SPEAKER_13", "timestamp": [614.16, 619.72], "sentence": " Eine Geste der Demut. Darauf hat Frankreich lange gewartet."}, {"speaker": "SPEAKER_13", "timestamp": [619.72, 632.34], "sentence": " Französische Bischöfe vor der Wallfahrtskirche in Lourdes. Zeichen der Reue und des Schuldeingeständnisses angesichts hunderttausendfachen sexuellen Missbrauchs in der katholischen Kirche Frankreichs."}, {"speaker": "SPEAKER_13", "timestamp": [632.34, 644.78], "sentence": " Wir müssen die institutionelle Verantwortung der Kirche für alle diese Taten anerkennen und als Konsequenz den Weg für angemessene Entschädigungen der Opfer einschlagen."}, {"speaker": "SPEAKER_09", "timestamp": [644.78, 647.9], "sentence": " Und als Konsequenz den Weg für angemessene Entschädigungen der Opfer einschlagen."}, {"speaker": "SPEAKER_13", "timestamp": [647.9, 651.54], "sentence": " Für sie war das heute ein aufwühlender Moment."}, {"speaker": "SPEAKER_13", "timestamp": [651.54, 654.06], "sentence": " Yolande hat aufmerksam zugehört."}, {"speaker": "SPEAKER_13", "timestamp": [654.06, 664.28], "sentence": " Die Psychoanalytikerin wurde selbst im Alter von sechs Jahren von einem Priester missbraucht. Die Erklärung des Erzbischofs geht ihr nicht weit genug."}, {"speaker": "SPEAKER_13", "timestamp": [664.28, 677.84], "sentence": " Er hat weder von Verbrechen oder Straftaten gesprochen, 330.000 Opfer, das sind nicht gerade wenig, noch von Strafverfolgung oder gar vom Machtmissbrauch gegenüber den Opfern."}, {"speaker": "SPEAKER_13", "timestamp": [677.84, 689.26], "sentence": " Sie selbst hat Zeugnis abgelegt für den umfangreichen Missbrauchsbericht im Auftrag der Kirche, der Frankreich tief schockiert hat."}, {"speaker": "SPEAKER_13", "timestamp": [689.26, 694.82], "sentence": " Einen Monat haben die französischen Bischöfe seitdem über Konsequenzen beraten."}, {"speaker": "SPEAKER_13", "timestamp": [694.82, 704.08], "sentence": " Eine unabhängige Kommission unter Vorsitz einer Richterin soll nun zunächst die Höhe der Opferentschädigungen individuell festsetzen."}, {"speaker": "SPEAKER_13", "timestamp": [704.08, 704.7], "sentence": " die Höhe der Opferentschädigungen individuell festsetzen."}, {"speaker": "SPEAKER_13", "timestamp": [704.7, 710.02], "sentence": " Das Geld dafür will die Kirche durch den Verkauf von Immobilien und durch Kredite aufbringen."}, {"speaker": "SPEAKER_13", "timestamp": [710.02, 722.0], "sentence": " Inwieweit allerdings Forderungen nach tiefgreifenden Reformen wie etwa der Öffnung des Beichtgeheimnisses bei sexuellem Missbrauch aufgegriffen werden, das sollen jetzt Arbeitsgruppen klären."}, {"speaker": "SPEAKER_13", "timestamp": [722.0, 725.28], "sentence": " Im rheinland-pfälzischen Ahrtal"}], [{"speaker": "SPEAKER_20", "timestamp": [725.28, 728.4], "sentence": " rollen erstmals nach der Flutkatastrophe wieder Züge."}, {"speaker": "SPEAKER_20", "timestamp": [728.4, 735.36], "sentence": " Nach umfangreichen Instandsetzungen wurde heute ein 1. Streckenabschnitt der stark beschädigten Ahrtalbahn freigegeben."}, {"speaker": "SPEAKER_20", "timestamp": [735.36, 743.28], "sentence": " Ministerpräsidentin Dreyer sprach von einem wichtigen Tag für die Region, den Menschen bringe die Wiedereröffnung große Erleichterungen."}, {"speaker": "SPEAKER_20", "timestamp": [743.28, 748.02], "sentence": " Im Juli hatten die Wassermassen Gleise ausgerissen und einen Bahnsteig weggeschwemmt."}, {"speaker": "SPEAKER_07", "timestamp": [748.02, 752.32], "sentence": " Auf diesen Zug haben die Menschen im Ahrtal lange gewartet."}, {"speaker": "SPEAKER_07", "timestamp": [752.32, 760.7], "sentence": " Heute, fast vier Monate nach der Flut, hat die Bahn die ersten zwölf Kilometer der Ahrtalbahn zwischen Ahrweiler und Rehmagen wieder in Betrieb genommen."}, {"speaker": "SPEAKER_17", "timestamp": [760.7, 768.0], "sentence": " Es ist wie ein Feiertag. Ich fahre gerne mit dem Zug nach Bonn. Ich bin froh, dass man wieder mit dem Zug fahren kann."}, {"speaker": "SPEAKER_07", "timestamp": [768.0, 772.0], "sentence": " Allerdings lief noch nicht alles glatt am 1. Tag."}, {"speaker": "SPEAKER_18", "timestamp": [772.0, 775.0], "sentence": " Wir waren vor 1 h schon hier, da kam der Zug nicht."}, {"speaker": "SPEAKER_18", "timestamp": [775.0, 777.0], "sentence": " Wir sind wieder weggegangen."}, {"speaker": "SPEAKER_18", "timestamp": [777.0, 779.0], "sentence": " Jetzt hoffen wir, dass er kommt."}, {"speaker": "SPEAKER_07", "timestamp": [779.0, 785.32], "sentence": " Das Teilstück ist die Verbindung zur Rheinachse, die weiter nach Köln und Frankfurt am Main führt."}, {"speaker": "SPEAKER_07", "timestamp": [785.32, 791.26], "sentence": " Bis die gesamte 30 km lange Ahrtalstrecke bis Ahrbrück befahrbar sein wird, können noch Jahre vergehen."}, {"speaker": "SPEAKER_07", "timestamp": [791.26, 796.04], "sentence": " Die Flut im Juli hatte Gleise unterspült und mit sich gerissen."}, {"speaker": "SPEAKER_07", "timestamp": [796.04, 799.2], "sentence": " Brücken, Tunnel und Signalanlagen wurden zerstört."}, {"speaker": "SPEAKER_07", "timestamp": [799.2, 807.66], "sentence": " Das 1. Teilstück hat die Bahn heute einen Monat früher freigegeben als geplant, hält sich für den Rest der Strecke aber bedeckt."}, {"speaker": "SPEAKER_15", "timestamp": [807.66, 819.36], "sentence": " Wir werden bis Dezember ein zweites Teilstück eröffnen, sodass dann der verbleibende Teil bis Ahrbrück weiter in der Überprüfung ist."}, {"speaker": "SPEAKER_15", "timestamp": [819.36, 825.62], "sentence": " Und da können wir zum jetzigen Zeitpunkt keine Aussage machen, wie lange dieser Teil dauern wird."}, {"speaker": "SPEAKER_07", "timestamp": [825.62, 830.06], "sentence": " Gleichzeitig werden mit Hochdruck zerstörte Straßen im Ahrtal instand gesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [830.06, 833.64], "sentence": " Pendler mussten nach der Flut lange Umwege in Kauf nehmen."}, {"speaker": "SPEAKER_20", "timestamp": [833.64, 839.22], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 9. November."}], [{"speaker": "SPEAKER_02", "timestamp": [839.22, 844.24], "sentence": " Steigender Luftdruck sorgt für eine Mischung aus zähem Nebel und Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [844.24, 847.88], "sentence": " Der Norden Deutschlands wird allerdings von Tiefausläufern gestreift."}, {"speaker": "SPEAKER_02", "timestamp": [847.88, 851.14], "sentence": " Dort sowie im Osten regnet es heute Nacht stellenweise."}, {"speaker": "SPEAKER_02", "timestamp": [851.14, 854.04], "sentence": " Im Westen und Süden klart es währenddessen viele Orts auf."}, {"speaker": "SPEAKER_02", "timestamp": [854.04, 859.5], "sentence": " Aber schon bald breiten sich Nebelfelder aus, die sich morgen vor allem in den Niederungen zäh halten können."}, {"speaker": "SPEAKER_02", "timestamp": [859.5, 861.98], "sentence": " Abseits davon kommt die Sonne zum Zuge."}, {"speaker": "SPEAKER_02", "timestamp": [861.98, 866.52], "sentence": " Im Norden ist es dagegen windig, wolkig und an der Nordsee fällt etwas Regen."}, {"speaker": "SPEAKER_02", "timestamp": [866.52, 869.42], "sentence": " Im Norden unter Wolken heute Nacht noch recht mild."}, {"speaker": "SPEAKER_02", "timestamp": [869.42, 871.92], "sentence": " Im Süden bei klarem Himmel leichter Frost."}, {"speaker": "SPEAKER_02", "timestamp": [871.92, 875.06], "sentence": " Im Dauernebel morgen nur niedrige einstellige Werte."}, {"speaker": "SPEAKER_02", "timestamp": [875.06, 877.06], "sentence": " Bei Sonne dagegen über 10 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [877.06, 880.02], "sentence": " Auch am Mittwoch im Norden dichte Wolken und etwas Regen."}, {"speaker": "SPEAKER_02", "timestamp": [880.02, 882.56], "sentence": " Sonst teils zäher Nebel, teils Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [882.56, 886.78], "sentence": " In den folgenden Tagen ändert sich an diesem ruhigen Herbstwetter wenig."}, {"speaker": "SPEAKER_20", "timestamp": [886.78, 893.18], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_20", "timestamp": [893.18, 898.62], "sentence": " Noch nicht im Amt und schon gefordert, wie die Ampelparteien die 4. Corona-Welle brechen wollen."}, {"speaker": "SPEAKER_20", "timestamp": [898.62, 900.74], "sentence": " Und Stadtquartier der Zukunft."}, {"speaker": "SPEAKER_20", "timestamp": [900.74, 904.1], "sentence": " Warum eine neue Siedlung in Heidelberg nicht allen gefällt."}, {"speaker": "SPEAKER_20", "timestamp": [904.1, 905.78], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}