{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 305}, {"start_time": 305, "end_time": 495}, {"start_time": 495, "end_time": 618}, {"start_time": 618, "end_time": 828}, {"start_time": 828, "end_time": 853}, {"start_time": 853, "end_time": 928}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.34, 17.34], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_01", "timestamp": [17.34, 21.12], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [21.12, 25.46], "sentence": " Der Konflikt zwischen Israel und Palästinensern weitet sich aus."}, {"speaker": "SPEAKER_01", "timestamp": [25.46, 30.76], "sentence": " Die schweren Auseinandersetzungen greifen jetzt verstärkt auch aufs Westjordanland über."}, {"speaker": "SPEAKER_01", "timestamp": [30.76, 34.34], "sentence": " Dort erschossen Soldaten heute mindestens acht Palästinenser."}, {"speaker": "SPEAKER_01", "timestamp": [34.34, 39.9], "sentence": " An den Grenzen zum Libanon und zu Jordanien kam es ebenfalls zu Zwischenfällen."}, {"speaker": "SPEAKER_01", "timestamp": [39.9, 44.7], "sentence": " Unterdessen geht der Beschuss zwischen Israel und dem Gazastreifen unvermindert weiter."}, {"speaker": "SPEAKER_01", "timestamp": [44.7, 49.12], "sentence": " Seit Beginn der Kämpfe wurden mehr als 120 Menschen getötet."}, {"speaker": "SPEAKER_08", "timestamp": [49.12, 59.48], "sentence": " Beschuss aus dem Gazastreifen. Auf die fünfte Nacht folgt der fünfte Tag, an dem der Vorrat an Raketen der islamistischen Hamas nicht auszugehen scheint."}, {"speaker": "SPEAKER_08", "timestamp": [59.48, 62.98], "sentence": " Fast ununterbrochen feuert sie auf israelische Städte."}, {"speaker": "SPEAKER_08", "timestamp": [62.98, 69.72], "sentence": " Zehntausende Menschen müssen sich wieder in Schutzräumen in Sicherheit bringen. Neun Tote zählt Israel bisher."}, {"speaker": "SPEAKER_08", "timestamp": [69.72, 83.32], "sentence": " Die Gegenschläge der israelischen Armee kommen mit voller Wucht. Mit Kampfflugzeugen, Panzern und Artillerie auf Gebäude, Stellungen, Kämpfer von Hamas und islamischem Dschihad in Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [83.32, 89.4], "sentence": " Israels Premier Netanyahu bekräftigt, sein Land werde der Hamas einen sehr hohen Preis abverlangen."}, {"speaker": "SPEAKER_08", "timestamp": [89.4, 102.16], "sentence": " Ihre Anführer denken, dass sie vor unseren Vergeltungsschlägen fliehen können, aber das werden sie nicht. Wir werden sie überall erreichen, all diese Leute. Und die Aktion wird weitergehen."}, {"speaker": "SPEAKER_05", "timestamp": [102.16, 104.98], "sentence": " Und die Aktion wird weitergehen."}, {"speaker": "SPEAKER_08", "timestamp": [104.98, 109.6], "sentence": " Ein Hauptziel? Das kilometerlange unterirdische Tunnelsystem der Hamas."}, {"speaker": "SPEAKER_08", "timestamp": [109.6, 111.94], "sentence": " Es verläuft teils unter Wohngebieten."}, {"speaker": "SPEAKER_08", "timestamp": [111.94, 121.28], "sentence": " Die Armee erklärte, man versuche bei der Gegenoffensive zivile Opfer zu vermeiden, aber es sei nicht möglich gewesen, von Zivilisten bewohnte Gebiete zu räumen."}, {"speaker": "SPEAKER_08", "timestamp": [121.28, 130.0], "sentence": " Die Zahl der Toten gibt das Gesundheitsministerium in Gaza mit bisher 119 an, unter ihnen auch 31 Kinder und Frauen."}, {"speaker": "SPEAKER_08", "timestamp": [130.0, 139.0], "sentence": " Während Raketenangriffe der Hamas und die Schläge Israels andauern, steht das israelische Kernland an der Schwelle zum Bürgerkrieg."}, {"speaker": "SPEAKER_08", "timestamp": [139.0, 145.0], "sentence": " In vielen Städten kommt es weiter zu schweren Ausschreitungen zwischen arabischen und jüdischen Einwohnern."}, {"speaker": "SPEAKER_08", "timestamp": [145.0, 153.0], "sentence": " In manchen Orten sind regelrechte Lünschmops unterwegs, die Sicherheitskräfte offenbar überfordert."}, {"speaker": "SPEAKER_08", "timestamp": [153.0, 160.0], "sentence": " Ich habe die Polizei jetzt angewiesen, ihre Strategie zu ändern, um die Bürger maximal zu schützen."}, {"speaker": "SPEAKER_13", "timestamp": [160.0, 170.04], "sentence": " Im Westjordanland war es bisher relativ ruhig geblieben, aber nun beginnen auch dort Zusammenstöße zwischen Palästinensern und der israelischen Armee."}, {"speaker": "SPEAKER_08", "timestamp": [170.04, 175.42], "sentence": " In der von Juden und Arabern bewohnten Stadt Lut brennen Synagogen."}, {"speaker": "SPEAKER_10", "timestamp": [175.42, 179.18], "sentence": " Extremistische Araber in Jerusalem machen Jagd auf gläubige Juden."}, {"speaker": "SPEAKER_10", "timestamp": [179.18, 183.36], "sentence": " In Bat Yam prügelt ein ultrarechter jüdischer Mob auf einen Araber ein."}, {"speaker": "SPEAKER_10", "timestamp": [183.36, 225.88], "sentence": " Bilder, die den vorläufigen Tiefpunkt in der gesellschaftlichen Spaltung Israels markieren. Die historische Belastung ihrer Beziehung haben Juden und israelische Araber nie ganz überwunden. 1948, im arabisch-israelischen Krieg im damaligen Palästina, fliehen viele Araber oder werden vertrieben. Ein Teil von ihnen verbleibt im neu gegründeten Staat Israel. Sie werden zu Palästinensern mit israelischer Staatsbürgerschaft, kurz arabischen Israelis. Heute machen die israelischen Araber 20 Prozent der Bevölkerung von Israel aus. Besonders im Gesundheitswesen, als Ärzte und Apotheker sind sie stark vertreten. Ihr Weg in die israelische Gesellschaft erlebt einen Höhepunkt Mitte der 90er Jahre."}, {"speaker": "SPEAKER_10", "timestamp": [225.88, 234.68], "sentence": " Israels Friedensprozess mit den Palästinensern im Westjordanland und Gazastreifen beflügelt auch die Beziehungen zwischen Juden und israelischen Arabern."}, {"speaker": "SPEAKER_10", "timestamp": [234.68, 239.54], "sentence": " Ihre Vertreter im Parlament unterstützen sogar die Regierung von Yitzhak Rabin."}, {"speaker": "SPEAKER_10", "timestamp": [239.54, 242.62], "sentence": " Ein dramatischer Rückschlag im Jahr 2000."}, {"speaker": "SPEAKER_10", "timestamp": [242.62, 249.64], "sentence": " Die Intifada, der Volksaufstand der Palästinenser, schwappt sofort auch auf die arabischen Freunde, Brüder und Schwestern in Israel über."}, {"speaker": "SPEAKER_10", "timestamp": [249.64, 254.62], "sentence": " Bei Unruhen werden am ersten Tag der Intifada auch 13 israelische Araber erschossen."}, {"speaker": "SPEAKER_10", "timestamp": [254.62, 259.76], "sentence": " Israels Araber sind gesetzlich gleichberechtigt. Manche dienen in der Armee."}, {"speaker": "SPEAKER_10", "timestamp": [259.76, 267.02], "sentence": " Doch viele fühlen sich als Bürger zweiter Klasse. Sehen sich beispielsweise von der Polizei im Stich gelassen."}, {"speaker": "SPEAKER_10", "timestamp": [267.02, 275.06], "sentence": " Der Vorwurf, die Sicherheitskräfte sähen tatenlos zu, während sich in arabischen Städten blutige Bandenkriminalität seit Jahren ausbreitet."}, {"speaker": "SPEAKER_10", "timestamp": [275.06, 281.6], "sentence": " Premier Netanyahu wird vorgeworfen, in Wahlkämpfen Stimmung auf dem Rücken der arabischen Bevölkerung gemacht zu haben."}, {"speaker": "SPEAKER_10", "timestamp": [281.6, 287.64], "sentence": " Besonders diskriminierend empfinden arabische Politiker und Bürger Netanyahus Nationalitätsgesetz."}, {"speaker": "SPEAKER_10", "timestamp": [287.64, 290.76], "sentence": " Es schreibt den jüdischen Charakter des Staates fest."}, {"speaker": "SPEAKER_10", "timestamp": [290.76, 292.84], "sentence": " Mit Hebräisch als Amtssprache."}, {"speaker": "SPEAKER_10", "timestamp": [292.84, 295.62], "sentence": " Arabisch soll nur noch einen Sonderstatus bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [295.62, 298.9], "sentence": " Eine Herabwürdigung protestieren arabische Israelis."}, {"speaker": "SPEAKER_10", "timestamp": [298.9, 304.14], "sentence": " Die empfundenen Missachtungen will die junge Generation der Araber nicht mehr akzeptieren."}, {"speaker": "SPEAKER_10", "timestamp": [304.14, 305.9], "sentence": " empfundenen Missachtungen will die junge Generation der Araber nicht mehr akzeptieren."}], [{"speaker": "SPEAKER_01", "timestamp": [305.9, 325.22], "sentence": " Angesichts antisemitischer Übergriffe und Kundgebungen in Deutschland übt Bundeskanzlerin Merkel scharfe Kritik. Man könne selbstverständlich gegen Israels Politik demonstrieren, ließ sie erklären. Wer solche Proteste aber nutze, um so wörtlich seinen Judenhass herauszuschreien, missbrauche das Demonstrationsrecht."}, {"speaker": "SPEAKER_01", "timestamp": [325.22, 331.6], "sentence": " Der Vorsitzende des Zentralrats der Muslime in Deutschland, Masiek, sprach von widerlichen Szenen."}, {"speaker": "SPEAKER_01", "timestamp": [331.6, 336.64], "sentence": " Der Zentralrat der Juden forderte mehr Engagement gegen Antisemitismus."}, {"speaker": "SPEAKER_06", "timestamp": [336.64, 350.68], "sentence": " Die israelische Flagge in Würzburg wird wieder gehisst. Unbekannte hatten sie in der Nacht zum Donnerstag vom Mast gerissen. Die blinde Wut mancher Proteste sei ein Warnzeichen für die Juden in Deutschland, sagt heute der israelische Botschafter."}, {"speaker": "SPEAKER_00", "timestamp": [350.68, 355.18], "sentence": " Der Nahostkonflikt hat nichts mit der jüdischen Gemeinschaft in Deutschland zu tun."}, {"speaker": "SPEAKER_00", "timestamp": [355.18, 359.8], "sentence": " Ich möchte die deutschen Behörden bitten, alles zu tun, um die Sicherheit unserer Gemeinschaft zu gewährleisten."}, {"speaker": "SPEAKER_06", "timestamp": [359.8, 365.0], "sentence": " Bundespräsident Steinmeier verurteilt jegliche antisemitische Gewalt."}, {"speaker": "SPEAKER_06", "timestamp": [365.0, 377.0], "sentence": " Wer aber auf unseren Straßen Fahne mit dem Davidstern verbrennt und antisemitische Parolen brüllt, der missbraucht nicht nur die Demonstrationsfreiheit, sondern er begeht Straftaten, die verfolgt werden müssen."}, {"speaker": "SPEAKER_06", "timestamp": [377.0, 384.0], "sentence": " Es gebe einen Antisemitismus häufig von Zuwanderern, um den man sich dringend kümmern müsse, sagt die CDU."}, {"speaker": "SPEAKER_03", "timestamp": [384.0, 391.0], "sentence": " Die Konflikte aus den Beziehungen, aus der Biografie von Zuwanderern, um den man sich dringend kümmern müsse, sagt die CDU. Die Konflikte aus den Beziehungen, aus der Biografie von Zuwanderern werden Teil auch in unserer Gesellschaft."}, {"speaker": "SPEAKER_03", "timestamp": [391.0, 400.62], "sentence": " Und es gilt, diese Realität anzuerkennen und mit ihr umzugehen und für die Regeln einer Demokratie und Rechtsstaat konsequent einzutreten."}, {"speaker": "SPEAKER_03", "timestamp": [400.62, 405.0], "sentence": " Strafbare Handlungen, Antisemitismus wird nicht geduldet, von wem auch immer."}, {"speaker": "SPEAKER_06", "timestamp": [405.0, 412.0], "sentence": " Erst bei Gewalt gegen jüdische Einrichtungen gäbe es einen Aufschrei, kritisieren die Grünen. Das sei viel zu spät."}, {"speaker": "SPEAKER_00", "timestamp": [412.0, 431.78], "sentence": " Israel hasst Antisemitismus. Das ist keine Meinung. Antisemitismus, das ist ein Angriff auf die Menschenwürde. Und Antisemitismus beginnt nicht erst, wenn Steine auf Synagogen geworfen werden, sondern er beginnt bei Verschwörungstheorien, er beginnt bei Hetze."}, {"speaker": "SPEAKER_06", "timestamp": [431.78, 437.52], "sentence": " Bundesweit, wie hier in München, fordern jüdische Gemeinden heute mehr Solidarität von der deutschen Gesellschaft."}, {"speaker": "SPEAKER_06", "timestamp": [437.52, 445.18], "sentence": " Beim Parteitag der FDP spricht der Vorsitzende des Zentralrats der Juden und wendet sich direkt an alle Deutschen."}, {"speaker": "SPEAKER_04", "timestamp": [445.18, 453.78], "sentence": " Es reicht. Schauen Sie nicht weg. Entschuldigen Sie diesen Judenhass nicht, der sich gerade entlädt."}, {"speaker": "SPEAKER_04", "timestamp": [453.78, 465.98], "sentence": " Selbst wenn jemand die israelische Regierungspolitik kritisch sieht oder vergänzlich falsch hält, er rechtfertigt das in keiner Weise einen Dauerraketenbeschuss auf die israelische Zivilbevölkerung."}, {"speaker": "SPEAKER_04", "timestamp": [465.98, 471.64], "sentence": " Und es rechtfertigt auch nicht den puren Antisemitismus auf deutschen Straßen."}, {"speaker": "SPEAKER_06", "timestamp": [471.64, 475.82], "sentence": " Die Bundesregierung verurteilt die antisemitische Gewalt."}, {"speaker": "SPEAKER_06", "timestamp": [475.82, 481.42], "sentence": " Man werde das Menschenmögliche tun, um die jüdischen Einrichtungen in Deutschland zu sichern."}, {"speaker": "SPEAKER_01", "timestamp": [481.42, 489.68], "sentence": " Ausführliche Nahostberichte, Hintergründe und ein Gespräch bringt ab 21.15 Uhr Tagesschau24."}, {"speaker": "SPEAKER_01", "timestamp": [489.68, 493.54], "sentence": " Mehr Informationen finden Sie auch auf tagesschau.de."}, {"speaker": "SPEAKER_01", "timestamp": [493.54, 498.2], "sentence": " Die Corona-Lage in Deutschland entspannt sich weiter."}], [{"speaker": "SPEAKER_01", "timestamp": [498.2, 504.72], "sentence": " Erstmals seit 2 Monaten ist jetzt bei der 7-Tage-Inzidenz die Schwelle von 100 unterschritten worden."}, {"speaker": "SPEAKER_01", "timestamp": [504.72, 505.14], "sentence": " Ein entscheidender Wert für mehr Lockerungen und Normalität im Alltag. ist jetzt bei der 7-Tage-Inzidenz die Schwelle von 100 unterschritten worden."}, {"speaker": "SPEAKER_01", "timestamp": [505.14, 509.44], "sentence": " Ein entscheidender Wert für mehr Lockerungen und Normalität im Alltag."}, {"speaker": "SPEAKER_01", "timestamp": [509.44, 512.96], "sentence": " Regional sind die Unterschiede aber weiter groß."}, {"speaker": "SPEAKER_07", "timestamp": [512.96, 515.14], "sentence": " Noch haben sie hier geschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [515.14, 521.48], "sentence": " Aber bald dürfen in Cafés und Restaurants in Berlin wieder Gäste Platz nehmen, im Freienabfreitag vor Pfingsten."}, {"speaker": "SPEAKER_07", "timestamp": [521.48, 524.3], "sentence": " Das hat der Senat in der Hauptstadt heute beschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [524.3, 531.7], "sentence": " Voraussetzung, Gäste müssen einen negativen Corona-Test nachweisen, vollständig geimpft oder genesen sein."}, {"speaker": "SPEAKER_07", "timestamp": [531.7, 535.74], "sentence": " Und die 7-Tage-Inzidenz bleibt stabil unter 100."}, {"speaker": "SPEAKER_07", "timestamp": [535.74, 543.54], "sentence": " Bundesweit ist der Wert erstmals seit dem 20. März dieses Jahres unter die Schwelle gesunken, die entscheidend für Lockerungen ist."}, {"speaker": "SPEAKER_07", "timestamp": [543.54, 548.84], "sentence": " Ende vergangenen Jahres hatte das Robert-Koch-Institut den bisherigen Höchststand registriert."}, {"speaker": "SPEAKER_07", "timestamp": [548.84, 558.18], "sentence": " Heute meldet das RKI, in den vergangenen 7 Tagen hätten sich 96,5 Menschen pro 100.000 Einwohner neu mit dem Coronavirus infiziert."}, {"speaker": "SPEAKER_07", "timestamp": [558.18, 563.88], "sentence": " Der Trend in den vergangenen 30 Tagen in Deutschland, die Neuinfektionen gehen zurück."}, {"speaker": "SPEAKER_12", "timestamp": [563.88, 584.64], "sentence": " Die niedrigste Zahl meldet heute Schleswig-Holstein. Schlusslicht ist Thüringen vor Sachsen. Und ich finde das erst mal sehr ermutigend. Es gibt Zuversicht, dass es gemeinsam gelungen ist, die Inzidenzen jetzt ja auch sehr stark in den letzten zwei, drei Wochen runterzubringen, das Infektionsgeschehen runterzubringen. Man muss allerdings schauen, es ist noch in Deutschland sehr unterschiedlich."}, {"speaker": "SPEAKER_12", "timestamp": [584.64, 585.14], "sentence": " Im Impfstoffverteilzentrum der Bundeswehr am niedersächsischen Quarkenbrück erklärte Infektionsgeschehen runterzubringen. Man muss allerdings schauen, es ist noch in Deutschland sehr unterschiedlich."}, {"speaker": "SPEAKER_07", "timestamp": [585.14, 593.28], "sentence": " Im Impfstoffverteilzentrum der Bundeswehr im niedersächsischen Quarkenbrück erklärte Gesundheitsminister Spahn, ein Grund für sinkende Zahlen seien Impfungen."}, {"speaker": "SPEAKER_07", "timestamp": [593.28, 599.16], "sentence": " In den vergangenen zwei Tagen seien fast zwei Prozent der Deutschen gegen Covid-19 geimpft worden."}, {"speaker": "SPEAKER_07", "timestamp": [599.16, 604.14], "sentence": " Vorgestern habe es einen Rekord mit 1,35 Millionen Impfungen gegeben."}, {"speaker": "SPEAKER_07", "timestamp": [604.14, 604.64], "sentence": " Vorgestern gab es einen Rekord mit 1,35 Mio. Impfungen."}, {"speaker": "SPEAKER_07", "timestamp": [604.64, 612.92], "sentence": " In Berlin-Neukölln dürfen sich seit heute mehr als 10.000 Erwachsene gegen Covid-19 immunisieren lassen, ohne vorher einen Termin zu vereinbaren."}, {"speaker": "SPEAKER_07", "timestamp": [612.92, 617.12], "sentence": " Ein Modellversuch in einem Bezirk mit besonders vielen Infizierten."}, {"speaker": "SPEAKER_07", "timestamp": [617.12, 621.0], "sentence": " Der FDP-Vorsitzende Lindner"}], [{"speaker": "SPEAKER_01", "timestamp": [621.0, 625.98], "sentence": " ist auf dem digitalen Bundesparteitag der Liberalen mit breiter Mehrheit bestätigt worden."}, {"speaker": "SPEAKER_01", "timestamp": [625.98, 632.94], "sentence": " Zum Auftakt warf Lindner der Bundesregierung vor, durch ihre Corona-Politik den gesellschaftlichen Zusammenhalt gefährdet zu haben."}, {"speaker": "SPEAKER_01", "timestamp": [632.94, 638.18], "sentence": " Der Weg der FDP sei es, den Menschen zu vertrauen und ihnen auch wieder Freiheit zu geben."}, {"speaker": "SPEAKER_01", "timestamp": [638.18, 644.08], "sentence": " Auf ihrem bis Sonntag dauernden Treffen wollen die Delegierten auch das Programm für die Bundestagswahl beschließen."}, {"speaker": "SPEAKER_01", "timestamp": [644.08, 645.76], "sentence": " In den kommenden Treffen wollen die Delegierten auch das Programm für die Bundestagswahl beschließen."}, {"speaker": "SPEAKER_13", "timestamp": [645.76, 649.04], "sentence": " Erst mal muss der FDP-Chef zum Corona-Test."}, {"speaker": "SPEAKER_13", "timestamp": [649.04, 651.2], "sentence": " Parteitag in Pandemie-Zeiten."}, {"speaker": "SPEAKER_13", "timestamp": [651.2, 653.76], "sentence": " Hier ist alles gut für Christian Lindner."}, {"speaker": "SPEAKER_13", "timestamp": [653.76, 660.44], "sentence": " Auch den wichtigen Stimmungstest bei der Wahl zum Parteichef besteht er, wird im Amt bestätigt mit 93%."}, {"speaker": "SPEAKER_13", "timestamp": [660.44, 665.28], "sentence": " Er sei motiviert, die Partei wieder in die Verantwortung für das Land zu führen."}, {"speaker": "SPEAKER_13", "timestamp": [665.28, 669.18], "sentence": " An der FDP soll für die nächste Regierung keiner vorbeikommen."}, {"speaker": "SPEAKER_13", "timestamp": [669.18, 681.54], "sentence": " Deshalb ist unser Wahlziel, so stark zu werden, so stark zweistellig zu werden, dass sowohl schwarz-grüne als auch grün-rot-rote Mehrheitsbildungen ausgeschlossen sind."}, {"speaker": "SPEAKER_05", "timestamp": [681.54, 692.12], "sentence": " Unser Ziel ist es, so stark zu werden, dass Deutschland weiter aus der Mitte regiert wird. Nie gab es mehr zu tun, lautet das Motto des digitalen Parteitags und des Wahlprogramms."}, {"speaker": "SPEAKER_13", "timestamp": [692.12, 706.7], "sentence": " Die FDP will für wirtschaftliche Erholung nach der Pandemie sorgen, will Investitionen in Bildung, Infrastruktur und Digitalisierung. Der neue Parteifize Johannes Vogel wirbt für ein anderes Rentenkonzept mit einer Finanzierung auch über Aktien."}, {"speaker": "SPEAKER_13", "timestamp": [706.7, 710.08], "sentence": " Es sei Zeit für eine generationengerechtere Politik."}, {"speaker": "SPEAKER_14", "timestamp": [710.08, 716.8], "sentence": " Eine Politik, die endlich anfängt, wieder in Jahrzehnten zu denken und nicht nur bis zum Ende der Legislaturperiode."}, {"speaker": "SPEAKER_14", "timestamp": [716.8, 722.56], "sentence": " Die der jüngeren Generation für die Zukunft Freiräume schafft, anstatt sie künftig zu erdrücken."}, {"speaker": "SPEAKER_13", "timestamp": [722.56, 726.0], "sentence": " Ihre Ideen will die FDP in der nächsten Regierung umsetzen."}, {"speaker": "SPEAKER_13", "timestamp": [726.0, 728.0], "sentence": " Lindner stellt dafür eine Bedingung."}, {"speaker": "SPEAKER_05", "timestamp": [728.0, 732.0], "sentence": " Ich weiß wohl, was ich sage und wie die Tragweite ist."}, {"speaker": "SPEAKER_05", "timestamp": [732.0, 747.54], "sentence": " Wenn ich für uns erkläre, dass es mit den Freien Demokraten in Regierungsverantwortung eben keine höhere Belastung der Einkommen der Beschäftigten geben wird oder derjenigen, die Verantwortung für unsere Arbeitsplätze tragen."}, {"speaker": "SPEAKER_13", "timestamp": [747.54, 756.12], "sentence": " Ein großes Versprechen, daran wird er gemessen werden, sollte die FDP nach der Bundestagswahl tatsächlich für eine Regierungskoalition gefragt sein."}, {"speaker": "SPEAKER_01", "timestamp": [756.12, 762.64], "sentence": " Zum Parteitag und wie die FDP sich präsentiert, jetzt live aus Berlin, Matthias Deiß."}, {"speaker": "SPEAKER_01", "timestamp": [762.64, 766.38], "sentence": " Ich präsentiere jetzt live aus Berlin Matthias Deiß."}, {"speaker": "SPEAKER_02", "timestamp": [766.38, 772.18], "sentence": " Die FDP hat in der Pandemie ihren bürgerrechtlichen Markenkern aufpoliert, an Zustimmung gewonnen."}, {"speaker": "SPEAKER_02", "timestamp": [772.18, 775.92], "sentence": " Und das wurde heute deutlich politisches Selbstvertrauen getankt."}, {"speaker": "SPEAKER_02", "timestamp": [775.92, 781.5], "sentence": " Das starke Ergebnis für Christian Lindner hier auf dem Bundesparteitag, dementsprechend keine Überraschung."}, {"speaker": "SPEAKER_02", "timestamp": [781.5, 810.3], "sentence": " Der oberste Liberale sitzt fest im Sattel und hat heute selbstbewusst den Ton für den Wahlkampf vorgegeben. Die FDP will mitregieren und hält sich hier für alle Optionen offen. Weniger schrill als früher vermied Lindner erkennbar persönliche Angriffe auf die Kanzlerkandidaten und sucht die inhaltliche Auseinandersetzung. Sollte es nach der Wahl dann auf die Stimmen der Liberalen ankommen, soll Kanzlerin oder Kanzler werden, wer am meisten FDP-Inhalte umzusetzen bereit ist."}, {"speaker": "SPEAKER_02", "timestamp": [810.3, 818.08], "sentence": " Im Wahlprogramm enthalten ein moderner digitaler Staat, auch als Lehre aus Corona, ein Erholungsprogramm für die deutsche Wirtschaft."}, {"speaker": "SPEAKER_02", "timestamp": [818.08, 825.9], "sentence": " Ja, und eine rote Linie haben die Liberalen im Hinblick auf künftige Koalitionen dann doch schon gezogen. Keine Steuererhöhung."}, {"speaker": "SPEAKER_02", "timestamp": [825.9, 827.32], "sentence": " Zurück zu Jode Trakers."}, {"speaker": "SPEAKER_01", "timestamp": [827.32, 832.02], "sentence": " Borussia Dortmund hat den DFB-Pokal gewonnen."}], [{"speaker": "SPEAKER_01", "timestamp": [832.02, 836.58], "sentence": " Die Mannschaft gewann gestern Abend das Finale gegen RB Leipzig mit 4 zu 1."}, {"speaker": "SPEAKER_01", "timestamp": [836.58, 841.06], "sentence": " Für den BVB trafen Haaland und Sancho jeweils zweimal."}, {"speaker": "SPEAKER_01", "timestamp": [841.06, 843.92], "sentence": " Den Treffer für Leipzig erzielte Dani Olmo."}, {"speaker": "SPEAKER_01", "timestamp": [843.92, 847.3], "sentence": " Es ist der 5. Pokalsieg für Borussia Dortmund."}, {"speaker": "SPEAKER_01", "timestamp": [847.3, 851.44], "sentence": " Eine spontane Feier von Fans wurde nach kurzer Zeit aufgelöst."}, {"speaker": "SPEAKER_01", "timestamp": [851.44, 857.5], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 15. Mai."}], [{"speaker": "SPEAKER_11", "timestamp": [857.5, 864.24], "sentence": " Tiefs vom Atlantik können nicht weiter nach Osteuropa ziehen, da ihnen das Hoch über Russland den Weg versperrt."}, {"speaker": "SPEAKER_11", "timestamp": [864.24, 866.44], "sentence": " Dadurch bleibt es bei uns wechselhaft."}, {"speaker": "SPEAKER_11", "timestamp": [866.44, 871.7], "sentence": " In der Nacht regnet es im Nordosten noch gebietsweise, sonst klingen die meisten Schauer ab."}, {"speaker": "SPEAKER_11", "timestamp": [871.7, 873.76], "sentence": " In Südostbayern örtlich Regen."}, {"speaker": "SPEAKER_11", "timestamp": [873.76, 880.62], "sentence": " Am Tag in der Nordosthälfte Sonne, Wolken, später einige Schauer und Gewitter, sonst viele Wolken und ebenfalls Schauer."}, {"speaker": "SPEAKER_11", "timestamp": [880.62, 882.3], "sentence": " In Baden-Württemberg regnet es länger."}, {"speaker": "SPEAKER_11", "timestamp": [882.3, 883.6], "sentence": " Ebenfalls Schauer in Baden-Württemberg regnet es länger."}, {"speaker": "SPEAKER_11", "timestamp": [883.6, 891.54], "sentence": " In der Nacht 9 bis 2 Grad, am Tag 10 Grad im Schwarzwald und bis 20 Grad in der Lausitz."}, {"speaker": "SPEAKER_11", "timestamp": [891.54, 902.12], "sentence": " Am Sonntag mit einem lebhaften Wind verbreitet Schauer und einzelne kurze Gewitter. Am Montag und am Dienstag dauert das wechselhafte und verhältnismäßig kühle Wetter an bei 9 bis 17 Grad."}]]}