{"chapters": [{"start_time": 18, "end_time": 188}, {"start_time": 188, "end_time": 220}, {"start_time": 220, "end_time": 345}, {"start_time": 345, "end_time": 455}, {"start_time": 455, "end_time": 592}, {"start_time": 592, "end_time": 721}, {"start_time": 721, "end_time": 751}, {"start_time": 751, "end_time": 863}, {"start_time": 863, "end_time": 947}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.68, 17.76], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_19", "timestamp": [17.76, 21.42], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [21.42, 29.5], "sentence": " Der Bundestag hat heute in erster Lesung über die Gesetzespläne zur Entlastung von Menschen mit pflegebedürftigen Eltern in Heimen debattiert."}, {"speaker": "SPEAKER_19", "timestamp": [29.5, 38.12], "sentence": " Dem Entwurf zufolge sollen sich Kinder künftig erst ab einem Bruttojahreseinkommen von 100.000 Euro an den Pflegekosten beteiligen."}, {"speaker": "SPEAKER_19", "timestamp": [38.12, 43.44], "sentence": " Kritik kommt von den Kommunen, die befürchten, dass die Mehrkosten an ihnen hängen bleiben."}, {"speaker": "SPEAKER_19", "timestamp": [43.44, 47.98], "sentence": " Etwa jeder fünfte Pflegebedürftige wird derzeit in Heimen versorgt."}, {"speaker": "SPEAKER_05", "timestamp": [47.98, 52.42], "sentence": " Viele Kinder pflegebedürftiger Eltern kennen das Problem."}, {"speaker": "SPEAKER_05", "timestamp": [52.42, 57.9], "sentence": " Die Kosten für den Platz im Pflegeheim übersteigen oft die persönlichen Mittel der Pflegebedürftigen."}, {"speaker": "SPEAKER_05", "timestamp": [57.9, 62.68], "sentence": " Wenn Rente und Ersparnisse nicht reichen, müssen bisher oftmals die Kinder ran."}, {"speaker": "SPEAKER_05", "timestamp": [62.68, 65.0], "sentence": " Das geplante Gesetz soll das ändern."}, {"speaker": "SPEAKER_01", "timestamp": [65.0, 72.56], "sentence": " Wir entlasten damit die Kinder von pflegebedürftigen Eltern, die mitten im Arbeitsleben stehen, hart arbeiten, Steuern zahlen, Kinder großziehen."}, {"speaker": "SPEAKER_01", "timestamp": [72.56, 76.2], "sentence": " Dieses Gesetz ist damit auch ein Beitrag für den sozialen Zusammenhalt."}, {"speaker": "SPEAKER_01", "timestamp": [76.2, 79.96], "sentence": " Angehörige zu entlasten, fördert den sozialen Zusammenhalt in unserer Gesellschaft."}, {"speaker": "SPEAKER_05", "timestamp": [79.96, 89.3], "sentence": " Dass Kinder für die Pflege ihrer Angehörigen in die Pflicht genommen werden können, soll künftig erst ab einem Jahreseinkommen von 100.000 Euro brutto möglich sein."}, {"speaker": "SPEAKER_05", "timestamp": [89.3, 93.3], "sentence": " Betroffen ist nur das direkte Verwandtschaftsverhältnis ersten Grades."}, {"speaker": "SPEAKER_05", "timestamp": [93.3, 101.8], "sentence": " Insgesamt wenig Widerspruch im Bundestag. Die Linke vermisst allerdings ein einheitliches Konzept für alle Gruppen, die in der Gesellschaft Pflege brauchen."}, {"speaker": "SPEAKER_13", "timestamp": [101.8, 106.5], "sentence": " Entlasten Sie alle Angehörigen und alle Menschen mit Pflegebedarf konsequent."}, {"speaker": "SPEAKER_13", "timestamp": [106.5, 114.04], "sentence": " Wir brauchen eine Pflegevollversicherung, die alle Pflegeleistungen bezahlt, solidarisch finanziert, weil alle einzahlen."}, {"speaker": "SPEAKER_05", "timestamp": [114.04, 118.8], "sentence": " Insbesondere der große Bereich der häuslichen Pflege kommt der FDP zu kurz."}, {"speaker": "SPEAKER_05", "timestamp": [118.8, 124.3], "sentence": " Wer Angehörige zu Hause selbst pflegt, bekommt durch das Gesetz nämlich keine Erleichterungen."}, {"speaker": "SPEAKER_05", "timestamp": [124.3, 126.2], "sentence": " Derweil sorgen sich Städte und Gemeinden sorgen sich um die Kosten."}, {"speaker": "SPEAKER_05", "timestamp": [126.2, 131.0], "sentence": " Bis zu 500 Millionen Euro zusätzlich würden auf die Sozialämter zukommen."}, {"speaker": "SPEAKER_06", "timestamp": [131.0, 136.84], "sentence": " Das Problem beim Angehörigenentlastungsgesetz ist, der Bund entlastet die Angehörigen."}, {"speaker": "SPEAKER_05", "timestamp": [136.84, 140.28], "sentence": " Aber er sagt, die Städte und Kreise sollen es bezahlen."}, {"speaker": "SPEAKER_06", "timestamp": [140.28, 141.8], "sentence": " Das kann nicht gehen."}, {"speaker": "SPEAKER_05", "timestamp": [141.8, 149.42], "sentence": " Wenn der Bund eine Leistung verspricht, muss er auch dafür gerade stehen die sollen es bezahlen. Das kann nicht gehen. Wenn der Bund eine Leistung verspricht, dann muss er auch dafür gerade stehen, dann muss er auch das Geld bezahlen."}, {"speaker": "SPEAKER_05", "timestamp": [149.42, 152.42], "sentence": " Diskussionsstoff für die nun folgenden Ausschussberatungen."}, {"speaker": "SPEAKER_05", "timestamp": [152.42, 156.14], "sentence": " Schon im Januar soll das Gesetz in Kraft treten."}, {"speaker": "SPEAKER_19", "timestamp": [156.14, 160.66], "sentence": " Kontrovers debattierte der Bundestag den aktuellen Bericht zum Stand der Deutschen Einheit."}, {"speaker": "SPEAKER_19", "timestamp": [160.66, 172.46], "sentence": " Während der Regierungsbeauftragte Hirte ein überwiegend positives Fazit 30 Jahre nach dem Mauerfall zog, übten vor allem AfD und Linkspartei heftige Kritik an der Bestandsaufnahme."}, {"speaker": "SPEAKER_19", "timestamp": [172.46, 177.24], "sentence": " Die Angleichung bei Löhnen und Renten käme zu langsam voran, so Die Linke."}, {"speaker": "SPEAKER_19", "timestamp": [177.24, 182.5], "sentence": " Von der AfD hieß es, die wirtschaftlichen Probleme im Osten seien noch immer immens."}, {"speaker": "SPEAKER_19", "timestamp": [182.5, 191.4], "sentence": " Sie warf der Regierung vor, keine gleichwertigen Lebensverhältnisse herstellen zu wollen. Bereits gestern Abend hat der Bundestag eine"}], [{"speaker": "SPEAKER_19", "timestamp": [191.4, 201.98], "sentence": " Reihe von Neuerungen im Gesundheitswesen beschlossen. So wird es ein Register für Implantate geben, in dem Angaben zur Haltbarkeit und Qualität der Produkte gespeichert werden."}, {"speaker": "SPEAKER_19", "timestamp": [201.98, 228.84], "sentence": " Wer Psychotherapeut werden möchte, für den soll es künftig einen eigenen Studiengang geben. Auch wer sich zur Hebamme ausbilden lassen will, wird in Zukunft ein Studium absolvieren müssen. Für die duale Ausbildung mit hohem Praxisanteil soll es eine Vergütung geben. Im Kampf gegen Internetkriminalität haben deutsche Ermittler erstmals ein großes Rechenzentrum für illegale Geschäfte im Darknet ausgehoben."}], [{"speaker": "SPEAKER_19", "timestamp": [228.84, 238.6], "sentence": " Insgesamt 13 Tatverdächtige sollen Server zur Verfügung gestellt haben, über die unter anderem der Vertrieb von Drogen und gefälschten Dokumenten abgelaufen sein soll."}, {"speaker": "SPEAKER_19", "timestamp": [238.6, 241.16], "sentence": " Sieben Beschuldigte wurden festgenommen."}, {"speaker": "SPEAKER_19", "timestamp": [241.16, 247.4], "sentence": " Die Schaltstelle für die kriminellen Geschäfte war in einem ehemaligen NATO-Bunker in Rheinland-Pfalz untergebracht."}, {"speaker": "SPEAKER_19", "timestamp": [247.4, 249.6], "sentence": " Bilder wie aus einem Spielfilm."}, {"speaker": "SPEAKER_07", "timestamp": [249.6, 256.72], "sentence": " Ein ehemaliger NATO-Bunker auf 5000 Quadratmetern, gekauft und umgebaut von einem Unternehmer zum Rechenzentrum."}, {"speaker": "SPEAKER_07", "timestamp": [256.72, 260.2], "sentence": " Ausschließlich für millionenschwere kriminelle Geschäfte."}, {"speaker": "SPEAKER_07", "timestamp": [260.2, 263.32], "sentence": " Und zwar noch ausbaufähig für zig weitere Server."}, {"speaker": "SPEAKER_07", "timestamp": [263.32, 269.0], "sentence": " Etwa 200 wurden gestern beschlagnahmt, von 650 Beamten, unter ihnen die GSG 9."}, {"speaker": "SPEAKER_07", "timestamp": [269.0, 275.0], "sentence": " In Traben-Trarbach an der Mittelmosel zwischen Trier und Koblenz, hier 5 Stockwerke tief in der Erde."}, {"speaker": "SPEAKER_02", "timestamp": [275.0, 288.0], "sentence": " Dabei haben wir nicht nur reale oder analoge Sicherungen überwinden müssen, sondern wir haben auch die digitalen Sicherungen des Rechenzentrums geknackt."}, {"speaker": "SPEAKER_07", "timestamp": [288.0, 295.0], "sentence": " Aus diesem Rechenzentrum wurde wohl auch der Angriff auf Router von Kunden der Deutschen Telekom 2016 gesteuert."}, {"speaker": "SPEAKER_07", "timestamp": [295.0, 299.0], "sentence": " Außerdem illegale Online-Shops wie der Wall Street Market."}, {"speaker": "SPEAKER_07", "timestamp": [299.0, 301.0], "sentence": " Der zweitgrößte im Darknet."}, {"speaker": "SPEAKER_07", "timestamp": [301.0, 306.08], "sentence": " Millionenschwere Geschäfte mit Drogen, illegalen Dokumenten, sogar Kinderpornografie."}, {"speaker": "SPEAKER_07", "timestamp": [306.08, 309.68], "sentence": " Die Ermittlungen waren aufwendig und lang, mehr als vier Jahre."}, {"speaker": "SPEAKER_07", "timestamp": [309.68, 313.38], "sentence": " Und wegen einer noch immer bestehenden Gesetzeslücke zusätzlich schwierig."}, {"speaker": "SPEAKER_09", "timestamp": [313.38, 325.74], "sentence": " Weil ja der Betrieb eines solchen Rechenzentrums per se eben nicht strafbar ist, sondern sie müssen ja erst die Taten nachweisen, die aus dem Rechenzentrum heraus verübt worden sind."}, {"speaker": "SPEAKER_09", "timestamp": [325.74, 333.5], "sentence": " Dann muss man nachweisen, dass die Betreiber des Rechenzentrums diese Taten kannten, wussten und gefördert haben."}, {"speaker": "SPEAKER_07", "timestamp": [333.5, 337.06], "sentence": " Hauptverdächtiger ist ein 59 Jahre alter Niederländer."}, {"speaker": "SPEAKER_07", "timestamp": [337.06, 344.3], "sentence": " Die Ermittlungen und Auswertungen der Daten, auch möglicher Kundendaten, werden wohl noch Monate, vielleicht Jahre dauern."}, {"speaker": "SPEAKER_19", "timestamp": [344.3, 349.0], "sentence": " Die Insolvenz von Thomas Cook Deutschland betrifft immer mehr Kunden."}], [{"speaker": "SPEAKER_19", "timestamp": [349.0, 356.0], "sentence": " Das Unternehmen hat angekündigt, sämtliche gebuchten Reisen bis Ende Oktober abzusagen, auch bereits Bezahlte."}, {"speaker": "SPEAKER_19", "timestamp": [356.0, 361.0], "sentence": " Gute Nachrichten gibt es dagegen für Kunden, die bereits an ihrem Urlaubsort sind."}, {"speaker": "SPEAKER_19", "timestamp": [361.0, 367.42], "sentence": " Die Versicherung von Thomas Cook will die Hälfte der ausstehenden Zahlungen an Partnerhotels leisten."}, {"speaker": "SPEAKER_19", "timestamp": [367.42, 373.38], "sentence": " Einige Touristen wurden offenbar genötigt, ihre Rechnungen in der Unterkunft selbst zu begleichen."}, {"speaker": "SPEAKER_00", "timestamp": [373.38, 377.64], "sentence": " Noch vor 2 Tagen tumultartige Szenen vor dem Hotel."}, {"speaker": "SPEAKER_00", "timestamp": [377.64, 383.3], "sentence": " Für diese Thomas Cook-Kunden wird der Urlaub in der Dominikanischen Republik zum Albtraum."}, {"speaker": "SPEAKER_00", "timestamp": [383.3, 385.08], "sentence": " Die Hoteliers wollen sich ihr Geld bei den Urlaubern direkt holen. Das kannst du keinem erzählen. In den letzten Sekunden wird der Urlaub in der Dominikanischen Republik zum Albtraum."}, {"speaker": "SPEAKER_00", "timestamp": [385.08, 388.8], "sentence": " Die Hoteliers wollen sich ihr Geld bei den Urlaubern holen."}, {"speaker": "SPEAKER_08", "timestamp": [388.8, 390.8], "sentence": " Das kannst du keinem erzählen."}, {"speaker": "SPEAKER_00", "timestamp": [390.8, 394.08], "sentence": " Auch auf Ibiza werden Urlauber zum Zahlen gedrängt."}, {"speaker": "SPEAKER_12", "timestamp": [394.08, 397.36], "sentence": " Wir haben sofort die 2500 Euro zahlen müssen."}, {"speaker": "SPEAKER_12", "timestamp": [397.36, 400.44], "sentence": " Ansonsten wären wir vom Hotel rausgeflogen."}, {"speaker": "SPEAKER_00", "timestamp": [400.44, 406.0], "sentence": " Der Versicherer des insolventen Reiseveranstalters will nun Geld überweisen, um das zu verhindern."}, {"speaker": "SPEAKER_00", "timestamp": [406.0, 410.0], "sentence": " Wer seinen Urlaub noch vor sich hat, für den gibt es schlechte Nachrichten."}, {"speaker": "SPEAKER_00", "timestamp": [410.0, 417.0], "sentence": " Auf der Website verkündet Thomas Cook Deutschland, dass alle Abreisen bis einschließlich 31. Oktober ausfallen."}, {"speaker": "SPEAKER_00", "timestamp": [417.0, 420.0], "sentence": " Bisher war der 13. Oktober der Stichtag."}, {"speaker": "SPEAKER_00", "timestamp": [420.0, 428.0], "sentence": " Für die Kunden, die eine Pauschalreise gebucht haben, stehen laut Experten zumindest die Chancen gut, ihr Geld wiederzubekommen."}, {"speaker": "SPEAKER_00", "timestamp": [428.0, 430.0], "sentence": " Es gibt für jeden Geld zurück."}, {"speaker": "SPEAKER_03", "timestamp": [430.0, 434.0], "sentence": " Und es gibt auch den ganzen Reisepreis zunächst mal zurück."}, {"speaker": "SPEAKER_03", "timestamp": [434.0, 436.0], "sentence": " Das ist im Gesetz eindeutig so geregelt."}, {"speaker": "SPEAKER_00", "timestamp": [436.0, 448.72], "sentence": " Das Problem, dass das Geld, was der Versicherer zur Verfügung stellt, womöglich am Ende nicht reichen sollte, muss jetzt nicht der Kunde lösen, das muss der Versicherer am Schluss lösen. Wer nur Hotel oder Flug gebucht hat, für den gilt die Versicherung allerdings nicht."}, {"speaker": "SPEAKER_00", "timestamp": [448.72, 454.18], "sentence": " Diese Kunden können aber je nach Zahlungsart im Rahmen des Käuferschutzes versuchen, ihr Geld wiederzubekommen."}, {"speaker": "SPEAKER_19", "timestamp": [454.18, 465.74], "sentence": " Die Ibiza-Affäre hat Österreich im vergangenen Mai in eine schwere politische Krise gestürzt. Nach der Veröffentlichung des Videos, in dem der damalige"}], [{"speaker": "SPEAKER_19", "timestamp": [465.74, 483.62], "sentence": " FPÖ-Vorsitzende und Vizekanzler Strache einer vermeintlichen russischen Investoren unter anderem Staatsaufträge in Aussicht gestellt hatte, zerbrach die rechtskonservative Regierungskoalition des damaligen Kanzlers Kurz. Am Sonntag wählen die Österreicher nun vorzeitig ein neues Parlament."}, {"speaker": "SPEAKER_19", "timestamp": [483.62, 485.54], "sentence": " Sonntag wählen die Österreicher nun vorzeitig ein neues Parlament."}, {"speaker": "SPEAKER_18", "timestamp": [485.54, 492.64], "sentence": " Letzte Aufrufe, letzte Akzente, zum letzten Mal politische Überzeugungsarbeit der Parteien vor der Nationalratswahl."}, {"speaker": "SPEAKER_18", "timestamp": [492.64, 498.04], "sentence": " Denn selten waren die Möglichkeiten für künftige Regierungsbündnisse so vielfältig wie diesmal."}, {"speaker": "SPEAKER_18", "timestamp": [498.04, 531.56], "sentence": " Laut aktuellen Umfragen legt ÖVP-Spitzenkandidat Sebastian Kurz mit über 10 Prozentpunkten Vorsprung vor der politischen Konkurrenz. Trotzdem warnt Kurz vor zu viel Siegesgewissheit. Lehnen wir uns nicht zurück, verlassen wir uns nicht auf die Meinungsforschung, sondern überzeugen wir jeden Einzelnen, dass er an dieser Wahl teilnimmt und hingeht. Dass die ÖVP angesichts der neuerlichen Skandale rund um noch FPÖ-Mitglied Strache ernsthaft eine Neuauflage der Koalition mit der rechtspopulistischen FPÖ anstreben wird, das bezweifeln inzwischen immer mehr Beobachter."}, {"speaker": "SPEAKER_18", "timestamp": [531.56, 548.76], "sentence": " Die FPÖ wiederum hatte im Wahlkampf intensiv gewarnt vor einer Koalition zwischen der ÖVP und den Grünen. Denn diese könnten sich bei satten Stimmengewinnen tatsächlich zum Königsmacher aufschwingen. Grünen-Spitzenkandidat Kogler will sich aber nicht auf einen Wunschkoalitionspartner festlegen."}, {"speaker": "SPEAKER_18", "timestamp": [548.76, 549.66], "sentence": " Noch nicht."}, {"speaker": "SPEAKER_15", "timestamp": [549.66, 557.02], "sentence": " Weil wir feststellen, dass bei den Konservativen das Christliche verloren gegangen ist, ist auch schlimm genug."}, {"speaker": "SPEAKER_15", "timestamp": [557.02, 564.52], "sentence": " Und bei den Sozialdemokraten sich herausstellt, dass die mit Ökologie und Klimaschutz am allerwenigsten am Hut haben."}, {"speaker": "SPEAKER_18", "timestamp": [564.52, 574.08], "sentence": " Auch SPÖ-Spitzenkandidatin Pamela Rendi-Wagner wollte sich im Verlauf von TV-Elefantenrunden nicht vorzeitig erklären, ob und mit wem sie koalieren wolle."}, {"speaker": "SPEAKER_11", "timestamp": [574.08, 585.1], "sentence": " Ich glaube, dass das Fernsehstudio jetzt nicht der geeignete Zeitpunkt ist, um eine vorgezogene Koalitions- oder Sondierungsgesprächssituationen. Das kann sein, Frau Rende, aber natürlich nicht."}, {"speaker": "SPEAKER_18", "timestamp": [585.1, 591.24], "sentence": " Wie es später tatsächlich aussehen wird, das werden am kommenden Sonntag die österreichischen Wählerinnen und Wähler entscheiden."}, {"speaker": "SPEAKER_19", "timestamp": [591.24, 596.24], "sentence": " Die Ibiza-Affäre hatte die Republik Österreich erschüttert."}], [{"speaker": "SPEAKER_19", "timestamp": [596.24, 600.4], "sentence": " Einen Überblick über die Folgen des Skandals geben wir Ihnen auf tagesschau.de."}, {"speaker": "SPEAKER_19", "timestamp": [600.4, 609.58], "sentence": " Eine Woche nach den regierungskritischen Protesten in Ägypten sind heute Gegner und Unterstützer von Präsident al-Sisi auf die Straße gegangen."}, {"speaker": "SPEAKER_19", "timestamp": [609.58, 615.08], "sentence": " Offenbar kam es jedoch nur zu kleineren Demonstrationen gegen den früheren Armeechef."}, {"speaker": "SPEAKER_19", "timestamp": [615.08, 620.9], "sentence": " Seit seiner Machtübernahme im Jahr 2014 geht al-Sisi hart gegen Oppositionelle vor."}, {"speaker": "SPEAKER_19", "timestamp": [620.9, 627.34], "sentence": " Nach den Demonstrationen am vergangenen Wochenende waren mehr als 1900 Menschen festgenommen worden."}, {"speaker": "SPEAKER_08", "timestamp": [627.34, 631.82], "sentence": " Massive Polizeipräsenz in den Straßen von Kairo."}, {"speaker": "SPEAKER_08", "timestamp": [631.82, 635.12], "sentence": " V.a. rund um den symbolträchtigen Tachirplatz."}, {"speaker": "SPEAKER_08", "timestamp": [635.12, 638.82], "sentence": " Viele Zufahrtswege abgeriegelt, strenge Kontrollen."}, {"speaker": "SPEAKER_08", "timestamp": [638.82, 646.16], "sentence": " Der Staat greift rigoros durch, will jeden Protest im Keimer sticken, wie diese heimlichen Aufnahmen zeigen sollen."}, {"speaker": "SPEAKER_08", "timestamp": [646.16, 655.34], "sentence": " Präsident Sisi gibt sich nach seiner Rückkehr aus New York volksnah, weist Kritik zurück und attackiert die Medien."}, {"speaker": "SPEAKER_08", "timestamp": [655.34, 661.16], "sentence": " Das Bild, das vermittelt wurde, ist voll von Lügen und Verleumdungen, um die Menschen zu täuschen."}, {"speaker": "SPEAKER_08", "timestamp": [661.16, 664.1], "sentence": " Die Ägypter sind weise genug, das nicht zu glauben."}, {"speaker": "SPEAKER_08", "timestamp": [664.1, 665.6], "sentence": " um die Menschen zu täuschen. Die Ägypter sind weise genug, das nicht zu glauben."}, {"speaker": "SPEAKER_08", "timestamp": [665.6, 671.1], "sentence": " Vergangenen Freitag allerdings forderten in Kairo und anderen Städten hunderte Menschen Cicis Rücktritt."}, {"speaker": "SPEAKER_08", "timestamp": [671.1, 675.4], "sentence": " Die ersten Proteste seit Jahren."}, {"speaker": "SPEAKER_08", "timestamp": [675.4, 680.34], "sentence": " Die Sicherheitsbehörden griffen mit Tränen, Gas und Gummigeschossen hart durch."}, {"speaker": "SPEAKER_08", "timestamp": [680.34, 686.94], "sentence": " Fast 2000 Menschen sind seither festgenommen worden, so Menschenrechtsorganisationen."}, {"speaker": "SPEAKER_08", "timestamp": [686.94, 692.6], "sentence": " Der Auslöser, Internetvideos des ägyptischen Bauunternehmers Mohamed Ali."}, {"speaker": "SPEAKER_08", "timestamp": [692.6, 699.84], "sentence": " Er wirft Sisi aus seinem spanischen Exil Korruption und Misswirtschaft vor, ruft heute zu neuen Massenprotesten auf."}, {"speaker": "SPEAKER_06", "timestamp": [699.84, 705.68], "sentence": " Seid stark, Ägypter, dieser Mann benutzt und betrügt euch."}, {"speaker": "SPEAKER_08", "timestamp": [705.68, 711.98], "sentence": " Anhänger Sissis bei einer Kundgebung im Osten Kairos erwünschte Bilder im Staatsfernsehen."}, {"speaker": "SPEAKER_06", "timestamp": [711.98, 718.46], "sentence": " In einem anderen Stadtteil und weiteren Orten Ägyptens soll es aber auch zu vereinzelten Protesten gekommen sein."}, {"speaker": "SPEAKER_08", "timestamp": [718.46, 721.62], "sentence": " Womöglich ein Auftakt."}], [{"speaker": "SPEAKER_19", "timestamp": [721.62, 730.14], "sentence": " Zum Abschluss der internationalen Protestwoche für mehr Klimaschutz sind weltweit wieder mehrere Millionen Menschen auf die Straßen gegangen."}, {"speaker": "SPEAKER_19", "timestamp": [730.14, 735.18], "sentence": " Besonders viele waren es nach Angaben der Bewegung Fridays for Future in Italien."}, {"speaker": "SPEAKER_19", "timestamp": [735.18, 746.24], "sentence": " Allein in Rom nahmen demnach 200.000 Demonstranten teil, vor allem Schüler und Studenten. Die junge schwedische Klimaaktivistin Greta Thunberg ist zur Unterstützung nach Montreal gereist."}, {"speaker": "SPEAKER_19", "timestamp": [746.24, 750.88], "sentence": " Auch Kanadas Premier Trudeau schloss sich dem Demonstrationszug an."}, {"speaker": "SPEAKER_19", "timestamp": [750.88, 758.06], "sentence": " Der Deutsche Fußballbund hat mit der Wahl einer neuen Führungsriege die Weichen für die Zukunft gestellt."}], [{"speaker": "SPEAKER_19", "timestamp": [758.06, 764.44], "sentence": " Neuer Präsident ist Fritz Keller, bislang Vereinschef beim Bundesligisten SC Freiburg."}, {"speaker": "SPEAKER_19", "timestamp": [764.44, 773.32], "sentence": " Der 62-Jährige kündigte eine schnelle Überprüfung aller Bereiche im DFB an, mit dem Ziel, Glaubwürdigkeit und Vertrauen zurückzugewinnen."}, {"speaker": "SPEAKER_19", "timestamp": [773.32, 778.72], "sentence": " Keller tritt die Nachfolge von Reinhard Grindel an, der im April zurückgetreten war."}, {"speaker": "SPEAKER_04", "timestamp": [778.72, 782.06], "sentence": " Fritz Keller, ein Genießer, aber auch ein Macher."}, {"speaker": "SPEAKER_04", "timestamp": [782.06, 788.02], "sentence": " Erfolgreich als Winzer, Weinhändler, Gastronom und als Präsident des Bundesligisten SC Freiburg."}, {"speaker": "SPEAKER_04", "timestamp": [788.02, 792.34], "sentence": " Als neuer DFB-Präsident will er gleich die dicksten Brocken anpacken."}, {"speaker": "SPEAKER_04", "timestamp": [792.34, 799.2], "sentence": " Der 62-Jährige kündigt als Sofortmaßnahme eine externe Generalinventur aller Bereiche des Verbandes an."}, {"speaker": "SPEAKER_04", "timestamp": [799.2, 802.32], "sentence": " Er wolle schnellstmöglich vollständige Transparenz."}, {"speaker": "SPEAKER_17", "timestamp": [802.32, 808.66], "sentence": " Wir haben immer Leaks, das wissen wir heutzutage, und Whistleblower, die erzählen dies und das."}, {"speaker": "SPEAKER_17", "timestamp": [808.66, 812.38], "sentence": " Ziel der ganzen Geschichte ist, dass uns die gar nicht mehr kümmern muss."}, {"speaker": "SPEAKER_17", "timestamp": [812.38, 819.96], "sentence": " Irgendwann muss es so weit sein, dass wir alles erzählen können und dass wir so transparent sind, dass es langweilig ist, über uns zu erzählen."}, {"speaker": "SPEAKER_17", "timestamp": [819.96, 820.98], "sentence": " Das ist unser Ziel."}, {"speaker": "SPEAKER_04", "timestamp": [820.98, 826.46], "sentence": " Künftig sollen die wirtschaftlichen und die gemeinnützigen Aufgaben des DFB klar getrennt werden."}, {"speaker": "SPEAKER_04", "timestamp": [826.46, 829.04], "sentence": " Außerdem wird die Macht des Präsidenten begrenzt."}, {"speaker": "SPEAKER_04", "timestamp": [829.04, 834.2], "sentence": " Keller wird im Gegensatz zu seinen Vorgängern nicht mehr für die Nationalmannschaften verantwortlich sein."}, {"speaker": "SPEAKER_04", "timestamp": [834.2, 836.34], "sentence": " Diese Rolle übernimmt Oliver Bierhoff."}, {"speaker": "SPEAKER_10", "timestamp": [836.34, 848.3], "sentence": " Bei den angesprochenen Maßnahmen wird meine Direktion mit unseren Nationalmannschaften, unseren Trainern, unseren Experten und der DFB-Akademie einen entscheidenden Beitrag leisten."}, {"speaker": "SPEAKER_17", "timestamp": [848.3, 853.06], "sentence": " Keller kündigte mehrere gesellschaftliche Initiativen des DFB an."}, {"speaker": "SPEAKER_10", "timestamp": [853.06, 857.08], "sentence": " Für mehr Gleichberechtigung, mehr Nachhaltigkeit und mehr Integration."}, {"speaker": "SPEAKER_17", "timestamp": [857.08, 861.86], "sentence": " Sein Amt als Präsident des Bundesligisten SC Freiburg gibt er nun ab."}, {"speaker": "SPEAKER_04", "timestamp": [861.86, 867.58], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 28. September."}], [{"speaker": "SPEAKER_19", "timestamp": [867.58, 873.42], "sentence": " Atlantik-Tiefs sorgen am Wochenende für wechselhaftes und teilweise stürmisches Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [873.42, 876.1], "sentence": " Im Süden bleibt es unter Hochdruckeinfluss freundlicher."}, {"speaker": "SPEAKER_19", "timestamp": [876.1, 880.08], "sentence": " Im Nordstau der Alpen regnet es heute Nacht allerdings längere Zeit."}, {"speaker": "SPEAKER_16", "timestamp": [880.08, 885.42], "sentence": " Sonst teils klar, teils bewölkt und vor allem im Nordwesten Schauer, an der Nordsee auch einzelne Gewitter."}, {"speaker": "SPEAKER_16", "timestamp": [885.42, 891.66], "sentence": " Morgen im Süden nach Nebelauflösung oft freundlich, weiter nördlich mal Sonne, mal Wolken mit einigen Schauern."}, {"speaker": "SPEAKER_16", "timestamp": [891.66, 894.06], "sentence": " Besonders im Nordwesten sind auch Gewitter dabei."}, {"speaker": "SPEAKER_16", "timestamp": [894.06, 898.26], "sentence": " Im Nordwesten heute Nacht bis 14, an der oberen Donau 8 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [898.26, 903.18], "sentence": " Morgen Werte von 14 Grad im Erzgebirge bis 21 Grad am Oberrhein."}, {"speaker": "SPEAKER_16", "timestamp": [903.18, 917.06], "sentence": " Am Sonntag im Norden regnerisch und sehr windig, im Süden oft sonnig und teilweise sommerlich warm. Am Montag zum Teil stürmisch und verbreitet wechselhaft am freundlichsten weiterhin im Süden. Am Dienstag lässt zumindest der Wind wieder nach."}, {"speaker": "SPEAKER_19", "timestamp": [917.06, 928.74], "sentence": " Ingo Zamperoni hatte um 21.45 Uhr diese Tagesthemen für Sie. Gestrandet im Ferienparadies, was Urlauber die Thomas Cook-Pleite kostet."}, {"speaker": "SPEAKER_19", "timestamp": [928.74, 932.32], "sentence": " Und 25 Jahre nach dem Untergang der Estonia."}, {"speaker": "SPEAKER_19", "timestamp": [932.32, 935.6], "sentence": " Wie Angehörige noch immer nach Antworten suchen."}, {"speaker": "SPEAKER_19", "timestamp": [935.6, 937.72], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}