{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 160}, {"start_time": 160, "end_time": 311}, {"start_time": 311, "end_time": 350}, {"start_time": 350, "end_time": 471}, {"start_time": 471, "end_time": 622}, {"start_time": 622, "end_time": 651}, {"start_time": 651, "end_time": 768}, {"start_time": 768, "end_time": 823}, {"start_time": 823, "end_time": 840}, {"start_time": 840, "end_time": 923}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.88], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.88, 17.9], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_11", "timestamp": [17.9, 21.92], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_11", "timestamp": [21.92, 29.54], "sentence": " Bei Verdienstausfällen wegen Corona-Quarantäne werden die meisten Nicht-Geimpften von November an keine Entschädigung mehr erhalten."}, {"speaker": "SPEAKER_11", "timestamp": [29.54, 33.5], "sentence": " Spätestens dann soll der Lohnersatz bundesweit gestoppt werden."}, {"speaker": "SPEAKER_11", "timestamp": [33.5, 36.38], "sentence": " Darauf haben sich Bund und Länder heute verständigt."}, {"speaker": "SPEAKER_11", "timestamp": [36.38, 39.46], "sentence": " In einigen Bundesländern gilt die Regelung bereits."}, {"speaker": "SPEAKER_11", "timestamp": [39.46, 43.9], "sentence": " Ausgenommen sind Menschen, die sich aus medizinischen Gründen nicht impfen lassen können."}, {"speaker": "SPEAKER_11", "timestamp": [43.9, 48.74], "sentence": " Bundesgesundheitsminister Spahn sprach heute von einer Frage der Fairness."}, {"speaker": "SPEAKER_10", "timestamp": [48.74, 60.2], "sentence": " Ungeimpfte, die wegen einer angeordneten Corona-Quarantäne nicht zur Arbeit gehen dürfen, bekommen künftig keine Entschädigungszahlungen mehr, sofern sie sich hätten impfen lassen können."}, {"speaker": "SPEAKER_10", "timestamp": [60.2, 65.68], "sentence": " Dies sei geltendes Bundesgesetz, sagt der Vorsitzende der Gesundheitsministerkonferenz."}, {"speaker": "SPEAKER_12", "timestamp": [65.68, 83.68], "sentence": " Es geht nochmal darum, dass eine Verdienstausfallsentschädigung dann infrage kommt, wenn ich in Quarantäne muss. Aber dieser Anspruch dann verwirkt wird, wenn es mir zumutbar ist, diese Quarantäne durch eine Schutzimpfung, die empfohlen ist, zu vermeiden."}, {"speaker": "SPEAKER_10", "timestamp": [83.68, 90.24], "sentence": " Die Regelung gilt zum Beispiel für Kontaktpersonen oder Rückkehrer aus Risikogebieten, die keine Schutzimpfung besitzen."}, {"speaker": "SPEAKER_10", "timestamp": [90.24, 95.68], "sentence": " Menschen, die sich aus medizinischen Gründen nicht impfen lassen können, bekommen auch weiterhin die Lohnentschädigung."}, {"speaker": "SPEAKER_19", "timestamp": [95.68, 97.8], "sentence": " Es ist auch eine Frage von Fairness."}, {"speaker": "SPEAKER_19", "timestamp": [97.8, 101.06], "sentence": " Daher ist ja auch diese gesetzliche Regelung entstanden."}, {"speaker": "SPEAKER_01", "timestamp": [101.06, 128.8], "sentence": " Diejenigen, die sich und andere durch eine Impfung schützen, haben ja dann auch die berechtigte Frage, warum eigentlich für jemanden, der im Urlaub war im Risikogebiet und weil er nicht geimpft ist, der dann in Quarantäne muss, warum sie dann für so jemanden mitzahlen. Zustimmung für die Regelung kommt aus der Wirtschaft. Es ist eine Frage der Solidarität mit den anderen bei uns in Deutschland. Das kann weder zulasten des Steuerzahlers noch zulasten der Arbeitgeber gehen."}, {"speaker": "SPEAKER_10", "timestamp": [128.8, 132.36], "sentence": " Konflikte mit dem Datenschutz sehen die Gesundheitsminister nicht."}, {"speaker": "SPEAKER_10", "timestamp": [132.36, 137.5], "sentence": " Im Fall einer Entschädigung des Lohnausfalls sei eine Abfrage des Impfstatus möglich."}, {"speaker": "SPEAKER_10", "timestamp": [137.5, 138.88], "sentence": " Die Gewerkschaft widerspricht."}, {"speaker": "SPEAKER_03", "timestamp": [138.88, 141.86], "sentence": " Es ist ein Impfzwang, der durch die Hintertür entstehen könnte."}, {"speaker": "SPEAKER_03", "timestamp": [141.86, 146.44], "sentence": " Der Datenschutz wird durch die Hintertür ausgehöhlt."}, {"speaker": "SPEAKER_03", "timestamp": [146.44, 149.2], "sentence": " Ich glaube, die Politik wird damit unglaubwürdig."}, {"speaker": "SPEAKER_03", "timestamp": [149.2, 151.52], "sentence": " Sie haben immer gesagt, keine Impfpflicht."}, {"speaker": "SPEAKER_10", "timestamp": [151.52, 154.24], "sentence": " Und dabei bleibe es, sagen die Gesundheitsminister."}, {"speaker": "SPEAKER_10", "timestamp": [154.24, 161.0], "sentence": " Menschen, die sich nicht impfen lassen wollen, obwohl es möglich wäre, müssten nun aber die finanziellen Konsequenzen tragen."}], [{"speaker": "SPEAKER_11", "timestamp": [161.0, 172.98], "sentence": " Mit einem Besuch beim Fallschirmjäger-Regiment 31 im niedersächsischen Seedorf haben Bundeskanzlerin Merkel und Verteidigungsministerin Kramp-Karrenbauer die Afghanistan-Evakuierungsmission gewürdigt."}, {"speaker": "SPEAKER_11", "timestamp": [172.98, 180.22], "sentence": " Gemeinsam zeichneten sie einige Soldatinnen und Soldaten stellvertretend für alle Beteiligten mit Einsatzmedaillen aus."}, {"speaker": "SPEAKER_11", "timestamp": [180.22, 186.82], "sentence": " Die Bundeswehr hatte im August mehr als 5000 Deutsche, Ortskräfte und andere Schutzsuchende ausgeflogen."}, {"speaker": "SPEAKER_11", "timestamp": [186.82, 197.36], "sentence": " Kramp-Karrenbauer zog auch eine Bilanz des rund 20-jährigen militärischen Engagements am Hindukusch und forderte als Lehre daraus eine bessere Ausstattung der Streitkräfte."}, {"speaker": "SPEAKER_17", "timestamp": [197.36, 202.84], "sentence": " Bundeskanzlerin und Verteidigungsministerin, Sie sind persönlich gekommen."}, {"speaker": "SPEAKER_17", "timestamp": [202.84, 207.76], "sentence": " Appell und Ehrung für Bundeswehrsoldatinnen und Soldaten aus dem niedersächsischen Seedorf."}, {"speaker": "SPEAKER_17", "timestamp": [207.76, 213.7], "sentence": " Sie waren bei der Evakuierungsmission in Afghanistan dabei. Eine Mission, die sie nicht vergessen werden."}, {"speaker": "SPEAKER_16", "timestamp": [213.7, 226.8], "sentence": " Wenn man so viele Menschen sieht, die an einem Tor stehen und aus dieser Menschenmasse versuchen, dann in den Flughafenbereich zu kommen, um evakuiert zu werden, die zum Teil tagelang unterwegs waren."}, {"speaker": "SPEAKER_16", "timestamp": [226.8, 233.44], "sentence": " Dann ist das allein schon ein sehr belastendes Erlebnis."}, {"speaker": "SPEAKER_17", "timestamp": [233.44, 241.1], "sentence": " Heute stehen sie im Rampenlicht. Solche Aufmerksamkeit und Wertschätzung hat der Einsatz über zwei Jahrzehnte nicht häufig bekommen."}, {"speaker": "SPEAKER_17", "timestamp": [241.1, 246.0], "sentence": " Das sei aber wichtig, betont Verteidigungsministerin Kramp-Karrenbauer und zieht Bilanz."}, {"speaker": "SPEAKER_07", "timestamp": [246.0, 248.0], "sentence": " Bei aller Debatte."}, {"speaker": "SPEAKER_07", "timestamp": [248.0, 252.0], "sentence": " Der Einsatz der Bundeswehr in Afghanistan war richtig."}, {"speaker": "SPEAKER_07", "timestamp": [252.0, 254.0], "sentence": " Und Peter Struck hatte recht."}, {"speaker": "SPEAKER_07", "timestamp": [254.0, 259.0], "sentence": " Unsere Sicherheit ist auch am Hindukusch verteidigt worden."}, {"speaker": "SPEAKER_17", "timestamp": [259.0, 265.04], "sentence": " Was mit der dramatischen Evakuierungsmission in Kabul endet, hat seinen Anfang 2001."}, {"speaker": "SPEAKER_17", "timestamp": [265.04, 270.4], "sentence": " Deutschland beteiligt sich am internationalen Einsatz gegen den islamistischen Terrorismus in Afghanistan."}, {"speaker": "SPEAKER_17", "timestamp": [270.4, 278.16], "sentence": " In knapp 20 Jahren werden dort etwa 160.000 deutsche Soldatinnen und Soldaten eingesetzt. 59 kommen ums Leben."}, {"speaker": "SPEAKER_17", "timestamp": [278.16, 286.0], "sentence": " Doch seit dem Rückzug der Amerikaner, der internationalen Truppen und der Rückkehr der Taliban steht das Engagement in Frage."}, {"speaker": "SPEAKER_06", "timestamp": [286.0, 291.0], "sentence": " Wir müssen Afghanistan sorgfältig bilanzieren und daraus Lehren ziehen für laufende und künftige Einsätze."}, {"speaker": "SPEAKER_06", "timestamp": [291.0, 299.0], "sentence": " Es muss klar sein, in welchen Teilen der Welt wollen wir uns engagieren, mit welchen internationalen Partnern an unserer Seite und mit welchen Zielen."}, {"speaker": "SPEAKER_17", "timestamp": [299.0, 310.88], "sentence": " Von realistischeren Zielsetzungen spricht auch die Verteidigungsministerin und macht sehr deutlich, wer fordere, Deutschland solle künftig eigenständiger agieren, der müsse tief in die Tasche greifen für moderne Ausrüstung."}, {"speaker": "SPEAKER_11", "timestamp": [310.88, 316.22], "sentence": " Die USA und Frankreich wollen ihre diplomatische Krise beilegen."}], [{"speaker": "SPEAKER_11", "timestamp": [316.22, 327.2], "sentence": " In einem Telefonat am Abend vereinbarten die Präsidenten Biden und Macron künftig vertiefte Konsultationen und ein persönliches Treffen Ende Oktober, wie beide Seiten anschließend mitteilten."}, {"speaker": "SPEAKER_11", "timestamp": [327.2, 330.98], "sentence": " Zudem soll der französische Botschafter nach Washington zurückkehren."}, {"speaker": "SPEAKER_11", "timestamp": [330.98, 336.28], "sentence": " Auslöser der Krise war ein geplatztes U-Boot-Geschäft zwischen Frankreich und Australien."}, {"speaker": "SPEAKER_11", "timestamp": [336.28, 343.04], "sentence": " Die USA hatten ohne Absprache mit den Verbündeten einen neuen Sicherheitspakt mit Australien und Großbritannien geschmiedet."}, {"speaker": "SPEAKER_11", "timestamp": [343.04, 348.76], "sentence": " Infolgedessen nun Atom-U-Boote aus US-Produktion an Australien geliefert werden sollen."}, {"speaker": "SPEAKER_11", "timestamp": [348.76, 355.26], "sentence": " China will künftig auf den Bau neuer Kohlekraftwerke im Ausland verzichten."}], [{"speaker": "SPEAKER_11", "timestamp": [355.26, 361.18], "sentence": " Das kündigte Staatschef Xi Jinping in einer Videobotschaft an die UN-Vollversammlung in New York an."}, {"speaker": "SPEAKER_11", "timestamp": [361.18, 374.62], "sentence": " China wolle andere Länder stattdessen bei der Entwicklung von grünen Energieformen unterstützen, so Xi. International wird der Schritt begrüßt. Kritik gibt es allerdings daran, dass in China selbst auch weiterhin Kohlekraftwerke entstehen sollen."}, {"speaker": "SPEAKER_08", "timestamp": [374.62, 388.92], "sentence": " UN-Vollversammlung gestern Nacht in New York. Überraschungen sind bei den Reden selten zu erwarten. Doch Chinas Ankündigung, im Ausland aus der Kohle auszusteigen, sorgte für Aufsehen."}, {"speaker": "SPEAKER_01", "timestamp": [388.92, 401.78], "sentence": " China wird andere Entwicklungsländer beim Ausbau grüner und kohlenstoffarmer Energien unterstützen und keine neuen Kohlekraftwerke im Ausland bauen."}, {"speaker": "SPEAKER_02", "timestamp": [401.78, 431.96], "sentence": " Chinas Anteil an der Auslandsfinanzierung von Kohlekraftwerken ist relevant. Weltweit kamen in den Jahren 2013 bis 2019 etwa 13 Prozent der Gelder dafür von China. Der angekündigte Rückzug könnte weitere Auswirkungen haben, meint Professor Nedupil Wang. Idealerweise sehen wir durch diese Ankündigung auch weniger Kohlefinanzierung von anderen Geldgebern."}, {"speaker": "SPEAKER_02", "timestamp": [431.96, 440.92], "sentence": " Es können auch private Geldgeber sein, weil die Technologien, die China sehr stark beherrscht, nicht mehr verfügbar sind für neue Kohlekraftwerke im Ausland."}, {"speaker": "SPEAKER_08", "timestamp": [440.92, 447.2], "sentence": " In China selbst bauen die Lokalregierungen allerdings weiterhin neue Kohlekraftwerke."}, {"speaker": "SPEAKER_08", "timestamp": [447.2, 452.1], "sentence": " Allein dieses Jahr genehmigten sie 43 der klimaschädlichen Anlagen."}, {"speaker": "SPEAKER_08", "timestamp": [452.1, 459.38], "sentence": " Schon jetzt entsteht etwa die Hälfte aller weltweiten CO2-Kohleemissionen in China."}, {"speaker": "SPEAKER_08", "timestamp": [459.38, 470.04], "sentence": " Erst nach 2030, so kündigte Staats- und Parteichef Xi Jinping an, werde China den Kohlendioxid-Ausstoß im eigenen Land reduzieren."}, {"speaker": "SPEAKER_11", "timestamp": [470.04, 479.46], "sentence": " In Mecklenburg-Vorpommern und Berlin sind die Bürgerinnen und Bürger am Sonntag neben der Bundestagswahl auch zur Wahl ihrer Landesparlamente aufgerufen."}], [{"speaker": "SPEAKER_11", "timestamp": [479.46, 487.06], "sentence": " In Mecklenburg-Vorpommern liegt die SPD von Ministerpräsidentin Schwesig nach jüngsten Umfragen weit vor den anderen Parteien."}, {"speaker": "SPEAKER_11", "timestamp": [487.06, 495.08], "sentence": " Dagegen muss der Koalitionspartner CDU mit Einbußen rechnen. Grüne und FDP hoffen auf einen Wiedereinzug in den Landtag."}, {"speaker": "SPEAKER_05", "timestamp": [495.08, 500.56], "sentence": " Sie nennt sich die Frau für MV, Ministerpräsidentin Manuela Schwesig."}, {"speaker": "SPEAKER_05", "timestamp": [500.56, 505.48], "sentence": " Seit Wochen macht sie Straßenwahlkampf, lächelt von mehr als 1000 Plakatwänden im Land."}, {"speaker": "SPEAKER_05", "timestamp": [505.48, 510.24], "sentence": " Sie steht zur umstrittenen Erdgaspipeline Nord Stream 2, fordert bessere Löhne."}, {"speaker": "SPEAKER_05", "timestamp": [510.24, 514.08], "sentence": " In der Corona-Pandemie fuhr sie einen vergleichsweise harten Kurs."}, {"speaker": "SPEAKER_04", "timestamp": [514.08, 515.68], "sentence": " Danke, dass Sie gekommen sind."}, {"speaker": "SPEAKER_04", "timestamp": [515.68, 518.28], "sentence": " Wir kommen Schritt für Schritt aus der Pandemie."}, {"speaker": "SPEAKER_04", "timestamp": [518.28, 522.48], "sentence": " Das ist den Menschen sehr wichtig, da die letzten Meter sicher rauszukommen."}, {"speaker": "SPEAKER_04", "timestamp": [522.48, 526.0], "sentence": " Das Zweite, dass wir auch nichts mehr schließen. auch das können wir zuversichtlich in Aussicht stellen."}, {"speaker": "SPEAKER_04", "timestamp": [526.0, 528.0], "sentence": " Denn wir haben die Lage im Griff."}, {"speaker": "SPEAKER_05", "timestamp": [528.0, 532.0], "sentence": " Koalitionspartner ist seit 15 Jahren die CDU und sie will es bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [532.0, 538.0], "sentence": " Spitzenkandidat Michael Sack jedoch in den Umfragen abgeschlagen und weitestgehend unbekannt."}, {"speaker": "SPEAKER_05", "timestamp": [538.0, 546.96], "sentence": " Selbst beim Wahlkampfabschluss gestern in Stralsund mit Bundeskanzlerin Merkel und CDU-Kanzlerkandidat Laschet steht er abseits, warnt vor der Gefahr von links."}, {"speaker": "SPEAKER_14", "timestamp": [546.96, 557.66], "sentence": " Es kann am 26. September passieren, dass wir ein rot-rot-grünes Bündnis bekommen und am 27. morgens früh aufwachen mit Kopfschmerzen."}, {"speaker": "SPEAKER_05", "timestamp": [557.66, 563.0], "sentence": " Die AfD konkurriert mit der CDU um Platz 2, ist gleich auf in den Umfragen."}, {"speaker": "SPEAKER_05", "timestamp": [563.0, 567.74], "sentence": " Sie kämpft gegen die Windkraft, verspricht den Breitbandausbau bis 2025."}, {"speaker": "SPEAKER_05", "timestamp": [567.74, 573.24], "sentence": " Außerdem kritisiert die Partei die Landesregierung, wichtige Themen verschlafen zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [573.24, 577.6], "sentence": " Das ist mein Versprechen, dass wir eben nicht nur labern, dass wir machen."}, {"speaker": "SPEAKER_00", "timestamp": [577.6, 582.3], "sentence": " Machen ist wie wollen, nur krasser. Das ist so mein Grundsatz."}, {"speaker": "SPEAKER_05", "timestamp": [582.3, 589.72], "sentence": " Die Linke kämpft mit der Spitzenkandidatin und früheren Schuldirektorin Simone Oldenburg für bessere Bildung."}, {"speaker": "SPEAKER_05", "timestamp": [589.72, 593.92], "sentence": " Sie will 1000 zusätzliche Lehrkräfte und kostenloses Mittagessen."}, {"speaker": "SPEAKER_05", "timestamp": [593.92, 596.72], "sentence": " Laut Umfragen würde es für Rot-Rot reichen."}, {"speaker": "SPEAKER_06", "timestamp": [596.72, 598.8], "sentence": " Wir möchten das Land verändern."}, {"speaker": "SPEAKER_05", "timestamp": [598.8, 603.32], "sentence": " Das können wir in der Opposition, das können wir auch in der Regierung."}, {"speaker": "SPEAKER_06", "timestamp": [603.32, 604.72], "sentence": " Beides ist möglich."}, {"speaker": "SPEAKER_05", "timestamp": [604.72, 605.08], "sentence": " Die Grünen versuchen, mit ihrer Klimakompetenz zu punkten Das können wir in der Opposition, aber auch in der Regierung. Beides ist möglich."}, {"speaker": "SPEAKER_05", "timestamp": [605.08, 610.28], "sentence": " Die Grünen versuchen, mit ihrer Klimakompetenz zu punkten und fordern bessere Kitas."}, {"speaker": "SPEAKER_05", "timestamp": [610.28, 614.96], "sentence": " Die FDP will das Land digitalisieren, am liebsten gemeinsam mit der CDU."}, {"speaker": "SPEAKER_05", "timestamp": [614.96, 619.0], "sentence": " Grüne und FDP wollen nach 5 Jahren zurück in den Landtag."}, {"speaker": "SPEAKER_05", "timestamp": [619.0, 621.46], "sentence": " Laut Umfragen könnte es aber knapp werden."}, {"speaker": "SPEAKER_11", "timestamp": [621.46, 626.06], "sentence": " Die Bundesregierung hat die Tötung eines Tankstellenmitarbeiters"}], [{"speaker": "SPEAKER_11", "timestamp": [626.06, 628.26], "sentence": " in Idar-Oberstein scharf verurteilt."}, {"speaker": "SPEAKER_11", "timestamp": [628.26, 633.2], "sentence": " Die Enthemmung der Gewalt mache sprachlos, sagte heute eine Regierungssprecherin."}, {"speaker": "SPEAKER_11", "timestamp": [633.2, 639.42], "sentence": " Auch sei es unerträglich, dass die Tat in sozialen Netzwerken zum Anlass genommen werde, zu Gewalt aufzurufen."}, {"speaker": "SPEAKER_11", "timestamp": [639.42, 643.4], "sentence": " Ähnlich äußerte sich die rheinland-pfälzische Ministerpräsidentin Dreyer."}, {"speaker": "SPEAKER_11", "timestamp": [643.4, 649.72], "sentence": " Ein Kunde hatte den Kassierer erschossen, nachdem dieser ihn aufgefordert hatte, einen Mund-Nasen-Schutz zu tragen."}, {"speaker": "SPEAKER_11", "timestamp": [649.72, 657.32], "sentence": " Bundespräsident Steinmeier hat eine stärkere Auseinandersetzung mit der deutschen Kolonialgeschichte angemahnt."}], [{"speaker": "SPEAKER_11", "timestamp": [657.32, 668.0], "sentence": " Es gebe blinde Flecken in unserer Erinnerung, sagte Steinmeier bei der Eröffnung der Ausstellung des Ethnologischen Museums und des Museums für Asiatische Kunst im Berliner Humboldtforum."}, {"speaker": "SPEAKER_11", "timestamp": [668.0, 676.0], "sentence": " Dort sind auch Exponate aus den ehemaligen deutschen Kolonialgebieten zu sehen, darunter möglicherweise auch viele geraubte Kunstwerke."}, {"speaker": "SPEAKER_09", "timestamp": [676.0, 682.16], "sentence": " Ausdrucksstarke Gesichter mit tausenden bunten Perlen verziert schmücken den Königsthron aus Kamerun."}, {"speaker": "SPEAKER_09", "timestamp": [682.16, 689.3], "sentence": " Er ist eines der spektakulärsten Ausstellungsstücke und eines, das zeigt, wie schwierig der Umgang mit Objekten aus der Kolonialzeit ist."}, {"speaker": "SPEAKER_09", "timestamp": [689.3, 694.92], "sentence": " Er war ein Geschenk vom Sultan für den Kaiser, aber wie freiwillig sind Geschenke an den Kolonialherren?"}, {"speaker": "SPEAKER_09", "timestamp": [694.92, 699.22], "sentence": " Oder das große Boot von der Insel Louvre im heutigen Papua-Neuguinea."}, {"speaker": "SPEAKER_09", "timestamp": [699.22, 702.82], "sentence": " 130 Jahre alt und 15 Meter lang, das ist sicher."}, {"speaker": "SPEAKER_09", "timestamp": [702.82, 709.06], "sentence": " Aber wurde es wirklich 1903 in der Kolonie Deutsch-Neuginea gekauft? Beweise gibt es nicht."}, {"speaker": "SPEAKER_09", "timestamp": [709.06, 713.46], "sentence": " Viele der 3000 hier gezeigten Objekte haben solch eine unklare Geschichte."}, {"speaker": "SPEAKER_09", "timestamp": [713.46, 716.68], "sentence": " Sie zu erforschen, sei aber nicht nur Aufgabe der Museen."}, {"speaker": "SPEAKER_09", "timestamp": [716.68, 719.38], "sentence": " So Bundespräsident Steinmeier zur Eröffnung."}, {"speaker": "SPEAKER_18", "timestamp": [719.38, 726.94], "sentence": " Es geht im Kern um unser Selbstverständnis, unsere Verantwortung vor der Geschichte."}, {"speaker": "SPEAKER_18", "timestamp": [726.94, 736.9], "sentence": " Wir und damit meine ich die Europäer insgesamt werden manches Denkmuster überwinden und andere Perspektiven wahrnehmen und zulassen müssen."}, {"speaker": "SPEAKER_09", "timestamp": [736.9, 743.86], "sentence": " Die Museen im Humboldt-Forum stellen sich dieser Aufgabe, verweisen auf die Geschichte der Objekte in einem Begleitheft und online."}, {"speaker": "SPEAKER_09", "timestamp": [743.86, 744.42], "sentence": " verweisen auf die Geschichte der Objekte in einem Begleitheft und online."}, {"speaker": "SPEAKER_09", "timestamp": [744.42, 759.1], "sentence": " Die Museen wollen auch die große künstlerische und kulturelle Bedeutung der Werke aus Afrika, Asien und Ozeanien zeigen, wie die 1400 Jahre alten Höhlenmalereien aus Kucha an der Seitenstraße, in einem eigens dafür gestalteten Raum."}, {"speaker": "SPEAKER_09", "timestamp": [759.1, 761.1], "sentence": " Auch moderne Kunst wird einbezogen."}, {"speaker": "SPEAKER_09", "timestamp": [761.1, 765.16], "sentence": " Im Chinasaal ein Werk von Ai Weiwei aus gepresstem Pu-erh-Tee."}, {"speaker": "SPEAKER_09", "timestamp": [765.16, 768.92], "sentence": " Ein Teehaus im wahrsten Sinne des Wortes."}], [{"speaker": "SPEAKER_11", "timestamp": [768.92, 773.68], "sentence": " Bei der Rad-WM in Belgien hat die deutsche Mixed-Staffel Gold im Zeitfahren gewonnen."}, {"speaker": "SPEAKER_11", "timestamp": [773.68, 779.46], "sentence": " Für den mehrmaligen Einzelweltmeister Toni Martin ist es der erfolgreiche Abschluss seiner Karriere."}, {"speaker": "SPEAKER_13", "timestamp": [779.46, 783.72], "sentence": " Noch einmal eine Goldmedaille für Toni Martin."}, {"speaker": "SPEAKER_13", "timestamp": [783.72, 787.52], "sentence": " Zum 1. Mal in der noch jungen Disziplin Zeitfahr-Mixstaffel."}, {"speaker": "SPEAKER_13", "timestamp": [787.52, 795.72], "sentence": " Mit den Teamkollegen Nikias Arndt und Max Walscheidt bestritt der 36-Jährige aus Eschborn seine letzten 22 km als Radprofi."}, {"speaker": "SPEAKER_13", "timestamp": [795.72, 802.24], "sentence": " Auf dem Zeitfahrrad, auf dem sich Martin mit 4 WM-Titeln und olympischem Silber immer am wohlsten gefühlt hatte."}, {"speaker": "SPEAKER_13", "timestamp": [802.24, 831.78], "sentence": " Bei der WM in Flandern legten die Männer die Grundlage. Das frauentrio lisa brennauer lisa klein und micke kröger vollendete die starke leistung der deutschen stadt nach insgesamt 45 kilometern strecke hatte deutschland 13 sekunden vorsprung vor den niederlanden bronze ging an italien für toni martin hätte die Karriere nicht schöner enden können. Die Lottozahlen 3, 5, 13, 21, 22, 31, Superzahl 7."}], [{"speaker": "SPEAKER_11", "timestamp": [831.78, 834.04], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_11", "timestamp": [834.04, 839.9], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_15", "timestamp": [839.9, 865.28], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 23. September. Morgen bis zu den Mittelgebirgen ausbreiten. Dabei wird es windig, an den Küsten stürmisch."}], [{"speaker": "SPEAKER_15", "timestamp": [865.28, 888.38], "sentence": " In der Südhälfte verläuft der Tag freundlich mit viel Sonnenschein. Heute Nacht an der Nordsee noch 15, an den Alpen 3 Grad. Morgen im Norden 16 bis 19, im Südwesten bis zu 24 Grad. Am Freitag in der Nordhälfte und im Osten zeitweise dichte Wolken, gelegentlich etwas Regen, sonst mehr Sonne. Am Samstag meist trocken, im Süden überwiegend sonnig und warm."}, {"speaker": "SPEAKER_15", "timestamp": [888.38, 892.52], "sentence": " Sonntag von Südwesten her teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [892.52, 898.46], "sentence": " Karin Miosga hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_11", "timestamp": [898.46, 901.44], "sentence": " Kein Lohnersatz mehr aus der Staatskasse."}, {"speaker": "SPEAKER_11", "timestamp": [901.44, 909.44], "sentence": " Warum es für Ungeimpfte bald noch ungemütlicher wird. Und Korallen sterben in Kolumbien, wie Meeresbiologen ein künstliches Riff schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [909.44, 912.36], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}