{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 230}, {"start_time": 230, "end_time": 446}, {"start_time": 446, "end_time": 474}, {"start_time": 474, "end_time": 500}, {"start_time": 500, "end_time": 527}, {"start_time": 527, "end_time": 662}, {"start_time": 662, "end_time": 775}, {"start_time": 775, "end_time": 803}, {"start_time": 803, "end_time": 834}, {"start_time": 834, "end_time": 914}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.72], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.72, 17.72], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_10", "timestamp": [17.72, 21.66], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [21.66, 26.64], "sentence": " Der Bundestag hat der Lieferung auch schwerer Waffen an die Ukraine zugestimmt."}, {"speaker": "SPEAKER_10", "timestamp": [26.64, 32.96], "sentence": " Das Parlament billigte heute mit großer Mehrheit einen gemeinsamen Antrag von Ampelkoalition und Union."}, {"speaker": "SPEAKER_10", "timestamp": [32.96, 36.94], "sentence": " Und damit den neuen Kurs der Regierung unter Kanzler Scholz."}, {"speaker": "SPEAKER_10", "timestamp": [36.94, 42.56], "sentence": " Überlagert wurde das Votum von einem heftigen Schlagabtausch zwischen Regierung und Opposition."}, {"speaker": "SPEAKER_07", "timestamp": [42.56, 68.06], "sentence": " Die Union warf Scholz Zaudern und ängstlichkeit vor es war ein weiter weg für die ampel die entscheidung schwere waffen an die ukraine zu liefern ein kurswechsel die meinen wochenlanges abwägen vorausging das ziel einerseits nicht kriegspartei zu werden und andererseits die ukraine nicht schutzlos diesem Aggressor Putin auszuliefern."}, {"speaker": "SPEAKER_12", "timestamp": [68.06, 74.76], "sentence": " Zurückhaltend war lange auch der Kanzler, der gerade auf Antrittsbesuch in Japan ist. Führungsschwach, nennt ihn die Union."}, {"speaker": "SPEAKER_03", "timestamp": [74.76, 87.98], "sentence": " Das ist nicht Besonnenheit, wie Sie es in den Ampelfraktionen versuchen in den letzten Tagen zu erklären. Das ist Zögern, das ist Zaudern und das ist Ängstlichkeit."}, {"speaker": "SPEAKER_12", "timestamp": [87.98, 95.7], "sentence": " Die Union wollte ursprünglich einen eigenen Antrag zu schweren Waffen einbringen, die Koalition unter Druck setzen, dann ein Einlenken."}, {"speaker": "SPEAKER_12", "timestamp": [95.7, 100.0], "sentence": " CDU und CSU stimmen mit der Ampel. Die angespannte Stimmung aber bleibt."}, {"speaker": "SPEAKER_05", "timestamp": [100.0, 108.52], "sentence": " Herr Merz, und ich muss Ihnen das in aller Emotionalität auch sagen, das hätte heute eine staatspolitische Rede von Ihnen werden können."}, {"speaker": "SPEAKER_05", "timestamp": [108.52, 113.62], "sentence": " Es ist aber eine parteipolitische Rede geworden."}, {"speaker": "SPEAKER_12", "timestamp": [113.62, 117.94], "sentence": " Auch innerhalb der Koalition gab es Kritik wegen des Agierens des Kanzlers."}, {"speaker": "SPEAKER_09", "timestamp": [117.94, 199.72], "sentence": " In der FDP Forderungen nach einem klaren Bekenntnis. Die Ukraine brauche Unterstützung Unterstützung auch durch schwere Waffen. Und das mag manchen tierisch auf den Keks gehen. Wir sollten aber so lange bereit sein, dazustehen, so lange, bis die vollständige territoriale Integrität der Ukraine wiederhergestellt ist. Linke und AfD geht der Antrag zu schweren Waffen zu weit. Er liest sich wie die Beitrittsbekundung zu einem Krieg. Glauben Sie wirklich irgendwer hier im Hause, dass mit der Lieferung schwerer Waffen dieser Krieg beendet wird? Am Ende der Debatte stimmte eine große Mehrheit für den Antrag. Zu der Bundestagsabstimmung über schwere Waffen jetzt Tina Hassel live aus Berlin. Das heutige Votum ist ein wichtiges Signal der Geschlossenheit. Die Ampelkoalition und die größte Oppositionsfraktion stimmen gemeinsam für die Lieferung von Waffen in ein Kriegsgebiet. Denn es handelt sich dabei um eine Entscheidung von enormer Tragweite, um eine historische Zäsur mit schwer kalkulierbaren Konsequenzen. Die breite Zustimmung darf aber nicht darüber hinwegtauschen, dass sich vor allem Unionschef Merz und SPD-Chef Klingbeil einen erbitterten parteipolitischen Schlagabtausch lieferten, nachdem Merz mit heftigen Attacken gegen den Kanzler begann und erst Minuten später auf die Ukraine zu sprechen kam."}, {"speaker": "SPEAKER_09", "timestamp": [199.72, 202.7], "sentence": " Dabei können beide heute einen Erfolg verbuchen."}, {"speaker": "SPEAKER_09", "timestamp": [202.7, 209.98], "sentence": " Ohne den Druck der Union hätte es die breite Zustimmung für den Antrag von SPD, Grünen und FDP wohl kaum gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [209.98, 216.68], "sentence": " Und die SPD wiederum hat es geschafft, trotz aller Zweifel geschlossen für die Lieferung schwerer Waffen zu stimmen."}, {"speaker": "SPEAKER_09", "timestamp": [216.68, 224.1], "sentence": " Wie tragfähig die gemeinsame Linie aber wirklich ist, wird sich schon bald zeigen bei der Abstimmung über das Sondervermögen der Bundeswehr."}, {"speaker": "SPEAKER_09", "timestamp": [224.1, 227.04], "sentence": " Und da werden die Stimmen der Union dringend gebraucht."}, {"speaker": "SPEAKER_10", "timestamp": [227.04, 229.24], "sentence": " Dankeschön, Tina Hassel."}, {"speaker": "SPEAKER_10", "timestamp": [229.24, 236.96], "sentence": " UN-Generalsekretär Guterres hat seine Vermittlungsbemühungen im Krieg gegen die Ukraine fortgesetzt."}], [{"speaker": "SPEAKER_10", "timestamp": [236.96, 244.38], "sentence": " Nachdem er vorgestern in Russland mit Präsident Putin gesprochen hatte, traf er heute mit dem ukrainischen Präsidenten Zelenskyj zusammen."}, {"speaker": "SPEAKER_10", "timestamp": [244.38, 245.02], "sentence": " In der Umgebung der Hauptstadt Kiew besuchte Guterres mehrere Orte, Als Putin gesprochen hatte, traf er heute mit dem ukrainischen Präsidenten Zelenskyj zusammen."}, {"speaker": "SPEAKER_10", "timestamp": [245.02, 255.12], "sentence": " In der Umgebung der Hauptstadt Kiew besuchte Guterresch mehrere Orte, an denen die Ukraine den russischen Truppen Massaker an der Zivilbevölkerung vorwirft."}, {"speaker": "SPEAKER_11", "timestamp": [255.12, 263.9], "sentence": " Am Abend trifft Guterresch den ukrainischen Präsidenten Zelenskyj in Kiew. Er sagt ihm jede Unterstützung der Vereinten Nationen zu."}, {"speaker": "SPEAKER_00", "timestamp": [263.9, 269.1], "sentence": " Zuvor hatte sich der UN-Generalsekretär selbst ein Bild von den Folgen des Krieges gemacht."}, {"speaker": "SPEAKER_00", "timestamp": [269.1, 274.88], "sentence": " Er besuchte Orte in der Nähe von Kiew, aus denen die russischen Truppen Ende März abgezogen sind."}, {"speaker": "SPEAKER_00", "timestamp": [274.88, 287.54], "sentence": " Borodyanka und auch Butscha. Der Ort, der zum Symbol wurde für russische Gräueltaten mit Hunderten von Toten. Dieses schreckliche Szenario zeigt etwas, das leider immer wahr ist."}, {"speaker": "SPEAKER_03", "timestamp": [287.54, 294.06], "sentence": " Zivilisten zahlen immer den höchsten Preis."}, {"speaker": "SPEAKER_11", "timestamp": [294.06, 299.34], "sentence": " Die Ukraine ist dankbar für die Hilfszusagen von Guterres für die Eingeschlossenen in Mariupol."}, {"speaker": "SPEAKER_13", "timestamp": [299.34, 303.8], "sentence": " Dort warten Hunderte Zivilisten immer noch im Asov-Stahlwerk auf Rettung."}, {"speaker": "SPEAKER_11", "timestamp": [303.8, 308.86], "sentence": " Diese Bilder sollen ein Feldlazarett zeigen, das von russischen Truppen angegriffen wurde."}, {"speaker": "SPEAKER_11", "timestamp": [308.86, 316.04], "sentence": " Die ukrainischen Kämpfer, so die Vermutung des Gebietsgouverneurs, sollen angeblich von russischen Soldaten gefangen genommen werden."}, {"speaker": "SPEAKER_11", "timestamp": [316.04, 322.5], "sentence": " Unterdessen kündigt Präsidentenberater Podoljak auf Twitter Angriffe auf Ziele in Russland an."}, {"speaker": "SPEAKER_11", "timestamp": [322.5, 326.1], "sentence": " Auch auf Lager und Stützpunkte der russischen Mörder, schreibt er."}, {"speaker": "SPEAKER_11", "timestamp": [326.1, 328.16], "sentence": " Die Welt erkenne dieses Recht an."}, {"speaker": "SPEAKER_11", "timestamp": [328.16, 334.68], "sentence": " Im Gebiet Donetsk, im Osten des Landes, verstärken russische Truppen laut ukrainischen Behörden ihre Angriffe."}, {"speaker": "SPEAKER_11", "timestamp": [334.68, 339.04], "sentence": " In den Dörfern an der Front wurden Häuser zerstört, Gleise getroffen."}, {"speaker": "SPEAKER_11", "timestamp": [339.04, 343.78], "sentence": " Auch in der Großstadt Kharkiv gab es nach ukrainischen Angaben neuen Beschuss."}, {"speaker": "SPEAKER_11", "timestamp": [343.78, 347.42], "sentence": " Rettungsdienste bergen Tote und versorgen Verletzte."}, {"speaker": "SPEAKER_11", "timestamp": [347.42, 352.34], "sentence": " Es ist furchtbar. Der Magen zieht sich vor Schmerz zusammen."}, {"speaker": "SPEAKER_11", "timestamp": [352.34, 355.52], "sentence": " Und wenn es Abend wird, ist alles noch schrecklicher."}, {"speaker": "SPEAKER_11", "timestamp": [355.52, 364.36], "sentence": " Auch in Kharkiv sind Zivilisten, darunter viele Kinder, die Hauptleidtragenden des Krieges."}, {"speaker": "SPEAKER_10", "timestamp": [364.36, 370.7], "sentence": " Markus Preiß in Kiew. Sie haben den Besuch von Guterres heute begleitet. Wie sind Ihre Eindrücke?"}, {"speaker": "SPEAKER_10", "timestamp": [370.7, 390.2], "sentence": " Der erste Eindruck ist erstmal, dass Guterres wirklich bewegt war von dem, was er in den Vororten von Kiew, in Butscha, in Borodjanka, in Irpin gesehen hat. Aber dass er eben ein Mann ist, der in diesem Konflikt wahrscheinlich nicht derjenige ist, der die Friedenslösung bringen kann."}, {"speaker": "SPEAKER_02", "timestamp": [390.2, 394.64], "sentence": " Anders als man das von den Vereinten Nationen vielleicht in früheren Konflikten erwartet hätte."}, {"speaker": "SPEAKER_02", "timestamp": [394.64, 400.84], "sentence": " Er hat heute selber in der Pressekonferenz eingeräumt, der Sicherheitsrat sei gescheitert, dabei diesen Krieg zu verhindern."}, {"speaker": "SPEAKER_02", "timestamp": [400.84, 427.2], "sentence": " Der zweite Eindruck ist, dass eventuell trotzdem die Vereinten Nationen eine wichtige Rolle spielen könnten bei der Frage, wie kann man die eingeschlossenen Zivilisten aus dem Asow-Stahlwerk in Mariupol evakuieren. Auch Präsident Zelenskyj hat sich für diese Unterstützung bedankt und hat gesagt, er sei selbst auch optimistisch, dass es da doch eine Lösung geben könnte. Und der dritte Eindruck, da muss ich noch ganz vorsichtig sein, vor gut einer dreiviertelstunde haben wir hier Explosionen gehört, weit weg."}, {"speaker": "SPEAKER_02", "timestamp": [427.2, 432.76], "sentence": " Und mittlerweile hat Vitali Klitschko, der Bürgermeister von Kiew, bestätigt, dass es einen Beschuss gegeben hat."}, {"speaker": "SPEAKER_02", "timestamp": [432.76, 435.56], "sentence": " Was genau dort passiert ist, können wir noch nicht sagen."}, {"speaker": "SPEAKER_02", "timestamp": [435.56, 440.94], "sentence": " Aber wenn es wirklich ein Raketenbeschuss war, während Guterres da war, dann hat das natürlich auch eine Signalwirkung."}, {"speaker": "SPEAKER_02", "timestamp": [440.94, 443.14], "sentence": " Das ist der dritte und nicht so schöner Eindruck."}, {"speaker": "SPEAKER_10", "timestamp": [443.14, 445.72], "sentence": " Vielen Dank, Markus Preiß."}, {"speaker": "SPEAKER_10", "timestamp": [445.72, 452.64], "sentence": " Die US-Regierung plant, die Ukraine im Krieg gegen Russland mit weiteren Milliarden zu unterstützen."}], [{"speaker": "SPEAKER_10", "timestamp": [452.64, 460.7], "sentence": " Nach Angaben hochrangiger Beamter will Präsident Biden den Kongress bitten, umgerechnet rund 30 Milliarden Euro für Kiew zu bewilligen."}, {"speaker": "SPEAKER_10", "timestamp": [460.7, 464.46], "sentence": " Biden sagte in Washington, der Kampf verursache hohe Kosten."}, {"speaker": "SPEAKER_02", "timestamp": [464.46, 479.56], "sentence": " Aber vor der Aggression zu kapitulieren, werde noch teurer. Moskaus Vorwurf, die NATO führe einen Stellvertreterkrieg gegen Russland, wies Biden zurück. Haushalte und Betriebe können mit Entlastungen bei den zuletzt stark"}], [{"speaker": "SPEAKER_10", "timestamp": [479.56, 486.64], "sentence": " gestiegenen Strompreisen rechnen. Der Bundestag hat den Wegfall der sogenan der EEG-Umlage. Die müssen alle Verbraucher zahlen."}, {"speaker": "SPEAKER_10", "timestamp": [486.64, 490.44], "sentence": " Für einen Durchschnittshaushalt etwa 150 Euro im Jahr."}, {"speaker": "SPEAKER_10", "timestamp": [490.44, 495.0], "sentence": " Mit der Umlage wird die Förderung von erneuerbaren Energien bezahlt."}, {"speaker": "SPEAKER_10", "timestamp": [495.0, 498.6], "sentence": " Die Mittel kommen von Juli an aus dem Bundeshaushalt."}, {"speaker": "SPEAKER_10", "timestamp": [498.6, 503.28], "sentence": " Die Teuerung in Deutschland hat sich im April etwas beschleunigt."}], [{"speaker": "SPEAKER_10", "timestamp": [503.28, 505.02], "sentence": " Die Preise lagen um 7,4 Prozent höher als vor einem Jahr. Die Teuerung in Deutschland hat sich im April noch etwas beschleunigt."}, {"speaker": "SPEAKER_10", "timestamp": [505.02, 513.26], "sentence": " Die Preise lagen um 7,4 Prozent höher als vor einem Jahr, wie das Statistische Bundesamt nach ersten Berechnungen mitteilte."}, {"speaker": "SPEAKER_10", "timestamp": [513.26, 516.52], "sentence": " Das ist der höchste Wert seit 1981."}, {"speaker": "SPEAKER_10", "timestamp": [516.52, 521.1], "sentence": " Angetrieben wird die Inflation vor allem durch die steigenden Energiepreise."}, {"speaker": "SPEAKER_10", "timestamp": [521.1, 525.56], "sentence": " Sie verteuern inzwischen aber auch die Herstellung vieler anderer Waren."}, {"speaker": "SPEAKER_10", "timestamp": [525.56, 530.7], "sentence": " Bundeskanzler Scholz war heute zu einem eintägigen Besuch in Japan."}], [{"speaker": "SPEAKER_10", "timestamp": [530.7, 537.48], "sentence": " Im Mittelpunkt der Gespräche mit seinem Amtskollegen Kishida standen der Krieg in der Ukraine und Wirtschaftsfragen."}, {"speaker": "SPEAKER_10", "timestamp": [537.48, 541.3], "sentence": " Scholz würdigte die Unterstützung Japans für die Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [541.3, 557.04], "sentence": " Der G7-Partner habe sich klar und entschieden an die Seite Kiews, Europas und der USA gestellt und die Sanktionen gegen Russland eng abgestimmt. In Asien haben sich sonst nur Südkorea und Singapur den Strafmaßnahmen angeschlossen."}, {"speaker": "SPEAKER_08", "timestamp": [557.04, 569.2], "sentence": " Mit militärischen Ehren wird Kanzler Scholz in Japan begrüßt. Dominierendes Thema während des Besuchs der Krieg in der Ukraine und der Umgang mit Sanktionen gegen Russland."}, {"speaker": "SPEAKER_10", "timestamp": [569.2, 583.68], "sentence": " Angesichts des völkerrechtswidrigen Überfalls auf die Ukraine und der schrecklichen Kriegsverbrechen sind die Maßnahmen gegen Russland, über die wir heute gesprochen haben, ein klares Signal, dass wir mit Japan und unseren Partnern im G7-Rahmen setzen."}, {"speaker": "SPEAKER_08", "timestamp": [583.68, 584.52], "sentence": " dass wir mit Japan und unseren Partnern im G7-Rahmen setzen."}, {"speaker": "SPEAKER_08", "timestamp": [584.52, 594.56], "sentence": " Schon sehr früh hat Japan Solidarität mit der Ukraine demonstriert und sich als einer von nur drei asiatischen Staaten für Sanktionen gegen Russland ausgesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [594.56, 602.16], "sentence": " Waffenlieferungen verbietet zwar die japanische Verfassung, dafür liefert das Land Schutzausrüstung und Hilfsgüter an die Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [602.16, 619.26], "sentence": " Die deutsch-japanische Zusammenarbeit hat es möglich gemacht, dass Hygieneartikel und weitere Spenden von der japanischen Bevölkerung bei der Botschaft der Ukraine eingegangen sind und auf der Rückreise des Bundeskanzlers in der Regierungsmaschine nach Europa transportiert werden."}, {"speaker": "SPEAKER_01", "timestamp": [619.26, 626.2], "sentence": " Japan wird von Deutschland den G7-Vorsitz im kommenden Jahr übernehmen. Die beiden Staaten wollen gemeinsam Themen setzen."}, {"speaker": "SPEAKER_00", "timestamp": [626.2, 638.72], "sentence": " Was jetzt ansteht, ist natürlich, dass wir uns weiter konkret damit beschäftigen, im Rahmen unserer G7-Präsidentschaft die Folgen des Angriffskrieges zu besprechen und auch global aktiv zu werden."}, {"speaker": "SPEAKER_00", "timestamp": [638.72, 642.18], "sentence": " Insbesondere, wenn es z.B. um Fragen der Ernährungssicherheit geht."}, {"speaker": "SPEAKER_08", "timestamp": [642.18, 647.96], "sentence": " Vom kommenden Jahr an sind auch deutsch-japanische Regierungskonsultationen geplant."}, {"speaker": "SPEAKER_08", "timestamp": [647.96, 655.98], "sentence": " Dass Kanzler Scholz als erstes nach Japan reist und nicht wie seine Vorgängerin nach China, ist ein klares Signal an China."}, {"speaker": "SPEAKER_08", "timestamp": [655.98, 661.14], "sentence": " Deutschland wird Japan als starken Wirtschaftspartner und Verbündeten in Zukunft brauchen."}, {"speaker": "SPEAKER_10", "timestamp": [661.14, 666.38], "sentence": " Nach zweijähriger Corona-Pause ist in Polen wieder mit dem Marsch"}], [{"speaker": "SPEAKER_10", "timestamp": [666.38, 669.34], "sentence": " der Lebenden an die Opfer des Holocaust erinnert worden."}, {"speaker": "SPEAKER_10", "timestamp": [669.34, 676.64], "sentence": " Tausende Menschen gingen dabei den Weg von Auschwitz nach Birkenau zum Ort des größten deutschen NS-Vernichtungslagers."}, {"speaker": "SPEAKER_10", "timestamp": [676.64, 683.18], "sentence": " Unter den Teilnehmern waren in diesem Jahr neben mehreren Holocaust-Überlebenden auch Flüchtlinge aus der Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [683.18, 687.64], "sentence": " Vlada hat die ukrainische Fahne mitgebracht."}, {"speaker": "SPEAKER_13", "timestamp": [687.64, 692.08], "sentence": " Zu diesem Marsch der Lebenden in Auschwitz wurden auch ukrainische Flüchtlinge eingeladen."}, {"speaker": "SPEAKER_13", "timestamp": [692.08, 696.3], "sentence": " Der Krieg in ihrer Heimat ist für die 14-jährige Jüdin immer präsent."}, {"speaker": "SPEAKER_13", "timestamp": [696.3, 702.9], "sentence": " Das, was in jeder Region meiner Heimat geschieht, ist ein unvorstellbares Grauen."}, {"speaker": "SPEAKER_13", "timestamp": [702.9, 725.3], "sentence": " Ich habe mich mit der Geschichte des Holocaust beschäftigt. Der Genozid, der damals stattfand und das, was jetzt passiert, ist doch im Prinzip das Gleiche. Vlada ist mit ihrer ganzen Familie vor dem Krieg geflohen. Heute wollen sie am Marsch der Lebenden teilnehmen, um der Opfer des Holocaust zu gedenken."}, {"speaker": "SPEAKER_03", "timestamp": [725.3, 730.04], "sentence": " Aus Sicht der Shalom-Flüchtlingshilfe erwachsen aus der Geschichte Verpflichtungen."}, {"speaker": "SPEAKER_13", "timestamp": [730.04, 734.58], "sentence": " Bei jedem Marsch der Lebenden sagen wir niemals wieder, niemals wieder."}, {"speaker": "SPEAKER_02", "timestamp": [734.58, 739.56], "sentence": " Es gibt nur noch wenige lebende Zeugen des Massenmords im deutschen Vernichtungslager Auschwitz."}, {"speaker": "SPEAKER_02", "timestamp": [739.56, 743.96], "sentence": " Mehr als eine Million Menschen wurden an diesem Ort von Nazis grausam getötet."}, {"speaker": "SPEAKER_02", "timestamp": [743.96, 748.52], "sentence": " Fast die gesamte Familie des 96-jährigen Edward Moosberg zählt dazu."}, {"speaker": "SPEAKER_02", "timestamp": [748.52, 754.56], "sentence": " Zu diesem Gedenken hat er seine Enkelin mitgebracht. Auschwitz, das ist für ihn mit nichts anderem zu vergleichen."}, {"speaker": "SPEAKER_04", "timestamp": [754.56, 760.8], "sentence": " Eine komplett andere Geschichte als die Ukraine. Das hat nichts hier mit zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [760.8, 778.88], "sentence": " Nach einem mehr als drei Kilometer langen Marsch kommen tausende internationale Teilnehmer in Auschwitz-Birkenau an. Dort findet eine große Gedenkfeier statt, an der auch der polnische Präsident teilnimmt. In Israel haben die Menschen mit Schweigeminuten der sechs Millionen"}], [{"speaker": "SPEAKER_13", "timestamp": [778.88, 807.14], "sentence": " Opfer des Holocaust gedacht. Um 10 Uhr ertönten im ganzen Land Sirenen. Autofahrer verließen ihre Fahrzeuge, Fußgänger hielten inne. An der Holocaust-Gedenkstätte Yad Vashem legten Israels Premierminister Bennett und Staatspräsident Herzog Krenze nieder. Der Aufbau des Staates Israel sei ein Sieg über diejenigen, die uns ausrotten wollten, sagte Bennett. Eine neue Crew hat die internationale Raumstation erreicht,"}], [{"speaker": "SPEAKER_04", "timestamp": [807.14, 812.42], "sentence": " rund 16 Stunden nach dem Start vom US-Raumfahrtbahnhof in Cape Canaveral."}, {"speaker": "SPEAKER_13", "timestamp": [812.42, 817.56], "sentence": " Die Raumkapsel des Unternehmens SpaceX dockte erfolgreich an der ISS an."}, {"speaker": "SPEAKER_04", "timestamp": [817.56, 840.98], "sentence": " Die zwei Männer und zwei Frauen aus den USA und Italien sollen etwa fünf Monate auf der Raumstation bleiben. Sie lösen den deutschen Astronauten Matthias Maurer und drei seiner amerikanischen Kollegen ab, die kommende Woche zur Erde zurückkehren. Und nun die Wettervorhersage für morgen Freitag, den 29. April. Es wird"}], [{"speaker": "SPEAKER_13", "timestamp": [840.98, 845.32], "sentence": " unbeständiger. Morgen allmählich im Westen, am Wochenende dann im Süden."}, {"speaker": "SPEAKER_10", "timestamp": [845.32, 852.46], "sentence": " Heute Nacht ist es klar oder locker bewölkt. Im Verlauf ziehen im Nordwesten teilweise dichtere Wolken auf, es bleibt aber trocken."}, {"speaker": "SPEAKER_01", "timestamp": [852.46, 857.66], "sentence": " Morgen gibt es im Süden und Osten viel Sonnenschein. Sonst verdichten sich die Wolken."}, {"speaker": "SPEAKER_01", "timestamp": [857.66, 861.56], "sentence": " Im Westen folgen ab dem Nachmittag und besonders am Abend erste Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [861.56, 867.4], "sentence": " In der Nacht im Südwesten teilweise noch 10, in einigen Tälern und Muldenlagen leichter Frost."}, {"speaker": "SPEAKER_01", "timestamp": [867.4, 871.7], "sentence": " Morgen Höchstwerte von 10 Grad auf Sylt bis 22 Grad am Oberrhein."}, {"speaker": "SPEAKER_01", "timestamp": [871.7, 876.92], "sentence": " Am Samstag wird es besonders vom Süden bis in die Mitte unbeständig mit Schauern und Gewittern."}, {"speaker": "SPEAKER_01", "timestamp": [876.92, 880.18], "sentence": " Im Norden gibt es mal Sonne, mal Wolken und es bleibt meist trocken."}, {"speaker": "SPEAKER_01", "timestamp": [880.18, 883.14], "sentence": " Ähnliche Verteilung auch Sonntag und Montag."}, {"speaker": "SPEAKER_01", "timestamp": [883.14, 886.0], "sentence": " Im Norden meist trocken, im Süden gelegentlich nass."}, {"speaker": "SPEAKER_10", "timestamp": [886.0, 892.0], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_10", "timestamp": [892.0, 894.0], "sentence": " Schwere Waffen an die Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [894.0, 897.0], "sentence": " Wie bewerten die Deutschen den Kurswechsel der Regierung?"}, {"speaker": "SPEAKER_10", "timestamp": [897.0, 899.0], "sentence": " Und gefährliche Hitze."}, {"speaker": "SPEAKER_10", "timestamp": [899.0, 903.0], "sentence": " Indien leidet unter Temperaturen von fast 50 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [903.0, 905.36], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}