{"chapters": [{"start_time": 21, "end_time": 169}, {"start_time": 169, "end_time": 201}, {"start_time": 201, "end_time": 321}, {"start_time": 321, "end_time": 427}, {"start_time": 427, "end_time": 552}, {"start_time": 552, "end_time": 585}, {"start_time": 585, "end_time": 613}, {"start_time": 613, "end_time": 642}, {"start_time": 642, "end_time": 819}, {"start_time": 819, "end_time": 839}, {"start_time": 839, "end_time": 918}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.64, 17.64], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_09", "timestamp": [17.64, 21.28], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.28, 28.8], "sentence": " Die neue Kassenbonpflicht hat gut zwei Wochen vor ihrem Start zu einer Kontroverse innerhalb der Bundesregierung geführt."}, {"speaker": "SPEAKER_09", "timestamp": [28.8, 38.34], "sentence": " Wirtschaftsminister Altmaier sprach sich für die Abschaffung der Regelung aus, nach der Händler von Januar an jedem Kunden einen Papierbeleg ausstellen müssen."}, {"speaker": "SPEAKER_09", "timestamp": [38.34, 46.08], "sentence": " Der CDU-Politiker forderte Finanzminister Scholz in einem Brief auf, in einem ersten Schritt die Vorgaben zu entschärfen."}, {"speaker": "SPEAKER_09", "timestamp": [46.08, 52.68], "sentence": " Altmaier warnte vor unnötiger Bürokratie und einer Umweltbelastung durch Milliarden von Kassenzetteln."}, {"speaker": "SPEAKER_08", "timestamp": [52.68, 56.56], "sentence": " Den brauch ich gar nicht. Danke schön."}, {"speaker": "SPEAKER_04", "timestamp": [56.56, 63.36], "sentence": " Weil viele Kunden den Bon nicht wollen, würden bei einer Bonpflicht täglich Hunderte hier landen."}, {"speaker": "SPEAKER_04", "timestamp": [63.36, 65.0], "sentence": " Nicht nur aus Umweltgründen sieht der Inhaber die geplante Bonpflicht täglich Hunderte hier landen."}, {"speaker": "SPEAKER_11", "timestamp": [65.0, 70.0], "sentence": " Nicht nur aus Umweltgründen sieht der Inhaber die geplante Bonpflicht kritisch."}, {"speaker": "SPEAKER_11", "timestamp": [70.0, 72.0], "sentence": " Wir haben insgesamt 3 Geschäfte."}, {"speaker": "SPEAKER_11", "timestamp": [72.0, 78.0], "sentence": " Dann wäre der Mehraufwand gute 4000 Euro im Jahr, die wir mehr bezahlen müssten, um Druckerpapier zu bezahlen."}, {"speaker": "SPEAKER_04", "timestamp": [78.0, 83.0], "sentence": " Bei der Supermarktkette Rewe rechnet man mit bis zu 140.000 km zusätzlichen Kassenbons."}, {"speaker": "SPEAKER_04", "timestamp": [83.0, 90.08], "sentence": " Diese werden überwiegend auf sog. Thermopapier gedruckt, das nicht im Altpapier, sondern nur im normalen Hausmüll entsorgt werden darf."}, {"speaker": "SPEAKER_04", "timestamp": [90.08, 95.06], "sentence": " Aber nicht nur deshalb will der Bundeswirtschaftsminister die Kassenbonpflicht kippen."}, {"speaker": "SPEAKER_00", "timestamp": [95.06, 98.52], "sentence": " Jeder Bürger, der einen Beleg möchte, bekommt ihn."}, {"speaker": "SPEAKER_00", "timestamp": [98.52, 102.4], "sentence": " Aber wenn niemand einen Beleg möchte, dann muss er auch nicht gedruckt werden."}, {"speaker": "SPEAKER_00", "timestamp": [102.4, 104.5], "sentence": " Das ist ein bürokratisches Monster."}, {"speaker": "SPEAKER_00", "timestamp": [104.5, 108.96], "sentence": " Und das würde ich gerne gemeinsam mit dem Kollegen Scholz und dem Deutschen Bundestag korrigieren. belegt möchte, dann muss er auch nicht gedruckt werden. Das ist ein bürokratisches Monster und das würde ich gerne gemeinsam mit dem Kollegen Scholz und dem Deutschen Bundestag korrigieren."}, {"speaker": "SPEAKER_14", "timestamp": [108.96, 127.24], "sentence": " Der Koalitionspartner fürchtet, ohne Bonpflicht gingen dem Staat wegen Steuerhinterziehung Milliarden Euro durch die Lappen. Die Branche hätte sich darauf einstellen können. Ich bin vollkommen d'accord, dass wir auch Möglichkeiten nutzen können, wie elektronische Bezahlsysteme."}, {"speaker": "SPEAKER_14", "timestamp": [127.24, 137.34], "sentence": " Aber solange das nicht der Fall ist, und auch nicht in allen Unternehmen, die es betrifft, brauchen wir diese Bonpflicht, weil das die einzige Möglichkeit ist, um nachhaltig der Steuerhinterziehung Herr zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [137.34, 142.44], "sentence": " Der Handelsverband Deutschland verweist hingegen auf manipulationssichere Kassensysteme."}, {"speaker": "SPEAKER_12", "timestamp": [142.44, 148.64], "sentence": " Wir sehen deutlich, dass in den Handelssystemen ein Steuerbetrug an der Kasse gar nicht möglich ist."}, {"speaker": "SPEAKER_12", "timestamp": [148.64, 154.98], "sentence": " Weil die Kassensysteme heute schon manipulationssicher sind und ab nächstem Jahr eine neue Software aufgespielt werden muss."}, {"speaker": "SPEAKER_12", "timestamp": [154.98, 162.12], "sentence": " Dafür braucht man aber gar nicht den Kassenbon als solchen, weil mit jedem Tastendruck in die Kasse eigentlich schon nicht mehr manipuliert werden kann."}, {"speaker": "SPEAKER_04", "timestamp": [162.12, 168.26], "sentence": " Derzeit sieht es nicht so aus, als ob die SPD in der Koalition von der Kassenbonpflicht abrücken will."}, {"speaker": "SPEAKER_09", "timestamp": [168.26, 172.66], "sentence": " Bundeskanzlerin Merkel hat vor drastischen Folgen"}], [{"speaker": "SPEAKER_09", "timestamp": [172.66, 174.34], "sentence": " des Fachkräftemangels gewarnt."}, {"speaker": "SPEAKER_09", "timestamp": [174.34, 183.9], "sentence": " In ihrer wöchentlichen Videobotschaft sagte Merkel, Deutschland müsse sich um qualifiziertes Personal bemühen, damit Unternehmen nicht ins Ausland abwanderten."}, {"speaker": "SPEAKER_09", "timestamp": [183.9, 210.0], "sentence": " Sie sprach sich dafür aus, Fachkräfte auch gezielt außerhalb der EU anzuwerben. Im März tritt das neue Fachkräfte-Einwanderungsgesetz in Kraft. Über die praktische Umsetzung beraten Politik, Wirtschaftsverbände und Gewerkschaften bei einem Spitzentreffen am Montag im Kanzleramt. Bei einer Großdemonstration in Rom haben zehntausende Menschen ein Zeichen gegen Rechtspopulismus und Intoleranz gesetzt."}], [{"speaker": "SPEAKER_09", "timestamp": [210.0, 220.16], "sentence": " Zur Kundgebung hatte die sogenannte Sardinenbewegung aufgerufen, die erst vor einem Monat bei einer Protestveranstaltung gegen Lega-Chef Salvini entstanden ist."}, {"speaker": "SPEAKER_03", "timestamp": [220.16, 252.0], "sentence": " Ihr Aufruf? Es sollen so viele Demonstranten zusammenkommen, dass so wenig Platz bleibt wie in einer Sardinenbüchse. Italienweit öffentliche Plätze. Vier junge Menschen hatten Mitte November in Bologna zum Protest gegen Intoleranz, Nationalismus und Rechtsextremismus aufgerufen, auch als Statement gegen Lega-Chef Salvini."}, {"speaker": "SPEAKER_03", "timestamp": [252.0, 257.0], "sentence": " Zunächst kamen Tausende, dann Zehntausende und heute in Rom geschätzt 100.000."}, {"speaker": "SPEAKER_06", "timestamp": [257.0, 262.0], "sentence": " Salvini ist für uns die Spitze eines Eisbergs aus Populismus."}, {"speaker": "SPEAKER_03", "timestamp": [262.0, 291.44], "sentence": " Doch dieser ist in Italien weit größer als in anderen Ländern. Fahnen oder Parteisymbole sucht man hier vergebens. Dafür sind vielfältige Sardinen zu sehen. Auch laute Parolen, wie sonst bei Demos üblich, sind hier nicht zu hören. Stattdessen gibt es Reden und Musik. Der Protest ist parteilos und altersübergreifend. Viele Demonstranten sind Wähler der italienischen Sozialdemokraten der BD oder der Fünf-Sterne-Bewegung. Fast die Hälfte sollen nach Umfragen enttäuschte Nichtwähler sein."}, {"speaker": "SPEAKER_03", "timestamp": [291.44, 296.94], "sentence": " Die hier Versammelten stehen für ein offenes Italien und damit ausdrücklich auch gegen Matteo Salvini."}, {"speaker": "SPEAKER_03", "timestamp": [296.94, 303.78], "sentence": " Der Chef der migrationsfeindlichen Lega hat, so die Wahlforschung, aktuell fast 30 Prozent der italienischen Wähler hinter sich."}, {"speaker": "SPEAKER_03", "timestamp": [303.78, 304.32], "sentence": " aktuell fast 30 Prozent der italienischen Wähler hinter sich."}, {"speaker": "SPEAKER_02", "timestamp": [304.32, 315.32], "sentence": " Matteo Salvini reagiert immer wieder im Netz auf die Protestwelle gegen ihn, erhofft dessen ungeachtet auf einen Erfolg bei den Regionalwahlen in der Region Emilia-Romagna im Januar."}, {"speaker": "SPEAKER_03", "timestamp": [315.32, 322.28], "sentence": " Der Lega-Chef selbst trat heute in Mailand als Redner auf einer Kundgebung gegen Steuererhöhungen auf."}], [{"speaker": "SPEAKER_06", "timestamp": [322.28, 328.86], "sentence": " Auf der Weltklimakonferenz in Madrid sind auch nach Verlängerung der Gespräche die Fronten verhärtet."}, {"speaker": "SPEAKER_09", "timestamp": [328.86, 333.78], "sentence": " In mehreren Punkten gibt es keine Einigung, auch nicht auf eine Abschlusserklärung."}, {"speaker": "SPEAKER_09", "timestamp": [333.78, 343.38], "sentence": " Zahlreichen Ländern, darunter die EU-Staaten, gehen die Entwürfe nicht weit genug. Es fehle eine klare Aufforderung für höhere CO2-Einsparziele im kommenden Jahr."}, {"speaker": "SPEAKER_09", "timestamp": [343.38, 346.78], "sentence": " Umweltorganisationen sprechen von einem Rückschlag."}, {"speaker": "SPEAKER_09", "timestamp": [346.78, 352.96], "sentence": " U.a. die USA, Saudi-Arabien und Brasilien dringen auf einen abgeschwächten Text."}, {"speaker": "SPEAKER_09", "timestamp": [352.96, 359.5], "sentence": " Zum Stand der Verhandlungen beim UN-Klimagipfel jetzt live aus Madrid Natalia Bachmeier."}, {"speaker": "SPEAKER_08", "timestamp": [359.5, 369.32], "sentence": " Dass dieser Klimagipfel heute eine so dramatische Wendung zum Schlechten nehmen würde, damit hatte wohl niemand gerechnet."}, {"speaker": "SPEAKER_08", "timestamp": [369.32, 378.36], "sentence": " Die chilenische Gipfelleitung arbeitet im Moment noch fieberhaft daran, die Fäden zumindest halbwegs zusammenzuhalten und einen beschlussfähigen Text vorzulegen."}, {"speaker": "SPEAKER_08", "timestamp": [378.36, 384.58], "sentence": " Heute Morgen hatte sie eine erste Version präsentiert und die war von den Konferenzteilnehmern in der Luft zerrissen worden."}, {"speaker": "SPEAKER_08", "timestamp": [384.58, 385.12], "sentence": " erste Version präsentiert und die war von den Konferenzteilnehmern in der Luft zerrissen worden."}, {"speaker": "SPEAKER_08", "timestamp": [385.12, 395.94], "sentence": " Wachsweiche Formulierungen seien das, schimpften die Europäer. Damit würde man noch hinter das Pariser Abkommen von 2015 zurückfallen. Sie fordern wesentlich mehr Ehrgeiz in der Klimapolitik."}, {"speaker": "SPEAKER_08", "timestamp": [395.94, 405.38], "sentence": " Und auf der anderen Seite stehen Staaten wie Brasilien, die immer noch fordern beim Thema Emissionshandel zum Beispiel deutlich auf die Bremse zu treten."}, {"speaker": "SPEAKER_08", "timestamp": [405.38, 408.3], "sentence": " Im Moment so scheint es, bleiben nur zwei Möglichkeiten."}, {"speaker": "SPEAKER_08", "timestamp": [408.3, 414.66], "sentence": " Entweder ehrlich das Scheitern dieses Gipfels einzugestehen oder Kompromisse zu finden, die faul sind."}, {"speaker": "SPEAKER_08", "timestamp": [414.66, 416.5], "sentence": " Zurück zu Judith Rackers."}, {"speaker": "SPEAKER_09", "timestamp": [416.5, 424.82], "sentence": " Wie es weitergeht bei den Klimaverhandlungen, darüber halten wir Sie auch bei uns im Netz auf dem Laufenden auf tageschau.de."}, {"speaker": "SPEAKER_09", "timestamp": [424.82, 426.32], "sentence": " Darüber halten wir Sie auch bei uns im Netz auf dem Laufenden auf tagesschau.de."}, {"speaker": "SPEAKER_09", "timestamp": [426.32, 432.4], "sentence": " Seit etwa drei Monaten ist das deutsche Forschungsschiff Polarstern in der Arktis unterwegs."}], [{"speaker": "SPEAKER_09", "timestamp": [432.4, 435.58], "sentence": " Mittlerweile ist es dort im Eis festgefroren."}, {"speaker": "SPEAKER_09", "timestamp": [435.58, 443.4], "sentence": " Insgesamt ein Jahr soll das Schiff mit dem Meereis durch das Nordpolarmeer driften und dabei die Klimaveränderung erforschen."}, {"speaker": "SPEAKER_09", "timestamp": [443.4, 446.06], "sentence": " Nun gibt es die ersten Filmaufnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [446.06, 456.62], "sentence": " Die Mosaikexpedition, an der 20 Nationen beteiligt sind, ist die bislang größte in der Arktis und gilt als Meilenstein für die Klimaforschung."}, {"speaker": "SPEAKER_06", "timestamp": [456.62, 461.66], "sentence": " Fast zwei Monate hat es gedauert, um diese Bilder auf einem Eisbrecher nach Deutschland zu bringen."}, {"speaker": "SPEAKER_06", "timestamp": [461.66, 466.0], "sentence": " Eine Übertragung per Satellit aus der Arktis ist kaum möglich."}, {"speaker": "SPEAKER_06", "timestamp": [466.0, 469.0], "sentence": " Dafür ist die Polarstern mittlerweile zu weit im Norden."}, {"speaker": "SPEAKER_06", "timestamp": [469.0, 474.0], "sentence": " Etwa 4200 km hat das Schiff vom norwegischen Tromsø aus seit September zurückgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [474.0, 477.0], "sentence": " Mehr als 700 davon im driftenden Eis."}, {"speaker": "SPEAKER_06", "timestamp": [477.0, 480.0], "sentence": " Die Arktis verändert sich, das Eis wird dünner."}, {"speaker": "SPEAKER_06", "timestamp": [480.0, 488.44], "sentence": " Für die Crew und die Wissenschaftler war es deshalb besonders schwierig, eine geeignete Scholle zum Überwintern und zum Aufbau der tonnenschweren Forschungsstation zu finden."}, {"speaker": "SPEAKER_05", "timestamp": [488.44, 493.0], "sentence": " Ein Großteil der Scholle ist charakteristisch für die neue, die moderne Arktis."}, {"speaker": "SPEAKER_05", "timestamp": [493.0, 501.08], "sentence": " Ein relativ dünnes Stück Eis mit einer dünnen Schicht stabilen Eises, dann sehr viel instabiles Eis da unten drunter."}, {"speaker": "SPEAKER_05", "timestamp": [501.08, 502.56], "sentence": " wie viel das Eis da unten drunter."}, {"speaker": "SPEAKER_06", "timestamp": [502.56, 510.52], "sentence": " Das Ziel der Mosaikexpedition, an der sich insgesamt 20 Nationen beteiligen, die Klimaveränderungen in der Arktis besser zu verstehen."}, {"speaker": "SPEAKER_06", "timestamp": [510.52, 514.12], "sentence": " Denn nirgendwo sonst erwärmt sich die Erde so schnell wie hier."}, {"speaker": "SPEAKER_06", "timestamp": [514.12, 519.02], "sentence": " An vielen Stellen ist das Meereis inzwischen nur noch halb so dick wie im vergangenen Jahrzehnt."}, {"speaker": "SPEAKER_06", "timestamp": [519.02, 526.34], "sentence": " Die Polarregion bestimmt maßgeblich das Klima der gesamten nördlichen Hemisphäre. Sie gilt als die Wetterküche Europas."}, {"speaker": "SPEAKER_05", "timestamp": [526.34, 530.92], "sentence": " Die Arktis ist ja eng gekoppelt an das Klimageschehen im Rest der Welt."}, {"speaker": "SPEAKER_05", "timestamp": [530.92, 537.76], "sentence": " Wir werden auch das Klima in unseren Breiten nicht robust vorhersagen können, wenn wir nicht wissen, wie es in der Arktis weitergeht."}, {"speaker": "SPEAKER_05", "timestamp": [537.76, 542.14], "sentence": " Zurzeit sind die Unsicherheiten im Verständnis des Systems hier riesengroß."}, {"speaker": "SPEAKER_06", "timestamp": [542.14, 545.3], "sentence": " Derzeit ist das letzte Versorgungsschiff vor Ort."}, {"speaker": "SPEAKER_06", "timestamp": [545.3, 551.34], "sentence": " Danach werden Besatzung und Wissenschaftler bis zum kommenden Frühjahr in der Dunkelheit der Polarnacht überwintern."}, {"speaker": "SPEAKER_09", "timestamp": [551.34, 557.02], "sentence": " Im Sudan ist Ex-Machthaber Al-Baschir wegen Korruption"}], [{"speaker": "SPEAKER_09", "timestamp": [557.02, 559.82], "sentence": " zu einer Freiheitsstrafe von 2 Jahren verurteilt worden."}, {"speaker": "SPEAKER_09", "timestamp": [559.82, 563.18], "sentence": " Es ist der 1. Prozess seit seinem Sturz im April."}, {"speaker": "SPEAKER_09", "timestamp": [563.18, 570.72], "sentence": " Wegen seines Alters muss der 75-Jährige nicht ins Gefängnis, sondern kommt in eine Einrichtung für ältere Straftäter."}, {"speaker": "SPEAKER_00", "timestamp": [570.72, 574.0], "sentence": " Teile seines Vermögens sollen beschlagnahmt werden."}, {"speaker": "SPEAKER_09", "timestamp": [574.0, 576.96], "sentence": " Al-Bashirs Anwälte kündigten Berufung an."}, {"speaker": "SPEAKER_09", "timestamp": [576.96, 584.52], "sentence": " Gegen ihn laufen weitere Verfahren, außerdem liegt ein Haftbefehl des Internationalen Strafgerichtshofs wegen Völkermordes vor."}, {"speaker": "SPEAKER_09", "timestamp": [584.52, 585.52], "sentence": " liegt ein Haftbefehl des Internationalen Strafgerichtshofs wegen Völkermordes vor."}], [{"speaker": "SPEAKER_01", "timestamp": [585.52, 592.76], "sentence": " In Chile ist es am Rande von friedlichen Protesten gegen die Regierung erneut zu schweren Ausschreitungen gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [592.76, 599.52], "sentence": " Anlass der Kundgebungen war ein UN-Bericht. Darin werden der Polizei massive Menschenrechtsverletzungen vorgeworfen."}, {"speaker": "SPEAKER_01", "timestamp": [599.52, 607.04], "sentence": " Während der Demonstrationen der vergangenen Monate sollen tausende Menschen bei unangemessenen Polizeieinsätzen verletzt worden sein."}, {"speaker": "SPEAKER_01", "timestamp": [607.04, 613.66], "sentence": " Viele wurden nach eigenen Angaben in der Haft misshandelt. 26 Menschen kamen ums Leben."}], [{"speaker": "SPEAKER_09", "timestamp": [613.66, 620.44], "sentence": " Der Schauspieler Gerd Baltus ist tot. Er starb gestern im Alter von 87 Jahren in Hamburg."}, {"speaker": "SPEAKER_09", "timestamp": [620.44, 626.6], "sentence": " Baltus wirkte in zahlreichen Fernsehproduktionen mit, vor allem als Seriendarsteller war er gefragt."}, {"speaker": "SPEAKER_09", "timestamp": [626.6, 631.24], "sentence": " So war er in Derrick, der Fall von nebenan oder im Großstadtrevier zu sehen."}, {"speaker": "SPEAKER_01", "timestamp": [631.24, 634.06], "sentence": " Auch im Tatort hatte er immer wieder Rollen."}, {"speaker": "SPEAKER_09", "timestamp": [634.06, 642.64], "sentence": " Seine Karriere hatte der gebürtige Bremer 1953 am Deutschen Schauspielhaus in Hamburg begonnen."}], [{"speaker": "SPEAKER_10", "timestamp": [642.64, 666.16], "sentence": " Der FC Bayern München hat sich mit einem deutlichen Sieg in der Bundesligatabelle nach vorne gearbeitet. Der deutsche Rekordmeister setzte sich im eigenen Stadion mit 6 zu 1 gegen Werder Bremen durch. Münchens Felipe Coutinho war der Mann des Tages. Doch bevor der Brasilianer glänzen konnte, schockte Milad Rashica die Bayern mit einem erfolgreichen Konter nach gut 20 Minuten."}, {"speaker": "SPEAKER_10", "timestamp": [666.16, 672.34], "sentence": " Werder führte, aber in der 45. Minute gelang Coutinho der hochverdiente Ausgleich zum 1 zu 1."}, {"speaker": "SPEAKER_10", "timestamp": [672.34, 679.3], "sentence": " Noch in der Nachspielzeit der ersten Hälfte sorgte Robert Lewandowski dafür, dass die Bayern zum Seitenwechsel 2 zu 1 führten."}, {"speaker": "SPEAKER_10", "timestamp": [679.3, 685.0], "sentence": " Einen Leckerbissen servierte Coutinho vor 75.000 Zuschauern beiühne. Die 3. Minute war für die Bühne."}, {"speaker": "SPEAKER_10", "timestamp": [685.0, 691.0], "sentence": " Ein lecker Bissen servierte Coutinho vor 75.000 Zuschauern bei seinem Treffer zum 3-1."}, {"speaker": "SPEAKER_10", "timestamp": [691.0, 697.0], "sentence": " Ein lecker Bissen servierte Coutinho vor 75.000 Zuschauern bei seinem Treffer zum 3-1."}, {"speaker": "SPEAKER_10", "timestamp": [697.0, 700.0], "sentence": " Bremen zerfiel nach der Pause."}, {"speaker": "SPEAKER_10", "timestamp": [700.0, 715.0], "sentence": " Robert Lewandowski gelang mit dem 4-1 in der 72. Minute ein Doppelpack. Der eingewechselte Thomas Müller durfte sich ebenfalls in die Torschützenliste eintragen. Coutinho hatte das 5 zu 1 vorbereitet und setzte in der 78. Minute den fulminanten Schlusspunkt zum 6 zu 1 Endstand."}, {"speaker": "SPEAKER_10", "timestamp": [715.0, 718.0], "sentence": " Ein gefeierter Dreierpack des Basel-Jahres."}, {"speaker": "SPEAKER_13", "timestamp": [718.0, 726.0], "sentence": " Borussia Dortmund feiert durch den 4 zu 0 Auswärtserfolg in Mainz den 3. Bundesligasieg in Folge."}, {"speaker": "SPEAKER_13", "timestamp": [726.0, 732.0], "sentence": " Die Führung nach 32 Minuten für die überlegenen Dortmunder erzielt Marco Reus."}, {"speaker": "SPEAKER_13", "timestamp": [732.0, 735.0], "sentence": " Es ist sein 125. Treffer in der Bundesliga."}, {"speaker": "SPEAKER_13", "timestamp": [735.0, 744.0], "sentence": " Erst in der zweiten Hälfte gelingt es den Gästen, die Dominanz auch in Tore umzusetzen."}, {"speaker": "SPEAKER_13", "timestamp": [744.0, 748.0], "sentence": " Zagadou auf S Hazard. 0 zu 3, 69. Minute."}, {"speaker": "SPEAKER_13", "timestamp": [748.0, 755.0], "sentence": " Dass die Partie auch noch deutlicher hätte enden können, zeigt der Pfostentreffer von Sancho."}, {"speaker": "SPEAKER_13", "timestamp": [755.0, 758.0], "sentence": " Den Schlusspunkt setzt dann Nico Schulz zum 0 zu 4."}, {"speaker": "SPEAKER_13", "timestamp": [758.0, 760.0], "sentence": " 6 Minuten vor dem Ende."}, {"speaker": "SPEAKER_13", "timestamp": [760.0, 766.38], "sentence": " In den letzten beiden Bundesligaspielen gegen Falkenburg war es nicht so, dass die Mannschaft mit dem Torwartenspiel Den Schlusspunkt setzt dann Nico Schulz zum 0 zu 4. Sechs Minuten vor dem Ende."}, {"speaker": "SPEAKER_13", "timestamp": [766.38, 774.18], "sentence": " In den letzten beiden Bundesligaspielen gegen Fortuna Düsseldorf und heute in Mainz erzielen die Dortmunder neun Treffer."}, {"speaker": "SPEAKER_09", "timestamp": [774.18, 784.62], "sentence": " Die weiteren Ergebnisse. Hertha BSC Freiburg 1 zu 0, Köln Leverkusen 2 zu 0, Paderborn Union Berlin 1 zu 1."}, {"speaker": "SPEAKER_09", "timestamp": [784.62, 785.08], "sentence": " Im Spiel Düsseldorf gegen Leip, Paderborn Union Berlin 1 zu 1."}, {"speaker": "SPEAKER_09", "timestamp": [785.08, 789.7], "sentence": " Im Spiel Düsseldorf gegen Leipzig steht es kurz vor Schluss 0 zu 3."}, {"speaker": "SPEAKER_09", "timestamp": [789.7, 794.58], "sentence": " Gestern unterlag Hoffenheim Augsburg 2 zu 4, morgen dann noch zwei Spiele."}, {"speaker": "SPEAKER_09", "timestamp": [794.58, 799.26], "sentence": " Wolfsburg empfängt Mönchengladbach und Schalke trifft auf Frankfurt."}, {"speaker": "SPEAKER_09", "timestamp": [799.26, 818.36], "sentence": " Die Tabelle. Mönchengladbach ist Spitzenreiter, dahinter Leipzig, Dortmund und München, gefolgt von Schalke und Freiburg. Auf Platz 10 Union Berlin, dann Augsburg, Frankfurt, Hertha BSC und Mainz. Bremen ist 15. Die Abstiegsränge belegen Düsseldorf, Köln und Paderborn."}, {"speaker": "SPEAKER_09", "timestamp": [818.36, 821.42], "sentence": " Und hier die Lottozahlen."}], [{"speaker": "SPEAKER_09", "timestamp": [821.42, 832.66], "sentence": " Und hier die Lottozahlen. 4, 16, 20, 31, 34, 38, Superzahl 8. Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_09", "timestamp": [832.66, 839.68], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_09", "timestamp": [839.68, 847.8], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 15. Dezember. Das Sturmtief bei Schottland bestimmt morgen unser Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [847.8, 851.52], "sentence": " Sehr milde Luft strömt ein, in den kommenden Tagen wird es noch milder."}, {"speaker": "SPEAKER_02", "timestamp": [851.52, 856.74], "sentence": " Der Regen aus dem Südwesten breitet sich in der Nacht bis zum Morgen zur Elbe aus."}, {"speaker": "SPEAKER_02", "timestamp": [856.74, 862.32], "sentence": " Am Tag fällt im Süden und anfangs auch im Nordosten Regen, Richtung Alpen ist es sonnig."}, {"speaker": "SPEAKER_02", "timestamp": [862.32, 870.3], "sentence": " In der Nordhälfte mitunter längere freundliche Abschnitte, Richtung Küsten Schauer, an der See schwere Sturmböen, sonst starke bis stürmische Böen."}, {"speaker": "SPEAKER_02", "timestamp": [870.3, 876.48], "sentence": " In der Nacht 9 Grad im Breisgau, Werte um den Gefrierpunkt im Bergland. Am Tag 6 bis 14 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [876.48, 886.32], "sentence": " Am Montag ist es im Süden verbreitet sonnig, sonst nieselt oder regnet es gebietsweise. Am Dienstag Sonne, Wolken, der Südosten bekommt den meisten Sonnenschein ab."}, {"speaker": "SPEAKER_02", "timestamp": [886.32, 888.78], "sentence": " An den Alpen bei Föhn bis 17 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [888.78, 893.1], "sentence": " Am Mittwoch Sonne, Wolken, stellenweise etwas Regen bis 15 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [893.1, 900.78], "sentence": " Um 23.30 Uhr blickt Karim Joska in den Tagesthemen wieder zum Klimagipfel in Madrid."}, {"speaker": "SPEAKER_09", "timestamp": [900.78, 910.44], "sentence": " Außerdem Expedition Extrem, was die Forscher auf der Polarstern über den Klimawandel lernen wollen. Ich wünsche Ihnen noch einen schönen Abend."}]]}