{"chapters": [{"start_time": 20, "end_time": 275}, {"start_time": 275, "end_time": 419}, {"start_time": 419, "end_time": 443}, {"start_time": 443, "end_time": 473}, {"start_time": 473, "end_time": 504}, {"start_time": 504, "end_time": 629}, {"start_time": 629, "end_time": 807}, {"start_time": 807, "end_time": 855}, {"start_time": 855, "end_time": 878}, {"start_time": 878, "end_time": 960}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.28, 16.94], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_06", "timestamp": [16.94, 20.6], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [20.6, 30.68], "sentence": " Der Kompromiss von Linkspartei, SPD, Grünen und CDU in Thüringen zur Beilegung der Regierungskrise stößt in der Bundes-CDU auf breiten Widerstand."}, {"speaker": "SPEAKER_06", "timestamp": [30.68, 39.74], "sentence": " Generalsekretär Ziemiak sagte, wer den linken Politiker Ramelow zum Ministerpräsidenten in Erfurt wähle, verstoße gegen die Beschlüsse der CDU."}, {"speaker": "SPEAKER_06", "timestamp": [39.74, 48.42], "sentence": " In Thüringen hatten sich Rot-Rot-Grün und CDU gestern Abend darauf verständigt, dass es im April 2021 Neuwahlen geben soll."}, {"speaker": "SPEAKER_06", "timestamp": [48.42, 53.32], "sentence": " Für die Übergangszeit soll sich Ramelow im März erneut zur Wiederwahl stellen."}, {"speaker": "SPEAKER_01", "timestamp": [53.32, 59.32], "sentence": " Der Tag danach in Thüringen. Klausurtagung des Landesvorstands der Linkspartei."}, {"speaker": "SPEAKER_01", "timestamp": [59.32, 65.94], "sentence": " Dass die CDU den gestern gefundenen Kompromiss nun wieder infrage stellen könnte, sehen sie hier erst mal gelassen."}, {"speaker": "SPEAKER_13", "timestamp": [65.94, 75.64], "sentence": " Wenn Bruno Ramelow nicht gewählt wird oder nicht klar ist, dass es nur demokratische Stimmen waren, sprich die AfD hätte ihn mitgewählt, dann wird Bruno Ramelow das Mandat ja nicht annehmen."}, {"speaker": "SPEAKER_13", "timestamp": [75.64, 85.82], "sentence": " Und das bedeutet faktisch, dass wir entweder keine Regierung haben, in eine noch tiefere Krise stürzen, oder die Konsequenz sofortige Neuwahlen."}, {"speaker": "SPEAKER_13", "timestamp": [85.82, 88.34], "sentence": " Aber da noch mal, dazu ist die CDU nicht bereit."}, {"speaker": "SPEAKER_01", "timestamp": [88.34, 96.62], "sentence": " Gestern Abend war Ex-Ministerpräsident Ramelow von der Linkspartei im Landtag zu Erfurt vor die Kameras getreten, nach stundenlangen Verhandlungen."}, {"speaker": "SPEAKER_01", "timestamp": [96.62, 100.1], "sentence": " Rot-Rot-Grün habe sich mit der CDU geeinigt."}, {"speaker": "SPEAKER_01", "timestamp": [100.1, 107.24], "sentence": " Am 4. März 2020 soll Bodo Ramelow zum Ministerpräsidenten gewählt werden, mit Unterstützung der CDU."}, {"speaker": "SPEAKER_01", "timestamp": [107.24, 112.74], "sentence": " Am 25. April 2021 soll es in Thüringen Neuwahlen geben."}, {"speaker": "SPEAKER_01", "timestamp": [112.74, 116.8], "sentence": " Außerdem hat man ein sogenanntes AfD-Moratorium beschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [116.8, 120.66], "sentence": " Mehrheiten im Landtag sollen ohne Stimmen der AfD zustande kommen."}, {"speaker": "SPEAKER_01", "timestamp": [120.66, 124.94], "sentence": " Projektbezogen wollen Rot-Rot-Grün und die CDU zusammenarbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [124.94, 172.22], "sentence": " Nun könnte der mühsam ausgehandelte Kompromiss doch noch platzen. Die Thüringer CDU-Fraktion im Thüringer Landtag Bodo Ramelow nicht aktiv als Ministerpräsidenten mit. Man wolle sich stabilen Verhältnissen in Thüringen aber auch nicht verweigern, heißt es andererseits von der CDU-Fraktion. Wie die CDU diesen Widerspruch auflösen will, zur Stunde unklar. Ein klares Stopp, heute aus dem Berliner Konrad-Adenauer-Haus an die Thüringer Parteikollegen. Die Übereinkunft von gestern Abend, Bodo Ramelow mit zum Ministerpräsidenten zu wählen, verstoße gegen die Beschlüsse der CDU."}, {"speaker": "SPEAKER_11", "timestamp": [172.22, 179.26], "sentence": " Es geht hier um nicht weniger als um die Glaubwürdigkeit der CDU Deutschlands insgesamt."}, {"speaker": "SPEAKER_11", "timestamp": [179.26, 185.4], "sentence": " Es geht hier um Grundüberzeugung und um Grundwerte und nicht um politische Spielchen."}, {"speaker": "SPEAKER_02", "timestamp": [185.4, 193.26], "sentence": " Es geht um die Festlegung der Partei, dass es von der CDU keine Stimmen für einen Kandidaten der AfD oder der Linkspartei gibt."}, {"speaker": "SPEAKER_02", "timestamp": [193.26, 197.48], "sentence": " Darauf beziehen sich auch potenzielle Anwärter auf den Parteivorsitz."}, {"speaker": "SPEAKER_02", "timestamp": [197.48, 202.9], "sentence": " Jens Spahn twittert, eine Wahl von Bodo Ramelow durch die CDU lehne ich ab."}, {"speaker": "SPEAKER_02", "timestamp": [202.9, 208.1], "sentence": " Und Friedrich Merz sieht die Glaubwürdigkeit der CDU in ganz Deutschland beschädigt."}, {"speaker": "SPEAKER_02", "timestamp": [208.1, 215.68], "sentence": " Die AfD, mitverantwortlich für die verfahrene Situation in Thüringen, wirft der CDU jetzt Taktieren vor."}, {"speaker": "SPEAKER_00", "timestamp": [215.68, 223.04], "sentence": " Die Bundes-CDU lehnt jede Zusammenarbeit mit der Linken und uns ab."}, {"speaker": "SPEAKER_00", "timestamp": [223.04, 226.06], "sentence": " Trotzdem helfen sie ihm jetzt ins Amt."}, {"speaker": "SPEAKER_00", "timestamp": [226.06, 233.18], "sentence": " Dafür bekommen sie, dass Neuwahlen, die verheerend für die CDU ausgingen, ein Jahr später stattfinden."}, {"speaker": "SPEAKER_02", "timestamp": [233.18, 239.38], "sentence": " Die Linkspartei wertet die Einigung als Einsicht der Thüringer CDU in ostdeutsche Realitäten."}, {"speaker": "SPEAKER_16", "timestamp": [239.38, 248.98], "sentence": " In Thüringen und womöglich auch in anderen ostdeutschen Bundesländern gilt, wenn man demokratische Mehrheiten will, wird man vielerorts nicht an der Linken vorbeikommen."}, {"speaker": "SPEAKER_02", "timestamp": [248.98, 252.12], "sentence": " Und das ist eine Erkenntnis, der sich die CDU stellen muss."}, {"speaker": "SPEAKER_02", "timestamp": [252.12, 254.66], "sentence": " Die CDU steckt in einer Zwickmühle."}, {"speaker": "SPEAKER_02", "timestamp": [254.66, 261.3], "sentence": " In Thüringen hält man ihren Abgeordneten vor, an ihren Parlamentssitzen zu kleben und deshalb schnelle Neuwahlen zu verhindern."}, {"speaker": "SPEAKER_02", "timestamp": [261.3, 277.54], "sentence": " Und auf Bundesebene wird ihnen vorgeworfen, mit dem Verbot einer Zusammenarbeit mit der Linkspartei die Realitäten in Ostdeutschland nicht anzuerkennen. Und all das in einer Situation, in der die Partei einen neuen Vorsitzenden sucht. 1,3 Millionen Wahlberechtigte"}], [{"speaker": "SPEAKER_06", "timestamp": [277.54, 282.46], "sentence": " sind morgen in Hamburg aufgerufen, über die Zusammensetzung der Bürgerschaft zu entscheiden."}, {"speaker": "SPEAKER_06", "timestamp": [282.46, 289.98], "sentence": " Die SPD ist in dem Stadtstaat traditionell stark und hofft, mit Peter Tschentscher weiter den 1. Bürgermeister zu stellen."}, {"speaker": "SPEAKER_06", "timestamp": [289.98, 295.74], "sentence": " Dieses Amt strebt auch Katharina Fegebank vom bisherigen Koalitionspartner die Grünen an."}, {"speaker": "SPEAKER_06", "timestamp": [295.74, 304.8], "sentence": " Offen bleibt auch, welche Auswirkungen die Turbulenzen in Thüringen für die Oppositionsparteien CDU, FDP und AfD haben werden."}, {"speaker": "SPEAKER_04", "timestamp": [304.8, 307.26], "sentence": " Aber Sie müssen es richtig wählen."}, {"speaker": "SPEAKER_03", "timestamp": [307.26, 309.96], "sentence": " Schamoffensive am letzten Tag vor der Wahl."}, {"speaker": "SPEAKER_03", "timestamp": [309.96, 312.74], "sentence": " Peter Tschentscher von der SPD will sie gewinnen."}, {"speaker": "SPEAKER_03", "timestamp": [312.74, 316.32], "sentence": " Seit 2 Jahren führt der 1. Bürgermeister eine rot-grüne Koalition."}, {"speaker": "SPEAKER_03", "timestamp": [316.32, 320.26], "sentence": " Seine Themen Wohnungsbau, Mobilität und Klimaschutz."}, {"speaker": "SPEAKER_03", "timestamp": [320.26, 325.54], "sentence": " Im Wahlkampf hatte er weitgehend auf die Unterstützung der schwächelnden Bundes-SPD verzichtet."}, {"speaker": "SPEAKER_04", "timestamp": [325.54, 334.92], "sentence": " Das spüren die Menschen schon, dass wir als Hamburger SPD, als ein sehr eigenständiger Landesverband, dort vertrauenswürdig sind und dass wir auch regierungsfähig sind."}, {"speaker": "SPEAKER_03", "timestamp": [334.92, 342.04], "sentence": " Die Grünen mit Spitzenkandidatin Katharina Fegebank, bislang Juniorpartner, möchten künftig selbst die Regierungsführung übernehmen."}, {"speaker": "SPEAKER_03", "timestamp": [342.04, 347.68], "sentence": " Besonders beim Thema Klimaschutz setzen Grüne und SPD auf ähnliche Themen, etwa autofreie Innenstadt."}, {"speaker": "SPEAKER_03", "timestamp": [347.68, 351.06], "sentence": " Doch der Wahlkampf, geprägt vom Duell der Spitzenkandidaten."}, {"speaker": "SPEAKER_14", "timestamp": [351.06, 357.06], "sentence": " Wir drücken natürlich bis zum Schluss die Daumen, dass es uns auch gelingt, tatsächlich als Erste über die Ziellinie zu laufen."}, {"speaker": "SPEAKER_14", "timestamp": [357.06, 361.66], "sentence": " Die letzten Umfragen sprechen eine andere Sprache, aber wir wollen ja nicht umfragen, sondern Wahlen gewinnen."}, {"speaker": "SPEAKER_03", "timestamp": [361.66, 372.14], "sentence": " CDU-Spitzenkandidat Markus Weinberg hatte in den vergangenen Wochen weniger mit dem politischen Gegner als mit den Ereignissen in Thüringen und der Diskussion um die Parteiführung in Berlin zu kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [372.14, 375.38], "sentence": " Beflügelt habe das seinen Wahlkampf nicht, räumt er ein."}, {"speaker": "SPEAKER_03", "timestamp": [375.38, 383.0], "sentence": " Anna von Treuenfels, Spitzenkandidatin der FDP, hat sich im Wahlkampf mehrfach für das Handeln der Thüringer FDP entschuldigt."}, {"speaker": "SPEAKER_03", "timestamp": [383.0, 388.06], "sentence": " Im Wahlkampf Endspurt erhielt sie die Unterstützung von Parteichef Christian Lindner."}, {"speaker": "SPEAKER_03", "timestamp": [388.06, 391.96], "sentence": " Nach Umfragen muss die FDP um den Einzug in die Bürgerschaft bangen."}, {"speaker": "SPEAKER_03", "timestamp": [391.96, 397.34], "sentence": " Die Linke in Hamburg hat mit einem aufblasbaren Panzer im Wahlkampf Stellung bezogen."}, {"speaker": "SPEAKER_03", "timestamp": [397.34, 400.74], "sentence": " Gegen Waffenexporte für mehr soziale Gerechtigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [400.74, 417.38], "sentence": " Ganz wichtig für Spitzenkandidatin Cansu Özdemir die Abgrenzung gegen rechts und gegen die AfD. Deren Spitzenkandidat Dirk Nockemann hat versucht, sich von den Rechtsaußenpositionen von Teilen der AfD zu distanzieren. Im Wahlkampf warb er für innere Sicherheit und weniger Staus."}, {"speaker": "SPEAKER_10", "timestamp": [417.38, 423.9], "sentence": " Nach dem Mordanschlag in Hanau sind heute in ganz Deutschland tausende Menschen wie hier in Marburg"}], [{"speaker": "SPEAKER_10", "timestamp": [423.9, 426.9], "sentence": " gegen Hetze und Rechtsextremismus auf die Straße gegangen. In Hanau kam heute in ganz Deutschland tausende Menschen wie hier in Marburg gegen Hetze und Rechtsextremismus auf die Straße gegangen."}, {"speaker": "SPEAKER_10", "timestamp": [426.9, 435.02], "sentence": " In Hanau kamen 6000 Menschen zusammen, um ein Zeichen gegen Rassismus zu setzen und den Angehörigen ihr Mitgefühl auszusprechen."}, {"speaker": "SPEAKER_10", "timestamp": [435.02, 442.06], "sentence": " Am Mittwochabend hatte ein 43 Jahre alter Deutscher in der Stadt neun Menschen mit Migrationshintergrund erschossen."}, {"speaker": "SPEAKER_10", "timestamp": [442.06, 443.52], "sentence": " mit Migrationshintergrund erschossen."}], [{"speaker": "SPEAKER_06", "timestamp": [443.52, 451.2], "sentence": " Der erste von zwei Reaktoren des französischen Atomkraftwerks in Vessenheim ist planmäßig abgeschaltet worden."}, {"speaker": "SPEAKER_06", "timestamp": [451.2, 456.38], "sentence": " Der mit 43 Jahren älteste französische Meiler soll Ende Juni komplett vom Netz gehen."}, {"speaker": "SPEAKER_06", "timestamp": [456.38, 460.98], "sentence": " Vessenheim liegt im Elsass nahe der Grenze zu Deutschland und der Schweiz."}, {"speaker": "SPEAKER_07", "timestamp": [460.98, 478.8], "sentence": " Beide Länder hatten jahrelang vergeblich gefordert, das pannenanfällige Werk stillzulegen. Beschäftigte und Anwohner fürchten Arbeitsplatzverluste und protestierten gegen die Abschaltung. In Italien sind innerhalb weniger Stunden zwei Menschen an dem neuartigen Coronavirus"}], [{"speaker": "SPEAKER_06", "timestamp": [478.8, 486.84], "sentence": " gestorben. Ein 78-jähriger Mann sei zunächst wegen einer anderen Erkrankung in einem Krankenhaus in der Region Venezien behandelt worden."}, {"speaker": "SPEAKER_06", "timestamp": [486.84, 491.08], "sentence": " In der Lombardei starb eine Frau an den Folgen der Viruserkrankung."}, {"speaker": "SPEAKER_06", "timestamp": [491.08, 499.7], "sentence": " Aus Sorge vor einer weiteren Ausbreitung ordneten die Behörden in zehn Gemeinden die sofortige Schließung von Schulen und öffentlichen Gebäuden an."}, {"speaker": "SPEAKER_06", "timestamp": [499.7, 504.14], "sentence": " Insgesamt wurden in Italien mehr als 50 Infektionsfälle gemeldet."}], [{"speaker": "SPEAKER_06", "timestamp": [504.14, 505.6], "sentence": " Insgesamt wurden in Italien mehr als 50 Infektionsfälle gemeldet."}, {"speaker": "SPEAKER_06", "timestamp": [505.6, 513.6], "sentence": " Trotz winterlicher Witterungsbedingungen versuchen im östlichen Mittelmeer weiterhin Menschen von der Türkei aus in die EU zu gelangen."}, {"speaker": "SPEAKER_15", "timestamp": [513.6, 550.3], "sentence": " In dieser Woche hat die griechische Küstenwache an einem einzigen Tag im Ägäischen Meer 184 Migranten aufgegriffen. Weitere 122 Menschen gelangten mit Booten auf griechische Inseln, unter anderem nach Lesbos. Im und um das Lager Moria herrschen nach Einschätzung der Vereinten Nationen unhaltbare Zustände. Sie war acht Wochen alt, als sie nach Moria kam. Seit gut fünf Monaten harrt sie mit ihrer Mutter hier aus. Wie die anderen mehr als 20.000 Flüchtlinge auf Lesbos. Sie frieren, haben Hunger, Durst. Es fehlt an allem. Hinzu kommt die Angst, wie es weitergehen wird."}, {"speaker": "SPEAKER_15", "timestamp": [550.3, 562.22], "sentence": " Ich habe von vielen Leuten gehört, dass wir in irgendwelche Camps gebracht würden. Moria soll geschlossen werden. Irgendwie sowas. Aber ich weiß nicht, ob es stimmt. Wir haben alle Angst."}, {"speaker": "SPEAKER_15", "timestamp": [562.22, 606.42], "sentence": " Die konservative griechische Regierung plant unter anderem neue, wahrscheinlich geschlossene Camps für ca. 7000 Menschen auf den Inseln zu bauen, wo Flüchtlinge so lange untergebracht werden sollen, bis entschieden ist, ob sie bleiben oder abgeschoben werden. Dafür sollen Ländereien beschlagnahmt werden. Unser Ziel ist, den Leuten anständige Lebensbedingungen zu bieten, die Sicherheit der Bürger zu gewährleisten in Anbetracht der sehr vielen Flüchtlinge, die auf den Ägäis-Inseln sind. Ich will betonen, fünf Inseln in der Ägäis schultern momentan die ganze Last der EU-Flüchtlingskrise. Die Einheimischen wollen das verhindern, nicht noch ein Flüchtlingscamp, sagen sie. Und?"}, {"speaker": "SPEAKER_10", "timestamp": [606.42, 621.5], "sentence": " Der Ort liegt 500 Meter von einer Mülldeponie entfernt. Die europäische Richtlinie verbietet ein Wohngebiet weniger als zwei Kilometer von der Deponie entfernt. Und es ist militärisches Gebiet."}, {"speaker": "SPEAKER_15", "timestamp": [621.5, 625.46], "sentence": " Die Situation auf den griechischen Inseln ist weiter angespannt."}, {"speaker": "SPEAKER_00", "timestamp": [625.46, 629.82], "sentence": " Im Jahr 5 der Krise ist noch immer keine Lösung in Sicht."}], [{"speaker": "SPEAKER_15", "timestamp": [629.82, 635.48], "sentence": " Borussia Dortmund bleibt in der Fußball-Bundessieger-Tabellenführer Bayern München auf den Fersen."}, {"speaker": "SPEAKER_06", "timestamp": [635.48, 643.88], "sentence": " Der BVB gewann bei Werder Bremen mit 2 zu 0 und hat damit die Abstiegssorgen der Bremer noch verstärkt."}, {"speaker": "SPEAKER_05", "timestamp": [643.88, 649.0], "sentence": " Die Haaland-Festspielwochen finden auch in Bremen ihre Fortsetzung. Nach ereignisloser 1. Hälfte zogen die Dortmunder das Tempo an."}, {"speaker": "SPEAKER_05", "timestamp": [649.0, 651.0], "sentence": " Zagadou auf Haaland."}, {"speaker": "SPEAKER_05", "timestamp": [651.0, 657.0], "sentence": " Der 19-jährige Norweger mit der bis dato größten Chance der Partie nach 51 Minuten."}, {"speaker": "SPEAKER_05", "timestamp": [657.0, 660.0], "sentence": " Bremens Moisander fälschte noch entscheidend ab."}, {"speaker": "SPEAKER_05", "timestamp": [660.0, 670.9], "sentence": " Der anschließende Eckball durch Jadon Sancho brachte dann die Führung für den BVB."}, {"speaker": "SPEAKER_05", "timestamp": [670.9, 673.86], "sentence": " Abwehrspieler Zagadou mit seinem ersten Saisontor."}, {"speaker": "SPEAKER_05", "timestamp": [673.86, 677.32], "sentence": " Und schon das elfte Gegentor nach einer Ecke für Werder."}, {"speaker": "SPEAKER_05", "timestamp": [677.32, 679.82], "sentence": " Liga-weiter Negativrekord."}, {"speaker": "SPEAKER_05", "timestamp": [679.82, 685.32], "sentence": " Nach 66 Minuten ging es viel zu schnell für die Grün-Weißen."}, {"speaker": "SPEAKER_05", "timestamp": [685.32, 687.78], "sentence": " Hakimi Haaland 0 zu 2."}, {"speaker": "SPEAKER_05", "timestamp": [687.78, 692.74], "sentence": " Erling Haaland mit seinem 12. Tor im 8. Pflichtspiel für die Borussia."}, {"speaker": "SPEAKER_05", "timestamp": [692.74, 696.34], "sentence": " Dortmund fügt Werder die 6. Heimpleite in Folge zu."}, {"speaker": "SPEAKER_05", "timestamp": [696.34, 702.34], "sentence": " Die stark abstiegsgefährdeten Bremer setzen aber erstmal weiter auf ihren Trainer Florian Kohfeldt."}, {"speaker": "SPEAKER_08", "timestamp": [702.34, 708.26], "sentence": " Mönchengladbach und Hoffenheim trennen sich in einem turbulenten Spiel 1 zu 1 unentschieden."}, {"speaker": "SPEAKER_08", "timestamp": [708.26, 715.14], "sentence": " Sportlich waren die Gladbacher zunächst klar überlegen und gingen nach 11 Minuten durch Matthias Ginter in Führung."}, {"speaker": "SPEAKER_08", "timestamp": [715.14, 718.02], "sentence": " 1 zu 0 war auch das Ergebnis zur Pause."}, {"speaker": "SPEAKER_08", "timestamp": [718.02, 729.18], "sentence": " Zu Beginn der zweiten Hälfte unterbrach Schiedsrichter Brüch die Partie, nachdem Gladbacher Fans mehrfach ein diffamierendes Plakat mit dem Bild des Hoffenheimer Mäzens Dietmar Hopp gezeigt hatten."}, {"speaker": "SPEAKER_08", "timestamp": [729.18, 738.68], "sentence": " Nach Aktionen gegen Rassismus und für Toleranz in der gesamten Bundesliga konterkarieren die Gladbacher Anhänger alle gut gemeinten Aktionen mit diesem Vorfall."}, {"speaker": "SPEAKER_08", "timestamp": [738.68, 742.28], "sentence": " Auch auf dem Feld ging es mit Diskussionen weiter."}, {"speaker": "SPEAKER_08", "timestamp": [742.28, 748.16], "sentence": " Erst nach dem Eingriff des Videoassistenten entschied Brüch auf Elfmeter für Gladbach nach Handspiel von Hübner."}, {"speaker": "SPEAKER_08", "timestamp": [748.16, 753.12], "sentence": " Den Strafstoß von Plea konnte Hoffenheims Torwart Baumann dann abwehren."}, {"speaker": "SPEAKER_08", "timestamp": [753.12, 760.44], "sentence": " In der Nachspielzeit schafften die Gäste durch das Kopfballtor von Lucas Ribeiro schließlich noch den Ausgleich zur Punkteteilung."}, {"speaker": "SPEAKER_08", "timestamp": [760.44, 763.82], "sentence": " Für Gladbach 2 verlorene Zähler im Kampf um die Meisterschaft."}, {"speaker": "SPEAKER_08", "timestamp": [763.82, 765.44], "sentence": " Die weiteren Ergebnisse Hertha BSC Köln 0 zu 5, Für Gladbach zwei verlorene Zähler im Kampf um die Meisterschaft."}, {"speaker": "SPEAKER_06", "timestamp": [765.44, 766.54], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_06", "timestamp": [766.54, 771.04], "sentence": " Hertha BSC Köln 0 zu 5, Freiburg Düsseldorf 0 zu 2."}, {"speaker": "SPEAKER_06", "timestamp": [771.04, 775.34], "sentence": " Im Spiel Schalke gegen Leipzig steht es kurz vor dem Ende 0 zu 4."}, {"speaker": "SPEAKER_06", "timestamp": [775.34, 778.3], "sentence": " Bereits gestern besiegte München Paderborn mit 3 zu 2."}, {"speaker": "SPEAKER_06", "timestamp": [778.3, 780.14], "sentence": " Morgen dann noch zwei Spiele."}, {"speaker": "SPEAKER_06", "timestamp": [780.14, 784.68], "sentence": " Leverkusen empfängt Augsburg und Wolfsburg trifft auf Mainz."}, {"speaker": "SPEAKER_06", "timestamp": [784.68, 789.6], "sentence": " Abgeschlossen wird der Spieltag am Montag mit der Partie Frankfurt gegen Union Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [789.6, 790.94], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_06", "timestamp": [790.94, 795.18], "sentence": " München bleibt Spitzenreiter, Dortmund derzeit auf Platz 2 vor Leipzig."}, {"speaker": "SPEAKER_06", "timestamp": [795.18, 797.76], "sentence": " Dahinter Mönchengladbach, Leverkusen und Schalke."}, {"speaker": "SPEAKER_06", "timestamp": [797.76, 799.6], "sentence": " Hoffenheim ist Siebter."}, {"speaker": "SPEAKER_06", "timestamp": [799.6, 803.02], "sentence": " Frankfurt auf Platz 10 vor Augsburg und Union Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [803.02, 807.94], "sentence": " In der Abstiegszone Düsseldorf vor Bremen und Schlusslicht Paderborn."}], [{"speaker": "SPEAKER_06", "timestamp": [807.94, 813.3], "sentence": " Die deutschen Biathleten haben bei den Weltmeisterschaften in Antolz Silber und Bronze geholt."}, {"speaker": "SPEAKER_06", "timestamp": [813.3, 815.6], "sentence": " Die Staffel der Männer belegte Platz 3."}, {"speaker": "SPEAKER_06", "timestamp": [815.6, 818.3], "sentence": " Die Frauen kamen auf den 2. Podestplatz."}, {"speaker": "SPEAKER_07", "timestamp": [818.3, 825.16], "sentence": " Die Biathlon-Frauen bejubeln Silber an einem erfolgreichen Staffeltag für den Deutschen Skiverband."}, {"speaker": "SPEAKER_07", "timestamp": [825.16, 828.46], "sentence": " Es ist ein spannendes Rennen mit toller Aufholjagd."}, {"speaker": "SPEAKER_07", "timestamp": [828.46, 832.62], "sentence": " Nach dem ersten Wechsel noch auf Rang 19 liegend, werden sie zunehmend sicherer."}, {"speaker": "SPEAKER_07", "timestamp": [832.62, 837.46], "sentence": " Denise Herrmann vollendet die Arbeit, landet im Ziel auf Platz 2 und sichert die Silbermedaille."}, {"speaker": "SPEAKER_07", "timestamp": [837.46, 840.92], "sentence": " Auch die Männer schaffen den Sprung aufs Podium."}, {"speaker": "SPEAKER_07", "timestamp": [840.92, 843.82], "sentence": " Lange Zeit kämpfen sie mit Frankreich um den Sieg."}, {"speaker": "SPEAKER_06", "timestamp": [843.82, 870.6], "sentence": " Erst beim letzten Schießen patzt Benedikt Doll und muss in die Strafrunde. So siegt Frankreich vor Norwegen und Deutschland. Und hier die Lottozahlen. 6, 11, 21, 24, 31, 32, super Zahl 0. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_06", "timestamp": [870.6, 877.18], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_06", "timestamp": [877.18, 882.94], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 23. Februar."}], [{"speaker": "SPEAKER_09", "timestamp": [882.94, 891.62], "sentence": " Ein Sturmtief sorgt vor allem in der Mitte und im Süden Deutschlands für heftige Turbulenzen, dazu in der Mitte teilweise kräftige Regenfälle."}, {"speaker": "SPEAKER_09", "timestamp": [891.62, 898.74], "sentence": " Im Norden und Süden gibt es heute Nacht einige Wolkenlücken, sonst fällt immer wieder Regen, der später von Westen kräftiger wird."}, {"speaker": "SPEAKER_09", "timestamp": [898.74, 903.84], "sentence": " Am Tag stürmisch und vor allem in der Mitte länger anhaltende untergiebige Regenfälle."}, {"speaker": "SPEAKER_09", "timestamp": [903.84, 926.76], "sentence": " Die Sonne kommt am ehesten im Nordwesten gelegentlich zum Zuge. Untertitelung im Auftrag des ZDF für funk, 2017 sonst viele Wolken und gebietsweise Regen. Am Dienstag unbeständig und im Norden sehr windig bis stürmisch."}, {"speaker": "SPEAKER_09", "timestamp": [926.76, 931.7], "sentence": " Am Mittwoch wird es kälter und es erwartet uns wechselhaftes und windiges Aprilwetter."}, {"speaker": "SPEAKER_06", "timestamp": [931.7, 948.0], "sentence": " Um 23.15 Uhr hat Karin Miosga diese Tagesthemen zwischen Parteilinie und Realpolitik, Thüringen und die Blockade der Bundes-CDU und Anschlag in Hanau, die frühen Warnsignale und warum sie übersehen wurden."}, {"speaker": "SPEAKER_06", "timestamp": [948.0, 951.0], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}