{"chapters": [{"start_time": 20, "end_time": 155}, {"start_time": 155, "end_time": 297}, {"start_time": 297, "end_time": 425}, {"start_time": 425, "end_time": 545}, {"start_time": 545, "end_time": 575}, {"start_time": 575, "end_time": 610}, {"start_time": 610, "end_time": 739}, {"start_time": 739, "end_time": 762}, {"start_time": 762, "end_time": 792}, {"start_time": 792, "end_time": 838}, {"start_time": 838, "end_time": 918}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.16], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.16, 17.24], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_12", "timestamp": [17.24, 20.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [20.96, 49.42], "sentence": " Bundeskanzlerin Merkel hat dem türkischen präsidenten erdogan weitere hilfen zur bewältigung der flüchtlingskrise in aussicht gestellt bei gesprächen in istanbul erklärte sie dass über die im flüchtlingspakt mit der eu vereinbarten milliarden hinaus weitere zahlungen aus brüssel vorstellbar sein die türkei hat mehr als 3,6 millionen menschen aus dem bürgerkriegsland syrien aufgenommen immer wieder hatte erdogan damit gedroht, die Grenzen zur EU für Flüchtlinge zu öffnen."}, {"speaker": "SPEAKER_07", "timestamp": [49.42, 56.36], "sentence": " Die Stimmung zwischen Merkel und Erdogan überraschen gut, trotz all der Konflikte in der Vergangenheit."}, {"speaker": "SPEAKER_03", "timestamp": [56.36, 61.08], "sentence": " Die Bundeskanzlerin kommt beim Flüchtlingsthema dem türkischen Staatspräsidenten entgegen."}, {"speaker": "SPEAKER_03", "timestamp": [61.08, 71.96], "sentence": " Sie zeigt sich bereit, das EU-Türkei-Flüchtlingsabkommen nach Ausbezahlung der bisher versprochenen 6 Milliarden Euro weiter finanziell zu unterstützen."}, {"speaker": "SPEAKER_10", "timestamp": [71.96, 79.96], "sentence": " Denn so wie sich die politische Situation in Syrien darstellt, gibt es bislang keine absehbare Rückkehrmöglichkeit für die Flüchtlinge."}, {"speaker": "SPEAKER_10", "timestamp": [79.96, 85.62], "sentence": " Und die Kosten der Integration, das wissen wir aus eigener Erfahrung, sind natürlich da."}, {"speaker": "SPEAKER_03", "timestamp": [85.62, 93.9], "sentence": " Außerdem will Merkel der Türkei beim Bau von festen Wohneinheiten für Flüchtlinge in der syrischen Region Idlib finanziell helfen."}, {"speaker": "SPEAKER_04", "timestamp": [93.9, 98.76], "sentence": " 400.000 Menschen aus Idlib haben sich in Richtung unserer Grenze auf den Weg gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [98.76, 111.0], "sentence": " Wir müssen uns nun überlegen, wie wir diese Menschen vor allem in den Wintermonaten humanitär unterstützen können. Im Herbst hat Erdogans Militär bei einer viel kritisierten Offensive eine sogenannte Sicherheitszone in Nordsyrien freigekämpft."}, {"speaker": "SPEAKER_03", "timestamp": [111.0, 118.04], "sentence": " Umsiedlungen von Flüchtlingen in diese Zone, so Merkel, müssten mit dem UN-Flüchtlingshilfswerk geklärt werden."}, {"speaker": "SPEAKER_03", "timestamp": [118.04, 126.22], "sentence": " Merkel will sich erneut intensiv für die Freilassung der in der Türkei aus politischen Gründen inhaftierten deutschen Staatsbürger einsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [126.22, 131.36], "sentence": " Sie habe mit Erdogan vereinbart, von Fall zu Fall zu besprechen, wie man zu einer Lösung komme."}, {"speaker": "SPEAKER_03", "timestamp": [131.36, 134.0], "sentence": " Zu diesem Thema schweigt der türkische Staatspräsident."}, {"speaker": "SPEAKER_03", "timestamp": [134.0, 137.0], "sentence": " Beim Thema Menschenrechte bleiben Meinungsverschiedenheiten."}, {"speaker": "SPEAKER_03", "timestamp": [137.0, 143.68], "sentence": " In der Flüchtlingspolitik setzt die Bundeskanzlerin bei Erdogan auf Entgegenkommen statt harte Ansagen."}, {"speaker": "SPEAKER_03", "timestamp": [143.68, 157.74], "sentence": " Das trifft auf Wwollen von drohungen flüchtlinge in die eu zu schicken heute keine spur allerdings mahnt erdogan die länder der europäischen union mehr verantwortung zu übernehmen parallel zu den gesprächen von"}], [{"speaker": "SPEAKER_12", "timestamp": [157.74, 170.92], "sentence": " merkel und erdogan in istanbul haben im kroatischen sakrib auch die eu-innenminister über die flüchtlingspolitik beraten. Dabei ging es insbesondere um die Menschen, die die Türkei bereits auf dem Weg Richtung EU verlassen haben."}, {"speaker": "SPEAKER_12", "timestamp": [170.92, 177.24], "sentence": " 2019 hatte sich die Zahl derjenigen, die über die östliche Mittelmeerroute kamen, fast verdoppelt."}, {"speaker": "SPEAKER_11", "timestamp": [177.24, 186.5], "sentence": " Gerade an der kroatischen EU-Außengrenze spitzt sich die Flüchtlingssituation zu. Sie versuchen, sich in der Eiseskälte aufzuwärmen."}, {"speaker": "SPEAKER_12", "timestamp": [186.5, 195.22], "sentence": " In Sichtweite zur kroatischen Grenze hausen in Bosnien und Herzegowina zurzeit etwa 2000 Flüchtlinge in Baracken und hoffen auf den Zutritt zu Europa."}, {"speaker": "SPEAKER_12", "timestamp": [195.22, 202.74], "sentence": " Schon 7-mal hat diese Gruppe aus Pakistan versucht, den Grenzfluss zu überqueren, wurde aber jedes Mal von der kroatischen Polizei gestoppt."}, {"speaker": "SPEAKER_02", "timestamp": [202.74, 208.28], "sentence": " Sie nehmen uns die Telefone ab, die Taschen und Schuhe und werfen alles ins Wasser."}, {"speaker": "SPEAKER_11", "timestamp": [208.28, 210.4], "sentence": " Sie schlagen uns und schicken uns zurück."}, {"speaker": "SPEAKER_02", "timestamp": [210.4, 214.28], "sentence": " Trotzdem machen sich täglich Menschen auf den Weg über die Grenze."}, {"speaker": "SPEAKER_00", "timestamp": [214.28, 234.18], "sentence": " Nur etwa 100 Kilometer Luftlinie entfernt in Zagreb fordert die neue EU-Kommissarin für Migration Johansson von den EU-Innenministern deshalb Kompromissbereitschaft in der Frage, wie sie Asylsuchende verteilen wollen. Doch viele osteuropäische Staaten und Österreich setzen auf Abschottung. Dort, wo sie herkommen, ist es am besten. Man muss sich das genau anschauen."}, {"speaker": "SPEAKER_11", "timestamp": [234.18, 247.82], "sentence": " Aber entscheidend ist, wenn ich sie nach Europa bringe, erfülle ich das Geschäftsmodell der Schlepper und der organisierten Kriminalität und das darf nicht unser Interesse sein. Jetzt werden Szenarien diskutiert, bei denen sich Staaten alternativ auch finanziell oder materiell beteiligen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [247.82, 252.3], "sentence": " Ein Kompromiss, den Innenminister Seehofer mittragen würde, aber kritisch sieht."}, {"speaker": "SPEAKER_01", "timestamp": [252.3, 260.22], "sentence": " Es kommt schon darauf an, dass die große Mehrheit der Staaten bereit sind, Flüchtlinge aufzunehmen und sich nicht freizukaufen."}, {"speaker": "SPEAKER_11", "timestamp": [260.22, 271.08], "sentence": " Denn die Menschen stehen bereits an den Grenzen. Allein in Bosnien und Herzegowina hat das Flüchtlingshilfswerk der Vereinten Nationen vergangenes Jahr 30.000 Flüchtlinge registriert."}, {"speaker": "SPEAKER_11", "timestamp": [271.08, 273.0], "sentence": " Der Druck auf Europa steigt."}, {"speaker": "SPEAKER_11", "timestamp": [273.0, 277.5], "sentence": " Doch noch lassen die europäischen Innenminister die vielbeschworene Solidarität vermissen."}, {"speaker": "SPEAKER_11", "timestamp": [277.5, 288.46], "sentence": " Die EU-Kommission will Anfang März konkrete Lösungsvorschläge präsentieren, wie die Verteilung von Asylsuchenden künftig geregelt werden soll, auch wenn sich nicht alle Mitgliedstaaten beteiligen wollen."}, {"speaker": "SPEAKER_12", "timestamp": [288.46, 295.96], "sentence": " Eine Reportage von der Grenze zwischen Bosnien und Herzegowina und Kroatien finden Sie auf tageschau.de."}, {"speaker": "SPEAKER_12", "timestamp": [295.96, 301.88], "sentence": " Die automatisierte Gesichtserkennung wird möglicherweise doch nicht Gesetz."}], [{"speaker": "SPEAKER_12", "timestamp": [301.88, 307.38], "sentence": " Bundesinnenminister Seehofer hat die umstrittene Regelung nun doch nicht in seinem Entwurf festgeschrieben."}, {"speaker": "SPEAKER_12", "timestamp": [307.38, 310.48], "sentence": " Er habe noch einige Fragen, so der CSU-Politiker."}, {"speaker": "SPEAKER_12", "timestamp": [310.48, 319.34], "sentence": " Ursprünglich war geplant, dass die Bundespolizei im Kampf gegen Kriminelle und Terroristen im öffentlichen Raum Software zur Gesichtserkennung einsetzen darf."}, {"speaker": "SPEAKER_12", "timestamp": [319.34, 323.72], "sentence": " Das hatte u.a. der Bundesdatenschutzbeauftragte Kelber kritisiert."}, {"speaker": "SPEAKER_06", "timestamp": [323.72, 332.38], "sentence": " Aufnahmen von unbescholtenen Bürgern, z.B. an Flughäfen oder Bahnhöfen, die in einer Datenbank der Bundespolizei landen."}, {"speaker": "SPEAKER_06", "timestamp": [332.38, 336.98], "sentence": " Dann der Abgleich mit anderen Personen, die z.B. zur Fahndung ausgeschrieben sind."}, {"speaker": "SPEAKER_06", "timestamp": [336.98, 339.82], "sentence": " Der Fachbegriff biometrische Gesichtserkennung."}, {"speaker": "SPEAKER_06", "timestamp": [339.82, 347.12], "sentence": " Das Bundesinnenministerium wollte sie etwa an Bahnhöfen ermöglichen, und zwar durch einen Passus im neuen Polizeigesetz."}, {"speaker": "SPEAKER_06", "timestamp": [347.12, 349.36], "sentence": " Jetzt weicht der Innenminister davon ab."}, {"speaker": "SPEAKER_01", "timestamp": [349.36, 353.6], "sentence": " Im Moment habe ich einige Fragen, auch ich persönlich."}, {"speaker": "SPEAKER_01", "timestamp": [353.6, 356.88], "sentence": " Das ist ja keine ganz nebensächliche Angelegenheit."}, {"speaker": "SPEAKER_01", "timestamp": [356.88, 364.48], "sentence": " Deshalb habe ich jetzt das Gesetzgebungsverfahren ohne diesen Passus auf den Weg gebracht."}, {"speaker": "SPEAKER_06", "timestamp": [364.48, 371.0], "sentence": " Ein Test am Berliner Bahnhof Südkreuz bis 2018 zeigte, noch läuft die Gesichtserkennung nicht ohne Fehler."}, {"speaker": "SPEAKER_06", "timestamp": [371.0, 374.0], "sentence": " Außerdem gibt es datenschutzrechtliche Probleme."}, {"speaker": "SPEAKER_06", "timestamp": [374.0, 377.0], "sentence": " Welche Daten darf die Polizei wie lange speichern?"}, {"speaker": "SPEAKER_06", "timestamp": [377.0, 381.0], "sentence": " Vorbehalte der Bevölkerung gegen die biometrische Gesichtserkennung."}, {"speaker": "SPEAKER_06", "timestamp": [381.0, 383.0], "sentence": " Bedauerlich, so die Polizei."}, {"speaker": "SPEAKER_13", "timestamp": [383.0, 388.86], "sentence": " Der Verzicht bedeutet für uns, dass uns ein modernes, zeitgemäßes Fahndungsmittel genommen wird."}, {"speaker": "SPEAKER_13", "timestamp": [388.86, 395.9], "sentence": " Aber es ist auch wichtig, dass wir nicht nur die technische Machbarkeit haben, sondern dass wir auch eine gesellschaftliche Reife brauchen."}, {"speaker": "SPEAKER_06", "timestamp": [395.9, 398.96], "sentence": " Noch ist die biometrische Gesichtserkennung nicht vom Tisch."}, {"speaker": "SPEAKER_06", "timestamp": [398.96, 402.68], "sentence": " Die Innenpolitiker der Unionsfraktion fordern sie weiterhin an Bahnhöfen."}, {"speaker": "SPEAKER_05", "timestamp": [402.68, 425.6], "sentence": " Dass es keine gesellschaftliche Akzeptanz gebe, ist für sie auch hausgemacht. Ich glaube, die Aufgabe von Politik ist immer auch für gesellschaftliche Akzeptanz zu werben, wenn man davon überzeugt ist, dass etwas gut und richtig ist. Ob die Gesichtserkennung vielleicht doch noch ins Bundespolizeigesetz kommt, wird erst noch entschieden im bevorstehenden parlamentarischen Verfahren."}], [{"speaker": "SPEAKER_06", "timestamp": [425.6, 430.7], "sentence": " Der angeschlagene deutsche Ferienflieger Condor wird von der polnischen Fluggesellschaft LOT übernommen."}, {"speaker": "SPEAKER_12", "timestamp": [430.7, 433.96], "sentence": " Das gaben beide Unternehmen heute in Frankfurt am Main bekannt."}, {"speaker": "SPEAKER_12", "timestamp": [433.96, 439.52], "sentence": " Nach der Insolvenz der früheren Konzernmutter Thomas Cook war Condor in Schwierigkeiten geraten."}, {"speaker": "SPEAKER_12", "timestamp": [439.52, 446.94], "sentence": " Um den Flugbetrieb aufrechterhalten zu können, hatte die Airline einen Staatskredit in Höhe von 380 Millionen Euro erhalten."}, {"speaker": "SPEAKER_12", "timestamp": [446.94, 451.3], "sentence": " Dieses Darlehen wollen Condor und Lott nun vollständig zurückzahlen."}, {"speaker": "SPEAKER_14", "timestamp": [451.3, 457.1], "sentence": " Es war ein Kraftakt, den diese beiden Manager unter Hochdruck hinbekommen haben."}, {"speaker": "SPEAKER_14", "timestamp": [457.1, 463.82], "sentence": " Vier Monate nachdem Bund und Land Hessen einen Überbrückungskredit für Condor genehmigt hatten, steht die Sanierung."}, {"speaker": "SPEAKER_14", "timestamp": [463.82, 484.94], "sentence": " Beim Kaufpreis bleiben die neuen Partner verschwiegen. Der Deal sichert fast 5000 Arbeitsplätze bei Condor. Das bedeutet Jobsicherheit. Da muss sich keiner Sorgen um die Zukunft machen. Alle werden in einer sehr dynamischen, erfolgreichen Firma arbeiten, die auch Geld investieren will in neue Flugzeuge."}, {"speaker": "SPEAKER_02", "timestamp": [484.94, 488.06], "sentence": " erfolgreichen Firma arbeiten, die auch Geld investieren will in neue Flugzeuge."}, {"speaker": "SPEAKER_14", "timestamp": [488.06, 493.52], "sentence": " In den kommenden Jahren soll die veraltete Langstreckenflotte der Condor erneuert werden."}, {"speaker": "SPEAKER_14", "timestamp": [493.52, 501.12], "sentence": " Finanziert wird all das über die Muttergesellschaft von Lod, die komplett im Besitz des polnischen Staates ist."}, {"speaker": "SPEAKER_14", "timestamp": [501.12, 505.0], "sentence": " Lod selbst ist eine der am stärksten wachsenden Airlines in Europa."}, {"speaker": "SPEAKER_14", "timestamp": [505.0, 510.0], "sentence": " In den zurückliegenden 4 Jahren stieg die Zahl der Passagiere auf mehr als 10 Mio."}, {"speaker": "SPEAKER_14", "timestamp": [510.0, 516.0], "sentence": " Dabei verdoppelte Lott auch seine Flotte von 37 auf mittlerweile 80 Flugzeuge."}, {"speaker": "SPEAKER_14", "timestamp": [516.0, 520.0], "sentence": " Nun will Lott mit neuem Partner den Ferienflugmarkt ausbauen."}, {"speaker": "SPEAKER_07", "timestamp": [520.0, 524.0], "sentence": " Auch die Condor ist in den letzten Jahren immer gewachsen."}, {"speaker": "SPEAKER_07", "timestamp": [524.0, 528.0], "sentence": " Ich glaube, mit so einem Partner werden wir noch stärker wachsen können als bisher."}, {"speaker": "SPEAKER_07", "timestamp": [528.0, 532.0], "sentence": " D.h. natürlich auch mehr Ziele für unsere Kunden."}, {"speaker": "SPEAKER_14", "timestamp": [532.0, 535.0], "sentence": " Die Marke Condor bleibt erhalten."}, {"speaker": "SPEAKER_14", "timestamp": [535.0, 539.0], "sentence": " Der Überbrückungskredit soll pünktlich im April zurückbezahlt werden."}, {"speaker": "SPEAKER_14", "timestamp": [539.0, 543.0], "sentence": " Nun können auch viele Kunden Urlaubsflüge sicher planen."}, {"speaker": "SPEAKER_12", "timestamp": [543.0, 548.92], "sentence": " In Frankreich hat das Kabinett heute die umstrittene Rentenreform beschlossen."}], [{"speaker": "SPEAKER_12", "timestamp": [548.92, 554.22], "sentence": " Ziel ist es, die 42 Rentensysteme durch ein einheitliches zu ersetzen."}, {"speaker": "SPEAKER_12", "timestamp": [554.22, 558.02], "sentence": " Ähnlich wie in Deutschland soll es künftig ein Punktesystem geben."}, {"speaker": "SPEAKER_12", "timestamp": [558.02, 564.76], "sentence": " Auf die ursprünglich geplante Anhebung des Rentenalters von 62 auf 64 Jahre will die Regierung verzichten."}, {"speaker": "SPEAKER_12", "timestamp": [564.76, 566.0], "sentence": " Auch heute folgen zehntausende Menschen einem Aufruf der Gewerkschaften Die Regierung will verzichten auf die Anhebung des Rentenalters von 62 auf 64 Jahre."}, {"speaker": "SPEAKER_12", "timestamp": [566.0, 572.0], "sentence": " Auch heute folgten Zehntausende Menschen einem Aufruf der Gewerkschaften und demonstrierten in mehreren Städten."}, {"speaker": "SPEAKER_12", "timestamp": [572.0, 575.0], "sentence": " Die Proteste dauern nun schon 7 Wochen an."}], [{"speaker": "SPEAKER_12", "timestamp": [575.0, 583.0], "sentence": " In China versuchen die Behörden mit strengen Schutzmaßnahmen, eine weitere Ausbreitung des Coronavirus zu verhindern."}, {"speaker": "SPEAKER_12", "timestamp": [583.0, 591.72], "sentence": " Trotz des Neujahrsfestes wurden Teile der chinesischen Mauer sowie weitere Sehenswürdigkeiten in Peking oder Shanghai für Besucher geschlossen."}, {"speaker": "SPEAKER_12", "timestamp": [591.72, 594.44], "sentence": " 12 Metropolen werden streng kontrolliert."}, {"speaker": "SPEAKER_12", "timestamp": [594.44, 597.52], "sentence": " Davon betroffen sind mehr als 40 Mio. Bewohner."}, {"speaker": "SPEAKER_12", "timestamp": [597.52, 604.92], "sentence": " In der Stadt Wuhan, wo das Virus zuerst festgestellt wurde, soll binnen einer Woche ein Großkrankenhaus entstehen."}, {"speaker": "SPEAKER_12", "timestamp": [604.92, 609.52], "sentence": " 26 Menschen starben bislang an dem Virus, etwa 900 infizierten sich."}, {"speaker": "SPEAKER_12", "timestamp": [609.52, 616.26], "sentence": " Die UN-Landwirtschaftsorganisation warnt vor einer Hungersnot in Ostafrika."}], [{"speaker": "SPEAKER_12", "timestamp": [616.26, 621.14], "sentence": " Grund sei eine Heuschreckenplage, wie man sie seit Jahrzehnten nicht mehr erlebt habe."}, {"speaker": "SPEAKER_12", "timestamp": [621.14, 623.82], "sentence": " Betroffen sind die Länder am Horn von Afrika."}, {"speaker": "SPEAKER_12", "timestamp": [623.82, 629.3], "sentence": " Am schlimmsten ist die Situation aktuell in Äthiopien, Somalia und v.a. Kenia."}, {"speaker": "SPEAKER_12", "timestamp": [629.3, 634.0], "sentence": " Die Schwärme erreichen mitunter eine Flächenausdehnung von der Größe des Saarlandes."}, {"speaker": "SPEAKER_12", "timestamp": [634.0, 639.42], "sentence": " Auf ihrem Weg durch die Region könnten sich die Insekten weiter Richtung Nordwesten ausbreiten."}, {"speaker": "SPEAKER_02", "timestamp": [639.42, 645.12], "sentence": " Heuschrecken im Norden Kenias, im Weideland des Samburu-Stammes. Ein 1 qkm großer Schwarm dieser sog. Wüstenheuschrecken im Norden Kenias, im Weideland des Samburu-Stammes."}, {"speaker": "SPEAKER_02", "timestamp": [645.12, 656.56], "sentence": " Ein ein Quadratkilometer großer Schwarm dieser sogenannten Wüstenheuschrecke kann aus 40 Millionen Insekten bestehen und pro Tag so viel essen wie 35.000 Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [656.56, 663.22], "sentence": " Eindrucksvolle Zahlen, die zeigen, warum Ostafrika den Einfall der gewaltigen Plage so sehr fürchtet."}, {"speaker": "SPEAKER_02", "timestamp": [663.22, 665.02], "sentence": " den Einfall der gewaltigen Plage so sehr fürchtet."}, {"speaker": "SPEAKER_02", "timestamp": [665.02, 672.38], "sentence": " Mehr als 2,2 Millionen Menschen in Afrika hungern, ein Drittel davon in Ostafrika."}, {"speaker": "SPEAKER_09", "timestamp": [672.38, 677.24], "sentence": " Wir müssen jetzt schauen, dass wir schnell handeln und sich die Lage nicht noch weiter verschlimmert."}, {"speaker": "SPEAKER_02", "timestamp": [677.24, 684.32], "sentence": " Am effektivsten lassen sich die Schwärme aus der Luft bekämpfen."}, {"speaker": "SPEAKER_02", "timestamp": [684.32, 691.0], "sentence": " Doch gerade mal eine Handvoll Sprühflugzeuge haben Kenia und Äthiopien jeweils im Einsatz für riesige Flächen."}, {"speaker": "SPEAKER_02", "timestamp": [691.0, 698.0], "sentence": " Die FAO schätzt die Kosten für den Sprühansatz am Horn von Afrika auf umgerechnet über 60 Mio. Euro."}, {"speaker": "SPEAKER_02", "timestamp": [698.0, 705.62], "sentence": " Die Wüstenheuschrecke profitiert von einem Wetterphänomen namens indischer Ozeandipol, eine Luftzirkulation."}, {"speaker": "SPEAKER_02", "timestamp": [705.62, 710.86], "sentence": " Warme Luft steigt dabei vor Afrikas Küsten auf, sinkt im Pazifik ab."}, {"speaker": "SPEAKER_02", "timestamp": [710.86, 714.14], "sentence": " In Bodennähe strömt die Luft zurück Richtung Afrika."}, {"speaker": "SPEAKER_02", "timestamp": [714.14, 723.1], "sentence": " Die Folge, Trockenheit wie jüngst in Australien, Regen in Ostafrika, Feuchtigkeit, die für die Vermehrung der Heuschrecke gut ist."}, {"speaker": "SPEAKER_10", "timestamp": [723.1, 724.5], "sentence": " die für die Vermehrung der Heuschrecke gut ist."}, {"speaker": "SPEAKER_02", "timestamp": [724.5, 730.4], "sentence": " Einige der Regionen hier haben die stärksten Regenfälle seit Beginn der Wetteraufzeichnungen gesehen."}, {"speaker": "SPEAKER_02", "timestamp": [730.4, 737.44], "sentence": " Die FAO fürchtet, dass die Zahl der Heuschrecken bis Juni auf das 500-fache anwachsen könnte."}, {"speaker": "SPEAKER_12", "timestamp": [737.44, 742.44], "sentence": " In Rot am See in Baden-Württemberg soll heute ein Mann"}], [{"speaker": "SPEAKER_12", "timestamp": [742.44, 745.48], "sentence": " 6 Menschen erschossen und 2 weitere schwer verletzt haben."}, {"speaker": "SPEAKER_12", "timestamp": [745.48, 748.2], "sentence": " Die Polizei spricht von einem Familiendrama."}, {"speaker": "SPEAKER_12", "timestamp": [748.2, 754.9], "sentence": " Der mutmaßliche Täter, ein 26-jähriger Sportschütze, hatte sich nach der Tat selbst bei der Polizei gemeldet."}, {"speaker": "SPEAKER_12", "timestamp": [754.9, 759.76], "sentence": " Das Motiv ist unklar. Am Samstag soll der Mann dem Haftrichter vorgeführt werden."}, {"speaker": "SPEAKER_12", "timestamp": [759.76, 765.6], "sentence": " Die Kinder- und Jugendbuchautorin Gudrun Pausewang ist tot."}], [{"speaker": "SPEAKER_12", "timestamp": [765.6, 768.28], "sentence": " Sie starb gestern mit 91 Jahren in Bamberg."}, {"speaker": "SPEAKER_12", "timestamp": [768.28, 771.44], "sentence": " Die Wolke ist eines ihrer erfolgreichsten Werke."}, {"speaker": "SPEAKER_12", "timestamp": [771.44, 776.64], "sentence": " Das Buch über die Gefahren der Atomenergie wurde zum Bestseller und schließlich verfilmt."}, {"speaker": "SPEAKER_12", "timestamp": [776.64, 790.92], "sentence": " Pausewang beschäftigte sich vor allem mit sozialkritischen Themen, schrieb gegen Krieg und engagierte sich in der Umweltbewegung. Sie gewann zahlreiche Preise, unter anderem den Deutschen Jugendliteraturpreis für ihr Gesamtwerk."}, {"speaker": "SPEAKER_12", "timestamp": [790.92, 798.92], "sentence": " Denise Herrmann hat den deutschen Biathletinnen den ersten Saisonsieg beschert. Die 31-Jährige"}], [{"speaker": "SPEAKER_12", "timestamp": [798.92, 806.66], "sentence": " gewann beim Weltcup im slowenischen Pokeljuka das Einzelrennen über 15 Kilometer vor der Schweden Ölberg und der Französin Biscor."}, {"speaker": "SPEAKER_12", "timestamp": [806.66, 809.48], "sentence": " Sie hat gut lachen."}, {"speaker": "SPEAKER_04", "timestamp": [809.48, 813.6], "sentence": " Im Ziel freut sich Denise Herrmann über den 5. Weltcup-Sieg ihrer Karriere."}, {"speaker": "SPEAKER_04", "timestamp": [813.6, 816.38], "sentence": " Die Deutsche zeigt ein perfektes Einzelrennen."}, {"speaker": "SPEAKER_04", "timestamp": [816.38, 820.04], "sentence": " Über die 15 km lange Strecke bleibt sie fehlerlos am Schießstand."}, {"speaker": "SPEAKER_04", "timestamp": [820.04, 822.2], "sentence": " 20 Schuss, 20 Treffer."}, {"speaker": "SPEAKER_04", "timestamp": [822.2, 825.24], "sentence": " Ihr gelingt die perfekte Mischung aus Risiko und Sicherheit."}, {"speaker": "SPEAKER_04", "timestamp": [825.24, 829.0], "sentence": " Und auch läuferisch präsentiert sie sich in exzellenter Verfassung."}, {"speaker": "SPEAKER_04", "timestamp": [829.0, 831.88], "sentence": " Zweitbeste Zeit, tolle Vorstellung."}, {"speaker": "SPEAKER_04", "timestamp": [831.88, 834.84], "sentence": " Der Lohn bei der Generalprobe für die WM in 3 Wochen."}, {"speaker": "SPEAKER_04", "timestamp": [834.84, 837.8], "sentence": " Platz 1 im Einzel auf der Pockel Juka."}, {"speaker": "SPEAKER_12", "timestamp": [837.8, 843.78], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 25. Januar."}], [{"speaker": "SPEAKER_08", "timestamp": [843.78, 851.54], "sentence": " Das Hoch der vergangenen Tage verlagert sich zwar nach Osten, sorgt am Wochenende aber noch für ruhiges, wenn auch ziemlich trübes Wetter."}, {"speaker": "SPEAKER_08", "timestamp": [851.54, 856.6], "sentence": " Im Norden gibt es heute Nacht viele Wolken und ab und zu etwas Regen, der örtlich gefrieren kann."}, {"speaker": "SPEAKER_08", "timestamp": [856.6, 862.16], "sentence": " Sonst teils klar, teils dichte Nebel oder Hochnebelfelder, die sich morgen gebietsweise zäh halten."}, {"speaker": "SPEAKER_08", "timestamp": [862.16, 869.6], "sentence": " Aber auch die Sonne kommt zum Zuge, die im Norden allerdings kaum Chancen hat und vor allem im Nordosten fällt noch stellenweise Regen."}, {"speaker": "SPEAKER_08", "timestamp": [869.6, 874.08], "sentence": " Im Norden auch heute Nacht wieder frostfrei, sonst gibt es überall Minusgrade."}, {"speaker": "SPEAKER_08", "timestamp": [874.08, 879.32], "sentence": " Morgen bei zähem Nebel wieder Werte um den Gefrierpunkt, sonst 3 bis 10 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [879.32, 883.9], "sentence": " Am Sonntag teils Wolken- oder Nebelteilsonne, stellenweise ein paar Tropfen."}, {"speaker": "SPEAKER_08", "timestamp": [883.9, 890.56], "sentence": " In der neuen Woche wechselhafter Nasser und Milder. Am Dienstag wird es dann auch noch sehr windig bis stürmisch."}, {"speaker": "SPEAKER_12", "timestamp": [890.56, 896.96], "sentence": " Um 21.45 Uhr meldet sich Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_12", "timestamp": [896.96, 904.86], "sentence": " Die Verzweiflung der Flüchtlinge, warum Eltern im syrischen Idlib ihre Kinder ins Waisenhaus geben und Konzert für alle Sinne."}, {"speaker": "SPEAKER_12", "timestamp": [904.86, 910.0], "sentence": " Beethovens fünfte, auch für Gehörlose. Ich wünsche Ihnen noch einen schönen Abend."}]]}