{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 249}, {"start_time": 249, "end_time": 396}, {"start_time": 396, "end_time": 427}, {"start_time": 427, "end_time": 550}, {"start_time": 550, "end_time": 634}, {"start_time": 634, "end_time": 668}, {"start_time": 668, "end_time": 756}, {"start_time": 756, "end_time": 788}, {"start_time": 788, "end_time": 844}, {"start_time": 844, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.3, 16.96], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_11", "timestamp": [16.96, 20.64], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [20.64, 26.54], "sentence": " Frankreich und Deutschland feiern in Paris den 60. Jahrestag des Élysée-Vertrags."}], [{"speaker": "SPEAKER_06", "timestamp": [26.54, 71.46], "sentence": " Dazu sind Kanzler Scholz, sein Kabinett und etwa 120 Bundestagsabgeordnete angereist. Bei einem Festakt kündigten Scholz und Frankreichs Präsident Macron an, Reformen in Europa weiter voranzutreiben. Anlässlich des Jubiläumstags auch ein gemeinsamer deutsch-französischer Ministerrat. Der Élysée-Vertrag war 18 Jahre nach Ende des Zweiten Weltkriegs unterzeichnet worden. Er beendete Jahrhunderte der Rivalität und der Feindschaft. Bundeskanzler Adenauer und der französische Präsident de Gaulle setzen am 22. Januar 1963 ihre Unterschrift unter den Élysée-Vertrag. Nach zwei Weltkriegen bildet er den Grundstein für die Freundschaft beider Länder. Sie vereinbaren einen intensiven Jugendaustausch."}, {"speaker": "SPEAKER_06", "timestamp": [71.46, 88.7], "sentence": " Die Staatsspitzen treffen sich künftig mindestens zweimal im Jahr. Für die Deutsche Wiedervereinigung 1990 ist das gute Verhältnis von entscheidender Bedeutung. Zum 40. Jubiläum des Vertrags wird der deutsch-französische Ministerrat ins Leben gerufen."}, {"speaker": "SPEAKER_06", "timestamp": [88.7, 94.34], "sentence": " Beide Länder vertiefen ihre Zusammenarbeit seitdem mit regelmäßigen gemeinsamen Kabinettssitzungen."}, {"speaker": "SPEAKER_07", "timestamp": [94.34, 100.1], "sentence": " Knapp, aber herzlich. Mit dieser Umarmung hatte der Tag begonnen."}, {"speaker": "SPEAKER_07", "timestamp": [100.1, 113.28], "sentence": " Kanzler Scholz und Präsident Macron treffen sich am Morgen in der Sorbonne, der berühmten alten Pariser Universität, dazu rund 200 Abgeordnete beider Parlamente sowie die Minister beider Regierungen."}, {"speaker": "SPEAKER_07", "timestamp": [113.28, 119.72], "sentence": " Es ist der zentrale Festakt für die Feierlichkeiten zum 60. Jahrestag des Élysée-Vertrages."}, {"speaker": "SPEAKER_12", "timestamp": [119.72, 125.1], "sentence": " Es lebe die deutsch-französische Freundschaft."}, {"speaker": "SPEAKER_07", "timestamp": [125.1, 127.76], "sentence": " Keine 20 Jahre nach Kriegsende."}, {"speaker": "SPEAKER_07", "timestamp": [127.76, 132.54], "sentence": " Präsident de Gaulle und Kanzler Adenauer unterzeichnen den Élysée-Vertrag."}, {"speaker": "SPEAKER_07", "timestamp": [132.54, 135.66], "sentence": " Aus Feinden werden Freunde."}, {"speaker": "SPEAKER_07", "timestamp": [135.66, 146.92], "sentence": " Kanzler Scholz würdigt das ausdrücklich und erwendet sich direkt an Präsident Macron und erinnert an dessen Sorbonne-Rede 2017 und deren Impulse für Europa."}, {"speaker": "SPEAKER_14", "timestamp": [146.92, 152.02], "sentence": " Diese Entschlossenheit ist ein entscheidender Schritt hin zu einem souveränen Europa."}, {"speaker": "SPEAKER_14", "timestamp": [152.02, 161.98], "sentence": " So wie du, lieber Emmanuel, es vor gut fünf Jahren an dieser Stelle gefordert und skizziert hast, dafür bin ich dir sehr dankbar."}, {"speaker": "SPEAKER_14", "timestamp": [161.98, 162.76], "sentence": " bin ich dir sehr dankbar."}, {"speaker": "SPEAKER_07", "timestamp": [162.76, 176.52], "sentence": " Der französische Präsident greift den Faden auf und betont, Frankreich und Deutschland müssten jetzt Pioniere einer Neugründung Europas sein, denn Zwei Seelen in einer Brust."}, {"speaker": "SPEAKER_12", "timestamp": [176.52, 183.38], "sentence": " Sie sind nicht gleich, sie haben nicht dieselbe Geschichte, aber sie schlagen im gleichen Takt."}, {"speaker": "SPEAKER_12", "timestamp": [183.38, 187.22], "sentence": " Zwei Seelen in derselben Brust. Das sind wir."}, {"speaker": "SPEAKER_07", "timestamp": [187.22, 193.44], "sentence": " Ein emotionaler Moment nach den Spannungen der letzten Monate."}, {"speaker": "SPEAKER_07", "timestamp": [193.44, 210.36], "sentence": " Am Mittag treffen im Élysée. Macron und Scholz verurteilen anschließend gemeinsam erneut Putins Krieg gegen die Ukraine. Deshalb unterstützen wir die Ukraine finanziell, humanitär, auch mit Waffen."}, {"speaker": "SPEAKER_14", "timestamp": [210.36, 212.96], "sentence": " Wir beide haben darüber immer wieder gesprochen."}, {"speaker": "SPEAKER_07", "timestamp": [212.96, 219.2], "sentence": " Leopard- und Leclerc-Panzerlieferungen stehen aktuell für beide aber nicht zur Debatte."}, {"speaker": "SPEAKER_07", "timestamp": [219.2, 226.06], "sentence": " Am Nachmittag wurde auch der im Oktober abgesagte deutsch-französische Ministerrat nachgeholt."}, {"speaker": "SPEAKER_07", "timestamp": [226.06, 231.54], "sentence": " Es war zuletzt ein schwarzes Jahr für die deutsch-französischen Beziehungen."}, {"speaker": "SPEAKER_07", "timestamp": [231.54, 237.58], "sentence": " Die Streitpunkte reichen von der Atom- und Energiepolitik bis zum europäischen Raketenschild."}, {"speaker": "SPEAKER_07", "timestamp": [237.58, 244.18], "sentence": " Dennoch, Olaf Scholz hat heute die Worte gefunden, auf die man hier in Paris so lange gewartet hat."}, {"speaker": "SPEAKER_07", "timestamp": [244.18, 248.24], "sentence": " Es sieht also tatsächlich ganz nach einem Neustart aus."}, {"speaker": "SPEAKER_11", "timestamp": [248.24, 253.24], "sentence": " In der Diskussion über Militärhilfen haben sich weitere Länder"}], [{"speaker": "SPEAKER_11", "timestamp": [253.24, 257.2], "sentence": " für die Lieferung von Leopard 2-Panzern an die Ukraine ausgesprochen."}, {"speaker": "SPEAKER_11", "timestamp": [257.2, 263.84], "sentence": " Nach den baltischen Staaten fordert jetzt auch Großbritannien die Ausrüstung der ukrainischen Armee mit dem Kampfpanzer."}, {"speaker": "SPEAKER_11", "timestamp": [263.84, 285.5], "sentence": " Polens Ministerpräsident Morawiecki kündigte an, Kiew notfalls ohne eine deutsche Zustimmung zu beliefern. In der innenpolitischen Diskussion verteidigte SPD-Generalsekretär Kühnert das Vorgehen von Bundeskanzler Scholz. Sowohl Politiker aus der Koalition als auch aus der Opposition fordern von Scholz eine schnelle Entscheidung."}, {"speaker": "SPEAKER_05", "timestamp": [285.5, 293.22], "sentence": " Wie und wann die Ukraine Leopard 2-Panzer aus deutscher Produktion erhalten kann, ist auch heute das beherrschende Thema."}, {"speaker": "SPEAKER_05", "timestamp": [293.22, 298.04], "sentence": " Schon seit dem Sommer vergangenen Jahres existieren Listen über die Bestände der Bundeswehr."}, {"speaker": "SPEAKER_05", "timestamp": [298.04, 306.28], "sentence": " Auf denen finden sich 19 ältere Leopard-Modelle, die keiner besonderen Verwendung unterliegen und eventuell kurzfristig verfügbar wären."}, {"speaker": "SPEAKER_05", "timestamp": [306.28, 313.6], "sentence": " Auf der gemeinsamen Pressekonferenz mit dem französischen Präsidenten am Abend legt sich der Bundeskanzler aber erneut nicht fest."}, {"speaker": "SPEAKER_05", "timestamp": [313.6, 317.56], "sentence": " Im Bericht aus Berlin Kritik vom Oppositionsführer."}, {"speaker": "SPEAKER_03", "timestamp": [317.56, 327.14], "sentence": " Es geht eben vor allem darum, dass Deutschland und Frankreich zusammen mit den westlichen Partnern gemeinsam jetzt eine Antwort auf diese Frage geben."}, {"speaker": "SPEAKER_03", "timestamp": [327.14, 329.38], "sentence": " Dafür gibt es im Deutschen Bundestag eine klare Mehrheit."}, {"speaker": "SPEAKER_03", "timestamp": [329.38, 332.28], "sentence": " Es gibt auch in der französischen Politik dafür eine klare Haltung."}, {"speaker": "SPEAKER_03", "timestamp": [332.28, 334.78], "sentence": " Nur leider eben vom deutschen Bundeskanzler nicht."}, {"speaker": "SPEAKER_05", "timestamp": [334.78, 346.36], "sentence": " Ebenfalls im Bericht aus Berlin verweist der grüne Parteivorsitzende auf die Beschlusslage seiner Partei zu umfangreichen Waffenlieferungen, mahnt aber zu mehr Tempo bei der Abstimmung mit den Bündnispartnern."}, {"speaker": "SPEAKER_02", "timestamp": [346.36, 359.12], "sentence": " Wenn wir jetzt Staaten haben in der Europäischen Union, die sagen, gebt uns wenigstens die Erlaubnis, dass wir die Leos, die wir von Deutschland bekommen haben, weitergeben dürfen, dann verdienen sie eine schnelle Antwort."}, {"speaker": "SPEAKER_05", "timestamp": [359.12, 366.0], "sentence": " Dass in der Regierung debattiert werde, gehöre sich so in einer Demokratie, sagen auch Sicherheitsexperten."}, {"speaker": "SPEAKER_05", "timestamp": [366.0, 367.0], "sentence": " Allerdings..."}, {"speaker": "SPEAKER_00", "timestamp": [367.0, 370.0], "sentence": " Kommunikativ nach außen ist es nicht gut begleitet worden."}, {"speaker": "SPEAKER_00", "timestamp": [370.0, 373.0], "sentence": " Da hat Deutschland zögerlich gewirkt und unberechenbar."}, {"speaker": "SPEAKER_00", "timestamp": [373.0, 375.0], "sentence": " Weil es sich ein Schema ergeben hat."}, {"speaker": "SPEAKER_00", "timestamp": [375.0, 378.0], "sentence": " Erst werden klare Absagen erteilt und WM entverteidigt."}, {"speaker": "SPEAKER_00", "timestamp": [378.0, 380.0], "sentence": " Dann ändert die Regierung doch Kurs."}, {"speaker": "SPEAKER_05", "timestamp": [380.0, 383.0], "sentence": " Die NATO-Verbündeten machen unterdessen weiter Druck."}, {"speaker": "SPEAKER_05", "timestamp": [383.0, 395.04], "sentence": " Der polnische Ministerpräsident erneuerte seine Ankündigung, notfalls auch ohne deutsche Zustimmung, gemeinsam mit anderen Partnerländern Leopardpanzer aus eigenen Beständen an die Ukraine zu liefern."}, {"speaker": "SPEAKER_11", "timestamp": [395.04, 402.8], "sentence": " Die neue israelische Regierung hat weniger als einen Monat nach Amtsantritt den ersten Minister verloren."}], [{"speaker": "SPEAKER_11", "timestamp": [402.8, 426.76], "sentence": " Regierungschef Netanjahu beugte sich einer Anordnung des obersten Gerichtshofs und entließ Innenminister Dery. Der Vorsitzende der ultraorthodoxen Schasspartei war im vergangenen Jahr wegen Steuerbetrugs verurteilt worden. In einer Stellungnahme kritisierte Netanjahu die Entscheidung der Richter und versprach, einen legalen Weg zu finden, um Dery auch in Zukunft in einem öffentlichen Amt zu halten."}, {"speaker": "SPEAKER_11", "timestamp": [426.76, 431.08], "sentence": " In den USA wächst der Druck auf Präsident Biden."}], [{"speaker": "SPEAKER_11", "timestamp": [431.08, 434.92], "sentence": " Ermittler haben weitere Geheimdokumente in seinem Privathaus gefunden."}, {"speaker": "SPEAKER_11", "timestamp": [434.92, 441.0], "sentence": " Bereits in den vergangenen Wochen waren mehrfach vertrauliche Unterlagen in Bidens Besitz entdeckt worden."}, {"speaker": "SPEAKER_11", "timestamp": [441.0, 445.0], "sentence": " Inzwischen hat das Justizministerium einen Sonderermittler beauftragt."}, {"speaker": "SPEAKER_11", "timestamp": [445.0, 453.0], "sentence": " Für Biden ist der Fall auch deshalb brisant, weil Ex-Präsident Trump im Sommer in einen ähnlichen Skandal verwickelt war."}, {"speaker": "SPEAKER_04", "timestamp": [453.0, 462.0], "sentence": " 13 Stunden lang durchsuchten Beamte des US-Justizministeriums am Freitag das Privathaus von Präsident Biden in Delaware."}, {"speaker": "SPEAKER_04", "timestamp": [462.0, 467.28], "sentence": " Dabei stellten sie 6 geheime Dokumente sicher, die eigentlich im Nationalarchiv lagern müssten."}, {"speaker": "SPEAKER_04", "timestamp": [467.28, 474.2], "sentence": " Ein Teil davon stamme aus Bidens Zeit als Vizepräsident, ein anderer aus seiner Zeit als Abgeordneter im Senat, so dessen Anwalt."}, {"speaker": "SPEAKER_04", "timestamp": [474.2, 481.92], "sentence": " Die Ermittler hatten vollen Zugang zum Haus des Präsidenten, darunter zu Notizen, Akten, Andenken und jahrzehntealten Erinnerungen."}, {"speaker": "SPEAKER_04", "timestamp": [481.92, 489.58], "sentence": " Im Rahmen der geltenden Beschränkungen haben wir versucht, so transparent wie möglich zu sein und gleichzeitig die Integrität der Ermittlungen zu schützen."}, {"speaker": "SPEAKER_04", "timestamp": [489.58, 493.9], "sentence": " Noch am Donnerstag hatte Biden die Ermittlungen als bedeutungslos zurückgewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [493.9, 497.58], "sentence": " Es sei lediglich eine Handvoll Unterlagen an falscher Stelle abgelegt worden."}, {"speaker": "SPEAKER_04", "timestamp": [497.58, 504.32], "sentence": " Wir kooperieren vollumfänglich und freuen uns darauf, diese Sache schnell zu klären. Ich bereue nichts."}, {"speaker": "SPEAKER_03", "timestamp": [504.32, 509.2], "sentence": " Der Fall erinnert an die Ermittlungen gegen Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [509.2, 515.6], "sentence": " In dessen Anwesen in Florida beschlagnahmte das FBI im Sommer Hunderte Geheimdokumente aus dessen Präsidentschaft."}, {"speaker": "SPEAKER_04", "timestamp": [515.6, 520.0], "sentence": " Trump reagierte mit Schadenfreude auf den erneuten Fund bei seinem Nachfolger."}, {"speaker": "SPEAKER_04", "timestamp": [520.0, 547.04], "sentence": " An Biden und dessen Team gerichtet schrieb er, sie haben sich dieses Dokumentenchaos selbst eingebrockt, indem sie sich so sehr auf mich eingeschossen haben, dabei habe ich nichts Falsches getan. Die neuen Dokumentenfunde sind für Joe Biden äußerst heikel. Zum einen, weil er Donald Trump immer wieder scharf für dessen Umgang mit vertraulichen Unterlagen kritisiert hat und zum anderen, weil er offen mit einer erneuten Präsidentschaftskandidatur liebäugelt. Dafür braucht er das Vertrauen seiner Wähler und seiner Partei."}, {"speaker": "SPEAKER_04", "timestamp": [547.04, 549.14], "sentence": " Das droht nun Schaden zu nehmen."}, {"speaker": "SPEAKER_11", "timestamp": [549.14, 553.62], "sentence": " Im US-Bundesstaat Kalifornien sind am Rande einer Feier"}], [{"speaker": "SPEAKER_11", "timestamp": [553.62, 557.7], "sentence": " zum chinesischen Neujahrsfest mindestens 10 Menschen erschossen worden."}, {"speaker": "SPEAKER_11", "timestamp": [557.7, 559.24], "sentence": " 10 weitere wurden verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [559.24, 564.76], "sentence": " Die Tat ereignete sich in einem Club in Monterey Park, einer Vorstadt von Los Angeles."}, {"speaker": "SPEAKER_11", "timestamp": [564.76, 570.7], "sentence": " Bei dem Verdächtigen soll es sich nach Angaben der Polizei um einen Mann asiatischer Herkunft handeln."}, {"speaker": "SPEAKER_11", "timestamp": [570.7, 572.36], "sentence": " Er sei noch auf der Flucht."}, {"speaker": "SPEAKER_08", "timestamp": [572.36, 578.82], "sentence": " Diese Menschen wollten eigentlich ausgelassen feiern, das chinesische neue Jahr begrüßen."}, {"speaker": "SPEAKER_08", "timestamp": [578.82, 583.78], "sentence": " Plötzlich betritt ein Mann den Club in Monterey Park, einer Kleinstadt vor Los Angeles."}, {"speaker": "SPEAKER_08", "timestamp": [583.78, 606.98], "sentence": " Er feuert wahllos um sich, flüchtet danach. Ich hatte zu dem Zeitpunkt meine Kopfhörer auf, da hörte ich einige Geräusche durch und ich fragte mich, ist das ein Feuerwerk? Die Ermittler sind aktuell dabei, Aufnahmen von Überwachungskameras auszuwerten. Die Suche nach dem mutmaßlichen Schützen gestaltet sich schwierig. Die Beschreibungen von Zeugen unterscheiden sich laut Polizei."}, {"speaker": "SPEAKER_08", "timestamp": [606.98, 616.18], "sentence": " Es gibt einen männlichen Verdächtigen, der vom Tatort geflohen ist und zum jetzigen Zeitpunkt noch flüchtig ist."}, {"speaker": "SPEAKER_08", "timestamp": [616.18, 621.44], "sentence": " Unsere vorläufige Beschreibung lautet, dass es sich um einen männlichen Asiaten handelt."}, {"speaker": "SPEAKER_08", "timestamp": [621.44, 623.48], "sentence": " der sich als männlicher Asiat handelt."}, {"speaker": "SPEAKER_08", "timestamp": [623.48, 630.82], "sentence": " Warum der Mann um sich geschossen haben soll, ob es sich um einen rassistisch motivierten Anschlag handelt, alles noch unklar."}, {"speaker": "SPEAKER_08", "timestamp": [630.82, 634.1], "sentence": " Die Fahndung nach ihm dauert an."}], [{"speaker": "SPEAKER_11", "timestamp": [634.1, 640.8], "sentence": " In Deutschland sind immer mehr Rentnerinnen und Rentner auf Hilfe vom Amt angewiesen und benötigen Grundsicherung."}, {"speaker": "SPEAKER_11", "timestamp": [640.8, 667.06], "sentence": " Das Redaktionsnetzwerk Deutschland berichtet über Zahlen des Statistischen Bundesamtes. Demnach bezogen im vergangenen September 647.515 Rentner Grundsicherung. Das sind etwa 68.420 mehr als noch im September im Jahr davor. Als Reaktion fordert unter anderem die Landesarmutskonferenz in Niedersachsen mehr Entlastungen wie niedrigere Lebensmittelpreise."}, {"speaker": "SPEAKER_11", "timestamp": [667.06, 671.88], "sentence": " Zum Abschluss des 16. Spieltages der Fußball-Bundesliga"}], [{"speaker": "SPEAKER_11", "timestamp": [671.88, 675.38], "sentence": " hat Leverkusen in Mönchengladbach mit 3 zu 2 gewonnen."}, {"speaker": "SPEAKER_11", "timestamp": [675.38, 679.32], "sentence": " Zuvor siegte Dortmund gegen Augsburg mit 4 zu 3."}, {"speaker": "SPEAKER_12", "timestamp": [679.32, 686.84], "sentence": " Nach einer halben Stunde nimmt diese Begegnung richtig Fahrt auf Jude Bellingham mit dem 1 zu 0 für Borussia Dortmund."}, {"speaker": "SPEAKER_12", "timestamp": [686.84, 694.7], "sentence": " Und fünf Minuten vor der Halbzeitpause Augsburg zu diesem Zeitpunkt mit dem etwas überraschenden Ausgleich im Anschluss an Dortmunder Abwehrfehler."}, {"speaker": "SPEAKER_12", "timestamp": [694.7, 698.54], "sentence": " Und nur zwei Minuten später wieder ein Treffer, diesmal wieder für Dortmund."}, {"speaker": "SPEAKER_12", "timestamp": [698.54, 703.38], "sentence": " Freistoß Brandt, Kopfball Schlotterbeck, 2 zu 1 und es war immer noch nicht Halbzeit."}, {"speaker": "SPEAKER_12", "timestamp": [703.38, 707.0], "sentence": " Demirovic in der Nachspielzeit zum 2-2-Pausenstand."}, {"speaker": "SPEAKER_12", "timestamp": [707.0, 709.0], "sentence": " Riazon kann da nicht mehr klären."}, {"speaker": "SPEAKER_12", "timestamp": [709.0, 716.0], "sentence": " Augsburgs Trainer, der ehemalige Dortmunder Enrico Maaßen, sah dann die erneute Dortmunder Führung in der 75. Spielminute."}, {"speaker": "SPEAKER_12", "timestamp": [716.0, 720.0], "sentence": " Beino Gittens, der Torschütze, Auftakt zu ein paar wilden Minuten."}, {"speaker": "SPEAKER_12", "timestamp": [720.0, 722.0], "sentence": " Fast im Gegenzug."}, {"speaker": "SPEAKER_12", "timestamp": [722.0, 729.28], "sentence": " Pfostenschuss von Yeboah, Ausgleich Kolina. 3 zu 3 und innerhalb von 3 Minuten und 19 Sekunden das 3. Tor."}, {"speaker": "SPEAKER_12", "timestamp": [729.28, 733.12], "sentence": " Giovanni Arena trifft zum 4 zu 3 Endstand."}, {"speaker": "SPEAKER_12", "timestamp": [733.12, 738.52], "sentence": " Die Mannschaft von Trainer Edin Terzic mit einem spektakulären Erfolg."}, {"speaker": "SPEAKER_11", "timestamp": [738.52, 749.24], "sentence": " Die Tabelle München ist 1. vor Frankfurt, Union Berlin auf Platz 3. Dortmund bleibt Sechster, München Gladbach ist Achter vor Leverkusen."}, {"speaker": "SPEAKER_11", "timestamp": [749.24, 754.32], "sentence": " Bremen ist Zehnter in der Abstiegszone Stuttgart, Hertha BSC und Schalke."}, {"speaker": "SPEAKER_01", "timestamp": [754.32, 765.72], "sentence": " Laura Neute gewinnt EM-Gold im Zweierbob. Den teils schlechten Sichtverhältnissen in Altenberg zum Trotz rasen die Olympiasiegerin und ihre Anschieberin Nele Schuten"}], [{"speaker": "SPEAKER_01", "timestamp": [765.72, 769.0], "sentence": " mit Bestzeit im Finale zum Europameistertitel."}, {"speaker": "SPEAKER_01", "timestamp": [769.0, 774.4], "sentence": " In gleichzeitig ausgetragenen Weltcup-Rennen siegen die US-Amerikanerin Humphrey Slav."}, {"speaker": "SPEAKER_01", "timestamp": [774.4, 778.8], "sentence": " Das Duo liegt nach beiden Läufen nur 0,02 Sekunden vor den Deutschen."}, {"speaker": "SPEAKER_01", "timestamp": [778.8, 782.4], "sentence": " Im Viererbob sichert sich Francesco Friedrich EM-Silber."}, {"speaker": "SPEAKER_01", "timestamp": [782.4, 791.58], "sentence": " Auf seiner Heimbahn müssen sich der Olympiasieger und sein team nur den briten um bradley hall geschlagen geben die deutsche handball nationalmannschaft"}], [{"speaker": "SPEAKER_10", "timestamp": [791.58, 808.28], "sentence": " hat bei der weltmeisterschaft vorzeitig das viertelfinale erreicht in katowice gewann das team von trainer gisela sonn mit 33 zu 26 gegen die niederlande nach dem vorzeitigen viertelfinaleinzug ließen die deutschen Handballer heute die Muskeln im Kraftraum spielen."}, {"speaker": "SPEAKER_10", "timestamp": [808.28, 814.42], "sentence": " Nutzen die Zeit, um im gemeinsamen Teamhotel mit den Norwegern über das morgige Duell um den Gruppensieg zu sprechen."}, {"speaker": "SPEAKER_09", "timestamp": [814.42, 816.56], "sentence": " Wir haben jetzt 5 Spiele, 5 Siege."}, {"speaker": "SPEAKER_09", "timestamp": [816.56, 820.86], "sentence": " Das ist natürlich schon ein Fingerzeig dazu, dass man eine Euphorie aufbauen kann."}, {"speaker": "SPEAKER_09", "timestamp": [820.86, 822.26], "sentence": " Nun muss man allerdings abwarten."}, {"speaker": "SPEAKER_10", "timestamp": [822.26, 849.18], "sentence": " Gegen Norwegen treffen wir auf das erste absolute Top-Team. Das Selbstbewusstsein sollte groß sein nach dem überzeugenden 33 zu 26 Sieg gegen die Niederlande. Im letzten Hauptrundenspiel gegen Norwegen soll mit einem Sieg die Euphorie hoch gehalten werden, um dann mit einem guten Gefühl zum Viertelfinale nach Danzig zu reisen. Und nun die Wettervorhersage für morgen Montag, den 23. Januar."}], [{"speaker": "SPEAKER_11", "timestamp": [849.18, 853.88], "sentence": " Ein Hoch sorgt bei uns in den kommenden Tagen für ruhiges Wetter."}, {"speaker": "SPEAKER_13", "timestamp": [853.88, 859.6], "sentence": " In der Nacht schneit es in der Mitte und im Süden noch gebietsweise, im Nordosten ein paar Tropfen."}, {"speaker": "SPEAKER_13", "timestamp": [859.6, 867.34], "sentence": " Am Tag ist es oft bedeckt, gebietsweise aber auch mal Lichtblicke, v.a. von Rheinland-Pfalz bis nach Franken, sowie unmittelbar an den Küsten. Dazu ist es oft bedeckt, gebietsweise aber auch mal Lichtblicke, vor allem von Rheinland-Pfalz bis nach Franken sowie unmittelbar an den Küsten."}, {"speaker": "SPEAKER_13", "timestamp": [867.34, 868.58], "sentence": " Dazu ist es meist trocken."}, {"speaker": "SPEAKER_13", "timestamp": [868.58, 872.98], "sentence": " In der Nacht 2 Grad auf Rügen und minus 11 Grad, wo es aufklart."}, {"speaker": "SPEAKER_13", "timestamp": [872.98, 876.78], "sentence": " Am Tag liegen die Temperaturen zwischen minus 3 und plus 4 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [876.78, 882.44], "sentence": " Am Dienstag Nebel oder Hochnebel, nur örtlich Schneekrise, regional auch Sonne."}, {"speaker": "SPEAKER_13", "timestamp": [882.44, 886.04], "sentence": " Am Mittwoch hält sich vielerorts sehr Nebel oder Hochnebel."}, {"speaker": "SPEAKER_13", "timestamp": [886.04, 889.44], "sentence": " Die besten Chancen auf Sonnenschein bestehen in den Hochlagen."}, {"speaker": "SPEAKER_13", "timestamp": [889.44, 894.08], "sentence": " Auch am Donnerstag ist es meist bedeckt, dabei hier und da etwas Regen oder Schnee."}]]}