{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 152}, {"start_time": 152, "end_time": 288}, {"start_time": 288, "end_time": 421}, {"start_time": 421, "end_time": 450}, {"start_time": 450, "end_time": 584}, {"start_time": 584, "end_time": 720}, {"start_time": 720, "end_time": 756}, {"start_time": 756, "end_time": 786}, {"start_time": 786, "end_time": 810}, {"start_time": 810, "end_time": 832}, {"start_time": 832, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.74, 17.92], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_09", "timestamp": [17.92, 22.02], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [22.02, 27.96], "sentence": " In der Ukraine ist am Morgen ein Hubschrauber mit Regierungsmitgliedern an Bord abgestürzt."}, {"speaker": "SPEAKER_09", "timestamp": [27.96, 35.0], "sentence": " Dabei wurden der ukrainische Innenminister Monastirski, sein Stellvertreter und ein Staatssekretär getötet."}, {"speaker": "SPEAKER_09", "timestamp": [35.0, 39.78], "sentence": " Die Absturzstelle liegt nordöstlich der Hauptstadt Kiew in dem Ort Brovary."}, {"speaker": "SPEAKER_09", "timestamp": [39.78, 43.1], "sentence": " Der Helikopter ging nahe eines Wohnhauses nieder."}, {"speaker": "SPEAKER_09", "timestamp": [43.1, 45.58], "sentence": " Trümmerteile trafen auch einen Kindergarten."}, {"speaker": "SPEAKER_09", "timestamp": [45.58, 50.0], "sentence": " Bei dem Absturz starben mindestens 14 Menschen, unter ihnen auch ein Kind."}, {"speaker": "SPEAKER_03", "timestamp": [50.0, 57.06], "sentence": " Als McCullough seinen Sohn heute Morgen in den Kindergarten bringt, stürzt vor ihren Augen ein Hubschrauber ab."}, {"speaker": "SPEAKER_03", "timestamp": [57.06, 61.28], "sentence": " Auch Stunden nach dem Unglück ist der Familienvater unter Schock."}, {"speaker": "SPEAKER_07", "timestamp": [61.28, 77.22], "sentence": " Wenn du da stehst und siehst, dass der Tod auf dich zufliegt, ist das kein angenehmes Gefühl. Und wenn du verstehst, dass dein Sohn in dieser Gruppe ist und andere Kinder, dann wird dir bewusst, das ist das Ende. Aber Gott sei Dank ist es nicht das Ende. Wir sind am Leben."}, {"speaker": "SPEAKER_03", "timestamp": [77.22, 109.9], "sentence": " Der Helikopter ist in einem Wohngebiet in der Stadt Bravary nahe Kiew abgestürzt. 14 Menschen seien dabei ums Leben gekommen, darunter ein Kind, teilte der ukrainische Rettungsdienst mit. An Bord des Hubschraubers befanden sich auch der ukrainische Innenminister, sein Stellvertreter und ein Staatssekretär. Sie sollen auf dem Weg zu einem der Frontabschnitte gewesen sein. Seit 2021 war Denis Manastirski in diesem Amt unter anderem für Grenzschutz, Nationalgarde, Rettungsdienst und Polizei verantwortlich."}, {"speaker": "SPEAKER_03", "timestamp": [109.9, 113.68], "sentence": " Schweigeminute heute im ukrainischen Kabinett."}, {"speaker": "SPEAKER_03", "timestamp": [113.68, 118.62], "sentence": " In einer außerplanmäßigen Sitzung hat die Regierung über eine schnelle Interimslösung beraten."}, {"speaker": "SPEAKER_03", "timestamp": [118.62, 124.56], "sentence": " Das Innenministerium spielt eine wichtige Rolle für die Sicherheit des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [124.56, 125.02], "sentence": " Deshalb sind alle relevanten Stellen daran beteiligt, die Kontrolle über die Abläufe zu behalten. Das Innenministerium spielt eine wichtige Rolle für die Sicherheit des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [125.02, 130.5], "sentence": " Deshalb sind alle relevanten Stellen daran beteiligt, die Kontrolle über die Abläufe zu behalten."}, {"speaker": "SPEAKER_03", "timestamp": [130.5, 138.9], "sentence": " Der bisherige Chef der nationalen Polizei, Ihor Klimenko, soll das Innenministerium leiten, bis eine politische Lösung gefunden ist."}, {"speaker": "SPEAKER_09", "timestamp": [138.9, 158.12], "sentence": " Mitten im Krieg verliert die Ukraine einen ihrer zentralen Minister. Jetzt wird ermittelt, wie es zu diesem Absturz kommen konnte. Drei Ursachen stehen im Fokus. Technischer Defekt, Fehler des Piloten und Sabotage. Bundeskanzler Scholz lässt weiter offen, ob Deutschland Kampfpanzer an die Ukraine"}], [{"speaker": "SPEAKER_09", "timestamp": [158.12, 165.34], "sentence": " liefert. In seiner Rede auf dem Weltwirtschaftsforum in Davos sagte er heute zwar weitere militärische Unterstützung zu."}, {"speaker": "SPEAKER_09", "timestamp": [165.34, 171.86], "sentence": " Zu der vielfach geforderten Lieferung deutscher Leopard 2-Panzer äußerte er sich aber nicht."}, {"speaker": "SPEAKER_06", "timestamp": [171.86, 187.0], "sentence": " Als der Bundeskanzler am Mittag nach Davos kommt, hoffen viele auf bedeutsame Ankündigungen des einzigen G7-Regierungschefs beim diesjährigen Weltwirtschaftsforum. Doch eine Entscheidung Deutschlands über die Lieferung von Leopard 2-K Kampfpanzern hat Olaf Scholz nicht im Gepäck."}, {"speaker": "SPEAKER_06", "timestamp": [187.0, 193.0], "sentence": " Zwar sagt er der Ukraine unbefristete deutsche Unterstützung zu, mehr aber auch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [193.0, 199.0], "sentence": " Damit der Krieg beendet werden kann, muss die russische Aggression scheitern."}, {"speaker": "SPEAKER_06", "timestamp": [199.0, 206.62], "sentence": " Deshalb liefern wir der Ukraine in enger Abstimmung mit unseren Partnern kontinuierlich große Mengen an Waffen."}, {"speaker": "SPEAKER_04", "timestamp": [206.62, 215.7], "sentence": " Es folgt eine kurze Aufzählung der gelieferten Waffensysteme und dann geht es weiter mit den deutschen Erfolgen bei der Energieversorgung."}, {"speaker": "SPEAKER_06", "timestamp": [215.7, 221.7], "sentence": " Der Bundeskanzler beantwortet nicht die Frage, wann die Entscheidung über eine Panzerlieferung fallen wird."}, {"speaker": "SPEAKER_06", "timestamp": [221.7, 227.48], "sentence": " Der ukrainische Präsident Volodymyr Zelensky macht in Davos einmal mehr deutlich, wie dringlich es ist."}, {"speaker": "SPEAKER_06", "timestamp": [227.48, 231.28], "sentence": " Bitte, appelliert er, die Welt muss schneller machen, darf nicht weiter zögern."}, {"speaker": "SPEAKER_05", "timestamp": [231.28, 238.48], "sentence": " Westliche Luftabwehrsysteme müssen die nächsten russischen Raketenangriffe verhindern."}, {"speaker": "SPEAKER_06", "timestamp": [238.48, 242.28], "sentence": " Westliche Panzer müssen die nächste russische Panzerinvasion aufhalten."}, {"speaker": "SPEAKER_00", "timestamp": [242.28, 246.02], "sentence": " müssen die nächste russische Panzerinvasion aufhalten."}, {"speaker": "SPEAKER_06", "timestamp": [246.02, 251.7], "sentence": " Unterstützung für seine Forderungen bekommt Zelensky heute in Davos durch den NATO-Generalsekretär."}, {"speaker": "SPEAKER_06", "timestamp": [251.7, 256.1], "sentence": " Für Jens Stoltenberg ist Handeln dringend geboten, die Zeit drängt."}, {"speaker": "SPEAKER_01", "timestamp": [256.1, 266.42], "sentence": " Wir werden uns in Ramstein mit der Ukraine-Kontaktgruppe treffen und die Botschaft wird sein, es gibt noch mehr Unterstützung, schwerere und modernere Waffen."}, {"speaker": "SPEAKER_06", "timestamp": [266.42, 278.68], "sentence": " Jetzt liegen also alle Hoffnungen für die Lieferung von Kampfpanzern auf dem Treffen am Freitag in Ramstein."}, {"speaker": "SPEAKER_01", "timestamp": [278.68, 286.96], "sentence": " Vielleicht, so trösten sich die heute hier in Davos vom Kanzler Enttäuschtentäuschten, die Sache ja seinem neuen Verteidigungsminister überlassen."}, {"speaker": "SPEAKER_06", "timestamp": [286.96, 291.84], "sentence": " Nach dem Korruptionsskandal hat das Europaparlament"}], [{"speaker": "SPEAKER_09", "timestamp": [291.84, 296.7], "sentence": " den Luxemburger Sozialdemokraten Angel zum neuen Vizepräsidenten gewählt."}, {"speaker": "SPEAKER_09", "timestamp": [296.7, 300.9], "sentence": " Er tritt die Nachfolge der Griechin Kay Lee an, die in U-Haft sitzt."}, {"speaker": "SPEAKER_09", "timestamp": [300.9, 302.98], "sentence": " Ihr wird Bestechlichkeit vorgeworfen."}, {"speaker": "SPEAKER_09", "timestamp": [302.98, 308.72], "sentence": " Bei den Ermittlungen will einer der mutmaßlichen Drahtzieher mit der Staatsanwaltschaft kooperieren."}, {"speaker": "SPEAKER_09", "timestamp": [308.72, 314.3], "sentence": " Im Gegenzug soll die Strafe für den Ex-Abgeordneten Panzeri reduziert werden."}, {"speaker": "SPEAKER_05", "timestamp": [314.3, 316.92], "sentence": " Er will Kronzeuge werden."}, {"speaker": "SPEAKER_05", "timestamp": [316.92, 324.18], "sentence": " Pierre-Antonio Panzeri, ehemaliger Europaabgeordneter und jetzt einer der Hauptverdächtigen im Korruptionsskandal des EU-Parlamentes."}, {"speaker": "SPEAKER_05", "timestamp": [324.18, 327.32], "sentence": " Ermittler fanden bei ihm 600.000 Euro in bar."}, {"speaker": "SPEAKER_05", "timestamp": [327.32, 335.74], "sentence": " Dafür, so der Verdacht, soll Panzeri neben der Ex-Vizepräsidentin Kayli im Europaparlament Lobbyarbeit für Katar und Marokko gemacht haben."}, {"speaker": "SPEAKER_05", "timestamp": [335.74, 341.9], "sentence": " Wir haben eine Vereinbarung mit Herrn Panzeri getroffen, die vorsieht, dass er uns bestimmte Informationen liefert."}, {"speaker": "SPEAKER_00", "timestamp": [341.9, 347.06], "sentence": " Konkret über die Personen, die mutmaßlich bestochen haben und über die korrupten Personen selbst."}, {"speaker": "SPEAKER_00", "timestamp": [347.06, 351.94], "sentence": " Außerdem auch über die genauen Abläufe und wie die finanziellen Vereinbarungen aussahen."}, {"speaker": "SPEAKER_00", "timestamp": [351.94, 354.02], "sentence": " Das wird die Ermittlungen deutlich voranbringen."}, {"speaker": "SPEAKER_08", "timestamp": [354.02, 358.14], "sentence": " Panzeris Strafe soll im Gegenzug milder ausfallen."}, {"speaker": "SPEAKER_05", "timestamp": [358.14, 363.12], "sentence": " Die Rede ist von 5 Jahren Haftstrafe, die nach einem Jahr zur Bewährung ausgesetzt werden könnte."}, {"speaker": "SPEAKER_05", "timestamp": [363.12, 369.2], "sentence": " Im EU-Parlament in Straßburg wird währenddessen über Maßnahmen diskutiert, die Korruption künftig verhindern sollen."}, {"speaker": "SPEAKER_05", "timestamp": [369.2, 375.38], "sentence": " Parlamentspräsidentin Metzoler will unter anderem sämtliche Treffen zwischen Abgeordneten und Dritten veröffentlichen."}, {"speaker": "SPEAKER_05", "timestamp": [375.38, 377.8], "sentence": " Bedenken kommen dabei aus der eigenen Fraktion."}, {"speaker": "SPEAKER_04", "timestamp": [377.8, 382.54], "sentence": " Wir bekommen ganz viele Hintergrundinformationen am Rande von Gesprächen."}, {"speaker": "SPEAKER_04", "timestamp": [382.54, 388.86], "sentence": " Und wenn ich alle Gesprächspartner angeben muss, dann ist die große Sorge, dass wir einen Großteil der guten Informationen nicht mehr bekommen."}, {"speaker": "SPEAKER_04", "timestamp": [388.86, 392.44], "sentence": " Auf der anderen Seite haben wir als Christdemokraten ganz konkrete Vorschläge."}, {"speaker": "SPEAKER_04", "timestamp": [392.44, 396.58], "sentence": " Wir wollen, dass Pensionen gekürzt werden, wenn man zu Gefängnisstrafen verurteilt wird."}, {"speaker": "SPEAKER_05", "timestamp": [396.58, 404.62], "sentence": " Sozialdemokraten und Grüne machen vor allem Druck, ein bereits geplantes Ethikgremium schnell einzuführen, das die EU-Institutionen kontrollieren soll."}, {"speaker": "SPEAKER_05", "timestamp": [404.62, 408.42], "sentence": " Unklar ist bislang allerdings, wie sich dieses Gremium zusammensetzen soll."}, {"speaker": "SPEAKER_05", "timestamp": [408.42, 415.16], "sentence": " Wirklich effektiv könne es nur sein, wenn es aus unabhängigen externen Personen bestehe, sagt z.B. Transparency International."}, {"speaker": "SPEAKER_05", "timestamp": [415.16, 421.16], "sentence": " Ob sich das Parlament am Ende wirklich freiwillig einer Kontrollinstanz von außen unterwirft, ist eher unwahrscheinlich."}], [{"speaker": "SPEAKER_09", "timestamp": [421.16, 430.78], "sentence": " In Israel hat das oberste Gericht des Landes entschieden, dass Innen- und Gesundheitsminister Derry sein Amt nicht weiter ausüben darf."}, {"speaker": "SPEAKER_09", "timestamp": [430.78, 433.8], "sentence": " Hintergrund ist Derries kriminelle Vergangenheit."}, {"speaker": "SPEAKER_09", "timestamp": [433.8, 437.86], "sentence": " Er war im vergangenen Jahr wegen Steuerhinterziehung verurteilt worden."}, {"speaker": "SPEAKER_09", "timestamp": [437.86, 445.26], "sentence": " Die Opposition befürchtet nun, dass die Regierung ihre Pläne zur Erschwächung des Justizsystems noch schneller umsetzt."}, {"speaker": "SPEAKER_09", "timestamp": [445.26, 449.42], "sentence": " Danach soll das Parlament Entscheidungen des Gerichts überstimmen können."}, {"speaker": "SPEAKER_09", "timestamp": [449.42, 454.8], "sentence": " Der Bundestag hat heute über die Krawalle in der Silvesternacht debattiert."}], [{"speaker": "SPEAKER_09", "timestamp": [454.8, 462.88], "sentence": " Vertreter der Union machten die in Berlin regierende rot-grüne Koalition für Versäumnisse im Sicherheitsbereich verantwortlich."}, {"speaker": "SPEAKER_09", "timestamp": [462.88, 463.3], "sentence": " für Versäumnisse im Sicherheitsbereich verantwortlich."}, {"speaker": "SPEAKER_09", "timestamp": [463.3, 474.58], "sentence": " Politiker der Ampelparteien warfen CDU und CSU dagegen vor, das Thema für den Wahlkampf in Berlin zu missbrauchen und Vorurteile gegen Menschen mit Migrationshintergrund zu schüren."}, {"speaker": "SPEAKER_00", "timestamp": [474.58, 478.58], "sentence": " Er kommt erst, als die Debatte schon läuft."}, {"speaker": "SPEAKER_00", "timestamp": [478.58, 480.06], "sentence": " CDU-Chef Merz."}, {"speaker": "SPEAKER_00", "timestamp": [480.06, 484.84], "sentence": " Dabei hat seine Partei das Thema Silvesterkrawalle auf die Tagesordnung gehoben."}, {"speaker": "SPEAKER_00", "timestamp": [484.84, 488.6], "sentence": " Aus Sicht von AfD und Union ein Migrationsproblem."}, {"speaker": "SPEAKER_02", "timestamp": [488.6, 496.26], "sentence": " Das darf man nicht ignorieren, weil man ansonsten Misstrauen in der Bevölkerung schürt."}, {"speaker": "SPEAKER_02", "timestamp": [496.26, 510.38], "sentence": " Und gegen eine solche Gewalt helfen Polizei, Staatsanwaltschaft und klare politische Kante. Denn Sicherheit ist ein Grundbedürfnis aller Menschen, egal welchen Hintergrund sie haben."}, {"speaker": "SPEAKER_00", "timestamp": [510.38, 518.36], "sentence": " Nach den Silvesterausschreitungen in ganz Deutschland hat die Zeitung der Tagesspiegel jetzt eine Umfrage bei den Innenministerien der Länder durchgeführt."}, {"speaker": "SPEAKER_00", "timestamp": [518.36, 523.74], "sentence": " Zuvor hatte es mehrfach Diskussionen über das tatsächliche Ausmaß der Übergriffe gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [523.74, 529.0], "sentence": " Das Ergebnis, mindestens 282 Angriffe wurden angezeigt."}, {"speaker": "SPEAKER_00", "timestamp": [529.0, 534.0], "sentence": " Allein in Berlin gab es laut Polizei 126 Strafanzeigen."}, {"speaker": "SPEAKER_00", "timestamp": [534.0, 541.0], "sentence": " Von den 44 Tatverdächtigen, gegen die ermittelt wird, haben 16 die deutsche Staatsangehörigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [541.0, 546.42], "sentence": " 10 sind deutsche Tatverdächtige mit doppelter Staatsangehörigkeit, 18 haben keinen deutschen Pass."}, {"speaker": "SPEAKER_00", "timestamp": [546.42, 550.44], "sentence": " Dies sind zum ersten Mal offizielle Zahlen der Berliner Polizei."}, {"speaker": "SPEAKER_00", "timestamp": [550.44, 557.54], "sentence": " Die Integrationsbeauftragte der Bundesregierung kritisiert, die Vorwürfe der Union führten am Kern des Problems vorbei."}, {"speaker": "SPEAKER_00", "timestamp": [557.54, 561.0], "sentence": " Es gehe nicht um die Herkunft, sondern um die Lebensverhältnisse."}, {"speaker": "SPEAKER_09", "timestamp": [561.0, 591.04], "sentence": " Das ist wieder ein Schlag ins Gesicht von 22 Millionen Menschen mit Einwanderungsgeschichte in unserem Land. Sie begreifen bis heute nicht, dass Integration auch eine soziale Frage ist. Es brauche klare Kante, ja, aber eben auch eine ausgestreckte Hand, um Jugendgewalt an der Wurzel zu packen. Zum Beispiel durch starke soziale Arbeit in den Quartieren. Die Robert-Bosch-Stiftung hat Schulleiterinnen und Schulleiter zu den Herausforderungen an ihren Schulen befragt."}], [{"speaker": "SPEAKER_09", "timestamp": [591.04, 594.96], "sentence": " Besonders in ärmeren Regionen gäbe es große Defizite."}, {"speaker": "SPEAKER_09", "timestamp": [594.96, 603.98], "sentence": " Aus dem sogenannten deutschen Schulbarometer geht zudem hervor, dass 67 Prozent der Befragten den Personalmangel für ihr Hauptproblem halten."}, {"speaker": "SPEAKER_09", "timestamp": [603.98, 608.48], "sentence": " 22 Prozent sehen Probleme durch die verzögerte Digitalisierung."}, {"speaker": "SPEAKER_09", "timestamp": [608.48, 612.28], "sentence": " 21% klagen über zu viel Bürokratie."}, {"speaker": "SPEAKER_09", "timestamp": [612.28, 617.62], "sentence": " Und 20% halten die eigene Arbeitsbelastung für zu hoch."}, {"speaker": "SPEAKER_08", "timestamp": [617.62, 623.36], "sentence": " Sportunterricht an der Theodor-Heuglin-Schule in Ditzingen bei Stuttgart."}, {"speaker": "SPEAKER_08", "timestamp": [623.36, 627.92], "sentence": " Während die einen turnen, sitzen die anderen an ihren Hausaufgaben."}, {"speaker": "SPEAKER_08", "timestamp": [627.92, 632.0], "sentence": " Die Lehrerin ihrer Klasse ist krank geworden und es gibt keine Vertreter."}, {"speaker": "SPEAKER_08", "timestamp": [632.0, 635.36], "sentence": " Personalmangel ist das größte Problem an deutschen Schulen."}, {"speaker": "SPEAKER_08", "timestamp": [635.36, 637.7], "sentence": " Das sagt auch die Konrektorin hier."}, {"speaker": "SPEAKER_10", "timestamp": [637.7, 643.32], "sentence": " Wir brauchen Lehrer, wir brauchen Doppelbesetzungen, um auch mit der Vielseitigkeit der Kinder umgehen zu können."}, {"speaker": "SPEAKER_10", "timestamp": [643.32, 649.16], "sentence": " Wir haben ja auch einfach ein mannigfaltig großes Spektrum an Kindern, ukrainische Kinder, afghanische Flüchtlinge."}, {"speaker": "SPEAKER_10", "timestamp": [649.16, 651.24], "sentence": " Wir haben viele Kinder in der Klasse."}, {"speaker": "SPEAKER_10", "timestamp": [651.24, 654.08], "sentence": " Wir haben Rückstände von Corona aufzuholen."}, {"speaker": "SPEAKER_08", "timestamp": [654.08, 662.32], "sentence": " Etwa die Hälfte aller befragten Schulen sagt, weitere Kinder aus zugewanderten Familien könnten sie nicht mehr aufnehmen."}, {"speaker": "SPEAKER_08", "timestamp": [662.32, 667.5], "sentence": " Schon jetzt habe jedes 3. Schulkind Lernrückstände und die individuelle Förderung leider."}, {"speaker": "SPEAKER_08", "timestamp": [667.5, 672.46], "sentence": " Vor langfristigen Folgen auch für die Wirtschaft warnen die Herausgeber der Studie."}, {"speaker": "SPEAKER_12", "timestamp": [672.46, 686.12], "sentence": " Die Qualität von Bildung wird sich langfristig auswirken auf die Qualität der Menschen, die wir auf dem Arbeitsmarkt entlassen und die dann entsprechend auch dem Arbeitsmarkt zur Verfügung stehen."}, {"speaker": "SPEAKER_08", "timestamp": [686.12, 689.6], "sentence": " Die Lücken in den Dienstplänen müssten schnell geschlossen werden."}, {"speaker": "SPEAKER_08", "timestamp": [689.6, 697.6], "sentence": " Kreative Lösungen seien gefragt, würden von den Kultusministerien aber zu selten genutzt, beklagt die Gewerkschaft Erziehung und Wissenschaft."}, {"speaker": "SPEAKER_11", "timestamp": [697.6, 703.36], "sentence": " Es haben einige Länder schon gesagt, dass Leute, die in den Ruhestand gehen, etwas länger unterrichten."}, {"speaker": "SPEAKER_11", "timestamp": [703.36, 708.46], "sentence": " Das deckt aber die Lücke nicht ab. Deswegen haben wir viele Seiten- und QuereinsteigerInnen, die wir aber gut qualifizieren müssen."}, {"speaker": "SPEAKER_11", "timestamp": [708.46, 710.06], "sentence": " Das passiert noch viel zu wenig."}, {"speaker": "SPEAKER_08", "timestamp": [710.06, 714.74], "sentence": " Langfristig müsse man mehr junge Menschen für den Lehrerberuf interessieren."}, {"speaker": "SPEAKER_08", "timestamp": [714.74, 719.06], "sentence": " Dazu aber müsse man ihn erst einmal wieder attraktiver machen."}, {"speaker": "SPEAKER_08", "timestamp": [719.06, 723.58], "sentence": " Gleiches Geld für gleiche Arbeit."}], [{"speaker": "SPEAKER_09", "timestamp": [723.58, 726.64], "sentence": " Dieser Grundsatz gilt auch für Teilzeitkräfte."}, {"speaker": "SPEAKER_09", "timestamp": [726.64, 731.66], "sentence": " Das hat das Bundesarbeitsgericht klargestellt und die Rechte von Minijobbern gestärkt."}, {"speaker": "SPEAKER_09", "timestamp": [731.66, 739.1], "sentence": " Danach dürfen Teilzeitbeschäftigte bei gleicher Qualifikation nicht gegenüber Vollzeitkräften benachteiligt werden."}, {"speaker": "SPEAKER_09", "timestamp": [739.1, 759.34], "sentence": " Geklagt hatte ein Rettungsassistent, der 5 Euro weniger pro Stunde erhielt als seine Kollegen. Der Arbeitgeber rechtfertigte, dass damit das Hauptamtliche Beschäftigte verbindlich eingeteilt würden. Nebenamtliche könnten Schichten ablehnen. Die ersten Bäume sind gefällt. Bis zu"}], [{"speaker": "SPEAKER_09", "timestamp": [759.34, 765.18], "sentence": " 1000 sollen dem Ausbau der A66 im Osten von Frankfurt am Main noch weichen."}, {"speaker": "SPEAKER_09", "timestamp": [765.18, 772.08], "sentence": " Am Morgen hatte die Polizei mit der Räumung des besetzten Waldstückes Fechenheim begonnen, ohne große Zwischenfälle."}, {"speaker": "SPEAKER_09", "timestamp": [772.08, 775.1], "sentence": " Mit Einbruch der Dunkelheit wurde der Einsatz unterbrochen."}, {"speaker": "SPEAKER_09", "timestamp": [775.1, 779.44], "sentence": " Morgen sollen weitere Aktivisten aus ihren Baumhäusern geholt werden."}, {"speaker": "SPEAKER_09", "timestamp": [779.44, 786.48], "sentence": " Seit Jahren versuchen Umweltschützer, die Waldrodung zu stoppen, scheiterten jedoch mehrfach vor Gericht."}], [{"speaker": "SPEAKER_09", "timestamp": [786.48, 793.7], "sentence": " Nach dem Brand in einem Reutlinger Heim für psychisch kranke Menschen wird gegen eine Bewohnerin ermittelt."}, {"speaker": "SPEAKER_09", "timestamp": [793.7, 798.58], "sentence": " Das Feuer war gestern Abend offenbar im Zimmer der 57-Jährigen ausgebrochen."}, {"speaker": "SPEAKER_09", "timestamp": [798.58, 806.46], "sentence": " Drei Menschen kamen ums Leben, zwölf wurden verletzt, darunter die Verdächtige. Nach Angaben der Polizei ist die Frau nicht ansprechbar."}, {"speaker": "SPEAKER_09", "timestamp": [806.46, 809.06], "sentence": " Das Tatmotiv sei unklar."}, {"speaker": "SPEAKER_09", "timestamp": [809.06, 812.52], "sentence": " Und jetzt die Lottozahlen."}], [{"speaker": "SPEAKER_09", "timestamp": [812.52, 821.8], "sentence": " 1, 8, 21, 25, 37, 46, Superzahl 9."}, {"speaker": "SPEAKER_09", "timestamp": [821.8, 830.34], "sentence": " Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_09", "timestamp": [830.34, 836.78], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 19. Januar."}], [{"speaker": "SPEAKER_07", "timestamp": [836.78, 845.16], "sentence": " Ein kleines Tief über der Nordsee sorgt für große Temperaturunterschiede in der Atmosphäre und auch der Wind frischt im Nordwesten deutlich auf."}, {"speaker": "SPEAKER_07", "timestamp": [845.16, 847.58], "sentence": " Schauer breiten sich in der Nacht aus."}, {"speaker": "SPEAKER_07", "timestamp": [847.58, 849.7], "sentence": " An den Küsten Schneeregen, Graupel und Regen."}, {"speaker": "SPEAKER_07", "timestamp": [849.7, 851.38], "sentence": " Weiter landeinwärts Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [851.38, 854.04], "sentence": " Am Tag ist es im Südosten örtlich länger sonnig."}, {"speaker": "SPEAKER_07", "timestamp": [854.04, 856.8], "sentence": " Sonst von Nordwesten Schnee, Graupel und Regenschauer."}, {"speaker": "SPEAKER_07", "timestamp": [856.8, 860.02], "sentence": " In der Nacht plus 3 bis minus 11 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [860.02, 864.44], "sentence": " Am Tag minus 4 Grad im Oberallgäu plus 6 Grad an der ostfriesischen Küste."}, {"speaker": "SPEAKER_07", "timestamp": [864.44, 867.54], "sentence": " Am Freitag ist es teils sonnig, teils trüb."}, {"speaker": "SPEAKER_07", "timestamp": [867.54, 872.12], "sentence": " Vor allem vom Nordwesten bis in den Westen mitunter kräftige Schnee und Schneeregenschauer."}, {"speaker": "SPEAKER_07", "timestamp": [872.12, 874.44], "sentence": " An der Küste Regenschauer mit Gewittern."}, {"speaker": "SPEAKER_07", "timestamp": [874.44, 876.5], "sentence": " Auch an den Alpen etwas Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [876.5, 879.1], "sentence": " Am Samstag im Westen länger Sonne."}, {"speaker": "SPEAKER_07", "timestamp": [879.1, 881.02], "sentence": " Von Osten dichte Wolken mit Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [881.02, 883.66], "sentence": " Auch am Sonntag von Osten länger Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [883.66, 884.86], "sentence": " Ganz im Westen Sonne."}, {"speaker": "SPEAKER_07", "timestamp": [884.86, 886.88], "sentence": " Wolken mit Schnee, auch am Sonntag von Osten länger Schnee, ganz im Westen Sonne."}, {"speaker": "SPEAKER_09", "timestamp": [886.88, 899.18], "sentence": " In den Tagesthemen um 22.20 Uhr spricht Ingo Zamperoni mit dem Abgeordneten Daniel Kaspari über Korruption im Europäischen Parlament und den Versuch, sie künftig zu verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [899.18, 906.84], "sentence": " Und wir berichten über eine Hamburger Volksinitiative gegen gendergerechte Sprache in Schulen und in der Verwaltung."}, {"speaker": "SPEAKER_09", "timestamp": [906.84, 909.96], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}