{"chapters": [{"start_time": 21, "end_time": 152}, {"start_time": 152, "end_time": 177}, {"start_time": 177, "end_time": 315}, {"start_time": 315, "end_time": 434}, {"start_time": 434, "end_time": 557}, {"start_time": 557, "end_time": 691}, {"start_time": 691, "end_time": 807}, {"start_time": 807, "end_time": 837}, {"start_time": 837, "end_time": 916}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.28, 17.36], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_02", "timestamp": [17.36, 20.98], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [20.98, 27.0], "sentence": " Einen Tag nach dem Zusammenstoß zweier Eurofighter in Mecklenburg-Vorpommern ist die Unglücksursache weiter unklar."}, {"speaker": "SPEAKER_13", "timestamp": [27.0, 32.0], "sentence": " Aufschluss erhoffen sich die Ermittler jetzt von der Auswertung der beiden Flugschreiber."}, {"speaker": "SPEAKER_02", "timestamp": [32.0, 37.0], "sentence": " Bei dem Absturz gestern war ein Pilot getötet worden, ein anderer wurde verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [37.0, 43.0], "sentence": " Die Luftwaffe will nach eigenen Angaben auch nach dem Vorfall an Übungen über besiedelten Gebieten festhalten."}, {"speaker": "SPEAKER_02", "timestamp": [43.0, 45.28], "sentence": " Sie suchen noch Wrackteile, möglicherweise giftige. nach dem Vorfall an Übungen über besiedelten Gebieten festhalten."}, {"speaker": "SPEAKER_11", "timestamp": [45.28, 52.22], "sentence": " Sie suchen noch Wrackteile, möglicherweise giftige, über 40 Quadratkilometer verstreut."}, {"speaker": "SPEAKER_11", "timestamp": [52.22, 54.58], "sentence": " Trümmerteile auch mitten in Ortschaften."}, {"speaker": "SPEAKER_11", "timestamp": [54.58, 59.44], "sentence": " Dort fangen sie daher an, die gefährlichen Trainingsflüge grundsätzlich infrage zu stellen."}, {"speaker": "SPEAKER_00", "timestamp": [59.44, 63.6], "sentence": " Wir haben in unmittelbarer Nähe ein Wohngebiet, einen Kindergarten."}, {"speaker": "SPEAKER_15", "timestamp": [63.6, 86.88], "sentence": " Ich möchte mir gar nicht ausmalen, was da hätte passieren können. Tiefflüge über bewohnten Gebieten? Die Bundeswehr gehe leichtsinnig mit dem Leben der Bevölkerung um, meint der verteidigungspolitische Sprecher der Linksfraktion im Bundestag. Das sind reine Kampfaktionen und sind im Grunde genommen nichts anderes wie eine Art Kriegsvorbereitung. Hier sind wirklich gefährliche Übungen durchgeführt worden."}, {"speaker": "SPEAKER_15", "timestamp": [86.88, 90.86], "sentence": " Wir als Linke sagen, diese Tiefstöge müssen sofort beendet werden."}, {"speaker": "SPEAKER_11", "timestamp": [90.86, 95.36], "sentence": " Rund 20-mal am Tag starten Eurofighter vom Luftwaffenstützpunkt Lage."}, {"speaker": "SPEAKER_10", "timestamp": [95.36, 99.24], "sentence": " Kampfübungen im Simulator könnten das nicht ersetzen, so die Bundeswehr."}, {"speaker": "SPEAKER_10", "timestamp": [99.24, 105.96], "sentence": " Wir müssen am Ende des Tages über dem Gebiet üben, was wir am Ende auch schützen sollen mit unseren Luftschreitkräften."}, {"speaker": "SPEAKER_10", "timestamp": [105.96, 112.44], "sentence": " Die Luftwaffe verlagert schon viele Übungsanteile über die See, auch ins Ausland. Aber das ist nur begrenzt möglich."}, {"speaker": "SPEAKER_11", "timestamp": [112.44, 119.06], "sentence": " Deutschland verteidigen, das könne eben nicht nur über der amerikanischen Wüste trainiert werden, sagen auch unabhängige Experten."}, {"speaker": "SPEAKER_11", "timestamp": [119.06, 120.62], "sentence": " Unterstützung von der SPD."}, {"speaker": "SPEAKER_11", "timestamp": [120.62, 146.3], "sentence": " Bei allen ihren Übungen achtet die Bundeswehr immer sehr stark auf Sicherheit, sowohl für die beteiligten Soldaten als auch für die Zivilbevölkerung. Aber klar ist auch, dass der Pilot eines Kampfflugzeuges hin und wieder den Luftkampf üben muss. Das ist eine Fähigkeit, die er braucht für die Bündnis- und Landesverteidigung. Insofern wird man ein Restrisiko niemals ausschließen können. Die Flugschreiber der Kampfflugzeuge sind mittlerweile geborgen. Auch davon erhofft man sich Erkenntnisse zur Absturzursache."}, {"speaker": "SPEAKER_11", "timestamp": [146.3, 150.32], "sentence": " Trotzdem könnten die Ermittlungen noch einige Monate dauern, heißt es heute."}, {"speaker": "SPEAKER_02", "timestamp": [150.32, 154.64], "sentence": " Bundesverteidigungsministerin von der Leyen hat entschieden,"}], [{"speaker": "SPEAKER_02", "timestamp": [154.64, 158.38], "sentence": " das Segelschulschiff Gorch Fock wieder hochseetauglich zu machen."}, {"speaker": "SPEAKER_02", "timestamp": [158.38, 163.5], "sentence": " Zuletzt war auch erwogen worden, die Gorch Fock nur als Museumsschiff wieder aufzubauen."}, {"speaker": "SPEAKER_02", "timestamp": [163.5, 176.92], "sentence": " Die Kosten für die Sanierung hatten sich mehr als verzehnfacht und werden nun auf 135 Millionen Euro veranschlagt. Die Staatsanwaltschaft ermittelt gegen zwei Ex-Vorstände der Beauftragtenwerft, die inzwischen insolvent ist."}, {"speaker": "SPEAKER_02", "timestamp": [176.92, 183.22], "sentence": " Der Generalbundesanwalt hat Anklage gegen mutmaßliche Mitglieder einer rechtsextremen"}], [{"speaker": "SPEAKER_02", "timestamp": [183.22, 185.8], "sentence": " Gruppe namens Revolution Chemnitz erhoben."}, {"speaker": "SPEAKER_02", "timestamp": [185.8, 191.26], "sentence": " Von insgesamt 8 Verdächtigen sitzen 6 seit dem vorigen Herbst in Untersuchungshaft."}, {"speaker": "SPEAKER_02", "timestamp": [191.26, 198.16], "sentence": " Sie waren kurz vor dem Einheitsfeiertag festgenommen worden, weil sie Gewaltaktionen in Berlin geplant haben sollen."}, {"speaker": "SPEAKER_02", "timestamp": [198.16, 206.38], "sentence": " Nach Recherchen von WDR, NDR und Süddeutscher Zeitung lautet die Anklage auf Bildung einer terroristischen Vereinigung."}, {"speaker": "SPEAKER_02", "timestamp": [206.38, 210.9], "sentence": " Der Prozess wird voraussichtlich im Herbst vor dem Oberlandesgericht Dresden beginnen."}, {"speaker": "SPEAKER_17", "timestamp": [210.9, 218.12], "sentence": " Er soll der Anführer der mutmaßlichen Rechtsterrorgruppe Revolution Chemnitz sein, Christian K."}, {"speaker": "SPEAKER_17", "timestamp": [218.12, 225.88], "sentence": " Für den Tag der Deutschen Einheit 2018 soll er tödliche Anschläge in Berlin zusammen mit sieben weiteren Angeklagten geplant haben."}, {"speaker": "SPEAKER_17", "timestamp": [225.88, 233.58], "sentence": " In einem verschlüsselten Chat hätten sich die Mitglieder abgesprochen, Gewalttaten zu begehen und bürgerkriegsähnliche Zustände zu provozieren."}, {"speaker": "SPEAKER_17", "timestamp": [233.58, 239.74], "sentence": " Alles sollte, nach Recherchen von NDR, WDR und Süddeutscher Zeitung, offenbar Linken in die Schuhe geschoben werden."}, {"speaker": "SPEAKER_17", "timestamp": [239.74, 246.6], "sentence": " Bedeutet, wir dürfen nicht erwischt werden, sondern der Fokus liegt darauf, dass die Beamten denken, links dreht frei."}, {"speaker": "SPEAKER_17", "timestamp": [246.6, 251.88], "sentence": " Ein Chat alleine reiche nicht für eine Verurteilung, so der Verteidiger eines Mitangeklagten."}, {"speaker": "SPEAKER_06", "timestamp": [251.88, 256.64], "sentence": " Die Verteidigung weist darauf hin, dass hier schon grundsätzlich Zweifel geboten sind."}, {"speaker": "SPEAKER_06", "timestamp": [256.64, 265.4], "sentence": " Meines Erachtens bedarf es eines inneren Zusammenschlusses, eines konkreten Kennens der Beteiligten, was im vorliegenden Fall höchst zweifelhaft ist."}, {"speaker": "SPEAKER_17", "timestamp": [265.4, 283.56], "sentence": " Wie konkret die Pläne von Revolution Chemnitz waren, ist nicht bekannt. Die Gruppe soll versucht haben, Schusswaffen zu besorgen und habe bereits Geld dafür gesammelt. Bei Hausdurchsuchungen wurden allerdings keine Schusswaffen gefunden. Der Verfassungsschutz stellt eine neue Dynamik bei der Vernetzung von Rechtsextremen durch das Internet fest."}, {"speaker": "SPEAKER_07", "timestamp": [283.56, 286.92], "sentence": " Es sind sehr einfach gestrickte Anschläge."}, {"speaker": "SPEAKER_07", "timestamp": [286.92, 295.92], "sentence": " Da steckt keine komplexe Tatplanung dahinter, keine langwierige Tatplanung, sondern oft auch aus einem Affekt heraus, aus einem Triggerereignis heraus."}, {"speaker": "SPEAKER_17", "timestamp": [295.92, 301.22], "sentence": " Das könnten für die Gruppe Demonstrationen in Chemnitz im Sommer 2018 gewesen sein."}, {"speaker": "SPEAKER_17", "timestamp": [301.22, 306.24], "sentence": " Nach dem tödlichen Messerangriff gegen den Deutschen Daniel H. war es zu Ausschreitungen gekommen."}, {"speaker": "SPEAKER_17", "timestamp": [306.24, 309.6], "sentence": " Die Polizei hatte damals teilweise die Kontrolle verloren."}, {"speaker": "SPEAKER_17", "timestamp": [309.6, 313.6], "sentence": " Christian K. und sein Anwalt wollten sich auf Anfrage nicht äußern."}, {"speaker": "SPEAKER_02", "timestamp": [313.6, 318.0], "sentence": " Bürgermeister sind zunehmend mit Hass und Gewalt konfrontiert."}], [{"speaker": "SPEAKER_02", "timestamp": [318.0, 322.64], "sentence": " Das ergab eine Umfrage im Auftrag des ARD-Magazins Report München."}, {"speaker": "SPEAKER_02", "timestamp": [322.64, 329.12], "sentence": " Von mehr als 1000 Befragten gaben 40 Prozent an, sie seien schon beschimpft oder bedroht worden."}, {"speaker": "SPEAKER_02", "timestamp": [329.12, 334.88], "sentence": " Dabei reicht das Spektrum von Hass-Mails, Übereinschüchterungsversuche bis zu Morddrohungen."}, {"speaker": "SPEAKER_14", "timestamp": [334.88, 340.94], "sentence": " Der Magdeburger Oberbürgermeister Lutz Trümper bekommt seit Jahren Drohbriefe."}, {"speaker": "SPEAKER_04", "timestamp": [340.94, 346.0], "sentence": " Ein Baum, ein Strick, Trümper, am Montag zum Magiedach-Spaziergang werden wir dich hängen."}, {"speaker": "SPEAKER_04", "timestamp": [346.0, 348.0], "sentence": " Dein Rathaus ist die Kulisse."}, {"speaker": "SPEAKER_04", "timestamp": [348.0, 350.0], "sentence": " Deutschland den Deutschen, Heil Hitler."}, {"speaker": "SPEAKER_14", "timestamp": [350.0, 358.0], "sentence": " Polizeiliche Ermittlungen zeigen, der Absender ist nicht rechtsradikal, will die Tat aber einem Rechtsradikalen in die Schuhe schieben."}, {"speaker": "SPEAKER_14", "timestamp": [358.0, 361.0], "sentence": " Trümper bekommt 5 Wochen lang Personenschutz."}, {"speaker": "SPEAKER_14", "timestamp": [361.0, 366.0], "sentence": " Mehr als 40% der kommunalen Verwaltungen machen Erfahrungen mit Hass-mails oder Übergriffen."}, {"speaker": "SPEAKER_14", "timestamp": [366.0, 370.0], "sentence": " In rund 8 Prozent kommt es sogar zu körperlichen Attacken."}, {"speaker": "SPEAKER_14", "timestamp": [370.0, 377.0], "sentence": " Das ergibt eine exklusive Umfrage der Fachzeitschrift Kommunal für das ARD-Politmagazin Report München."}, {"speaker": "SPEAKER_21", "timestamp": [377.0, 384.0], "sentence": " Gerd Landsberg, Geschäftsführer des Deutschen Städte- und Gemeindebunds, ist alarmiert."}, {"speaker": "SPEAKER_21", "timestamp": [384.0, 392.72], "sentence": " Wenn das weiter so zunimmt, besteht natürlich die Gefahr, dass der eine oder andere, gerade im Ehrenamt, sagt, nee, das tue ich mir nicht mehr an und das wäre dann schlecht für unsere lokale Demokratie."}, {"speaker": "SPEAKER_21", "timestamp": [392.72, 395.14], "sentence": " Wir brauchen diese Menschen und deswegen müssen wir sie besser schützen."}, {"speaker": "SPEAKER_14", "timestamp": [395.14, 400.38], "sentence": " Im Augsburger Rathaus füllen die Drohbriefe und Schmähschriften bereits mehrere Ordner."}, {"speaker": "SPEAKER_19", "timestamp": [400.38, 407.0], "sentence": " Diese grundsätzliche Aussage, das muss man halt aushalten, wenn man in der Politik tätig ist."}, {"speaker": "SPEAKER_19", "timestamp": [407.0, 413.0], "sentence": " Oder da muss man sich ein dickes Fell zulegen. Das ist oft so dahingesagt und ich glaube, dass es auch nicht richtig ist."}, {"speaker": "SPEAKER_19", "timestamp": [413.0, 416.0], "sentence": " Ich muss gar nichts hinnehmen. Ich muss überhaupt kein dickes Fell haben."}, {"speaker": "SPEAKER_14", "timestamp": [416.0, 421.0], "sentence": " Noch tritt der Augsburger Oberbürgermeister unerschrocken vor seine Bürger."}, {"speaker": "SPEAKER_14", "timestamp": [421.0, 425.0], "sentence": " Die Menschen, die ihm Angst machen wollen, sollen nicht gewinnen."}, {"speaker": "SPEAKER_02", "timestamp": [425.0, 432.0], "sentence": " Mehr zum Thema bringt das Magazin Report München heute um 21.45 Uhr im Ersten."}, {"speaker": "SPEAKER_02", "timestamp": [432.0, 441.0], "sentence": " Bundesregierung und Autoindustrie wollen das Ladenetz für Elektroautos ausbauen und damit den Klimaschutz voranbringen."}], [{"speaker": "SPEAKER_02", "timestamp": [441.0, 463.42], "sentence": " Beide Seiten verständigten sich gestern bei einem Treffen im Kanzleramt auf einen entsprechenden Masterplan. Verkehrsminister Scheuer brachte dazu heute ein Gesetzesvorhaben in die Ressortabstimmung. Umweltverbände sprachen von einem unkonkreten und mageren Ergebnis. Die Umstellung vom Verbrennungs- zum Elektroantrieb verläuft bislang nur schleppend, trotz Kaufprämie."}, {"speaker": "SPEAKER_02", "timestamp": [463.42, 465.0], "sentence": " Der Betrieb verläuft bislang nur schleppend, trotz Kaufprämie."}, {"speaker": "SPEAKER_16", "timestamp": [465.0, 472.0], "sentence": " Steckereien und Autoladen. Solange das nicht überall einfach klappt, bleiben Elektroautos Ladenhüter."}, {"speaker": "SPEAKER_16", "timestamp": [472.0, 479.0], "sentence": " Dieses Problem wollen Autoindustrie und Politik nach dem Spitzentreffen im Kanzleramt gestern Abend angehen."}, {"speaker": "SPEAKER_03", "timestamp": [479.0, 482.0], "sentence": " Wir wollen einen solchen Masterplan entwickeln."}, {"speaker": "SPEAKER_16", "timestamp": [482.0, 505.64], "sentence": " Alles, was dafür erforderlich ist, die Ladeinfrastruktur in der Größenordnung auszubauen, wie wir sie brauchen, um dann bis 2030 sieben bis zehneinhalb Millionen elektrifizierte Fahrzeuge auf der Straße zu haben. Verkehrsminister Scheuer hat inzwischen ein Gesetzespaket vorgeschlagen, mit dem bis zu 300.000 Ladestationen errichtet werden sollen. Zum Beispiel, indem der Einbau in Tiefgaragen vereinfacht wird."}, {"speaker": "SPEAKER_05", "timestamp": [505.64, 519.98], "sentence": " Die Ladeinfrastruktur geht in die Wohnungseigentumsgesetzgebung hinein. Das heißt, wir beginnen jetzt mit den anderen Ressorts, wir federführend, die Diskussion darüber, wer für was zuständig ist, um möglichst schnell jetzt ein Ergebnis nach der Sommerpause zu haben."}, {"speaker": "SPEAKER_20", "timestamp": [519.98, 540.0], "sentence": " Mehr Tempo fordert das Autoland Baden-Württemberg. Ministerpräsident Kretschmann will erreichen, dass wir in einen wirklichen Arbeitsprozess mit dem Bund kommen, in dem diese wirklich drängenden Fragen besprochen wird und nicht mal ab und zu irgendeinen Gipfel macht, bei dem nichts rauskommt."}, {"speaker": "SPEAKER_16", "timestamp": [540.0, 546.3], "sentence": " Konkrete Ergebnisse waren bei dem Gipfel tatsächlich nicht vorgesehen. Es ging zunächst um Dialog."}, {"speaker": "SPEAKER_16", "timestamp": [546.3, 551.0], "sentence": " Doch die Koalition hat sich verpflichtet, bis Ende des Jahres ein Klimaschutzgesetz vorzulegen."}, {"speaker": "SPEAKER_16", "timestamp": [551.0, 557.32], "sentence": " Deshalb bleibt nicht viel Zeit, um zu klären, wie der Verkehr seinen Anteil daran leisten soll."}], [{"speaker": "SPEAKER_02", "timestamp": [557.32, 566.7], "sentence": " Gut fünf Jahre nach der Annexion der ukrainischen Halbinsel Krim hat Russland wieder ein Stimmrecht in der Parlamentarischen Versammlung des Europarats."}, {"speaker": "SPEAKER_02", "timestamp": [566.7, 569.7], "sentence": " Das Remium billigte eine entsprechende Resolution."}, {"speaker": "SPEAKER_02", "timestamp": [569.7, 574.88], "sentence": " Der Kreml bezeichnete die Entscheidung als Sieg des gesunden Menschenverstandes."}, {"speaker": "SPEAKER_02", "timestamp": [574.88, 579.9], "sentence": " Die Ukraine reagierte dagegen mit Protest und will ihre Arbeit in dem Rat nun aussetzen."}, {"speaker": "SPEAKER_02", "timestamp": [579.9, 584.64], "sentence": " Der Europarat mit Sitz in Straßburg hat 47 Mitgliedstaaten."}, {"speaker": "SPEAKER_02", "timestamp": [584.64, 589.96], "sentence": " Eine seiner Hauptaufgaben ist die Wahrung von Demokratie und Menschenrechten."}, {"speaker": "SPEAKER_02", "timestamp": [589.96, 595.02], "sentence": " Er spricht allerdings nur Empfehlungen aus und berät so Regierungen."}, {"speaker": "SPEAKER_01", "timestamp": [595.02, 600.34], "sentence": " Selten steht dieses Gremium im Fokus. Heute allerdings kam es hier zum Eklat."}, {"speaker": "SPEAKER_03", "timestamp": [600.34, 615.24], "sentence": " Mörder rufen sie. Der Chef der ukrainischen Delegation erklärt die Mitarbeit im Europarat für beendet. Wenn wir hier mit Kriminellen sitzen sollen, die verwickelt sind in die Gräuel in der Ukraine, dann können wir hier nicht länger bleiben."}, {"speaker": "SPEAKER_01", "timestamp": [615.24, 624.02], "sentence": " Der Grund, vergangene Nacht hatten die Abgeordneten mit großer Mehrheit beschlossen, Russland nach fünf Jahren das Stimmrecht zurückzugeben."}, {"speaker": "SPEAKER_01", "timestamp": [624.02, 624.4], "sentence": " beschlossen, Russland nach fünf Jahren das Stimmrecht zurückzugeben."}, {"speaker": "SPEAKER_01", "timestamp": [624.4, 627.3], "sentence": " 118 zu 62 Stimmen."}, {"speaker": "SPEAKER_01", "timestamp": [627.3, 631.54], "sentence": " Es war wegen der Krim-Annexion 2014 entzogen worden."}, {"speaker": "SPEAKER_01", "timestamp": [631.54, 634.7], "sentence": " Russland hatte daraufhin seine Zahlungen eingestellt."}, {"speaker": "SPEAKER_01", "timestamp": [634.7, 644.34], "sentence": " Es drohte jetzt das endgültige Aus der russischen Mitgliedschaft im Europarat und damit des Zugangs russischer Bürger zum Europäischen Gerichtshof für Menschenrechte."}, {"speaker": "SPEAKER_01", "timestamp": [644.34, 648.24], "sentence": " Vor allem Deutschland und Frankreich wollten daher eine Lösung."}, {"speaker": "SPEAKER_09", "timestamp": [648.24, 654.66], "sentence": " Wir finden, dass Russland in den Europarat gehört, und zwar mit allen Rechten, aber vor allen Dingen auch mit allen Pflichten."}, {"speaker": "SPEAKER_09", "timestamp": [654.66, 666.56], "sentence": " Die Mitgliedschaft im Europarat ist die Voraussetzung dafür, dass 140 Millionen Menschen, Bürgerinnen und Bürger in Russland Zugang zum Europäischen Gerichtshof für Menschenrechte haben."}, {"speaker": "SPEAKER_01", "timestamp": [666.56, 670.52], "sentence": " In Moskau zeigte sich der russische Außenminister zufrieden."}, {"speaker": "SPEAKER_01", "timestamp": [670.52, 676.12], "sentence": " Wenn alle unsere Rechte wieder voll hergestellt sind, werden wir alle unsere Schulden bezahlen."}, {"speaker": "SPEAKER_01", "timestamp": [676.12, 678.7], "sentence": " Die Straßburger Entscheidung ist umstritten."}, {"speaker": "SPEAKER_01", "timestamp": [678.7, 684.42], "sentence": " Befürworter sagen, ein Ausscheiden Russlands wäre ein Kollateralschaden für Europa geworden."}, {"speaker": "SPEAKER_01", "timestamp": [684.42, 690.62], "sentence": " Morgen berät der Europarat erneut. Ein anderes Votum gilt aber praktisch als ausgeschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [690.62, 697.96], "sentence": " Vor dem Hintergrund der zunehmenden Spannungen liefern sich die USA und Iran einen verbalen Schlagabtausch."}], [{"speaker": "SPEAKER_02", "timestamp": [697.96, 704.84], "sentence": " Via Twitter drohte US-Präsident Trump dem Iran im Falle eines Angriffs einmal mehr mit Auslöschung."}, {"speaker": "SPEAKER_02", "timestamp": [704.84, 705.4], "sentence": " Präsident Trump dem Iran im Falle eines Angriffs einmal mehr mit Auslöschung."}, {"speaker": "SPEAKER_02", "timestamp": [705.4, 711.22], "sentence": " Zuvor hatte Irans Präsident Rouhani das Handeln der US-Regierung als geisteskrank bezeichnet."}, {"speaker": "SPEAKER_02", "timestamp": [711.22, 715.16], "sentence": " Der Konflikt war gestern Abend auch Thema im UN-Sicherheitsrat."}, {"speaker": "SPEAKER_02", "timestamp": [715.16, 719.3], "sentence": " Das Gremium rief dabei eindringlich zum Dialog auf."}, {"speaker": "SPEAKER_12", "timestamp": [719.3, 725.42], "sentence": " Die Vereinten Nationen auf der Suche nach einem Kompromiss im Streit zwischen den USA und dem Iran."}, {"speaker": "SPEAKER_12", "timestamp": [725.42, 730.64], "sentence": " Gestern verkündet Washington neue Sanktionen, im Anschluss kommt der UN-Sicherheitsrat zusammen."}, {"speaker": "SPEAKER_12", "timestamp": [730.64, 733.3], "sentence": " In geschlossener Sitzung ohne Iran."}, {"speaker": "SPEAKER_12", "timestamp": [733.3, 738.26], "sentence": " Dessen wichtigster Verbündeter Russland lässt schon vorher wissen, auf wessen Seite er steht."}, {"speaker": "SPEAKER_04", "timestamp": [738.26, 744.72], "sentence": " Wie es einige iranische Offizielle sagten, Dialog mit einem Messer am Hals geht nicht."}, {"speaker": "SPEAKER_04", "timestamp": [744.72, 750.32], "sentence": " Teheran bekräftigt heute, die Bestimmungen des Atomabkommens, die nicht länger einhalten."}, {"speaker": "SPEAKER_12", "timestamp": [750.32, 754.48], "sentence": " President Rouhani reagiert empört auf die neuen Sanktionen."}, {"speaker": "SPEAKER_04", "timestamp": [754.48, 763.84], "sentence": " Die Aktionen des Weißen Hauses bedeuten, dass es geisteskrank ist."}, {"speaker": "SPEAKER_12", "timestamp": [763.84, 774.3], "sentence": " Präsident Trump kontert per Twitter, droht den Iran mit Auslöschung. Sein nationaler Sicherheitsberater betont in Jerusalem, beim derzeitigen Kurs bleiben zu wollen."}, {"speaker": "SPEAKER_20", "timestamp": [774.3, 780.88], "sentence": " Es wird nur durch Sanktionen und Druck funktionieren, Iran wieder an den Verhandlungstisch zu holen."}, {"speaker": "SPEAKER_20", "timestamp": [780.88, 789.0], "sentence": " In New York sammeln beide Seiten Beweise und suchen nach Verbündeten. Der iranische UN-Botschafter versucht es vor der Tür, zeitgleich zur Sitzung."}, {"speaker": "SPEAKER_20", "timestamp": [789.0, 794.0], "sentence": " Doch klar Partei ergreifen wollen weder die Europäer noch der Sicherheitsrat."}, {"speaker": "SPEAKER_12", "timestamp": [794.0, 796.0], "sentence": " So blieb am Ende ein Aufruf zum Dialog."}, {"speaker": "SPEAKER_20", "timestamp": [796.0, 798.0], "sentence": " Die USA setzen auf Zwang."}, {"speaker": "SPEAKER_12", "timestamp": [798.0, 802.0], "sentence": " Die Antwort aus dem Iran lautet, so reden wir erst recht nicht."}, {"speaker": "SPEAKER_12", "timestamp": [802.0, 805.36], "sentence": " Um die Kehrtwende herbeizuführen, wird es mehr brauchen als mahnende Worte."}, {"speaker": "SPEAKER_02", "timestamp": [805.36, 811.24], "sentence": " Die Schwimmbäder waren voll und das Eis schmolz heute besonders schnell."}], [{"speaker": "SPEAKER_02", "timestamp": [811.24, 815.0], "sentence": " Das Hoch Ulla sorgte erneut für rekordverdächtige Temperaturen."}, {"speaker": "SPEAKER_02", "timestamp": [815.0, 822.9], "sentence": " Der Deutsche Wetterdienst warnt vor sehr hoher UV-Belastung, insbesondere im Süden Deutschlands wie hier im Landkreis Passau."}, {"speaker": "SPEAKER_02", "timestamp": [822.9, 826.02], "sentence": " Mit der Trockenheit steigt auch die Waldbrandgefahr."}, {"speaker": "SPEAKER_02", "timestamp": [826.02, 829.24], "sentence": " Aktuell brennt es in der Lieberoser Heide in Brandenburg."}, {"speaker": "SPEAKER_02", "timestamp": [829.24, 831.62], "sentence": " Rund 100 Hektar stehen dort in Flammen."}, {"speaker": "SPEAKER_02", "timestamp": [831.62, 835.46], "sentence": " Etwa 120 Einsatzkräfte der Feuerwehr sind im Einsatz."}, {"speaker": "SPEAKER_02", "timestamp": [835.46, 841.44], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 26. Juni."}], [{"speaker": "SPEAKER_18", "timestamp": [841.44, 845.0], "sentence": " Die Hitzewelle erreicht morgen ihren Höhepunkt."}, {"speaker": "SPEAKER_18", "timestamp": [845.0, 851.22], "sentence": " Heiße Luft aus Nordafrika und die Junisonne sorgen für einen Sommertag mit Spitzenwerten nahe 40°."}, {"speaker": "SPEAKER_18", "timestamp": [851.22, 856.58], "sentence": " Heute Nacht gibt es im Norden und Nordwesten ein paar lockere Wolken, sonst ist es klar."}, {"speaker": "SPEAKER_18", "timestamp": [856.58, 858.48], "sentence": " Und morgen verbreitet es sonnig."}, {"speaker": "SPEAKER_18", "timestamp": [858.48, 863.38], "sentence": " Später in der Nordhälfte auch wolkig, aber nur vereinzelt mal ein Schauer oder ein Gewitter."}, {"speaker": "SPEAKER_18", "timestamp": [863.38, 887.4], "sentence": " Heute Nacht tropische Tiefstwerte um 20 Grad, nur in den Alpentälern kühler. Morgen wird es vielerorts über 35, im Südwesten bis zu 39 Grad heiß, an der Nordsee nur 20 Grad. Auch am Donnerstag oft sonnig, im Süden weiter heiß, in Alpennähe Schauer und Gewitter. Freitag im Norden und Osten zeitweise wolkig, sonst sonnig."}, {"speaker": "SPEAKER_18", "timestamp": [887.4, 890.0], "sentence": " Wie am Samstag wieder im ganzen Land."}, {"speaker": "SPEAKER_02", "timestamp": [890.0, 895.2], "sentence": " Um 22.15 Uhr hat Karin Joska diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [895.2, 897.04], "sentence": " Die neue Flugscham."}, {"speaker": "SPEAKER_02", "timestamp": [897.04, 900.52], "sentence": " Gibt es einen Greta-Effekt bei der Urlaubsplanung?"}, {"speaker": "SPEAKER_02", "timestamp": [900.52, 903.36], "sentence": " Und 50 Jahre Christopher Street."}, {"speaker": "SPEAKER_02", "timestamp": [903.36, 905.76], "sentence": " Wie der Kampf für die Rechte der Homosexuellen begann."}, {"speaker": "SPEAKER_02", "timestamp": [905.76, 907.72], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}