{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 148}, {"start_time": 148, "end_time": 308}, {"start_time": 308, "end_time": 341}, {"start_time": 341, "end_time": 366}, {"start_time": 366, "end_time": 552}, {"start_time": 552, "end_time": 585}, {"start_time": 585, "end_time": 703}, {"start_time": 703, "end_time": 817}, {"start_time": 817, "end_time": 897}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.72], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.72, 18.08], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_16", "timestamp": [18.08, 22.2], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [22.2, 25.36], "sentence": " Zum Abschluss der zweitägigen Kabinettsklausur"}], [{"speaker": "SPEAKER_16", "timestamp": [25.36, 30.18], "sentence": " auf Schloss Meseberg in Brandenburg hat die Ampelkoalition Einigkeit demonstriert."}, {"speaker": "SPEAKER_16", "timestamp": [30.18, 38.6], "sentence": " Bundeskanzler Scholz, Wirtschaftsminister Habeck und Finanzminister Lindner äußerten sich zuversichtlich, dass die vereinbarten Ziele erreicht werden."}, {"speaker": "SPEAKER_16", "timestamp": [38.6, 41.12], "sentence": " Konkrete Beschlüsse wurden nicht bekannt."}, {"speaker": "SPEAKER_18", "timestamp": [41.12, 65.8], "sentence": " Vor dem Treffen waren v.a. in der verkehrs und energiepolitik klare meinungsverschiedenheiten deutlich geworden ein paar freie minuten abseits der tagesordnung doch geworfen hat der kanzler seinen schneeball auf niemanden behauptet er zumindest und auch sonst geht es harmonisch zu bei der kabinettsklausur über die großen künftigen Leitlinien haben die Kabinettsmitglieder diskutiert."}, {"speaker": "SPEAKER_18", "timestamp": [65.8, 68.02], "sentence": " Der Kanzler in Aufbruchstimmung."}, {"speaker": "SPEAKER_08", "timestamp": [68.02, 71.96], "sentence": " Wir müssen und wir wollen mehr Fortschritt wagen."}, {"speaker": "SPEAKER_08", "timestamp": [71.96, 76.04], "sentence": " Wir brauchen mehr Tempo und wir brauchen Zuversicht."}, {"speaker": "SPEAKER_18", "timestamp": [76.04, 81.46], "sentence": " V.a. durch Energiewende und künstliche Intelligenz stünden große Veränderungen an."}, {"speaker": "SPEAKER_18", "timestamp": [81.46, 87.22], "sentence": " Es sei ein gigantisches Industrie- und Beschäftigungsprogramm, das die Bundesregierung bald anschiebe."}, {"speaker": "SPEAKER_02", "timestamp": [87.22, 100.58], "sentence": " Künstliche Intelligenz, die Digitalisierung unserer Wirtschaft, neue Geschäftsmodelle und die Transformation werden diesem Land und auch Europa Wohlstand und Wachstum für die nächsten Jahre und Jahrzehnte bescheren."}, {"speaker": "SPEAKER_18", "timestamp": [100.58, 111.0], "sentence": " Doch aktuelle Baustellen und Streitereien der Ampel, wie z.B. der Autobahnausbau oder die Finanzierung der Kindergrundsicherung, sind in Meseberg nicht auf der Tagesordnung."}, {"speaker": "SPEAKER_03", "timestamp": [111.0, 123.0], "sentence": " Hier ist immer natürlich auch die Gelegenheit, dass man bei informellen Gesprächen das eine oder andere erklärt oder eine Perspektive erweitert."}, {"speaker": "SPEAKER_03", "timestamp": [123.0, 127.0], "sentence": " Und das hilft dann auch für das politische Tagesgeschäft in den nächsten Wochen in Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [127.0, 129.0], "sentence": " Das sieht der Kanzler ähnlich."}, {"speaker": "SPEAKER_18", "timestamp": [129.0, 133.0], "sentence": " Das, was hier stattgefunden hat, ist ein sehr fühlbares Unterhaken."}, {"speaker": "SPEAKER_08", "timestamp": [133.0, 137.0], "sentence": " Und auch die gemeinsame Überzeugung, dass das gelingen wird."}, {"speaker": "SPEAKER_18", "timestamp": [137.0, 142.0], "sentence": " Das wird sich auf der nächsten Kabinettssitzung kommende Woche zeigen."}, {"speaker": "SPEAKER_18", "timestamp": [142.0, 146.92], "sentence": " Dann geht es um die Eckpunkte des Haushalts."}, {"speaker": "SPEAKER_16", "timestamp": [146.92, 155.84], "sentence": " Die Nationale Wissenschaftsakademie Leopoldina hat schnelle politische Entscheidungen für die Klimawende angemahnt."}], [{"speaker": "SPEAKER_16", "timestamp": [155.84, 166.56], "sentence": " In einem Diskussionspapier fordern die Wissenschaftler die Bundesregierung auf, Vorgaben zum Energiesparen zu machen und private Investitionen etwa in Wasserstofftechnologie zu fördern."}, {"speaker": "SPEAKER_16", "timestamp": [166.56, 177.34], "sentence": " Auch eine Studie im Auftrag des Bundeswirtschaftsministeriums fordert mehr Tempo beim Klimaschutz, weil sonst die Kosten etwa durch Hochwasserschäden insgesamt noch höher seien."}, {"speaker": "SPEAKER_17", "timestamp": [177.34, 190.52], "sentence": " Es waren gigantische Schäden, die die Flut im Ahrtal angerichtet hat. Die neue Studie schätzt, dass seit dem Jahr 2000 rund 145 Mrd. Euro Schaden in Deutschland auf den Klimawandel zurückzuführen sind."}, {"speaker": "SPEAKER_17", "timestamp": [190.52, 195.5], "sentence": " Bis 2050 könnten es im schlimmsten Fall 900 Mrd. Euro werden."}, {"speaker": "SPEAKER_05", "timestamp": [195.5, 202.34], "sentence": " Im Ahrtal haben wir gesehen, wie Bahnlinien oder Straßen auf Jahre hinweg beschädigt werden können."}, {"speaker": "SPEAKER_05", "timestamp": [202.34, 207.88], "sentence": " Von daher ist klar, nicht handeln ist viel teurer als handeln."}, {"speaker": "SPEAKER_05", "timestamp": [207.88, 215.6], "sentence": " Und insofern müssen wir auch das Thema Anpassung an Klimaveränderungen in den Fokus nehmen, weil das künftige Kosten vermeidet."}, {"speaker": "SPEAKER_17", "timestamp": [215.6, 222.28], "sentence": " Das heißt zum Beispiel, Deiche wie hier in Bremen höher bauen, um gegen Fluten und Hochwasser gewappnet zu sein."}, {"speaker": "SPEAKER_17", "timestamp": [222.28, 230.82], "sentence": " Doch gleichzeitig müsse beim Ausstieg aus fossilen Energien viel schneller gehandelt werden, fordern Wissenschaftler der Leopoldina von der Bundesregierung."}, {"speaker": "SPEAKER_17", "timestamp": [230.82, 239.58], "sentence": " Es brauche einen Ausbau des Stromnetzes und des europäischen Emissionshandels sowie einen Aufbau vom Wasserstofftransport und Speicherung."}, {"speaker": "SPEAKER_17", "timestamp": [239.58, 249.48], "sentence": " Dabei müsse der Streit um Details gestoppt werden, der die Bundesregierung gerade lähme, fordert Leopoldina-Mitglied Veronika Grimm bei Tagesschau24."}, {"speaker": "SPEAKER_00", "timestamp": [249.48, 251.44], "sentence": " Vor allen Dingen muss es schnell gehen."}, {"speaker": "SPEAKER_00", "timestamp": [251.44, 254.56], "sentence": " Denn die Unternehmen brauchen die klimaneutralen Energieträger."}, {"speaker": "SPEAKER_00", "timestamp": [254.56, 259.44], "sentence": " Spätestens 2030 müssen die Unternehmen erwarten können, dass die zur Verfügung stehen."}, {"speaker": "SPEAKER_17", "timestamp": [259.44, 264.36], "sentence": " Von der Kabinettsklausur in Meseberg heißt es, wir erkennen die Aufgaben."}, {"speaker": "SPEAKER_17", "timestamp": [264.36, 265.26], "sentence": " Von der Kabinettsklausur in Meseberg heißt es, wir erkennen die Aufgaben."}, {"speaker": "SPEAKER_08", "timestamp": [265.26, 278.58], "sentence": " Wir müssen bis 2030 vier bis fünf neue Windräder aufstellen pro Tag. Und pro Tag umgerechnet mehr als 40 Fußballfelder voller Solaranlagen."}, {"speaker": "SPEAKER_08", "timestamp": [278.58, 283.68], "sentence": " Wir müssen das Netz ertüchtigen, die Wasserstoffwirtschaft investieren und bei der Elektromobilität vorankommen."}, {"speaker": "SPEAKER_17", "timestamp": [283.68, 288.94], "sentence": " Doch dafür müssten Lieferketten funktionieren, erklären die Netzbetreiber."}, {"speaker": "SPEAKER_06", "timestamp": [288.94, 293.12], "sentence": " Kriegen wir die Trafos, kriegen wir die Umspannwerke auf hoher See, kriegen wir die Kabel."}, {"speaker": "SPEAKER_06", "timestamp": [293.12, 296.62], "sentence": " Wir sind nicht das einzige Land in Europa und der Welt, das Energiewende macht."}, {"speaker": "SPEAKER_06", "timestamp": [296.62, 298.96], "sentence": " Da rollt eine Herausforderung auf uns zu."}, {"speaker": "SPEAKER_17", "timestamp": [298.96, 305.82], "sentence": " Dennoch immer fehlten Kapazitäten, um Windstrom aus dem Norden in den stromhungrigen Süden Deutschlands zu bringen."}, {"speaker": "SPEAKER_16", "timestamp": [305.82, 317.84], "sentence": " Der SPD-Parteivorsitzende Klingbeil und der Fraktionsvorsitzende Mützenich haben bei einem überraschenden Besuch in Kiew weitere Unterstützung versprochen, auch militärische."}], [{"speaker": "SPEAKER_16", "timestamp": [317.84, 329.44], "sentence": " Nach dem Gespräch mit Außenminister Kuleba sagte Klingbeil, dass es nun um eine schnelle Lieferung der versprochenen Leopard 2-Panzer und schnellere Produktion von Munition gehe."}, {"speaker": "SPEAKER_16", "timestamp": [329.44, 333.96], "sentence": " Mützenich betonte die Solidarität der SPD mit der Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [333.96, 339.62], "sentence": " Kiews Bürgermeister Klitschko nannte den Besuch der beiden Politiker ein wichtiges Signal."}, {"speaker": "SPEAKER_16", "timestamp": [339.62, 351.62], "sentence": " Der Vorsitzende der größten türkischen Oppositionspartei CHP, Kilic Darulu, tritt bei den Präsidentenwahlen im Mai gegen Amtsinhaber Erdogan an."}], [{"speaker": "SPEAKER_16", "timestamp": [351.62, 356.6], "sentence": " Ein Bündnis aus sechs Parteien einigte sich am Abend auf den gemeinsamen Kandidaten."}, {"speaker": "SPEAKER_16", "timestamp": [356.6, 367.96], "sentence": " Eigentlich waren die Parlaments- und Präsidentenwahlen erst im Juni geplant. Umfragen zufolge ist Erdogans Wiederwahl nicht sicher. Vier Wochen nach den verheerenden"}], [{"speaker": "SPEAKER_16", "timestamp": [367.96, 398.92], "sentence": " Erdbeben bergen Helfer in Syrien nach Angaben von Hilfsorganisationen immer noch Leichen aus den Trümmern. Auch im türkischen Katastrophengebiet laufen die Aufräumarbeiten schleppend. Millionen Menschen sind obdachlos. Am 6. Februar hatten zwei schwere Beben das türkisch-syrische Grenzgebiet erschüttert. Mehr als 50.000 Menschen kamen ums Leben. Auf der türkischen Seite wurde die Stadt Antakya besonders schwer getroffen. Wir treffen Mine Berberoglu inmitten der Trümmer der Stadt."}, {"speaker": "SPEAKER_01", "timestamp": [398.92, 427.12], "sentence": " Sie läuft hin und her mit Sohn und ihren Bekannten. Hier stand mal ihr haus ich bin eigentlich jeden tag hier heute bin ich gekommen um nach privatsachen von mir zu suchen zum beispiel nach fotos von meinem sohn und mir gefunden habe ich aber nur die fotos von meinem nachbarn junge frau zeigt uns ihre rettung und die des sohnes vor vier wochen die famil holte sie damals unter Lebensgefahr aus der Wohnung."}, {"speaker": "SPEAKER_07", "timestamp": [427.12, 431.46], "sentence": " Im benachbarten Wohnhaus starben an diesem Tag 27 Menschen beim Beben."}, {"speaker": "SPEAKER_07", "timestamp": [431.46, 439.0], "sentence": " Mine hat hier im Zentrum von Antakya gelebt. Nun aber müssen fast alle Häuser abgerissen werden."}, {"speaker": "SPEAKER_07", "timestamp": [439.0, 442.24], "sentence": " Erst gestern fand man an dieser Stelle wieder drei Tote."}, {"speaker": "SPEAKER_07", "timestamp": [442.24, 448.14], "sentence": " Experten schätzen den wirtschaftlichen Schaden des Bebens für die ganze Türkei auf fast 80 Milliarden Euro."}, {"speaker": "SPEAKER_07", "timestamp": [448.14, 457.14], "sentence": " Mit Wohncontainern und 350.000 Zelten versucht der Katastrophenschutz, einen Teil der rund 2,2 Millionen Obdachlosen unterzubringen."}, {"speaker": "SPEAKER_07", "timestamp": [457.14, 468.42], "sentence": " Die türkische Ärztekammer kritisiert, dass es aber selbst an Trinkwasser, Strom und Toiletten noch immer fehlt, trotz verstärkter internationaler Hilfe."}, {"speaker": "SPEAKER_07", "timestamp": [468.42, 473.76], "sentence": " Laut Regierung sollen inzwischen 3,3 Millionen Menschen die Erdbeerregion verlassen haben."}, {"speaker": "SPEAKER_07", "timestamp": [473.76, 479.0], "sentence": " Und auch Mine weiß nicht, ob es für sie in Antakya noch eine Zukunft gibt."}, {"speaker": "SPEAKER_10", "timestamp": [479.0, 490.0], "sentence": " Auf der anderen Seite der Grenze, im Nordwesten Syriens, muss sich Zarifa Ahmed noch an den neuen Alltag gewöhnen. Sie wohnt nun in einem Zelt, aufgebaut dort, wo bis vor einem Monat ihr Haus stand."}, {"speaker": "SPEAKER_05", "timestamp": [490.0, 492.0], "sentence": " Es kam jemand mit einem Bagger."}, {"speaker": "SPEAKER_10", "timestamp": [492.0, 495.0], "sentence": " Er hat den Schutt weggeräumt, um uns Platz zu schaffen."}, {"speaker": "SPEAKER_10", "timestamp": [495.0, 499.0], "sentence": " Leider haben wir alles verloren, was wir besessen haben."}, {"speaker": "SPEAKER_10", "timestamp": [499.0, 504.0], "sentence": " Dringend benötigte UN-Hilfsgüter rollen täglich aus der Türkei in die Region."}, {"speaker": "SPEAKER_10", "timestamp": [504.0, 505.4], "sentence": " Doch sauberes Trinkwasser, Medizin und auch die Essensrationen Dringend benötigte UN-Hilfsgüter rollen täglich aus der Türkei in die Region."}, {"speaker": "SPEAKER_10", "timestamp": [505.4, 512.36], "sentence": " Doch sauberes Trinkwasser, Medizin und auch die Essensrationen der internationalen Helfer reichen nicht für alle."}, {"speaker": "SPEAKER_10", "timestamp": [512.36, 516.76], "sentence": " Mehr als 4 Millionen Menschen sind auf Hilfe aus dem Ausland angewiesen."}, {"speaker": "SPEAKER_10", "timestamp": [516.76, 522.1], "sentence": " Die Region wird von Islamisten kontrolliert. Hilfe von der Regierung aus Damaskus lehnen sie ab."}, {"speaker": "SPEAKER_10", "timestamp": [522.1, 525.08], "sentence": " Und es lauert Gefahr."}, {"speaker": "SPEAKER_10", "timestamp": [525.08, 529.28], "sentence": " Freiwillige Helfer gehen von Zelt zu Zelt, warnen vor Minen und Blindgängern."}, {"speaker": "SPEAKER_10", "timestamp": [529.28, 535.28], "sentence": " Die Überreste des Krieges sind vom Schutt begraben, für ungeschulte Augen oft nicht zu erkennen."}, {"speaker": "SPEAKER_10", "timestamp": [535.28, 541.28], "sentence": " Hier in der Gegend wurde fast alles beschossen oder bombardiert, sogar mit Streubomben."}, {"speaker": "SPEAKER_10", "timestamp": [541.28, 544.28], "sentence": " Überall liegen noch Überbleibsel rum."}, {"speaker": "SPEAKER_10", "timestamp": [544.28, 545.6], "sentence": " Immerhin hat die Kälte nachgelassen."}, {"speaker": "SPEAKER_10", "timestamp": [545.6, 551.28], "sentence": " Der Frühling für viele Menschen im Nordwesten Syriens der einzige positive Ausblick."}, {"speaker": "SPEAKER_10", "timestamp": [551.28, 553.6], "sentence": " Bei der Parlamentswahl in Estland"}], [{"speaker": "SPEAKER_16", "timestamp": [553.6, 559.64], "sentence": " hat die wirtschaftsliberale Partei von Ministerpräsidentin Callas ihre Mehrheit ausgebaut."}, {"speaker": "SPEAKER_16", "timestamp": [559.64, 566.0], "sentence": " Zweitstärkste Kraft wurden Nationalisten, mit denen Callas eine Koalition ausgeschlossen hatte."}, {"speaker": "SPEAKER_16", "timestamp": [566.0, 574.0], "sentence": " Sie kann nun entweder ihr Dreierbündnis mit Sozialdemokraten und Konservativen fortsetzen oder auf 2 andere Parteien zugehen."}, {"speaker": "SPEAKER_16", "timestamp": [574.0, 579.0], "sentence": " Die Regierung von Callas gehört zu den entschiedensten Unterstützern der Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [579.0, 583.0], "sentence": " Estland hat eine 300 km lange Grenze zu Russland."}, {"speaker": "SPEAKER_16", "timestamp": [583.0, 589.06], "sentence": " Zehntausende Mädchen und Jungen wechseln nach den Sommerferien"}], [{"speaker": "SPEAKER_16", "timestamp": [589.06, 591.14], "sentence": " von der Grund- in die weiterführende Schule."}, {"speaker": "SPEAKER_16", "timestamp": [591.14, 594.44], "sentence": " Doch bei dem Wechsel gibt es an vielen Orten Probleme."}, {"speaker": "SPEAKER_16", "timestamp": [594.44, 598.08], "sentence": " So bekommen Kinder sehr oft nicht ihre Wunschschule zugewiesen."}, {"speaker": "SPEAKER_16", "timestamp": [598.08, 600.82], "sentence": " Andere müssen lange Fahrtwege in Kauf nehmen."}, {"speaker": "SPEAKER_16", "timestamp": [600.82, 604.1], "sentence": " Auch in Köln fehlt es an ausreichend Schulplätzen."}, {"speaker": "SPEAKER_16", "timestamp": [604.1, 605.0], "sentence": " Und das nicht zum ersten Mal."}, {"speaker": "SPEAKER_04", "timestamp": [605.0, 610.0], "sentence": " Seit 2 Wochen ist Familie Bleischwitz ziemlich verzweifelt."}, {"speaker": "SPEAKER_04", "timestamp": [610.0, 614.0], "sentence": " So sehr, dass sie heute mit anderen Eltern vor dem Kölner Rathaus demonstrieren."}, {"speaker": "SPEAKER_04", "timestamp": [614.0, 617.0], "sentence": " Ihre Tochter Linnea kommt im Sommer in die 5. Klasse."}, {"speaker": "SPEAKER_04", "timestamp": [617.0, 621.0], "sentence": " Doch einen Platz auf einer weiterführenden Schule haben sie noch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [621.0, 623.0], "sentence": " In Köln kann man sich auf 2 Schulen bewerben."}, {"speaker": "SPEAKER_04", "timestamp": [623.0, 624.0], "sentence": " Dann wird gelost."}, {"speaker": "SPEAKER_04", "timestamp": [624.0, 625.0], "sentence": " Und Linnea hat bei beiden Verlosungen keinen Platz erhalten. Eine Schule haben sie noch nicht. In Köln kann man sich auf 2 Schulen bewerben. Dann wird gelost."}, {"speaker": "SPEAKER_04", "timestamp": [625.0, 628.0], "sentence": " Linnea hat bei beiden Verlosungen keinen Platz erhalten."}, {"speaker": "SPEAKER_12", "timestamp": [628.0, 630.0], "sentence": " Nahezu panisch, dass das nicht klappt."}, {"speaker": "SPEAKER_12", "timestamp": [630.0, 633.0], "sentence": " Dass das unser ganzes Leben auf den Kopf stellt."}, {"speaker": "SPEAKER_12", "timestamp": [633.0, 635.0], "sentence": " Wir sind beide berufstätig Vollzeit."}, {"speaker": "SPEAKER_12", "timestamp": [635.0, 639.0], "sentence": " Wir sind auch darauf angewiesen, dass das Kind alleine zur Schule kommt."}, {"speaker": "SPEAKER_12", "timestamp": [639.0, 644.0], "sentence": " Und zum anderen einen Fahrtweg hat, den es selbstständig und alleine bewältigen kann."}, {"speaker": "SPEAKER_12", "timestamp": [644.0, 645.74], "sentence": " Einen Schulplatz für Linnea wird es geben, Und zum anderen natürlich auch einen Fahrtweg hat, den es selbstständig und alleine bewältigen kann."}, {"speaker": "SPEAKER_04", "timestamp": [645.74, 650.74], "sentence": " Einen Schulplatz für Linnea wird es geben, wenn sie Pech hat am anderen Ende der Stadt."}, {"speaker": "SPEAKER_04", "timestamp": [650.74, 654.62], "sentence": " Das kann im Zweifel bis zu 90 Minuten Schulweg pro Strecke bedeuten."}, {"speaker": "SPEAKER_04", "timestamp": [654.62, 658.38], "sentence": " Das gilt in Nordrhein-Westfalen und anderen Bundesländern als zumutbar."}, {"speaker": "SPEAKER_04", "timestamp": [658.38, 663.24], "sentence": " Auch in anderen deutschen Großstädten ist das Management der Schulwünsche inzwischen ein Politikum."}, {"speaker": "SPEAKER_04", "timestamp": [663.24, 666.72], "sentence": " Etwa in Berlin, Frankfurt am Main oder Mainz."}, {"speaker": "SPEAKER_04", "timestamp": [666.72, 669.2], "sentence": " Empirisch erfasst ist das Problem noch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [669.2, 674.48], "sentence": " Aber Bildungsforscher stellen fest, dass individuelle Wünsche sich immer öfter nicht erfüllen lassen."}, {"speaker": "SPEAKER_11", "timestamp": [674.48, 680.8], "sentence": " Wenn ich eine spezifische Schule wähle, ist die Wahrscheinlichkeit größer, dass ich diese Schule nicht bekomme."}, {"speaker": "SPEAKER_11", "timestamp": [680.8, 689.9], "sentence": " Das kann dazu führen, dass dieses Empfinden stärker wird, dass es ein größeres Problem gibt mit der Wahl der weiterführenden Schule."}, {"speaker": "SPEAKER_04", "timestamp": [689.9, 694.9], "sentence": " In Köln versuchen sie, den wachsenden Bedarf durch Schulneubauten auszugleichen."}, {"speaker": "SPEAKER_04", "timestamp": [694.9, 695.84], "sentence": " Doch das dauert."}, {"speaker": "SPEAKER_04", "timestamp": [695.84, 699.08], "sentence": " So wird auch dieses Jahr für einige Schüler das Problem sein."}, {"speaker": "SPEAKER_04", "timestamp": [699.08, 702.24], "sentence": " Bei dieser Verlosung hast du leider Pech gehabt."}, {"speaker": "SPEAKER_04", "timestamp": [702.24, 706.04], "sentence": " Sonne, Strand, Palmen."}], [{"speaker": "SPEAKER_16", "timestamp": [706.04, 709.86], "sentence": " Die Deutschen haben wieder richtig Lust zu verreisen, zur Freude der Branche."}, {"speaker": "SPEAKER_16", "timestamp": [709.86, 715.06], "sentence": " Der Reiseverband nannte zur Eröffnung der internationalen Tourismusbörse heute Zahlen."}, {"speaker": "SPEAKER_16", "timestamp": [715.06, 721.96], "sentence": " Demnach haben die Deutschen im vergangenen Jahr knapp 59 Mrd. Euro für die schönsten Wochen im Jahr ausgegeben."}, {"speaker": "SPEAKER_16", "timestamp": [721.96, 724.16], "sentence": " Mehr als doppelt so viel wie 2021."}, {"speaker": "SPEAKER_16", "timestamp": [724.16, 731.48], "sentence": " Dieses Jahr könnte sogar das Vor-Corona-Niveau erreicht werden, trotz des Kriegs und hoher Inflation."}, {"speaker": "SPEAKER_09", "timestamp": [731.48, 735.32], "sentence": " Noch ist wenig los am Flughafen Frankfurt."}, {"speaker": "SPEAKER_09", "timestamp": [735.32, 738.86], "sentence": " Doch die Aussichten für die Hauptreisezeit im Sommer versprechen Hochbetrieb."}, {"speaker": "SPEAKER_09", "timestamp": [738.86, 742.18], "sentence": " V.a. Pauschal- und Frühbucherreisen sind stark gefragt."}, {"speaker": "SPEAKER_09", "timestamp": [742.18, 745.8], "sentence": " Auch wenn die gestiegenen Reisekosten wegen der Inflation vielen wehtun."}, {"speaker": "SPEAKER_19", "timestamp": [745.8, 750.06], "sentence": " Letztendlich ist es ein Problem, das alle haben."}, {"speaker": "SPEAKER_19", "timestamp": [750.06, 752.04], "sentence": " Aber wir lassen uns dadurch die Laune nicht verderben."}, {"speaker": "SPEAKER_19", "timestamp": [752.04, 755.82], "sentence": " Es ist trotzdem die Urlaubssehnsucht da."}, {"speaker": "SPEAKER_19", "timestamp": [755.82, 757.0], "sentence": " Wir müssen auf jeden Fall in Urlaub."}, {"speaker": "SPEAKER_19", "timestamp": [757.0, 757.8], "sentence": " Deswegen machen wir das auch."}, {"speaker": "SPEAKER_01", "timestamp": [757.8, 761.9], "sentence": " Wir waren lange nicht verreist, nur kurz Urlaube deutschlandweit."}, {"speaker": "SPEAKER_01", "timestamp": [761.9, 764.44], "sentence": " Jetzt wollen wir ein bisschen weiter weg, in die Sonne."}, {"speaker": "SPEAKER_09", "timestamp": [764.44, 768.06], "sentence": " Allen voran beliebt das östliche Mittelmeer."}, {"speaker": "SPEAKER_09", "timestamp": [768.06, 772.08], "sentence": " Auch Fernreisen und Reisen im Luxussegment sind immer nachgefragter."}, {"speaker": "SPEAKER_09", "timestamp": [772.08, 774.5], "sentence": " Der Gesamtumsatz auf Rekordkurs."}, {"speaker": "SPEAKER_20", "timestamp": [774.5, 778.68], "sentence": " Im Vergleich zu vor Corona liegen wir deutlich über dem."}, {"speaker": "SPEAKER_20", "timestamp": [778.68, 781.0], "sentence": " Das hatten wir im Übrigen schon im letzten Sommer gesehen."}, {"speaker": "SPEAKER_20", "timestamp": [781.0, 783.68], "sentence": " Da haben wir fast das Vor-Corona-Niveau erreicht."}, {"speaker": "SPEAKER_09", "timestamp": [783.68, 798.24], "sentence": " Innerhalb Deutschlands ist nach wie vor der Nord- und Ostsee-Urlaub beliebt, außerdem Wanderungen in den Mittelgebirgen. Beim Campen hingegen gibt es keinen Zuwachs. Der Deutsche Hotel- und Gaststättenverband rechnet das erste Mal seit Pandemiebeginn mit einem guten Geschäftsjahr."}, {"speaker": "SPEAKER_14", "timestamp": [798.24, 806.66], "sentence": " Dennoch. Bei aller Zuversicht gibt es Herausforderungen und der Mitarbeitermangel ist sehr wohl weiterhin ein großes Thema."}, {"speaker": "SPEAKER_09", "timestamp": [806.66, 812.42], "sentence": " Arbeitskräfte fehlen auch an den Flughäfen, vor allem im Sicherheitsbereich und auf dem Flugfeld."}, {"speaker": "SPEAKER_09", "timestamp": [812.42, 815.94], "sentence": " Ein Nadelöhr, das auch im Sommer wieder zum Problem werden könnte."}, {"speaker": "SPEAKER_16", "timestamp": [815.94, 821.86], "sentence": " Und jetzt die Wettervorhersage für morgen, Dienstag, den 7. März."}], [{"speaker": "SPEAKER_16", "timestamp": [821.86, 823.02], "sentence": " Dienstag, den 7. März."}, {"speaker": "SPEAKER_13", "timestamp": [823.02, 830.66], "sentence": " Das Sturmtief, das bis morgen Abend nach Südschweden zieht, sorgt v.a. an den Küsten für Sturmböen bzw. schwere Sturmböen."}, {"speaker": "SPEAKER_13", "timestamp": [830.66, 837.9], "sentence": " In der Nacht im Westen in tieferen Lagen meist Regen, sonst teilweise bis in die Niederungen Schnee oder Schneeregen."}, {"speaker": "SPEAKER_13", "timestamp": [837.9, 870.04], "sentence": " Am Tag von NRW bis nach Brandenburg Regen oder Schnee, vom Sauerland bis zum Harz dabei 5-15 cm Neuschnee. Frostfreie Nacht im Nordwesten und Westen. Untertitelung im Auftrag des ZDF für funk, 2017 Am Donnerstag strömt in den Süden nochmals mildere Luft. Dazu wird es windig bis stürmisch. Im Norden freundlich, am Freitag neue Niederschläge."}, {"speaker": "SPEAKER_16", "timestamp": [870.04, 877.04], "sentence": " Um 22.15 Uhr geht es in den Tagesthemen um die schwierige Zeitenwende in der SPD."}, {"speaker": "SPEAKER_16", "timestamp": [877.04, 882.52], "sentence": " Karin Miosga im Gespräch mit Fraktionschef Rolf Mützenich über seinen Besuch in Kiew."}, {"speaker": "SPEAKER_16", "timestamp": [882.52, 887.9], "sentence": " Und nach dem Untergang eines Flüchtlingsbootes das Trauma der Angehörigen."}]]}