{"chapters": [{"start_time": 22, "end_time": 169}, {"start_time": 169, "end_time": 304}, {"start_time": 304, "end_time": 439}, {"start_time": 439, "end_time": 549}, {"start_time": 549, "end_time": 577}, {"start_time": 577, "end_time": 605}, {"start_time": 605, "end_time": 729}, {"start_time": 729, "end_time": 836}, {"start_time": 836, "end_time": 913}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.82], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.82, 17.9], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_06", "timestamp": [17.9, 21.4], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.4, 27.4], "sentence": " Der Weltklimarat fordert ein radikales Umdenken in der Klimapolitik und bei der Ernährung."}, {"speaker": "SPEAKER_06", "timestamp": [27.4, 37.18], "sentence": " Im Kampf gegen die Erderwärmung müssten die Staaten ihre Wälder besser schützen und eine klimafreundlichere Landwirtschaft fördern, heißt es in einem heute veröffentlichten Sonderbericht."}, {"speaker": "SPEAKER_06", "timestamp": [37.18, 42.54], "sentence": " Die gesamte Kette von der Erzeugung bis zum Konsum von Nahrungsmitteln müsse überdacht werden."}, {"speaker": "SPEAKER_06", "timestamp": [42.54, 49.64], "sentence": " Durch Hitzewellen, Dürreperioden und Überschwemmungen gerate künftig die sichere Versorgung mit Lebensmitteln in Gefahr."}, {"speaker": "SPEAKER_06", "timestamp": [49.64, 53.38], "sentence": " Gegründet wurde der Weltklimarat 1988."}, {"speaker": "SPEAKER_06", "timestamp": [53.38, 57.12], "sentence": " In ihm engagieren sich 195 Mitgliedstaaten."}, {"speaker": "SPEAKER_06", "timestamp": [57.12, 63.54], "sentence": " Unabhängige Experten sammeln Erkenntnisse über den Klimawandel und bewerten Studien aus aller Welt."}, {"speaker": "SPEAKER_06", "timestamp": [63.54, 66.52], "sentence": " Viehhaltung und Düngung."}, {"speaker": "SPEAKER_14", "timestamp": [66.52, 70.06], "sentence": " Sie verursachen einen großen Teil der klimaschädlichen Gase."}, {"speaker": "SPEAKER_14", "timestamp": [70.06, 75.44], "sentence": " Insgesamt stammt knapp ein Viertel der weltweiten Treibhausgase aus Land- und Forstwirtschaft."}, {"speaker": "SPEAKER_14", "timestamp": [75.44, 79.4], "sentence": " Immer mehr Wälder werden für Vieh- und Ackerflächen gerodet."}, {"speaker": "SPEAKER_14", "timestamp": [79.4, 83.36], "sentence": " Damit beschleunigt die industrielle Landwirtschaft die Klimakrise."}, {"speaker": "SPEAKER_14", "timestamp": [83.36, 90.5], "sentence": " Gleichzeitig geht in vielen Regionen der Welt dadurch stetig fruchtbarer Boden verloren, so die Autoren des Berichts."}, {"speaker": "SPEAKER_16", "timestamp": [90.5, 98.78], "sentence": " Wir verlieren nutzbare Böden durch Übernutzung, durch Wasserknappheit, durch falsche Nutzung."}, {"speaker": "SPEAKER_16", "timestamp": [98.78, 105.44], "sentence": " Denken wir an die Bewässerung in Trockengebieten, die zu einer Versalzung der Böden führt."}, {"speaker": "SPEAKER_16", "timestamp": [105.44, 113.34], "sentence": " Bei wachsender Weltbevölkerung verlieren wir im Prinzip damit einen wichtigen Teil unserer Lebensgrundlage."}, {"speaker": "SPEAKER_14", "timestamp": [113.34, 117.36], "sentence": " Nach dem Bericht verschieben sich die Klimazonen immer weiter zu den Polen."}, {"speaker": "SPEAKER_14", "timestamp": [117.36, 120.2], "sentence": " Auch die gemäßigte Zone in der Mitteleuropa liegt."}, {"speaker": "SPEAKER_14", "timestamp": [120.2, 125.0], "sentence": " Durch häufigere Dürreperioden verstärkt der Klimawandel die Versteppung und Wüstenbildung."}, {"speaker": "SPEAKER_14", "timestamp": [125.0, 130.0], "sentence": " Der Lebensraum für viele Menschen und Tiere ist in Gefahr. Es drohen mehr Hungersnöte."}, {"speaker": "SPEAKER_14", "timestamp": [130.0, 138.0], "sentence": " Der Weltklimarat fordert deshalb in seinem Bericht eine radikale Wende hin zu einer klimafreundlichen und nachhaltigen Landwirtschaft."}, {"speaker": "SPEAKER_14", "timestamp": [138.0, 146.2], "sentence": " Das Wichtigste sei aber nach wie vor der rasche Ausstieg aus der Verbrennung von Kohle, Öl und Gas."}, {"speaker": "SPEAKER_13", "timestamp": [146.2, 155.86], "sentence": " Wir wollen jetzt gezielt versuchen, die CO2-Emissionen runterzubekommen, wirklich gezielt auf Null-Emissionen versuchen zu gehen."}, {"speaker": "SPEAKER_13", "timestamp": [155.86, 160.56], "sentence": " Das ist die grösste Entlastung, die wir schaffen können für unsere Umwelt."}, {"speaker": "SPEAKER_14", "timestamp": [160.56, 165.0], "sentence": " Auch jeder Einzelne könne etwas tun, etwa den Fleischkonsum deutlich senken."}, {"speaker": "SPEAKER_13", "timestamp": [165.0, 168.0], "sentence": " Das sei ein wichtiger Beitrag für den Klimaschutz."}, {"speaker": "SPEAKER_14", "timestamp": [168.0, 172.0], "sentence": " Der Klimabericht stößt in Deutschland auf breite Zustimmung."}], [{"speaker": "SPEAKER_06", "timestamp": [172.0, 176.0], "sentence": " Politiker und Umweltverbände fordern ein entschiedenes Handeln."}, {"speaker": "SPEAKER_06", "timestamp": [176.0, 182.0], "sentence": " Der deutsche Naturschutzring plädiert für eine umfassende Veränderung der Landwirtschaftspolitik."}, {"speaker": "SPEAKER_06", "timestamp": [182.0, 189.04], "sentence": " Bundesumweltministerin Schulze sicherte in Berlin mehr Engagement der Regierung für den Klimaschutz zu."}, {"speaker": "SPEAKER_06", "timestamp": [189.04, 192.48], "sentence": " Klimaschutz sei eine Existenzfrage für den Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [192.48, 195.0], "sentence": " Die deutsche Landwirtschaft."}, {"speaker": "SPEAKER_08", "timestamp": [195.0, 200.4], "sentence": " Einerseits leidet sie unter dem Klimawandel, andererseits trägt sie selbst dazu bei."}, {"speaker": "SPEAKER_12", "timestamp": [200.4, 205.9], "sentence": " Soja zu importieren aus Brasilien zum Beispiel, da werden dann die Regenwälder abgeholzt."}, {"speaker": "SPEAKER_12", "timestamp": [205.9, 211.88], "sentence": " Wir füttern hier viel zu viele Tiere damit und das Fleisch landet am Ende in chinesischen Kühlschränken."}, {"speaker": "SPEAKER_12", "timestamp": [211.88, 214.46], "sentence": " Das ist etwas, das die Erde nicht aushält."}, {"speaker": "SPEAKER_08", "timestamp": [214.46, 219.18], "sentence": " Zu viele Tiere, zu viel Gülle und Methan sind schädlich fürs Klima."}, {"speaker": "SPEAKER_08", "timestamp": [219.18, 226.96], "sentence": " Bei der Produktion von einem Kilo Frischgemüse entstehen 153 g Treibhausgas, bei Bio-Gemüse 130 g."}, {"speaker": "SPEAKER_08", "timestamp": [226.96, 234.72], "sentence": " Für 1 kg Rindfleisch hingegen werden mehr als 13 kg Treibhausgas freigesetzt, bei Bio-Fleisch weniger."}, {"speaker": "SPEAKER_08", "timestamp": [234.72, 238.0], "sentence": " Die Grünen fordern eine neue Landwirtschaftspolitik."}, {"speaker": "SPEAKER_00", "timestamp": [238.0, 241.52], "sentence": " Keine Intensivlandwirtschaft mehr, keine Massentierhaltung."}, {"speaker": "SPEAKER_00", "timestamp": [241.52, 250.46], "sentence": " Wir müssen dafür sorgen, dass die Bäuerinnen und Bauern, die in der Tierproduktion sind, für anständige Produktion auch tatsächlich anständiges Geld verdienen."}, {"speaker": "SPEAKER_08", "timestamp": [250.46, 254.74], "sentence": " Derzeit ist Fleisch billig, teurere Bioware wird weniger gekauft."}, {"speaker": "SPEAKER_19", "timestamp": [254.74, 269.3], "sentence": " Ich bedauere sehr, dass z.B. der Handel immer noch Fleischprodukte als Lockvogel dazu nutzt, mit Bilkangeboten die Konsumenten in die Läden zu locken, das halte ich ein Stück weit für unmoralisch."}, {"speaker": "SPEAKER_08", "timestamp": [269.3, 276.08], "sentence": " Das Landwirtschaftsministerium fordert, auf EU-Ebene Subventionen für Bauern an Mindestumweltstandards zu knüpfen."}, {"speaker": "SPEAKER_08", "timestamp": [276.08, 290.0], "sentence": " Die AfD bestreitet den menschengemachten Klimawandel und lehnt es ab, weniger Fleisch zu essen, wie es in anderen Ländern üblich ist. Dass wir uns möglichst so ernähren sollten wie Indien, wie die indische Bevölkerung."}, {"speaker": "SPEAKER_08", "timestamp": [290.0, 297.12], "sentence": " Und wenn man bedenkt, dass Indien ein Schwellenland ist, beziehungsweise ein Entwicklungsland ist, dann kann das nicht unser Anspruch sein."}, {"speaker": "SPEAKER_07", "timestamp": [297.12, 303.02], "sentence": " Im September will das Klimakabinett der Bundesregierung seine Pläne für mehr Klimaschutz vorlegen."}, {"speaker": "SPEAKER_08", "timestamp": [303.02, 310.36], "sentence": " Das Bundesverteidigungsministerium ist erneut wegen des Einsatzes von Beratern in die Kritik geraten."}], [{"speaker": "SPEAKER_06", "timestamp": [310.36, 316.24], "sentence": " Die Opposition moniert den Umfang der Kosten in den ersten sechs Monaten dieses Jahres."}, {"speaker": "SPEAKER_05", "timestamp": [316.24, 345.7], "sentence": " 155 Millionen Euro seien für externe Beratung ausgegeben worden, nur etwas weniger als von allen anderen Ministerien gemeinsam. Wegen Unregelmäßigkeiten bei der Vergabe von Beraterverträgen steht das Verteidigungsministerium bereits im Fokus eines Untersuchungsausschusses. Das IT-Zentrum der Bundeswehr bei Euskirchen. Besonders um Einrichtungen wie diese besser auszustatten, habe man sogenannte externe Unterstützungsleistungen benötigt, sagt das Verteidigungsministerium."}, {"speaker": "SPEAKER_20", "timestamp": [345.7, 349.96], "sentence": " Es geht v.a. um Digitalisierung, also Cybersicherheit."}, {"speaker": "SPEAKER_20", "timestamp": [349.96, 357.3], "sentence": " Dort haben wir entweder noch nicht das Personal, das wir brauchen, oder es geht um einmalige Leistungen, also IT-Infrastruktur z.B."}, {"speaker": "SPEAKER_05", "timestamp": [357.3, 360.36], "sentence": " Für die wurde vergleichsweise viel Geld ausgegeben."}, {"speaker": "SPEAKER_05", "timestamp": [360.36, 367.36], "sentence": " Im letzten halben Jahr hat das Bundesministerium der Verteidigung etwa 155 Mio. Euro an Drittfirmen bezahlt."}, {"speaker": "SPEAKER_05", "timestamp": [367.36, 373.24], "sentence": " Die restlichen Ministerien zusammen gaben im gleichen Zeitraum dafür 178 Millionen aus."}, {"speaker": "SPEAKER_05", "timestamp": [373.24, 379.76], "sentence": " Politisch brisant, ebenfalls seit einem halben Jahr arbeitet der Untersuchungsausschuss zu externen Beratern."}, {"speaker": "SPEAKER_05", "timestamp": [379.76, 385.9], "sentence": " Er lädt Zeugen vor, denn es gibt Zweifel an den vorangegangenen Verträgen des Verteidigungsministeriums."}, {"speaker": "SPEAKER_03", "timestamp": [385.9, 391.1], "sentence": " Mein Eindruck ist, dass das Ministerium überhaupt keine Lehren aus dem Beraterskandal gezogen hat."}, {"speaker": "SPEAKER_03", "timestamp": [391.1, 395.12], "sentence": " Es scheint weiterzumachen wie bisher, gibt in exzessiver Art und Weise Geld aus."}, {"speaker": "SPEAKER_03", "timestamp": [395.12, 399.04], "sentence": " Das ist nicht nur eine Missachtung des Parlaments, es ist auch ein schlechter Umgang mit Steuergeld."}, {"speaker": "SPEAKER_05", "timestamp": [399.04, 403.3], "sentence": " Weg von externen Beratern bei der Bundeswehr fordern andere."}, {"speaker": "SPEAKER_05", "timestamp": [403.3, 404.18], "sentence": " Ein Deck von externen Beratern bei der Bundeswehr fordern andere."}, {"speaker": "SPEAKER_09", "timestamp": [404.18, 413.32], "sentence": " Ich finde, dass die Richtung, dass immer mehr hoheitliche Aufgaben externalisiert werden, dass es eine völlig falsche Richtung ist."}, {"speaker": "SPEAKER_09", "timestamp": [413.32, 418.7], "sentence": " Ich fordere Frau Kramp-Karrenbauer auf, alle Verträge zu stoppen."}, {"speaker": "SPEAKER_05", "timestamp": [418.7, 432.38], "sentence": " Ob es wirklich sinnvoll ist, vollständig auf externe Berater zu verzichten, ist ebenso schwer zu beurteilen, wie die Frage, ob wirklich 155 Millionen Euro nötig waren, um die IT-Kapazitäten der Bundeswehr extern zu verbessern."}, {"speaker": "SPEAKER_09", "timestamp": [432.38, 438.9], "sentence": " Zur Beantwortung beider Fragen wird vor allem eins gefordert, mehr Transparenz im Verteidigungsministerium."}, {"speaker": "SPEAKER_05", "timestamp": [438.9, 449.6], "sentence": " In Deutschland gibt es erhebliche regionale Unterschiede im Wirtschaftswachstum. Eine Studie des Arbeitgebernahen Instituts der deutschen Wirtschaft hält 19 Regionen in ihrer Entwicklung"}], [{"speaker": "SPEAKER_06", "timestamp": [449.6, 455.42], "sentence": " für gefährdet. Im Osten sei vor allem Überalterung ein Problem, verursacht durch Wegzug der Jungen."}, {"speaker": "SPEAKER_06", "timestamp": [455.42, 466.8], "sentence": " Im Westen gäbe es massive Probleme, besonders im strukturschwachen Ruhrgebiet. Untersucht wurden Wirtschaftswachstum, Infrastruktur und die Bevölkerungsentwicklung in fast 100 Regionen."}, {"speaker": "SPEAKER_06", "timestamp": [466.8, 468.92], "sentence": " Cottbus in der Lausitz."}, {"speaker": "SPEAKER_11", "timestamp": [468.92, 474.44], "sentence": " Seit dem Mauerfall hat die Stadt fast ein Viertel der Einwohner verloren, v.a. junge Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [474.44, 478.08], "sentence": " Eine demografische Entwicklung wie vielerorts in Ostdeutschland."}, {"speaker": "SPEAKER_11", "timestamp": [478.08, 483.36], "sentence": " Doch auch einige westdeutsche Regionen sind laut Institut der deutschen Wirtschaft abgeschlagen."}, {"speaker": "SPEAKER_11", "timestamp": [483.36, 486.7], "sentence": " V.a. in den Bereichen wirtschaftliche Entwicklung und Infrastruktur."}, {"speaker": "SPEAKER_18", "timestamp": [486.7, 492.96], "sentence": " Wir haben festgestellt, dass regionale Probleme sich in Deutschland nicht mehr entlang der Ost-West-Dimension zeigen."}, {"speaker": "SPEAKER_18", "timestamp": [492.96, 495.68], "sentence": " Sondern dass wir ein ganz differenziertes Problem haben."}, {"speaker": "SPEAKER_18", "timestamp": [495.68, 500.24], "sentence": " Wir haben einerseits Regionen mit demografischen Problemen, Überalterungen."}, {"speaker": "SPEAKER_18", "timestamp": [500.24, 504.48], "sentence": " Wir haben Regionen mit dem Problem Altschulden, hoffnungslos überschuldete Kommunalaushalte."}, {"speaker": "SPEAKER_18", "timestamp": [504.48, 507.26], "sentence": " Und wir haben Regionen mit unerledigtem Strukturwandel."}, {"speaker": "SPEAKER_11", "timestamp": [507.26, 512.88], "sentence": " Insgesamt weist die Studie deutschlandweit 19 von 96 Regionen als gefährdet aus."}, {"speaker": "SPEAKER_11", "timestamp": [512.88, 522.14], "sentence": " Am größten sind die Probleme in der Altmark, in Anhalt-Bitterfeld-Wittenberg und Oberlausitz-Niederschlesien, aber auch in den Regionen Emscher-Lippe, Duisburg-Essen und Saar."}, {"speaker": "SPEAKER_11", "timestamp": [522.14, 528.62], "sentence": " Um gesellschaftliche Spannungen zu verhindern, sehen die Studienautoren dringenden Handlungsbedarf bei der Politik."}, {"speaker": "SPEAKER_17", "timestamp": [528.62, 538.36], "sentence": " Die Infrastruktur, für die der Bund verantwortlich ist, der großen Netze, Verkehr, Energie und vor allen Dingen Digitales, die muss flächendeckend in der Republik auf höchster Qualität sein."}, {"speaker": "SPEAKER_17", "timestamp": [538.36, 539.72], "sentence": " Sonst verbauen wir uns Chance."}, {"speaker": "SPEAKER_17", "timestamp": [539.72, 543.04], "sentence": " Und das Zweite, wir müssen die Kommunen handlungsfähig machen."}, {"speaker": "SPEAKER_11", "timestamp": [543.04, 547.36], "sentence": " Das gehe nur, wenn die Länder besonders klamme Kommunen entschuldeten."}, {"speaker": "SPEAKER_06", "timestamp": [547.36, 553.3], "sentence": " Die Lücken bei Masern-Impfungen sind in Deutschland größer als gedacht."}], [{"speaker": "SPEAKER_06", "timestamp": [553.3, 557.58], "sentence": " Das hat die Krankenkasse Barmer nach einer Auswertung von Versichertendaten mitgeteilt."}, {"speaker": "SPEAKER_06", "timestamp": [557.58, 567.66], "sentence": " Dabei aber sich ergeben, die für einen wirksamen Schutz der Bevölkerung nötige Impfquote von 95% werde bei Kindern verschiedener Altersgruppen deutlich verfehlt."}, {"speaker": "SPEAKER_06", "timestamp": [567.66, 573.34], "sentence": " Gesundheitsminister Spahn sieht sich in seinen Plänen für eine Masern-Impfpflicht bestätigt."}, {"speaker": "SPEAKER_06", "timestamp": [573.34, 576.56], "sentence": " Das Kabinett hatte das Gesetz im Juli auf den Weg gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [576.56, 584.8], "sentence": " In der Zentralasiatischen Republik Kyrgyzstan ist der frühere Präsident Atambayev von der Polizei festgenommen worden."}], [{"speaker": "SPEAKER_01", "timestamp": [584.8, 591.38], "sentence": " Ihm werden Korruption und Amtsmissbrauch vorgeworfen. Atambayev weist diese Vorwürfe als fingiert zurück."}, {"speaker": "SPEAKER_01", "timestamp": [591.38, 599.84], "sentence": " Seine Anhänger versuchten bereits seit gestern, die Festnahme gewaltsam zu verhindern und errichteten Blockaden rund um den Wohnsitz des Ex-Präsidenten."}, {"speaker": "SPEAKER_01", "timestamp": [599.84, 604.88], "sentence": " Bei den Zusammenstößen kam ein Soldat ums Leben, mehr als 50 Menschen wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [604.88, 605.8], "sentence": " Bei den Zusammenstößen kam ein Soldat ums Leben. Mehr als 50 Menschen wurden verletzt."}], [{"speaker": "SPEAKER_06", "timestamp": [605.8, 612.26], "sentence": " Im neuen Brandenkonflikt um die Kaschmir-Region bemühen sich Indien und Pakistan um Deeskalation."}, {"speaker": "SPEAKER_06", "timestamp": [612.26, 616.82], "sentence": " Die pakistanische Regierung erklärte, keine militärische Option zu erwägen."}, {"speaker": "SPEAKER_06", "timestamp": [616.82, 620.08], "sentence": " Man werde sich aber an den UN-Sicherheitsrat wenden."}, {"speaker": "SPEAKER_06", "timestamp": [620.08, 625.4], "sentence": " Am Montag hatte Indien den Sonderstatus für den indischen Teil Kaschmirs aufgehoben."}, {"speaker": "SPEAKER_06", "timestamp": [625.4, 634.74], "sentence": " Premierminister Modi verteidigte die Entscheidung heute in einer Fernsehansprache. Der neue Status werde der Bevölkerung des Himalaya-Gebiets wirtschaftlichen Aufschwung bringen."}, {"speaker": "SPEAKER_10", "timestamp": [634.74, 640.54], "sentence": " Am vierten Tag in Folge gleicht Kaschmirs Hauptstadt Srinagar einer Geisterstadt."}, {"speaker": "SPEAKER_10", "timestamp": [640.54, 645.0], "sentence": " Es herrscht Versammlungsverbot. Telefon, Mobilfunk und Internet sind abgeschaltet."}, {"speaker": "SPEAKER_10", "timestamp": [645.0, 652.26], "sentence": " Die hindu-nationalistische Zentralregierung von Indien fürchtet Rebellion der muslimischen Bevölkerungsmehrheit in Kaschmir."}, {"speaker": "SPEAKER_10", "timestamp": [652.26, 660.64], "sentence": " Erstmals begründet Indiens Premierminister Modi heute die Entscheidung, das bisher autonome Kaschmir unter Aufsicht der Zentralregierung zu stellen."}, {"speaker": "SPEAKER_10", "timestamp": [660.64, 688.44], "sentence": " Ausschlaggebend seien vor allem wirtschaftliche Gründe. Wir werden Straßen bauen, Eisenbahnlinien, Flughäfen. Alles wird besser werden und alle Menschen in Kaschmir werden davon profitieren. Angespannte Ruhe herrscht an der Grenze zu Pakistan. Das Nachbarland erhebt ebenfalls Anspruch auf Kaschmir. Aus Protest schränkt Pakistan jetzt die diplomatischen Beziehungen ein und den Handel mit Indien."}, {"speaker": "SPEAKER_10", "timestamp": [688.44, 692.26], "sentence": " In Karachi fordern Demonstranten Militärschläge gegen Indien."}, {"speaker": "SPEAKER_10", "timestamp": [692.26, 696.16], "sentence": " Dreimal haben beide Länder bereits Krieg geführt um Kaschmir."}, {"speaker": "SPEAKER_10", "timestamp": [696.16, 701.14], "sentence": " Doch so weit will es die pakistanische Regierung dieses Mal nicht kommen lassen."}, {"speaker": "SPEAKER_10", "timestamp": [701.14, 704.54], "sentence": " dieses Mal nicht kommen lassen."}, {"speaker": "SPEAKER_02", "timestamp": [704.54, 712.76], "sentence": " Pakistans Strategie ist es, politische, diplomatische und rechtliche Wege zu beschreiten."}, {"speaker": "SPEAKER_10", "timestamp": [712.76, 717.58], "sentence": " Wir suchen keinen Krieg."}, {"speaker": "SPEAKER_18", "timestamp": [717.58, 728.5], "sentence": " Doch Indien befürchtet, Pakistan könne nun verstärkt versuchen, Unruhestifter über die Grenze zu schleusen. Auch deshalb wird der Ausnahmezustand in Kaschmir erst einmal aufrechterhalten."}, {"speaker": "SPEAKER_02", "timestamp": [728.5, 734.7], "sentence": " Das Fotoarchiv des Magazins Stern mit insgesamt 15 Millionen Aufnahmen"}], [{"speaker": "SPEAKER_18", "timestamp": [734.7, 737.22], "sentence": " wird bald der Öffentlichkeit zugänglich gemacht."}, {"speaker": "SPEAKER_08", "timestamp": [737.22, 745.38], "sentence": " Die Bilder aus den letzten 50 Jahren dokumentieren die Zeitgeschichte der Bundesrepublik und enthalten viele Porträts bedeutender Politiker."}, {"speaker": "SPEAKER_17", "timestamp": [745.38, 749.58], "sentence": " Helmut Schmidt etwa ließ sich in seiner privaten Umgebung fotografieren."}, {"speaker": "SPEAKER_17", "timestamp": [749.58, 755.86], "sentence": " Der Verlag schenkt die Bilder der Bayerischen Staatsbibliothek, damit sie dort digitalisiert werden können."}, {"speaker": "SPEAKER_18", "timestamp": [755.86, 764.26], "sentence": " Leitz-Ordner mit 12 Mio. Fotonegativen, außerdem mehrere Tausend Kartons mit Dias und Originalabzügen."}, {"speaker": "SPEAKER_10", "timestamp": [764.26, 769.36], "sentence": " Das Geschenk aus Hamburg liegt nun in einem Depot der Bayerischen Staatsbibliothek in München."}, {"speaker": "SPEAKER_17", "timestamp": [769.36, 773.42], "sentence": " Ein einzigartiger Schatz von kulturellem und historischem Wert."}, {"speaker": "SPEAKER_10", "timestamp": [773.42, 788.76], "sentence": " Hier haben Sie für die große Zeit des Fotojournalismus, also die zweite Hälfte des 20. Jahrhunderts, haben Sie wirklich das gesamte visuelle Gedächtnis der Bundesrepublik Deutschland und des Weltgeschehens insgesamt."}, {"speaker": "SPEAKER_06", "timestamp": [788.76, 794.22], "sentence": " Rudi Dutschke am offenen Grab von RAF-Terrorist Holger Mainz."}, {"speaker": "SPEAKER_02", "timestamp": [794.22, 797.38], "sentence": " Helmut und Loki Schmidt beim Schachspiel im Wahlkampfzug."}, {"speaker": "SPEAKER_21", "timestamp": [797.38, 801.38], "sentence": " Abzug der russischen Armee aus Zossen in Brandenburg."}, {"speaker": "SPEAKER_02", "timestamp": [801.38, 804.14], "sentence": " Der Dalai Lama beim Reparieren einer Uhr."}, {"speaker": "SPEAKER_15", "timestamp": [804.14, 825.46], "sentence": " Zossen in Brandenburg. Der Dalai Lama beim Reparieren einer Uhr. Peter Thomann kommt noch immer ins Schwärmen, wenn er von den goldenen Zeiten des Fotojournalismus erzählt. Für ihn und die anderen Sternfotografen spielten Geld und Zeit keine Rolle. Wir hatten alle Freiheiten. Wir konnten Themen selbst vorschlagen, den Autor dazu aussuchen und dann loslegen."}, {"speaker": "SPEAKER_02", "timestamp": [825.46, 828.92], "sentence": " Das analoge Fotoarchiv ist ein Geschenk mit Verpflichtung."}, {"speaker": "SPEAKER_02", "timestamp": [828.92, 836.0], "sentence": " Die Bayerische Staatsbibliothek soll es in den nächsten Jahren digitalisieren und dann Forschern und der Öffentlichkeit zur Verfügung stellen."}], [{"speaker": "SPEAKER_06", "timestamp": [836.0, 841.2], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 9. August."}, {"speaker": "SPEAKER_04", "timestamp": [841.2, 868.02], "sentence": " Ein Sturmtief sorgt dafür, dass morgen vorübergehend sehr warme Luft zu uns strömt. In der Nacht ist es meist trocken und zum Teil klar. den 9. August. Gewitter, die unwetterartig ausfallen können. In der Nacht 18 bis 10 Grad. Am Tag 21 Grad an der Nordsee, 34 Grad am Hochrhein."}, {"speaker": "SPEAKER_06", "timestamp": [868.02, 872.46], "sentence": " Am Samstag regnet es im Südosten mitunter kräftig, örtlich Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [872.46, 875.72], "sentence": " An den Küsten Schauer und Gewitter, sonst freundlich, aber windig."}, {"speaker": "SPEAKER_04", "timestamp": [875.72, 879.84], "sentence": " Am Sonntag oft Sonne, nur am Meer einzelne Schauer und Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [879.84, 882.8], "sentence": " Am Abend im Südwesten erste Schauer und Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [882.8, 887.1], "sentence": " In der Nordwesthälfte viel Wind. am Montag unbeständiges Wetter."}, {"speaker": "SPEAKER_06", "timestamp": [887.1, 893.4], "sentence": " Karin Miosga meldet sich um 22.15 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_06", "timestamp": [893.4, 895.62], "sentence": " Landwirtschaft und Klimawandel."}, {"speaker": "SPEAKER_06", "timestamp": [895.62, 898.26], "sentence": " Kann der Teufelskareis durchbrochen werden?"}, {"speaker": "SPEAKER_06", "timestamp": [898.26, 900.46], "sentence": " Und neue alte Heimat."}, {"speaker": "SPEAKER_06", "timestamp": [900.46, 902.78], "sentence": " Wie Rückkehrer die Lausitz verändern."}]]}