{"chapters": [{"start_time": 20, "end_time": 197}, {"start_time": 197, "end_time": 224}, {"start_time": 224, "end_time": 335}, {"start_time": 335, "end_time": 456}, {"start_time": 456, "end_time": 568}, {"start_time": 568, "end_time": 696}, {"start_time": 696, "end_time": 782}, {"start_time": 782, "end_time": 810}, {"start_time": 810, "end_time": 916}, {"start_time": 916, "end_time": 997}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.32, 17.26], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_17", "timestamp": [17.26, 20.36], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [20.36, 25.52], "sentence": " In Deutschland werden Überlegungen für eine Lockerung der Corona-Auflagen konkreter."}, {"speaker": "SPEAKER_17", "timestamp": [25.52, 33.34], "sentence": " Die Wissenschaftsakademie Leopoldina plädiert heute für einen so wörtlich realistischen Zeitplan Richtung Normalität."}, {"speaker": "SPEAKER_17", "timestamp": [33.34, 39.42], "sentence": " Ihre Empfehlung, Schulen zunächst für jüngere Kinder sowie Gaststätten und Läden bald wieder zu öffnen."}, {"speaker": "SPEAKER_17", "timestamp": [39.42, 45.98], "sentence": " Bedingung sei, dass sich die Infektionen auf niedrigem Niveau stabilisieren und Schutzmaßnahmen eingehalten werden."}, {"speaker": "SPEAKER_17", "timestamp": [45.98, 54.5], "sentence": " Kanzlerin Merkel hat Vorschläge der Leopoldina als eine wichtige Entscheidungsgrundlage für ihre Beratungen mit dem Ministerpräsidenten am Mittwoch bezeichnet."}, {"speaker": "SPEAKER_10", "timestamp": [54.5, 58.66], "sentence": " So wird es in Deutschlands Schulen so schnell nicht wieder sein."}, {"speaker": "SPEAKER_10", "timestamp": [58.66, 62.18], "sentence": " Volle Klassen, Schüler dicht an dicht, aktuell undenkbar."}, {"speaker": "SPEAKER_10", "timestamp": [62.18, 66.76], "sentence": " Bund und Länder beraten derzeit, wie Schule in Corona-Zeiten wieder möglich wird."}, {"speaker": "SPEAKER_18", "timestamp": [66.76, 73.78], "sentence": " Es ist, glaube ich, gut und vertrauensbildend für die Bevölkerung, wenn sie sieht, dass wir da gut abgestimmt unterwegs sind."}, {"speaker": "SPEAKER_18", "timestamp": [73.78, 76.2], "sentence": " Deswegen suchen wir jetzt in dieser Woche die Diskussionen."}, {"speaker": "SPEAKER_18", "timestamp": [76.2, 84.96], "sentence": " Aber ich finde es richtig und wichtig, dass wir jetzt, weil die Komplexität von Schulöffnungen, glaube ich, die größte ist, die wir haben, dass wir uns jetzt auf den Weg machen."}, {"speaker": "SPEAKER_18", "timestamp": [84.96, 85.26], "sentence": " Dafür hat jetzt die Akademie der Wissenschaften Leopoldina Empfehlungen vorgelegt. Die Komplexität von Schulöffnungen ist die größte, die wir haben, dass wir uns jetzt auf den Weg machen."}, {"speaker": "SPEAKER_10", "timestamp": [85.26, 89.68], "sentence": " Dafür hat jetzt die Akademie der Wissenschaften Leopoldina Empfehlungen vorgelegt."}, {"speaker": "SPEAKER_13", "timestamp": [89.68, 118.52], "sentence": " Kindergärten und Schulen sollen schrittweise öffnen, aber vorerst nur für bestimmte Klassen, nämlich ältere Kita- und Kindergartenkinder, Abschlussklassen der Grundschule und Klassen vor dem Hauptschulabschluss oder der mittleren Reife. Die Grundschüler zuerst, weil man in der Elementarstufe, weil man davon ausgehen kann, dass die Schüler in der Sekundarstufe 2 eher in der Lage sind, mit dem digitalen Lernen umzugehen, auch damit umzugehen, dass sie selber lernen."}, {"speaker": "SPEAKER_10", "timestamp": [118.52, 123.76], "sentence": " Gymnasiasten und Berufsschüler der Sekundarstufe 2 sollen also weiter zu Hause lernen."}, {"speaker": "SPEAKER_10", "timestamp": [123.76, 127.4], "sentence": " Unterricht gibt es zunächst nur in Kernfächern wie Deutsch oder Mathe."}, {"speaker": "SPEAKER_10", "timestamp": [127.4, 132.2], "sentence": " Nötig in der Schule seien außerdem Mundschutz, Abstand wahren und häufiges Händewaschen."}, {"speaker": "SPEAKER_10", "timestamp": [132.2, 139.12], "sentence": " Bei maximal 15 Schülerinnen und Schülern pro Raum oder in Kitas und Kindergärten höchstens 5 Kindern pro Raum."}, {"speaker": "SPEAKER_10", "timestamp": [139.12, 143.6], "sentence": " Mögliche Mehrkosten seien hinnehmbar, sagt Sachsen-Anhalts Ministerpräsident."}, {"speaker": "SPEAKER_07", "timestamp": [143.6, 147.7], "sentence": " Ich glaube, dass aber jetzt die fachlichen Entscheidungen im Vordergrund stehen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [147.7, 149.9], "sentence": " Das, was richtig ist, muss dann auch bezahlt werden."}, {"speaker": "SPEAKER_10", "timestamp": [149.9, 152.3], "sentence": " Langsam zurück zur Normalität."}, {"speaker": "SPEAKER_10", "timestamp": [152.3, 156.88], "sentence": " Viel Zustimmung für die Vorschläge der Leopoldiner, auch bei Oppositionsparteien."}, {"speaker": "SPEAKER_09", "timestamp": [156.88, 169.8], "sentence": " Es ist sicherlich richtig, hier genau abzuwägen zwischen einerseits einem weiteren Schutz der Bevölkerung vor weiteren Ansteckungen, aber auf der anderen Seite muss auch der Schulbetrieb so langsam wieder in die Gänge kommen."}, {"speaker": "SPEAKER_01", "timestamp": [169.8, 174.06], "sentence": " Es führt zu einer starken Bildungsungerechtigkeit, wenn die Schulen länger geschlossen bleiben."}, {"speaker": "SPEAKER_01", "timestamp": [174.06, 180.12], "sentence": " Aber auch hier sagt die Akademie und ist heilig, es gibt Voraussetzungen und diese Voraussetzungen müssen erfüllt werden."}, {"speaker": "SPEAKER_10", "timestamp": [180.12, 186.76], "sentence": " Die Zahl der Neuansteckungen müsse dauerhaft gering sein, betont die Leopoldina etwa durch Maskenpflicht in Bussen und Bahnen."}, {"speaker": "SPEAKER_10", "timestamp": [186.76, 191.56], "sentence": " Wann Schulen, Geschäfte oder Restaurants wieder öffnen können, ließ die Akademie aber offen."}, {"speaker": "SPEAKER_10", "timestamp": [191.56, 195.72], "sentence": " Es seien reine Empfehlungen, über die Umsetzung müsse die Politik entscheiden."}, {"speaker": "SPEAKER_17", "timestamp": [195.72, 204.6], "sentence": " Nach Angaben des Robert-Koch-Instituts sind in Deutschland mehr als die Hälfte der mit dem Coronavirus infizierten Menschen wieder genesen."}], [{"speaker": "SPEAKER_17", "timestamp": [204.6, 208.72], "sentence": " 64.300 sind es nach der jüngsten Statistik."}, {"speaker": "SPEAKER_17", "timestamp": [208.72, 215.52], "sentence": " Die Zahl der bestätigten Infektionen wird dort heute mit 123.016 angegeben."}, {"speaker": "SPEAKER_17", "timestamp": [215.52, 219.28], "sentence": " Das sind 2.537 mehr als am Vortag."}, {"speaker": "SPEAKER_17", "timestamp": [219.28, 223.48], "sentence": " 2.799 Menschen sind bislang gestorben."}, {"speaker": "SPEAKER_17", "timestamp": [223.48, 227.98], "sentence": " Viele Bundesbürger sind an Ostern den Empfehlungen der Politik gefolgt"}], [{"speaker": "SPEAKER_17", "timestamp": [227.98, 232.2], "sentence": " und haben wegen der Corona-Pandemie auf Reisen und Ausflüge verzichtet."}, {"speaker": "SPEAKER_17", "timestamp": [232.2, 235.4], "sentence": " Auf den Autobahnen blieben die üblichen Staus aus."}, {"speaker": "SPEAKER_17", "timestamp": [235.4, 238.7], "sentence": " Die Bahn verkaufte nur ein Fünftel der Tickets vom Vorjahr."}, {"speaker": "SPEAKER_17", "timestamp": [238.7, 245.2], "sentence": " Auch in Bundesländern, in denen keine ausdrücklichen Verbote galten, waren deutlich weniger Menschen unterwegs als sonst."}, {"speaker": "SPEAKER_17", "timestamp": [245.2, 248.4], "sentence": " Die Hamburger Landungsbrücken."}, {"speaker": "SPEAKER_04", "timestamp": [248.4, 253.8], "sentence": " Sonst beliebtes Ausflugsziel für Touristen, besonders an Feiertagen, heute leere."}, {"speaker": "SPEAKER_04", "timestamp": [253.8, 260.08], "sentence": " Kurztrips und Reisen, etwa mit der Bahn, haben die Deutschen in diesem Jahr über Ostern größtenteils unterlassen."}, {"speaker": "SPEAKER_08", "timestamp": [260.08, 263.98], "sentence": " Ostern 2020 war für uns auch eine ganz andere Welt."}, {"speaker": "SPEAKER_08", "timestamp": [263.98, 265.68], "sentence": " Die Züge waren spärlich gefüllt, nur etwa 20% der sonst üblichen Fahrgäste über Ostern 2020 war für uns auch eine ganz andere Welt. Die Züge waren spärlich gefüllt."}, {"speaker": "SPEAKER_08", "timestamp": [265.68, 269.0], "sentence": " Nur etwa 20% der sonst üblichen Fahrgäste über Ostern."}, {"speaker": "SPEAKER_04", "timestamp": [269.0, 272.96], "sentence": " Nur 300.000 Buchungen hat die Bahn über Ostern verzeichnet."}, {"speaker": "SPEAKER_04", "timestamp": [272.96, 276.28], "sentence": " Im vergangenen Jahr waren es mehr als 1,5 Mio."}, {"speaker": "SPEAKER_04", "timestamp": [276.28, 282.0], "sentence": " Die Auswirkungen der Pandemie nicht nur auf den Gleisen, sondern auch auf den Straßen sichtbar."}, {"speaker": "SPEAKER_03", "timestamp": [282.0, 285.58], "sentence": " Wir haben auch, was den Verkehr betrifft, eine absolute Ausnahmesituation erlebt."}, {"speaker": "SPEAKER_03", "timestamp": [285.58, 288.38], "sentence": " Mit Rückgängen von Staus von teilweise 90%."}, {"speaker": "SPEAKER_03", "timestamp": [288.38, 291.44], "sentence": " Der ADAC beobachtet die Verkehrslage immer ganz genau."}, {"speaker": "SPEAKER_03", "timestamp": [291.44, 295.74], "sentence": " Das war in diesem Jahr ein Blick auf ruhige, wenn nicht leere Straßen und Autobahnen."}, {"speaker": "SPEAKER_03", "timestamp": [295.74, 299.36], "sentence": " Unterm Strich lässt sich sagen, dass Reisen nahezu vollständig unterblieben sind."}, {"speaker": "SPEAKER_03", "timestamp": [299.36, 303.08], "sentence": " Und dass sich der Radius der Menschen, in dem sie sich bewegen, extrem verringert hat."}, {"speaker": "SPEAKER_04", "timestamp": [303.08, 309.52], "sentence": " Die Reisebeschränkungen sorgen für verlassene Strände an den Küsten, wie hier in Kühlungsborn in Mecklenburg-Vorpommern."}, {"speaker": "SPEAKER_04", "timestamp": [309.52, 312.8], "sentence": " Auch nur wenige Einheimische machen sich auf den Weg ans Meer."}, {"speaker": "SPEAKER_03", "timestamp": [312.8, 317.0], "sentence": " Die Menschen haben Verzicht geübt. Sie haben auf Ausflüge verzichtet."}, {"speaker": "SPEAKER_03", "timestamp": [317.0, 322.24], "sentence": " Selbst an den Grenzen und auf den klassischen Ausflugsstrecken, an die Küsten oder in die Berge, war wenig Verkehr."}, {"speaker": "SPEAKER_03", "timestamp": [322.24, 325.64], "sentence": " Wenn es überhaupt zu Staus gekommen ist, lag das an Unfällen."}, {"speaker": "SPEAKER_04", "timestamp": [325.64, 333.54], "sentence": " Trotz des Kaiserwetters mancherorts, die Mehrheit der Deutschen scheint die Beschränkungen wegen Corona auch an Ostern ernst genommen zu haben."}, {"speaker": "SPEAKER_17", "timestamp": [333.54, 337.64], "sentence": " Auch in den USA wird verstärkt darüber diskutiert,"}], [{"speaker": "SPEAKER_17", "timestamp": [337.64, 341.24], "sentence": " die Einschränkungen in der Corona-Pandemie zu lockern."}, {"speaker": "SPEAKER_17", "timestamp": [341.24, 361.98], "sentence": " Präsident Trump erklärte, wann die Wirtschaft wieder hochgefahren werden könne, sei seine Entscheidung, nicht die der Gouverneure. Der Bundesstaat New York kündigte an, in Kürze einen Plan für eine Wiederöffnung von Geschäften und Schulen vorzulegen. Gouverneur Cuomo zeigte sich aufgrund der jüngsten Entwicklung der Fallzahlen vorsichtig optimistisch."}, {"speaker": "SPEAKER_02", "timestamp": [361.98, 367.0], "sentence": " Das Videotagebuch einer Ärztin im New Yorker Mount Sinai Hospital."}, {"speaker": "SPEAKER_02", "timestamp": [367.0, 372.0], "sentence": " Die Intensivstation ist voll mit Corona-Patienten, erzählt Melanie Melloy."}, {"speaker": "SPEAKER_02", "timestamp": [372.0, 375.0], "sentence": " Aber es sei ein wenig besser als in den vorigen Wochen."}, {"speaker": "SPEAKER_02", "timestamp": [375.0, 380.0], "sentence": " Die Todeszahlen im besonders betroffenen New York sind inzwischen 5-stellig."}, {"speaker": "SPEAKER_02", "timestamp": [380.0, 382.0], "sentence": " Zuletzt starben aber weniger Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [382.0, 385.0], "sentence": " Von Gouverneur Andre Cuomo heute ein vorsichtig positives Signal."}, {"speaker": "SPEAKER_02", "timestamp": [385.0, 391.0], "sentence": " Wir können die Ausbreitung kontrollieren. Das Schlimmste ist vorbei."}, {"speaker": "SPEAKER_01", "timestamp": [391.0, 399.0], "sentence": " Wenn wir weiter schlau verfahren, haben wir es in der Hand. Wenn wir alles zu schnell wieder öffnen, werden die Zahlen aber wieder nach oben springen."}, {"speaker": "SPEAKER_02", "timestamp": [399.0, 406.9], "sentence": " Währenddessen wächst die Kritik am frühen Krisenmanagement des US-Präsidenten."}, {"speaker": "SPEAKER_01", "timestamp": [406.9, 415.28], "sentence": " Angesprochen auf einen Bericht der New York Times, Trump habe zu spät reagiert, räumte sein Berater für Infektionskrankheiten Fehler der Regierung ein."}, {"speaker": "SPEAKER_02", "timestamp": [415.28, 420.9], "sentence": " Wenn man das Meiden von Sozialkontakten früher angeordnet hätte, hätte das Leben retten können."}, {"speaker": "SPEAKER_02", "timestamp": [420.9, 434.64], "sentence": " Das kann keiner leugnen. Aber was bei diesen Entscheidungen berücksichtigt wird, ist kompliziert. Immunologe Fauci befürwortet eine Lockerung der Abschottung nur, wenn die Schwersterkrankungen zurückgehen und ausreichend Tests verfügbar sind."}, {"speaker": "SPEAKER_02", "timestamp": [434.64, 458.64], "sentence": " Anthony Fauci ist der Mann, dem die Amerikaner in der Krise vertrauen. Der Immunologe erreicht in Umfragen 80 Prozent Zustimmung, Trump dagegen rund 45 Prozent. Und doch ist unklar, welche Rolle Fauci künftig spielen wird. Morgen will Präsident Trump ein neues Expertengremium vorstellen, das ihn in Fragen zur wirtschaftlichen Öffnung beraten soll. Das Metropolitan Museum of"}], [{"speaker": "SPEAKER_17", "timestamp": [458.64, 465.62], "sentence": " Art in New York begeht heute sein 150-jähriges Jubiläum ohne die ursprünglich geplanten Feierlichkeiten."}, {"speaker": "SPEAKER_17", "timestamp": [465.62, 471.9], "sentence": " Das Met gilt mit seinen 1,5 Mio. Exponaten als eines der bedeutendsten Museen der Welt."}, {"speaker": "SPEAKER_17", "timestamp": [471.9, 475.56], "sentence": " Wegen der Corona-Pandemie ist es seit einem Monat geschlossen."}, {"speaker": "SPEAKER_17", "timestamp": [475.56, 481.3], "sentence": " Dennoch öffnet das Haus seinen Besuchern auch in Zeiten der Krise Zugänge zu seinen Kunstschätzen."}, {"speaker": "SPEAKER_05", "timestamp": [481.3, 486.74], "sentence": " So kennen Menschen aus aller Welt das Metropolitan Museum."}, {"speaker": "SPEAKER_05", "timestamp": [486.74, 488.18], "sentence": " Immer gut besucht."}, {"speaker": "SPEAKER_05", "timestamp": [488.18, 491.94], "sentence": " Spektakuläre Ausstellungen oder die pompöse Metz-Gala."}, {"speaker": "SPEAKER_05", "timestamp": [491.94, 494.82], "sentence": " Jetzt sind die Stufen vor dem Museum verwaist."}, {"speaker": "SPEAKER_05", "timestamp": [494.82, 498.26], "sentence": " Alle Museumsveranstaltungen, alle Events abgesagt."}, {"speaker": "SPEAKER_05", "timestamp": [498.26, 499.82], "sentence": " Im Inneren leere."}, {"speaker": "SPEAKER_05", "timestamp": [499.82, 506.12], "sentence": " Ein kurzer Fußweg vom Museum entfernt im Central Park behandeln Ärzte Corona-Patienten."}, {"speaker": "SPEAKER_05", "timestamp": [506.12, 512.24], "sentence": " Wenn wir sehen, dass es ein Lazarett gibt im Central Park, dann gibt es keinen Grund, dass wir uns jetzt feiern."}, {"speaker": "SPEAKER_05", "timestamp": [512.24, 517.88], "sentence": " Es geht jetzt darum, was können wir tun und was können wir jetzt der Gesellschaft zurückgeben."}, {"speaker": "SPEAKER_05", "timestamp": [517.88, 523.0], "sentence": " Das Ergebnis unzähliger Videokonferenzen, das digitale Museum für zu Hause."}, {"speaker": "SPEAKER_05", "timestamp": [523.0, 526.62], "sentence": " Virtuelle Rundgänge durch 5000 Jahre Kunstgeschichte."}, {"speaker": "SPEAKER_05", "timestamp": [526.62, 535.72], "sentence": " Statt Lesestunden für Schüler Bilderbuchvideos, Mitmachaktionen in sozialen Medien für die Besucher, die zu Hause die Kunstwerke selbst nachstellen."}, {"speaker": "SPEAKER_05", "timestamp": [535.72, 538.44], "sentence": " Aktionen aus einer Branche in der Krise."}, {"speaker": "SPEAKER_12", "timestamp": [538.44, 542.88], "sentence": " Museen hier sind alle in der Regel private Stiftungen, privat finanziert."}, {"speaker": "SPEAKER_12", "timestamp": [542.88, 548.02], "sentence": " Das MET ist sicherlich eine sehr wohlhabende Institution, auch umgeben von vielen Förderern, die uns jetzt unterstützen."}, {"speaker": "SPEAKER_12", "timestamp": [548.02, 556.18], "sentence": " Wenn aber das MET für viele Monate weiter geschlossen sein wird, wird es für uns unmöglich sein, die gesamten Mitarbeiter so tragen zu können."}, {"speaker": "SPEAKER_05", "timestamp": [556.18, 561.08], "sentence": " Die Gehälter der über 2000 Mitarbeiter sind nur noch bis Anfang Mai sicher."}, {"speaker": "SPEAKER_05", "timestamp": [561.08, 572.24], "sentence": " Die Hoffnung ist, dass das Museum zumindest im Juli wieder öffnen kann. Aber auch das ist derzeit noch ungewiss. Wichtige Förderländer drosseln ihre Ölproduktion so"}], [{"speaker": "SPEAKER_17", "timestamp": [572.24, 589.22], "sentence": " stark wie nie zuvor. Die Staaten des OPEC-Kartells und ihre Partner haben sich darauf geeinigt, im Mai und Juni pro Tag fast zehn Millionen Barrel weniger zu produzieren. Die Vereinbarung soll dem Preisrutsch entgegenwirken, den die sinkende Nachfrage in der Corona-Krise ausgelöst hatte."}, {"speaker": "SPEAKER_17", "timestamp": [589.22, 593.96], "sentence": " Es wird erwartet, dass sich weitere Ölproduzenten der Förderung anschließen."}, {"speaker": "SPEAKER_15", "timestamp": [593.96, 596.28], "sentence": " Die OPEC-Zentrale in Wien."}, {"speaker": "SPEAKER_15", "timestamp": [596.28, 602.94], "sentence": " Hier ist derzeit nur Generalsekretär Bakindo anwesend, die Mitgliedsländer zugeschaltet per Videokonferenz."}, {"speaker": "SPEAKER_15", "timestamp": [602.94, 610.86], "sentence": " Die Corona-Krise ist zur Krise für den Ölpreis geworden, sagt der Generalsekretär und mahnt, die OPEC-Länder müssen endlich einen Konsens finden."}, {"speaker": "SPEAKER_15", "timestamp": [610.86, 614.5], "sentence": " Das Verhältnis von Angebot und Nachfrage macht uns Angst."}, {"speaker": "SPEAKER_15", "timestamp": [614.5, 619.44], "sentence": " Die Aussicht auf die Entwicklung des Marktes im 2. Quartal ist so schlecht, wie wir das nie erlebt haben."}, {"speaker": "SPEAKER_15", "timestamp": [619.44, 621.68], "sentence": " Gestern Abend der Durchbruch."}, {"speaker": "SPEAKER_15", "timestamp": [621.68, 628.62], "sentence": " Die OPEC-Staaten sowie 10 weitere Länder, darunter Russland und Mexiko, reduzieren im Mai und Juni ihre Erdölproduktion."}, {"speaker": "SPEAKER_15", "timestamp": [628.62, 636.7], "sentence": " 9,7 Millionen Barrel weniger pro Tag. Das entspricht 1,4 Milliarden Litern und etwa 10 Prozent der weltweiten Fördermenge."}, {"speaker": "SPEAKER_15", "timestamp": [636.7, 641.48], "sentence": " Bis zuletzt hat es sich Mexiko gewährt, seine Ölförderung massiv zu reduzieren."}, {"speaker": "SPEAKER_15", "timestamp": [641.48, 646.24], "sentence": " Erst mit Zusage der USA, ebenfalls weniger Öl zu fördern, stimmte auch Mexiko zu."}, {"speaker": "SPEAKER_15", "timestamp": [646.24, 650.18], "sentence": " US-Präsident Trump spricht per Twitter von einem großartigen Deal."}, {"speaker": "SPEAKER_15", "timestamp": [650.18, 656.6], "sentence": " Der russische Energieminister teilt mit, es braucht Zeit, um das Gleichgewicht zwischen Angebot und Nachfrage wiederherzustellen."}, {"speaker": "SPEAKER_15", "timestamp": [656.6, 660.8], "sentence": " Der Mineralöl-Wirtschaftsverband in Deutschland spricht von einem guten Ergebnis."}, {"speaker": "SPEAKER_15", "timestamp": [660.8, 687.16], "sentence": " Die durch die OPEC und weitere Länder beschlossene Ölförderung reicht zwar nicht aus, um den Nachfragerückgang zu kompensieren, den wir durch die Corona-Krise haben. Aber wir haben jetzt ein sehr wichtiges Signal der Stabilisierung am Ölmarkt. Nach anfänglichen Turbulenzen ist der Ölpreis heute nur leicht gefallen. Experten schätzen, dass die Benzinpreise weiterhin günstig bleiben. Ein Zurück zum alten Preiskampf soll es laut OPEX so schnell nicht wieder geben."}, {"speaker": "SPEAKER_15", "timestamp": [687.16, 691.84], "sentence": " In den nächsten 2 Jahren sollen die heute vereinbarten Kürzungen schrittweise zurückgenommen werden."}, {"speaker": "SPEAKER_15", "timestamp": [691.84, 694.84], "sentence": " Aber nur dann, wenn die Nachfrage nach Öl wieder steigt."}, {"speaker": "SPEAKER_17", "timestamp": [694.84, 697.84], "sentence": " In Frankreich gehört zu den Ländern,"}], [{"speaker": "SPEAKER_17", "timestamp": [697.84, 700.68], "sentence": " die besonders stark von der Corona-Pandemie betroffen sind."}, {"speaker": "SPEAKER_17", "timestamp": [700.68, 705.44], "sentence": " Mehr als 14.000 Menschen sind dort bislang an den Folgen der Infektion gestorben."}, {"speaker": "SPEAKER_17", "timestamp": [705.44, 709.32], "sentence": " Seit Mitte März gilt landesweit eine strikte Ausgangssperre."}, {"speaker": "SPEAKER_17", "timestamp": [709.32, 718.98], "sentence": " In diesen Minuten informiert Staatspräsident Macron seine Landsleute in einer Fernsehansprache darüber, auf welche Weise Frankreich den Kampf gegen die Seuche fortsetzen will."}, {"speaker": "SPEAKER_17", "timestamp": [718.98, 723.08], "sentence": " Zur Fernsehansprache von Macron jetzt live aus Paris, Sabine Rau."}, {"speaker": "SPEAKER_19", "timestamp": [723.08, 729.14], "sentence": " Nach 4 Wochen im Ausnahmezustand ist diese Rede mit Spannung erwartet worden."}, {"speaker": "SPEAKER_19", "timestamp": [729.14, 737.1], "sentence": " Um zwei Minuten nach acht hat sich Präsident Macron gewohnt staatstragend an die Franzosen gewandt und keinen Zweifel daran gelassen."}, {"speaker": "SPEAKER_19", "timestamp": [737.1, 742.14], "sentence": " Die strenge Ausgangssperre wird um vier Wochen verlängert bis zum 11. Mai."}, {"speaker": "SPEAKER_19", "timestamp": [742.14, 765.2], "sentence": " Damit geht Frankreich entschieden einen anderen Weg als etliche seiner Nachbarn. Macron hatte sich in der vergangenen Woche mit Experten und mit seinen europäischen Partnern beraten, um seine Strategie und einen Plan für die Zeit nach der Krise zu entwickeln. Denn Frankreich steht vor einer schweren Rezession. Die Hälfte der Produktion ruht. Die Regierung Macron steht unter Druck."}, {"speaker": "SPEAKER_19", "timestamp": [765.2, 770.9], "sentence": " Sie muss erste Lockerungen ins Auge fassen, ohne eine neue Ansteckungswelle zu riskieren."}, {"speaker": "SPEAKER_19", "timestamp": [770.9, 773.96], "sentence": " Denn die Zahlen in Frankreich sind weiterhin hoch."}, {"speaker": "SPEAKER_19", "timestamp": [773.96, 779.84], "sentence": " Von Präsident Macron wird jetzt erwartet, dass er Frankreich eine Perspektive aufzeigt."}, {"speaker": "SPEAKER_19", "timestamp": [779.84, 782.2], "sentence": " Zurück zu Jan Hofer."}], [{"speaker": "SPEAKER_17", "timestamp": [782.2, 786.22], "sentence": " Der Verkauf des Ferienfliegers Condor ist gescheitert."}, {"speaker": "SPEAKER_17", "timestamp": [786.22, 790.78], "sentence": " Die polnische Fluglinie LOT tritt nach eigenen Angaben vom Kauf zurück."}, {"speaker": "SPEAKER_17", "timestamp": [790.78, 794.72], "sentence": " Ihre Muttergesellschaft PGL hatte im Januar den Zuschlag bekommen."}, {"speaker": "SPEAKER_17", "timestamp": [794.72, 799.36], "sentence": " Allerdings wurden im Zuge der Corona-Krise Zweifel an dem Geschäft lauter."}, {"speaker": "SPEAKER_17", "timestamp": [799.36, 805.86], "sentence": " Für Condor mit seinen knapp 5000 Beschäftigten dürfte eine vorübergehende Verstaatlichung näher rücken."}, {"speaker": "SPEAKER_17", "timestamp": [805.86, 810.32], "sentence": " Der Mutterkonzern Thomas Cook war im Herbst pleite gegangen."}], [{"speaker": "SPEAKER_17", "timestamp": [810.32, 822.66], "sentence": " Fußball-Bundesligist Hertha BSC hat heute seinen neuen Cheftrainer Bruno Labbadia vorgestellt. Die Umstände der Corona-Pandemie beschäftigten ihn extrem, sagte der 54-Jährige in Berlin."}, {"speaker": "SPEAKER_17", "timestamp": [822.66, 825.68], "sentence": " Jetzt müsse man aus der Situation das Beste machen."}, {"speaker": "SPEAKER_17", "timestamp": [825.68, 832.76], "sentence": " Labbadia hatte in der vorigen Saison den VfL Wolfsburg in die Europa League geführt und war seitdem arbeitslos."}, {"speaker": "SPEAKER_07", "timestamp": [832.76, 835.44], "sentence": " Ostermontag in Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [835.44, 838.64], "sentence": " Bruno Labbadia leitet das Training bei Hertha BSC."}, {"speaker": "SPEAKER_07", "timestamp": [838.64, 847.0], "sentence": " Wegen der Spielpause durch die Corona-Krise entschieden die Verantwortlichen, schon jetzt den eigentlich erst im Sommer geplanten Trainerwechsel vorzunehmen."}, {"speaker": "SPEAKER_07", "timestamp": [847.0, 849.0], "sentence": " Es ist eine ungewöhnliche Situation."}, {"speaker": "SPEAKER_07", "timestamp": [849.0, 852.0], "sentence": " In 3 Achtergruppen ist der Profikader aufgeteilt."}, {"speaker": "SPEAKER_07", "timestamp": [852.0, 857.0], "sentence": " Erschwerte Bedingungen für den neuen Trainer, der die Mannschaft gerade erst kennenlernt."}, {"speaker": "SPEAKER_16", "timestamp": [857.0, 860.0], "sentence": " Ich kann keinem die Hand geben, ihnen in die Augen gucken."}, {"speaker": "SPEAKER_16", "timestamp": [860.0, 866.42], "sentence": " Ich kann keinen Körperkontakt suchen auf dem Platz, der nicht unwichtig ist, um auch Nähe aufzubauen."}, {"speaker": "SPEAKER_07", "timestamp": [866.42, 890.5], "sentence": " Labbadia ist bereits der vierte Hertha-Trainer in dieser Saison. Unter dem unerfahrenen Ante Covic rutschte der ambitionierte Hauptstadtklub in den Abstiegskampf. Jürgen Klinsmann brachte Glanz und sportliche Stabilität, doch es gab Streit um Kompetenzen und einen für viele peinlichen Abgang durch die Hintertür. Klinsmanns Assistent Alexander Nuri übernahm, doch er blieb eine Notlösung, auch wegen der Nähe zu Klinsmann."}, {"speaker": "SPEAKER_11", "timestamp": [890.5, 906.84], "sentence": " Bruno Labbadia hatte zuletzt den VfL Wolfsburg trainiert, davor in der Bundesliga bereits Leverkusen-Stuttgart und zweimal den HSV. Wir haben ein richtig gutes Gefühl, weil wir sehr gute Gespräche hatten, weil wir ihn natürlich lange Jahre kennen aus der Bundesliga."}, {"speaker": "SPEAKER_07", "timestamp": [906.84, 910.76], "sentence": " In den Vertragsgesprächen überzeugte Labbadia auch mit diesem Angebot."}, {"speaker": "SPEAKER_07", "timestamp": [910.76, 915.38], "sentence": " Solange der Spielbetrieb ruht, wird er auf einen erheblichen Teil seines Gehalts verzichten."}, {"speaker": "SPEAKER_17", "timestamp": [915.38, 920.46], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 14. April."}], [{"speaker": "SPEAKER_06", "timestamp": [920.46, 923.86], "sentence": " Polare Luft strömt bis zu den Alpen."}, {"speaker": "SPEAKER_06", "timestamp": [923.86, 932.12], "sentence": " Daher kann der teilweise kräftige Regen in der Nacht dort an den Alpen in Schnee übergehen. Im Norden und Osten einzelne Schnee- oder Schneeregenschauer."}, {"speaker": "SPEAKER_06", "timestamp": [932.12, 946.02], "sentence": " Am Tag im Südwesten viel Sonnenschein. Auch im Nordosten ist es länger sonnig, sonst Sonne und zum Teil dichtere Wolken. Im Nordwesten ist es oft stark bewölkt. In der Nacht Werte zwischen minus 4 und plus 5 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [946.02, 950.5], "sentence": " Am Tag 5 Grad im Erzgebirge bis 14 Grad im Südwesten."}, {"speaker": "SPEAKER_06", "timestamp": [950.5, 953.32], "sentence": " Am Mittwoch ist es verbreitet sonnig."}, {"speaker": "SPEAKER_06", "timestamp": [953.32, 955.74], "sentence": " Auch am Donnerstag ist es vielerorts freundlich."}, {"speaker": "SPEAKER_06", "timestamp": [955.74, 957.48], "sentence": " Im Norden eher durchwachsen."}, {"speaker": "SPEAKER_06", "timestamp": [957.48, 962.26], "sentence": " Am Nachmittag im Südwesten einzelne Schauer oder Gewitter bis 25 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [962.26, 967.8], "sentence": " Am Freitag im Süden und Südwesten örtlich Schauer und Gewitter, sonst ist es freundlich."}, {"speaker": "SPEAKER_17", "timestamp": [967.8, 980.48], "sentence": " In den Tagesthemen um 21.45 Uhr fragt Pina Atalay, den Präsidenten der Leopoldina, welche Grenzen eine schrittweise Lockerung der Corona-Beschränkungen hat."}, {"speaker": "SPEAKER_17", "timestamp": [980.48, 985.84], "sentence": " Außerdem Kurzarbeit und Entlassungen, die Sorgen von Millionen Beschäftigten."}, {"speaker": "SPEAKER_17", "timestamp": [985.84, 988.4], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}