{"chapters": [{"start_time": 21, "end_time": 300}, {"start_time": 300, "end_time": 321}, {"start_time": 321, "end_time": 484}, {"start_time": 484, "end_time": 509}, {"start_time": 509, "end_time": 643}, {"start_time": 643, "end_time": 685}, {"start_time": 685, "end_time": 767}, {"start_time": 767, "end_time": 801}, {"start_time": 801, "end_time": 910}, {"start_time": 910, "end_time": 941}, {"start_time": 941, "end_time": 1018}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.74, 17.8], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_15", "timestamp": [17.8, 21.14], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [21.14, 27.22], "sentence": " In den USA sind bei zwei Angriffen mit Schusswaffen insgesamt 30 Menschen getötet worden."}, {"speaker": "SPEAKER_15", "timestamp": [27.22, 33.34], "sentence": " In Dayton im Bundesstaat Ohio erschoss ein Mann neun Menschen, ehe er von der Polizei getötet wurde."}, {"speaker": "SPEAKER_15", "timestamp": [33.34, 38.9], "sentence": " Wenige Stunden zuvor hatte im texanischen El Paso ein Täter 20 Menschen erschossen."}, {"speaker": "SPEAKER_15", "timestamp": [38.9, 44.26], "sentence": " Die US-Ermittler stufen den Angriff in der Grenzstadt zu Mexiko als Terrorakt ein."}, {"speaker": "SPEAKER_15", "timestamp": [44.26, 48.36], "sentence": " Ermittler stufen den Angriff in der Grenzstadt zu Mexiko als Terrorakt ein."}, {"speaker": "SPEAKER_16", "timestamp": [48.36, 54.02], "sentence": " El Paso trauert. Noch unter Schock gedachten die Menschen der Opfer vom Samstag."}, {"speaker": "SPEAKER_16", "timestamp": [54.02, 60.1], "sentence": " Der 21-jährige Angreifer hatte wild um sich geschossen und dabei wahllos auf Erwachsene und Kinder gezielt."}, {"speaker": "SPEAKER_16", "timestamp": [60.1, 69.12], "sentence": " Augenzeugen berichten von chaotischen Szenen. Über mehrere Stunden war die Zahl der Opfer unklar und auch, ob es sich um einen oder mehrere Täter handelte."}, {"speaker": "SPEAKER_14", "timestamp": [69.12, 73.76], "sentence": " Der Walmart, vier Kilometer von der mexikanischen Grenze entfernt, war das Ziel des Schützen."}, {"speaker": "SPEAKER_16", "timestamp": [73.76, 85.48], "sentence": " Die Polizei konnte ihn festnehmen, die Staatsanwaltschaft will nun sogar die Todesstrafe fordern und behandelt den Fall als einen in heimischen Terrorfall und machen das, was angemessen ist."}, {"speaker": "SPEAKER_07", "timestamp": [85.48, 87.96], "sentence": " Wir sprechen schnell und klar Recht."}, {"speaker": "SPEAKER_16", "timestamp": [87.96, 92.6], "sentence": " Keine 24 Stunden später, der nächste Anschlag, diesmal in Dayton, Ohio."}, {"speaker": "SPEAKER_16", "timestamp": [92.6, 95.4], "sentence": " Es geschah in einem belebten Ausgehviertel."}, {"speaker": "SPEAKER_16", "timestamp": [95.4, 99.32], "sentence": " Der Täter hatte sich mit einer schusssicheren Weste ausgestattet."}, {"speaker": "SPEAKER_16", "timestamp": [99.32, 102.08], "sentence": " Zum Motiv gibt es noch keine Information."}, {"speaker": "SPEAKER_16", "timestamp": [102.08, 107.06], "sentence": " Der Schütze ist tot, erschossen, durch unsere Polizei. Er hat sich mit einer schusssicheren Weste ausgestattet. Zum Motiv gibt es noch keinerlei Information."}, {"speaker": "SPEAKER_14", "timestamp": [107.06, 110.86], "sentence": " Der Schütze ist tot, erschossen durch unsere Polizeikräfte."}, {"speaker": "SPEAKER_16", "timestamp": [110.86, 115.84], "sentence": " Neun Menschen sind gestorben."}, {"speaker": "SPEAKER_14", "timestamp": [115.84, 120.04], "sentence": " Augenzeugen stehen noch immer unter Schock."}, {"speaker": "SPEAKER_16", "timestamp": [120.04, 124.08], "sentence": " Ich versuche immer noch, das zu verarbeiten. Ich habe schon mit einer Psychologin gesprochen."}, {"speaker": "SPEAKER_06", "timestamp": [124.08, 127.62], "sentence": " Ich habe Albträume von diesem Blutvergießen und kann nicht schlafen."}, {"speaker": "SPEAKER_16", "timestamp": [127.62, 139.36], "sentence": " Es herrschte totales Chaos. Kugeln flogen durch die Luft. Es schien, als hätte der Schütze gewusst, dass sein Leben enden wird."}, {"speaker": "SPEAKER_16", "timestamp": [139.36, 165.1], "sentence": " noch in der nacht nach dem anschlag von el paso zogen 2000 mütter vor das kapitol und das weiße haus in washington nicht noch mal riefen sie not one more sie verlangen dass endlich gehandelt wird seit jahren versuchen auch diese mütter schärfere Überprüfungen beim Waffenkauf zu erzwingen."}, {"speaker": "SPEAKER_01", "timestamp": [165.1, 172.22], "sentence": " Ich bin wütend, weil die Republikaner keine Abstimmung über unser Gesetz zu Hintergrundchecks im Senat zulassen."}, {"speaker": "SPEAKER_16", "timestamp": [172.22, 176.34], "sentence": " Wir warten seit 160 Tagen."}, {"speaker": "SPEAKER_07", "timestamp": [176.34, 182.4], "sentence": " Der Präsident meldete sich heute wieder per Twitter. Gott möge die Menschen von El Paso und Ohio schützen."}, {"speaker": "SPEAKER_16", "timestamp": [182.4, 186.9], "sentence": " Die demokratischen Präsidentschaftskandidaten sehen eine Mitschuld bei Trump für El Paso."}, {"speaker": "SPEAKER_00", "timestamp": [186.9, 191.56], "sentence": " Wir haben seit 3 Jahren einen Anstieg von Hassverbrechen unter dieser Regierung."}, {"speaker": "SPEAKER_07", "timestamp": [191.56, 195.44], "sentence": " Unter einem Präsidenten, der Mexikaner Vergewaltiger und Kriminelle nennt."}, {"speaker": "SPEAKER_07", "timestamp": [195.44, 201.2], "sentence": " Und das, obwohl mexikanische Einwanderer viel weniger Verbrechen begehen als Menschen, die hier geboren sind."}, {"speaker": "SPEAKER_16", "timestamp": [201.2, 205.0], "sentence": " Donald Trump ist verantwortlich dafür."}, {"speaker": "SPEAKER_07", "timestamp": [205.0, 208.0], "sentence": " Denn er stachelt Angst, Hass und Doppelmoral an."}, {"speaker": "SPEAKER_16", "timestamp": [208.0, 216.0], "sentence": " Er ist verantwortlich, weil er die Idee der weißen Vorherrschaft nicht verdammt, die für so viele Terrorattacken verantwortlich ist."}, {"speaker": "SPEAKER_16", "timestamp": [216.0, 230.12], "sentence": " Immer lauter wird die Forderung, dass FBI und alle anderen Behörden endlich mehr Geld und Aufmerksamkeit in die Bekämpfung des rechten heimischen Terrors stecken."}, {"speaker": "SPEAKER_15", "timestamp": [230.12, 235.8], "sentence": " In El Paso ist Stefanie Dott. Wie ist die Situation in der Stadt?"}, {"speaker": "SPEAKER_15", "timestamp": [235.8, 243.84], "sentence": " Das Einkaufszentrum ist auch am Tag nach den Schüssen weiträumig abgesperrt."}, {"speaker": "SPEAKER_14", "timestamp": [243.84, 246.96], "sentence": " El Paso ist geprägt von Trauer und Hilfsbereitschaft."}, {"speaker": "SPEAKER_14", "timestamp": [246.96, 254.14], "sentence": " Die Anwohner versorgen Angehörige, die noch in den Hilfszentren ausharren, mit Wasser und Lebensmitteln, spenden Blut für die Verletzten."}, {"speaker": "SPEAKER_14", "timestamp": [254.14, 261.08], "sentence": " Das Entsetzen ist groß, denn eigentlich gehört die Wüstenstadt an der amerikanisch-mexikanischen Grenze zu einem der sichersten der USA."}, {"speaker": "SPEAKER_15", "timestamp": [261.08, 264.7], "sentence": " Gibt es aktuelle Erkenntnisse über den Täter?"}, {"speaker": "SPEAKER_14", "timestamp": [264.7, 287.74], "sentence": " sichersten der USA. Gibt es aktuelle Erkenntnisse über den Täter? Die Ermittlungen sind noch am Anfang. Die prüfen aber einen rassistischen, anti-hispanischen Hintergrund der Tat. Der Täter stammt nicht aus der Gegend, sondern aus dem etwa 1000 Kilometer entfernten Dallas. Die Menschen vor Ort erschreckt der mögliche rassistische Hintergrund besonders, denn die beiden Nationalitäten sind hier besonders eng miteinander verwoben."}, {"speaker": "SPEAKER_14", "timestamp": [287.74, 295.1], "sentence": " 80 Prozent der Bewohner von El Paso haben einen hispanischen Hintergrund und bewegen sich ganz natürlich auf beiden Seiten der Grenze."}, {"speaker": "SPEAKER_15", "timestamp": [295.1, 298.4], "sentence": " Vielen Dank, Stefanie Dott in El Paso."}, {"speaker": "SPEAKER_15", "timestamp": [298.4, 312.24], "sentence": " Der Iran hat erneut einen ausländischen Tanker im persischen Gol festgesetzt. Das Schiff soll aus dem Irak stammen und versucht haben, Erdöl in einige arabische Staaten zu schmuggeln, meldete das iranische Staatsfernsehen."}], [{"speaker": "SPEAKER_15", "timestamp": [312.24, 319.62], "sentence": " Bereits Mitte Juli hatte der Iran einen britischen Tanker beschlagnahmt und damit diplomatische Spannungen ausgelöst."}, {"speaker": "SPEAKER_15", "timestamp": [319.62, 328.5], "sentence": " Die europäische Grenzschutzagentur Frontex schreitet bei Fehlverhalten von Grenzschutzbeamten offenbar nur unzureichend ein."}, {"speaker": "SPEAKER_15", "timestamp": [328.5, 333.02], "sentence": " Das geht aus Recherchen von Report München, dem Guardian und Korrektiv hervor."}], [{"speaker": "SPEAKER_15", "timestamp": [333.02, 338.4], "sentence": " Berichte gibt es etwa über unberechtigte Zurückweisungen und sogar Gewalt gegen Flüchtlinge."}, {"speaker": "SPEAKER_15", "timestamp": [338.4, 344.96], "sentence": " Aktuell hat Frontex 1500 Mitarbeiter. Diese sollen die EU-Außengrenzen schützen."}, {"speaker": "SPEAKER_15", "timestamp": [344.96, 349.52], "sentence": " Frontex koordiniert dabei die Einsätze vor Ort, hat dort aber kein Kommando."}, {"speaker": "SPEAKER_15", "timestamp": [349.52, 353.28], "sentence": " Das übernimmt der Staat, in dem der Einsatz stattfindet."}, {"speaker": "SPEAKER_15", "timestamp": [353.28, 360.76], "sentence": " Seit Mai dieses Jahres ist Frontex erstmals außerhalb der EU aktiv, in Albanien an der Grenze zu Griechenland."}, {"speaker": "SPEAKER_11", "timestamp": [360.76, 365.94], "sentence": " Deutsche Bundespolizisten auf Patrouille an der albanisch-griechischen Grenze."}, {"speaker": "SPEAKER_11", "timestamp": [365.94, 371.44], "sentence": " Die beiden Beamten sind für zwei Monate an die EU-Grenzschutzagentur Frontex ausgeliehen."}, {"speaker": "SPEAKER_11", "timestamp": [371.44, 376.5], "sentence": " Mit ihrem neuen Mandat darf die Agentur erstmals auch außerhalb der EU operieren."}, {"speaker": "SPEAKER_11", "timestamp": [376.5, 384.38], "sentence": " Die Route durch Albanien nutzen inzwischen viele Flüchtlinge, um in den Westen zu kommen. Es ist ein großes Gebiet und auch schwierig zu erreichen."}, {"speaker": "SPEAKER_11", "timestamp": [384.38, 407.16], "sentence": " Und ja, kann man sich auch gut verstecken dann hier. Frontex-Beamte unterstützen nationale Grenzpolizisten beim Schutz der EU-Außengrenzen. Dass die sich scheinbar nicht immer an Recht und Gesetz halten, dokumentieren zahlreiche interne Frontex-Papiere, die Report München vorliegen. Darin Vorwürfe gegen Grenzpolizisten zum Beispiel aus Ungarn, Bulgarien und Griechenland."}, {"speaker": "SPEAKER_11", "timestamp": [407.16, 413.68], "sentence": " Von exzessiver Gewaltanwendung, Schlagen mit Draht, Misshandlung von Flüchtlingen ist die Rede."}, {"speaker": "SPEAKER_11", "timestamp": [413.68, 415.4], "sentence": " Wie reagiert Frontex?"}, {"speaker": "SPEAKER_11", "timestamp": [415.4, 421.7], "sentence": " Der Mechanismus ist, dass wir mit dem Staat in Kontakt treten, um die Situation zu diskutieren."}, {"speaker": "SPEAKER_11", "timestamp": [421.7, 424.0], "sentence": " Es hat Konsequenzen, potenzielle Konsequenzen."}, {"speaker": "SPEAKER_09", "timestamp": [424.0, 428.08], "sentence": " Am Ende können wir unsere Operation beenden, wenn nötig."}, {"speaker": "SPEAKER_09", "timestamp": [428.08, 442.76], "sentence": " Doch das ist bisher nie geschehen. Kritiker sagen, Frontex laufe Gefahr, sich an Menschenrechtsverletzungen mitschuldig zu machen und fordern die Agentur seit langem auf, zum Beispiel die Zusammenarbeit mit Ungarn zu beenden."}, {"speaker": "SPEAKER_11", "timestamp": [442.76, 445.78], "sentence": " Gleichzeitig wird Frontex massiv ausgebaut."}, {"speaker": "SPEAKER_11", "timestamp": [445.78, 450.06], "sentence": " Seit Arbeitsbeginn im Jahr 2005 hat sich das Budget vervielfacht."}, {"speaker": "SPEAKER_11", "timestamp": [450.06, 455.2], "sentence": " Für das Jahr 2021 sind 1,6 Milliarden Euro bewilligt."}, {"speaker": "SPEAKER_11", "timestamp": [455.2, 462.84], "sentence": " Doch der Schutz der Menschenrechte sei bei diesem Ausbau nur eine Fußnote, kritisiert der EU-Abgeordnete Erik Marquardt."}, {"speaker": "SPEAKER_01", "timestamp": [462.84, 469.94], "sentence": " Es wird natürlich immer schwerer, so eine stark wachsende Agentur zu überwachen."}, {"speaker": "SPEAKER_01", "timestamp": [469.94, 476.4], "sentence": " Zu schauen, ob sie denn da eigentlich wirklich im Sinne der Menschenrechte handelt, ob sie wirklich die europäischen Werte achtet."}, {"speaker": "SPEAKER_11", "timestamp": [476.4, 483.54], "sentence": " Er fordert, dass die Agentur nicht nur die EU-Außengrenzen schützt, sondern auch die Sicherheit der Menschen an diesen Grenzen."}, {"speaker": "SPEAKER_11", "timestamp": [483.54, 485.12], "sentence": " sondern auch die Sicherheit der Menschen an diesen Grenzen."}], [{"speaker": "SPEAKER_15", "timestamp": [485.12, 492.28], "sentence": " Nach vier Tagen an Bord des deutschen Seenotrettungsschiffes Alan Kurdi hat Malta 40 Migranten im Hafen von Valletta an Land gehen lassen."}, {"speaker": "SPEAKER_15", "timestamp": [492.28, 496.12], "sentence": " Sie sollen nun weiter auf verschiedene EU-Staaten verteilt werden."}, {"speaker": "SPEAKER_15", "timestamp": [496.12, 499.22], "sentence": " Details zu den Aufnahmeländern gibt es noch nicht."}, {"speaker": "SPEAKER_15", "timestamp": [499.22, 507.88], "sentence": " Die Alan Kurdi war zuvor vor der europäischen Mittelmeerküste gekreuzt, nachdem Italien keinen Hafen für die Migranten an Bord öffnen wollte."}, {"speaker": "SPEAKER_15", "timestamp": [507.88, 515.52], "sentence": " Bayerns Ministerpräsident Söder hat erneut eine Verankerung des Klimaschutzes im Grundgesetz gefordert."}], [{"speaker": "SPEAKER_15", "timestamp": [515.52, 524.32], "sentence": " Im Sommerinterview des Berichts aus Berlin sprach sich der CSU-Politiker darüber hinaus für eine Verbindung von Klimaschutz und Konjunktur aus."}, {"speaker": "SPEAKER_15", "timestamp": [524.32, 529.6], "sentence": " So könnten steuerliche Anreize wie eine Klimasteuerreform Innovationen fördern."}, {"speaker": "SPEAKER_15", "timestamp": [529.6, 535.44], "sentence": " Damit sei auch ein früherer Ausstieg aus der Kohle bereits 2030 statt 2038 denkbar."}, {"speaker": "SPEAKER_12", "timestamp": [535.44, 542.52], "sentence": " Der Ministerpräsident hat es eilig vor der Zeit am Set fürs ARD-Sommerinterview."}, {"speaker": "SPEAKER_12", "timestamp": [542.52, 545.16], "sentence": " Er präsentiert sich auf der Überholspur."}, {"speaker": "SPEAKER_12", "timestamp": [545.16, 548.38], "sentence": " Grün, grüner, Söder, Witzeln, Freund und Feind."}, {"speaker": "SPEAKER_12", "timestamp": [548.38, 551.68], "sentence": " Bienen retten, Solarenergie, Aufforstungsprogramm."}, {"speaker": "SPEAKER_12", "timestamp": [551.68, 553.38], "sentence": " Sein Bayern sei weit vorn."}, {"speaker": "SPEAKER_12", "timestamp": [553.38, 557.98], "sentence": " Beim Klima retten müssen alle schneller gehen, aber ohne die Gesellschaft zu spalten."}, {"speaker": "SPEAKER_06", "timestamp": [557.98, 561.46], "sentence": " Z.B. müssen wir Pendler mitnehmen, sozial Schwächere mitnehmen."}, {"speaker": "SPEAKER_06", "timestamp": [561.46, 566.66], "sentence": " Wir können Preise hochsetzen für die, die es sich leisten können, und andere, die es außen vorstehen."}, {"speaker": "SPEAKER_06", "timestamp": [566.66, 573.06], "sentence": " Es muss ein in sich geschlossenes Konzept sein, das funktioniert nicht nur für städtische Eliten, sondern für alle Bürger im Land."}, {"speaker": "SPEAKER_12", "timestamp": [573.06, 583.46], "sentence": " Dass der CSU-Chef auch den früheren Ausstieg aus der Kohle ins Gespräch bringt, verärgert die wahlkämpfenden Parteifreunde in Sachsen, hier wo viele von der Kohle leben."}, {"speaker": "SPEAKER_10", "timestamp": [583.46, 583.0], "sentence": " Hier leben viele von der Kohle."}, {"speaker": "SPEAKER_10", "timestamp": [583.0, 588.0], "sentence": " Das kann man leicht sagen, wenn man aus Bayern kommt und keine Braunkohle hat."}, {"speaker": "SPEAKER_10", "timestamp": [588.0, 591.0], "sentence": " Und auch diesen großen Strukturwandel nicht vor sich hat."}, {"speaker": "SPEAKER_12", "timestamp": [591.0, 593.0], "sentence": " Klare Kante gegen die AfD fordert Söder."}, {"speaker": "SPEAKER_12", "timestamp": [593.0, 598.0], "sentence": " Sie sei mit dem Rechtsaußen Höcke längst auf dem Weg, die härtere NPD zu werden."}, {"speaker": "SPEAKER_06", "timestamp": [598.0, 602.0], "sentence": " Können Sie ausschließen, dass es Koalitionen mit der AfD geben wird?"}, {"speaker": "SPEAKER_00", "timestamp": [602.0, 603.0], "sentence": " Ja, ganz klar."}, {"speaker": "SPEAKER_00", "timestamp": [603.0, 606.54], "sentence": " Es würde übrigens auch die Union, wenn sie sich das denkt, völlig zerreißen."}, {"speaker": "SPEAKER_00", "timestamp": [606.54, 609.28], "sentence": " Auf einer solchen Verbindung läge kein Segen für keinen."}, {"speaker": "SPEAKER_12", "timestamp": [609.28, 620.42], "sentence": " Im ZDF will AfD-Chef Meuthen nicht gelten lassen, dass der rechte Flügel eine Schneise der Verwüstung durch die AfD schlage, so beschreibt sein Stellvertreter den Rechtsruck."}, {"speaker": "SPEAKER_08", "timestamp": [620.42, 623.76], "sentence": " Wir haben in der Tat so was wie eine Richtungsauseinandersetzung."}, {"speaker": "SPEAKER_08", "timestamp": [623.76, 631.14], "sentence": " Und da bin ich mir nun sehr, sehr sicher, dass die Mehrheiten da sind, wo ich auch bin."}, {"speaker": "SPEAKER_08", "timestamp": [631.14, 633.46], "sentence": " Also bürgerlich, konservativ, freiheitlich."}, {"speaker": "SPEAKER_12", "timestamp": [633.46, 641.96], "sentence": " Klare Sicht behalten, empfiehlt Söder den konservativen Wähler noch und genau hingucken, was da wirklich bei der AfD passiert."}, {"speaker": "SPEAKER_15", "timestamp": [641.96, 647.12], "sentence": " In Sport und Politik wächst die Kritik am Aufsichtsratsvorsitzenden"}], [{"speaker": "SPEAKER_15", "timestamp": [647.12, 651.36], "sentence": " von Schalke 04 Tönnies nach umstrittenen Äußerungen über Afrikaner."}, {"speaker": "SPEAKER_15", "timestamp": [651.36, 657.26], "sentence": " Bundesjustizministerin Lambrecht sprach gegenüber der Funke-Mediengruppe von dumpfem Rassismus."}, {"speaker": "SPEAKER_15", "timestamp": [657.26, 664.54], "sentence": " Tönnies hatte in einer Rede mit Blick auf den Klimaschutz empfohlen, jährlich 20 Kraftwerke in Afrika zu bauen."}, {"speaker": "SPEAKER_15", "timestamp": [664.54, 672.12], "sentence": " Zitat, dann würden die Afrikaner aufhören, Bäume zu fällen und sie hören auf, wenn es dunkel ist, Kinder zu produzieren."}, {"speaker": "SPEAKER_15", "timestamp": [672.12, 675.58], "sentence": " Für diese Aussagen hatte sich Tönnies später entschuldigt."}, {"speaker": "SPEAKER_15", "timestamp": [675.58, 679.9], "sentence": " Auch die Ethikkommission des Deutschen Fußballbundes will sich mit dem Vorfall beschäftigen."}, {"speaker": "SPEAKER_15", "timestamp": [679.9, 683.68], "sentence": " Einen ausführlichen Bericht dazu finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_15", "timestamp": [683.68, 689.5], "sentence": " Der erste Titel nach der Fußball-Sommerpause geht an Borussia Dortmund."}], [{"speaker": "SPEAKER_15", "timestamp": [689.5, 698.34], "sentence": " Knapp zwei Wochen vor dem Bundesliga-Start gewann der BVB im eigenen Stadion den Supercup durch ein 2 zu 0 gegen Double-Gewinner Bayern München."}, {"speaker": "SPEAKER_15", "timestamp": [698.34, 703.08], "sentence": " Normalerweise stehen sich im Supercup Meister und Pokalsieger gegenüber."}, {"speaker": "SPEAKER_15", "timestamp": [703.08, 707.6], "sentence": " Da Bayern beide Titel gewonnen hatte, trat Dortmund als Vizemeister an."}, {"speaker": "SPEAKER_00", "timestamp": [707.6, 712.94], "sentence": " Beste Stimmung heute in Dortmund bei der offiziellen Saisoneröffnung des BVB."}, {"speaker": "SPEAKER_00", "timestamp": [712.94, 722.64], "sentence": " Viel Applaus für die Mannschaft, die gestern Abend mit dem 2 zu 0 Erfolg über die Bayern den Supercup gewann und damit gleichzeitig einen Prestige-Erfolg feierte."}, {"speaker": "SPEAKER_00", "timestamp": [722.64, 728.98], "sentence": " Und der Sieg war verdient, weil der BVB phasenweise wie beim 1 zu 0 brillierte."}, {"speaker": "SPEAKER_00", "timestamp": [728.98, 734.92], "sentence": " Sanchos 1a-Vorarbeit veredelte Alcacer drei Minuten nach dem Wechsel."}, {"speaker": "SPEAKER_00", "timestamp": [734.92, 745.22], "sentence": " Die Bayern hatten mehr Ballbesitz und auch einige Torgelegenheiten, doch dem Spiel des Rekordmeisters fehlte es an Präzision und Kaltschnäuzigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [745.22, 752.06], "sentence": " Völlig unnötig das Foul von Nationalspieler Kimmich an Sancho, der für diese Aktion nur gelb sah."}, {"speaker": "SPEAKER_00", "timestamp": [752.06, 766.42], "sentence": " Den Sieg, den der Engländer Sancho mit seinem 2 zu 0 20 Minuten vor dem Ende perfekt machte, wollen sie nicht überbewerten beim BVB, aber er dient allemal als Mutmacher für den angekündigten Angriff auf die Meisterschale."}, {"speaker": "SPEAKER_03", "timestamp": [766.42, 772.94], "sentence": " Lewis Hamilton gewinnt den großen Preis von Ungarn vor Max Verstappen und Sebastian Vettel."}], [{"speaker": "SPEAKER_03", "timestamp": [772.94, 787.0], "sentence": " Verstappen bestimmt die Startphase und die erste Hälfte dieses Rennens. Immer dicht dahinter Lewis Hamilton. Aufgrund einer besseren Reifenstrategie bei Mercedes übernimmt der Titelverteidiger wenige Runden vor Schluss die Spitzenposition."}, {"speaker": "SPEAKER_03", "timestamp": [787.0, 791.0], "sentence": " Sebastian Vettel lässt in dieser Phase seinen Teamkollegen hinter sich im Ziel."}, {"speaker": "SPEAKER_03", "timestamp": [791.0, 793.0], "sentence": " Harald Vettel allerdings mit seinem Wagen."}, {"speaker": "SPEAKER_03", "timestamp": [793.0, 799.0], "sentence": " Ihm fehlt fast eine Minute auf den Gewinner Lewis Hamilton, der seine Führung in der laufenden WM-Wertung weiter ausbaut."}, {"speaker": "SPEAKER_03", "timestamp": [799.0, 803.0], "sentence": " Die deutschen Meisterschaften in zehn Sportarten,"}], [{"speaker": "SPEAKER_15", "timestamp": [803.0, 807.16], "sentence": " gebündelt an einem Austragungsort an einem Wochenende."}, {"speaker": "SPEAKER_15", "timestamp": [807.16, 810.04], "sentence": " Die Finals in Berlin waren eine Premiere."}, {"speaker": "SPEAKER_15", "timestamp": [810.04, 813.94], "sentence": " Nach Ansicht der meisten Sportler sowie der Veranstalter ist sie geglückt."}, {"speaker": "SPEAKER_15", "timestamp": [813.94, 818.72], "sentence": " Insgesamt wurden 202 Sieger in den verschiedenen Disziplinen ermittelt."}, {"speaker": "SPEAKER_05", "timestamp": [818.72, 823.46], "sentence": " Elisabeth Seitz darf sich freuen. Sie hat Historisches geleistet."}, {"speaker": "SPEAKER_05", "timestamp": [823.46, 828.64], "sentence": " Die Stuttgarterin sicherte sich am Stufenbarren ihren 22. deutschen Meistertitel."}, {"speaker": "SPEAKER_05", "timestamp": [828.64, 836.22], "sentence": " Eine schwere Übung, sicher durchgeturnt und mit dem Erfolg die 56 Jahre alte Bestmarke von Ingrid Föst eingestellt."}, {"speaker": "SPEAKER_05", "timestamp": [836.22, 840.2], "sentence": " Ein Titel für das Turngeschichtspunkt."}, {"speaker": "SPEAKER_05", "timestamp": [840.2, 852.36], "sentence": " An der Kanu-Sprintstrecke auf der Spree im Herzen von Berlin haben die spektakulären Rennen einen spektakulären Höhepunkt. Rio-Olympiasieger Jan Vandray im Einer-Canadia gegen Peter Kretschmar."}, {"speaker": "SPEAKER_05", "timestamp": [852.36, 858.3], "sentence": " 160 Meter rausholen, was geht. Ein ganz enges Rennen, beide mit dem Sprung über die Linie."}, {"speaker": "SPEAKER_05", "timestamp": [858.3, 868.96], "sentence": " Das Zielfoto muss entscheiden. Gold für Vandray und die verdiente Abkühlung. Ein Volltreffer, der letzte Schuss beim Bogenschießen mit dem Compound-Bogen für Markus Laube."}, {"speaker": "SPEAKER_05", "timestamp": [868.96, 874.12], "sentence": " Gold das eine, die besondere Aufmerksamkeit für seinen Sport fast ebenso viel wert."}, {"speaker": "SPEAKER_04", "timestamp": [874.12, 880.1], "sentence": " Ich schieße seit 2009 in der Nationalmannschaft, war überall auf der Welt, habe Finals gesehen."}, {"speaker": "SPEAKER_04", "timestamp": [880.1, 886.22], "sentence": " Aber von der Größe her, von der Menge der Zuschauer her und von der Stimmung war nichts so wie hier."}, {"speaker": "SPEAKER_04", "timestamp": [886.22, 887.36], "sentence": " Es war unglaublich."}, {"speaker": "SPEAKER_05", "timestamp": [887.36, 890.12], "sentence": " Der krönende Abschluss im Olympiastadion."}, {"speaker": "SPEAKER_04", "timestamp": [890.12, 892.96], "sentence": " Malaika Mihambo in ihrem letzten Versuch im Weitsprung."}, {"speaker": "SPEAKER_05", "timestamp": [892.96, 898.14], "sentence": " Mit Hilfe des Publikums will sie ihre Weltjahresbestleistung von 7,7 Meter steigern."}, {"speaker": "SPEAKER_05", "timestamp": [898.14, 900.46], "sentence": " Und sie landet bei 7,16 Meter."}, {"speaker": "SPEAKER_05", "timestamp": [900.46, 904.96], "sentence": " Die deutsche Meisterschaft für sie mit einer Weltklasseleistung."}, {"speaker": "SPEAKER_05", "timestamp": [904.96, 908.0], "sentence": " Das furiose Finale bei den Finals in Berlin."}, {"speaker": "SPEAKER_15", "timestamp": [908.0, 916.0], "sentence": " Der Franzose Francky Sabata hat auf einem Flyboard den Ärmelkanal überquert."}], [{"speaker": "SPEAKER_15", "timestamp": [916.0, 920.0], "sentence": " Der 40-Jährige brach in Songatte an der französischen Küste auf."}, {"speaker": "SPEAKER_15", "timestamp": [920.0, 926.0], "sentence": " Das selbst erfundene Flugbrett mit 5 kleinen Düsentriebwerken wird mit Kerosin betrieben."}, {"speaker": "SPEAKER_15", "timestamp": [926.0, 929.0], "sentence": " Auf halber Strecke musste Sabata das Fluggerät auftanken."}, {"speaker": "SPEAKER_15", "timestamp": [929.0, 934.0], "sentence": " Bei einem ersten Versuch Ende Juli war er beim Zwischenstopp noch ins Meer gestürzt."}, {"speaker": "SPEAKER_15", "timestamp": [934.0, 939.0], "sentence": " 20 Minuten nach dem Start landete Sabata in der Nähe von Dover."}, {"speaker": "SPEAKER_15", "timestamp": [939.0, 944.0], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 5. August."}, {"speaker": "SPEAKER_15", "timestamp": [944.0, 945.12], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 5. August."}], [{"speaker": "SPEAKER_02", "timestamp": [945.12, 949.5], "sentence": " Ab morgen sorgen atlantische Tiefausläufer für wechselhaftes Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [949.5, 955.22], "sentence": " In der feucht-warmen Luft, die heranfließt, können sich teilweise kräftige Gewitter entwickeln."}, {"speaker": "SPEAKER_02", "timestamp": [955.22, 963.36], "sentence": " Die Nacht beginnt teils wolkig, teils klar, aber von Westen breiten sich dichtere Wolken aus, die bis in die Landesmitte stellenweise Schauer bringen."}, {"speaker": "SPEAKER_02", "timestamp": [963.36, 966.0], "sentence": " Morgen gibt's viele Wolken und regional wird es nass."}, {"speaker": "SPEAKER_02", "timestamp": [966.0, 969.12], "sentence": " Später sind auch teilweise kräftige Gewitter dabei."}, {"speaker": "SPEAKER_02", "timestamp": [969.12, 972.02], "sentence": " Die Sonne zeigt sich vor allem im Westen."}, {"speaker": "SPEAKER_02", "timestamp": [972.02, 976.1], "sentence": " Am Rhein heute Nacht bis 18, im Bayerischen Wald kühlen 9 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [976.1, 980.88], "sentence": " Morgen an der Nordsee bis 21, am Hochrhein bis 32 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [980.88, 985.08], "sentence": " Am Dienstag schwül warm und wieder teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [985.08, 989.1], "sentence": " Die gibt's auch am Mittwoch. Außerdem gebietsweise längere Zeit Regen."}, {"speaker": "SPEAKER_02", "timestamp": [989.1, 993.28], "sentence": " Am Donnerstag wird es dann wieder etwas freundlicher."}, {"speaker": "SPEAKER_15", "timestamp": [993.28, 997.86], "sentence": " Um 23.15 Uhr hat Pina Atalay diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_15", "timestamp": [997.86, 1002.16], "sentence": " Morde aus Hass, wie vergiftet ist das politische Klima in den USA?"}, {"speaker": "SPEAKER_15", "timestamp": [1002.16, 1007.54], "sentence": " Und Mettel und Müllberge, wie das Wacken Festival vorbildlich werden will."}]]}