{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 150}, {"start_time": 150, "end_time": 263}, {"start_time": 263, "end_time": 400}, {"start_time": 400, "end_time": 524}, {"start_time": 524, "end_time": 669}, {"start_time": 669, "end_time": 700}, {"start_time": 700, "end_time": 732}, {"start_time": 732, "end_time": 851}, {"start_time": 851, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.68, 17.36], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_09", "timestamp": [17.36, 21.04], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.04, 25.82], "sentence": " Ein Großbrand im Berliner Grunewald hält seit heute früh die Feuerwehren"}], [{"speaker": "SPEAKER_09", "timestamp": [25.82, 46.36], "sentence": " Atem. Im Südwesten der Hauptstadt sind nach ihren Angaben etwa 50 Hektar betroffen. Allerdings brennen nicht die gesamte Fläche, ein Teil sei nur verraucht. Die Einsatzkräfte haben große Probleme, weil das Feuer auf einem Sprengplatz der Polizei ausbrach. Dort lagern etwa 25 Tonnen Weltkriegsmunition und Feuerwerkskörper."}, {"speaker": "SPEAKER_09", "timestamp": [46.36, 50.62], "sentence": " Zahlreiche Explosionen haben die Löscharbeiten immer wieder behindert."}, {"speaker": "SPEAKER_13", "timestamp": [50.62, 54.26], "sentence": " Die AWUS durch den Grunewald am frühen Abend."}, {"speaker": "SPEAKER_13", "timestamp": [54.26, 58.14], "sentence": " Schwere Rauchwolken hängen über dieser wichtigen Verkehrsader Berlins."}, {"speaker": "SPEAKER_13", "timestamp": [58.14, 65.2], "sentence": " Aufnahmen einer Dachkamera vom Morgen zeigen die Wucht der Explosionen auf dem Sprengplatz, von dem der Waldbrand wohl ausgeht."}, {"speaker": "SPEAKER_13", "timestamp": [65.2, 69.98], "sentence": " Der Sprengplatz stammt noch aus Zeiten des Kalten Krieges, damals bewusst gewählt."}, {"speaker": "SPEAKER_13", "timestamp": [69.98, 77.28], "sentence": " Die nächsten Wohnhäuser sind rund zwei Kilometer entfernt, erklärt Berlins regierende Bürgermeisterin, als sie sich am Nachmittag ein Bild macht."}, {"speaker": "SPEAKER_13", "timestamp": [77.28, 79.88], "sentence": " Evakuierungen seien deshalb nicht nötig."}, {"speaker": "SPEAKER_00", "timestamp": [79.88, 86.22], "sentence": " Wir müssen uns eher darüber Gedanken machen, wie wir in Zukunft mit diesem Sprengplatz umgehen."}, {"speaker": "SPEAKER_00", "timestamp": [86.22, 91.12], "sentence": " Und ob auf Berliner Stadtgebiet ein solcher Ort der richtige ist."}, {"speaker": "SPEAKER_13", "timestamp": [91.12, 94.18], "sentence": " In der Nacht, etwa halb 4, kommt der 1. Alarm."}, {"speaker": "SPEAKER_13", "timestamp": [94.18, 98.86], "sentence": " Auf dem Sprengplatz der Polizei explodieren Munition, Kampfmittel und Pyrotechnik."}, {"speaker": "SPEAKER_13", "timestamp": [98.86, 101.46], "sentence": " Erste Löschversuche muss die Feuerwehr abbrechen."}, {"speaker": "SPEAKER_13", "timestamp": [101.46, 102.62], "sentence": " Lebensgefahr."}, {"speaker": "SPEAKER_13", "timestamp": [102.62, 109.0], "sentence": " Am Nachmittag versuchen die Einsatzkräfte, mit einem Spezialroboter an den Brand heranzukommen."}, {"speaker": "SPEAKER_13", "timestamp": [109.0, 111.0], "sentence": " Ursachensuche."}, {"speaker": "SPEAKER_08", "timestamp": [111.0, 115.0], "sentence": " Dieses Gerät kann ferngesteuert in den Gefahrenbereich gebracht werden."}, {"speaker": "SPEAKER_08", "timestamp": [115.0, 117.0], "sentence": " Es verfügt über einen Kettenantrieb."}, {"speaker": "SPEAKER_08", "timestamp": [117.0, 122.0], "sentence": " Es hat 4 Kameras, die über einen ausfahrbaren Arm die Umgebung suchen können."}, {"speaker": "SPEAKER_08", "timestamp": [122.0, 125.06], "sentence": " Damit können wir die Aufklärungsleistung bringen."}, {"speaker": "SPEAKER_13", "timestamp": [125.06, 127.06], "sentence": " Doch am frühen Abend wieder Explosionen."}, {"speaker": "SPEAKER_13", "timestamp": [127.06, 128.56], "sentence": " Der Roboter kann nicht arbeiten."}, {"speaker": "SPEAKER_13", "timestamp": [128.56, 131.18], "sentence": " Die Einsatzkräfte ziehen sich erneut zurück."}, {"speaker": "SPEAKER_10", "timestamp": [131.18, 135.38], "sentence": " Wir gehen davon aus, dass der Boden und die Wärmebelastung am Sprengplatz noch enorm groß ist."}, {"speaker": "SPEAKER_10", "timestamp": [135.38, 141.52], "sentence": " Sonst wäre es vermutlich auch nicht 14 Stunden nach der Erstalarmierung zu einer Detonation, so wie jetzt gerade im Hintergrund gekommen."}, {"speaker": "SPEAKER_13", "timestamp": [141.52, 148.94], "sentence": " Die AWUS und die nahegelegenen S-Bahnen werden deshalb noch mindestens bis 6 Uhr morgen früh gesperrt bleiben, so die Berliner Feuerwehr."}, {"speaker": "SPEAKER_09", "timestamp": [148.94, 153.32], "sentence": " China hat ein groß angelegtes Militärmanöver"}], [{"speaker": "SPEAKER_09", "timestamp": [153.32, 160.04], "sentence": " vor der Küste von Taiwan gestartet, einen Tag nach dem Besuch von US-Spitzenpolitikerin Pelosi auf der Insel."}, {"speaker": "SPEAKER_09", "timestamp": [160.04, 165.46], "sentence": " Die Regierung in Peking fühlt sich davon provoziert und hatte den Schritt angekündigt."}, {"speaker": "SPEAKER_09", "timestamp": [165.46, 168.82], "sentence": " Sie betrachtet Taiwan als eigenes Staatsgebiet."}, {"speaker": "SPEAKER_09", "timestamp": [168.82, 174.14], "sentence": " Mit dem Manöver probt die Volksrepublik auch unverhohlen eine mögliche Eroberung."}, {"speaker": "SPEAKER_06", "timestamp": [174.14, 190.24], "sentence": " Raketen starten an der Küste von China in Pingtan. Von hier sind es nur etwa 130 Kilometer bis zur Insel Taiwan. Die Volksrepublik hat mit ihrem angekündigten Militärmanöver begonnen, unter anderem mit Langstreckenraketen."}, {"speaker": "SPEAKER_06", "timestamp": [190.24, 193.94], "sentence": " Der Aggressor aber, so sieht es China, seien die USA."}, {"speaker": "SPEAKER_06", "timestamp": [193.94, 199.36], "sentence": " Die Spannungen in der Straße von Taiwan wurden allein von der US-Seite verursacht."}, {"speaker": "SPEAKER_00", "timestamp": [199.36, 207.92], "sentence": " Und zwar durch Pelosi's selbstsüchtige und vorsätzliche Einmischung in Taiwan, die einen Verstoß gegen das Ein-China-Prinzip darstellt."}, {"speaker": "SPEAKER_06", "timestamp": [207.92, 214.96], "sentence": " China hatte bereits am Dienstag angekündigt, in sechs Regionen rund um Taiwan Militärübungen durchzuführen."}, {"speaker": "SPEAKER_06", "timestamp": [214.96, 220.96], "sentence": " Einige Orte sind im taiwanischen Hoheitsgewässer. Die Übungen könnten zu einer Blockade der Insel führen."}, {"speaker": "SPEAKER_06", "timestamp": [220.96, 226.2], "sentence": " US-Außenminister Blinken zeigt sich beim Asiantreffen besorgt."}, {"speaker": "SPEAKER_06", "timestamp": [226.2, 233.24], "sentence": " Die Vereinigten Staaten haben ein Interesse an Frieden und Stabilität in der Meerenge von Taiwan."}, {"speaker": "SPEAKER_06", "timestamp": [233.24, 238.28], "sentence": " Wir lehnen alle Abweichungen vom Status quo ab, insbesondere mit Gewalt."}, {"speaker": "SPEAKER_06", "timestamp": [238.28, 249.16], "sentence": " Am Abend bestätigten sich die chinesischen Angaben, dass die Langstreckenraketen über Taiwan hinweggeflogen und östlich der Insel ins Meer gegangen sind."}, {"speaker": "SPEAKER_06", "timestamp": [249.16, 254.96], "sentence": " Es sind die bislang massivsten Militärmanöver seit Bestehen des Taiwan-Konfliktes."}, {"speaker": "SPEAKER_06", "timestamp": [254.96, 262.88], "sentence": " China demonstriert Stärke und will offenbar austesten, wie weit es gehen kann, ohne heftige internationale Reaktionen hervorzurufen."}, {"speaker": "SPEAKER_06", "timestamp": [262.88, 263.98], "sentence": " heftige internationale Reaktionen hervorzurufen."}], [{"speaker": "SPEAKER_09", "timestamp": [263.98, 270.86], "sentence": " Zwei Jahre nach der verheerenden Explosion im Hafen von Beirut lässt die Aufarbeitung weiter auf sich warten."}, {"speaker": "SPEAKER_09", "timestamp": [270.86, 277.94], "sentence": " Hunderte Tonnen unsachgemäß gelagertes Ammoniumnitrat waren am 4. August 2020 in die Luft geflogen."}, {"speaker": "SPEAKER_09", "timestamp": [277.94, 281.42], "sentence": " Durch die enorme Druckwelle wurden Stadtviertel zerstört."}, {"speaker": "SPEAKER_09", "timestamp": [281.42, 285.78], "sentence": " Mehr als 200 Menschen starben, Zehntausende verloren ihre Wohnung."}, {"speaker": "SPEAKER_09", "timestamp": [285.78, 290.02], "sentence": " Bislang wurde niemand dafür zur Verantwortung gezogen."}, {"speaker": "SPEAKER_12", "timestamp": [290.02, 296.4], "sentence": " Kurz vor 17 Uhr in Beirut. Es steigt Rauch auf über dem Hafen der libanesischen Hauptstadt."}, {"speaker": "SPEAKER_12", "timestamp": [296.4, 302.78], "sentence": " Ein weiterer Teil der symbolträchtigen Getreidesilos ist eingestürzt. Es gibt keine Verletzten."}, {"speaker": "SPEAKER_12", "timestamp": [302.78, 309.0], "sentence": " Für die Menschen, die sich am zweiten Jahrestag der Explosion am Hafen zusammengefunden haben, dennoch ein Schockmoment."}, {"speaker": "SPEAKER_05", "timestamp": [309.0, 314.0], "sentence": " Ich habe Angst bekommen, das gleiche Gefühl wie vor 2 Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [314.0, 319.0], "sentence": " Je mehr Teile durch die Silos verschwinden, desto schneller gehen Beweise weg."}, {"speaker": "SPEAKER_05", "timestamp": [319.0, 326.28], "sentence": " Wir wissen seit 2 Jahren nicht, wer hinter der Explosion steckt, was damals genau passiert ist."}, {"speaker": "SPEAKER_12", "timestamp": [326.28, 334.86], "sentence": " Vor zwei Jahren explodierte fahrlässig gelagertes Ammoniumnitrat. Mehr als 200 Menschen starben."}, {"speaker": "SPEAKER_12", "timestamp": [334.86, 341.18], "sentence": " Bis heute ist die Katastrophe nicht aufgeklärt. Niemand wurde vor Gericht gestellt. Die Ermittlungen sind ausgesetzt."}, {"speaker": "SPEAKER_11", "timestamp": [341.18, 348.0], "sentence": " Der Untersuchungsrichter wollte die Immunität der Politiker aufheben, damit er sie anklagen kann."}, {"speaker": "SPEAKER_12", "timestamp": [348.0, 351.0], "sentence": " Die Regierung hat das aber nicht zugelassen."}, {"speaker": "SPEAKER_12", "timestamp": [351.0, 356.0], "sentence": " Auch das ist einer der Gründe, warum es bis heute keine Gerechtigkeit gibt."}, {"speaker": "SPEAKER_12", "timestamp": [356.0, 362.0], "sentence": " Im Libanon sind die Parteien eng mit den Religionsgruppen verknüpft und blockieren sich gegenseitig."}, {"speaker": "SPEAKER_12", "timestamp": [362.0, 366.26], "sentence": " Mitte Mai wählten Libanesinnen und Libanesen zwar ein neues Parlament, eine neue Regierung hat sich aber bislang nicht gebildet."}, {"speaker": "SPEAKER_12", "timestamp": [366.26, 370.7], "sentence": " In der Nähe des Hafens sind noch immer viele Gebäude zerstört."}, {"speaker": "SPEAKER_12", "timestamp": [370.7, 373.4], "sentence": " Der Wiederaufbau geht nur schleppend voran."}, {"speaker": "SPEAKER_12", "timestamp": [373.4, 383.58], "sentence": " Angehörige der Opfer werfen den Behörden vor, ihre Mitverantwortung für die Katastrophe bis heute zu verschleiern und fordern eine internationale Untersuchung."}, {"speaker": "SPEAKER_12", "timestamp": [383.58, 390.1], "sentence": " Auch zwei Jahre nach der Explosion steckt der Libanon wirtschaftlich und politisch weiter tief in der Krise."}, {"speaker": "SPEAKER_12", "timestamp": [390.1, 394.6], "sentence": " Der Zerfall der Silos ist äußerst schmerzhaft für die Angehörigen der Opfer."}, {"speaker": "SPEAKER_12", "timestamp": [394.6, 399.04], "sentence": " Monatelang hatten sie dafür gekämpft, die Silos als Mahnmal zu erhalten."}, {"speaker": "SPEAKER_09", "timestamp": [399.04, 407.12], "sentence": " Hilfsorganisationen haben an die EU appelliert, die Seenotrettung im zentralen Mittelmeer noch im Sommer wieder aufzunehmen."}], [{"speaker": "SPEAKER_09", "timestamp": [407.12, 415.1], "sentence": " Das sei nötig, um weitere Todesfälle zu verhindern, schreiben Sea-Watch, Ärzte ohne Grenzen und SOS Mediterranee in einer Erklärung."}, {"speaker": "SPEAKER_09", "timestamp": [415.1, 422.26], "sentence": " Zuletzt haben die zivilen Helfer wieder mehr Menschen in unsicheren Booten aufgegriffen, die Richtung Italien unterwegs fahren."}, {"speaker": "SPEAKER_09", "timestamp": [422.26, 426.2], "sentence": " Dort ist der Umgang mit Geflüchteten großes Wahlkampfthema."}, {"speaker": "SPEAKER_09", "timestamp": [426.2, 429.84], "sentence": " Die Ferieninsel Lampedusa."}, {"speaker": "SPEAKER_05", "timestamp": [429.84, 436.28], "sentence": " Regelmäßig in den Sommermonaten wird sie zu einer der Hauptanlaufstellen für Flüchtlinge auf dem Weg nach Europa."}, {"speaker": "SPEAKER_05", "timestamp": [436.28, 439.88], "sentence": " Fast jeden Tag beobachtet der Bürgermeister anlandende Schiffe."}, {"speaker": "SPEAKER_08", "timestamp": [439.88, 443.72], "sentence": " Lampedusa nimmt nach wie vor Geflüchtete auf."}, {"speaker": "SPEAKER_05", "timestamp": [443.72, 447.86], "sentence": " Aber wir verlangen, dass wir mit dem Migrationsphänomen nicht alleingelassen werden."}, {"speaker": "SPEAKER_05", "timestamp": [447.86, 450.7], "sentence": " Europa muss eine klare Position beziehen."}, {"speaker": "SPEAKER_08", "timestamp": [450.7, 461.76], "sentence": " Italien registrierte bis Ende Juli bereits knapp 40.000 Migranten, rund 30 Prozent mehr als im Vergleichszeitraum 2021."}, {"speaker": "SPEAKER_00", "timestamp": [461.76, 508.72], "sentence": " Helfer vor Ort sind oft überfordert, es fehlt an Strukturen für die Aufnahme und Registrierung. Möglichst schnell versucht man größere Gruppen aus dem Lager auf andere Inseln und aufs Festland zu bringen. In dem für 350 Menschen ausgelegten Camp waren in der vergangenen Woche zeitweise bis zu 2000 Menschen untergebracht, die Einrichtung völlig überfüllt. Auftritt Matteo Salvini, Der Chef der rechten Lega macht Wahlkampf auf Lampedusa. Ende September sind Wahlen und der Mitte-Rechts-Block führt derzeit die Umfragen an. Mit einer harten Migrationspolitik will Salvini bei seinen Anhängern punkten. Mein Ziel ist es, solche Einrichtungen zu schließen, weil wir die Migration wieder stärker reglementieren und Grenzen kontrollieren werden. Helfer vor Ort halten solche Parolen für wenig hilfreich, die Probleme zu lösen."}, {"speaker": "SPEAKER_05", "timestamp": [508.72, 517.88], "sentence": " Geschlossene Häfen werden die Menschen nicht davon abhalten, über das Mittelmeer zu fliehen, solange es keine anderen legalen Lösungen wie humanitäre Korridore gibt."}, {"speaker": "SPEAKER_09", "timestamp": [517.88, 523.18], "sentence": " Lampedusa, ein Hotspot der Flüchtlingskrise, ist jetzt auch noch im Scheinwerferlicht des Wahlkampfs."}, {"speaker": "SPEAKER_09", "timestamp": [523.18, 524.1], "sentence": " Die Flüchtlingskrise ist jetzt auch noch im Scheinwerferlicht des Wahlkampfs."}], [{"speaker": "SPEAKER_09", "timestamp": [524.1, 530.82], "sentence": " In der Diskussion über die Energiepolitik rückt auch die Stromerzeugung durch Biogas in den Blickpunkt."}, {"speaker": "SPEAKER_09", "timestamp": [530.82, 540.98], "sentence": " Experten gehen davon aus, dass sich auf längere Sicht bis zu 46 Prozent der momentan durch Gaskraftwerke erzeugten Stromproduktion durch Biogas decken ließe."}, {"speaker": "SPEAKER_09", "timestamp": [540.98, 552.66], "sentence": " Der Anteil von Biomethan, also aufbereitetes Biogas auf dem Gasmarkt, könnte danach mittelfristig auf rund drei Prozent steigen. In Deutschland gibt es derzeit knapp 10.000 Biogasanlagen."}, {"speaker": "SPEAKER_02", "timestamp": [552.66, 567.72], "sentence": " In Tamm bei Stuttgart arbeiten sie an der Wärmewende und das inmitten der brütenden Sommerhitze. Was da unter der Straße verschwindet, sind Leitungen für das neue Nahwärmenetz. Und die Wärme kommt künftig direkt von hier, aus der Biogasanlage."}, {"speaker": "SPEAKER_02", "timestamp": [567.72, 573.16], "sentence": " Die produziert vor allem Strom und dabei fällt auch Wärme an, die bislang kaum genutzt wird."}, {"speaker": "SPEAKER_01", "timestamp": [573.16, 583.3], "sentence": " Jetzt können wir einfach das Wärmenetz bisher rausfahren und dann hier die Wärme einspeisen, um die Gebäude, das Rathaus, die Schule, aber auch die ganzen vielen privaten Gebäude mit Wärme zu versorgen."}, {"speaker": "SPEAKER_02", "timestamp": [583.3, 585.38], "sentence": " Biogas kann aber noch mehr."}, {"speaker": "SPEAKER_02", "timestamp": [585.38, 588.92], "sentence": " Technisch aufbereitet kann es in das Erdgasnetz eingespeist werden."}, {"speaker": "SPEAKER_02", "timestamp": [588.92, 590.9], "sentence": " Das ist jedoch aufwendig und teuer."}, {"speaker": "SPEAKER_02", "timestamp": [590.9, 593.58], "sentence": " Die wenigsten Anlagen sind dazu bislang in der Lage."}, {"speaker": "SPEAKER_02", "timestamp": [593.58, 595.66], "sentence": " Das Potenzial aber sei groß."}, {"speaker": "SPEAKER_02", "timestamp": [595.66, 603.0], "sentence": " Vom Branchenverband heißt es, bis zu 40 Prozent der russischen Gaslieferungen könne man durch die Nutzung von Biogas langfristig ersetzen."}, {"speaker": "SPEAKER_02", "timestamp": [603.0, 607.36], "sentence": " Der Ausbau würde aber auch bedeuten, dass noch mehr Ackerpflanzen gebraucht würden."}, {"speaker": "SPEAKER_11", "timestamp": [607.36, 613.56], "sentence": " Natürlich brauchen wir in Europa sowohl eine Ernährungs- als auch eine Energiesicherheit an der Stelle."}, {"speaker": "SPEAKER_11", "timestamp": [613.56, 621.14], "sentence": " Das Problem ist, wir können, wenn es um Biogas geht, an der Stelle nicht vom gleichen Acker beides nehmen."}, {"speaker": "SPEAKER_02", "timestamp": [621.14, 645.44], "sentence": " Ganz auf Mais und Co. verzichten könne man bei der Biogas-Produktion bislang nicht. Experten empfehlen aber, den Anteil von Biomüll deutlich zu erhöhen. Weil viele Biogasanlagen schon kurzfristig mehr produzieren könnten, fordern die Betreiber, vorgeschriebene Beschränkungen auszusetzen. Aus dem Wirtschaftsministerium heißt es dazu, auch die erneuerbaren Energien sollen einen stärkeren Beitrag leisten, um Erdgas aus dem Strombereich zu verdrängen."}, {"speaker": "SPEAKER_02", "timestamp": [645.44, 654.1], "sentence": " So soll insbesondere die Biogaserzeugung ausgeweitet werden, indem unter anderem die vorgegebene jährliche Maximalproduktion der Anlagen ausgesetzt wird."}, {"speaker": "SPEAKER_02", "timestamp": [654.1, 657.5], "sentence": " Davon würde auch die kleine Stadt Tamm profitieren."}, {"speaker": "SPEAKER_11", "timestamp": [657.5, 663.38], "sentence": " Biogas ist eine sehr regionale Energieform und sie lässt sich auch gut einpassen in die Landschaft."}, {"speaker": "SPEAKER_02", "timestamp": [663.38, 668.18], "sentence": " Schon im kommenden Jahr will Tamm die ersten Häuser mit klimaneutraler Wärme versorgen."}, {"speaker": "SPEAKER_02", "timestamp": [668.18, 671.14], "sentence": " Der Rundfunk Berlin-Brandenburg"}], [{"speaker": "SPEAKER_09", "timestamp": [671.14, 674.02], "sentence": " gibt seinen Vorsitz innerhalb der ARD auf."}, {"speaker": "SPEAKER_09", "timestamp": [674.02, 684.44], "sentence": " RBB-Intendantin Schlesinger sagte zur Begründung, die Geschäftsleitung ihres Hauses und sie sähen ihre Hauptaufgabe jetzt darin, zur Aufklärung der Vorwürfe beizutragen."}, {"speaker": "SPEAKER_09", "timestamp": [684.44, 688.36], "sentence": " Dabei geht es u.a. um die Vergabe von Beraterverträgen."}, {"speaker": "SPEAKER_09", "timestamp": [688.36, 693.32], "sentence": " Die Intendantinnen und Intendanten der ARD begrüßten die Entscheidung des RBB."}, {"speaker": "SPEAKER_09", "timestamp": [693.32, 699.0], "sentence": " Der Westdeutsche Rundfunk übernimmt die laufenden Amtsgeschäfte der ARD bis zum Jahresende."}, {"speaker": "SPEAKER_00", "timestamp": [699.0, 705.7], "sentence": " Die US-Basketballerin Brittany Greiner ist in Russland wegen Drogenbesitzes schuldig gesprochen worden."}], [{"speaker": "SPEAKER_09", "timestamp": [705.7, 714.08], "sentence": " Ein Gericht bei Moskau verurteilte sie zu neun Jahren Haft. Mitte Februar hatte man in Griners Gepäck bei der Einreise Cannabisöl gefunden."}, {"speaker": "SPEAKER_09", "timestamp": [714.08, 721.12], "sentence": " Nach Angaben der Verteidigung eine geringe Menge, die sie auf ärztliche Verordnung als Schmerzmittel benötigte."}, {"speaker": "SPEAKER_09", "timestamp": [721.12, 733.52], "sentence": " benötigte. Die US-Regierung spricht von einem politischen Prozess. Freikommen könnte die 31-Jährige, wenn sich die USA und Russland auf einen Gefangenaustausch einigen. Auch nach 60"}], [{"speaker": "SPEAKER_09", "timestamp": [733.52, 745.42], "sentence": " Jahren füllen sie noch große Arenen. Die Rolling Stones haben gestern Abend ihre Europatournee beendet. Auf der Berliner Waldbühne spielten sie Klassiker wie Honkytonk Women oder Satisfaction."}, {"speaker": "SPEAKER_09", "timestamp": [745.42, 752.32], "sentence": " Vor 57 Jahren endete genau dort ein Konzert der britischen Band mit Randale und Festnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [752.32, 756.7], "sentence": " Diesmal wurden die Stones frenetisch, aber friedlich gefeiert."}, {"speaker": "SPEAKER_04", "timestamp": [756.7, 768.22], "sentence": " Sie sangen und spielten wie eh und je die Stones, als hätten sie das Alter mal eben kurz abgeschafft."}, {"speaker": "SPEAKER_04", "timestamp": [768.22, 779.34], "sentence": " Der 79-jährige Mick Jagger, der 78-jährige Keith Richards und Ron Wood, erst 75 Jahre alt, die 22.000 Besucher in der Waldbühne hingerissen."}, {"speaker": "SPEAKER_04", "timestamp": [779.34, 784.5], "sentence": " Jetzt war es vielleicht wirklich das allerletzte Mal, die Stones live in Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [784.5, 787.48], "sentence": " Super, ich hatte zwischendurch Tränen in den Augen."}, {"speaker": "SPEAKER_04", "timestamp": [787.48, 791.74], "sentence": " Mega, mega, mega gut wirklich. Und ich meine, die sind an die 80 und machen so eine krasse Show."}, {"speaker": "SPEAKER_03", "timestamp": [791.74, 799.28], "sentence": " Ich wollte einmal auf die Waldbühne. Das war crazy, horny, fucking shit."}, {"speaker": "SPEAKER_04", "timestamp": [799.28, 806.32], "sentence": " Die Waldbühne 1965, das erste Stones-Konzert in Berlin, endete im Desaster."}, {"speaker": "SPEAKER_04", "timestamp": [806.32, 812.8], "sentence": " Aufgeheizte Fans verwüsteten die Bühne. In der Zeit galten die Stones als Bad Boys und Bürgerschreck."}, {"speaker": "SPEAKER_04", "timestamp": [812.8, 821.36], "sentence": " Das ist längst vorbei. Die Stones kamen immer wieder nach Deutschland und elektrisierten die Massen mit ihren Klassikern."}, {"speaker": "SPEAKER_04", "timestamp": [821.36, 826.94], "sentence": " Und die Fangemeinde alterte mit."}, {"speaker": "SPEAKER_04", "timestamp": [826.94, 829.94], "sentence": " Für viele gestern war das nicht das erste Stones-Konzert."}, {"speaker": "SPEAKER_04", "timestamp": [829.94, 832.28], "sentence": " Sie waren 1965 dabei."}, {"speaker": "SPEAKER_01", "timestamp": [832.28, 834.4], "sentence": " Sie haben das alles hier zerstört."}, {"speaker": "SPEAKER_03", "timestamp": [834.4, 837.26], "sentence": " Ja, genau. So ist das. Jetzt bin ich ordentlich."}, {"speaker": "SPEAKER_01", "timestamp": [837.26, 840.24], "sentence": " Und irgendwie ist er immer noch mit dabei."}, {"speaker": "SPEAKER_04", "timestamp": [840.24, 844.68], "sentence": " Der legendäre Schlagzeuger Charlie Watts, im letzten Jahr gestorben."}, {"speaker": "SPEAKER_04", "timestamp": [844.68, 849.06], "sentence": " Die Jubiläumstour, eine Tour der absoluten Rocklegenden."}, {"speaker": "SPEAKER_09", "timestamp": [849.06, 855.3], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 5. August."}], [{"speaker": "SPEAKER_14", "timestamp": [855.3, 861.92], "sentence": " Die Kaltfront des Tiefs über dem Nordmeer kommt morgen südostwärts voran und verdrängt allmählich die heiße Luft."}, {"speaker": "SPEAKER_14", "timestamp": [861.92, 887.58], "sentence": " In der Nacht in der Nordwesthälfte gebietsweise Schauer oder Gewitter, örtlich unwetterartig. Die Sendung wurde vom hr live untertitelt. In der Nacht Werte zwischen 24 und 13 Grad. Am Tag 19 Grad auf den nordfriesischen Inseln, 37 Grad in Niederbayern."}, {"speaker": "SPEAKER_14", "timestamp": [887.58, 893.5], "sentence": " Am Samstag südlich der Donau noch Schauer und Gewitter, sonst häufig Sonne. Ähnlich der Sonntag."}, {"speaker": "SPEAKER_14", "timestamp": [893.5, 897.46], "sentence": " Am Montag meist sonnig, über den Norden und Nordosten ziehen Wolken."}, {"speaker": "SPEAKER_14", "timestamp": [897.46, 903.6], "sentence": " An den Küsten einzelne Schauer, auch an den Alpen ist es wolkig, unmittelbar an den Alpen Gewitterschauer."}, {"speaker": "SPEAKER_14", "timestamp": [903.6, 905.8], "sentence": " In den Alpen ist es wolkig, unmittelbar an den Alpen Gewitterschauer."}, {"speaker": "SPEAKER_09", "timestamp": [905.8, 909.18], "sentence": " Um 22.15 Uhr hat Alina Buth diese Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [909.18, 915.6], "sentence": " Für Sie Waldbrände in Berlin, Brandenburg und Sachsen, Rufe nach Löschflugzeugen für Deutschland werden lauter."}, {"speaker": "SPEAKER_09", "timestamp": [915.6, 920.08], "sentence": " Und ARD Deutschland-Trend. Was tun, wenn es kalt und teuer wird?"}]]}