{"chapters": [{"start_time": 22, "end_time": 180}, {"start_time": 180, "end_time": 211}, {"start_time": 211, "end_time": 331}, {"start_time": 331, "end_time": 468}, {"start_time": 468, "end_time": 536}, {"start_time": 536, "end_time": 660}, {"start_time": 660, "end_time": 690}, {"start_time": 690, "end_time": 719}, {"start_time": 719, "end_time": 824}, {"start_time": 824, "end_time": 855}, {"start_time": 855, "end_time": 933}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.44, 17.08], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_09", "timestamp": [17.08, 20.66], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [20.66, 29.68], "sentence": " Nach dem angekündigten Rückzug von CDU-Chefin Kramp-Karrenbauer mehren sich Forderungen aus der Union, die Nachfolgefrage möglichst schnell zu klären."}, {"speaker": "SPEAKER_09", "timestamp": [29.68, 39.66], "sentence": " Damit, wie von Kramp-Karrenbauer geplant, noch bis Ende des Jahres zu warten, sei abwegig und schade der Partei, kritisierte CSU-Landesgruppenchef Dobrindt."}, {"speaker": "SPEAKER_09", "timestamp": [39.66, 47.86], "sentence": " Führende Vertreter der Großen Koalition betonten, die offene Führungsfrage habe auf die Handlungsfähigkeit der Regierung keine Auswirkungen."}, {"speaker": "SPEAKER_01", "timestamp": [47.86, 56.6], "sentence": " Sie wirkt erleichtert, aufgeräumt. Annegret Kramp-Karrenbauer stellt sich heute den Fragen der Fraktionen von CDU und CSU."}, {"speaker": "SPEAKER_01", "timestamp": [56.6, 60.2], "sentence": " Die Ereignisse in Thüringen haben die Union durcheinander geschüttelt."}, {"speaker": "SPEAKER_01", "timestamp": [60.2, 66.56], "sentence": " In den nächsten Monaten will die noch Parteivorsitzende den Prozess zur Auswahl eines Kanzlerkandidaten gestalten."}, {"speaker": "SPEAKER_01", "timestamp": [66.56, 68.2], "sentence": " Wie viel Zeit bleibt ihr da?"}, {"speaker": "SPEAKER_10", "timestamp": [68.2, 72.08], "sentence": " Wir sollten zügig eine Personallösung finden."}, {"speaker": "SPEAKER_10", "timestamp": [72.08, 75.68], "sentence": " Wir sollten uns aber nicht durch Fahrpläne unter Druck setzen lassen."}, {"speaker": "SPEAKER_10", "timestamp": [75.68, 79.86], "sentence": " Am Ende des Tages ist wichtig, auf dem Platz ist der Parteitag."}, {"speaker": "SPEAKER_10", "timestamp": [79.86, 82.16], "sentence": " Der ist bisher im Dezember terminiert."}, {"speaker": "SPEAKER_10", "timestamp": [82.16, 90.2], "sentence": " Aber nichtsdestotrotz, ich habe es ja gerade eben auch angesprochen, wenn wir jetzt ein Dreivierteljahr damit verbringen, Personaldebatten zu führen, ist das auch nicht gut."}, {"speaker": "SPEAKER_01", "timestamp": [90.2, 92.58], "sentence": " Auch die CSU drängt zur Eile."}, {"speaker": "SPEAKER_01", "timestamp": [92.58, 97.52], "sentence": " Am Ende, so Brinkhaus, müsse die Partei zum Kandidaten passen und umgekehrt."}, {"speaker": "SPEAKER_01", "timestamp": [97.52, 102.42], "sentence": " Im Moment führe die CDU eine Debatte zum Grundsatzprogramm und schärfe ihr Profil."}, {"speaker": "SPEAKER_01", "timestamp": [102.42, 107.0], "sentence": " Die unklare Lage in der CDU wirft ihren Schatten auch auf die Große Koalition."}, {"speaker": "SPEAKER_01", "timestamp": [107.0, 109.86], "sentence": " Die Sozialdemokraten geben sich erst mal gelassen."}, {"speaker": "SPEAKER_13", "timestamp": [109.86, 114.54], "sentence": " Diese Koalition ist arbeitsfähig und arbeitswillig."}, {"speaker": "SPEAKER_13", "timestamp": [114.54, 121.8], "sentence": " Wir haben das als Sozialdemokraten auch in den Monaten deutlich gemacht, wo wir manchen Druck auch gespürt haben."}, {"speaker": "SPEAKER_01", "timestamp": [121.8, 131.0], "sentence": " Linke und Grüne warnen davor, dass langwierige Personaldebatten die Regierungsarbeit der Großen Koalition nun behindern könnten."}, {"speaker": "SPEAKER_01", "timestamp": [131.0, 135.0], "sentence": " Und sie fordern, dass die Union ihren Umgang mit der Linkspartei überdenkt."}, {"speaker": "SPEAKER_12", "timestamp": [135.0, 150.9], "sentence": " Denn der Unterschied zwischen der Linkspartei, insbesondere in Ostdeutschland, die klar innerhalb des demokratischen Systems steht, und der AfD, die eindeutig außerhalb des demokratischen System steht und der AfD, die eindeutig außerhalb des demokratischen Systems steht, insbesondere in Thüringen, ist gigantisch. Das darf nicht vermischt werden."}, {"speaker": "SPEAKER_12", "timestamp": [150.9, 155.38], "sentence": " Dass dies für die Union schwierig und schmerzhaft ist, kann ich verstehen."}, {"speaker": "SPEAKER_01", "timestamp": [155.38, 164.68], "sentence": " Unions-Fraktionschef Brinkhaus hat heute allerdings noch einmal betont, es sei eine Frage der Haltung. Weder mit rechts noch mit links könne man zusammenarbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [164.68, 165.5], "sentence": " Es sei eine Frage der Haltung, weder mit rechts noch mit links könne man zusammenarbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [165.5, 172.92], "sentence": " Wie starr die CDU an diesem Grundsatz festhalten wird, ist Teil des Klärungsprozesses, den die Christdemokraten jetzt vor sich haben."}, {"speaker": "SPEAKER_01", "timestamp": [172.92, 179.82], "sentence": " Wie geht die Partei in Zukunft mit der Linken und der AfD um? Und will sie weiter mit beiden nicht zusammenarbeiten?"}, {"speaker": "SPEAKER_09", "timestamp": [179.82, 186.28], "sentence": " Der CDU-Politiker Marco Wanderwitz ist zum neuen Ostbeauftragten der Bundesregierung ernannt worden."}], [{"speaker": "SPEAKER_09", "timestamp": [186.28, 192.84], "sentence": " Der sächsische Bundestagsabgeordnete war seit 2018 bereits Staatssekretär im Innenministerium."}, {"speaker": "SPEAKER_09", "timestamp": [192.84, 199.54], "sentence": " Wanderwitz übernimmt die Aufgaben von Christian Hirte, der am Wochenende von Kanzlerin Merkel entlassen worden war."}, {"speaker": "SPEAKER_09", "timestamp": [199.54, 210.76], "sentence": " Hintergrund sind umstrittene Glückwünsche Hirtes zur Ministerpräsidentenwahl in Thüringen, bei der der FDP-Politiker Kemmerich mit Stimmen der AfD ins Amt gekommen war."}, {"speaker": "SPEAKER_09", "timestamp": [210.76, 216.72], "sentence": " Der Vorsitzende der Deutschen Katholischen Bischofskonferenz, Kardinal Marx, gibt sein Amt ab."}], [{"speaker": "SPEAKER_09", "timestamp": [216.72, 225.32], "sentence": " In einem Brief begründet Marx seine überraschende Entscheidung mit seinem Alter. Am Ende einer möglichen zweiten Amtszeit wäre er 72 Jahre alt."}, {"speaker": "SPEAKER_09", "timestamp": [225.32, 231.0], "sentence": " Marx gilt als treibende Kraft hinter einem als synodaler Weg bezeichneten Reformprozess."}, {"speaker": "SPEAKER_09", "timestamp": [231.0, 237.0], "sentence": " Dabei geht es unter anderem um die Sexualmoral und die Stellung der Frau in der Kirche."}, {"speaker": "SPEAKER_07", "timestamp": [237.0, 240.0], "sentence": " Machtmensch, Moderator, Klassensprecher."}, {"speaker": "SPEAKER_07", "timestamp": [240.0, 246.0], "sentence": " So wird Reinhard Kardinal Marx beschrieben, der Vorsitzende der Bischofskonferenz."}, {"speaker": "SPEAKER_07", "timestamp": [246.0, 255.0], "sentence": " Gegen teils heftigen Widerstand u.a. des Kölner Kardinals Rainer Maria Woelki stieß Marx zuletzt Reformdiskussionen von Bischöfen mit Laien an."}, {"speaker": "SPEAKER_07", "timestamp": [255.0, 257.0], "sentence": " Synodaler Weg genannt."}, {"speaker": "SPEAKER_07", "timestamp": [257.0, 267.58], "sentence": " Es geht etwa um Fragen, ob Priester homosexuelle Paare segnen sollten oder was gegen Frauen in Weiheämtern spricht. Nach diesem Reformauftakt will sich Kardinal Marx nun von der Spitze der Bischofskonferenz zurückziehen."}, {"speaker": "SPEAKER_07", "timestamp": [267.58, 272.4], "sentence": " Der 66-Jährige schreibt, ich finde, es sollte die jüngere Generation an die Reihe kommen."}, {"speaker": "SPEAKER_07", "timestamp": [272.4, 276.52], "sentence": " Und vielleicht ist es auch gut, wenn es häufiger einen Wechsel in dieser Aufgabe gibt."}, {"speaker": "SPEAKER_07", "timestamp": [276.52, 284.72], "sentence": " Seine Kritiker fanden zuletzt, Diskussionen von Bischöfen und Laien auf Augenhöhe, das habe nichts mehr mit katholischer Kirche zu tun."}, {"speaker": "SPEAKER_07", "timestamp": [284.72, 285.02], "sentence": " Ich glaube, er hatte einfach auch ein bisschen die Nase voll von den großen Streitigkeiten in der Bischoffen und Laien auf Augenhöhe, das habe nichts mehr mit katholischer Kirche zu tun."}, {"speaker": "SPEAKER_06", "timestamp": [285.02, 289.74], "sentence": " Ich glaube, er hatte einfach auch ein bisschen die Nase voll von den großen Streitigkeiten in der Bischofskonferenz."}, {"speaker": "SPEAKER_06", "timestamp": [289.74, 293.74], "sentence": " Das ist auch ermüdend, wenn man das über 6 Jahre durchtragen muss, gerade in diesen Zeiten des Missbrauchs."}, {"speaker": "SPEAKER_06", "timestamp": [293.74, 297.84], "sentence": " Missbrauchsopfer sind von Marks Rückzug überrascht."}, {"speaker": "SPEAKER_07", "timestamp": [297.84, 301.92], "sentence": " Bedauerlicherweise zieht sich der Kardinal zurück."}, {"speaker": "SPEAKER_04", "timestamp": [301.92, 311.08], "sentence": " Und er hat bisher mit dazu beigetragen, dass wir die Hoffnung hatten, dass es eine einheitliche Lösung gibt zwischen den Bischöfen und den Ordensgemeinschaften in Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [311.08, 313.92], "sentence": " Beim Thema Aufarbeitung und Entschädigung."}, {"speaker": "SPEAKER_04", "timestamp": [313.92, 323.64], "sentence": " Jetzt droht, dass jedes Bistum und jede Ordensgemeinschaft ihre eigene Regelung auf den Weg bringt und Betroffene darunter leiden müssen."}, {"speaker": "SPEAKER_04", "timestamp": [323.64, 325.48], "sentence": " Anfang März wählen die deutschen Bischöfe einen neuen Vorsitzenden. ihre eigene Regelung auf den Weg bringt und Betroffene darunter leiden müssen."}, {"speaker": "SPEAKER_07", "timestamp": [325.48, 330.0], "sentence": " Anfang März wählen die deutschen Bischöfe einen neuen Vorsitzenden."}, {"speaker": "SPEAKER_09", "timestamp": [330.0, 334.94], "sentence": " In Genf beraten auf Einladungen der Weltgesundheitsorganisation"}], [{"speaker": "SPEAKER_09", "timestamp": [334.94, 340.54], "sentence": " etwa 400 Mediziner und Forscher über Strategien gegen das neuartige Coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [340.54, 348.76], "sentence": " Ziel der Konferenz soll ein gemeinsamer Fahrplan für die Forschung sein, um Medikamente und Impfstoffe gegen den Erreger zu entwickeln."}, {"speaker": "SPEAKER_09", "timestamp": [348.76, 354.54], "sentence": " Mittlerweile haben sich weltweit etwa 43.000 Menschen mit dem Coronavirus infiziert."}, {"speaker": "SPEAKER_09", "timestamp": [354.54, 356.66], "sentence": " Mehr als 1.000 sind gestorben."}, {"speaker": "SPEAKER_09", "timestamp": [356.66, 360.16], "sentence": " Die WHO fürchtet eine globale Ausbreitung."}, {"speaker": "SPEAKER_05", "timestamp": [360.16, 365.0], "sentence": " Wie kann das neuartige Coronavirus am besten bekämpft werden?"}, {"speaker": "SPEAKER_05", "timestamp": [365.0, 373.0], "sentence": " Fachleute aus der ganzen Welt tauschen sich darüber auf einer zweitägigen Konferenz der Weltgesundheitsorganisation in Genf aus."}, {"speaker": "SPEAKER_05", "timestamp": [373.0, 375.0], "sentence": " Nach wie vor sind viele Fragen offen."}, {"speaker": "SPEAKER_05", "timestamp": [375.0, 379.0], "sentence": " Etwa, woher stammt das Virus? Wie wird es genau übertragen?"}, {"speaker": "SPEAKER_00", "timestamp": [379.0, 405.6], "sentence": " Im Bereich der Epidemiologie sieht man zunehmend, dass das Virus sehr viele milde Fälle hervorrufen kann kann. Das heißt, es sind Menschen, die nicht das Gesundheitssystem aufsuchen, die nicht unbedingt für diesen Erreger getestet werden. Das heißt, wir wissen eigentlich gar nicht das Ausmaß der Infizierten und können deswegen auch ganz schlecht sagen, welcher Teil von diesen Infizierten jetzt tatsächlich krank wird, schwer krank wird oder auch stirbt."}, {"speaker": "SPEAKER_05", "timestamp": [405.6, 410.4], "sentence": " Die Experten beraten auch, wo Forschungsschwerpunkte künftig gelegt werden sollen."}, {"speaker": "SPEAKER_05", "timestamp": [410.4, 414.8], "sentence": " Die Entwicklung von Impfstoffen und Medikamenten soll vorangetrieben werden."}, {"speaker": "SPEAKER_05", "timestamp": [414.8, 418.0], "sentence": " Gleichzeitig bremst die WHO vor zu großen Erwartungen."}, {"speaker": "SPEAKER_05", "timestamp": [418.0, 422.0], "sentence": " Ein erster Impfstoff könne frühestens in 18 Monaten bereitstehen."}, {"speaker": "SPEAKER_05", "timestamp": [422.0, 425.0], "sentence": " Immerhin eines ist klar, die neuartige Lungenkrankheit hat nun ganz offiziell einen Namen erhalten, Covid-19. Die WHO fordert, es müsse massiv in Forschung und Entwicklung investiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [425.0, 435.0], "sentence": " Wenn wir jetzt in vernünftige und wissenschaftlich fundierte Interventionen investieren, haben wir eine realistische Chance, den Ausbruch zu stoppen."}, {"speaker": "SPEAKER_00", "timestamp": [435.0, 441.0], "sentence": " Für Verunsicherung sorgte bei der WHO eine erneute Änderung der Statistik der Chinesen."}, {"speaker": "SPEAKER_05", "timestamp": [441.0, 451.16], "sentence": " Die WHO hat sich in den letzten Jahren mit einer neuen Studie ausgesucht. haben wir eine realistische Chance, den Ausbruch zu stoppen. Für Verunsicherung sorgte bei der WHO eine erneute Änderung der Statistik der chinesischen Gesundheitsbehörden."}, {"speaker": "SPEAKER_05", "timestamp": [451.16, 458.82], "sentence": " Danach werden Menschen, die zwar nachweislich infiziert sind, aber keine Symptome aufweisen, in einer gesonderten Statistik erfasst."}, {"speaker": "SPEAKER_05", "timestamp": [458.82, 466.9], "sentence": " Bei der WHO sind sie sich einig, noch sei viel Forschung notwendig, um eine Ausbreitung des neuen Virus wirksam zu bekämpfen."}, {"speaker": "SPEAKER_09", "timestamp": [466.9, 472.5], "sentence": " Der Bundesnachrichtendienst und der US-Auslandsgeheimdienst CIA"}], [{"speaker": "SPEAKER_09", "timestamp": [472.5, 480.56], "sentence": " haben jahrzehntelang die Kommunikation von mehr als 100 Staaten ausgespäht, darunter befreundete Länder und NATO-Partner."}, {"speaker": "SPEAKER_09", "timestamp": [480.56, 485.34], "sentence": " Das zeigen Recherchen von ZDF, Washington Post und Schweizer Fernsehen."}, {"speaker": "SPEAKER_09", "timestamp": [485.34, 497.48], "sentence": " Demnach waren BND und CIA von 1970 an Eigentümer einer Schweizer Firma, die Verschlüsselungstechnik für abhörsichere Kommunikation herstellte und weltweit vertrieb."}, {"speaker": "SPEAKER_09", "timestamp": [497.48, 503.52], "sentence": " Die Chiffriermaschinen wurden von BND und CIA so manipuliert, dass sie mitlesen konnten."}, {"speaker": "SPEAKER_09", "timestamp": [503.52, 507.92], "sentence": " Der BND sei 1993 aus der Operation ausgestiegen."}, {"speaker": "SPEAKER_08", "timestamp": [507.92, 516.0], "sentence": " In der afghanischen Hauptstadt Kabul sind bei einem Selbstmordanschlag mindestens 6 Menschen getötet worden, 13 wurden verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [516.0, 521.46], "sentence": " Der Attentäter sprengte sich nahe einer Militärakademie in die Luft, teilte das Innenministerium mit."}, {"speaker": "SPEAKER_08", "timestamp": [521.46, 526.54], "sentence": " Demnach hatten die Sicherheitskräfte außerdem eine Autobombe in dem Viertel entdeckt."}, {"speaker": "SPEAKER_08", "timestamp": [526.54, 528.08], "sentence": " Diese konnte entschärft werden."}, {"speaker": "SPEAKER_08", "timestamp": [528.08, 532.4], "sentence": " Es war der 1. größere Anschlag in Kabul seit vergangenem November."}, {"speaker": "SPEAKER_08", "timestamp": [532.4, 535.16], "sentence": " Bisher bekannte sich niemand zu der Tat."}, {"speaker": "SPEAKER_09", "timestamp": [535.16, 539.48], "sentence": " Das Bundesverfassungsgericht hat heute über die Frage verhandelt,"}], [{"speaker": "SPEAKER_09", "timestamp": [539.48, 544.54], "sentence": " in welchen Grenzen sich Bundesminister in den politischen Meinungskampf einbringen dürfen."}, {"speaker": "SPEAKER_09", "timestamp": [544.54, 554.0], "sentence": " Innenminister Seehofer hatte 2018 in einem Interview den Bundespräsidenten gegenüber der AfD in Schutz genommen und die Partei scharf kritisiert."}, {"speaker": "SPEAKER_09", "timestamp": [554.0, 559.0], "sentence": " Der Text stand anschließend auch auf der Internetseite seines Ministeriums."}, {"speaker": "SPEAKER_09", "timestamp": [559.0, 564.0], "sentence": " Nach Ansicht der AfD verletzte der CSU-Minister damit seine Neutralitätspflicht."}, {"speaker": "SPEAKER_09", "timestamp": [564.0, 566.72], "sentence": " September 2018."}, {"speaker": "SPEAKER_02", "timestamp": [566.72, 572.24], "sentence": " Die AfD-Fraktion will im Bundestag eine Diskussion über den Haushalt des Bundespräsidenten durchsetzen."}, {"speaker": "SPEAKER_02", "timestamp": [572.24, 577.58], "sentence": " Sie stört, dass Steinmeier zur Unterstützung des Chemnitzer Konzerts gegen Rassenhass aufgerufen hatte."}, {"speaker": "SPEAKER_02", "timestamp": [577.58, 583.18], "sentence": " Einige Tage später äußert sich Innenminister Seehofer in einem Interview mit der deutschen Presseagentur."}, {"speaker": "SPEAKER_02", "timestamp": [583.18, 587.0], "sentence": " Dieses Interview wird auf der Homepage des Ministeriums veröffentlicht."}, {"speaker": "SPEAKER_02", "timestamp": [587.0, 608.0], "sentence": " Dort heißt es u.a.: Die AfD sagt, damit habe er seine Neutralitätspflicht und das Recht auf Chancengleichheit der Parteien im Grundgesetz verletzt."}, {"speaker": "SPEAKER_15", "timestamp": [608.0, 619.0], "sentence": " Wenn ich auf der Internetseite eines Ministeriums etwas veröffentliche, dann sieht es so aus, als ob es die staatliche Amtsautorität ist."}, {"speaker": "SPEAKER_15", "timestamp": [619.0, 624.0], "sentence": " Und dass die Beschimpfung der AfD dann sozusagen Teil des Staates ist."}, {"speaker": "SPEAKER_15", "timestamp": [624.0, 625.34], "sentence": " Das Bundesinnenministerium hält dagegen, dass die Beschimpfung der AfD dann sozusagen schon Teil des Staates ist."}, {"speaker": "SPEAKER_02", "timestamp": [625.34, 633.42], "sentence": " Das Bundesinnenministerium hält dagegen, auch einem Regierungsmitglied müssten zugespitzte parteipolitische Äußerungen erlaubt sein."}, {"speaker": "SPEAKER_11", "timestamp": [633.42, 641.2], "sentence": " Die Menschen erwarten nicht, dass man mit einer Schere im Kopf herumläuft und jedes Mal ein anderes Schild hochhält, bin ich jetzt als Minister in einer Äußerung oder als auch Parteipolitiker."}, {"speaker": "SPEAKER_02", "timestamp": [641.2, 646.52], "sentence": " In ähnlichen Fällen hat Karlsruhe immer betont, Minister dürfen sich auch parteipolitisch äußern."}, {"speaker": "SPEAKER_02", "timestamp": [646.52, 650.8], "sentence": " Aber kritisch wird es immer dann, wenn sie dafür Mittel ihres Amtes nutzen."}, {"speaker": "SPEAKER_02", "timestamp": [650.8, 656.7], "sentence": " Deshalb gab es heute viele Nachfragen, ob das Interview denn unbedingt auf der Homepage des Ministeriums stehen musste."}, {"speaker": "SPEAKER_02", "timestamp": [656.7, 659.36], "sentence": " Das Urteil wird in wenigen Monaten fallen."}, {"speaker": "SPEAKER_09", "timestamp": [659.36, 664.08], "sentence": " Die Luftqualität in deutschen Städten hat sich offenbar verbessert."}], [{"speaker": "SPEAKER_09", "timestamp": [664.08, 668.8], "sentence": " Das ergibt die vorläufige Auswertung von Messdaten des Umweltbundesamtes und der Länder."}, {"speaker": "SPEAKER_09", "timestamp": [668.8, 676.22], "sentence": " Vergangenes Jahr wurde der Grenzwert für Stickstoffdioxid demnach an deutlich weniger Messstellen überschritten als 2018."}, {"speaker": "SPEAKER_09", "timestamp": [676.22, 682.14], "sentence": " Bundesumweltministerin Schulze führt das auf Tempolimits und schadstoffärmere Fahrzeuge zurück."}, {"speaker": "SPEAKER_09", "timestamp": [682.14, 689.0], "sentence": " In mindestens 19 Städten, darunter München, Stuttgart, Berlin und Hamburg, ist die Belastung aber weiter zu hoch."}, {"speaker": "SPEAKER_09", "timestamp": [689.0, 692.66], "sentence": " Ein Gewinneinbruch macht Daimler zu schaffen."}], [{"speaker": "SPEAKER_09", "timestamp": [692.66, 701.82], "sentence": " Das Unternehmen teilte mit, das Konzernergebnis sei 2019 gegenüber dem Vorjahr um fast 2 Drittel gesunken, auf 2,7 Mrd. Euro."}, {"speaker": "SPEAKER_09", "timestamp": [701.82, 710.9], "sentence": " Ursache dafür sind Kosten für die Bewältigung des Dieselskandals sowie Investitionen in die Umstellung vom Verbrennungs- auf den Elektromotor."}, {"speaker": "SPEAKER_09", "timestamp": [710.9, 717.4], "sentence": " Der Vorstandsvorsitzende Kellenius kündigte an, am im November vorgelegten Sparprogramm festzuhalten."}, {"speaker": "SPEAKER_09", "timestamp": [717.4, 719.78], "sentence": " In der Fußball-Bundesliga"}], [{"speaker": "SPEAKER_09", "timestamp": [719.78, 722.42], "sentence": " hat es einen überraschenden Trainerrücktritt gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [722.42, 747.88], "sentence": " Jürgen Klinsmann legte nach knapp 11 Wochen sein Amt bei Hertha BSC nieder. In einer Mitteilung auf Facebook nannte der 55-Jährige als Grund fehlendes Vertrauen der Vereinsführung. Nun wolle er sich auf seine Aufgabe als Aufsichtsratsmitglied zurückziehen. Um kurz nach 10 Uhr heute Vormittag. Über Facebook macht der Weltmeister von 1990 Andeutungen über mangelndes Vertrauen."}, {"speaker": "SPEAKER_03", "timestamp": [747.88, 751.44], "sentence": " Deshalb stelle er sein Amt als Cheftrainer der Hertha zur Verfügung."}, {"speaker": "SPEAKER_03", "timestamp": [751.44, 753.52], "sentence": " Nur wenige Minuten später."}, {"speaker": "SPEAKER_03", "timestamp": [753.52, 757.5], "sentence": " Der bisherige Co-Trainer Alexander Nouri leitet das Vormittagstraining."}, {"speaker": "SPEAKER_03", "timestamp": [757.5, 761.28], "sentence": " Zu diesem Zeitpunkt wirken auch die Profis vom Rücktritt überrascht."}, {"speaker": "SPEAKER_02", "timestamp": [761.28, 765.94], "sentence": " Es gab ein Treffen in unserem Sitzungsraum."}, {"speaker": "SPEAKER_03", "timestamp": [765.94, 770.08], "sentence": " Wir dachten, es ging um die Analyse der Niederlage gegen Mainz."}, {"speaker": "SPEAKER_03", "timestamp": [770.08, 771.44], "sentence": " Aber es kam anders."}, {"speaker": "SPEAKER_03", "timestamp": [771.44, 774.8], "sentence": " Klinsmann sagte uns, dass er als Trainer zurücktritt."}, {"speaker": "SPEAKER_15", "timestamp": [774.8, 778.58], "sentence": " Ich habe mich umgesehen, alle waren verwirrt."}, {"speaker": "SPEAKER_15", "timestamp": [778.58, 784.72], "sentence": " In einem Interview mit der Bild-Zeitung spricht Klinsmann mittlerweile von einem Himmelfahrtskommando."}, {"speaker": "SPEAKER_03", "timestamp": [784.72, 789.0], "sentence": " Offenbar wollte der ehemalige Nationaltrainer die alleinige sportliche Verantwortung."}, {"speaker": "SPEAKER_03", "timestamp": [789.0, 796.0], "sentence": " Geschäftsführer Preetz, Klinsmanns vereinsinterner Gegenspieler, sei vom Rücktritt am Morgen überrascht worden."}, {"speaker": "SPEAKER_03", "timestamp": [796.0, 799.0], "sentence": " Vor die Kameras treten die Verantwortlichen heute nicht."}, {"speaker": "SPEAKER_03", "timestamp": [799.0, 809.0], "sentence": " Zuletzt hatte Hertha unter Klinsmann rund 75 Mio. Euro in neue Spieler investiert und das Ziel internationaler Wettbewerb ausgegeben."}, {"speaker": "SPEAKER_03", "timestamp": [809.0, 815.0], "sentence": " Aber nach 11 Wochen Arbeit hinterlässt er den Verein nach wie vor in akuter Abstiegsnot."}, {"speaker": "SPEAKER_03", "timestamp": [815.0, 819.0], "sentence": " Ob Nouri bis zum Saisonende Chef bleibt, steht noch nicht fest."}, {"speaker": "SPEAKER_03", "timestamp": [819.0, 823.0], "sentence": " Klar ist aber, Hertha BSC steckt in starken Turbulenzen."}, {"speaker": "SPEAKER_09", "timestamp": [823.0, 829.38], "sentence": " Das Orkantief Sabine ist inzwischen abgezogen, hat aber schwere Schäden hinterlassen."}], [{"speaker": "SPEAKER_09", "timestamp": [829.38, 836.76], "sentence": " Auch heute noch musste die Feuerwehr zu zahlreichen Einsätzen ausrücken, um umgefallene Bäume von den Straßen zu räumen."}, {"speaker": "SPEAKER_09", "timestamp": [836.76, 841.06], "sentence": " In Bayern war der regionale Bahnverkehr teilweise noch eingeschränkt."}, {"speaker": "SPEAKER_09", "timestamp": [841.06, 848.0], "sentence": " Auf die Versicherungsbranche dürften laut Experten Schäden in Höhe von etwa 500-700 Mio. Euro zukommen."}, {"speaker": "SPEAKER_09", "timestamp": [848.0, 853.0], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 12. Februar."}, {"speaker": "SPEAKER_09", "timestamp": [853.0, 856.0], "sentence": " Kalte, feuchte Luft strömt zu uns."}], [{"speaker": "SPEAKER_14", "timestamp": [856.0, 860.0], "sentence": " Windig bleibt es, in der Nordosthälfte ist es morgen stürmisch."}, {"speaker": "SPEAKER_14", "timestamp": [860.0, 864.0], "sentence": " In der Nacht bis in die Niederungen Schnee oder Schneeregen."}, {"speaker": "SPEAKER_14", "timestamp": [864.0, 867.62], "sentence": " Schauerschwerpunkte liegen im Süden sowie an den Küsten."}, {"speaker": "SPEAKER_14", "timestamp": [867.62, 869.32], "sentence": " Dort am Meer Gewitter."}, {"speaker": "SPEAKER_14", "timestamp": [869.32, 873.0], "sentence": " Am Tag ab und zu Sonne, einige Regen, Schnee und Graupelschauer."}, {"speaker": "SPEAKER_14", "timestamp": [873.0, 875.74], "sentence": " Oberhalb von 500 Metern durchweg Schneeschauer."}, {"speaker": "SPEAKER_14", "timestamp": [875.74, 879.08], "sentence": " In der Nacht 4 bis minus 3 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [879.08, 882.98], "sentence": " Am Tag 1 Grad im Bergland, 9 Grad am Oberrhein."}, {"speaker": "SPEAKER_14", "timestamp": [882.98, 888.28], "sentence": " Am Donnerstag breiten sich von Westen Regen oder Schneeregen aus, im Bergland Schnee."}, {"speaker": "SPEAKER_14", "timestamp": [888.28, 891.84], "sentence": " Im Nordosten sowie im Südosten bleibt es bis zum Abend trocken."}, {"speaker": "SPEAKER_14", "timestamp": [891.84, 898.5], "sentence": " Am Freitag im Osten und Südosten ab und zu Regen, im Bergland Schnee, sonst nur einzelne Schauer und Lichtblicke."}, {"speaker": "SPEAKER_14", "timestamp": [898.5, 902.36], "sentence": " Am Samstag frischt der Wind wieder auf bis 15 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [902.36, 908.78], "sentence": " Um 22.15 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [908.78, 911.02], "sentence": " Meinungsmacher, Influencer."}, {"speaker": "SPEAKER_09", "timestamp": [911.02, 915.3], "sentence": " Wie gehen Jugendliche mit den politischen Botschaften im Netz um?"}, {"speaker": "SPEAKER_09", "timestamp": [915.3, 917.86], "sentence": " Und Vorwahlkampf in den USA."}, {"speaker": "SPEAKER_09", "timestamp": [917.86, 922.38], "sentence": " Warum ausgerechnet ein Politik-Veteran bei der jungen Generation punktet."}, {"speaker": "SPEAKER_09", "timestamp": [922.38, 925.08], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}