{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 149}, {"start_time": 149, "end_time": 281}, {"start_time": 281, "end_time": 315}, {"start_time": 315, "end_time": 344}, {"start_time": 344, "end_time": 471}, {"start_time": 471, "end_time": 498}, {"start_time": 498, "end_time": 634}, {"start_time": 634, "end_time": 755}, {"start_time": 755, "end_time": 838}, {"start_time": 838, "end_time": 917}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.36, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_07", "timestamp": [17.0, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.0, 25.92], "sentence": " Die deutsche Wirtschaft ist zum Jahresbeginn in die Rezession gerutscht."}], [{"speaker": "SPEAKER_07", "timestamp": [25.92, 31.82], "sentence": " Ein Grund dafür ist, dass die Verbraucher wegen der anhaltend hohen Preise weniger ausgegeben haben."}, {"speaker": "SPEAKER_07", "timestamp": [31.82, 42.62], "sentence": " Wie das Statistische Bundesamt mitteilte, schrumpfte das Bruttoinlandsprodukt im ersten Quartal dieses Jahres um 0,3 Prozent und damit zum zweiten Mal in Folge."}, {"speaker": "SPEAKER_07", "timestamp": [42.62, 48.6], "sentence": " Schon in den drei Monaten zuvor war die Wirtschaftsleistung um 0,5% gesunken."}, {"speaker": "SPEAKER_03", "timestamp": [48.6, 52.86], "sentence": " Die Autos stehen und finden keine Käufer."}, {"speaker": "SPEAKER_03", "timestamp": [52.86, 57.18], "sentence": " Seit Monaten herrscht im Autohaushaupt im hessischen Grünberg Flaute."}, {"speaker": "SPEAKER_03", "timestamp": [57.18, 63.36], "sentence": " Weil die Verbraucher wegen der hohen Inflation ihr Geld zusammenhalten, werden Autos zum Ladenhüter."}, {"speaker": "SPEAKER_06", "timestamp": [63.36, 66.98], "sentence": " Letztes Jahr hat man aber schon gemerkt, die Leute treten kürzer."}, {"speaker": "SPEAKER_06", "timestamp": [66.98, 71.74], "sentence": " Aber sie sind noch willig, was zu zahlen, was dieses Jahr gar nicht mehr war."}, {"speaker": "SPEAKER_06", "timestamp": [71.74, 74.12], "sentence": " Weil alles noch mal extremer teurer geworden ist."}, {"speaker": "SPEAKER_06", "timestamp": [74.12, 76.66], "sentence": " Und die Leute jetzt irgendwann gesagt haben, jetzt reicht es für uns."}, {"speaker": "SPEAKER_03", "timestamp": [76.66, 81.32], "sentence": " Nicht nur die Autobranche leidet unter der zunehmenden Konsumflaute."}, {"speaker": "SPEAKER_03", "timestamp": [81.32, 90.0], "sentence": " Starke Rückgänge verzeichnen auch viele Möbelhäuser und Anbieter von Haushaltsgernehmenden Konsumflaute. Starke Rückgänge verzeichnen auch viele Möbelhäuser und Anbieter von Haushaltsgeräten sowie Elektroartikeln."}, {"speaker": "SPEAKER_03", "timestamp": [90.0, 102.0], "sentence": " Nachdem v.a. die stark gestiegenen Energiepreise und Kosten für Lebensmittel die Budgets vieler Verbraucher eingeschränkt haben, bleibt für große Anschaffungen oder Vorhaben häufig kein Geld mehr."}, {"speaker": "SPEAKER_10", "timestamp": [102.0, 107.48], "sentence": " Eine größere Renovierung wird erst mal nach hinten geschoben, weil die Zinsen im Augenblick so steigen, dass wir damit warten müssen."}, {"speaker": "SPEAKER_06", "timestamp": [107.48, 109.7], "sentence": " Die Küche muss man hinten anstehen."}, {"speaker": "SPEAKER_14", "timestamp": [109.7, 112.74], "sentence": " Wir wollten unsere Fassade dämmen lassen."}, {"speaker": "SPEAKER_14", "timestamp": [112.74, 120.64], "sentence": " Gut, wäre zwar sinnvoll, aber bei diesen explodierenden Baustoffpreisen ist das sehr schwierig."}, {"speaker": "SPEAKER_03", "timestamp": [120.64, 127.0], "sentence": " Diese Zurückhaltung ist für deutsche Verbraucher eher ungewöhnlich und hat derzeit besondere Dimensionen."}, {"speaker": "SPEAKER_04", "timestamp": [127.0, 132.94], "sentence": " Der Kaufkraftverlust ist historisch betrachtet sehr, sehr ausgeprägt."}, {"speaker": "SPEAKER_04", "timestamp": [132.94, 139.94], "sentence": " Wir haben also kaum Phasen der deutschen Wirtschaftsgeschichte, wo die Kaufkraft der Konsumenten stärker zurückgegangen ist."}, {"speaker": "SPEAKER_03", "timestamp": [139.94, 148.6], "sentence": " Auch für die nächsten Monate ist Autohändler Hauf eher pessimistisch. Eine Erholung der Konjunktur ist derzeit nicht zu erwarten."}, {"speaker": "SPEAKER_07", "timestamp": [148.6, 158.14], "sentence": " Gegen Kritik der Opposition haben SPD und Grüne heute im Bundestag das geplante Energieeffizienzgesetz verteidigt."}], [{"speaker": "SPEAKER_07", "timestamp": [158.14, 162.14], "sentence": " Auch der Koalitionspartner FDP forderte Nachbesserungen."}, {"speaker": "SPEAKER_07", "timestamp": [162.14, 169.04], "sentence": " Mit dem Gesetz will die Regierung Unternehmen und Behörden auf bestimmte Energieeinsparziele verpflichten."}, {"speaker": "SPEAKER_07", "timestamp": [169.04, 172.98], "sentence": " Experten und Wirtschaftsverbände halten die Vorgaben für zu strikt."}, {"speaker": "SPEAKER_07", "timestamp": [172.98, 178.24], "sentence": " Besonders problematisch wird das Gesetz in energieintensiven Betrieben gesehen."}, {"speaker": "SPEAKER_05", "timestamp": [178.24, 182.46], "sentence": " Die Firma MeinCore im fränkischen Knetzgau."}, {"speaker": "SPEAKER_05", "timestamp": [182.46, 186.58], "sentence": " Hier werden Kunststoffrohre gefertigt mit hohem Energieeinsatz."}, {"speaker": "SPEAKER_05", "timestamp": [186.58, 193.12], "sentence": " Müsste wegen des Energieeffizienzgesetzes der Verbrauch sinken, dann würde MeinKorps wohl auch die Produktion drosseln."}, {"speaker": "SPEAKER_13", "timestamp": [193.12, 200.5], "sentence": " Wir haben in der Vergangenheit schon sehr viel gemacht und 50% pro Kilogramm Kunststoff an Stromverbrauch reduziert."}, {"speaker": "SPEAKER_13", "timestamp": [200.5, 207.84], "sentence": " Die Frage ist, wie kann man in der Zukunft noch solche Werte erreichen, ohne dass man die Produktion in Deutschland einstellen muss."}, {"speaker": "SPEAKER_05", "timestamp": [207.84, 217.04], "sentence": " Das Energieeffizienzgesetz soll für die Senkung des Verbrauchs feste Ziele vorgeben. Für 2030 um gut ein Viertel im Vergleich zu 2008."}, {"speaker": "SPEAKER_05", "timestamp": [217.04, 223.12], "sentence": " Bund und Länder sollen dafür durch Effizienzmaßnahmen jedes Jahr 2% Energie einsparen."}, {"speaker": "SPEAKER_05", "timestamp": [223.12, 223.72], "sentence": " jedes Jahr 2% Energie einsparen."}, {"speaker": "SPEAKER_05", "timestamp": [223.72, 230.1], "sentence": " Unternehmen mit besonders viel Energieverbrauch müssen selbst konkrete Einsparpläne entwickeln und diese veröffentlichen."}, {"speaker": "SPEAKER_11", "timestamp": [230.1, 236.0], "sentence": " Natürlich erfordert die Umstellung auf energieeffizientere Verfahren häufig Investitionen."}, {"speaker": "SPEAKER_00", "timestamp": [236.0, 265.0], "sentence": " Mittel- bis langfristig können so aber Kosten eingespart werden und die Unternehmen gewinnen und werden im Vergleich sogar wettbewerbsfähiger. Die Union befürchtet das Gegenteil. Wettbewerbsnachteile für deutsche Unternehmen durch zu strenge Vorgaben und die seien auch noch unrealistisch. Sie machen Einsparvorgaben, die technisch überhaupt nicht durch Energieeffizienzsteigerung realisierbar sind. Sie machen also Gesetzgebung nicht nur gegen die Wirtschaft, sondern Wirtschaft und die Naturwissenschaft."}, {"speaker": "SPEAKER_00", "timestamp": [265.0, 271.0], "sentence": " Sie legen kein Energieeffizienzgesetz, sondern ein Anti-Wachstumsgesetz vor."}, {"speaker": "SPEAKER_05", "timestamp": [271.0, 281.0], "sentence": " Auch der Koalitionspartner FDP fordert Änderungen an Habecks Entwurf, über den als Nächstes in den zuständigen Bundestagsausschüssen diskutiert wird."}], [{"speaker": "SPEAKER_07", "timestamp": [281.0, 285.16], "sentence": " In die Tarifverhandlungen bei der Bahn ist Bewegung gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [285.16, 288.38], "sentence": " Das Unternehmen legte heute ein neues Angebot vor."}, {"speaker": "SPEAKER_07", "timestamp": [288.38, 298.82], "sentence": " Es sieht unter anderem bis zu 12% mehr Geld vor bei einer Laufzeit von 24 Monaten. Die Erhöhungen sollen in zwei Stufen erfolgen. Die erste im Dezember."}, {"speaker": "SPEAKER_07", "timestamp": [298.82, 305.14], "sentence": " Außerdem soll es noch in diesem Jahr 2850 Euro Inflationsausgleich geben."}, {"speaker": "SPEAKER_07", "timestamp": [305.14, 311.18], "sentence": " Die Gewerkschaft EVG will das Angebot nun prüfen und die Gespräche kommende Woche fortsetzen."}, {"speaker": "SPEAKER_07", "timestamp": [311.18, 313.96], "sentence": " Bis dahin soll es keine Streiks geben."}, {"speaker": "SPEAKER_07", "timestamp": [313.96, 319.36], "sentence": " Die Lufthansa steigt bei der italienischen Airline Ita ein."}], [{"speaker": "SPEAKER_07", "timestamp": [319.36, 325.36], "sentence": " Das teilten Vertreter der Regierung und des deutschen Konzerns nach monatelangen Verhandlungen in Rom mit."}, {"speaker": "SPEAKER_07", "timestamp": [325.36, 332.9], "sentence": " Demnach übernimmt Lufthansa zunächst 41 Prozent der Anteile für 325 Millionen Euro."}, {"speaker": "SPEAKER_07", "timestamp": [332.9, 336.4], "sentence": " Es sei aber möglich aufzustocken, so das Unternehmen."}, {"speaker": "SPEAKER_07", "timestamp": [336.4, 342.54], "sentence": " Wettbewerbshüter auf nationaler und EU-Ebene müssen der Vereinbarung noch zustimmen."}, {"speaker": "SPEAKER_07", "timestamp": [342.54, 344.32], "sentence": " müssen der Vereinbarung noch zustimmen."}], [{"speaker": "SPEAKER_07", "timestamp": [344.32, 351.8], "sentence": " In den USA ist mit Ron DeSantis, der 6. Republikaner, in das Rennen um die Präsidentschaft eingestiegen."}, {"speaker": "SPEAKER_07", "timestamp": [351.8, 358.44], "sentence": " Der 44-jährige Gouverneur von Florida kündigte gestern in einem Gespräch auf Twitter seine Bewerbung an."}, {"speaker": "SPEAKER_07", "timestamp": [358.44, 365.44], "sentence": " DeSantis wird ähnlich wie Ex-Präsident Trump dem erzkonservativen Flügel seiner Partei zugerechnet."}, {"speaker": "SPEAKER_01", "timestamp": [365.44, 373.54], "sentence": " Den Kampagnenauftakt hat er verstolpert. Ausgerechnet als er seine Kandidatur bei Twitter verkünden will, streiken die Server."}, {"speaker": "SPEAKER_01", "timestamp": [373.54, 377.68], "sentence": " Hashtag Desaster statt Hashtag DeSantis spottet das Netz."}, {"speaker": "SPEAKER_01", "timestamp": [377.68, 383.72], "sentence": " Erst in seinem offiziellen Werbevideo kann DeSantis seine Botschaft klar und sichtbar präsentieren."}, {"speaker": "SPEAKER_01", "timestamp": [383.72, 405.48], "sentence": " Video kann DeSantis seine Botschaft klar und sichtbar präsentieren. Wir brauchen den Mut zur Führung und die Kraft zum Sieg. Ich trete an, um als Präsident unser großes amerikanisches Comeback anzuführen. DeSantis ist derzeit Gouverneur in Florida. Der dreifache Vater besuchte die Elite-Universitäten Yale und Harvard, war bei der Navy und während des zweiten Irakkrieges im Einsatz."}, {"speaker": "SPEAKER_01", "timestamp": [405.48, 409.28], "sentence": " Später wurde er als Abgeordneter ins US-Parlament gewählt."}, {"speaker": "SPEAKER_01", "timestamp": [409.28, 413.02], "sentence": " Ex-Präsident Trump galt einst als sein Förderer."}, {"speaker": "SPEAKER_01", "timestamp": [413.02, 414.74], "sentence": " Heute sind beide Konkurrenten."}, {"speaker": "SPEAKER_01", "timestamp": [414.74, 421.78], "sentence": " Entsprechend verschnupft reagierte Trump auf DeSantis' Kandidatur, kritisierte seinen ehemaligen Schützling als illoyal."}, {"speaker": "SPEAKER_01", "timestamp": [421.78, 429.0], "sentence": " DeSantis' Ansatz ist, ich habe all den Zorn, die kulturbedingte Feindseligkeit und den Groll wie Donald Trump auch."}, {"speaker": "SPEAKER_01", "timestamp": [429.0, 434.0], "sentence": " Aber ich stehe nicht vor Gericht, mir wird keine sexuelle Belästigung vorgeworfen."}, {"speaker": "SPEAKER_01", "timestamp": [434.0, 436.0], "sentence": " Bei mir gibt es kein Chaos."}, {"speaker": "SPEAKER_01", "timestamp": [436.0, 469.98], "sentence": " Politisch positioniert sich der 44-Jährige als konservativer Hardliner, wettert gegen Migranten und die LGBTQ-Community. In Florida verschärfte er unter anderem das Abtreibungsverbot und lockerte das Waffenrecht. Mit DeSantis Kandidatur kommt es in den Vorwahlen zum Showdown bei den Republikanern. Die Frage ist, unterstützt die Mehrheit der Grand Old Party einen Trump-Light, wenn sie auch das Original haben kann? In den Umfragen unter Anhängern jedenfalls liegt DeSantis derzeit mehr als 30 Prozentpunkte hinter Trump."}, {"speaker": "SPEAKER_07", "timestamp": [469.98, 474.42], "sentence": " Zwei Jahre nach dem Sturm auf das US-Kapitol"}], [{"speaker": "SPEAKER_07", "timestamp": [474.42, 480.0], "sentence": " ist der Gründer der rechten Miliz Oath Keepers zu 18 Jahren Haft verurteilt worden."}, {"speaker": "SPEAKER_07", "timestamp": [480.0, 487.46], "sentence": " Geschworene hatten Stuart Rhodes bereits im November u.a. wegen aufrührerischer Verschwörung schuldig gesprochen."}, {"speaker": "SPEAKER_07", "timestamp": [487.46, 492.82], "sentence": " Es ist die bisher höchste Strafe, die wegen des Angriffs auf das Parlament verhängt wurde."}, {"speaker": "SPEAKER_07", "timestamp": [492.82, 496.9], "sentence": " Insgesamt wurden mehr als 1000 Personen angeklagt."}, {"speaker": "SPEAKER_07", "timestamp": [496.9, 504.9], "sentence": " Mit Bestürzung und Trauer haben Musikwelt und Fans auf den Tod von Tina Turner reagiert."}], [{"speaker": "SPEAKER_07", "timestamp": [504.9, 505.38], "sentence": " Trauer haben Musikwelt und Fans auf den Tod von Tina Turner reagiert."}, {"speaker": "SPEAKER_07", "timestamp": [505.38, 511.72], "sentence": " Die Rock- und Soul-Legende war gestern nach langer Krankheit im Alter von 83 Jahren gestorben."}, {"speaker": "SPEAKER_07", "timestamp": [511.72, 517.5], "sentence": " US-Präsident Biden würdigte sie nach einem ihrer Hits als simply the best."}, {"speaker": "SPEAKER_08", "timestamp": [517.5, 545.98], "sentence": " Ex-Präsident Obama erklärte, ihr Stern werde nie verblassen. Wegen ihrer Lebensgesch tina turner zu einem vorbild für viele frauen in los angeles am walk of fame legen fans blumen und grenzen nieder trauern um ihre idolen 1986 erhält tina turner hier ihren stern angekommen an der weltspitze mit mitte 40 als alleinerziehende Mutter in einer männlich dominierten Musikindustrie."}, {"speaker": "SPEAKER_07", "timestamp": [545.98, 556.16], "sentence": " 1984 schafft sie den Durchbruch als Solokünstlerin, landet einen Top-Ten-Hit nach dem nächsten."}, {"speaker": "SPEAKER_08", "timestamp": [556.16, 565.44], "sentence": " Vorausgegangen waren Jahre mit Ike Turner an ihrer Seite, beruflich und privat."}, {"speaker": "SPEAKER_08", "timestamp": [565.44, 572.48], "sentence": " Er verhilft ihr zum Durchbruch, misshandelt sie in der Ehe und bremst sie, wie sie später sagte, aus."}, {"speaker": "SPEAKER_00", "timestamp": [572.48, 576.32], "sentence": " So actually he was holding me back somehow."}, {"speaker": "SPEAKER_08", "timestamp": [576.32, 581.4], "sentence": " 2009, mit beinahe 70, geht sie noch einmal auf Tour."}, {"speaker": "SPEAKER_08", "timestamp": [581.4, 585.26], "sentence": " Ein Vorbild für viele Frauen Frauen weit über ihre Musik hinaus."}, {"speaker": "SPEAKER_08", "timestamp": [585.26, 591.24], "sentence": " So lobt Mariah Carey, sie war eine Überlebende, eine Inspiration für Frauen überall."}, {"speaker": "SPEAKER_08", "timestamp": [591.24, 598.48], "sentence": " Und Oprah Winfrey schreibt, Tina lebte ungewöhnlich und ermutigte mich und jede Frau, es ihr gleich zu tun."}, {"speaker": "SPEAKER_01", "timestamp": [598.48, 602.72], "sentence": " Wissen Sie, dass Sie eine feministische Heldin sind?"}, {"speaker": "SPEAKER_08", "timestamp": [602.72, 604.1], "sentence": " Wird Turner einmal gefragt."}, {"speaker": "SPEAKER_01", "timestamp": [604.1, 605.2], "sentence": " Ihre Antwort?"}, {"speaker": "SPEAKER_08", "timestamp": [605.2, 607.12], "sentence": " Ich fange an, es zu begreifen."}, {"speaker": "SPEAKER_09", "timestamp": [607.12, 609.4], "sentence": " Das war nie mein Plan."}, {"speaker": "SPEAKER_08", "timestamp": [609.4, 613.76], "sentence": " Auch privat findet Turner ihr Glück."}, {"speaker": "SPEAKER_08", "timestamp": [613.76, 618.84], "sentence": " Heiratet einen deutschen Musikmanager, lebt zurückgezogen mit ihm in der Schweiz."}, {"speaker": "SPEAKER_08", "timestamp": [618.84, 623.48], "sentence": " Auch dort versammeln sich heute Fans, Gedenken ihres Idols."}, {"speaker": "SPEAKER_08", "timestamp": [623.48, 630.22], "sentence": " Tina Turner, einer Kämpferin, die es allen Widrigkeiten zum Trotz ganz nach oben schaffte."}, {"speaker": "SPEAKER_01", "timestamp": [630.22, 639.5], "sentence": " Seit Tagen steht eine dichte Rauchwolke über dem Popocatépetl in Mexiko."}], [{"speaker": "SPEAKER_07", "timestamp": [639.5, 648.36], "sentence": " Der mehr als 5400 Meter hohe Vulkan ist einer der aktivsten des Landes und liegt nur 80 Kilometer von Mexiko-Stadt entfernt."}, {"speaker": "SPEAKER_07", "timestamp": [648.36, 654.06], "sentence": " Seit Tagen spuckt er Asche, Dampf und Gas. Für die Bewohner gilt die zweithöchste Warnstufe."}, {"speaker": "SPEAKER_07", "timestamp": [654.06, 663.36], "sentence": " Der Popocatépetl liegt auf der pazifischen Feuerlinie. Bei einem Ausbruch wären geschätzt 25 Millionen Menschen in der Region betroffen."}, {"speaker": "SPEAKER_09", "timestamp": [663.36, 669.74], "sentence": " Nachts spuckt er manchmal Lava, tagsüber ständig Asche und Rauch."}, {"speaker": "SPEAKER_09", "timestamp": [669.74, 675.54], "sentence": " Der Popocaté-Bettel, 80 Kilometer von Mexiko-Stadt entfernt, hält die Region in Atem."}, {"speaker": "SPEAKER_09", "timestamp": [675.54, 682.72], "sentence": " Auf Städte im Umkreis regnet es Asche. 400 Kilo fegen sie an manchen Tagen hier in Cholula zusammen."}, {"speaker": "SPEAKER_09", "timestamp": [682.72, 686.14], "sentence": " Ein Ausbruch des Vulkans beträfe Hunderttausende."}, {"speaker": "SPEAKER_09", "timestamp": [686.14, 690.98], "sentence": " Angst fühle ich nicht, aber es gibt eine gewisse Unsicherheit, was passiert."}, {"speaker": "SPEAKER_00", "timestamp": [690.98, 697.08], "sentence": " Es herrscht Warnstufe Gelb. Nur eine weiter bei Rot würden Dörfer evakuiert."}, {"speaker": "SPEAKER_09", "timestamp": [697.08, 701.24], "sentence": " Helfer bereiten Schutzräume vor, Matratzen, Decken, Zahnpasta."}, {"speaker": "SPEAKER_09", "timestamp": [701.24, 704.22], "sentence": " 500 Menschen kämen hier vorläufig unter."}, {"speaker": "SPEAKER_09", "timestamp": [704.22, 706.24], "sentence": " Sassendecken, Zahnpasta. 500 Menschen kämen hier vorläufig unter."}, {"speaker": "SPEAKER_00", "timestamp": [706.24, 712.2], "sentence": " Wir sind vorbereitet, um die Bevölkerung gut zu versorgen, solange es nötig ist."}, {"speaker": "SPEAKER_09", "timestamp": [712.2, 715.76], "sentence": " Wegen der Asche sollen die Menschen nicht draußen essen oder Sport treiben."}, {"speaker": "SPEAKER_09", "timestamp": [715.76, 721.08], "sentence": " In 40 Gemeinden müssen Kinder digital unterrichtet werden. Wie lange, ist unklar."}, {"speaker": "SPEAKER_09", "timestamp": [721.08, 737.38], "sentence": " Der Katastrophenschutz beobachtet den Vulkan genau. Sensoren senden ständig Daten an die Wissenschaftler. Seit 1994 ist der Popokatepetl wieder aktiv. Eine massive Eruption könnte die Hauptstadtregion gefährden. Bisher aber bestehe kein Grund zur Sorge."}, {"speaker": "SPEAKER_12", "timestamp": [737.38, 746.64], "sentence": " Die Menschen im Umkreis sind sich des Risikos bewusst, leben mit dem Vulkan und sind sehr offen für alle Maßnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [746.64, 756.04], "sentence": " Zuletzt mussten im Jahr 2000 Dörfer evakuiert werden. Die Menschen hoffen, dass es diesmal beim Naturschauspiel bleibt."}], [{"speaker": "SPEAKER_12", "timestamp": [756.04, 760.34], "sentence": " Deutschland steht bei der Eishockey-Weltmeisterschaft im Halbfinale."}, {"speaker": "SPEAKER_09", "timestamp": [760.34, 767.44], "sentence": " Im lettischen Riga besiegte das Nationalteam die Schweiz mit 3 zu 1. Nächster Gegner am Samstag sind die USA."}, {"speaker": "SPEAKER_07", "timestamp": [767.44, 776.96], "sentence": " Mit dem heutigen Erfolg hat sich Deutschland bereits die Olympiateilnahme in drei Jahren gesichert und warte seine Chance auf den ersten WM-Titel."}, {"speaker": "SPEAKER_02", "timestamp": [776.96, 784.06], "sentence": " Es ist ein historischer Tag fürs deutsche Eishockey nach einer grandiosen Leistung gegen die Schweiz."}, {"speaker": "SPEAKER_02", "timestamp": [784.06, 785.0], "sentence": " Deutschland in Weiß geht durch Maxi Kastner in der siebten Minute in Führung. Der erste Tag fürs deutsche Eishockey nach einer grandiosen Leistung gegen die Schweiz."}, {"speaker": "SPEAKER_02", "timestamp": [785.0, 790.0], "sentence": " Deutschland in weiß geht durch Maxi Kastner in der 7. Minute in Führung."}, {"speaker": "SPEAKER_02", "timestamp": [790.0, 792.0], "sentence": " Dicker Fehler von Goalie Robert Meyer."}, {"speaker": "SPEAKER_02", "timestamp": [792.0, 795.0], "sentence": " Der Puck rutscht durch und kullert über die Linie."}, {"speaker": "SPEAKER_02", "timestamp": [795.0, 799.0], "sentence": " Zweites Drittel, Stockschlag an Moritz Seider."}, {"speaker": "SPEAKER_02", "timestamp": [799.0, 801.0], "sentence": " Nicht geahndet."}, {"speaker": "SPEAKER_02", "timestamp": [801.0, 804.0], "sentence": " Scheibe kommt in der Folge zum Schweizer Siegenthaler."}, {"speaker": "SPEAKER_02", "timestamp": [804.0, 805.0], "sentence": " 47 Sekunden nach der Pause 1 zu 1."}, {"speaker": "SPEAKER_02", "timestamp": [805.0, 808.0], "sentence": " Der Protest von Seider verpufft."}, {"speaker": "SPEAKER_02", "timestamp": [808.0, 812.0], "sentence": " Für den NHL-Star ist das Spiel nach diesem Check vorbei."}, {"speaker": "SPEAKER_02", "timestamp": [812.0, 814.0], "sentence": " Spieldauer, Disziplinarstrafe."}, {"speaker": "SPEAKER_02", "timestamp": [814.0, 819.0], "sentence": " Die zusätzlichen 5 Minuten in Unterzahl übersteht das Team und zieht den Schweizern den nächsten Nerv."}, {"speaker": "SPEAKER_02", "timestamp": [819.0, 821.0], "sentence": " JJ Peterka, schon sein 5. Turniertor."}, {"speaker": "SPEAKER_02", "timestamp": [821.0, 824.0], "sentence": " Kurz vor Drittelende der nächste Stich."}, {"speaker": "SPEAKER_02", "timestamp": [824.0, 836.78], "sentence": " Konter in Unterzahl. Stachowiak, Sturm, 3 zu 1. Danach passierte nichts mehr. Alles gegeben und noch mehr. Deutschland spielt nun um die erste WM-Medaille seit 70 Jahren. Im Halbfinale am Samstag warten die USA."}, {"speaker": "SPEAKER_07", "timestamp": [836.78, 843.82], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 26. Mai."}], [{"speaker": "SPEAKER_12", "timestamp": [843.82, 847.62], "sentence": " Hoher Luftdruck sorgt verbreitet für freundliches Wetter."}, {"speaker": "SPEAKER_12", "timestamp": [847.62, 850.24], "sentence": " Feuchte Nordseeluft bringt aber auch ein paar Wolken."}, {"speaker": "SPEAKER_12", "timestamp": [850.24, 853.78], "sentence": " Heute Nacht ist es neben wenigen Wolken vielerorts klar."}, {"speaker": "SPEAKER_12", "timestamp": [853.78, 858.12], "sentence": " In der Mitte sowie in Alpennähe bilden sich stellenweise Nebel- oder Hochnebelfelder."}, {"speaker": "SPEAKER_12", "timestamp": [858.12, 864.08], "sentence": " Am Tag gibt es meist mehr Sonne als Wolken, die im Norden und äußersten Süden auch mal kompakter sein können."}, {"speaker": "SPEAKER_12", "timestamp": [864.08, 885.98], "sentence": " Am Alpenrand sind einzelne Schauer möglich. Im Süden heute Nacht bis 13 Grad, im Norden nur einstellige Werte und stellenweise Bodenfrost. An der Nordsee bleibt es morgen mit 13 Grad kühl, im Südwesten wird es dagegen sommerlich warm. Am Samstag verbreitet sonnig und warm, an den Alpen sind einzelne Schauer möglich. Am Sonntag im Norden dichte Wolken mit ein paar Regentropfen."}, {"speaker": "SPEAKER_12", "timestamp": [885.98, 887.42], "sentence": " Sonst ändert sich wenig."}, {"speaker": "SPEAKER_12", "timestamp": [887.42, 890.02], "sentence": " Pfingst, Montag teils Sonne, teils Quellwolken."}, {"speaker": "SPEAKER_12", "timestamp": [890.02, 892.52], "sentence": " An den Alpen gibt es einzelne Schauer oder Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [892.52, 902.94], "sentence": " Um 22.15 Uhr geht es in den Tagesthemen mit Aline Aboud darum, wie Deutschland Einwanderung attraktiver machen will."}, {"speaker": "SPEAKER_07", "timestamp": [902.94, 909.64], "sentence": " Außerdem blicken wir in die Türkei vor der Stichwahl am Sonntag. Ich wünsche Ihnen einen angenehmen Abend."}]]}