{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 162}, {"start_time": 162, "end_time": 289}, {"start_time": 289, "end_time": 397}, {"start_time": 397, "end_time": 540}, {"start_time": 540, "end_time": 637}, {"start_time": 637, "end_time": 671}, {"start_time": 671, "end_time": 787}, {"start_time": 787, "end_time": 815}, {"start_time": 815, "end_time": 891}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.74, 17.74], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_03", "timestamp": [17.74, 21.46], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [21.46, 26.6], "sentence": " Die EU will ihr Asylrecht verschärfen und illegale Einreisen stoppen."}, {"speaker": "SPEAKER_03", "timestamp": [26.6, 35.28], "sentence": " Die Innenminister beschlossen gestern Abend in Luxemburg mehrheitlich, dass künftig jeder Migrant zwingend an der EU-Außengrenze registriert wird."}, {"speaker": "SPEAKER_03", "timestamp": [35.28, 42.98], "sentence": " Wer nur eine geringe Chance auf Asyl hat, muss sich vor Ort einem Schnellverfahren unterziehen und wird gegebenenfalls direkt abgeschoben."}, {"speaker": "SPEAKER_03", "timestamp": [42.98, 50.0], "sentence": " Die geplante Reform stößt in Deutschland auf Kritik, sowohl bei Teilen der Opposition als auch im Regierungslager."}, {"speaker": "SPEAKER_06", "timestamp": [50.0, 54.0], "sentence": " Erleichtert und fast ungläubig, dass es geklappt hat."}, {"speaker": "SPEAKER_06", "timestamp": [54.0, 58.0], "sentence": " Fast 12 Stunden Verhandlung waren nötig, dann stand die Asylreform."}, {"speaker": "SPEAKER_14", "timestamp": [58.0, 64.0], "sentence": " Wir haben auf der einen Seite die Solidarität, in dem gerechter verteilt werden soll."}, {"speaker": "SPEAKER_14", "timestamp": [64.0, 70.18], "sentence": " Wir haben auf der anderen Seite entschieden, dass es aber auch Verantwortung braucht und Ordnung innerhalb der EU."}, {"speaker": "SPEAKER_14", "timestamp": [70.18, 75.46], "sentence": " D.h. künftig werden alle Geflüchteten schon an der Grenze registriert."}, {"speaker": "SPEAKER_06", "timestamp": [75.46, 108.24], "sentence": " Menschen mit guten Aussichten auf Asyl, z.B. aus dem Taliban-beherrschten Afghanistan oder dem Bürgerkriegsland Syrien, bekämen dann ein reguläres Asylverfahren in der EU. Menschen mit schlechter Bleibeprognose, zum Beispiel aus Tunesien oder Albanien, sollen ein Asylschnellverfahren durchlaufen, unter haftähnlichen Bedingungen in streng kontrollierten Lagern an der Außengrenze. Das war zwar schon bislang möglich, soll jetzt aber verpflichtend werden. Es soll etwa zwölf Wochen dauern. Nach einer Ablehnung soll auch die Abschiebung in sichere Nicht-EU-Staaten möglich sein."}, {"speaker": "SPEAKER_06", "timestamp": [108.24, 112.3], "sentence": " Als Kriterium würde die vorherige Durchreise der Geflüchteten ausreichen."}, {"speaker": "SPEAKER_06", "timestamp": [112.3, 116.44], "sentence": " Ausgenommen vom Grenzverfahren sollen unbegleitete Minderjährige sein."}, {"speaker": "SPEAKER_06", "timestamp": [116.44, 123.8], "sentence": " Deutschland wollte außerdem eine Ausnahme für Familien mit minderjährigen Kindern, konnte sich damit aber nicht durchsetzen."}, {"speaker": "SPEAKER_06", "timestamp": [123.8, 136.5], "sentence": " Das Signal aus Luxemburg ist klar. Und Diplomaten machen hinter den Kulissen auch gar kein Hehl daraus. Die Asylreform soll potenzielle Flüchtlinge abschrecken mit dem Ziel, es sollen weniger Menschen nach Europa kommen."}, {"speaker": "SPEAKER_06", "timestamp": [136.5, 159.88], "sentence": " Der Beschluss sieht auch einen Mechanismus zur gerechteren Verteilung in der EU vor. Mitgliedsstaaten sollen Geflüchtete aus Ankunftsländern wie Italien übernehmen müssen. Wer sich weigert, wie Polen und Ungarn, muss zahlen. 20.000 Euro pro nicht aufgenommener Person. Der gestrige Beschluss ist noch kein Gesetz. Die EU-Staaten müssen sich jetzt noch mit dem Europaparlament auf eine gemeinsame Fassung einigen."}, {"speaker": "SPEAKER_02", "timestamp": [159.88, 165.8], "sentence": " Protest vor dem Bundestag. In Berlin schlägt der Beschluss von Luxemburg Wellen."}], [{"speaker": "SPEAKER_02", "timestamp": [165.8, 172.38], "sentence": " Bei den Grünen versucht Außenministerin Baerbock, ihre lieben Freundinnen und Freunde in der Fraktion mit einem Brief zu besänftigen."}, {"speaker": "SPEAKER_02", "timestamp": [172.38, 177.16], "sentence": " Die Einigung garantiere erstmals ein Mindestmaß an Verteilung von Geflüchteten."}, {"speaker": "SPEAKER_02", "timestamp": [177.16, 179.76], "sentence": " Zuspruch auch von einem der Vorsitzenden."}, {"speaker": "SPEAKER_12", "timestamp": [179.76, 189.78], "sentence": " Diese Vereinbarung ist ein Durchbruch, weil seit Jahren in der Europäischen Union auf eine Einigung gewartet wird."}, {"speaker": "SPEAKER_02", "timestamp": [189.78, 196.72], "sentence": " Doch die Grünen sind gespalten. Der Riss geht tief durch Partei und Fraktion. Deutliche Kritik von der grünen Jugend."}, {"speaker": "SPEAKER_15", "timestamp": [196.72, 201.52], "sentence": " Wir sind entsetzt und wütend über diese Entscheidung, die da getroffen wurde."}, {"speaker": "SPEAKER_15", "timestamp": [201.52, 206.04], "sentence": " Der Kompromiss wird auf dem Rücken der Menschen ausgetragen, der flüchtenden Menschen an Außengrenzen."}, {"speaker": "SPEAKER_15", "timestamp": [206.04, 211.26], "sentence": " Kinder, die eigentlich in der Schule sitzen sollen, die können jetzt an den europäischen Außengrenzen in Haft genommen werden."}, {"speaker": "SPEAKER_02", "timestamp": [211.26, 213.78], "sentence": " Die Union begrüßt den Kompromiss zwar."}, {"speaker": "SPEAKER_02", "timestamp": [213.78, 220.0], "sentence": " Doch um die Kommunen bei der Integration Geflüchteter zu unterstützen, brauche es weitere nationale Maßnahmen."}, {"speaker": "SPEAKER_02", "timestamp": [220.0, 222.74], "sentence": " Ähnlich sieht das der Städte- und Gemeindebund."}, {"speaker": "SPEAKER_08", "timestamp": [222.74, 230.06], "sentence": " Der Asylkompromiss ist gut, nur er bedeutet natürlich nicht unmittelbar eine Entlastung für die Kommunen."}, {"speaker": "SPEAKER_08", "timestamp": [230.06, 234.52], "sentence": " Das Europäische Parlament muss noch zustimmen und dann muss er umgesetzt werden."}, {"speaker": "SPEAKER_08", "timestamp": [234.52, 237.14], "sentence": " Das kann, wenn man ehrlich ist, noch Jahre dauern."}, {"speaker": "SPEAKER_02", "timestamp": [237.14, 242.3], "sentence": " Die AfD lehnt den Beschluss ab. Er gehe die entscheidenden Probleme nicht an."}, {"speaker": "SPEAKER_10", "timestamp": [242.3, 246.58], "sentence": " Die Anreize bleiben, weil hinter Italien per Verteilung Deutschland wartet."}, {"speaker": "SPEAKER_10", "timestamp": [246.58, 257.32], "sentence": " Mit hohen Sozialleistungen aber kaum Abschiebungen, weil andere sich freikaufen, aber Deutschland aufnehmen wird und weiter Leute, die durch zig, zig Drittstaaten gezogen sind, Syrien, Afghanen, als Flüchtlinge gelten und hier aufgenommen werden."}, {"speaker": "SPEAKER_02", "timestamp": [257.32, 264.34], "sentence": " Menschenrechtsorganisationen fürchten hingegen katastrophale Folgen für schutzbedürftige Menschen an den EU-Außengrenzen."}, {"speaker": "SPEAKER_00", "timestamp": [264.34, 272.24], "sentence": " Es gibt keine fairen Asylverfahren irgendwo an den Rändern Europas, wo die Leute abgeschnitten sind oder inhaftiert sind."}, {"speaker": "SPEAKER_00", "timestamp": [272.24, 276.38], "sentence": " Und das ist ein massiver Rückschritt für den Menschenrechtsschutz."}, {"speaker": "SPEAKER_02", "timestamp": [276.38, 279.28], "sentence": " Das Leid an den EU-Außengrenzen beenden."}, {"speaker": "SPEAKER_02", "timestamp": [279.28, 282.94], "sentence": " Das haben sich die Ampelparteien in den Koalitionsvertrag geschrieben."}, {"speaker": "SPEAKER_02", "timestamp": [282.94, 288.06], "sentence": " Der Kompromiss von Luxemburg ist v.a. für die Grünen eine weitere Belastungsprobe."}, {"speaker": "SPEAKER_03", "timestamp": [288.06, 293.54], "sentence": " 3 Tage nach der Zerstörung des Kachowka-Staudamms in der Ukraine"}], [{"speaker": "SPEAKER_03", "timestamp": [293.54, 296.32], "sentence": " sind noch immer Zehntausende auf Hilfe angewiesen."}, {"speaker": "SPEAKER_03", "timestamp": [296.32, 301.08], "sentence": " Rettungskräfte versuchen, rund um die Uhr Anwohner aus dem Flutgebiet zu holen."}, {"speaker": "SPEAKER_05", "timestamp": [301.08, 324.84], "sentence": " In der Region um Kherson steht das Wasser mehr als fünf Meter hoch. Die Behörden haben bisher mindestens 13 Tote gezählt. Noch immer ist nicht geklärt, wer für den Staudammbruch verantwortlich ist. Die Rettungsaktionen in der Region Kherson gehen weiter. Boot für Boot werden Menschen und Tiere in Sicherheit gebracht. Viele können immer noch nicht fassen, was passiert ist."}, {"speaker": "SPEAKER_05", "timestamp": [324.84, 325.62], "sentence": " und Tiere in Sicherheit gebracht. Viele können immer noch nicht fassen, was passiert ist."}, {"speaker": "SPEAKER_05", "timestamp": [325.62, 330.34], "sentence": " Ein Mann berichtet, er habe seine Tochter zurücklassen müssen."}, {"speaker": "SPEAKER_09", "timestamp": [330.34, 341.14], "sentence": " Das Wasser kam bis hierher. Es gab eine Treppe, also rannten wir hinauf. Ich sagte nur noch, Natascha, das Wasser kommt."}, {"speaker": "SPEAKER_05", "timestamp": [341.14, 350.06], "sentence": " Bilder des russischen Katastrophenschutzministeriums. Sie sollen zeigen, dass die Evakuierungen auch in den russisch besetzten Gebieten auf Hochtouren laufen."}, {"speaker": "SPEAKER_05", "timestamp": [350.06, 356.84], "sentence": " Doch daran gibt es Zweifel. Menschen, die sich gestern von dort nach Kherson retten konnten, berichten."}, {"speaker": "SPEAKER_15", "timestamp": [356.84, 360.78], "sentence": " Ich dachte, alles würde überflutet werden."}, {"speaker": "SPEAKER_00", "timestamp": [360.78, 365.82], "sentence": " Hat Russland ihnen geholfen? Nein, dort hat mir niemand geholfen."}, {"speaker": "SPEAKER_05", "timestamp": [365.82, 375.52], "sentence": " Dann Schüsse in Kherson, Schüsse der russischen Streitkräfte. Der ukrainische Präsident wirft ihnen vor, die Katastrophe zu vergrößern."}, {"speaker": "SPEAKER_03", "timestamp": [375.52, 382.32], "sentence": " Die russischen Truppen hören nicht auf mit den Artillerieangriffen auf Gebiete, aus denen Menschen evakuiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [382.32, 386.92], "sentence": " Leider gibt es bei diesen Terroranschlägen auch Verwundete."}, {"speaker": "SPEAKER_03", "timestamp": [386.92, 390.46], "sentence": " Die Bedingungen für Rettungsaktionen bleiben schwierig."}, {"speaker": "SPEAKER_05", "timestamp": [390.46, 396.02], "sentence": " Bislang sollen auf beiden Seiten des Flusses 6.000 Menschen in Sicherheit gebracht worden sein."}, {"speaker": "SPEAKER_03", "timestamp": [396.02, 400.12], "sentence": " Der ehemalige US-Präsident Trump"}], [{"speaker": "SPEAKER_03", "timestamp": [400.12, 403.04], "sentence": " muss sich in einem weiteren Verfahren der Justiz stellen."}, {"speaker": "SPEAKER_03", "timestamp": [403.04, 407.76], "sentence": " Es geht dabei um den Umgang mit Geheimdokumenten nach seiner Präsidentschaft."}, {"speaker": "SPEAKER_03", "timestamp": [407.76, 417.9], "sentence": " Die Bundespolizei, FBI, hatte im vergangenen August zahlreiche als Top Secret gekennzeichnete Unterlagen in Trumps Privaträumen in Florida sichergestellt."}, {"speaker": "SPEAKER_03", "timestamp": [417.9, 424.96], "sentence": " Besondere Beachtung findet die Anklage, weil sich Trump erneut um die Präsidentschaftskandidatur der Republikaner bewirkt."}, {"speaker": "SPEAKER_04", "timestamp": [424.96, 432.88], "sentence": " Trump selbst ist es, der die Anklage des Justizministeriums öffentlich macht, auf seiner Social-Media-Plattform."}, {"speaker": "SPEAKER_04", "timestamp": [432.88, 438.04], "sentence": " Mehrfach behauptet der Ex-Präsident dort, diese sei politisch motiviert."}, {"speaker": "SPEAKER_00", "timestamp": [438.04, 442.54], "sentence": " Das ist Wahleinmischung auf höchster Ebene."}, {"speaker": "SPEAKER_04", "timestamp": [442.54, 445.26], "sentence": " So etwas hat es noch nie gegeben. Ich bin unschuldig."}, {"speaker": "SPEAKER_00", "timestamp": [445.26, 455.22], "sentence": " Darum geht es. Tausende Regierungsdokumente, manche streng geheim, die Trump nach Amtsende in seiner Privatresidenz Mar-a-Lago aufbewahrte."}, {"speaker": "SPEAKER_04", "timestamp": [455.22, 459.2], "sentence": " Und trotz mehrfacher Aufforderung nicht dem Nationalarchiv übergab."}, {"speaker": "SPEAKER_04", "timestamp": [459.2, 463.22], "sentence": " Vergangenen August wurden sie bei einer Razzia vom FBI beschlagnahmt."}, {"speaker": "SPEAKER_04", "timestamp": [463.22, 471.44], "sentence": " Soeben veröffentlichte das Justizministerium die 49-seitige Anklageschrift, will sich noch heute dazu äußern."}, {"speaker": "SPEAKER_04", "timestamp": [471.44, 479.78], "sentence": " Es geht unter anderem um illegale Aufbewahrung geheimer Regierungsdokumente, Behinderung der Justiz und Falschaussage."}, {"speaker": "SPEAKER_04", "timestamp": [479.78, 485.04], "sentence": " Trump ist der erste ehemalige Präsident, der vom Justizministerium angeklagt wird."}, {"speaker": "SPEAKER_04", "timestamp": [485.04, 492.86], "sentence": " Gleichzeitig liegt er derzeit vorn im Rennen um die Präsidentschaftskandidatur der Republikaner, könnte gegen Präsident Biden antreten."}, {"speaker": "SPEAKER_04", "timestamp": [492.86, 502.0], "sentence": " Der ließ vergangenes Jahr einen unabhängigen Sonderermittler einsetzen, äußerte sich nun am Rande einer Pressekonferenz mit dem britischen Premier Sunak."}, {"speaker": "SPEAKER_06", "timestamp": [502.0, 505.0], "sentence": " mit dem britischen Premier Sunak."}, {"speaker": "SPEAKER_04", "timestamp": [505.0, 511.0], "sentence": " Ich habe noch nie, nicht ein einziges Mal, dem Justizministerium nahegelegt, eine Anklage zu erheben oder nicht."}, {"speaker": "SPEAKER_04", "timestamp": [511.0, 512.0], "sentence": " Ganz ehrlich."}, {"speaker": "SPEAKER_04", "timestamp": [512.0, 519.0], "sentence": " Am Dienstag soll Trump nach eigenen Angaben vor dem Bundesgericht in Miami erscheinen."}, {"speaker": "SPEAKER_04", "timestamp": [519.0, 527.44], "sentence": " Das Verfahren könnte sich Monate, wenn nicht Jahre hinziehen und damit auch klar in den anlaufenden Präsidentschaftswahlkampf hineinspielen."}, {"speaker": "SPEAKER_04", "timestamp": [527.44, 533.1], "sentence": " Es sieht nicht so aus, als würde Trump das politisch schaden. Im Gegenteil. Die Republikaner schließen die Reihen."}, {"speaker": "SPEAKER_04", "timestamp": [533.1, 539.7], "sentence": " Kritisieren nahezu unisono, die beiden Regierungen missbrauche das Justizministerium als Waffe gegen Trump."}, {"speaker": "SPEAKER_03", "timestamp": [539.7, 549.1], "sentence": " Leipzig feiert Johann Sebastian Bach. Vor 300 Jahren trat der Komponist sein Amt als Thomaskantor der Stadt an."}], [{"speaker": "SPEAKER_03", "timestamp": [549.1, 559.08], "sentence": " In den Jahren danach komponierte er im Wochentakt etwa 150 Kantaten, die Johannes- und die Matthäus-Passion sowie das Weihnachtsoratorium."}, {"speaker": "SPEAKER_03", "timestamp": [559.08, 563.66], "sentence": " Mit einem Bach-Fest würdigt die Stadt jetzt den großen Meister."}, {"speaker": "SPEAKER_03", "timestamp": [563.66, 568.72], "sentence": " Mit einem Bach-Fest würdigt die Stadt jetzt den großen Meister."}, {"speaker": "SPEAKER_11", "timestamp": [568.72, 576.02], "sentence": " Mit dieser Kirchenkantate, gesungen vom berühmten Thomana-Chor, beginnt das große Konzert zum Bach-Fest."}, {"speaker": "SPEAKER_11", "timestamp": [576.02, 582.36], "sentence": " 1727 hat Johann Sebastian Bach hier in Leipzig das Stück Singet dem Herrn ein neues Lied uraufgeführt."}, {"speaker": "SPEAKER_15", "timestamp": [582.36, 596.42], "sentence": " Seine Stelle als Thomaskantor trat er vor 300 Jahren hier an. Bei diesem besonderen Jubiläum tritt auch der weltbekannte Pianist Lang Lang auf, hier bei einer Probe am Mittag. Wenn wir Bach nicht gehabt hätten, wäre die Welt eine andere."}, {"speaker": "SPEAKER_15", "timestamp": [596.42, 606.0], "sentence": " Die ganze Klassik wäre eine andere Welt. Mit Bach ist sie eine bessere. Eine seiner Wirkungsstätten war die Thomaskirche. Dort fand gestern eins der vielen Konzerte statt."}, {"speaker": "SPEAKER_15", "timestamp": [606.0, 619.0], "sentence": " Für die Thomaskirche und andere Gotteshäuser komponierte Bach im Wochentakt."}, {"speaker": "SPEAKER_11", "timestamp": [619.0, 622.0], "sentence": " Allein in 4 Jahren schuf er 150 Kantaten."}, {"speaker": "SPEAKER_11", "timestamp": [622.0, 626.46], "sentence": " Zum Fest sind Besucher aus 55 Ländern nach Leipzig gekommen."}, {"speaker": "SPEAKER_11", "timestamp": [626.46, 640.52], "sentence": " Neben dem Konzert bekommen sie hier im Bachmuseum einen Einblick in Bachs musikalisches Werk. Im vergangenen Jahr kamen zum Bachfest rund 64.000 Gäste. Da hockt Deutschlands bester Zehnkämpfer."}], [{"speaker": "SPEAKER_03", "timestamp": [640.52, 650.0], "sentence": " Leo Neugebauer hat den Uralt-Rekord von Jürgen Hingsen von 1984 verbessert, um 4 Punkte auf 8.836 Zähler."}, {"speaker": "SPEAKER_03", "timestamp": [650.0, 658.0], "sentence": " Neugebauer, der in den USA studiert, schaffte die neue 10-Kampf-Bestmarke bei den amerikanischen College-Meisterschaften."}, {"speaker": "SPEAKER_03", "timestamp": [658.0, 663.0], "sentence": " Nach dem abschließenden 1.500-Meter-Lauf ließ er sich im Ziel feiern."}, {"speaker": "SPEAKER_03", "timestamp": [663.0, 669.0], "sentence": " Damit zählt der 22-Jährige jetzt zu den Titelfavoriten bei der WM im August."}, {"speaker": "SPEAKER_03", "timestamp": [669.0, 677.0], "sentence": " Mit fünf Yachten wie dieser liefern sich Segler zurzeit eine der härtesten Regatten der Welt."}], [{"speaker": "SPEAKER_03", "timestamp": [677.0, 681.0], "sentence": " Das Ocean Race mit seinen sieben Etappen über die Weltmeere."}, {"speaker": "SPEAKER_03", "timestamp": [681.0, 685.36], "sentence": " Start war im Januar im spanischen Alicante."}, {"speaker": "SPEAKER_03", "timestamp": [685.36, 693.92], "sentence": " Die vorletzte und mit 800 Seemeilen kürzeste Etappe von Aarhus nach Den Haag führte die Yachten heute auch in deutsche Gewässer."}, {"speaker": "SPEAKER_07", "timestamp": [693.92, 711.12], "sentence": " Bei einer kurzen Stippvisite wendeten sie in der Kieler Innenförde, bevor es zum Schluss auf die finale Etappe nach Genua geht. Sie erreicht als erste die Wendetonne in der Kieler Förde, die führende US-amerikanische Yacht 11th Hour Racing."}, {"speaker": "SPEAKER_07", "timestamp": [711.12, 716.82], "sentence": " Im 20-Minuten-Takt kommen die anderen vier Einrumpfboote, 90 Fuß, 18 Meter lang."}, {"speaker": "SPEAKER_07", "timestamp": [716.82, 720.5], "sentence": " In den Crews der Ocean Racer vier Deutsche, so viele wie noch nie."}, {"speaker": "SPEAKER_07", "timestamp": [720.5, 722.08], "sentence": " Und die genießen das Heimspiel."}, {"speaker": "SPEAKER_13", "timestamp": [722.08, 725.48], "sentence": " Wir haben sehr achterlichen Wind, das heißt, der Wind kommt ein bisschen von hinten.iel. Wir haben achterlichen Wind, der Wind kommt von hinten."}, {"speaker": "SPEAKER_13", "timestamp": [725.48, 730.44], "sentence": " Das ist nicht der Wind, wo die Boote in Top-Geschwindigkeiten erreichen."}, {"speaker": "SPEAKER_13", "timestamp": [730.44, 732.72], "sentence": " Hier wollen wir die nicht haben."}, {"speaker": "SPEAKER_13", "timestamp": [732.72, 741.48], "sentence": " Bei den Zuschauern will man nur sicher in Kiel winken und schnell einen Schuh machen nach Den Haag und über die Ziellinie fahren."}, {"speaker": "SPEAKER_07", "timestamp": [741.48, 750.8], "sentence": " Das Fly-By, das Vorüberfliegen in Kiel, fällt auf den Tag, an dem 2002 die Deutsche Ilbruck das Ocean Race gewonnen hatte."}, {"speaker": "SPEAKER_07", "timestamp": [750.8, 757.72], "sentence": " Beim 14. Rennen um die Welt ist Kiel nur eine kleine Wendemarke, trotzdem aber ein Publikumsmagnet."}, {"speaker": "SPEAKER_09", "timestamp": [757.72, 764.16], "sentence": " Man wartet die ganze Zeit, dann sind sie auf einmal da und zwei Minuten später sind sie wieder weg."}, {"speaker": "SPEAKER_09", "timestamp": [764.16, 769.8], "sentence": " Das ist schon außergewöhnlich. Im Schnitt sind die Boote fast 27 Knoten mehr als 50 Stundenkilometer schnell."}, {"speaker": "SPEAKER_07", "timestamp": [769.8, 777.72], "sentence": " Der Hamburger Boris Herrmann hatte mit seiner Malizia während der letzten Etappe einen Geschwindigkeits-Weltrekord aufgestellt."}, {"speaker": "SPEAKER_07", "timestamp": [777.72, 779.72], "sentence": " 641 Seemeilen in 24 Stunden."}, {"speaker": "SPEAKER_07", "timestamp": [779.72, 782.2], "sentence": " Von Kiel geht's jetzt nach Den Haag."}, {"speaker": "SPEAKER_07", "timestamp": [782.2, 787.4], "sentence": " Dort startet am kommenden Donnerstag die letzte Etappe nach Genua."}], [{"speaker": "SPEAKER_03", "timestamp": [787.4, 799.4], "sentence": " Und noch eine gute Nachricht für alle, die bei den sommerlichen Temperaturen ins Wasser springen wollen. Die Badeseen, Flüsse und Küstengewässer hierzulande haben zu 90 Prozent eine Top-Qualität."}, {"speaker": "SPEAKER_03", "timestamp": [799.4, 803.08], "sentence": " Das geht aus einem Bericht der Europäischen Umweltagentur hervor."}, {"speaker": "SPEAKER_03", "timestamp": [803.08, 809.28], "sentence": " Insgesamt wurden fast 2300 deutsche Gewässer geprüft, mit Daten vom vergangenen Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [809.28, 813.96], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 10. Juni."}, {"speaker": "SPEAKER_01", "timestamp": [813.96, 818.06], "sentence": " Hoher Luftdruck beschert uns verbreitet Sonnenschein."}], [{"speaker": "SPEAKER_03", "timestamp": [818.06, 822.24], "sentence": " Im Osten und Süden sind in feuchterer Luft noch einzelne Schauer oder Gewitter möglich."}, {"speaker": "SPEAKER_01", "timestamp": [822.24, 827.3], "sentence": " Die werden am Abend aber erstmal verschwinden und in der Nacht funkeln verbreitet die Sterne."}, {"speaker": "SPEAKER_01", "timestamp": [827.3, 836.38], "sentence": " Am Tag meist sonnig, hier und da einige Quellwolken, die im Osten und Süden etwas häufiger auftauchen und vor allem dort können sich einzelne Schauer oder Gewitter entwickeln."}, {"speaker": "SPEAKER_01", "timestamp": [836.38, 839.52], "sentence": " An der Ostsee ist es sehr windig mit stürmischen Böen."}, {"speaker": "SPEAKER_01", "timestamp": [839.52, 844.22], "sentence": " Heute Nacht überall zweistellige Werte, nur an den Alpen knapp unter 10 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [844.22, 851.4], "sentence": " Morgen an der Ostsee bei auflandigem Wind noch unter 20, im Osten und Westen dagegen um oder knapp über 30 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [851.4, 859.64], "sentence": " Auch am Sonntag sonnig, vor allem im Süden später wieder Quellwolken und an den Alpen einzelne Schauer oder Gewitter, in Ostseenähe weiterhin windig."}, {"speaker": "SPEAKER_01", "timestamp": [859.64, 863.18], "sentence": " Meist sonnig und sehr warm bis heiß beginnt dann auch die neue Woche."}, {"speaker": "SPEAKER_01", "timestamp": [863.18, 865.64], "sentence": " Meist sonnig und sehr warm bis heiß beginnt dann auch die neue Woche."}, {"speaker": "SPEAKER_03", "timestamp": [865.64, 875.04], "sentence": " In den Tagesthemen um 21.45 Uhr geht es bei Ingo Zamperoni um die Zerreißprobe bei den Grünen nach dem EU-Asylkompromiss."}]]}