{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 156}, {"start_time": 156, "end_time": 334}, {"start_time": 334, "end_time": 467}, {"start_time": 467, "end_time": 623}, {"start_time": 623, "end_time": 653}, {"start_time": 653, "end_time": 769}, {"start_time": 769, "end_time": 822}, {"start_time": 822, "end_time": 841}, {"start_time": 841, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.26, 17.44], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_11", "timestamp": [17.44, 21.42], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.42, 25.32], "sentence": " Haushalte mit geringem Einkommen erhalten in diesem Jahr"}], [{"speaker": "SPEAKER_11", "timestamp": [25.32, 28.0], "sentence": " einen einmaligen Heizkostenzuschuss."}, {"speaker": "SPEAKER_11", "timestamp": [28.0, 32.48], "sentence": " Das hat das Kabinett mit Blick auf die deutlich gestiegenen Energiepreise beschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [32.48, 37.54], "sentence": " Profitieren von der Finanzspritze sollen etwa 2,1 Mio. Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [37.54, 41.6], "sentence": " Wie Wohngeldempfänger, viele Studierende und Auszubildende."}, {"speaker": "SPEAKER_11", "timestamp": [41.6, 44.24], "sentence": " Kritiker halten die Hilfe für zu niedrig."}, {"speaker": "SPEAKER_11", "timestamp": [44.24, 47.04], "sentence": " Die Linkspartei spricht von Brotkrumen."}, {"speaker": "SPEAKER_11", "timestamp": [47.04, 49.36], "sentence": " Der Bedarf sei um einiges höher."}, {"speaker": "SPEAKER_10", "timestamp": [49.36, 52.04], "sentence": " Nicht Rechnen, den Korb vollmachen."}, {"speaker": "SPEAKER_11", "timestamp": [52.04, 56.2], "sentence": " In diesem Caritas-Laden in Berlin können Bedürftige günstig einkaufen."}, {"speaker": "SPEAKER_10", "timestamp": [56.2, 59.68], "sentence": " Doreen Nieswand, alleinerziehend, 3 Kinder, arbeitet hier."}, {"speaker": "SPEAKER_10", "timestamp": [59.68, 61.64], "sentence": " Das Geld, auch bei ihr, knapp."}, {"speaker": "SPEAKER_10", "timestamp": [61.64, 64.76], "sentence": " Ich achte auch zu Hause krass auf die Energiekosten."}, {"speaker": "SPEAKER_10", "timestamp": [64.76, 68.26], "sentence": " In jeder Hinsicht, was Strom und Heizen angeht. Das Geld, auch bei ihr, knapp. Ich achte auch zu Hause krass auf die Energiekosten, in jeder Hinsicht, was Strom angeht, was Heizen angeht."}, {"speaker": "SPEAKER_10", "timestamp": [68.26, 69.98], "sentence": " Doreen Nieswand bekommt Wohngeld."}, {"speaker": "SPEAKER_10", "timestamp": [69.98, 72.28], "sentence": " Sie kann mit dem Heizkostenzuschlag rechnen."}, {"speaker": "SPEAKER_10", "timestamp": [72.28, 73.72], "sentence": " Im Sommer soll er kommen."}, {"speaker": "SPEAKER_10", "timestamp": [73.72, 78.84], "sentence": " Geplant ist eine Einmalzahlung von 135 Euro für alle, die allein leben."}, {"speaker": "SPEAKER_10", "timestamp": [78.84, 83.36], "sentence": " Alle, die zu zweit wohnen, sollen einmal 175 Euro bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [83.36, 89.28], "sentence": " Für jede weitere Person im Haushalt, also ein Kind z.B., gibt es 35 Euro."}, {"speaker": "SPEAKER_07", "timestamp": [89.28, 91.66], "sentence": " Wichtig war mir, dass es sehr unbürokratisch ist."}, {"speaker": "SPEAKER_07", "timestamp": [91.66, 94.18], "sentence": " D.h., man muss nicht einen Extraantrag stellen."}, {"speaker": "SPEAKER_07", "timestamp": [94.18, 95.64], "sentence": " Das passiert automatisch."}, {"speaker": "SPEAKER_07", "timestamp": [95.64, 99.84], "sentence": " Das ist eine gute Nachricht für 710.000 Bezieher von Wohngeld."}, {"speaker": "SPEAKER_10", "timestamp": [99.84, 105.54], "sentence": " Der Heizkostenzuschuss zu niedrig. Und zu wenige würden davon etwas haben, kritisieren Verbraucherschützer."}, {"speaker": "SPEAKER_05", "timestamp": [105.54, 117.86], "sentence": " Wichtig ist, dass auch die Personengruppen, die zum Beispiel Arbeitslosengeld beziehen, die eine Altersgrundsicherung sind, dass die auch einen vollen Ausgleich für die steigenden Energiekosten erhalten."}, {"speaker": "SPEAKER_10", "timestamp": [117.86, 127.0], "sentence": " Die Ampel diskutiert über weitere Entlastungen. Das Dilemma, hohe Preise sollen zum Energiesparen anregen, die Bürger aber auch nicht übermäßig belasten."}, {"speaker": "SPEAKER_10", "timestamp": [127.0, 130.0], "sentence": " Im Gespräch die Abschaffung der EEG-Umlage."}, {"speaker": "SPEAKER_10", "timestamp": [130.0, 135.0], "sentence": " Über diesen Preisaufschlag wurde bisher der Ausbau der erneuerbaren Energien finanziert."}, {"speaker": "SPEAKER_10", "timestamp": [135.0, 137.0], "sentence": " Wann genau die Abschaffung kommt, unklar."}, {"speaker": "SPEAKER_10", "timestamp": [137.0, 140.0], "sentence": " Ebenso, ob Verbraucher auch etwas davon haben."}, {"speaker": "SPEAKER_00", "timestamp": [140.0, 145.36], "sentence": " Wir appellieren an die Energieversorger, dass sie die Abschaffung der EEG-Umlage dann auch an die Verbraucher weitergeben."}, {"speaker": "SPEAKER_00", "timestamp": [145.36, 148.14], "sentence": " Und wir werden prüfen, wie wir es ansonsten sicherstellen können."}, {"speaker": "SPEAKER_10", "timestamp": [148.14, 156.34], "sentence": " Hier in Berlin nun erstmal Erleichterung über den Heizkostenzuschlag und die Hoffnung, dass das Leben bezahlbar bleibt."}], [{"speaker": "SPEAKER_11", "timestamp": [156.34, 195.66], "sentence": " Die EU-Kommission bleibt dabei und stuft Investitionen in Erdgas- und Atomkraftwerke unter bestimmten Bedingungen als nachhaltig ein sie nahm heute einen entsprechenden finalen rechtsakt an der deutsche klimaschutzminister habeck und umweltministerin lembke sprachen mit blick auf die kernenergie von einem großen fehler die änderung der sogenannten taxonomie verordnung war he in ökologische Technologien lenken."}, {"speaker": "SPEAKER_15", "timestamp": [195.66, 199.9], "sentence": " Sie legt Bedingungen fest, wann sich eine Investition nachhaltig nennen darf."}, {"speaker": "SPEAKER_15", "timestamp": [199.9, 209.92], "sentence": " Dafür muss mindestens eines von sechs EU-Umweltzielen erfüllt werden, unter anderem Klimaschutz, Wandel zu einer Kreislaufwirtschaft und Vermeidung von Umweltverschmutzung."}, {"speaker": "SPEAKER_15", "timestamp": [209.92, 216.56], "sentence": " Große Unternehmen müssen dann regelmäßig veröffentlichen, wie ihre Aktivitäten die EU-Umweltziele erfüllen."}, {"speaker": "SPEAKER_15", "timestamp": [216.56, 220.64], "sentence": " Bedeutsam sind diese Informationen vor allem an den Finanzmärkten."}, {"speaker": "SPEAKER_15", "timestamp": [220.64, 226.4], "sentence": " Für grüne Finanzprodukte wie Nachhaltigkeitsfonds gibt es dann klare, vergleichbare Kriterien."}, {"speaker": "SPEAKER_02", "timestamp": [226.4, 235.16], "sentence": " Vor allem Frankreich hatte darauf gedrängt, aber auch Ungarn, Tschechien oder Finnland Atomenergie als nachhaltig einzustufen."}, {"speaker": "SPEAKER_02", "timestamp": [235.16, 241.1], "sentence": " Außer der Atomenergie sollen es auch moderne Gaskraftwerke sein, gegen viele Einwände und Kritik."}, {"speaker": "SPEAKER_11", "timestamp": [241.1, 245.0], "sentence": " In allen unseren Institutionen gibt es sehr unterschiedliche Sichtweisen."}, {"speaker": "SPEAKER_02", "timestamp": [245.0, 252.0], "sentence": " Aber ich glaube, wir haben nun eine Balance gefunden zwischen den verschiedenen Meinungen, um künftig CO2 zu verringern."}, {"speaker": "SPEAKER_11", "timestamp": [252.0, 256.0], "sentence": " Dazu will die EU-Kommission v.a. die Kohleenergie reduzieren."}, {"speaker": "SPEAKER_02", "timestamp": [256.0, 259.0], "sentence": " Sie mache immerhin noch 15% in der EU aus."}, {"speaker": "SPEAKER_02", "timestamp": [259.0, 263.0], "sentence": " Als Ersatz soll dabei vorübergehend auch Gas und Atom helfen."}, {"speaker": "SPEAKER_02", "timestamp": [263.0, 265.0], "sentence": " Tatsächlich ist nur die Kernenergie eine steuerbare, CO2-freie Energie. in der EU aus. Als Ersatz soll dabei vorübergehend auch Gas und Atom helfen."}, {"speaker": "SPEAKER_16", "timestamp": [265.0, 270.02], "sentence": " Tatsächlich ist nur die Kernenergie eine steuerbare, CO2-freie Energie."}, {"speaker": "SPEAKER_05", "timestamp": [270.02, 274.58], "sentence": " Wenn es nicht genug Wind gibt, können wir so die Produktion ohne CO2 erhöhen."}, {"speaker": "SPEAKER_05", "timestamp": [274.58, 281.42], "sentence": " In anderen Fraktionen des Europaparlaments heißt es dagegen, Gas und Atom seien nicht nachhaltig."}, {"speaker": "SPEAKER_02", "timestamp": [281.42, 328.6], "sentence": " Abgeordnete fürchten zudem, dass künftig nicht nur privates Geld, sondern auch EU-Fonds und Steuergelder in Gas und Atom fließen. seien nicht nachhaltig. Abgeordnete fürchten zudem, dass künftig nicht nur privates Geld, sondern auch EU-Fonds und Steuergelder in Gas und Atom fließen. Die Wahrheit ist, wir haben viele Gesetzgebungen auf europäischer Ebene, wie den Wiederaufbaufonds oder jetzt auch die Klassifizierung von Staatsanleihen, wo auf die Taxonomie Bezug genommen wird. Ganz konkret heißt es, dass wir auch als Deutsche mit ungefähr 20 Prozent mitfinanzieren, dass Kernkraftwerke um uns herum mit europäischen Mitteln finanziert werden. Grüne, sozialdemokratische und konservative Abgeordnete wollen nun eine Mehrheit gegen die Regelung organisieren. Österreich kündigt zudem eine Klage vor dem Europäischen Gerichtshof an. Nach monatelangen Debatten um die Taxonomie wäre ein Scheitern für EU-Kommission und vor allem Präsident Macron eine herbe Niederlage."}, {"speaker": "SPEAKER_02", "timestamp": [328.6, 333.16], "sentence": " Denn Frankreichs teure Atompläne wären immer schwieriger zu finanzieren."}, {"speaker": "SPEAKER_11", "timestamp": [333.16, 341.1], "sentence": " Das Bundesverfassungsgericht hat eine Entscheidung mit Signalwirkung gegen Hass im Internet gefällt."}], [{"speaker": "SPEAKER_04", "timestamp": [341.1, 368.48], "sentence": " Das Karlsruher Gericht gab einer Beschwerde der grünen Politikerin Künast statt und hob Beschlüsse von Berliner Gerichten auf. Diese hatten mehrere Beschimpfungen auf Facebook nicht als Beleidigungen gewertet. Dadurch sei Künast in ihrem Persönlichkeitsrecht verletzt worden, so das Verfassungsgericht. 1986 machte Renate Künast im Berliner Abgeordnetenhaus einen Zwischenruf zum sogenannten pädophilen Streit der Grünen."}, {"speaker": "SPEAKER_04", "timestamp": [368.48, 374.06], "sentence": " Mehr als 30 Jahre später tauchte ihr Statement von damals auf Facebook auf, falsch zitiert."}, {"speaker": "SPEAKER_04", "timestamp": [374.06, 378.04], "sentence": " Doch die Reaktionen waren heftig. Künast wollte wissen, wer dahinter steckt."}, {"speaker": "SPEAKER_04", "timestamp": [378.04, 385.94], "sentence": " Das Berliner Kammergericht entschied, Facebook müsse nur bei 12 von 22 Kommentaren die Daten der Nutzer an Künast herausgeben."}, {"speaker": "SPEAKER_04", "timestamp": [385.94, 395.68], "sentence": " Bei den restlichen 10 Kommentaren, darunter etwa Pädophilen-Truller, die ist geisteskrank, Fresse polieren, liege keine strafbare Beleidigung vor."}, {"speaker": "SPEAKER_04", "timestamp": [395.68, 401.28], "sentence": " Diese Entscheidung verletze Künasts Persönlichkeitsrechte, so das Bundesverfassungsgericht."}, {"speaker": "SPEAKER_14", "timestamp": [401.28, 426.2], "sentence": " Zwar erlaube die Meinungsfreiheit auch sehr heftige Kritik an Vertretern von Staat und Politik, aber damit man beurteilen kann, ob Äußerungen wie beispielsweise auf Social Media Plattformen strafbar sind, müssen die Meinungsfreiheit und die persönliche Ehre miteinander abgewogen werden. Das Persönlichkeitsrecht schützt dabei natürlich auch Personen des öffentlichen Lebens wie Politiker vor öffentlicher Hetze im Internet."}, {"speaker": "SPEAKER_04", "timestamp": [426.2, 430.6], "sentence": " So eine Abwägung fehle hier jedoch, kritisiert das Gericht."}, {"speaker": "SPEAKER_01", "timestamp": [430.6, 443.2], "sentence": " Wir alle haben gewonnen, weil das Bundesverfassungsgericht hat ja sehr klar gesagt, es ist ein öffentliches Interesse, dass die Persönlichkeitsrechte von Menschen, die sich engagieren, geschützt werden."}, {"speaker": "SPEAKER_04", "timestamp": [443.2, 449.4], "sentence": " Der Beschluss hat Bedeutung über den Fall von Renate Künast hinaus, auch für Lokalpolitikerinnen und Politiker."}, {"speaker": "SPEAKER_04", "timestamp": [449.4, 461.24], "sentence": " Denn Karlsruhe betont, wenn Gerichte oder die sozialen Netzwerke selbst Kommentare im Netz prüfen, dann hat der wirksame Schutz von Amtsträgern vor Hetze gegen sie als Person ein besonderes Gewicht."}, {"speaker": "SPEAKER_04", "timestamp": [461.24, 465.36], "sentence": " Denn sonst könne die Bereitschaft sinken, solche Ämter überhaupt zu übernehmen."}, {"speaker": "SPEAKER_11", "timestamp": [465.36, 474.6], "sentence": " Die Lockerung von Corona-Maßnahmen bei europäischen Nachbarn hat auch hierzulande die Diskussion darüber verstärkt."}], [{"speaker": "SPEAKER_11", "timestamp": [474.6, 481.7], "sentence": " Politiker von Regierung und Opposition betonten aber, Voraussetzung dafür seien sinkende Ansteckungszahlen."}, {"speaker": "SPEAKER_11", "timestamp": [481.7, 486.72], "sentence": " Die Bundesländer vereinbarten allerdings, dass wieder mehr Zuschauer in die Stadien dürfen."}, {"speaker": "SPEAKER_11", "timestamp": [486.72, 490.58], "sentence": " Mecklenburg-Vorpommern ermöglicht wieder Wettkämpfe im Amateursport."}, {"speaker": "SPEAKER_11", "timestamp": [490.58, 493.94], "sentence": " Und auch Schleswig-Holstein plant eine Reihe von Lockerungen."}, {"speaker": "SPEAKER_11", "timestamp": [493.94, 498.42], "sentence": " Über das Thema soll auch Mitte des Monats beim Bund-Länder-Treffen beraten werden."}, {"speaker": "SPEAKER_11", "timestamp": [498.42, 508.32], "sentence": " Die Zahlen zur Infektionslage dem Robert-Koch-Institut wurden binnen 24 Stunden 208.498 neue Corona-Fälle gemeldet."}, {"speaker": "SPEAKER_11", "timestamp": [508.32, 512.4], "sentence": " Etwa 44.500 mehr als vor einer Woche."}, {"speaker": "SPEAKER_11", "timestamp": [512.4, 520.48], "sentence": " Die 7-Tage-Inzidenz erreicht mit bundesweit 1.227,5 einen neuen Höchstwert."}, {"speaker": "SPEAKER_11", "timestamp": [520.48, 524.26], "sentence": " Weitere Daten zur Corona-Lage finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_06", "timestamp": [524.26, 534.0], "sentence": " Vor dem Einkauf im Fachgeschäft den Impfnachweis zeigen, das könnte bundesweit bald der Vergangenheit angehören."}, {"speaker": "SPEAKER_06", "timestamp": [534.0, 540.0], "sentence": " In Schleswig-Holstein gilt bereits ab kommendem Mittwoch nur noch Maskenpflicht im gesamten Einzelhandel."}, {"speaker": "SPEAKER_06", "timestamp": [540.0, 543.0], "sentence": " Wie bislang im Supermarkt, weil die Lage das zulasse."}, {"speaker": "SPEAKER_18", "timestamp": [543.0, 546.18], "sentence": " Die Zahl intensivmedizinischer Behandlungen sinkt bei uns."}, {"speaker": "SPEAKER_18", "timestamp": [546.18, 550.44], "sentence": " Wir haben jetzt 341 Menschen, die im Krankenhaus sind."}, {"speaker": "SPEAKER_18", "timestamp": [550.44, 553.76], "sentence": " 45 davon auf Intensivstationen."}, {"speaker": "SPEAKER_18", "timestamp": [553.76, 556.28], "sentence": " 27 werden beatmet."}, {"speaker": "SPEAKER_18", "timestamp": [556.28, 561.68], "sentence": " Wir haben insgesamt in Schleswig-Holstein eine Kapazität von 1.800 Betten."}, {"speaker": "SPEAKER_06", "timestamp": [561.68, 569.48], "sentence": " Die rund 200.000 Corona-Fälle, die derzeit täglich dem RKI gemeldet werden, sind für Günther also nicht entscheidend."}, {"speaker": "SPEAKER_06", "timestamp": [569.48, 574.72], "sentence": " Der Bundesjustizminister bringt im Interview mit den Tagesthemen Öffnungen im März ins Spiel."}, {"speaker": "SPEAKER_06", "timestamp": [574.72, 583.32], "sentence": " Das RKI und seine Experten, wie gesagt, sagen vorher, dass wir den Höhepunkt der Infektionswelle Mitte Februar haben."}, {"speaker": "SPEAKER_03", "timestamp": [583.32, 590.0], "sentence": " Danach wird es nach den Modellierungen des RKI eine deutliche Entspannung beim Infektionswelle Mitte Februar haben. Danach wird es nach den Modellierungen des RKI eine deutliche Entspannung beim Infektionsgeschehen geben."}, {"speaker": "SPEAKER_06", "timestamp": [590.0, 597.0], "sentence": " Der Ministerpräsident von NRW spricht zwar bereits von Lockerungen, will aber lieber erst noch etwas abwarten."}, {"speaker": "SPEAKER_16", "timestamp": [597.0, 605.08], "sentence": " Wenn dieser Scheitelpunkt, wenn der Höhepunkt von Omikron überschritten ist und wir verantworten können, wenn wir sicher sind, dass das Gesundheitssystem nicht überlastet ist."}, {"speaker": "SPEAKER_16", "timestamp": [605.08, 613.3], "sentence": " Dann ist es auch richtig, den Menschen die Freiheitseinschränkungen wieder rückgängig zu machen, den Menschen wieder mehr Freiheit zu geben."}, {"speaker": "SPEAKER_06", "timestamp": [613.3, 617.8], "sentence": " Für Fußballspiele haben sich die Bundesländer bereits auf eine Lockerung geeinigt."}, {"speaker": "SPEAKER_16", "timestamp": [617.8, 621.74], "sentence": " Maximal 10.000 Zuschauer sollen wieder zugelassen werden."}, {"speaker": "SPEAKER_06", "timestamp": [621.74, 623.22], "sentence": " sollen wieder zugelassen werden."}], [{"speaker": "SPEAKER_11", "timestamp": [623.22, 631.0], "sentence": " Die USA haben ihre Pläne konkretisiert, wegen des Ukraine-Konflikts mehr Truppen nach Europa zu entsenden."}, {"speaker": "SPEAKER_11", "timestamp": [631.0, 638.46], "sentence": " Noch diese Woche sollen 2000 amerikanische Soldaten nach Deutschland und Polen verlegt werden, teilte das Verteidigungsministerium mit."}, {"speaker": "SPEAKER_11", "timestamp": [638.46, 645.52], "sentence": " Außerdem würden 1000 US-Soldaten, die derzeit in Bayern stationiert sind, nach Rumänien entsandt."}, {"speaker": "SPEAKER_11", "timestamp": [645.52, 651.26], "sentence": " Es handele sich weder um eine dauerhafte Maßnahme, noch sei ein Kampfeinsatz geplant."}, {"speaker": "SPEAKER_11", "timestamp": [651.26, 659.2], "sentence": " Das Schmelzen des Eisschildes in Grönland trägt maßgeblich zum Anstieg des Meeresspiegels bei."}], [{"speaker": "SPEAKER_11", "timestamp": [659.2, 664.26], "sentence": " Zu diesem Schluss kommt die Dachorganisation dänischer Arktis-Forschungsinstitutionen."}, {"speaker": "SPEAKER_11", "timestamp": [664.26, 669.56], "sentence": " Sie wertete Daten des deutsch-amerikanischen Satellitenprogramms GRACE aus."}, {"speaker": "SPEAKER_11", "timestamp": [669.56, 679.0], "sentence": " Demnach stieg der Pegel der Ozeane allein durch die grönländische Eisschmelze in den vergangenen 20 Jahren um 1,2 Zentimeter."}, {"speaker": "SPEAKER_08", "timestamp": [679.0, 686.0], "sentence": " Grönland, Schauplatz des Klimawandels. Denn hier schmilzt das Eis besonders schnell."}, {"speaker": "SPEAKER_08", "timestamp": [686.0, 693.0], "sentence": " Die Folge, der Meeresspiegel ist weltweit im Durchschnitt bereits um 1,2 cm angestiegen, so aktuelle Studien zu Grönland."}, {"speaker": "SPEAKER_12", "timestamp": [693.0, 698.0], "sentence": " Dort hat sich auch der arktische Ozean ganz besonders erwärmt."}, {"speaker": "SPEAKER_12", "timestamp": [698.0, 701.0], "sentence": " Das führt zu dieser dramatischen Eisschmelze."}, {"speaker": "SPEAKER_12", "timestamp": [701.0, 709.0], "sentence": " Umgekehrt sehen wir aber auch, dass ganz oben auf Grönland tatsächlich der Eispanzer noch wächst."}, {"speaker": "SPEAKER_12", "timestamp": [709.0, 713.98], "sentence": " Aber dass das unten wegschmilzt, das ist viel, viel mehr, als dass das oben raufkommt."}, {"speaker": "SPEAKER_08", "timestamp": [713.98, 717.86], "sentence": " Berechnungen der NASA zeigen, wie rasant die Entwicklung ist."}, {"speaker": "SPEAKER_08", "timestamp": [717.86, 723.74], "sentence": " Seit 2002 sind an Grönlands Küsten 4.700 Kubikkilometer Eis geschmolzen."}, {"speaker": "SPEAKER_08", "timestamp": [723.74, 729.0], "sentence": " Die Menge würde theoretisch ausreichen, um die USA einen halben Meter unter Wasser zu setzen."}, {"speaker": "SPEAKER_08", "timestamp": [729.0, 733.0], "sentence": " Der Anstieg des Meeresspiegels ist eine globale Gefahr für uns alle."}, {"speaker": "SPEAKER_12", "timestamp": [733.0, 737.0], "sentence": " Ich denke hier an die Inseln im Pazifik, ich denke an Länder wie Bangladesch."}, {"speaker": "SPEAKER_12", "timestamp": [737.0, 742.0], "sentence": " Aber auch bei uns in Deutschland, an den deutschen Küsten, spielt das schon eine Rolle."}, {"speaker": "SPEAKER_12", "timestamp": [742.0, 744.0], "sentence": " Wir bauen ja schon die Deiche hoch."}, {"speaker": "SPEAKER_12", "timestamp": [744.0, 746.28], "sentence": " Das kostet auch schon sehr, sehr viel Geld."}, {"speaker": "SPEAKER_12", "timestamp": [746.28, 749.58], "sentence": " Insofern sind wir schon längst auch vor Meeresspiegelanstieg betroffen."}, {"speaker": "SPEAKER_08", "timestamp": [749.58, 752.18], "sentence": " Die Zeit dränge, so der Forscher."}, {"speaker": "SPEAKER_08", "timestamp": [752.18, 753.82], "sentence": " Die Politik müsse handeln."}, {"speaker": "SPEAKER_08", "timestamp": [753.82, 757.62], "sentence": " Denn jedes Zehntelgrad Erderwärmung könne das Klima zum Kippen bringen."}, {"speaker": "SPEAKER_08", "timestamp": [757.62, 760.26], "sentence": " Grönlands Gletscher schmelzen."}, {"speaker": "SPEAKER_08", "timestamp": [760.26, 763.46], "sentence": " 6-7-mal schneller als noch vor 25 Jahren."}, {"speaker": "SPEAKER_08", "timestamp": [763.46, 766.72], "sentence": " Und ein Ende dieser Entwicklung nicht abzusehen."}, {"speaker": "SPEAKER_11", "timestamp": [766.72, 772.6], "sentence": " Kurz vor Beginn der Olympischen Winterspiele in Peking"}], [{"speaker": "SPEAKER_11", "timestamp": [772.6, 776.5], "sentence": " ist ein deutscher Athlet positiv auf das Coronavirus getestet worden."}, {"speaker": "SPEAKER_09", "timestamp": [776.5, 813.58], "sentence": " Eiskunstläufer Nolan Segert befinde sich in einem Isolationshotel und zeige keine Symptome, teilte der Deutsche Olympische Sportbund mit. Er ist der erste deutsche Sportler, der in Peking positiv getestet wurde. Zuvor hatte es bereits einen Corona-Fall bei einem Betreuer gegeben. Zwei Tage vor Eröffnung der Olympischen Winterspiele hat der Fackellauf in Peking begonnen. Mehr als 1000 Läufer, darunter der chinesische Eisschnelllauf-Weltmeister von 1963 Luo Chih-Hang und der Astronaut Ching Hai-Ping, tragen das Feuer bis zur feierlichen Eröffnung am Freitag durch die Hauptstadt."}, {"speaker": "SPEAKER_11", "timestamp": [813.58, 834.46], "sentence": " Wegen der Corona-Pandemie findet der Lauf nur eingeschränkt und unter starken Sicherheitsmaßnahmen statt. Die Lottozahlen 20, 27, 28, 33, 40, 44, Superzahl 1. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_11", "timestamp": [834.46, 840.98], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_13", "timestamp": [840.98, 865.2], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 3. Februar. Aber auch dort steigt die Schneevergrenze bis zum Morgen auf bis zu 1400 Meter."}], [{"speaker": "SPEAKER_13", "timestamp": [865.2, 873.34], "sentence": " Am Tag ist es südlich der Donau teilweise freundlich, sonst Wolken verhangen und vor allem im Norden und Nordosten leichter Regen oder Nieselregen."}, {"speaker": "SPEAKER_13", "timestamp": [873.34, 881.12], "sentence": " In der Nacht plus 8 bis minus 3 Grad, am Tag unter anderem im Bayerischen Wald 4 Grad, 12 Grad im Breisgau."}, {"speaker": "SPEAKER_13", "timestamp": [881.12, 885.96], "sentence": " Am Freitag teilweise kräftige Regengüsse vom Nordwesten bis in die Mitte dazu Sturmböen."}, {"speaker": "SPEAKER_13", "timestamp": [885.96, 888.82], "sentence": " Im Sauerland mischt sich gegen Abend Schnee unter den Regen."}, {"speaker": "SPEAKER_13", "timestamp": [888.82, 891.42], "sentence": " Am Samstag ist es im Südwesten am ehesten trocken."}, {"speaker": "SPEAKER_13", "timestamp": [891.42, 897.64], "sentence": " Vor allem in der Nordhälfte ist es windig. Am Sonntag unbeständiges Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [897.64, 902.42], "sentence": " Mit diesen Tagesthemen melden wir uns um 22.15 Uhr."}, {"speaker": "SPEAKER_11", "timestamp": [902.42, 905.38], "sentence": " Wie verantwortbar sind Corona-Lockerungen?"}, {"speaker": "SPEAKER_11", "timestamp": [905.38, 908.88], "sentence": " Fragen von Ingo Zamperoni an Justizminister Buschmann."}, {"speaker": "SPEAKER_11", "timestamp": [908.88, 911.36], "sentence": " Und unterwegs mit dem E-Auto."}, {"speaker": "SPEAKER_11", "timestamp": [911.36, 914.48], "sentence": " Warum Ladesäulen immer noch Mangelware sind."}]]}