{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 163}, {"start_time": 163, "end_time": 305}, {"start_time": 305, "end_time": 335}, {"start_time": 335, "end_time": 368}, {"start_time": 368, "end_time": 499}, {"start_time": 499, "end_time": 523}, {"start_time": 523, "end_time": 651}, {"start_time": 651, "end_time": 785}, {"start_time": 785, "end_time": 818}, {"start_time": 818, "end_time": 845}, {"start_time": 845, "end_time": 864}, {"start_time": 864, "end_time": 947}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.28, 17.46], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_13", "timestamp": [17.46, 21.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [21.76, 25.42], "sentence": " Zu Beginn der deutschen EU-Ratspräsidentschaft"}], [{"speaker": "SPEAKER_13", "timestamp": [25.42, 29.12], "sentence": " hat Bundeskanzlerin Merkel vor zu hohen Erwartungen gewarnt."}, {"speaker": "SPEAKER_13", "timestamp": [29.12, 36.62], "sentence": " Bei den Verhandlungen über ein Corona-Hilfspaket lägen die Positionen noch weit auseinander, sagte sie im Bundestag."}, {"speaker": "SPEAKER_13", "timestamp": [36.62, 45.52], "sentence": " Angesichts der schwierigen Gespräche mit Großbritannien über ein Handelsabkommen müsse Europa Vorsorge treffen, sollte es keine Einigung geben."}, {"speaker": "SPEAKER_13", "timestamp": [45.52, 51.32], "sentence": " Um Mitternacht hatte Deutschland turnusmäßig die EU-Ratspräsidentschaft von Kroatien übernommen."}, {"speaker": "SPEAKER_06", "timestamp": [51.32, 57.02], "sentence": " Das Plakat zur EU-Ratspräsidentschaft ist aufzuhängen noch die einfachste Übung."}, {"speaker": "SPEAKER_06", "timestamp": [57.02, 61.0], "sentence": " Deutschland muss in den kommenden sechs Monaten die EU-Mitglieder wieder zusammenführen."}, {"speaker": "SPEAKER_06", "timestamp": [61.0, 67.0], "sentence": " Seit Ausbruch der Corona-Krise haben sie v.a. auf ihre eigenen Interessen geschaut."}, {"speaker": "SPEAKER_06", "timestamp": [67.0, 71.0], "sentence": " In einer Fragestunde des Bundestages äußert sich die Bundeskanzlerin."}, {"speaker": "SPEAKER_14", "timestamp": [71.0, 73.0], "sentence": " Krisenbewältigung."}, {"speaker": "SPEAKER_14", "timestamp": [73.0, 78.0], "sentence": " Indem wir mit diesem Wiederaufbaufonds ein zusätzliches Mittel zum europäischen Haushalt haben."}, {"speaker": "SPEAKER_14", "timestamp": [78.0, 86.26], "sentence": " Damit stellen wir sicher, dass Länder, die stärker betroffen sind oder eine schlechtere Ausgangsposition haben, nicht weiter abdriften."}, {"speaker": "SPEAKER_14", "timestamp": [86.26, 93.98], "sentence": " Und wir stellen damit auch sicher, dass der Binnenmarkt weiter gut funktionieren kann, was ja auch in unserem deutschen Interesse ist."}, {"speaker": "SPEAKER_06", "timestamp": [93.98, 102.1], "sentence": " Zu den kommenden Aufgaben der deutschen Ratspräsidentschaft gehört, diesen EU-Haushalt plus Wiederaufbaufonds in zwei Wochen zu verhandeln."}, {"speaker": "SPEAKER_06", "timestamp": [102.1, 105.86], "sentence": " Die Corona-Krise sowie die wirtschaftlichen Folgen müssen bewältigt werden."}, {"speaker": "SPEAKER_06", "timestamp": [105.86, 109.46], "sentence": " Dazu kommt der Brexit. Dort ist man von einer Einigung weit entfernt."}, {"speaker": "SPEAKER_00", "timestamp": [109.46, 116.38], "sentence": " Es geht auch um die Migrationsfrage, die Flüchtlingsfrage, bei denen wir jetzt eine rasche Lösung brauchen."}, {"speaker": "SPEAKER_00", "timestamp": [116.38, 119.3], "sentence": " Und mit der Corona-Krise hat sich das Ganze noch verschärft."}, {"speaker": "SPEAKER_07", "timestamp": [119.3, 122.58], "sentence": " Ich denke daher, dass diese Präsidentschaft sehr wichtig ist."}, {"speaker": "SPEAKER_00", "timestamp": [122.58, 126.48], "sentence": " Und es ist eine Fügung, dass es die deutsche ist."}, {"speaker": "SPEAKER_11", "timestamp": [126.48, 135.06], "sentence": " Wir brauchen Solidarität. Entweder wir kommen alle aus der Krise heraus und bauen Europa wieder auf, oder jeder bleibt für sich."}, {"speaker": "SPEAKER_06", "timestamp": [135.06, 142.28], "sentence": " Die Erwartungen in der EU an die deutsche Ratspräsidentschaft sind gewaltig."}, {"speaker": "SPEAKER_11", "timestamp": [142.28, 156.16], "sentence": " Deutschland wird eigene Interessen zurückstellen müssen, ohne sie völlig aufzugeben. Dann könnten sich auch andere kritische EU-Mitglieder kompromissbereit zeigen. Es gibt also durchaus Chancen auf eine erfolgreiche Ratspräsidentschaft."}, {"speaker": "SPEAKER_13", "timestamp": [156.16, 166.42], "sentence": " Und zum Ende ihrer Amtszeit könnte die Bundeskanzlerin noch einmal europapolitisches Profil gewinnen. Nach den rechtsextremistischen vorfällen beim kommando"}], [{"speaker": "SPEAKER_13", "timestamp": [166.42, 186.44], "sentence": " spezialkräfte alarmieren auch die großen lücken in den munitions und sprengstoff beständen die politik verteidigungsministerin kramp-karrenbauer zeigte sich heute besorgt es könne nicht ausgeschlossen werden dass die vermisste munition und der sprengstoff abgezweigt worden sein. Möglich sei aber auch ein Buchhaltungsfehler."}, {"speaker": "SPEAKER_13", "timestamp": [186.44, 191.62], "sentence": " Die Reform der Eliteeinheit nannte die CDU-Politikerin eine Bewährungschance."}, {"speaker": "SPEAKER_13", "timestamp": [191.62, 196.38], "sentence": " Geplant ist u.a. eine von 4 Kompanien aufzulösen."}, {"speaker": "SPEAKER_11", "timestamp": [196.38, 200.22], "sentence": " Hier marschiert die Elite-Truppe der Bundeswehr."}, {"speaker": "SPEAKER_11", "timestamp": [200.22, 205.86], "sentence": " Seit Mai wurde sie intensiv auf Rechtsextremismus durchleuchtet, das Ergebnis alarmierend."}, {"speaker": "SPEAKER_11", "timestamp": [205.86, 209.36], "sentence": " Die Verteidigungsministerin erklärt heute ihre Konsequenzen."}, {"speaker": "SPEAKER_02", "timestamp": [209.36, 222.42], "sentence": " Die Schlussfolgerung aus der Analyse, die ich Ihnen eben dargelegt habe, heißt, dass das KSK in seiner jetzigen Verfassung so nicht bestehen bleiben kann, dass es von innen heraus verändert werden muss."}, {"speaker": "SPEAKER_11", "timestamp": [222.42, 227.22], "sentence": " Auf wenigen Seiten fasste das Ministerium gestern die umfassenden Einschnitte zusammen."}, {"speaker": "SPEAKER_11", "timestamp": [227.22, 232.28], "sentence": " Die 2. Kompanie wird aufgelöst, die Ausbildung des Kommandos ins Heer eingegliedert."}, {"speaker": "SPEAKER_11", "timestamp": [232.28, 238.18], "sentence": " Bei der Munition fehlen momentan mehrere 10.000 Schuss und 62 kg Sprengstoff."}, {"speaker": "SPEAKER_11", "timestamp": [238.18, 242.68], "sentence": " Die könnten auch in rechtsextreme Hände geraten sein, sagt der Generalinspektor."}, {"speaker": "SPEAKER_08", "timestamp": [242.68, 252.6], "sentence": " Wir reden hier von Personal, das im Feldwebel-Dienstgrad in der Masse im KSK arbeitet, dem wir hohes Vertrauen zubilligen. dass da extreme Hände geraten seien, sagt der Generalinspektor. Wir reden hier von Personal, das im Feldwebel-Dienstgrad in der Masse im KSK arbeitet, dem wir hohes Vertrauen zubilligen, das aber auch top ausgebildet ist."}, {"speaker": "SPEAKER_08", "timestamp": [252.6, 257.0], "sentence": " Das wäre eine ganz schlechte Verknüpfung Rechtsextremismus mit Munition."}, {"speaker": "SPEAKER_11", "timestamp": [257.0, 261.4], "sentence": " Soldaten des Kommandos seien von Ermittlungen gegen sie gewarnt worden."}, {"speaker": "SPEAKER_11", "timestamp": [261.4, 265.74], "sentence": " Auch das ein Ergebnis des Berichts, und zwar aus den Reihen des militärischen Abschirmdienstes MAD."}, {"speaker": "SPEAKER_11", "timestamp": [265.74, 271.64], "sentence": " Die Ministerin müsse auch dort Konsequenzen ziehen, fordern Abgeordnete im Verteidigungsausschuss."}, {"speaker": "SPEAKER_03", "timestamp": [271.64, 274.82], "sentence": " Wir haben ja gerade eine große MAD-Reform gehabt."}, {"speaker": "SPEAKER_03", "timestamp": [274.82, 285.84], "sentence": " Trotzdem verhindert das offensichtlich nicht, dass diejenigen, die für die Abwehr von Rechtsextremismus zuständig sind, die Ermittlungen gefährden, indem sie Informationen an die Betroffenen weitergeben."}, {"speaker": "SPEAKER_11", "timestamp": [285.84, 290.16], "sentence": " Verteidigungsministerin Kramp-Karrenbauer hat viele Baustellen in ihrer Truppe."}, {"speaker": "SPEAKER_11", "timestamp": [290.16, 294.84], "sentence": " Das Kommando Spezialkräfte, den militärischen Abschirmdienst, die Reservisten."}, {"speaker": "SPEAKER_11", "timestamp": [294.84, 299.86], "sentence": " Fast alle Parteien aber begrüßen ihre weitreichenden Maßnahmen gegen Rechtsextremismus."}, {"speaker": "SPEAKER_11", "timestamp": [299.86, 304.14], "sentence": " Das habe man unter all ihren Vorgängerinnen und Vorgängern vermisst."}, {"speaker": "SPEAKER_13", "timestamp": [304.14, 310.44], "sentence": " Die Folgen der Corona-Krise sind weiterhin auf dem Arbeitsmarkt spürbar."}], [{"speaker": "SPEAKER_13", "timestamp": [310.44, 316.9], "sentence": " Im Juni stieg die Zahl der Erwerbslosen erneut an, allerdings nicht mehr so stark wie in den Monaten zuvor."}, {"speaker": "SPEAKER_13", "timestamp": [316.9, 325.24], "sentence": " Laut Bundesagentur für Arbeit waren im vergangenen Monat 2.853.000 Menschen arbeitslos gemeldet."}, {"speaker": "SPEAKER_13", "timestamp": [325.24, 331.86], "sentence": " Das sind 40.000 mehr als im Mai und 637.000 mehr als vor einem Jahr."}, {"speaker": "SPEAKER_13", "timestamp": [331.86, 335.12], "sentence": " Die Quote stieg auf 6,2 Prozent."}], [{"speaker": "SPEAKER_00", "timestamp": [335.12, 345.94], "sentence": " Bei einer Protestaktion gegen das geplante Kohleausstiegsgesetz sind Greenpeace-Aktivisten auf das Dach der CDU-Parteizentrale geklettert, um das Gebäude zu verhüllen."}, {"speaker": "SPEAKER_00", "timestamp": [345.94, 350.68], "sentence": " Der Umweltorganisation sind die Pläne der Bundesregierung zu industriefreundlich."}, {"speaker": "SPEAKER_00", "timestamp": [350.68, 356.66], "sentence": " Aktivisten von Extinction Rebellion und Ende Gelände protestierten vor der SPD-Parteizentrale."}, {"speaker": "SPEAKER_00", "timestamp": [356.66, 362.88], "sentence": " Geplant ist ein schrittweiser Ausstieg aus der klimaschädlichen Kohleverstromung bis 2038."}, {"speaker": "SPEAKER_13", "timestamp": [362.88, 374.76], "sentence": " Übermorgen sollen Bundestag undesrat entsprechende gesetze beschließen im finanzausschuss des bundestages hat die politische aufarbeitung des bilanzskandals um"}], [{"speaker": "SPEAKER_13", "timestamp": [374.76, 386.12], "sentence": " den zahlungsdienstleister wirecard begonnen es geht darum ob die kontrolle durch die deutschen behörden ausreichend war dazu wurde der leiter der der Finanzaufsichtsbehörde BaFin befragt."}, {"speaker": "SPEAKER_13", "timestamp": [386.12, 399.36], "sentence": " Wirecard werden Bilanzfälschungen in Höhe von 1,9 Milliarden Euro vorgeworfen. Den Verdacht auf Unregelmäßigkeiten gab es bereits vor Jahren, ohne dass es zu einer umfassenden Untersuchung kam."}, {"speaker": "SPEAKER_07", "timestamp": [399.36, 407.52], "sentence": " Schon wieder eine Durchsuchung bei Wirecard in der Zentrale in Aschheim bei München. Dazu in Immobilien des Wirecard-Gründers in Österreich."}, {"speaker": "SPEAKER_07", "timestamp": [407.52, 411.02], "sentence": " Einer der größten deutschen Unternehmensskandale der Nachkriegszeit."}, {"speaker": "SPEAKER_07", "timestamp": [411.02, 413.0], "sentence": " Er erreichte heute auch den Bundestag."}, {"speaker": "SPEAKER_07", "timestamp": [413.0, 427.0], "sentence": " Deutschlands oberster Finanzaufseher, BaFin-Präsident Felix Hufeld, sollte dem Finanzausschuss erklären, warum seine Behörde zahlreichen früheren Hinweisen auf Unregelmäßigkeiten bei Wirecard nicht nachgegangen ist."}, {"speaker": "SPEAKER_14", "timestamp": [427.0, 433.0], "sentence": " Die BaFin hat im Verfahren nach dem Motto gehandelt, nichts sehen, nichts hören und nichts sagen."}, {"speaker": "SPEAKER_07", "timestamp": [433.0, 443.0], "sentence": " Hufeld sagte nichts zur Presse, erklärte laut Teilnehmern im Ausschuss, das Kontrollrecht der Bundesanstalt für Finanzdienstleistungsaufsicht sei eingeschränkt."}, {"speaker": "SPEAKER_07", "timestamp": [443.0, 450.94], "sentence": " Denn der Technologiekonzern Wirecard bietet in Deutschland kaum Finanzdienstleistungen an, sondern praktiziere das vor allem im Ausland über Tochterfirmen, die nicht der deutschen Aufsicht unterliegen."}, {"speaker": "SPEAKER_01", "timestamp": [450.94, 458.26], "sentence": " Ich glaube, im Moment ist es ein echtes strukturelles Problem, auf das die BaFin selbst aus eigener Kraft nicht reagieren konnte."}, {"speaker": "SPEAKER_07", "timestamp": [458.26, 467.54], "sentence": " Die Unionsfraktion erklärte, sie wolle wörtlich jeden Stein umdrehen, auch im Interesse der Anleger, die mit der abgestürzten Wirecard-Aktie riesige Verluste machen."}, {"speaker": "SPEAKER_09", "timestamp": [467.54, 473.28], "sentence": " Wir werden auch hinterfragen, wo Aufsicht verbessert werden muss."}, {"speaker": "SPEAKER_09", "timestamp": [473.28, 480.76], "sentence": " Da ist allerdings sicherlich vor allem der Bundesfinanzminister in der Pflicht, da auch Vorschläge zu machen, wie sich Verfahren verbessern können."}, {"speaker": "SPEAKER_07", "timestamp": [480.76, 502.38], "sentence": " Der Finanzausschuss fordert von Bundesfinanzminister scholz umfangreiche schriftliche auskünfte über das vorgehen der bafin sollten sie aus sicht der opposition unbefriedigend sein dürfte ein parlamentarischer untersuchungsausschuss zum wirecard skandal sehr wahrscheinlich werden wie heute zu hören war mit einer vorübergehenden senkung der mehrwertsteuer"}], [{"speaker": "SPEAKER_13", "timestamp": [502.38, 529.06], "sentence": " soll die konsumlaune in der Corona-Krise wieder belebt werden. Seit heute gilt ein Steuersatz von 16 statt wie bisher 19 Prozent. Der ermäßigte Satz beträgt 5 statt 7 Prozent. Die Maßnahme ist auf ein halbes Jahr befristet. Die Bundesregierung hat die Wirtschaft wiederholt gemahnt, die Steuersenkung an die Kunden weiterzugeben. Die Bundesregierung will den Kampf gegen sexualisierte Gewalt an Kindern verschärfen."}], [{"speaker": "SPEAKER_13", "timestamp": [529.06, 537.04], "sentence": " Nach den schweren Fällen von Kindesmissbrauch in den vergangenen Monaten stellt die Justizministerin Lambrecht heute ein Reformpaket vor."}, {"speaker": "SPEAKER_13", "timestamp": [537.04, 544.26], "sentence": " Danach soll sexualisierte Gewalt gegen Kinder künftig als Verbrechen und nicht mehr als Vergehen geahntet werden."}, {"speaker": "SPEAKER_13", "timestamp": [544.26, 548.34], "sentence": " Das gilt auch für den Besitz und die Verbreitung von Kinderpornografie."}, {"speaker": "SPEAKER_13", "timestamp": [548.34, 550.96], "sentence": " Kein Täter dürfe sich sicher fühlen."}, {"speaker": "SPEAKER_15", "timestamp": [550.96, 554.62], "sentence": " Münster, Lüchte, Bergisch Gladbach."}, {"speaker": "SPEAKER_15", "timestamp": [554.62, 557.0], "sentence": " Was Kindern angetan wurde, unerträglich."}, {"speaker": "SPEAKER_15", "timestamp": [557.0, 559.78], "sentence": " Und noch sind nicht alle Täter ermittelt."}, {"speaker": "SPEAKER_15", "timestamp": [559.78, 563.46], "sentence": " Es geht um Vergewaltigung und um sogenannte Kinderpornografie."}, {"speaker": "SPEAKER_15", "timestamp": [563.46, 571.76], "sentence": " Zu oft hätten Täter in der Vergangenheit Bewährungsstrafen erhalten, zu oft seien Verfahren eingestellt worden, sagt die Bundesjustizministerin."}, {"speaker": "SPEAKER_16", "timestamp": [571.76, 582.6], "sentence": " Deswegen ist es wichtig, dass sowohl die Ermittlungsarbeit ordentlich weiter ausgebaut wird, dass Ermittler in die Lage versetzt werden, diese wichtige Aufgabe wahrzunehmen."}, {"speaker": "SPEAKER_16", "timestamp": [582.6, 588.16], "sentence": " Aber es ist auch wichtig, dass sich in den Urteilen das Unrecht dieser Taten ausdrückt."}, {"speaker": "SPEAKER_15", "timestamp": [588.16, 594.62], "sentence": " Wer sog. Kinderpornografie besitzt, dem soll in Zukunft mindestens ein Jahr Freiheitsstrafe drohen."}, {"speaker": "SPEAKER_15", "timestamp": [594.62, 596.54], "sentence": " Bislang sind auch Geldstrafen möglich."}, {"speaker": "SPEAKER_15", "timestamp": [596.54, 602.7], "sentence": " Wer Kindern sexualisierte Gewalt antut, soll künftig mit bis zu 15 Jahren Haft bestraft werden."}, {"speaker": "SPEAKER_15", "timestamp": [602.7, 609.28], "sentence": " Härtere Strafen schreckten solche Täter kaum ab, kritisieren Kriminologen und Richtervertreter."}, {"speaker": "SPEAKER_15", "timestamp": [609.28, 614.48], "sentence": " Für den Missbrauchsbeauftragten ist die Strafverschärfung trotzdem ein wichtiges Signal."}, {"speaker": "SPEAKER_15", "timestamp": [614.48, 616.32], "sentence": " Aber noch mehr sei nötig."}, {"speaker": "SPEAKER_05", "timestamp": [616.32, 624.64], "sentence": " Der entscheidende Punkt, die goldene Brücke, um Missbrauch in Deutschland einzudämmen, ist, das Entdeckungsrisiko zu erhöhen."}, {"speaker": "SPEAKER_05", "timestamp": [624.64, 626.0], "sentence": " Wir brauchen starke Jugendämter, starke Ermittlungsbehörden und starke Familiengerichte."}, {"speaker": "SPEAKER_05", "timestamp": [626.0, 630.0], "sentence": " Ähnliches fordern die Grünen heute in einem eigenen Konzept."}, {"speaker": "SPEAKER_15", "timestamp": [630.0, 640.0], "sentence": " Auch die Justizministerin will, dass Familien- und Jugendrichter und Richterinnen besser ausgebildet werden im Umgang mit Kindern, die von sexueller Gewalt betroffen sind."}, {"speaker": "SPEAKER_15", "timestamp": [640.0, 642.0], "sentence": " Für Experten ist das längst überfällig."}, {"speaker": "SPEAKER_15", "timestamp": [642.0, 645.04], "sentence": " Bislang sind entsprechende Fortbildungen nur freigegeben. Die Justizministerin will, besser ausgebildet werden im Umgang mit Kindern, die von sexueller Gewalt betroffen sind."}, {"speaker": "SPEAKER_15", "timestamp": [645.04, 647.46], "sentence": " Für Experten ist das längst überfällig."}, {"speaker": "SPEAKER_15", "timestamp": [647.46, 652.0], "sentence": " Bislang sind entsprechende Fortbildungen nur freiwillig."}], [{"speaker": "SPEAKER_13", "timestamp": [652.0, 658.52], "sentence": " In Russland ist heute die einwöchige Volksbefragung über die umstrittenen Verfassungsänderungen zu Ende gegangen."}, {"speaker": "SPEAKER_13", "timestamp": [658.52, 663.9], "sentence": " Durch die Reform kann Präsident Putin bei einer Wiederwahl noch jahrelang im Amt bleiben."}, {"speaker": "SPEAKER_13", "timestamp": [663.9, 672.34], "sentence": " Kritiker sehen in der Volksabstimmung eine Farce, weil die Neuregelungen bereits vom Parlament beschlossen und von Putin unterzeichnet worden sind."}, {"speaker": "SPEAKER_13", "timestamp": [672.34, 679.16], "sentence": " Nach bereits veröffentlichten Zwischenergebnissen ist die Verfassungsänderung mit großer Mehrheit angenommen worden."}, {"speaker": "SPEAKER_04", "timestamp": [679.16, 683.62], "sentence": " Wohl der Einzige, den sie ohne Maske ins Wahllokal ließen."}, {"speaker": "SPEAKER_04", "timestamp": [683.62, 688.3], "sentence": " Präsident Putin gab seine Stimme heute ab, am letzten Tag der großen Volksbefragung."}, {"speaker": "SPEAKER_04", "timestamp": [688.3, 693.0], "sentence": " Der Kreml hatte den Tag für arbeitsfrei erklärt, möglichst viele sollten sich beteiligen."}, {"speaker": "SPEAKER_04", "timestamp": [693.0, 697.78], "sentence": " Rechtlich ist die Verfassungsreform durch alle Instanzen, doch das Volk sollte zustimmen."}, {"speaker": "SPEAKER_04", "timestamp": [697.78, 700.8], "sentence": " Selbst in Krankenhäusern wurde abgestimmt."}, {"speaker": "SPEAKER_04", "timestamp": [700.8, 707.38], "sentence": " Die Reform sieht populäre soziale Neuerungen vor, etwa jährliche Rentenerhöhungen und einen Mindestlohn."}, {"speaker": "SPEAKER_04", "timestamp": [707.38, 710.34], "sentence": " Aber es geht auch um weitreichende politische Änderungen."}, {"speaker": "SPEAKER_04", "timestamp": [710.34, 717.24], "sentence": " Die wichtigste, Wladimir Putin kann erneut kandidieren und theoretisch bis 2036 im Amt bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [717.24, 719.38], "sentence": " Er hat deshalb mit Nein gestimmt."}, {"speaker": "SPEAKER_04", "timestamp": [719.38, 721.7], "sentence": " Ich brauche keinen neuen Zaren, sagt er."}, {"speaker": "SPEAKER_11", "timestamp": [721.7, 728.38], "sentence": " Ich bin dafür, weil ich Angst habe vor Veränderungen."}, {"speaker": "SPEAKER_04", "timestamp": [728.38, 731.78], "sentence": " In Russland führt jede Veränderung zum Schlechteren."}, {"speaker": "SPEAKER_11", "timestamp": [731.78, 737.0], "sentence": " Nur kurz den Pass zeigen, viel mehr wurde nicht kontrolliert."}, {"speaker": "SPEAKER_04", "timestamp": [737.0, 740.2], "sentence": " Wahlbeobachter hatten nicht überall Zugang."}, {"speaker": "SPEAKER_04", "timestamp": [740.2, 744.44], "sentence": " Und noch während die Abstimmung lief, wurden erste Ergebnisse veröffentlicht."}, {"speaker": "SPEAKER_11", "timestamp": [744.44, 753.46], "sentence": " Der Prozess wirft lauter Fragen auf. Allein die Abstimmung selbst. Die ganze Prozedur wurde ja nur für diesen einen Zweck erfunden."}, {"speaker": "SPEAKER_04", "timestamp": [753.46, 757.8], "sentence": " So eine Volksabstimmung ist in der Verfassung gar nicht vorgesehen."}, {"speaker": "SPEAKER_00", "timestamp": [757.8, 762.72], "sentence": " Ein erstes, vorläufiges Endergebnis soll es morgen Mittag geben."}, {"speaker": "SPEAKER_11", "timestamp": [762.72, 766.78], "sentence": " Kaum jemand bezweifelt, dass die Verfassungsänderung in Kraft treten wird."}, {"speaker": "SPEAKER_04", "timestamp": [766.78, 772.3], "sentence": " Sie gibt Präsident Putin nicht nur die Möglichkeit, länger im Kreml zu bleiben, er bekommt auch mehr Rechte."}, {"speaker": "SPEAKER_04", "timestamp": [772.3, 780.92], "sentence": " Russlands Präsident wird demnächst Staatsanwälte und oberste Richter ernennen können und bei der Regierungsbildung noch stärker mitmischen können als bisher."}, {"speaker": "SPEAKER_04", "timestamp": [780.92, 784.36], "sentence": " Mit Gewaltenteilung hat das nicht mehr viel zu tun."}, {"speaker": "SPEAKER_13", "timestamp": [784.36, 792.48], "sentence": " Bei Protesten gegen das neue Sicherheitsgesetz ist es in Hongkong zu Auseinandersetzungen zwischen Demonstranten"}], [{"speaker": "SPEAKER_13", "timestamp": [792.48, 811.86], "sentence": " und der Polizei gekommen. Tausende hatten sich dem Versammlungsverbot zuvor widersetzt. Mehr als 300 Menschen wurden festgenommen. Das von der kommunistischen Führung in Peking gestern eingeführte Gesetz stellt regierungskritische Demonstrationen in der chinesischen Sonderverwaltungszone als Terrorismus unter Strafe."}, {"speaker": "SPEAKER_13", "timestamp": [811.86, 818.2], "sentence": " Vor genau 23 Jahren war die Kronkolonie Hongkong von den Briten an China übergeben worden."}], [{"speaker": "SPEAKER_00", "timestamp": [818.2, 825.48], "sentence": " Im Süden Italiens hat die Finanzpolizei eine Rekordmenge an synthetischen Drogen sichergestellt."}, {"speaker": "SPEAKER_00", "timestamp": [825.48, 832.1], "sentence": " Nach Angaben der Ermittler wurden 14 Tonnen Amphetamine mit einem Marktwert von einer Milliarde Euro beschlagnahmt."}, {"speaker": "SPEAKER_00", "timestamp": [832.1, 839.8], "sentence": " Die konfiszierten Pillen seien in Syrien vom sogenannten Islamischen Staat produziert worden, um terroristische Aktivitäten zu finanzieren."}, {"speaker": "SPEAKER_00", "timestamp": [839.8, 843.78], "sentence": " Die italienische Mafia soll in den Handel verwickelt gewesen sein."}, {"speaker": "SPEAKER_00", "timestamp": [843.78, 845.38], "sentence": " Die italienische Mafia soll in den Handel verwickelt gewesen sein."}], [{"speaker": "SPEAKER_13", "timestamp": [845.38, 848.06], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_13", "timestamp": [848.06, 855.98], "sentence": " 2, 32, 36, 38, 39, 44, Superzahl 1."}, {"speaker": "SPEAKER_13", "timestamp": [855.98, 858.36], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_13", "timestamp": [858.36, 864.86], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_13", "timestamp": [864.86, 870.0], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 2. Juli."}, {"speaker": "SPEAKER_10", "timestamp": [870.0, 874.48], "sentence": " Kühle Luft aus Norden verdrängt die spülwarme Luft aus Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [874.48, 878.0], "sentence": " Dabei gibt es einzelne heftige Gewitter mit Unwetterpotenzial."}, {"speaker": "SPEAKER_10", "timestamp": [878.0, 882.0], "sentence": " Die sind heute Nacht in der Mitte und im Süden, später nur noch im Süden unterwegs."}, {"speaker": "SPEAKER_10", "timestamp": [882.0, 885.42], "sentence": " Im Norden teils wolkig, teils klar und meist trocken."}, {"speaker": "SPEAKER_10", "timestamp": [885.42, 894.36], "sentence": " Morgen im Süden teilweise kräftiger gewittriger Regen, sonst mal Sonne, mal Wolken, die im Nordwesten überwiegen und auch häufiger Schauer oder kurze Gewitter bringen."}, {"speaker": "SPEAKER_10", "timestamp": [894.36, 899.3], "sentence": " Im westlichen Bergland heute Nacht um 10, am Oberrhein nahe 20 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [899.3, 904.8], "sentence": " Die gibt's morgen im Nordwesten unter Wolken, im Osten und Südwesten weiterhin sommerliche Werte."}, {"speaker": "SPEAKER_10", "timestamp": [904.8, 911.64], "sentence": " Am Freitag mal Sonne, mal Wolken, die an den Alpen dichter sind und dort Regen, im übrigen Land nur einzelne Schauer bringen."}, {"speaker": "SPEAKER_10", "timestamp": [911.64, 917.96], "sentence": " Am Wochenende Richtung Norden windig und gebietsweise nass, sonst deutlich freundlicher und Schauer sind eher selten."}, {"speaker": "SPEAKER_13", "timestamp": [917.96, 924.8], "sentence": " Um 22.15 Uhr hat Pina Atalay diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_13", "timestamp": [924.8, 925.16], "sentence": " Um 22.15 Uhr hat Pina Atalay diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_13", "timestamp": [925.16, 927.76], "sentence": " Streit über härtere Strafen für Raser."}, {"speaker": "SPEAKER_13", "timestamp": [927.76, 930.86], "sentence": " Wie verhältnismäßig sind die neuen Fahrverbote?"}, {"speaker": "SPEAKER_13", "timestamp": [930.86, 933.9], "sentence": " Und als die D-Mark in die DDR kam."}, {"speaker": "SPEAKER_13", "timestamp": [933.9, 937.4], "sentence": " 30 Jahre Währungsunion und ihre Folgen."}]]}