{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 186}, {"start_time": 186, "end_time": 215}, {"start_time": 215, "end_time": 345}, {"start_time": 345, "end_time": 369}, {"start_time": 369, "end_time": 507}, {"start_time": 507, "end_time": 644}, {"start_time": 644, "end_time": 785}, {"start_time": 785, "end_time": 815}, {"start_time": 815, "end_time": 834}, {"start_time": 834, "end_time": 916}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.32, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_00", "timestamp": [17.0, 21.5], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [21.5, 26.0], "sentence": " In Deutschland wächst die Sorge vor einer weiteren Verschärfung der Corona-Lage."}], [{"speaker": "SPEAKER_00", "timestamp": [26.0, 37.48], "sentence": " Angesichts steigender Infektionszahlen forderte Bundeskanzlerin Merkel, die vereinbarten Zugangsregeln in Innenräumen für Geimpfte, Genesene und Getestete stärker zu kontrollieren."}, {"speaker": "SPEAKER_00", "timestamp": [37.48, 43.26], "sentence": " Weitere Einschränkungen für Nicht-Geimpfte seien möglich, teilte Regierungssprecher Seibert mit."}, {"speaker": "SPEAKER_00", "timestamp": [43.26, 51.54], "sentence": " Gesundheitsminister Spahn und der Präsident des Robert-Koch-Instituts, Wieler, bekräftigten unterdessen ihren Appell, sich impfen zu lassen."}, {"speaker": "SPEAKER_04", "timestamp": [51.54, 60.38], "sentence": " Es soll der letzte Corona-Winter werden, doch dafür müsse mehr getan werden, so die mahnenden Worte vom Präsidenten des Robert-Koch-Instituts."}, {"speaker": "SPEAKER_02", "timestamp": [60.38, 68.0], "sentence": " Wenn wir jetzt nicht gegensteuern, wie diese 4. Welle wieder viel Leid bringen, es werden viele Menschen schwer erkranken und sterben."}, {"speaker": "SPEAKER_02", "timestamp": [68.0, 71.0], "sentence": " Und das Gesundheitswesen wird wieder stark belastet."}, {"speaker": "SPEAKER_02", "timestamp": [71.0, 74.0], "sentence": " Wir wissen, wie wir das Virus eindämmen können."}, {"speaker": "SPEAKER_02", "timestamp": [74.0, 76.0], "sentence": " Wir haben alle Werkzeuge in der Hand."}, {"speaker": "SPEAKER_04", "timestamp": [76.0, 92.86], "sentence": " Eine wichtige Rolle spielen die Auffrischungsimpfungen, die den Schutz vor Erkrankungen v.a. für die Alten, Menschen mit Vorerkrankungen und Beschäftigte im Gesundheitssektor verbessern sollen. Von 30 Millionen potenziell Betroffenen seien erst zwei Millionen erneut geimpft worden. Das sei zu wenig, so der Gesundheitsminister."}, {"speaker": "SPEAKER_15", "timestamp": [92.86, 108.24], "sentence": " Deshalb möchte ich auch gerne, dass die Länder ihre öffentlichen Impfangebote wieder auf- und ausbauen. Das müssen nicht die zentralen großen Impfzentren sein. Es können auch dezentralere, kleinere Anlaufstellen sein."}, {"speaker": "SPEAKER_15", "timestamp": [108.24, 110.1], "sentence": " Wichtig ist aber dieses öffentliche Angebot."}, {"speaker": "SPEAKER_04", "timestamp": [110.1, 113.8], "sentence": " Unterstützung gibt es vom SPD-Gesundheitsexperten Lauterbach."}, {"speaker": "SPEAKER_09", "timestamp": [113.8, 116.96], "sentence": " Jetzt kommt es wirklich auf das Tempo an."}, {"speaker": "SPEAKER_09", "timestamp": [116.96, 118.96], "sentence": " Wir müssen die 70-Jährigen impfen."}, {"speaker": "SPEAKER_09", "timestamp": [118.96, 127.26], "sentence": " Wenn wir dies alleine mit den niedergelassenen Ärzten machen, dann brauchen wir dafür viele Wochen, möglicherweise 6 Wochen."}, {"speaker": "SPEAKER_09", "timestamp": [127.26, 129.62], "sentence": " Dann haben wir noch nicht die Gruppe darunter gegeben."}, {"speaker": "SPEAKER_04", "timestamp": [129.62, 136.2], "sentence": " Zur Abstimmung der Maßnahmen plädieren neben Spahn v.a. unionsgeführte Länder für einen Corona-Gipfel möglichst bald."}, {"speaker": "SPEAKER_04", "timestamp": [136.2, 139.84], "sentence": " So auch der bayerische Ministerpräsident nach einer Sonderkabinettssitzung."}, {"speaker": "SPEAKER_10", "timestamp": [139.84, 155.18], "sentence": " Mein dringender Appell, nachdem die Lage hochgeht, und die wird auch andere Bundesländer immer mehr erfassen, dass es richtig wäre, das nicht auf die Länder abzuschieben, sondern zwischen Bund und Ländern ein ähnlich gutes Miteinander zu finden, wie es in den Jahren von Angela Merkel der Fall war."}, {"speaker": "SPEAKER_04", "timestamp": [155.18, 160.02], "sentence": " Vor allem in SPD-geführten Ländern wie Berlin gibt es Vorbehalte gegen einen solchen Gipfel."}, {"speaker": "SPEAKER_04", "timestamp": [160.02, 163.06], "sentence": " Es fehlt ein Konzept vom Bund für ein einheitliches Vorgehen."}, {"speaker": "SPEAKER_04", "timestamp": [163.06, 164.46], "sentence": " Es fehlt ein Konzept vom Bund für ein einheitliches Vorgehen."}, {"speaker": "SPEAKER_03", "timestamp": [164.46, 168.28], "sentence": " Wen sprechen wir wann an? Wie wird es finanziert?"}, {"speaker": "SPEAKER_03", "timestamp": [168.28, 171.3], "sentence": " Das muss auch von der Bundesebene mit vorgegeben werden."}, {"speaker": "SPEAKER_03", "timestamp": [171.3, 174.24], "sentence": " Und darauf warten jetzt viele händeringend."}, {"speaker": "SPEAKER_04", "timestamp": [174.24, 179.58], "sentence": " Ersten Aufschluss soll die morgen beginnende Gesundheitsministerkonferenz von Bund und Ländern bringen."}, {"speaker": "SPEAKER_04", "timestamp": [179.58, 192.96], "sentence": " Auch darüber, wie eine Kampagne für mehr und schnellere Auffrischungsimpfungen organisiert werden kann. Die US-Gesundheitsbehörde hat dem BioNTech-Pfizer-Impfstoff für 5- bis 11-jährige die"}], [{"speaker": "SPEAKER_00", "timestamp": [192.96, 208.72], "sentence": " endgültige Freigabe erteilt. US-Präsident Biden sprach von einem Wendepunkt. Mit dem Vakzin könnten nun 28 Millionen Kinder geimpft werden. Auch in Europa haben BioNTech und Pfizer eine Zulassung ihres Corona-Impfstoffes für Kinder beantragt."}, {"speaker": "SPEAKER_00", "timestamp": [208.72, 213.46], "sentence": " Eine Entscheidung der Europäischen Arzneimittelagentur wird vor Weihnachten erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [213.46, 217.72], "sentence": " Bundeswirtschaftsminister Altmaier hat dem Kabinett heute"}], [{"speaker": "SPEAKER_00", "timestamp": [217.72, 222.96], "sentence": " einen Plan mit konkreten Projekten für den Strukturwandel in den Kohleregionen vorgelegt."}, {"speaker": "SPEAKER_00", "timestamp": [222.96, 228.4], "sentence": " Spätestens 2038 soll das letzte deutsche Kohlekraftwerk vom Netz gehen."}, {"speaker": "SPEAKER_00", "timestamp": [228.4, 232.8], "sentence": " Den betroffenen Regionen hat die Bundesregierung umfassende Finanzhilfen versprochen."}, {"speaker": "SPEAKER_00", "timestamp": [232.8, 236.1], "sentence": " Die ersten Maßnahmen sind bereits umgesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [236.1, 238.4], "sentence": " Es geht nun schneller."}, {"speaker": "SPEAKER_08", "timestamp": [238.4, 242.84], "sentence": " Von der Kleinstadt Hohenmülsen im Braunkohlegebiet in Sachsen-Anhalt in die Großstadt Leipzig."}, {"speaker": "SPEAKER_08", "timestamp": [242.84, 244.6], "sentence": " Dank dieser neuen Straße."}, {"speaker": "SPEAKER_08", "timestamp": [244.6, 246.8], "sentence": " Bezahlt aus Mitteln für den Kohleausstieg."}, {"speaker": "SPEAKER_14", "timestamp": [246.8, 248.52], "sentence": " Das ist die Zukunft."}, {"speaker": "SPEAKER_14", "timestamp": [248.52, 256.96], "sentence": " Wir brauchen solche leistungsfähigen Straßenverkehrsverbindungen direkt hier im Revier, damit die Wirtschaftskraft in das Revier hineinkommt."}, {"speaker": "SPEAKER_08", "timestamp": [256.96, 259.48], "sentence": " Denn die Kohleregionen müssen attraktiver werden."}, {"speaker": "SPEAKER_08", "timestamp": [259.48, 261.2], "sentence": " Neue Arbeitsplätze müssen her."}, {"speaker": "SPEAKER_08", "timestamp": [261.2, 264.74], "sentence": " Der Bund unterstützt den sogenannten Strukturwandel in den Gebieten."}, {"speaker": "SPEAKER_08", "timestamp": [264.74, 265.08], "sentence": " In NRW, Sachsen-Anhalt, Brandenburg und Sachsen mit mehr als 40 Mrd. Euro. Arbeitsplätze müssen her. Der Bund unterstützt den sogenannten Strukturwandel in den Gebieten."}, {"speaker": "SPEAKER_08", "timestamp": [265.08, 270.0], "sentence": " In Nordrhein-Westfalen, Sachsen-Anhalt, Brandenburg und Sachsen mit mehr als 40 Milliarden Euro."}, {"speaker": "SPEAKER_08", "timestamp": [270.0, 289.8], "sentence": " Zwischenbilanz des Bundeswirtschaftsministers. Wir sind schneller vorangekommen, als wir gehofft hatten. Es arbeiten alle mit Hochdruck. Wir haben Projekte in der Größenordnung von 20 Milliarden Euro bereits genehmigt. Die Große Koalition hatte sich auf einen Kohleausstieg bis spätestens 2038 geeinigt."}, {"speaker": "SPEAKER_08", "timestamp": [289.8, 293.32], "sentence": " Die Ampel-Koalitionäre diskutieren nun ein Ende 8 Jahre früher."}, {"speaker": "SPEAKER_08", "timestamp": [293.32, 296.2], "sentence": " NRWs neuer Ministerpräsident ist vorbereitet."}, {"speaker": "SPEAKER_13", "timestamp": [296.2, 308.0], "sentence": " Für mich ist klar, wir sind in NRW zu einem Ausstieg aus der Kohle auch schon 2030 bereit und wollen alles dafür tun, dass uns das gelingt."}, {"speaker": "SPEAKER_08", "timestamp": [308.0, 314.0], "sentence": " Wüsts Parteikollege Haseloff, Landeschef in Sachsen-Anhalt, hört das nicht gern."}, {"speaker": "SPEAKER_08", "timestamp": [314.0, 316.0], "sentence": " Er pocht auf das Enddatum 2038."}, {"speaker": "SPEAKER_16", "timestamp": [316.0, 319.0], "sentence": " Wir brauchen die Zeit, damit das alles funktioniert."}, {"speaker": "SPEAKER_16", "timestamp": [319.0, 324.0], "sentence": " Wir können parallel beim Wegfall von Arbeitsplätzen neue entstehen."}, {"speaker": "SPEAKER_08", "timestamp": [324.0, 332.74], "sentence": " Das haben wir den Menschen versprochen. SPD, Grüne und FDP aber streben laut Sondierungspapier einen Kohleausstieg bis idealerweise 2030 an."}, {"speaker": "SPEAKER_08", "timestamp": [332.74, 335.7], "sentence": " Anders werde Deutschland seine Klimaziele nicht erreichen."}, {"speaker": "SPEAKER_08", "timestamp": [335.7, 339.72], "sentence": " Was dieser frühere Ausstieg kosten würde, ist nicht absehbar."}, {"speaker": "SPEAKER_08", "timestamp": [339.72, 344.66], "sentence": " Die betroffenen Bundesländer und die Industrie dürften aber auf weitere Finanzhilfen pochen."}, {"speaker": "SPEAKER_00", "timestamp": [344.66, 352.16], "sentence": " Die SPD will voraussichtlich am kommenden Montag eine Vorentscheidung über den Parteivorsitz fällen."}], [{"speaker": "SPEAKER_00", "timestamp": [352.16, 359.6], "sentence": " Wie heute aus Parteikreisen verlautete, wird der Vorstand dann einen Personalvorschlag für die künftige Doppelspitze beschließen."}, {"speaker": "SPEAKER_00", "timestamp": [359.6, 367.66], "sentence": " Der bisherige SPD-Chef Walter Borjans zieht sich zurück und seine Co-Vorsitzende Esken überlegt noch, ob sie erneut antritt."}, {"speaker": "SPEAKER_00", "timestamp": [367.66, 377.5], "sentence": " Die Finanzierung von Maßnahmen, mit denen die Erderwärmung begrenzt werden soll, stand heute im Mittelpunkt der UN-Klimakonferenz in Glasgow."}], [{"speaker": "SPEAKER_00", "timestamp": [377.5, 383.66], "sentence": " Dabei ging es zum einen um die noch nicht eingelösten Zusagen der Industriestaaten an die ärmeren Länder."}, {"speaker": "SPEAKER_00", "timestamp": [383.66, 384.22], "sentence": " eingelösten Zusagen der Industriestaaten an die ärmeren Länder."}, {"speaker": "SPEAKER_00", "timestamp": [384.22, 391.7], "sentence": " Außerdem spielten nachhaltige Finanzprodukte und klimafreundliche Investitionen eine Rolle bei den Gesprächen."}, {"speaker": "SPEAKER_07", "timestamp": [391.7, 396.5], "sentence": " Die Staatschefs sind abgereist, die Proteste gehen weiter."}, {"speaker": "SPEAKER_07", "timestamp": [396.5, 402.94], "sentence": " An Tag 4 der Klimakonferenz geht es darum, wie die Finanzindustrie klimafreundlicher werden kann."}, {"speaker": "SPEAKER_07", "timestamp": [402.94, 427.7], "sentence": " Sie hier befürchten, dass die Banken einfach nur Etikettenschwindel betreiben, sogenanntes Greenwashing. Ein paar hundert Meter Luftlinie weiter verkünden 450 Banken und Fonds, ab sofort 130 Billionen Dollar zu mobilisieren, um die Welt bis 2050 klimaneutral zu machen. Das hier ist ein echter Wendepunkt, der Wirkung zeigen wird."}, {"speaker": "SPEAKER_00", "timestamp": [427.7, 433.36], "sentence": " Die Reaktionen darauf unter Experten und Delegierten gemischt."}, {"speaker": "SPEAKER_11", "timestamp": [433.36, 442.44], "sentence": " Viele Unternehmen, viele Banken, viele Finanzinstitutionen behaupten heute, grün und nachhaltig zu sein und zu investieren, tun das aber in der Wirklichkeit nicht."}, {"speaker": "SPEAKER_07", "timestamp": [442.44, 469.7], "sentence": " Da muss noch viel in der Umsetzung passieren. aber ich glaube man darf auch die Wirkung eines solchen Gipfels nicht unterschätzen.\" Mit eindringlichen Appellen erinnerten die Vertreter ärmerer Staaten die Industrienation heute auch an ihre Finanzzusage von jährlich 100 Milliarden Dollar. Ein Versprechen, das noch immer nicht vollständig eingelöst ist. Wir verursachen weniger als 1% der globalen Emissionen und leiden am meisten."}, {"speaker": "SPEAKER_07", "timestamp": [469.7, 479.1], "sentence": " Die Chefunterhändler erklärten heute, die versprochenen Milliarden sollten bis spätestens 2023 fließen."}, {"speaker": "SPEAKER_07", "timestamp": [479.1, 486.26], "sentence": " Wenn man die 100 Mrd. jährlich zusammenbekäme, wäre das dennoch nicht mehr als ein Tropfen auf den heißen Stein."}, {"speaker": "SPEAKER_07", "timestamp": [486.26, 491.7], "sentence": " Zumal ein Teil davon Kredite sind, die zumindest theoretisch auch noch zurückgezahlt werden müssen."}, {"speaker": "SPEAKER_07", "timestamp": [491.7, 500.06], "sentence": " Der indische Premier Modi hatte hier stattdessen eine Soforthilfe von einer Billion Dollar für die Entwicklungsländer gefordert."}, {"speaker": "SPEAKER_07", "timestamp": [500.06, 506.04], "sentence": " Bei der Klimafinanzierung könnte dieser Gipfel deshalb für die ärmeren Länder mit einer Enttäuschung enden."}, {"speaker": "SPEAKER_00", "timestamp": [506.04, 514.0], "sentence": " Die Vereinten Nationen haben in einem Bericht die extreme Brutalität im Konflikt in Äthiopien angeprangert."}], [{"speaker": "SPEAKER_00", "timestamp": [514.0, 519.76], "sentence": " Den Kriegsparteien werfen sie unter anderem Folter, Vertreibung und sexuelle Gewalt vor."}, {"speaker": "SPEAKER_00", "timestamp": [519.76, 522.0], "sentence": " Es gebe Hinweise auf mögliche Kriegsverbrechen."}, {"speaker": "SPEAKER_00", "timestamp": [522.0, 523.26], "sentence": " Es gebe Hinweise auf mögliche Kriegsverbrechen."}, {"speaker": "SPEAKER_00", "timestamp": [523.26, 531.7], "sentence": " Seit einem Jahr kämpfen Truppen der äthiopischen Zentralregierung gegen Aufständische um die Vormacht in der Region Tigray im Norden."}, {"speaker": "SPEAKER_00", "timestamp": [531.7, 534.68], "sentence": " Auch Militär aus Eritrea ist beteiligt."}, {"speaker": "SPEAKER_00", "timestamp": [534.68, 540.68], "sentence": " Seit Ausbruch des Krieges flohen mehr als zwei Millionen Menschen vor der Gewalt."}, {"speaker": "SPEAKER_13", "timestamp": [540.68, 548.02], "sentence": " Gedenken für die ersten Opfer des Krieges. Es waren Soldaten der äthiopischen Armee, überfallen in ihren Unterkünften."}, {"speaker": "SPEAKER_06", "timestamp": [548.02, 552.02], "sentence": " Damit habe der Krieg vor einem Jahr begonnen, so die Botschaft der Staatsführung."}, {"speaker": "SPEAKER_00", "timestamp": [552.02, 560.26], "sentence": " Der Gegner, die Volksbefreiungsfront von Tigray TPLF im Norden des Landes. Sie ist in der Offensive."}, {"speaker": "SPEAKER_13", "timestamp": [560.26, 565.52], "sentence": " Äthiopiens Ministerpräsident Abiy Ahmed gab sich heute weiter kompromisslos."}, {"speaker": "SPEAKER_00", "timestamp": [565.52, 575.12], "sentence": " Wir werden unseren Feind in einer sehr tiefen Grube begraben. Es wird nicht der Ort sein, an dem Äthiopien zerfällt."}, {"speaker": "SPEAKER_16", "timestamp": [575.12, 579.7], "sentence": " Mit unserem Blut und unseren Knochen begraben wir den Feind zur Ehre Äthiopiens."}, {"speaker": "SPEAKER_06", "timestamp": [579.7, 591.34], "sentence": " November 2020. Der Machtkampf zwischen der alten Regierung, in der Tigrayer großen Einfluss hatten, und Premierminister Abiy Ahmed führt zum Krieg."}, {"speaker": "SPEAKER_12", "timestamp": [591.34, 595.96], "sentence": " Tigray wird von Abis Truppen besetzt, unterstützt vom Nachbarland Eritrea."}, {"speaker": "SPEAKER_06", "timestamp": [595.96, 611.36], "sentence": " Vergewaltigung und Hunger scheinen vielerorts Mittel der Kriegsführung zu werden, immer mehr Massengräber entstehen. Ein gemeinsamer Bericht der Menschenrechtsexperten der UN und Äthiopiens spricht nun von extremer Brutalität bis hin zu möglichen Kriegsverbrechen."}, {"speaker": "SPEAKER_06", "timestamp": [611.36, 621.26], "sentence": " Die meisten Menschenrechtsverletzungen bis Juni 2021 scheinen von der äthiopischen und der eritreischen Armee verübt worden zu sein."}, {"speaker": "SPEAKER_06", "timestamp": [621.26, 651.52], "sentence": " Seitdem gibt es eine steigende Zahl von von anschuldigungen gegen kämpfer tigres seit dem sommer rücken die tigrayer vor die militärische lage hat sich gedreht in adis abeba sind die bürger nun aufgerufen sich zu bewaffnen ein kampf um die hauptstadt scheint nicht mehr ausgeschlossen. In den USA haben die Demokraten von Präsident Biden bei den Gouverneurswahlen einen herben Rückschlag erlitten."}], [{"speaker": "SPEAKER_00", "timestamp": [651.52, 658.42], "sentence": " Im Bundesstaat Virginia setzte sich der Republikaner Youngkin knapp gegen seinen demokratischen Kontrahenten durch."}, {"speaker": "SPEAKER_00", "timestamp": [658.42, 665.44], "sentence": " In New Jersey wird noch ausgezählt. Hier liefern sich Republikaner und Demokraten ein Kopf-an-Kopf-Rennen."}, {"speaker": "SPEAKER_00", "timestamp": [665.44, 672.26], "sentence": " Die Wahlen gelten auch als Stimmungstest für die Politik Bidens. Beobachter sprechen von einem Weckruf."}, {"speaker": "SPEAKER_01", "timestamp": [672.26, 677.3], "sentence": " Seine Freude ist groß. Ein Geschäftsmann wird Gouverneur."}, {"speaker": "SPEAKER_01", "timestamp": [677.3, 683.06], "sentence": " Glenn Youngkin hat die Republikaner in Virginia wieder zum Sieg geführt. Erstmals nach zwölf Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [683.06, 686.7], "sentence": " Für die Demokraten ein schlechtes Omen für die nächsten Wahlen."}, {"speaker": "SPEAKER_01", "timestamp": [686.7, 699.22], "sentence": " Janken gelingt es, Trump-Anhänger wie Skeptiker zu mobilisieren, bewusst ohne Wahlkampfauftritte an der Seite von Trump."}, {"speaker": "SPEAKER_01", "timestamp": [699.22, 726.84], "sentence": " Janken erreicht viele, die enttäuscht sind von Präsident Bidens Corona-Politik, der Maskenpflicht und die nicht wollen, dass sich der Staat zu sehr in Schulen einmischt. Wir werden mehr in Bildung investieren als je zuvor in Virginia. Inzwischen hat der Demokrat McAuliffe seine Niederlage eingeräumt, die auch eine Niederlage für Präsident Biden ist. Der hatte vor einem Jahr in Virginia noch 10 Prozentpunkte Vorsprung vor Trump."}, {"speaker": "SPEAKER_01", "timestamp": [726.84, 733.66], "sentence": " Das inzwischen schlechte Image Bidens hat wohl auch dem demokratischen Gouverneur von New Jersey geschadet."}, {"speaker": "SPEAKER_01", "timestamp": [733.66, 736.96], "sentence": " Lange sah Phil Murphy wie der sichere Sieger aus."}, {"speaker": "SPEAKER_01", "timestamp": [736.96, 739.22], "sentence": " Nun ist es ein Kopf-an-Kopf-Rennen."}, {"speaker": "SPEAKER_01", "timestamp": [739.22, 745.56], "sentence": " Wenn jede Stimme gezählt ist und es wird jede Stimme gezählt, dann hoffen wir zu feiern."}, {"speaker": "SPEAKER_01", "timestamp": [745.56, 752.26], "sentence": " Sein republikanischer Herausforderer Cittarelli, ebenfalls ein Geschäftsmann, hofft das auch noch."}, {"speaker": "SPEAKER_01", "timestamp": [752.26, 762.74], "sentence": " Bei der Bürgermeisterwahl in New York dagegen hat sich ein Demokrat klar durchgesetzt. Der ehemalige Polizist Eric Adams will sich gegen Polizeigewalt und Rassismus stark machen."}, {"speaker": "SPEAKER_01", "timestamp": [762.74, 767.7], "sentence": " Der Ausgang der Gouverneurswahlen ist ein harter Schlag für US-Präsident Biden."}, {"speaker": "SPEAKER_01", "timestamp": [767.7, 770.62], "sentence": " Er steckt nach wie vor in einem Umfragetief."}, {"speaker": "SPEAKER_01", "timestamp": [770.62, 780.2], "sentence": " Seine politische Bilanz bisher eher mager, denn noch immer stecken seine großen Reformprojekte im Kongress fest, aufgehalten von der eigenen Partei."}, {"speaker": "SPEAKER_01", "timestamp": [780.2, 784.64], "sentence": " Auch das dürfte den Demokraten bei diesen Wahlen eher geschadet haben."}, {"speaker": "SPEAKER_01", "timestamp": [784.64, 786.12], "sentence": " Auch das dürfte den Demokraten bei diesen Wahlen eher geschadet haben."}], [{"speaker": "SPEAKER_00", "timestamp": [786.12, 791.72], "sentence": " Große Ehre für Bundeskanzlerin Merkel bei ihrem Abschiedsbesuch in Frankreich."}, {"speaker": "SPEAKER_00", "timestamp": [791.72, 800.46], "sentence": " Präsident Macron will ihr heute Abend in Bonn im Burgund das Großkreuz der Ehrenlegion, die höchste Auszeichnung des Landes, verleihen."}, {"speaker": "SPEAKER_00", "timestamp": [800.46, 805.8], "sentence": " Zuvor hatten beide in Begleitung ihrer Ehepartner die historische Stadt besichtigt."}, {"speaker": "SPEAKER_00", "timestamp": [805.8, 815.82], "sentence": " Neben dem persönlichen Austausch bei einem gemeinsamen Abendessen will die scheidende Kanzlerin mit Macron aber auch über europäische Themen sprechen."}], [{"speaker": "SPEAKER_00", "timestamp": [815.82, 825.78], "sentence": " Die Lottozahlen. 10, 13, 14, 28, 44, 49, Superzahlen 0."}, {"speaker": "SPEAKER_00", "timestamp": [825.78, 828.08], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_00", "timestamp": [828.08, 834.58], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_00", "timestamp": [834.58, 839.96], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 4. November."}, {"speaker": "SPEAKER_05", "timestamp": [839.96, 848.54], "sentence": " Das Tief, das von Norditalien zur Ostsee zieht, sorgt bereits in der Nacht gebietsweise für Regen, der im Südosten später kräftig ist."}, {"speaker": "SPEAKER_05", "timestamp": [848.54, 852.52], "sentence": " Vom Schwarzwald bis zu den Alpen in höheren Lagen Schnee."}, {"speaker": "SPEAKER_05", "timestamp": [852.52, 857.74], "sentence": " Am Tag regnet es vom Süden und Osten bis zur Mitte zeitweise, vor allem im Osten ergiebig."}, {"speaker": "SPEAKER_05", "timestamp": [857.74, 862.5], "sentence": " Im Westen und Nordwesten regnet es nur selten und es lockert auch mal auf."}, {"speaker": "SPEAKER_05", "timestamp": [862.5, 867.2], "sentence": " In der Nacht 8 Grad in der Lausitz und 0 Grad an den Alpen."}, {"speaker": "SPEAKER_05", "timestamp": [867.2, 871.36], "sentence": " Am Tag 4 Grad im Allgäu und 11 Grad in Ostfriesland."}, {"speaker": "SPEAKER_05", "timestamp": [871.36, 875.26], "sentence": " Am Freitag viele Wolken, etwas Sonne, hier und da Regen oder ein Schauer."}, {"speaker": "SPEAKER_05", "timestamp": [875.26, 880.42], "sentence": " Am Samstag ist es im Norden unbeständig, an den Küsten lebhafter Wind und ab und zu Regen oder Niesel."}, {"speaker": "SPEAKER_05", "timestamp": [880.42, 883.32], "sentence": " Im Süden Sonne, Wolken, Nebel und Trocken."}, {"speaker": "SPEAKER_05", "timestamp": [883.32, 888.3], "sentence": " Am Sonntag ist es wechselhaft und windig bis 12 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [888.3, 893.34], "sentence": " Um 22.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_00", "timestamp": [893.34, 899.1], "sentence": " Corona-Impfung für 5- bis 11-Jährige, wie Kinder in den USA besser geschützt werden sollen."}, {"speaker": "SPEAKER_00", "timestamp": [899.1, 906.22], "sentence": " Und Sprung an die Weltspitze, wie eine Bundesagentur bahnbrechende Innovationen fördern will."}]]}