{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 192}, {"start_time": 192, "end_time": 341}, {"start_time": 341, "end_time": 505}, {"start_time": 505, "end_time": 592}, {"start_time": 592, "end_time": 701}, {"start_time": 701, "end_time": 877}, {"start_time": 877, "end_time": 956}], "sentences": [[{"speaker": "SPEAKER_20", "timestamp": [0, 7.96], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [7.96, 17.98], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_07", "timestamp": [17.98, 21.84], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.84, 26.28], "sentence": " Bundeswirtschaftsminister Habeck reagiert mit Notfallmaßnahmen"}], [{"speaker": "SPEAKER_07", "timestamp": [26.28, 29.08], "sentence": " auf die gedrosselten Gaslieferungen aus Russland."}, {"speaker": "SPEAKER_07", "timestamp": [29.08, 32.44], "sentence": " Damit will er eine Energiekrise im Winter verhindern."}, {"speaker": "SPEAKER_07", "timestamp": [32.44, 37.14], "sentence": " Geplant ist, den Verbrauch zu senken und die Gasspeicher schnell zu füllen."}, {"speaker": "SPEAKER_07", "timestamp": [37.14, 42.24], "sentence": " Dazu bereitet der Bund ein Milliardenpaket für die Beschaffung an den Gasmärkten vor."}, {"speaker": "SPEAKER_07", "timestamp": [42.24, 46.32], "sentence": " Die Industrie soll neue Anreize für Einsparungen bekommen."}, {"speaker": "SPEAKER_07", "timestamp": [46.32, 55.32], "sentence": " Bei der Stromerzeugung will Habeck für eine begrenzte Zeit Kohlekraftwerke aus der Reserve aktivieren und damit Gaskraftwerke ersetzen."}, {"speaker": "SPEAKER_03", "timestamp": [55.32, 58.08], "sentence": " Jens Walde im Spreewald."}, {"speaker": "SPEAKER_03", "timestamp": [58.08, 60.6], "sentence": " Der Kohleausstieg eigentlich schon in Sicht."}, {"speaker": "SPEAKER_03", "timestamp": [60.6, 66.48], "sentence": " 2 von 6 Kraftwerksblöcken sind nicht mehr in Betrieb, sollten demnächst komplett stillgelegt werden."}, {"speaker": "SPEAKER_03", "timestamp": [66.48, 69.64], "sentence": " Doch nun könnten sie doch länger als Reserve dienen."}, {"speaker": "SPEAKER_03", "timestamp": [69.64, 75.8], "sentence": " Wegen der Gaskrise wird mehr Kohlestrom gebraucht, auch wenn das die Klimabilanz verschlechtert."}, {"speaker": "SPEAKER_17", "timestamp": [75.8, 83.16], "sentence": " Das kann keinem Menschen, der mit wachen Augen durch die Zeit läuft, in irgendeiner Form gefallen."}, {"speaker": "SPEAKER_17", "timestamp": [83.16, 89.16], "sentence": " Aber wenn wir es nicht tun, dann laufen wir Gefahr, dass die Speicher Ende des Jahres zum Winter hin nicht voll genug sind."}, {"speaker": "SPEAKER_17", "timestamp": [89.16, 91.7], "sentence": " Und dann sind wir politisch erpressbar."}, {"speaker": "SPEAKER_03", "timestamp": [91.7, 96.46], "sentence": " Kohle als Ersatz für Gas, zumindest für eine Übergangszeit, so der Plan."}, {"speaker": "SPEAKER_03", "timestamp": [96.46, 104.7], "sentence": " Außerdem soll die zuständige Netzbetreiberorganisation, damit sie weiter Gas zum Speichern kaufen kann, zusätzliche Kredite bekommen."}, {"speaker": "SPEAKER_03", "timestamp": [104.7, 108.52], "sentence": " Bis zu 15 Mrd. Euro über die Staatsbank KfW."}, {"speaker": "SPEAKER_03", "timestamp": [108.52, 112.78], "sentence": " Im Bericht aus Berlin äußert der CDU-Vorsitzende Zweifel."}, {"speaker": "SPEAKER_12", "timestamp": [112.78, 116.88], "sentence": " Das will ich erst mal genau sehen, was die Koalition da vorhat."}, {"speaker": "SPEAKER_12", "timestamp": [116.88, 120.16], "sentence": " Angeblich sollen das Kredite sein, die jetzt über die KfW ausgereicht werden."}, {"speaker": "SPEAKER_12", "timestamp": [120.16, 124.28], "sentence": " Ich kenne nicht die Haltung des Bundesfinanzministers dazu, ob er zustimmt oder nicht."}, {"speaker": "SPEAKER_12", "timestamp": [124.28, 125.0], "sentence": " Das Geld liegt ja nicht irgendwo auf der Straße. Dasanzministers dazu, ob er zustimmt oder nicht."}, {"speaker": "SPEAKER_12", "timestamp": [125.0, 128.0], "sentence": " Das Geld liegt nicht irgendwo auf der Straße."}, {"speaker": "SPEAKER_12", "timestamp": [128.0, 131.0], "sentence": " Das sind neue Schulden, die da gemacht werden sollen."}, {"speaker": "SPEAKER_03", "timestamp": [131.0, 134.0], "sentence": " Die Industrie soll aber auch Anreize zum Gassparen bekommen."}, {"speaker": "SPEAKER_03", "timestamp": [134.0, 138.0], "sentence": " Wer reduziert, soll Restmengen auf eine Art Auktion verkaufen können."}, {"speaker": "SPEAKER_03", "timestamp": [138.0, 141.0], "sentence": " Der Bundesverband der deutschen Industrie findet das sinnvoll."}, {"speaker": "SPEAKER_03", "timestamp": [141.0, 144.0], "sentence": " Allerdings gehe es nicht nur darum, Gas zu sparen."}, {"speaker": "SPEAKER_00", "timestamp": [144.0, 148.32], "sentence": " Wir müssen gleichzeitig versuchen, möglichst viele andere Quellen aufzutun."}, {"speaker": "SPEAKER_00", "timestamp": [148.32, 150.24], "sentence": " Wir werden umstellen müssen."}, {"speaker": "SPEAKER_00", "timestamp": [150.24, 157.6], "sentence": " Das ist auch etwas, was schnell geschehen muss, dort, wo es z.B. mit Öl geht, auch in der Industrie wieder umzustellen auf Öl."}, {"speaker": "SPEAKER_00", "timestamp": [157.6, 163.08], "sentence": " Die Regierung will allerdings an ihren Klimazielen festhalten, betont der SPD-Chef."}, {"speaker": "SPEAKER_11", "timestamp": [163.08, 170.08], "sentence": " Der Kurs, dass wir rauswollen aus den fossilen Energieträgern und rein wollen in die erneuerbaren, der ist völlig klar."}, {"speaker": "SPEAKER_11", "timestamp": [170.08, 172.06], "sentence": " Und den werden wir auch unbeirrt weitergehen."}, {"speaker": "SPEAKER_11", "timestamp": [172.06, 176.08], "sentence": " Wenn es ein bisschen zu Verzögerungen aufgrund des Krieges kommt, dann ist das hinnehmbar."}, {"speaker": "SPEAKER_03", "timestamp": [176.08, 180.26], "sentence": " Die Maßnahmen, um die Gasversorgung zu sichern, sollen zügig umgesetzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [180.26, 184.72], "sentence": " Der Gesetzentwurf zu den Kohlekraftwerken könnte bis Anfang Juli verabschiedet werden."}, {"speaker": "SPEAKER_03", "timestamp": [184.72, 196.04], "sentence": " Und auch bei den zusätzlichen Krediten soll es schnell gehen. werden. Der Gesetzentwurf zu den Kohlekraftwerken könnte bis Anfang Juli verabschiedet werden und auch bei den zusätzlichen Krediten soll es schnell gehen. Schon am Mittwoch könnte der Haushaltsausschuss des Bundestags grünes Licht geben. Die AfD hat ihren Bundesparteitag in Riesa"}], [{"speaker": "SPEAKER_07", "timestamp": [196.04, 205.44], "sentence": " nach einem Streit über die Außenpolitik abgebrochen. Eine knappe Mehrheit der Delegierten stimmte dafür, die letzten Tagesordnungspunkte nicht mehr zu behandeln."}, {"speaker": "SPEAKER_07", "timestamp": [205.44, 214.64], "sentence": " Der Streit hatte sich an einer Europa-Resolution entzündet, die unter anderem vom rechtsextremistischen Thüringer AfD-Chef Höcke unterstützt wurde."}, {"speaker": "SPEAKER_07", "timestamp": [214.64, 220.58], "sentence": " Die neu gewählte Doppelspitze aus Tino Chrupalla und Alice Weidel ging auf Distanz zu dem Text."}, {"speaker": "SPEAKER_13", "timestamp": [220.58, 249.84], "sentence": " Tag 1 nach der Wahl des neuen Spitzendorsos das harmonie in die partei bringen will und es gibt streit gleich zu beginn wird alice weidel typiert gegen ihren willen beschließen die delegierten das kooperationsverbot gegen einen verein mit kontakten ins rechtsextreme milieu aufzuheben deswegen bestimmen wir qua unserer eigenen kraft unseres eigenen Selbstbewusstseins, unseres eigenen Willens, wer Extremist ist und von wem wir uns abgrenzen."}, {"speaker": "SPEAKER_04", "timestamp": [249.84, 270.6], "sentence": " Und das ist erst der Anfang. Eine weitere Schlappe droht den Parteichefs bei einer Anti-EU-Resolution, die abermals von Björn Höcke und seinen Gefolgsleuten eingebracht wird. Es ist aus meiner Sicht streckenweise unseriös, warum ich auch empfehlen würde, das einfach vielleicht nochmal, falls das möglich ist, zu überarbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [270.6, 280.18], "sentence": " Doch die Gruppe um Rechtsextremist Höcke lehnt das ab. Sie glauben die Mehrheit hinter sich. Es ist heiß in der Halle, die Debatte wird immer hitziger und läuft schon über Stunden."}, {"speaker": "SPEAKER_04", "timestamp": [280.18, 285.28], "sentence": " Also ich beantrage Ende dieses Parteitages, das ist unwürdig und wir demontieren uns hier gerade."}, {"speaker": "SPEAKER_08", "timestamp": [285.28, 290.64], "sentence": " Es hilft nur noch ein flehender Appell der Parteispitze. Auch Partei-Urgestein Gauland mischt sich ein."}, {"speaker": "SPEAKER_04", "timestamp": [290.64, 294.78], "sentence": " Am Ende stimmt eine knappe Mehrheit für eine Verschiebung. Zeit, Wogen zu glätten."}, {"speaker": "SPEAKER_10", "timestamp": [294.78, 304.66], "sentence": " Ich bin der festen Überzeugung, dass wir mit diesem Bundesvorstand die Streitigkeiten der Vergangenheit hinter uns lassen, dass wir optimistisch nach vorn gehen."}, {"speaker": "SPEAKER_10", "timestamp": [304.66, 305.18], "sentence": " die Streitigkeiten der Vergangenheit hinter uns lassen, dass wir optimistisch nach vorn gehen."}, {"speaker": "SPEAKER_04", "timestamp": [305.18, 312.74], "sentence": " Erschöpft im Chaos und Streit wird der Parteitag vorzeitig beendet, obwohl noch wichtige Tagespunkte offen waren."}, {"speaker": "SPEAKER_04", "timestamp": [312.74, 319.32], "sentence": " Direkt nach seiner Wahl bekommt das Spitzenduo vorgeführt, wie wenig Autorität, wie wenig Einfluss es hat."}, {"speaker": "SPEAKER_04", "timestamp": [319.32, 323.86], "sentence": " Die inhaltliche Agenda bestimmt v.a. der Rechtsextremist Björn Höcke."}, {"speaker": "SPEAKER_04", "timestamp": [323.86, 331.82], "sentence": " Und so geht von diesem Parteitag das Signal aus, die AfD bleibt tief zerstritten und driftet weiter nach rechtsaußen."}, {"speaker": "SPEAKER_07", "timestamp": [331.82, 340.26], "sentence": " Hintergründe und Analysen zum AfD-Parteitag sendet das Erste heute in einer Sondersendung um 23.50 Uhr."}, {"speaker": "SPEAKER_07", "timestamp": [340.26, 348.18], "sentence": " In Frankreich entscheidet sich, ob Präsident Macron weiterhin auf eine absolute Mehrheit in der Nationalversammlung bauen kann."}], [{"speaker": "SPEAKER_07", "timestamp": [348.18, 352.02], "sentence": " Vor wenigen Minuten ging die zweite Runde der Parlamentswahl zu Ende."}, {"speaker": "SPEAKER_07", "timestamp": [352.02, 360.9], "sentence": " Größter Konkurrent für Macrons liberales Lager ist ein neues links-grünes Bündnis um den Ex-Präsidentschaftskandidaten Mélenchon."}, {"speaker": "SPEAKER_18", "timestamp": [360.9, 364.98], "sentence": " Noch ein Autogramm, bevor es an die Wahlurne geht."}, {"speaker": "SPEAKER_18", "timestamp": [364.98, 369.06], "sentence": " Emmanuel Macron kurz vor der Stimmabgabe in Nordfrankreich."}, {"speaker": "SPEAKER_18", "timestamp": [369.06, 372.52], "sentence": " Die Anspannung ist dem Präsidenten heute etwas anzumerken."}, {"speaker": "SPEAKER_18", "timestamp": [372.52, 390.06], "sentence": " Für ihn geht es bei der Parlamentswahl darum, ob sein Parteienbündnis die absolute Mehrheit behalten wird, um geplante Reformprojekte wie die Erhöhung des Renteneintrittsalters durchzusetzen. Das wollen er und sein neues Linksbündnis Ost-Links-Partei Sozialisten, Grünen und Kommunisten verhindern."}, {"speaker": "SPEAKER_18", "timestamp": [390.06, 392.68], "sentence": " Jean-Luc Mélenchon heute in Marseille."}, {"speaker": "SPEAKER_18", "timestamp": [392.68, 399.64], "sentence": " Sollte sein Bündnis Nupes eine Mehrheit bekommen, will er den Präsidenten zwingen, ihn zum Premierminister zu ernennen."}, {"speaker": "SPEAKER_16", "timestamp": [399.64, 404.98], "sentence": " Heute Abend könnte ich Premierminister sein oder im Urlaub."}, {"speaker": "SPEAKER_18", "timestamp": [404.98, 407.0], "sentence": " Marine Le Pen vom Rassemblement National. Heute Abend könnte ich Premierminister sein oder im Urlaub."}, {"speaker": "SPEAKER_16", "timestamp": [407.0, 418.0], "sentence": " Marine Le Pen vom Rassemblement National. Der Rechtsaußenpartei könnte es erstmals seit der Wahl 1986 wieder gelingen, eine eigene Fraktion in der Nationalversammlung zu bilden."}, {"speaker": "SPEAKER_18", "timestamp": [418.0, 422.0], "sentence": " Im Laufe des Tages zeichnete sich eine niedrige Wahlbeteiligung ab."}, {"speaker": "SPEAKER_16", "timestamp": [422.0, 426.14], "sentence": " Und damit zu Sabine Rau in Paris."}, {"speaker": "SPEAKER_18", "timestamp": [426.14, 428.76], "sentence": " Gerade ist die erste Hochrechnung veröffentlicht worden."}, {"speaker": "SPEAKER_07", "timestamp": [428.76, 429.92], "sentence": " Wie ist der aktuelle Stand?"}, {"speaker": "SPEAKER_05", "timestamp": [429.92, 439.78], "sentence": " Das Wahlbündnis von Emmanuel Macron liegt zwar vorne, aber mit schweren Verlusten für das Präsidentenlager."}, {"speaker": "SPEAKER_05", "timestamp": [439.78, 445.02], "sentence": " Das dürfte ein Schock für die Mannschaft rund um Emmanuel Macron sein."}, {"speaker": "SPEAKER_05", "timestamp": [445.02, 447.34], "sentence": " Er hat deutliche Verluste zu verzeichnen."}, {"speaker": "SPEAKER_05", "timestamp": [447.34, 452.08], "sentence": " Das bedeutet, er hat die absolute Mehrheit in der Assemblée Nationale verloren."}, {"speaker": "SPEAKER_05", "timestamp": [452.08, 455.78], "sentence": " Er wird künftig auf die Opposition zugehen müssen."}, {"speaker": "SPEAKER_05", "timestamp": [455.78, 458.74], "sentence": " Das Regieren dürfte für ihn deutlich schwerer werden."}, {"speaker": "SPEAKER_05", "timestamp": [458.74, 463.54], "sentence": " Die zweitstärkste Kraft wird das Linksbündnis um Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_05", "timestamp": [463.54, 472.0], "sentence": " Und ein weiterer Schock für das Präsidentenlager dürfte sein, die Rechtspopulistin Marine Le Pen kann deutliche Gewinne verzeichnen."}, {"speaker": "SPEAKER_05", "timestamp": [472.0, 479.0], "sentence": " Sie wird wahrscheinlich, mit hoher Wahrscheinlichkeit sogar, als Fraktion wieder einziehen in die Assemblée Nationale."}, {"speaker": "SPEAKER_05", "timestamp": [479.0, 485.9], "sentence": " Damit zeigt sich Frankreich heute Abend wirklich tiefgestaut in drei Lager."}, {"speaker": "SPEAKER_05", "timestamp": [485.9, 492.94], "sentence": " Zwischen den Extremrechten und Extremlinken liegt das Bündnis von Macron deutlich geschwächt."}, {"speaker": "SPEAKER_05", "timestamp": [492.94, 500.8], "sentence": " Und die traditionellen bürgerlichen Parteien hier in Frankreich, Sozialisten und Republikaner, spielen praktisch keine Rolle mehr."}, {"speaker": "SPEAKER_07", "timestamp": [500.8, 503.52], "sentence": " Danke, Sabine Rau in Paris."}, {"speaker": "SPEAKER_07", "timestamp": [503.52, 507.5], "sentence": " keine Rolle mehr. Danke, Sabine Rau in Paris. NATO-Generalsekretär Stoltenberg hat davor gewarnt,"}], [{"speaker": "SPEAKER_07", "timestamp": [507.5, 526.82], "sentence": " dass der Krieg in der Ukraine noch Jahre dauern könnte. In einem Interview der Bild am Sonntag rief Stoltenberg die Mitgliedstaaten des Militärbündnisses dazu auf, bei der Unterstützung für das Land nicht nachzulassen. Die Kosten seien hoch, aber kein Vergleich zu dem Preis, den die Ukrainer jeden Tag mit vielen Menschenleben zahlen müssten."}, {"speaker": "SPEAKER_07", "timestamp": [526.82, 531.1], "sentence": " Vor allem aus dem Osten des Landes werden weiterhin heftige Kämpfe gemeldet."}, {"speaker": "SPEAKER_19", "timestamp": [531.1, 537.04], "sentence": " Bilder der Zerstörung aus der Stadt Lysitschansk im Nordosten der Ukraine."}, {"speaker": "SPEAKER_19", "timestamp": [537.04, 541.32], "sentence": " Immer wieder kommt es hier laut Angaben des Gouverneurs zu heftigen Gefechten."}, {"speaker": "SPEAKER_19", "timestamp": [541.32, 547.66], "sentence": " Die gesamte Region Luhansk ist stark umkämpft. Viele Einwohner fliehen, versuchen sich in Sicherheit zu bringen."}, {"speaker": "SPEAKER_19", "timestamp": [547.66, 554.72], "sentence": " Wir lassen alles zurück, alles, was wir seit 70 Jahren haben, und rennen weg. Gott weiß, wohin."}, {"speaker": "SPEAKER_19", "timestamp": [554.72, 564.98], "sentence": " Nach Angaben des russischen Verteidigungsministeriums sollen russische Raketen einen Führungsgefechtsstand der ukrainischen Streitkräfte getroffen haben."}, {"speaker": "SPEAKER_19", "timestamp": [564.98, 565.36], "sentence": " Dabei seien 50 Offiziere und Generäle getötet worden. sollen russische Raketen einen Führungsgefechtsstand der ukrainischen Streitkräfte getroffen haben."}, {"speaker": "SPEAKER_19", "timestamp": [565.36, 571.56], "sentence": " Dabei seien 50 Offiziere und Generäle getötet worden. Unabhängig bestätigen lässt sich das nicht."}, {"speaker": "SPEAKER_19", "timestamp": [571.56, 576.36], "sentence": " Auf dem Rückweg aus dem Süden des Landes gibt sich Präsident Zelensky kämpferisch."}, {"speaker": "SPEAKER_19", "timestamp": [576.36, 582.88], "sentence": " Wir werden den Süden niemals aufgeben. Wir werden alles, was uns gehört, zurückerobern."}, {"speaker": "SPEAKER_19", "timestamp": [582.88, 586.96], "sentence": " Russische Raketen sollen ein Öllager bei Dnipro getroffen haben."}, {"speaker": "SPEAKER_19", "timestamp": [586.96, 591.36], "sentence": " Nach Angaben der örtlichen Verwaltung soll bei der Explosion ein Mensch getötet worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [591.36, 596.2], "sentence": " Heftiger Monsunregen hat in Bangladesch und Teilen Indiens"}], [{"speaker": "SPEAKER_07", "timestamp": [596.2, 599.98], "sentence": " weite Landstriche überschwemmt und Millionen Menschen obdachlos gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [599.98, 602.66], "sentence": " Mindestens 59 Tote werden gemeldet."}, {"speaker": "SPEAKER_07", "timestamp": [602.66, 606.04], "sentence": " Die Behörden sprechen vom schwersten Hochwasser seit Jahren."}, {"speaker": "SPEAKER_07", "timestamp": [606.04, 611.38], "sentence": " Betroffen sind neben Bangladesch auch die indischen Nachbargebiete Meghalaya und Assam."}, {"speaker": "SPEAKER_16", "timestamp": [611.38, 614.76], "sentence": " Landunter im Nordosten Indiens."}, {"speaker": "SPEAKER_16", "timestamp": [614.76, 619.88], "sentence": " Nach heftigen Monsunstürmen tritt im Bundesstaat Assam der Brahmaputra über die Ufer."}, {"speaker": "SPEAKER_16", "timestamp": [619.88, 627.84], "sentence": " Aufgrund von Hochwasser und Erdrutschen mussten mehr als 3 Mio. Menschen ihre Häuser verlassen, so die lokalen Behörden."}, {"speaker": "SPEAKER_16", "timestamp": [627.84, 637.42], "sentence": " Das Hochwasser ist für jeden ein Riesenproblem. Niemand kann hier jetzt mehr aus seiner Wohnung heraus oder gar zur Arbeit gehen."}, {"speaker": "SPEAKER_16", "timestamp": [637.42, 640.54], "sentence": " Mein Laden ist voll mit Wasser, fast alles darin ist kaputt."}, {"speaker": "SPEAKER_16", "timestamp": [640.54, 666.7], "sentence": " Verzweifelte Flutopfer auch stromabwärts im benachbarten Bangladesch. Weil das Wasser so schnell stieg, konnten viele nichts von ihren Sachen mitnehmen. Mehr als 20.000 Menschen sind evakuiert worden. Ich habe meine beiden Enkel verloren. Wir leben von Reis, den uns die Menschen geben. Wir können selbst nicht für uns sorgen."}, {"speaker": "SPEAKER_16", "timestamp": [666.7, 673.36], "sentence": " Gerade in dem niedrig gelegenen Bangladesch kommt es zur Monsunzeit regelmäßig zu Überflutungen."}, {"speaker": "SPEAKER_16", "timestamp": [673.36, 678.12], "sentence": " Aber extreme Wetterlagen nehmen in der Region deutlich zu, so Klimaforscher."}, {"speaker": "SPEAKER_06", "timestamp": [678.12, 686.62], "sentence": " Was wir gerade erleben in Indien und in Bangladesch in den letzten Monaten, das ist genau das, was wir erwarten infolge der globalen Erwärmung."}, {"speaker": "SPEAKER_06", "timestamp": [686.62, 693.36], "sentence": " Auf der einen Seite extreme Hitze und Dürre und auf der anderen Seite sinnvolle Niederschläge, die immer wieder zu Überschwemmungen führen."}, {"speaker": "SPEAKER_16", "timestamp": [693.36, 700.14], "sentence": " Und weil die starken Regenfälle auch in den nächsten Tagen nicht nachlassen sollen, werden die Überflutungen wohl zunehmen."}, {"speaker": "SPEAKER_07", "timestamp": [700.14, 704.6], "sentence": " Der Waldbrand nahe der brandenburgischen Stadt Treuenbrizen"}], [{"speaker": "SPEAKER_07", "timestamp": [704.6, 706.0], "sentence": " ist außer Kontrolle."}, {"speaker": "SPEAKER_07", "timestamp": [706.0, 709.0], "sentence": " Die Flammen bedrohen nun auch Wohngebiete."}, {"speaker": "SPEAKER_07", "timestamp": [709.0, 712.0], "sentence": " Hunderte Menschen mussten ihre Häuser verlassen."}, {"speaker": "SPEAKER_07", "timestamp": [712.0, 718.0], "sentence": " Das Feuer nahe der Kleinstadt südwestlich von Berlin war am Freitag in einem Kiefernwald ausgebrochen."}, {"speaker": "SPEAKER_07", "timestamp": [718.0, 721.0], "sentence": " Durch starken Wind breitete es sich deutlich aus."}, {"speaker": "SPEAKER_07", "timestamp": [721.0, 726.56], "sentence": " Die Ortsteile Frohnsdorf, Klausdorf und Tiefenbrunnen wurden evakuiert. Der Wind facht die Flammen immer wieder neu an."}, {"speaker": "SPEAKER_21", "timestamp": [726.56, 729.58], "sentence": " Der Brand bei Treuenbrizen, heute Abend außer Kontrolle."}, {"speaker": "SPEAKER_21", "timestamp": [729.58, 732.3], "sentence": " Nach wie vor ist unklar, was ihn ausgelöst hat."}, {"speaker": "SPEAKER_21", "timestamp": [732.3, 735.58], "sentence": " Der Ministerpräsident macht sich vor Ort ein Bild."}, {"speaker": "SPEAKER_09", "timestamp": [735.58, 747.04], "sentence": " Wir müssen gemeinsam alles tun, um diese Lage möglichst so zu beherrschen, dass vor allen Dingen Menschen kein Schaden widerfährt."}, {"speaker": "SPEAKER_09", "timestamp": [747.04, 748.82], "sentence": " Und deswegen auch die Evakuierung."}, {"speaker": "SPEAKER_09", "timestamp": [748.82, 759.04], "sentence": " Die Evakuierung sind notwendig, erstens, um Menschen zu schützen, aber zweitens auch deshalb, weil die Einsatzkräfte sich auf die Bekämpfung des Feuers konzentrieren müssen."}, {"speaker": "SPEAKER_21", "timestamp": [759.04, 762.74], "sentence": " Gestern Nachmittag noch waren die Einsatzkräfte optimistisch."}, {"speaker": "SPEAKER_21", "timestamp": [762.74, 768.68], "sentence": " Feuerwehr, Bundeswehr und THW hatten den Waldbrand eingedämmt, der am Freitagmittag ausgebrochen war."}, {"speaker": "SPEAKER_21", "timestamp": [768.68, 771.8], "sentence": " Die Behörden ließen mehrere Ortsteile räumen."}, {"speaker": "SPEAKER_21", "timestamp": [771.8, 777.78], "sentence": " Inzwischen brennt auch bei Beelitz in Brandenburg der Wald etwas nordöstlich von Treuenbrizen."}, {"speaker": "SPEAKER_21", "timestamp": [777.78, 780.4], "sentence": " Auch hier ist das Feuer außer Kontrolle geraten."}, {"speaker": "SPEAKER_21", "timestamp": [780.4, 782.7], "sentence": " Die Bundeswehr unterstützt aus der Luft."}, {"speaker": "SPEAKER_14", "timestamp": [782.7, 787.0], "sentence": " Im Moment sind heute 4 Hubschrauber im Einsatz."}, {"speaker": "SPEAKER_14", "timestamp": [787.0, 789.0], "sentence": " Morgen insgesamt 7 Hubschrauber."}, {"speaker": "SPEAKER_21", "timestamp": [789.0, 794.0], "sentence": " Ganz Brandenburg leidet seit Jahren im Sommer unter großer Hitze und Trockenheit."}, {"speaker": "SPEAKER_21", "timestamp": [794.0, 798.0], "sentence": " In der Region liegt noch viel alte, aber teils scharfe Munition."}, {"speaker": "SPEAKER_21", "timestamp": [798.0, 803.0], "sentence": " Das Kaiserreich, das Dritte Reich, DDR und Sowjets ließen ihre Truppen hier üben."}, {"speaker": "SPEAKER_21", "timestamp": [803.0, 808.46], "sentence": " Die Einsatzkräfte können deshalb zum Löschen nicht direkt in den Wald fahren, ohne sich selbst in Lebensgefahr zu bringen."}, {"speaker": "SPEAKER_07", "timestamp": [808.46, 814.18], "sentence": " Tim Jäger ist in der Nähe von Treuenbrizen. Wie ist derzeit die Lage vor Ort und in Beelitz?"}, {"speaker": "SPEAKER_15", "timestamp": [814.18, 821.16], "sentence": " Naja, ich würde mal sagen, das ist eine Katastrophensituation, die im Augenblick immer noch eskaliert."}, {"speaker": "SPEAKER_15", "timestamp": [821.16, 840.88], "sentence": " Wir haben das Großfeuer hier bei Treuenbrizen, weit über 200 Hektar stehen hier in Flammen und werden von heißen Sommerwinden immer wieder neu entfacht, also noch lange nicht unter Kontrolle. Und dann haben wir eben die Situation in Beelitz und im Augenblick habe ich den Eindruck, der Fokus verlagert sich dorthin. Die Löschhubschrauber, die bis vor kurzem noch hier lang knatterten, sind mittlerweile offenbar dort im Einsatz."}, {"speaker": "SPEAKER_15", "timestamp": [840.88, 847.54], "sentence": " Auch dort über 200 Hektar, auch dort redet man mittlerweile schon von ersten Evakuierungsmaßnahmen, die angedacht werden."}, {"speaker": "SPEAKER_15", "timestamp": [847.54, 856.58], "sentence": " Der Ministerpräsident, der hier heute Nachmittag vor Ort war, der redete von einer Katastrophensituation, was die Waldbrände angeht, wie sie Brandenburg so noch nicht hatte."}, {"speaker": "SPEAKER_15", "timestamp": [856.58, 863.12], "sentence": " Von 1400 Einsatzkräften. Die Landesregierung hat einen Katastrophenstab eingerichtet und unterstützt."}, {"speaker": "SPEAKER_15", "timestamp": [863.12, 866.44], "sentence": " Logistisch fordert Unterstützung auch aus Sachsen-Anhalt, aus Berlin an."}, {"speaker": "SPEAKER_15", "timestamp": [866.44, 871.0], "sentence": " Die sind mittlerweile auch hier, um die Lage unter Kontrolle zu bringen. Aber das ist noch nicht absehbar."}, {"speaker": "SPEAKER_15", "timestamp": [871.0, 873.78], "sentence": " Und damit zurück zu Konstantin Schreiber nach Hamburg."}, {"speaker": "SPEAKER_07", "timestamp": [873.78, 880.56], "sentence": " Danke, Tim Jäger. Und nun die Wettervorhersage für morgen, Montag, den 20. Juni."}], [{"speaker": "SPEAKER_01", "timestamp": [880.56, 905.08], "sentence": " Kühlere Luft aus Nordwesten stößt bei uns auf große Hitze. Da liegt Unwetterpotenzial in der Luft, das sich im Laufe der Nacht entwickelt. Am 11. Juni. In den Nordosten zunächst noch Regen, zum Teil mit Blitz und Donner, später von Nordwesten freundlicher."}, {"speaker": "SPEAKER_01", "timestamp": [905.08, 909.4], "sentence": " Im Süden erst freundlich, aber am Nachmittag steigt dort die Gewittergefahr."}, {"speaker": "SPEAKER_01", "timestamp": [909.4, 914.76], "sentence": " Im äußersten Norden heute noch teilweise unter 10 Grad, im Südwesten noch mal tropisch warm."}, {"speaker": "SPEAKER_01", "timestamp": [914.76, 920.38], "sentence": " Im Süden morgen wieder über 30, im Norden deutlich kühler mit Werten unter 20 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [920.38, 930.16], "sentence": " Am Dienstag freundlicher, Richtung Süden aber zunehmend schwül und dort am Mittwoch Unwettergefahr. Die gibt es am Donnerstag auch im Westen. Im Norden und Osten ist es dann meist sonnig."}, {"speaker": "SPEAKER_07", "timestamp": [930.16, 947.24], "sentence": " Um 22.45 Uhr sehen Sie in den Tagesthemen mit Karin Miosga, wie die Parlamentswahlen in Frankreich ausgegangen sind und was das für die Politik Makrons bedeutet. Außerdem Nostalgie oder Modetrend mit Jugendlichen beim Deutschen Trachtenfest."}, {"speaker": "SPEAKER_07", "timestamp": [947.24, 949.76], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}