{"chapters": [{"start_time": 16, "end_time": 275}, {"start_time": 275, "end_time": 345}, {"start_time": 345, "end_time": 588}, {"start_time": 588, "end_time": 735}, {"start_time": 735, "end_time": 845}, {"start_time": 845, "end_time": 873}, {"start_time": 873, "end_time": 942}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.44, 17.42], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_08", "timestamp": [17.42, 21.04], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [21.04, 28.0], "sentence": " Erfolg für Ursula von der Leyen. Die CDU-Politikerin wird neue Präsidentin der Europäischen Kommission."}, {"speaker": "SPEAKER_08", "timestamp": [28.0, 34.0], "sentence": " Das EU-Parlament wählte von der Leyen am Abend mit der nötigen absoluten Mehrheit in das Amt."}, {"speaker": "SPEAKER_08", "timestamp": [34.0, 42.0], "sentence": " Für von der Leyen stimmten in Straßburg 383 Parlamentarier, es gab 327 Gegenstimmen."}, {"speaker": "SPEAKER_08", "timestamp": [42.0, 49.58], "sentence": " Die CDU-Politikerin kann damit zum 1. November die Nachfolge des Luxemburgers Jean-Claude Juncker antreten."}, {"speaker": "SPEAKER_08", "timestamp": [49.58, 56.96], "sentence": " Von der Leyen hatte bis zuletzt um Stimmen gekämpft und am Vormittag im Parlament mit einer engagierten Rede für sich geworben."}, {"speaker": "SPEAKER_08", "timestamp": [56.96, 61.36], "sentence": " Damit konnte sie offenbar noch Abgeordnete von ihrer Kandidatur überzeugen."}, {"speaker": "SPEAKER_07", "timestamp": [61.36, 73.2], "sentence": " 383 Stimmen für von der Leyen, nur neun mehr als notwendig. Zum ersten Mal in der Geschichte wird eine Frau aus Deutschland Präsidentin der EU-Kommission."}, {"speaker": "SPEAKER_07", "timestamp": [73.2, 82.4], "sentence": " Ein intensiver Kurzwahlkampf mit mehr Widerstand als erwartet liegt hinter ihr. Von der Leyen zeigt konkrete Politikvorhaben auf, aber auch die großen Linien."}, {"speaker": "SPEAKER_07", "timestamp": [82.4, 83.72], "sentence": " Politikvorhaben auf, aber auch die großen Linien."}, {"speaker": "SPEAKER_16", "timestamp": [83.72, 88.4], "sentence": " Es lebe Europa. Vive l'Europe. Long live Europe."}, {"speaker": "SPEAKER_07", "timestamp": [88.4, 90.06], "sentence": " Lang lebe Europa."}, {"speaker": "SPEAKER_15", "timestamp": [90.06, 98.14], "sentence": " Erst als Ursula von der Leyen zum Schluss ihrer Rede dazu aufruft, gemeinsam für Europa zu kämpfen, kommt etwas mehr Applaus auf im Europaparlament."}, {"speaker": "SPEAKER_15", "timestamp": [98.14, 106.0], "sentence": " Bis dahin versucht sie, Forderungen fast aller Parteien entgegenzukommen und spricht die großen Herausforderungen an wie Klimawandel oder Globalisierung."}, {"speaker": "SPEAKER_16", "timestamp": [106.0, 121.82], "sentence": " Die soziale Marktwirtschaft, ein europäisches Alleinstellungsmerkmal, ist eben diese wunderschöne Verbindung von einer kraftvollen Wirtschaft und deshalb muss das Ergebnis dieser kraftvollen Wirtschaft auch zurückgegeben werden an die Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [121.82, 129.42], "sentence": " Von der Leyenfeld spricht einen europäischenäischen Mindestlohn mehr Einsatz gegen Armut sowie mehr Anstrengungen in Sachen Klimaschutz."}, {"speaker": "SPEAKER_07", "timestamp": [129.42, 133.48], "sentence": " Auch im europäischen Streit um die Verteilung von Flüchtlingen will sie vermitteln."}, {"speaker": "SPEAKER_07", "timestamp": [133.48, 138.24], "sentence": " Die heftigste Kritik kommt von der rechtsnationalen Fraktion Identität und Demokratie."}, {"speaker": "SPEAKER_07", "timestamp": [138.24, 142.66], "sentence": " Zu ihnen gehören italienische Lega oder AfD mit insgesamt 73 Sitzen."}, {"speaker": "SPEAKER_01", "timestamp": [142.66, 153.0], "sentence": " Wir von der Fraktion Identität und Demokratie sind nach sorgfältiger Prüfung der Meinung, dass Sie den Ansprüchen, die an dieses Amt zu stellen sind, nicht gewachsen sind."}, {"speaker": "SPEAKER_16", "timestamp": [153.0, 160.0], "sentence": " Wenn ich Ihnen zugehört habe, dann bin ich ja geradezu erleichtert, dass ich von Ihnen keine Stimme bekomme."}, {"speaker": "SPEAKER_07", "timestamp": [160.0, 165.16], "sentence": " Von der Leyen kündigt einen Green Deal an, einen Vertrag im Kampf gegen den Klimawandel."}, {"speaker": "SPEAKER_07", "timestamp": [165.16, 167.56], "sentence": " Den Grünen reichen die Ankündigungen nicht."}, {"speaker": "SPEAKER_01", "timestamp": [167.56, 174.46], "sentence": " Warum wollen sie Klimaziele in zwei Etappen erreichen, trotz der Dringlichkeit? Warum nicht sofort?"}, {"speaker": "SPEAKER_07", "timestamp": [174.46, 180.46], "sentence": " Ablehnung bei vielen Grünen, Zustimmung hingegen bei Liberalen und natürlich den Konservativen."}, {"speaker": "SPEAKER_01", "timestamp": [180.46, 184.84], "sentence": " Auch bei den Sozialdemokraten zunehmend mehr Unterstützung."}, {"speaker": "SPEAKER_01", "timestamp": [184.84, 190.0], "sentence": " Auch bei den Sozialdemokraten zunehmend mehr Unterstützung. Wer tatsächlich von der Leyen gewählt hat oder nicht, bleibt offensichtlich. Die Wahl ist geheim."}, {"speaker": "SPEAKER_08", "timestamp": [190.0, 197.0], "sentence": " Zur Wahl von der Leyen an die Spitze der EU-Kommission live aus Straßburg, Markus Peiß."}, {"speaker": "SPEAKER_09", "timestamp": [197.0, 202.0], "sentence": " Die Abgeordneten haben heute hier in Straßburg eine historische Wahl getroffen."}, {"speaker": "SPEAKER_09", "timestamp": [202.0, 207.02], "sentence": " Zum 1. Mal wird eine Frau an der Spitze der EU stehen."}, {"speaker": "SPEAKER_09", "timestamp": [207.02, 211.7], "sentence": " Dass das ein Erfolg ist, sagen selbst Abgeordnete, die gegen von der Leyen gestimmt haben."}, {"speaker": "SPEAKER_09", "timestamp": [211.7, 215.72], "sentence": " Allerdings kommt von der Leyen mit einer denkbar knappen Mehrheit ins Amt."}, {"speaker": "SPEAKER_09", "timestamp": [215.72, 217.66], "sentence": " Nur neun Stimmen mehr als nötig."}, {"speaker": "SPEAKER_09", "timestamp": [217.66, 221.9], "sentence": " Ein deutlich schlechteres Ergebnis als ihre Vorgänger Juncker oder Barroso."}, {"speaker": "SPEAKER_09", "timestamp": [221.9, 226.24], "sentence": " Wer genau von der Leyen gewählt hat, lässt sich nach der geheimen Abstimmung nicht sagen."}, {"speaker": "SPEAKER_09", "timestamp": [226.24, 228.56], "sentence": " Und trotzdem beginnt hier jetzt das Rätselraten."}, {"speaker": "SPEAKER_09", "timestamp": [228.56, 239.28], "sentence": " Die drei großen proeuropäischen Fraktionen, Christdemokraten, Sozialdemokraten und Liberale, hatten eine Wahlempfehlung für sie ausgesprochen, wenn auch nach heftigem Streit, teilweise erst in letzter Minute."}, {"speaker": "SPEAKER_09", "timestamp": [239.28, 241.98], "sentence": " Aber es hat erkennbar viele Abweichler gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [241.98, 248.88], "sentence": " Überraschend war heute Morgen für viele Beobachter, dass von der Leyen mit einer sehr pro-europäischen Rede durchaus ein Risiko einging."}, {"speaker": "SPEAKER_09", "timestamp": [248.88, 258.86], "sentence": " Ihre Aussagen zu Rechtsstaatlichkeit, zu Flüchtlingen und Klimaschutz haben nämlich vielen rechtsnationalen Abgeordneten, etwa aus Polen oder Italien, nicht gefallen, die sie eigentlich wählen wollten."}, {"speaker": "SPEAKER_09", "timestamp": [258.86, 265.62], "sentence": " Aber von der Leyen war es erkennbar wichtiger, nicht als Kandidatin von Salvinis oder Kaczynskis Gnaden zu erscheinen."}, {"speaker": "SPEAKER_09", "timestamp": [265.62, 268.62], "sentence": " Wie gesagt, wer sie gewählt hat, wird man nicht erfahren."}, {"speaker": "SPEAKER_09", "timestamp": [268.62, 272.62], "sentence": " Fest steht, ihre Arbeit als Kommissionspräsidentin beginnt am 1. November."}, {"speaker": "SPEAKER_09", "timestamp": [272.62, 274.12], "sentence": " Zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_08", "timestamp": [274.12, 279.56], "sentence": " Ursula von der Leyen rückt an die Spitze der mächtigen EU-Behörde."}], [{"speaker": "SPEAKER_08", "timestamp": [279.56, 286.12], "sentence": " Die Präsidentin gleicht einer Art Kanzlerin auf europäischer Ebene und gibt die Leitlinien der Politik vor."}, {"speaker": "SPEAKER_08", "timestamp": [286.12, 290.58], "sentence": " Sie entscheidet auch über die Zuständigkeiten der 27 EU-Kommissare."}, {"speaker": "SPEAKER_08", "timestamp": [290.58, 297.68], "sentence": " Die Europäische Kommission schlägt unter anderem Gesetze vor, wacht über deren Einhaltung und ermahnt Staaten bei Verstößen."}, {"speaker": "SPEAKER_05", "timestamp": [297.68, 302.88], "sentence": " Als Präsidentin der EU-Kommission ist Ursula von der Leyen für fünf Jahre gewählt."}, {"speaker": "SPEAKER_08", "timestamp": [302.88, 305.8], "sentence": " Sie ist künftig die wichtigste Vertreterin der EU."}, {"speaker": "SPEAKER_05", "timestamp": [305.8, 309.94], "sentence": " Ihre Behörde verwaltet den Haushalt und ist Hüterin der Verträge."}, {"speaker": "SPEAKER_05", "timestamp": [309.94, 312.98], "sentence": " Das heißt, sie überwacht die Einhaltung der EU-Gesetze."}, {"speaker": "SPEAKER_05", "timestamp": [312.98, 317.7], "sentence": " Als Kommissionschefin hat sie insgesamt mehr als 30.000 Mitarbeiter unter sich."}, {"speaker": "SPEAKER_05", "timestamp": [317.7, 322.88], "sentence": " Ihre wichtigsten sind die 27 EU-Kommissare, sozusagen ihr Kabinett."}, {"speaker": "SPEAKER_05", "timestamp": [322.88, 326.22], "sentence": " Sie wählt sie aus und legt fest, wofür sie zuständig sind."}, {"speaker": "SPEAKER_05", "timestamp": [326.22, 329.72], "sentence": " Die Präsidentin gibt auch die politische Linie vor."}, {"speaker": "SPEAKER_05", "timestamp": [329.72, 333.7], "sentence": " Z.B. kann sie eigene Vorschläge für Richtlinien und Verordnungen machen."}, {"speaker": "SPEAKER_05", "timestamp": [333.7, 343.4], "sentence": " Und von der Leyen ist dann die höchste Repräsentantin der EU, vertritt die Gemeinschaft nach außen, so wie zuletzt Juncker bei den Treffen der G7- und G20-Staaten."}, {"speaker": "SPEAKER_08", "timestamp": [343.4, 347.14], "sentence": " Gratulationen für Ursula von der Leyen"}], [{"speaker": "SPEAKER_08", "timestamp": [347.14, 350.1], "sentence": " kamen gleich nach der Wahl aus der Berliner Koalition."}, {"speaker": "SPEAKER_08", "timestamp": [350.1, 355.04], "sentence": " CDU-Chefin Kramp-Karrenbauer twitterte, das sei ein historischer Tag für Europa."}, {"speaker": "SPEAKER_08", "timestamp": [355.04, 363.26], "sentence": " Außenminister Maas schrieb, von der Leyen habe für eine vereinte und starke EU geworben, an der man nun gemeinsam arbeiten wolle."}, {"speaker": "SPEAKER_08", "timestamp": [363.26, 367.0], "sentence": " Auch Finanzminister Scholz wünschte der CDU-Politikerin viel Erfolg."}, {"speaker": "SPEAKER_04", "timestamp": [367.0, 373.0], "sentence": " Für Ursula von der Leyen wird es die letzte Kabinettssitzung gewesen sein, vor 2 Wochen."}, {"speaker": "SPEAKER_04", "timestamp": [373.0, 376.0], "sentence": " Damals gab es noch Glückwünsche für die Nominierung."}, {"speaker": "SPEAKER_04", "timestamp": [376.0, 378.0], "sentence": " Heute nun Glückwünsche zur Wahl."}, {"speaker": "SPEAKER_04", "timestamp": [378.0, 387.56], "sentence": " Auch von den Sozialdemokraten, die von der Leyen im Gegensatz zu ihren europäischen Genossen nicht wählen wollten. Wir gratulieren der neuen EU-Kommissionspräsidentin Ursula von der Leyen."}, {"speaker": "SPEAKER_03", "timestamp": [387.56, 391.14], "sentence": " Eine Mehrheit des Europäischen Parlaments hat sie gewählt."}, {"speaker": "SPEAKER_03", "timestamp": [391.14, 398.96], "sentence": " Ich wünsche ihr eine glückliche Hand bei der Bewältigung der anstehenden großen Aufgaben, die jetzt vor uns liegen."}, {"speaker": "SPEAKER_04", "timestamp": [398.96, 401.96], "sentence": " Die Verteidigungsministerin, jetzt Kommissionschefin?"}, {"speaker": "SPEAKER_03", "timestamp": [401.96, 404.6], "sentence": " Die Opposition im Bundestag hält das für einen Fehler."}, {"speaker": "SPEAKER_04", "timestamp": [404.6, 410.0], "sentence": " Sie steht dafür, von Macrons Gnaden gewählt worden zu sein."}, {"speaker": "SPEAKER_13", "timestamp": [410.0, 414.0], "sentence": " Sie steht für einen massiven Linkskurs, den hat sie angekündigt."}, {"speaker": "SPEAKER_13", "timestamp": [414.0, 417.0], "sentence": " Und gegen das, wofür wir in Europa streiten wollen."}, {"speaker": "SPEAKER_13", "timestamp": [417.0, 421.0], "sentence": " Für ein Europa der Vaterländer, für ein Europa der Nationalstaaten."}, {"speaker": "SPEAKER_06", "timestamp": [421.0, 425.5], "sentence": " Wir hätten gerne das Spitzenkandidatenprinzip umgesetzt, gesehen durch einen der 3 Spitzenkandidaten."}, {"speaker": "SPEAKER_06", "timestamp": [425.5, 427.4], "sentence": " Aber das Parlament konnte sich nicht einigen."}, {"speaker": "SPEAKER_06", "timestamp": [427.4, 432.4], "sentence": " Dann war die Alternative Frau von der Leyen oder eine monatelange Hängepartie für die Europäische Union."}, {"speaker": "SPEAKER_06", "timestamp": [432.4, 437.48], "sentence": " Ich glaube, in der weltpolitischen Lage, in der wir im Moment sind, kann sich Europa genau das nicht leisten."}, {"speaker": "SPEAKER_04", "timestamp": [437.48, 442.26], "sentence": " Wer von der Leyen am Kabinettstisch nachfolgt, soll sehr schnell entschieden werden."}, {"speaker": "SPEAKER_04", "timestamp": [442.26, 445.0], "sentence": " Das hat Bundeskanzlerin Merkel bereits angekündigt."}, {"speaker": "SPEAKER_08", "timestamp": [445.0, 449.0], "sentence": " Tina Hassel aus dem Hauptstadtstudio in Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [449.0, 452.0], "sentence": " Glätten sich jetzt die Wogen in der Berliner Koalition?"}, {"speaker": "SPEAKER_08", "timestamp": [452.0, 455.0], "sentence": " Nun, der große Knall bleibt zumindest aus."}, {"speaker": "SPEAKER_14", "timestamp": [455.0, 461.0], "sentence": " Dadurch, dass Ursula von der Leyen auch gegen den Widerstand der deutschen Sozialdemokraten gewählt worden ist."}, {"speaker": "SPEAKER_14", "timestamp": [461.0, 467.18], "sentence": " Aber das Gezerre ist eine zusätzliche Belastung für das ohnehin angespannte Verhältnis der Koalitionspartner."}, {"speaker": "SPEAKER_14", "timestamp": [467.18, 472.86], "sentence": " Peinliches Verhalten, verlorenes Vertrauen hatten wir von Unionspolitikern immer wieder gehört."}, {"speaker": "SPEAKER_14", "timestamp": [472.86, 477.48], "sentence": " Auch wenn kurz vor den Landtagswahlen im Osten niemand ein Ende der Regierung fordert."}, {"speaker": "SPEAKER_14", "timestamp": [477.48, 480.28], "sentence": " Jetzt freuen sich die Parteivorsitzenden der Union."}, {"speaker": "SPEAKER_00", "timestamp": [480.28, 509.24], "sentence": " Vor wenigen Minuten hat sich CDU-Chefin Annegret Kramp-Karrenbauer zu Wort gemeldet mit ursula von der leyen ist zum ersten mal eine frau an die spitze der eu-kommission gewählt worden seit mehr als 50 jahren eine deutsche und vor allem und das ist die wichtigste botschaft eine europäerin durch und durch, die für die politische Mitte steht, die Brücken baut, die Europa zusammenhalten will, die stärker machen will."}, {"speaker": "SPEAKER_14", "timestamp": [509.24, 517.36], "sentence": " Wir hören es, die CDU freut sich, die SPD hingegen hat sich mit ihrer Ablehnung in eine schwierige Situation manövriert."}, {"speaker": "SPEAKER_14", "timestamp": [517.36, 527.86], "sentence": " Heute steht sie selbst in ihrer eigenen Europa-Fraktion in der Minderheit und muss jetzt erklären, warum ihr Prinzipien wichtiger erscheinen, als eben eine überzeugte Europäerin zu wählen."}, {"speaker": "SPEAKER_14", "timestamp": [527.86, 531.4], "sentence": " Jetzt, wir haben es gehört, soll das Kabinett sehr schnell umgebildet werden."}, {"speaker": "SPEAKER_14", "timestamp": [531.4, 535.32], "sentence": " Morgen um 11 Uhr erhält Ursula von der Leyen ihre Entlassungsurkunde."}, {"speaker": "SPEAKER_14", "timestamp": [535.32, 543.06], "sentence": " Dann könnte die Kanzlerin an ihrem 65. Geburtstag gemeinsam mit CDU-Chefin Kramp-Karrenbauer die neuen Minister vorstellen."}, {"speaker": "SPEAKER_14", "timestamp": [543.06, 546.64], "sentence": " Sicher ist, die CSU ist mit ihren Ressorts zufrieden."}, {"speaker": "SPEAKER_14", "timestamp": [546.64, 551.74], "sentence": " Und fest steht auch, dass das Gleichgewicht von Männern und Frauen im Kambitett nicht verändert werden soll."}, {"speaker": "SPEAKER_14", "timestamp": [551.74, 553.6], "sentence": " Also werden die Stühle gerückt."}, {"speaker": "SPEAKER_14", "timestamp": [553.6, 562.18], "sentence": " Und viel spricht dafür, dass Jens Spahn, einer der jüngsten und derzeit erfolgreichsten CDU-Minister, auf den Schleudersitz des Verteidigungsministers wechseln könnte."}, {"speaker": "SPEAKER_14", "timestamp": [562.18, 571.82], "sentence": " Und neue Gesundheitsministerin könnte dann die bisherige Integrationsbeauftragte Wiedmann-Mauz werden, die eine Fachpolitikerin im Gesundheitsfeld ist."}, {"speaker": "SPEAKER_14", "timestamp": [571.82, 572.9], "sentence": " All das wissen wir morgen."}, {"speaker": "SPEAKER_14", "timestamp": [572.9, 576.5], "sentence": " Heute freut sich die Union zurück nach Hamburg zu Thorsten Schröder."}, {"speaker": "SPEAKER_08", "timestamp": [576.5, 583.0], "sentence": " Zur Entscheidung in Straßburg sendet das Erste einen Brennpunkt gleich nach dieser Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [583.0, 585.96], "sentence": " Weitere Informationen finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_08", "timestamp": [585.96, 593.04], "sentence": " Die Chefin des internationalen Währungsfonds Lagarde hat ihren Rücktritt eingereicht."}], [{"speaker": "SPEAKER_08", "timestamp": [593.04, 595.62], "sentence": " Sie wird das Amt am 12. September niederlegen."}, {"speaker": "SPEAKER_08", "timestamp": [595.62, 602.54], "sentence": " Wegen ihrer Nominierung als Präsidentin der Europäischen Zentralbank hatte die Französin das Amt zuletzt bereits ruhen lassen."}, {"speaker": "SPEAKER_08", "timestamp": [602.54, 603.1], "sentence": " die Französin das Amt zuletzt bereits ruhen lassen."}, {"speaker": "SPEAKER_08", "timestamp": [603.1, 611.78], "sentence": " Lagarde erklärte, ihr Rücktritt werde es dem IWF ermöglichen, die Auswahl ihres Nachfolgers schneller auf den Weg zu bringen."}, {"speaker": "SPEAKER_08", "timestamp": [611.78, 617.78], "sentence": " Vier US-Demokratinnen haben Präsident Trump massiv für seine verbalen Angriffe kritisiert."}, {"speaker": "SPEAKER_08", "timestamp": [617.78, 623.32], "sentence": " In einer gemeinsamen Pressekonferenz verurteilten sie die Äußerungen als rassistische Attacken."}, {"speaker": "SPEAKER_08", "timestamp": [623.32, 629.26], "sentence": " Trump hatte die Kongressabgeordneten aufgefordert, in ihre vermeintlichen Heimatländer zurückzukehren."}, {"speaker": "SPEAKER_08", "timestamp": [629.26, 632.92], "sentence": " Drei der Frauen sind in den USA geboren und aufgewachsen."}, {"speaker": "SPEAKER_08", "timestamp": [632.92, 636.0], "sentence": " Alle vier sind amerikanische Staatsbürgerinnen."}, {"speaker": "SPEAKER_08", "timestamp": [636.0, 639.3], "sentence": " Kritik kam auch von republikanischen Politikern."}, {"speaker": "SPEAKER_10", "timestamp": [639.3, 643.64], "sentence": " Nur am Rande einer Kabinettssitzung sind sie Thema."}, {"speaker": "SPEAKER_10", "timestamp": [643.64, 647.88], "sentence": " Die Rassismusvorwürfe, denen der Präsident heute selbst neue Nahrung gab."}, {"speaker": "SPEAKER_10", "timestamp": [647.88, 655.3], "sentence": " Per Twitter teilte Trump aus, seine Wut richtete sich erneut gegen vier Demokratinnen, die ihm Fremdenfeindlichkeit vorwerfen."}, {"speaker": "SPEAKER_10", "timestamp": [655.3, 665.22], "sentence": " Diese Frauen hätten im Kongress üble, hasserfüllte Dinge gesagt, darunter anti-israelische, anti-amerikanische und pro-terroristische Äußerungen, so der Präsident."}, {"speaker": "SPEAKER_10", "timestamp": [665.22, 667.38], "sentence": " Er nennt die vier radikale Linke."}, {"speaker": "SPEAKER_10", "timestamp": [667.38, 677.48], "sentence": " Die Abgeordneten Taleb, Presley, Ocasio-Cortez und Omar hatten sich gewehrt gegen wiederholte Angriffe Trumps und seine Behauptung, sie würden die USA hassen."}, {"speaker": "SPEAKER_02", "timestamp": [677.48, 684.02], "sentence": " Die Worte des Präsidenten sind eine Fortsetzung seiner rassistischen und fremdenfeindlichen Strategie."}, {"speaker": "SPEAKER_10", "timestamp": [684.02, 685.3], "sentence": " sind eine Fortsetzung seiner rassistischen und fremdenfeindlichen Strategie."}, {"speaker": "SPEAKER_15", "timestamp": [685.3, 694.38], "sentence": " Dies ist die Agenda weißer Nationalisten, ob nun in Internet-Chatrooms oder im Fernsehen."}, {"speaker": "SPEAKER_10", "timestamp": [694.38, 700.42], "sentence": " Und jetzt hat dies den Garten des Weißen Hauses erreicht."}, {"speaker": "SPEAKER_15", "timestamp": [700.42, 707.28], "sentence": " Dort hatte Trump gestern Made-in-America-Produkte präsentiert und bei der Gelegenheit die vier Demokratinnen angegriffen."}, {"speaker": "SPEAKER_10", "timestamp": [707.28, 713.4], "sentence": " Was mich betrifft, wenn Sie unser Land hassen, hier nicht glücklich sind, dann können Sie gehen."}, {"speaker": "SPEAKER_08", "timestamp": [713.4, 717.6], "sentence": " Am Tag danach beteuert Trump auf Twitter, er sei kein Rassist."}, {"speaker": "SPEAKER_10", "timestamp": [717.6, 729.6], "sentence": " Doch der Sturm der Entrüstung hält an, weil sich Trumps Angriffe gegen vier dunkelhäutige Demokratinnen richten. Während inzwischen vereinzelte Republikaner den Präsidenten verteidigen, bleibt die Opposition bei ihrem Vorwurf."}, {"speaker": "SPEAKER_10", "timestamp": [729.6, 733.72], "sentence": " Trump versuche gezielt, mit Fremdenfeindlichkeit Wahlkampf zu machen."}, {"speaker": "SPEAKER_08", "timestamp": [733.72, 737.56], "sentence": " Das ist ein kleiner Schritt für einen Menschen,"}], [{"speaker": "SPEAKER_08", "timestamp": [737.56, 739.88], "sentence": " ein großer Sprung für die Menschheit."}, {"speaker": "SPEAKER_08", "timestamp": [739.88, 746.92], "sentence": " So fasste der erste Mann auf dem Mond, Neil Armstrong, 1969 die Landung auf dem Trabanten zusammen."}, {"speaker": "SPEAKER_08", "timestamp": [746.92, 750.2], "sentence": " Es war ein Meilenstein in der Geschichte der Raumfahrt."}, {"speaker": "SPEAKER_08", "timestamp": [750.2, 754.08], "sentence": " Heute, vor 50 Jahren, startete die Apollo 11 ins All."}, {"speaker": "SPEAKER_08", "timestamp": [754.08, 760.32], "sentence": " Zum Jahrestag kehrte einer der beiden noch lebenden Veteranen, Michael Collins, nach Cape Canaveral zurück."}, {"speaker": "SPEAKER_02", "timestamp": [760.32, 772.24], "sentence": " Punkt 9.32 Uhr Ortszeit war es damals soweit. Start der Apollo 11 Mission. Ein historischer Moment mit ungewissem Ausgang."}, {"speaker": "SPEAKER_12", "timestamp": [772.24, 798.38], "sentence": " Die Saturn V Rakete setzte unglaubliche Kräfte frei, wie sich der 88-jährige Astronaut Michael Collins heute erinnert, vor Ort in Cape Canaveral, dort wo alles begann, vor 50 Jahren. Dann trifft einen die Druckwelle der Raketenkraft voll in die Eingeweide. Dein ganzer Körper vibriert, die Füße zittern."}, {"speaker": "SPEAKER_02", "timestamp": [798.38, 810.32], "sentence": " Du denkst, mein Gott, das ist es, was Kraft wirklich bedeutet. Neil Armstrong, Buzz Aldrin und Michael Collins waren die ersten Männer auf dem Weg zum Mond."}, {"speaker": "SPEAKER_12", "timestamp": [810.32, 819.04], "sentence": " Pioniere im Dienst der Großmacht USA, die sich vor 50 Jahren mit der Sowjetunion ein Rennen in der Raumfahrt lieferte."}, {"speaker": "SPEAKER_02", "timestamp": [819.04, 830.14], "sentence": " Wir fühlten die Last der Welt auf unseren Schultern. Wir wussten, jeder würde auf uns schauen, Freund wie Feind. Wir wollten unser Bestes geben."}, {"speaker": "SPEAKER_12", "timestamp": [830.14, 843.66], "sentence": " Mit den letzten Treibstoffreserven erreichten sie ihr Ziel. Vier Tage dann, nach dem Aufbruch, der erste Schritt auf den Mond. Bilder, die bis heute faszinieren."}, {"speaker": "SPEAKER_02", "timestamp": [843.66, 846.04], "sentence": " auf den Mond. Bilder, die bis heute faszinieren."}], [{"speaker": "SPEAKER_12", "timestamp": [846.04, 849.92], "sentence": " Er galt als Grenzgänger zwischen Politik und Wirtschaft."}, {"speaker": "SPEAKER_02", "timestamp": [849.92, 853.36], "sentence": " Der frühere Bundeswirtschaftsminister Werner Müller ist tot."}, {"speaker": "SPEAKER_12", "timestamp": [853.36, 858.76], "sentence": " Der parteilose Politiker starb im Alter von 73 Jahren nach schwerer Krankheit."}, {"speaker": "SPEAKER_02", "timestamp": [858.76, 864.8], "sentence": " Müller war in der Regierung von Kanzler Schröder von 1998 bis 2002 Minister."}, {"speaker": "SPEAKER_12", "timestamp": [864.8, 871.76], "sentence": " Danach wechselte der Seiteneinsteiger wieder in die Wirtschaft und wurde 2003 Vorstandschef der Ruhrkohle AG."}, {"speaker": "SPEAKER_02", "timestamp": [871.76, 878.08], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 17. Juli."}], [{"speaker": "SPEAKER_11", "timestamp": [878.08, 883.76], "sentence": " Ein Hoch, das sich abschwächt, beschert dem Süden Deutschlands morgen überwiegend freundliches Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [883.76, 908.24], "sentence": " In der Nacht ist es im Süden, Sü morgen überwiegend freundliches Wetter. In der Nacht ist es im Süden, Südwesten und teilweise auch im Nordosten klar. Dazwischen überwiegen in einem Streifen vom Nordwesten bis zum Erzgebirge Wolken. Regen fällt aber kaum. Ähnliche Wolkenverteilung am Tag. Am ehesten entwickeln sich einzelne Schauer oder Gewitter am Nachmittag an den Alpen. In der Nacht 15 bis 8 Grad. Am Tag 17 Grad im Erzgebirge, am Oberrhein bis 29 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [908.24, 913.8], "sentence": " Am Donnerstag ist es im Osten trocken, sonst Sonne, Wolken und örtlich Schauer oder Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [913.8, 918.32], "sentence": " Auch am Freitag Sonne, Wolken und einige Schauer, vereinzelt auch Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [918.32, 923.08], "sentence": " Freundlicher Start in den Samstag, später teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [923.08, 924.8], "sentence": " Die Temperaturen steigen weiter an."}, {"speaker": "SPEAKER_11", "timestamp": [924.8, 925.36], "sentence": " Später teilweise kräftige Schauer und Gewitter. Die Temperaturen steigen weiter an."}, {"speaker": "SPEAKER_08", "timestamp": [925.36, 930.64], "sentence": " Gegen 22.30 Uhr hat Pinar Atalay diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_08", "timestamp": [930.64, 932.36], "sentence": " Von der Leyens Erfolg."}, {"speaker": "SPEAKER_08", "timestamp": [932.36, 935.2], "sentence": " Wie füllt die GroKo die Lücke in Berlin?"}, {"speaker": "SPEAKER_08", "timestamp": [935.2, 938.36], "sentence": " Fragen an die CDU-Vorsitzende Kramp-Karrenbauer."}, {"speaker": "SPEAKER_08", "timestamp": [938.36, 940.28], "sentence": " Und 50 Jahre Mondlandung."}, {"speaker": "SPEAKER_08", "timestamp": [940.28, 942.64], "sentence": " Frauenpower in der Raumfahrt."}]]}