{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 172}, {"start_time": 172, "end_time": 307}, {"start_time": 307, "end_time": 455}, {"start_time": 455, "end_time": 486}, {"start_time": 486, "end_time": 593}, {"start_time": 593, "end_time": 609}, {"start_time": 609, "end_time": 627}, {"start_time": 627, "end_time": 656}, {"start_time": 656, "end_time": 780}, {"start_time": 780, "end_time": 861}, {"start_time": 861, "end_time": 881}, {"start_time": 881, "end_time": 956}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [7.74, 18.1], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_03", "timestamp": [18.1, 21.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [21.88, 25.6], "sentence": " Nach den Schwierigkeiten beim Start der Evakuierungsaktion"}], [{"speaker": "SPEAKER_03", "timestamp": [25.6, 29.32], "sentence": " bringt die Bundeswehr nun immer mehr Menschen aus Afghanistan in Sicherheit."}, {"speaker": "SPEAKER_03", "timestamp": [29.32, 33.1], "sentence": " Über 670 wurden bis zum Abend ausgeflogen."}, {"speaker": "SPEAKER_03", "timestamp": [33.1, 37.58], "sentence": " Weil Gefahr im Verzug war, hatte der Einsatz ohne Mandat des Bundestages begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [37.58, 42.86], "sentence": " Damit das nachgeholt werden kann, brachte das Kabinett heute die entsprechende Vorlage auf den Weg."}, {"speaker": "SPEAKER_03", "timestamp": [42.86, 47.04], "sentence": " Dabei reicht die Kritik an der Afghanistan-Politik der Regierung nicht ab."}, {"speaker": "SPEAKER_19", "timestamp": [47.04, 50.7], "sentence": " Hier kommt der erste Flieger aus Usbekistan."}, {"speaker": "SPEAKER_19", "timestamp": [50.7, 53.74], "sentence": " Landung heute Morgen am Flughafen in Frankfurt am Main."}, {"speaker": "SPEAKER_19", "timestamp": [53.74, 58.04], "sentence": " 130 Menschen, deutsche Staatsbürger aber auch, Schutzbedürftige."}, {"speaker": "SPEAKER_19", "timestamp": [58.04, 60.82], "sentence": " Sie haben es geschafft, raus aus Afghanistan."}, {"speaker": "SPEAKER_19", "timestamp": [60.82, 62.88], "sentence": " Viele sind noch aufgewühlt."}, {"speaker": "SPEAKER_02", "timestamp": [62.88, 68.84], "sentence": " Jede Stunde habe ich gewartet auf eine Mail, damit wir rauskommen. Das kam nicht."}, {"speaker": "SPEAKER_02", "timestamp": [68.84, 75.88], "sentence": " Und wir hatten Panik. Um 5 Uhr morgens sind wir aufgestanden und haben gedacht, wir müssen irgendwo hin."}, {"speaker": "SPEAKER_19", "timestamp": [75.88, 78.98], "sentence": " Das kann nicht sein. Schüsse sind gefallen."}, {"speaker": "SPEAKER_19", "timestamp": [78.98, 83.48], "sentence": " In Berlin muss sich der Außenminister vor dem Auswärtigen Ausschuss erklären."}, {"speaker": "SPEAKER_19", "timestamp": [83.48, 89.7], "sentence": " Die Opposition will wissen, warum die Evakuierungen in Afghanistan so spät, fast zu spät begonnen haben."}, {"speaker": "SPEAKER_09", "timestamp": [89.7, 104.58], "sentence": " Ich bin ehrlich gesagt ziemlich mitgenommen von dieser Sitzung, weil wir einen Außenminister erlebt haben, der zwar am Anfang gesagt hat, ja es gab eine Fehleinschätzung, um dann zu erklären, warum alle anderen schuld sind."}, {"speaker": "SPEAKER_10", "timestamp": [104.58, 107.38], "sentence": " Auch die Frage nach der politischen Verantwortung ist gestellt worden."}, {"speaker": "SPEAKER_10", "timestamp": [107.38, 116.86], "sentence": " Aber Herr Maas hat zumindest in dieser Sitzung signalisiert, dass er nicht die politische Verantwortung bei sich selbst sieht, auch wenn er die Lage oft oder Parameter der Situation falsch eingeschätzt hat."}, {"speaker": "SPEAKER_19", "timestamp": [116.86, 119.78], "sentence": " Der Minister selbst verteidigt sich später so."}, {"speaker": "SPEAKER_16", "timestamp": [119.78, 128.94], "sentence": " Wir haben alle gleichermaßen diese Entwicklung nicht richtig vorhergesehen und wir haben jetzt deshalb dieselben Fragen zu beantworten."}, {"speaker": "SPEAKER_19", "timestamp": [128.94, 133.62], "sentence": " Die Verteidigungsministerin muss sich ebenfalls den Fragen der Abgeordneten stellen."}, {"speaker": "SPEAKER_19", "timestamp": [133.62, 137.06], "sentence": " Kramp-Karrenbauer verspricht weitere Evakuierungsflüge."}, {"speaker": "SPEAKER_18", "timestamp": [137.06, 150.52], "sentence": " alles daran setzen werden, um eben, solange es irgendwie geht, so viele Menschen wie möglich aus Kabul herauszubringen, so viele Ortskräfte wie möglich."}, {"speaker": "SPEAKER_19", "timestamp": [150.52, 156.92], "sentence": " Die Kanzlerin schaltet sich ein. Merkel habe mit US-Präsident Biden telefoniert, teilt ein Sprecher heute mit."}, {"speaker": "SPEAKER_19", "timestamp": [156.92, 172.1], "sentence": " Gemeinsam mit den US-Streitkräften wolle man so viele Menschen wie möglich retten, die Deutschland in Afghanistan geholfen haben. Die Familien und Ortskräfte, die heute Morgen in Frankfurt gelandet sind, haben inzwischen ihre erste Bleibe erreicht, Hamburg-Rahlstedt."}], [{"speaker": "SPEAKER_03", "timestamp": [172.1, 179.5], "sentence": " In Kabul halten sich weiterhin Tausende Afghanen rund um den Flughafen auf, in der Hoffnung, das Land verlassen zu können."}, {"speaker": "SPEAKER_05", "timestamp": [179.5, 205.04], "sentence": " Außerdem sind offenbar noch viele Ortskräfte im Stadtgebiet. Sie warten auf eine Möglichkeit, sicher zum Flughafen zu gelangen. Noch ist unklar, ob die Taliban sie dorthin lassen. Die Islamisten haben in Kabul zahlreiche Kontrollpunkte eingerichtet. Flughafen Kabul. Auch heute hoffen hunderte Afghanen auf die Evakuierungsflügel zu kommen. Mit Warnschüssen versuchen die Taliban die Menge vor den Toren des Flughafens zu zerstreuen."}, {"speaker": "SPEAKER_05", "timestamp": [205.04, 210.42], "sentence": " Dennoch gelingt es, viele Menschen mit Militärmaschinen verschiedener Länder auszufliegen."}, {"speaker": "SPEAKER_05", "timestamp": [210.42, 219.84], "sentence": " Die Flucht aus Kabul wird immer schwieriger. Die Taliban patrouillieren durch die Hauptstadt, sie errichten Kontrollpunkte, befragen Einwohner, durchsuchen Autos."}, {"speaker": "SPEAKER_05", "timestamp": [219.84, 224.38], "sentence": " Noch ist unklar, wie eine neue Regierung für Afghanistan aussehen könnte."}, {"speaker": "SPEAKER_05", "timestamp": [224.38, 225.46], "sentence": " Noch ist unklar, wie eine neue Regierung für Afghanistan aussehen könnte."}, {"speaker": "SPEAKER_05", "timestamp": [225.46, 235.14], "sentence": " In Kabul führen der frühere afghanische Präsident Karzai und der Leiter des Hohen Rates für nationale Versöhnung Abdullah erste Gespräche mit den Taliban."}, {"speaker": "SPEAKER_14", "timestamp": [235.14, 250.02], "sentence": " Die Taliban sind dabei, sich zu etablieren. Es gibt keine politischen Alternativen mehr, vermutlich auch keine militärische, auch wenn einige Leute der vorhergehenden Regierung versuchen, dann eine Guerilla-Bewegung aufzubauen. Wir werden wohl mit den Taliban eine Weile rechnen müssen."}, {"speaker": "SPEAKER_14", "timestamp": [250.02, 253.82], "sentence": " Und ich gehe davon aus, dass Mullah Baradar dann eine zentrale politische Rolle spielt."}, {"speaker": "SPEAKER_05", "timestamp": [253.82, 259.42], "sentence": " Mullah Baradar, Mitbegründer der radikalen Islamisten, ist das politische Gesicht der Taliban."}, {"speaker": "SPEAKER_05", "timestamp": [259.42, 269.56], "sentence": " Er kam gestern zurück nach Afghanistan. Als Vize-Chef handelte er mit den USA den Vertrag aus, der zum Ende des NATO-Militäreinsatzes in Afghanistan führte."}, {"speaker": "SPEAKER_05", "timestamp": [269.56, 274.16], "sentence": " Mit ihm begannen die Taliban, ihre Führungsriege nach Afghanistan zu verlegen."}, {"speaker": "SPEAKER_05", "timestamp": [274.16, 279.16], "sentence": " Vereintet regt sich Widerstand gegen die Machtübernahme durch die Taliban."}, {"speaker": "SPEAKER_05", "timestamp": [279.16, 284.62], "sentence": " Proteste in Jalalabad, Menschen tragen die afghanische Flagge demonstrativ durch die Stadt."}, {"speaker": "SPEAKER_05", "timestamp": [284.62, 286.54], "sentence": " In Jalalabad tragen Menschen die afghanische Flagge demonstrativ durch die Stadt."}, {"speaker": "SPEAKER_05", "timestamp": [286.54, 291.7], "sentence": " Ich stehe hier vor Ihnen. Sie können auf mich 30 Schüsse abfeuern, töten."}, {"speaker": "SPEAKER_05", "timestamp": [291.7, 298.7], "sentence": " Ich opfere mein Leben für diese Fahne. Das ist meine Flagge. Meine Regierung kommt bald zurück. So Gott will."}, {"speaker": "SPEAKER_05", "timestamp": [298.7, 306.76], "sentence": " Dann fallen Schüsse. Die Taliban eröffnen das Feuer auf die Protestierenden. Dabei soll es mehrere Tote gegeben haben."}, {"speaker": "SPEAKER_03", "timestamp": [306.76, 319.78], "sentence": " Die USA haben innerhalb von 24 Stunden etwa 2000 Menschen aus Afghanistan ausgeflogen. Das Verteidigungsministerium in Washington teilte mit, Ziel sei es, täglich bis zu 9000 aus der Landes zu bringen."}], [{"speaker": "SPEAKER_03", "timestamp": [319.78, 326.62], "sentence": " Um die Evakuierungen wie geplant bis Ende August abzuschließen, steht das Militär im Austausch mit den Taliban."}, {"speaker": "SPEAKER_03", "timestamp": [326.62, 332.08], "sentence": " Wegen des schnellen Siegeszuges der Islamisten gibt es scharfe Kritik an Präsident Biden."}, {"speaker": "SPEAKER_06", "timestamp": [332.08, 336.76], "sentence": " Spät am Abend gestern, Biden ist zurück in Washington."}, {"speaker": "SPEAKER_06", "timestamp": [336.76, 342.22], "sentence": " Die Auszeit in Camp David, dem Landsitz der Präsidenten, scheint definitiv zu Ende."}, {"speaker": "SPEAKER_06", "timestamp": [342.22, 346.04], "sentence": " Bisher lässt er alle Kritik an seiner Entscheidung an sich abprallen."}, {"speaker": "SPEAKER_06", "timestamp": [346.04, 351.78], "sentence": " Bidens nationaler Sicherheitsberater verteidigt den Abzug der Truppen aus Afghanistan."}, {"speaker": "SPEAKER_06", "timestamp": [351.78, 358.18], "sentence": " Den Vorwurf, dass man im Weißen Haus die Augen von neuen Terrorgefahren verschließe, lässt er nicht gelten."}, {"speaker": "SPEAKER_06", "timestamp": [358.18, 364.52], "sentence": " Wir haben anderswo bewiesen, dass wir Terrorismus auch ohne ständige Militärpräsenz unterdrücken können."}, {"speaker": "SPEAKER_10", "timestamp": [364.52, 366.82], "sentence": " Das werden wir in Afghanistan tun."}, {"speaker": "SPEAKER_05", "timestamp": [366.82, 371.92], "sentence": " Angefangen hat alles mit den Anschlägen am 11. September."}, {"speaker": "SPEAKER_06", "timestamp": [371.92, 377.48], "sentence": " Ein Militäreinsatz in Afghanistan folgt, um den Terroristen den Rückzugsort zu nehmen."}, {"speaker": "SPEAKER_06", "timestamp": [377.48, 409.4], "sentence": " Anfängliche Erfolge unter Bush mit großer Hoffnung verbunden, unterama der tod von bin laden doch dann große ernüchterung 20 jahre krieg mehr als 2400 tote us-soldaten kosten von mehr als einer billion dollar unter trump verhandelt eine us-regierung erstmals mit den taliban der truppenabzug wird auf den ersten mai dieses jahres festgelegt beiden verschiebt zwar das Datum, sagt aber, mehr habe er nicht ändern können."}, {"speaker": "SPEAKER_10", "timestamp": [409.4, 413.42], "sentence": " Ich werde die Fehler der Vergangenheit nicht wiederholen."}, {"speaker": "SPEAKER_10", "timestamp": [413.42, 419.92], "sentence": " Den Fehler unbegrenzt in einem Konflikt zu kämpfen, der nicht im nationalen Interesse der Vereinigten Staaten ist."}, {"speaker": "SPEAKER_01", "timestamp": [419.92, 423.62], "sentence": " Doch die Kritik am Präsidenten verstummt nicht."}, {"speaker": "SPEAKER_10", "timestamp": [423.62, 431.86], "sentence": " Wir sind wieder da, wo wir vor 20 Jahren waren. Die Taliban an der Macht und Al-Qaida auf dem Weg zurück. Sie haben uns damals angegriffen."}, {"speaker": "SPEAKER_01", "timestamp": [431.86, 439.96], "sentence": " US-Präsident Biden begründet den Abzug auch mit der Stimmung in der Bevölkerung, die seit langem raus wolle aus Afghanistan."}, {"speaker": "SPEAKER_06", "timestamp": [439.96, 445.1], "sentence": " Doch diese Stimmung hat sich angesichts der verheerenden Bilder gewandelt."}, {"speaker": "SPEAKER_01", "timestamp": [445.1, 447.82], "sentence": " Bidens Umfragewerte sind abgestürzt."}, {"speaker": "SPEAKER_06", "timestamp": [447.82, 454.74], "sentence": " Sein Ansehen hängt nun davon ab, ob es gelingt, Ordnung in den chaotischen Abzug zu bringen."}, {"speaker": "SPEAKER_03", "timestamp": [454.74, 463.08], "sentence": " Fünf Wochen nach den verheerenden Überschwemmungen im Westen Deutschlands hat das Bundeskabinett den milliardenschweren Wiederaufbaufonds auf den Weg gebracht."}], [{"speaker": "SPEAKER_03", "timestamp": [463.08, 473.52], "sentence": " Um Privathaushalten, Landwirten und Unternehmen in den Katastrophengebieten zu helfen und Infrastruktur wiederherzustellen, sollen insgesamt 30 Mrd. Euro fließen."}, {"speaker": "SPEAKER_03", "timestamp": [473.52, 479.06], "sentence": " 28 Mrd. Euro teilen sich der Bund und die betroffenen Länder Rheinland-Pfalz und NRW."}, {"speaker": "SPEAKER_03", "timestamp": [479.06, 484.4], "sentence": " 2 Mrd., um etwa Schäden an Autobahnen zu beheben, trägt der Bund allein."}, {"speaker": "SPEAKER_03", "timestamp": [484.4, 489.16], "sentence": " Wegen der Flutkatastrophe hat das neue Schuljahr in NRW"}], [{"speaker": "SPEAKER_03", "timestamp": [489.16, 492.48], "sentence": " heute mit Einschränkungen für viele Schüler und Lehrer begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [492.48, 500.44], "sentence": " Nach Angaben des NRW-Bildungsministeriums wurden in den Hochwassergebieten insgesamt 175 Schulen beschädigt."}, {"speaker": "SPEAKER_03", "timestamp": [500.44, 502.88], "sentence": " Viele von ihnen sind noch nicht instand gesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [502.88, 506.12], "sentence": " Teilweise findet der Unterricht in Containern statt."}, {"speaker": "SPEAKER_03", "timestamp": [506.12, 510.08], "sentence": " Einige Schulen mussten sogar in Nachbargemeinden umziehen."}, {"speaker": "SPEAKER_04", "timestamp": [510.08, 514.16], "sentence": " Unterricht wird es hier in den nächsten Monaten keinen geben."}, {"speaker": "SPEAKER_04", "timestamp": [514.16, 519.6], "sentence": " Das Hochwasser hat das Freiherr vom Steingymnasium in Leverkusen schwer beschädigt."}, {"speaker": "SPEAKER_04", "timestamp": [519.6, 526.0], "sentence": " Für 800 Schülerinnen und Schüler beginnt das neue Schuljahr 11 Kilometer entfernt an einer anderen Schule."}, {"speaker": "SPEAKER_00", "timestamp": [526.0, 531.0], "sentence": " Diese Räume können wir nur nutzen, weil die Käthe-Kollwitz-Schule sie uns abgibt."}, {"speaker": "SPEAKER_00", "timestamp": [531.0, 534.0], "sentence": " Das zeigt auch, wie Solidarität in Leverkusen geübt wird."}, {"speaker": "SPEAKER_04", "timestamp": [534.0, 543.0], "sentence": " In NRW sind 75 Schulen so stark von Überflutungen betroffen, dass der Unterricht dort nur mit Einschränkungen oder gar nicht mehr stattfinden kann."}, {"speaker": "SPEAKER_04", "timestamp": [543.0, 545.52], "sentence": " So auch in Eschweiler."}, {"speaker": "SPEAKER_04", "timestamp": [545.52, 550.88], "sentence": " In einigen Schulen müssen wir den Schulstart um eine Woche nach hinten verlegen, weil z.B. die Schulgebäude noch nicht da sind."}, {"speaker": "SPEAKER_04", "timestamp": [550.88, 553.8], "sentence": " Die Schüler der Realschule Patternhof haben Glück."}, {"speaker": "SPEAKER_04", "timestamp": [553.8, 557.08], "sentence": " Sie können eine leerstehende Schule im Nachbarort nutzen."}, {"speaker": "SPEAKER_04", "timestamp": [557.08, 560.32], "sentence": " Von heute an müssen sie mit dem Bus dorthin fahren."}, {"speaker": "SPEAKER_02", "timestamp": [560.32, 564.16], "sentence": " Das ist ein langer Weg von uns zu Hause bis zu hier."}, {"speaker": "SPEAKER_02", "timestamp": [564.16, 567.0], "sentence": " Wegen der Überflutung ist alles etwas stressig."}, {"speaker": "SPEAKER_04", "timestamp": [567.0, 570.0], "sentence": " Stressig war es auch für die Schulleitung."}, {"speaker": "SPEAKER_04", "timestamp": [570.0, 575.0], "sentence": " Sie hatte nur 2,5 Wochen Zeit, den Umzug in das Ausweichquartier zu organisieren."}, {"speaker": "SPEAKER_15", "timestamp": [575.0, 580.0], "sentence": " Es war ein Weg, der uns alle Kräfte gekostet hat."}, {"speaker": "SPEAKER_04", "timestamp": [580.0, 594.52], "sentence": " Aber das ist heute ein tollerller tag so kann jetzt trotz der umstände wieder das lernen im mittelpunkt stehen die usa werden von mitte september an allen bürgern"}], [{"speaker": "SPEAKER_03", "timestamp": [594.52, 610.54], "sentence": " eine auffrischungsimpfung gegen das coronavirus anbieten zur begründung teilten die gesundheitsbehörden mit die schutzwirkung der impfungen lasse über die Zeit nach. Außerdem verwiesen sie auf die schnelle Ausbreitung der Delta-Variante. In Deutschland ist die Zahl der"}], [{"speaker": "SPEAKER_03", "timestamp": [610.54, 625.6], "sentence": " Corona-Neuinfektionen stark angestiegen. Das Robert-Koch-Institut erfasste binnen eines Tages 8.324 neue Fälle, rund 3.300 mehr als vor einer Woche. Die Sieben-Tage-Inzidenz liegt jetzt bei über 40."}, {"speaker": "SPEAKER_03", "timestamp": [625.6, 630.28], "sentence": " 6% Zinsen im Jahr wurden bisher fällig,"}], [{"speaker": "SPEAKER_03", "timestamp": [630.28, 634.48], "sentence": " wenn sich Steuernachzahlungen oder Erstattungen um längere Zeit verzögerten."}, {"speaker": "SPEAKER_03", "timestamp": [634.48, 637.98], "sentence": " Diese Regelung hat das Bundesverfassungsgericht gekippt."}, {"speaker": "SPEAKER_03", "timestamp": [637.98, 646.48], "sentence": " Die Richter entschieden, wegen des anhaltend niedrigen Zinsniveaus sei der Satz von 6% realitätsfern und deshalb verfassungswidrig."}, {"speaker": "SPEAKER_03", "timestamp": [646.48, 660.4], "sentence": " Steuerbescheide, die noch nicht bestandskräftig sind, müssen nun rückwirkend korrigiert werden, und zwar von 2019 an. Mit einem Festakt ist in der Universität Potsdam das neue jüdische"}], [{"speaker": "SPEAKER_03", "timestamp": [660.4, 669.18], "sentence": " Religionszentrum eröffnet worden. Bundespräsident Steinmeier würdigte es als Ausbildungsstätte, die weit über die deutschen Grenzen hinauswirken werde."}, {"speaker": "SPEAKER_03", "timestamp": [669.18, 675.42], "sentence": " Gleichzeitig forderte er mehr gesellschaftlichen Einsatz und Zivilcourage gegen Antisemitismus."}, {"speaker": "SPEAKER_03", "timestamp": [675.42, 680.92], "sentence": " In dem Zentrum ist der Studiengang jüdische Theologie angesiedelt und die Rabbinerausbildung."}, {"speaker": "SPEAKER_03", "timestamp": [680.92, 684.0], "sentence": " Außerdem wurde eine neue Synagoge eingeweiht."}, {"speaker": "SPEAKER_11", "timestamp": [684.0, 689.0], "sentence": " Mit einem Gebet werden die Thora-Rollen in den Schreinen der Synagoge eingeweiht. Mit einem Gebet werden die Tora-Rollen in den Schreinen eingehoben."}, {"speaker": "SPEAKER_11", "timestamp": [689.0, 691.0], "sentence": " Ein besonderer Moment."}, {"speaker": "SPEAKER_11", "timestamp": [691.0, 695.0], "sentence": " Es ist das erste neu gebaute jüdische Gotteshaus in Potsdam."}, {"speaker": "SPEAKER_11", "timestamp": [695.0, 706.06], "sentence": " Dass hier auf dem Universitätscampus das Studium der jüdischen Theologie und die Rabbinerausbildung unter einem neuen Dach zusammengefasst werden, ist einmalig in Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [706.06, 723.12], "sentence": " Ich glaube, in Brandenburg kann man gar nicht genug lebendige jüdische Einrichtungen gründen, um zu zeigen, dass wir auch was zu bieten haben an positiven Nachrichten über das Judentum und die Symbiose, die es mit der Gesamtgesellschaft eingeht."}, {"speaker": "SPEAKER_11", "timestamp": [723.12, 728.1], "sentence": " Seit 2013 existiert der Studiengang Jüdische Theologie an der Potsdamer Universität."}, {"speaker": "SPEAKER_07", "timestamp": [728.1, 731.12], "sentence": " Rabbiner werden hier seit 2001 ausgebildet."}, {"speaker": "SPEAKER_11", "timestamp": [731.12, 736.1], "sentence": " Derzeit gibt es etwa 80 Studierende, 31 von ihnen wollen Rabbiner oder Kantor werden."}, {"speaker": "SPEAKER_07", "timestamp": [736.1, 748.44], "sentence": " Zur Eröffnung bezeichnet der Bundespräsident das neue Europäische Zentrum für jüdische Gelehrsamkeit als ein Geschenk und mahnt gleichzeitig, dass jüdisches Leben in Deutschland immer noch nicht selbstverständlich sei und besonders geschützt werden müsse."}, {"speaker": "SPEAKER_08", "timestamp": [748.44, 769.0], "sentence": " Es schmerzt mich und macht mich zornig, dass sich Antisemitismus, antisemitische Hass und Hetze in Deutschland, ausgerechnet in Deutschland, wieder offen zeigen. Es kann für uns Deutsche nur eine Antwort geben. Wir, jeder Einzelne und wir als ganze Gesellschaft dulden keinen Antisemitismus."}, {"speaker": "SPEAKER_11", "timestamp": [769.0, 775.56], "sentence": " Das neue Zentrum befindet sich im ehemaligen Hofgärtenhaus in der Orangerie auf dem historischen Campus in Potsdam."}, {"speaker": "SPEAKER_11", "timestamp": [775.56, 779.1], "sentence": " Die Bildungsstätte und die Synagoge sollen offene Häuser sein."}, {"speaker": "SPEAKER_03", "timestamp": [779.1, 785.44], "sentence": " Der St. Bayern hat zum neunten Mal den nationalen Fußball-Supercup gewonnen."}], [{"speaker": "SPEAKER_03", "timestamp": [785.44, 791.44], "sentence": " Im Duell Meister gegen Pokalsieger schlugen die Münchner gestern Abend Borussia Dortmund mit 3 zu 1."}, {"speaker": "SPEAKER_03", "timestamp": [791.44, 796.36], "sentence": " Gleich zweimal traf dabei im Dortmunder Stadion Bayern-Stürmer Robert Lewandowski."}, {"speaker": "SPEAKER_01", "timestamp": [796.36, 806.18], "sentence": " Dank einer souveränen Vorstellung jubelten die Bayern über den ersten Titel der noch jungen Saison. Die Partie von beiden Teams schon in der ersten Halbzeit intensiv geführt."}, {"speaker": "SPEAKER_01", "timestamp": [806.18, 810.5], "sentence": " Die erste dicke Möglichkeit hatte der BVB durch Marco Reus nach 20 Minuten."}, {"speaker": "SPEAKER_01", "timestamp": [810.5, 820.72], "sentence": " Die Bayern übernahmen danach das Kommando und gingen nach einer Flanke von Serge Gnabry und dem sehenswerten Kopfball von Robert Lewandowski vier Minuten vor der Pause mit 1 zu 0 in Führung."}, {"speaker": "SPEAKER_01", "timestamp": [820.72, 828.0], "sentence": " Vier Minuten nach dem Wechsel war Lewandowski auch am 2. Münchner Treffer beteiligt."}, {"speaker": "SPEAKER_01", "timestamp": [828.0, 831.0], "sentence": " Thomas Müller, Standgold richtig, erzielte das 2-0."}, {"speaker": "SPEAKER_01", "timestamp": [831.0, 838.0], "sentence": " Dortmund, gestern Abend bemüht, konnte aber nur durch ein Traumtor von Kapitän Marco Reus in Minute 64 auf 1-2 verkürzen."}, {"speaker": "SPEAKER_01", "timestamp": [838.0, 844.0], "sentence": " Akanjis Fehlpass eine Viertelstunde vor Schluss führte zu Lewandowskis 2. Treffer."}, {"speaker": "SPEAKER_12", "timestamp": [844.0, 848.0], "sentence": " Der Endstand 3- 1 für Bayern München. Ich denke einfach noch mal, dass es ein gutes Spiel von beiden Mannschaften war."}, {"speaker": "SPEAKER_12", "timestamp": [848.0, 851.0], "sentence": " Und die Bayern, herzlichen Glückwunsch, mein Gott."}, {"speaker": "SPEAKER_01", "timestamp": [851.0, 856.0], "sentence": " Erfolgreicher Start, also damit auch für Bayerns neuen Trainer Nagelsmann."}, {"speaker": "SPEAKER_01", "timestamp": [856.0, 859.0], "sentence": " Der Supercup-Triumph, sein erster Titel im Profibereich."}, {"speaker": "SPEAKER_03", "timestamp": [859.0, 868.18], "sentence": " Die Lottozahlen 7, 22, 25, 27, 43, 48, Superzahl 6."}], [{"speaker": "SPEAKER_03", "timestamp": [868.18, 870.58], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_03", "timestamp": [870.58, 875.66], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_03", "timestamp": [875.66, 880.24], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 19. August."}, {"speaker": "SPEAKER_13", "timestamp": [880.24, 884.72], "sentence": " Das Sturmtief über Schweden sorgt weiterhin für trübes und kühles Wetter."}], [{"speaker": "SPEAKER_13", "timestamp": [884.72, 888.4], "sentence": " Im Süden macht sich allerdings der Ausläufer des Azorenhochs bemerkbar."}, {"speaker": "SPEAKER_13", "timestamp": [888.4, 897.68], "sentence": " Heute Nacht klart es in manchen Regionen vorübergehend auf, bevor von Nordwesten wieder Wolken mit einzelnen Schauern heranziehen, dazu an der Ostsee teilweise stürmisch."}, {"speaker": "SPEAKER_13", "timestamp": [897.68, 902.54], "sentence": " Morgen lockern die Wolken in Küstennähe auf und auch im Süden wird es zunehmend freundlicher."}, {"speaker": "SPEAKER_13", "timestamp": [902.54, 906.54], "sentence": " In den Regionen dazwischen mehr Wolken als Sonne und gebietsweise nass."}, {"speaker": "SPEAKER_13", "timestamp": [906.54, 911.16], "sentence": " Auf den ostfriesischen Inseln heute Nacht bis 16 an den Alpen unter 10 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [911.16, 915.98], "sentence": " Morgen 17 bis 23 im Magreffler Land bis 25 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [915.98, 920.56], "sentence": " Am Freitag an der Ostsee und im Süden meist sonnig, sonst weiterhin unbeständig."}, {"speaker": "SPEAKER_13", "timestamp": [920.56, 923.96], "sentence": " Am Wochenende viele Ortssonnenschein und oft sommerlich warm."}, {"speaker": "SPEAKER_13", "timestamp": [923.96, 929.3], "sentence": " Im Laufe des Sonntags gibt es aber in der Westhälfte lokal kräftige Gewitter mit Unwetterpotenzial."}, {"speaker": "SPEAKER_03", "timestamp": [929.3, 935.28], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [935.28, 946.1], "sentence": " Die verzweifelte Lage der Frauen, Interview mit einer afghanischen Parlamentsabgeordneten und wie lernen, wenn es die Schule nicht mehr gibt, Mittendrin im Flutkatastrophengebiet."}, {"speaker": "SPEAKER_03", "timestamp": [946.1, 948.16], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}