{"chapters": [{"start_time": 17, "end_time": 193}, {"start_time": 193, "end_time": 338}, {"start_time": 338, "end_time": 474}, {"start_time": 474, "end_time": 508}, {"start_time": 508, "end_time": 624}, {"start_time": 624, "end_time": 659}, {"start_time": 659, "end_time": 687}, {"start_time": 687, "end_time": 785}, {"start_time": 785, "end_time": 814}, {"start_time": 814, "end_time": 834}, {"start_time": 834, "end_time": 915}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.84], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.84, 17.78], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_17", "timestamp": [17.78, 20.72], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [20.72, 27.82], "sentence": " Bundeskanzlerin Merkel setzt auf mehr deutsche Verantwortung in der NATO und auf höhere Verteidigungsausgaben."}, {"speaker": "SPEAKER_17", "timestamp": [27.82, 35.3], "sentence": " Kurz vor dem NATO-Gipfel nutzte sie heute die Generaldebatte im Bundestag, um die Bedeutung der Allianz hervorzuheben."}, {"speaker": "SPEAKER_17", "timestamp": [35.3, 38.98], "sentence": " Zugleich bekannte sich Merkel zur Fortsetzung der Großen Koalition."}, {"speaker": "SPEAKER_17", "timestamp": [38.98, 42.16], "sentence": " Die Opposition sparte nicht mit Kritik."}, {"speaker": "SPEAKER_17", "timestamp": [42.16, 47.18], "sentence": " Sie warf der Regierung Versäumnisse in der Wirtschaftspolitik vor und Versagen beim Klimaschutz."}, {"speaker": "SPEAKER_08", "timestamp": [47.18, 56.26], "sentence": " Es geht um ihren Etat, heute den Kanzleretat. Doch das erste Wort hat traditionell die größte Oppositionspartei, also die AfD."}, {"speaker": "SPEAKER_08", "timestamp": [56.26, 64.96], "sentence": " Frontalkritik. Heute am Klimakonzept. Gescheitert sei die Energiewende der GroKo, Deutschlands Anteil am Klimawandel marginal."}, {"speaker": "SPEAKER_08", "timestamp": [64.96, 65.82], "sentence": " Gescheitert sei die Energiewende der GroKo, Deutschlands Anteil am Klimawandel marginal."}, {"speaker": "SPEAKER_18", "timestamp": [65.82, 82.88], "sentence": " Selbst wenn unser Land morgen zu existieren aufhörte, wären die Auswirkungen auf die Welttemperatur praktisch nicht nachweisbar. Und dafür setzen sie alles aufs Spiel, dafür ruinieren sie unsere Autoindustrie."}, {"speaker": "SPEAKER_08", "timestamp": [82.88, 89.7], "sentence": " Die Kanzlerin kontert, verteidigt Klimakurs, Kohleausstieg und das Bekenntnis zur E-Mobilität."}, {"speaker": "SPEAKER_08", "timestamp": [89.7, 128.74], "sentence": " Wenn ein Land wie Deutschland 1% der Weltbevölkerung stellt und 2% der CO2-Emissionen verursacht und über die besten Technologien verfügt, wer, wenn nicht wir, soll denn zeigen, dass es geht, dass man den klimawandel etwas entgegensetzen kann also eine weltweite führungsrolle im klimaschutz und auch außen politisch mehr deutsche verantwortung will heißen auch mehr geld für die nato zwei prozent der deutschen wirtschaftsleistung allerdings erst zu beginn der 30er Jahre. Viel Außenpolitik, zu wenig Augenmaß für die Wirtschaft, findet FDP-Fraktion-Chef Lindner."}, {"speaker": "SPEAKER_03", "timestamp": [128.74, 137.04], "sentence": " Ich kann nur sagen, wer die Wirtschaft links liegen lässt, darf sich über Probleme von rechts irgendwann nicht wundern."}, {"speaker": "SPEAKER_08", "timestamp": [137.04, 142.54], "sentence": " Mehr Investitionen, etwa in den Klimaschutz, zur Nod auf Pump, fordern die Grünen."}, {"speaker": "SPEAKER_19", "timestamp": [142.54, 152.16], "sentence": " Denn heute, liebe Kolleginnen und Kollegen, ist die größte Bedrohung für Deutschland nicht mehr der Schuldenstand, sondern das Ausbleiben dringend notwendiger Investitionen."}, {"speaker": "SPEAKER_08", "timestamp": [152.16, 154.68], "sentence": " Harmonie auf der Regierungsbank."}, {"speaker": "SPEAKER_08", "timestamp": [154.68, 162.74], "sentence": " Und auch SPD-Fraktion-Chef Mützenich lobt die GroKo, vor allem aber die Handschrift der Genossen, etwa bei der Mindestvergütung für Auszubildende."}, {"speaker": "SPEAKER_11", "timestamp": [162.74, 166.96], "sentence": " Die Menschen wissen draußen, wer es auf den Weg gebracht hat."}, {"speaker": "SPEAKER_11", "timestamp": [166.96, 170.66], "sentence": " Und das sind die Sozialdemokratinnen und Sozialdemokraten."}, {"speaker": "SPEAKER_08", "timestamp": [170.66, 175.68], "sentence": " Zeit, das GroKo-Spiel endlich abzufeifen, findet hingegen die Linke."}, {"speaker": "SPEAKER_15", "timestamp": [175.68, 183.42], "sentence": " Spielabbruch und neue Mannschaften wären das Beste, weil sie sich nicht mehr mit den Herausforderungen in Deutschland und in Europa beschäftigen."}, {"speaker": "SPEAKER_08", "timestamp": [183.42, 185.96], "sentence": " Die Kanzlerin,lerin sieht das anders."}, {"speaker": "SPEAKER_08", "timestamp": [185.96, 187.72], "sentence": " Sie will weitermachen."}, {"speaker": "SPEAKER_08", "timestamp": [187.72, 189.04], "sentence": " Ich bin dabei."}, {"speaker": "SPEAKER_07", "timestamp": [189.04, 192.24], "sentence": " Herzlichen Dank. Schön, wenn Sie es auch sehen."}, {"speaker": "SPEAKER_08", "timestamp": [192.24, 198.12], "sentence": " Die neue EU-Kommission kann ihre Arbeit am 1. Dezember aufnehmen."}], [{"speaker": "SPEAKER_08", "timestamp": [198.12, 205.0], "sentence": " Das Europäische Parlament in Straßburg bestätigte die 26 Kommissarinnen und Kommissare mit ihrer Präsidentin von der Leyen."}, {"speaker": "SPEAKER_07", "timestamp": [205.0, 213.64], "sentence": " Der Amtsantritt hatte sich um einen Monat verzögert, weil von den ursprünglich nominierten Kandidaten drei abgelehnt worden waren."}, {"speaker": "SPEAKER_17", "timestamp": [213.64, 220.88], "sentence": " Von der Leyen ist die erste Frau an der Spitze einer EU-Kommission und seit mehr als 50 Jahren die erste Deutsche."}, {"speaker": "SPEAKER_14", "timestamp": [220.88, 226.36], "sentence": " Die Bilder waren noch schwarz-weiß, als zuletzt ein Deutscher an der Spitze der Kommission stand."}, {"speaker": "SPEAKER_14", "timestamp": [226.36, 229.88], "sentence": " Walter Hallstein war das in den 50er- und 60er-Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [229.88, 233.16], "sentence": " Ein halbes Jahrhundert später ist es wieder so weit."}, {"speaker": "SPEAKER_14", "timestamp": [233.16, 235.8], "sentence": " Beifall heute für Ursula von der Leyen."}, {"speaker": "SPEAKER_14", "timestamp": [235.8, 240.76], "sentence": " Die Frau, die auch in Brüssel geboren wurde, kann mit der Arbeit beginnen."}, {"speaker": "SPEAKER_09", "timestamp": [240.76, 251.98], "sentence": " Für mich war es ein Kindheitstraum, nachdem wir aus Brüssel weggezogen sind. Eines Tages wieder in der Stadt. kann mit der Arbeit beginnen. Für mich ist es ein Kindheitstraum gewesen, nachdem wir aus Brüssel weggezogen sind, eines Tages wieder in diesem Europa-Gefühl zu sein."}, {"speaker": "SPEAKER_09", "timestamp": [251.98, 256.12], "sentence": " Aber viel wichtiger ist heute dieses ganz klare Votum."}, {"speaker": "SPEAKER_14", "timestamp": [256.12, 259.08], "sentence": " Überraschend deutlich war das in der Tat."}, {"speaker": "SPEAKER_14", "timestamp": [259.08, 262.66], "sentence": " 461 zu 157 Stimmen."}, {"speaker": "SPEAKER_14", "timestamp": [262.66, 267.9], "sentence": " V.a. bei konservativen Sozialdemokraten und Liberalen konnte sich von der Leyen bedanken."}, {"speaker": "SPEAKER_14", "timestamp": [267.9, 277.74], "sentence": " Zuvor hatte sie für ihre Ziele geworben, eine stärkere Außenpolitik, europäische Mindestlöhne und oberste Priorität, den Kampf gegen den Klimawandel, was sie Green Deal nennt."}, {"speaker": "SPEAKER_09", "timestamp": [277.74, 281.46], "sentence": " Ein Green Deal wird unsere neue Wachstumsstrategie."}, {"speaker": "SPEAKER_14", "timestamp": [281.46, 284.5], "sentence": " Er wird uns helfen, die Emissionen zu senken und Jobs zu schaffen."}, {"speaker": "SPEAKER_08", "timestamp": [284.5, 306.28], "sentence": " Aber das sieht nicht jeder so. Einige Abgeordnete befürchten Jobverluste und die Grünen, die von der Leyen nicht gewählt haben, finden, dass sie es gar nicht ernst meinen. Grüne Überschriften sind einfach nicht genug. Wir brauchen einen ehrgeizigen Plan. Ab Sonntag ist von der Leyen offiziell im Amt."}, {"speaker": "SPEAKER_14", "timestamp": [306.28, 310.12], "sentence": " Doch schon jetzt ist zu sehen, Widerstände lauern überall."}, {"speaker": "SPEAKER_08", "timestamp": [310.12, 313.76], "sentence": " Das fängt schon hier im Europaparlament an."}, {"speaker": "SPEAKER_14", "timestamp": [313.76, 319.72], "sentence": " Anders als ihr Vorgänger Juncker kann sich von der Leyen nicht einer dauerhaften Mehrheit sicher sein."}, {"speaker": "SPEAKER_14", "timestamp": [319.72, 322.36], "sentence": " Auch mit den Mitgliedstaaten droht Streit."}, {"speaker": "SPEAKER_14", "timestamp": [322.36, 327.2], "sentence": " Wenn von der Leyen ihre Ziele beim Klimaschutz erreichen will, wird sie sich auch mit Deutschland anlegen müssen."}, {"speaker": "SPEAKER_17", "timestamp": [327.2, 337.08], "sentence": " Auf tageschau.de stellen wir die Mitglieder der neuen EU-Kommission vor und beantworten in einer Bilderstrecke die Frage, wer macht was."}, {"speaker": "SPEAKER_17", "timestamp": [337.08, 342.42], "sentence": " Die Bundesländer streiten über eine Neuordnung der Schulferientermine."}], [{"speaker": "SPEAKER_17", "timestamp": [342.42, 346.92], "sentence": " Hamburg und Berlin wollen die Sommerferien bundesweit weniger staffeln."}, {"speaker": "SPEAKER_17", "timestamp": [346.92, 355.68], "sentence": " Tourismusverbände und der ADAC lehnen das ab, weil sich Hochsaison und Reiseverkehr dann in einem kürzeren Zeitraum ballen würden."}, {"speaker": "SPEAKER_17", "timestamp": [355.68, 361.2], "sentence": " Bayern stellte inzwischen klar, dass es sich auch weiterhin nicht an den Absprachen beteiligen will."}, {"speaker": "SPEAKER_17", "timestamp": [361.2, 369.0], "sentence": " In Bayern und Baden-Württemberg liegen die Sommerferien traditionell, später als in den anderen Bundesländern. Stau in den Sommerferien."}, {"speaker": "SPEAKER_06", "timestamp": [369.0, 373.0], "sentence": " Jetzt schon ein Ärgernis, aber es droht noch mehr Frust."}, {"speaker": "SPEAKER_06", "timestamp": [373.0, 377.0], "sentence": " Bislang sprachen 14 Bundesländer ihre Ferientermine untereinander ab."}, {"speaker": "SPEAKER_06", "timestamp": [377.0, 379.0], "sentence": " Ohne Bayern und Baden-Württemberg."}, {"speaker": "SPEAKER_06", "timestamp": [379.0, 384.0], "sentence": " Die beiden Bundesländer beanspruchen seit jeher einen späten Ferienbeginn für sich."}, {"speaker": "SPEAKER_06", "timestamp": [384.0, 385.08], "sentence": " Hamburgs Bildungssenator Thies Rabe will dieses Privileg Die beiden Bundesländer beanspruchen seit jeher einen späten Ferienbeginn für sich."}, {"speaker": "SPEAKER_06", "timestamp": [385.08, 390.84], "sentence": " Hamburgs Bildungssenator Thies Rabe will dieses Privileg nun gemeinsam mit dem Land Berlin kippen."}, {"speaker": "SPEAKER_12", "timestamp": [390.84, 400.3], "sentence": " Und wenn jetzt einige immer sagen, 14 müssen sich einigen, aber wir machen, was wir wollen, dann werden die anderen 14 Länder auch irgendwann sagen, wir machen, was wir wollen."}, {"speaker": "SPEAKER_12", "timestamp": [400.3, 410.12], "sentence": " Und dann kann ich nur sagen, viel Spaß auf den Autobahnen, egal wo sie sind, aber in Bayern sind sie besonders lang, wenn jedes Land für sich ohne Absprache mit anderen die Ferien festlegt."}, {"speaker": "SPEAKER_06", "timestamp": [410.12, 413.92], "sentence": " Bisher streckten sich die Sommerferien von Juni bis September."}, {"speaker": "SPEAKER_06", "timestamp": [413.92, 420.28], "sentence": " In Berlin und Brandenburg starteten die Ferien Mitte Juni, in Baden-Württemberg und Bayern gut einen Monat später."}, {"speaker": "SPEAKER_06", "timestamp": [420.28, 424.1], "sentence": " Diese Zeitspanne soll nach den Hamburger Plänen kleiner werden."}, {"speaker": "SPEAKER_06", "timestamp": [424.1, 426.96], "sentence": " Kein Ferienstart vor dem 1. Juli."}, {"speaker": "SPEAKER_06", "timestamp": [426.96, 429.22], "sentence": " Und eine Absprache mit allen Ländern."}, {"speaker": "SPEAKER_06", "timestamp": [429.22, 432.34], "sentence": " Aus Bayern ein klares Nein zu dem Vorstoß."}, {"speaker": "SPEAKER_16", "timestamp": [432.34, 435.14], "sentence": " Wir als Bayern sind zufrieden mit der Regelung."}, {"speaker": "SPEAKER_16", "timestamp": [435.14, 437.56], "sentence": " Wir kennen sie seit vielen Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [437.56, 440.72], "sentence": " Es hat bei uns auch insbesondere schulpolitische Gründe."}, {"speaker": "SPEAKER_16", "timestamp": [440.72, 444.52], "sentence": " Deshalb wollen und werden wir bei unserer Ferienregelung bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [444.52, 448.52], "sentence": " Viele Urlauber würden dann zur gleichen Zeit in die Ferien fahren."}, {"speaker": "SPEAKER_06", "timestamp": [448.52, 453.98], "sentence": " Der Tourismusverband befürchtet deswegen eine kürzere Saison und höhere Hotelpreise."}, {"speaker": "SPEAKER_13", "timestamp": [453.98, 466.78], "sentence": " Auf jeden Fall braucht man eine vernünftige Abstimmung zwischen den Ländern, damit man den Ferienkorridor möglichst lange zieht, damit auch der Deutschlandtourismus davon profitiert und dass die Menschen dann relativ entspannt in den Urlaub fahren können."}, {"speaker": "SPEAKER_06", "timestamp": [466.78, 473.3], "sentence": " Bis 2024 stehen die Ferientermine bereits fest. Danach könnte Urlaubern viel Ärger drohen."}, {"speaker": "SPEAKER_17", "timestamp": [473.3, 479.44], "sentence": " Zwischen den Renten von Frauen und Männern klafft in Deutschland eine besonders große Lücke."}], [{"speaker": "SPEAKER_17", "timestamp": [479.44, 485.66], "sentence": " Das ergab eine Studie der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung, OECD."}, {"speaker": "SPEAKER_17", "timestamp": [485.66, 490.16], "sentence": " Im Schnitt bekommen deutsche Frauen 46 Prozent weniger Rente als Männer."}, {"speaker": "SPEAKER_17", "timestamp": [490.16, 493.76], "sentence": " Das ist der schlechteste Wert in der ganzen OECD."}, {"speaker": "SPEAKER_17", "timestamp": [493.76, 501.4], "sentence": " In Österreich beträgt die Lücke 39 Prozent, im Durchschnitt aller 36 OECD-Staaten 25 Prozent."}, {"speaker": "SPEAKER_17", "timestamp": [501.4, 507.52], "sentence": " Am geringsten ist der Unterschied in Estland. Dort bekommen Frauen nur zwei Prozent weniger als Männer."}, {"speaker": "SPEAKER_17", "timestamp": [507.52, 514.26], "sentence": " Nach einem Urteil des Bundesgerichtshofs sind Rechtshilfen durch Onlineportale zulässig."}], [{"speaker": "SPEAKER_17", "timestamp": [514.26, 525.36], "sentence": " Konkret ging es bei dem verhandelten Fall um das Angebot eines Internetanbieters, mit dessen Hilfe ein Bewohner eine möglicherweise zu hoch angesetzte Miete senken wollte."}, {"speaker": "SPEAKER_17", "timestamp": [525.36, 535.36], "sentence": " Auf BGH ist das Portal durch die sogenannte Inkassoerlaubnis befugt, Forderungen durchzusetzen, die anhand von Standardfällen automatisiert berechnet werden."}, {"speaker": "SPEAKER_04", "timestamp": [535.36, 540.44], "sentence": " Für seine 65 Quadratmeter in Berlin zahlt Boris Kunowski fast 1000 Euro Miete."}, {"speaker": "SPEAKER_04", "timestamp": [540.44, 541.86], "sentence": " Zu viel, findet er."}, {"speaker": "SPEAKER_04", "timestamp": [541.86, 544.98], "sentence": " Auf einem Internetportal ließ er die Miethöhe überprüfen."}, {"speaker": "SPEAKER_04", "timestamp": [544.98, 548.0], "sentence": " Ergebnis, sie sei um 230 Euro pro Monat zu hoch."}, {"speaker": "SPEAKER_04", "timestamp": [548.0, 552.0], "sentence": " Er übertrug seine Ansprüche an den Betreiber der Seite."}, {"speaker": "SPEAKER_04", "timestamp": [552.0, 554.0], "sentence": " Der soll sie durchsetzen."}, {"speaker": "SPEAKER_04", "timestamp": [554.0, 556.0], "sentence": " Ein Honorar gibt es nur bei Erfolg."}, {"speaker": "SPEAKER_04", "timestamp": [556.0, 559.0], "sentence": " Ich habe alles online gemacht, alles automatisch."}, {"speaker": "SPEAKER_04", "timestamp": [559.0, 561.0], "sentence": " Ich muss mich um nichts weiter kümmern."}, {"speaker": "SPEAKER_04", "timestamp": [561.0, 563.0], "sentence": " Doch dieses Geschäftsmodell war umstritten."}, {"speaker": "SPEAKER_04", "timestamp": [563.0, 568.3], "sentence": " Denn der Betreiber ist nicht als Rechtsanwalt, sondern als Inkasso-Dienstleister eingetragen."}, {"speaker": "SPEAKER_04", "timestamp": [568.3, 572.32], "sentence": " Typischerweise meint Inkasso bloß das Eintreiben offener Rechnungen."}, {"speaker": "SPEAKER_04", "timestamp": [572.32, 574.64], "sentence": " Darüber geht das Mieterportal hinaus."}, {"speaker": "SPEAKER_04", "timestamp": [574.64, 577.04], "sentence": " Ist so ein Modell überhaupt erlaubt?"}, {"speaker": "SPEAKER_04", "timestamp": [577.04, 579.68], "sentence": " Ja, sagte heute der Bundesgerichtshof."}, {"speaker": "SPEAKER_04", "timestamp": [579.68, 584.46], "sentence": " Der Gesetzgeber wolle, dass der Begriff Inkasso eher weit verstanden wird."}, {"speaker": "SPEAKER_01", "timestamp": [584.46, 592.0], "sentence": " Dabei stand dem Gesetzgeber auch vor Augen, dass das Rechtsdienstleistungsgesetz die Entwicklung neuer Berufsbilder erlauben sollte."}, {"speaker": "SPEAKER_04", "timestamp": [592.0, 598.0], "sentence": " In den vergangenen Jahren sind zahlreiche Portale entstanden, die sich um Ansprüche von Verbrauchern kümmern."}, {"speaker": "SPEAKER_04", "timestamp": [598.0, 603.0], "sentence": " Z.B. Geld nach Flugausfällen oder Verspätungen oder einem Autokauf eintreiben."}, {"speaker": "SPEAKER_04", "timestamp": [603.0, 609.86], "sentence": " Für viele Unternehmer einer ganz neuen Branche und deren Nutzer gibt das heutige Urteil also grünes Licht."}, {"speaker": "SPEAKER_04", "timestamp": [609.86, 617.34], "sentence": " Und schafft mehr Klarheit darüber, welcher Service den Online-Portalen in typischen und häufigen Alltagssituationen erlaubt ist."}, {"speaker": "SPEAKER_04", "timestamp": [617.34, 624.12], "sentence": " Und welcher Service weiterhin den Rechtsanwälten vorbehalten bleibt, wenn der Schwerpunkt auf der rechtlichen Beratung liegt."}], [{"speaker": "SPEAKER_04", "timestamp": [624.12, 630.08], "sentence": " Das Bundesverfassungsgericht hat eine Entscheidung zum Recht auf Vergessen im Internet gefällt."}, {"speaker": "SPEAKER_17", "timestamp": [630.08, 637.92], "sentence": " Es gab der Beschwerde eines Mannes statt, der 1982 wegen Mordes verurteilt worden war und seine Haft abgesessen hat."}, {"speaker": "SPEAKER_17", "timestamp": [637.92, 647.8], "sentence": " Er wette sich dagegen, dass bei der Onlinesuche mit seinem Namen frühere Artikel eines Nachrichtenmagazins unter den ersten Treffern angezeigt werden."}, {"speaker": "SPEAKER_17", "timestamp": [647.8, 653.76], "sentence": " Die Richter mahnten nun eine genaue Abwägung zwischen Persönlichkeitsrechten und Pressefreiheit an."}, {"speaker": "SPEAKER_17", "timestamp": [653.76, 657.48], "sentence": " Eine besondere Rolle spiele, wie lange die Tat zurückliege."}, {"speaker": "SPEAKER_17", "timestamp": [657.48, 661.46], "sentence": " Beim Einbruch im Dresdner Grünen Gewölbe"}], [{"speaker": "SPEAKER_17", "timestamp": [661.46, 664.54], "sentence": " ist weniger Schmuck gestohlen worden als zunächst angenommen."}, {"speaker": "SPEAKER_17", "timestamp": [664.54, 673.94], "sentence": " Nach Angaben der staatlichen Kunstsammlungen handelt es sich um zwölf wertvolle Schmuckteile, einen diamantbesetzten Degen sowie zehn Rockknöpfe."}, {"speaker": "SPEAKER_17", "timestamp": [673.94, 683.22], "sentence": " Unbekannte waren am Montag durch ein vergittertes Fenster im Erdgeschoss des Museumsschlosses gestiegen und hatten eine Vitrine mit einer Axt eingeschlagen."}, {"speaker": "SPEAKER_17", "timestamp": [683.22, 685.8], "sentence": " Die Polizei geht von vier Tätern aus."}, {"speaker": "SPEAKER_17", "timestamp": [685.8, 690.68], "sentence": " Jürgen Klinsmann ist neuer Trainer bei Hertha BSC."}], [{"speaker": "SPEAKER_17", "timestamp": [690.68, 698.38], "sentence": " Der ehemalige Bundestrainer und Ex-Bayern-Chefcoach trat beim Berliner Fußball-Bundesligisten die Nachfolge von Ante Covic an."}, {"speaker": "SPEAKER_17", "timestamp": [698.38, 706.72], "sentence": " Um die angeschlagene Hertha zurück zum Erfolg zu führen, bringt Klinsmann einen prominent besetzten Trainerstab mit."}, {"speaker": "SPEAKER_17", "timestamp": [706.72, 712.68], "sentence": " Kurz nach Antritt seines neuen Jobs standen eine Pressekonferenz und das erste Mannschaftstraining an."}, {"speaker": "SPEAKER_02", "timestamp": [712.68, 714.0], "sentence": " Der Neue im Fokus."}, {"speaker": "SPEAKER_02", "timestamp": [714.0, 719.8], "sentence": " Jürgen Klinsmann ist seit heute und bis Saisonende Trainer des Fußball-Bundesligisten Hertha BSC."}, {"speaker": "SPEAKER_00", "timestamp": [719.8, 726.34], "sentence": " Der 55-Jährige folgt dem abgerufenen Ante Covic nach, den der Klub wegen des Abrutschens auf den 15. Platz von seinen Aufgaben entbannt."}, {"speaker": "SPEAKER_00", "timestamp": [726.34, 733.88], "sentence": " Klinsmann, der schon Bayern München, die deutsche und die US-amerikanische Nationalmannschaft betreute, will so schnell wie möglich raus aus dem Tabellenkeller."}, {"speaker": "SPEAKER_10", "timestamp": [733.88, 743.0], "sentence": " Natürlich setzt man sich Ziele, aber das Allerwichtigste ist aufgrund der jetzigen Konstellation, ist nach oben zu klettern, aber so schnell wie möglich."}, {"speaker": "SPEAKER_02", "timestamp": [743.0, 747.6], "sentence": " Alexander Nuri, ehemaliger Cheftrainer von Werder Bremen, wird neuer Assistent."}, {"speaker": "SPEAKER_02", "timestamp": [747.6, 749.5], "sentence": " Andreas Köpke, Torwarttrainer."}, {"speaker": "SPEAKER_02", "timestamp": [749.5, 754.14], "sentence": " Klinsmann kennt ihn aus seiner Zeit bei der Nationalmannschaft, wo der Ex-Berliner auch jetzt noch arbeitet."}, {"speaker": "SPEAKER_02", "timestamp": [754.14, 762.54], "sentence": " Der ehemalige Hertha-Nationalspieler Arne Friedrich, der bei der WM 2006 noch unter Klinsmann spielte, soll darüber hinaus als Teammanager fungieren."}, {"speaker": "SPEAKER_10", "timestamp": [762.54, 774.78], "sentence": " Es ist ein Team an Leuten, das mit mir jetzt hier reinkommt, das vorbereitet ist, das voller Tatendrang ist, gute Energie hat, aber vor allem auch hohes Fachwissen hat."}, {"speaker": "SPEAKER_02", "timestamp": [774.78, 781.54], "sentence": " Am späten Nachmittag leitete Jürgen Klinsmann, der seinen eigentlichen Wohnsitz in Kalifornien hat, erstmals das Training der Berliner."}, {"speaker": "SPEAKER_02", "timestamp": [781.54, 784.08], "sentence": " Die erwarten am nächsten Sonnabend Borussia Dortmund."}, {"speaker": "SPEAKER_17", "timestamp": [784.08, 790.88], "sentence": " In vielen Innenstädten wird in diesen Tagen mit Märkten die Weihnachtszeit eingeläutet."}], [{"speaker": "SPEAKER_17", "timestamp": [790.88, 797.48], "sentence": " Heute öffnet in Dresden der traditionelle Striezelmarkt zum 585. Mal seine Pforten."}, {"speaker": "SPEAKER_17", "timestamp": [797.48, 805.72], "sentence": " In der barocken Kulisse der Altstadt bieten mehr als 200 Händler Glühwein, Süßigkeiten und traditionsreiches Kunsthandwerk an."}, {"speaker": "SPEAKER_17", "timestamp": [805.72, 809.22], "sentence": " Und natürlich den Dresdner Christstollen, den Striezel."}, {"speaker": "SPEAKER_17", "timestamp": [809.22, 814.28], "sentence": " Der Dresdner Weihnachtsmarkt lockt jedes Jahr Millionen Gäste aus aller Welt an."}], [{"speaker": "SPEAKER_17", "timestamp": [814.28, 825.64], "sentence": " Die Lottozahlen 1, 12, 20, 33, 40, 41, Superzahl 9."}, {"speaker": "SPEAKER_17", "timestamp": [825.64, 827.84], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_17", "timestamp": [827.84, 833.36], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_17", "timestamp": [833.36, 836.96], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag,"}], [{"speaker": "SPEAKER_17", "timestamp": [836.96, 838.5], "sentence": " den 28. November."}, {"speaker": "SPEAKER_05", "timestamp": [838.5, 844.64], "sentence": " Das Tief über der Nordsee sorgt für einen sehr windigen bis stürmischen und gebietsweise nassen Tag."}, {"speaker": "SPEAKER_05", "timestamp": [844.64, 849.1], "sentence": " Heute Nacht regnet es in der Nordwesthälfte häufiger als Richtung Südosten."}, {"speaker": "SPEAKER_05", "timestamp": [849.1, 851.82], "sentence": " In Schauernähe und im Bergland ist es stürmisch."}, {"speaker": "SPEAKER_05", "timestamp": [851.82, 856.26], "sentence": " Morgen von Bayern über Sachsen bis nach Brandenburg ein paar Lichtblicke."}, {"speaker": "SPEAKER_05", "timestamp": [856.26, 860.4], "sentence": " Sonst viele Wolken und Regen oder Graupelschauer, mitunter auch Gewitter."}, {"speaker": "SPEAKER_05", "timestamp": [860.4, 864.94], "sentence": " Heute Nacht am Oberrhein noch 11, an den Alpen 1 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [864.94, 869.76], "sentence": " Morgen 6 Grad im Harz, 13 in der Lausitz und am Oberrhein."}, {"speaker": "SPEAKER_05", "timestamp": [869.76, 877.26], "sentence": " Am Freitag im Süden Regenfälle, sonst wechselhaft mit Regen und Schneeregenschauern, im Norden recht freundlich."}, {"speaker": "SPEAKER_05", "timestamp": [877.26, 885.44], "sentence": " Am Samstag überwiegend trocken und zum Teil sonnig. Sonntag im Südwesten anfangs bis in Tiefe lagen Schnee, sonst oft trocken."}, {"speaker": "SPEAKER_17", "timestamp": [885.44, 891.04], "sentence": " Um 22.15 Uhr haben wir diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_17", "timestamp": [891.04, 893.2], "sentence": " Wie geht es weiter mit Europa?"}, {"speaker": "SPEAKER_17", "timestamp": [893.2, 898.08], "sentence": " Fragen von Karin Miosga an die Kommissionspräsidentin Ursula von der Leyen."}, {"speaker": "SPEAKER_17", "timestamp": [898.08, 899.92], "sentence": " Und der Fall Jens Söring."}, {"speaker": "SPEAKER_17", "timestamp": [899.92, 903.48], "sentence": " Abschiebung nach mehr als 30 Jahren im US-Gefängnis."}, {"speaker": "SPEAKER_17", "timestamp": [903.48, 906.0], "sentence": " Ich wünsche Ihnen nochinen schönen Abend."}]]}