{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 177}, {"start_time": 177, "end_time": 317}, {"start_time": 317, "end_time": 359}, {"start_time": 359, "end_time": 477}, {"start_time": 477, "end_time": 602}, {"start_time": 602, "end_time": 735}, {"start_time": 735, "end_time": 822}, {"start_time": 822, "end_time": 842}, {"start_time": 842, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.66], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.66, 17.66], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_08", "timestamp": [17.66, 21.18], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_08", "timestamp": [21.18, 29.26], "sentence": " Zum ersten Mal seit Beginn der Corona-Pandemie sind in Deutschland mehr als 100.000 Neuinfektionen an einem Tag registriert worden."}, {"speaker": "SPEAKER_08", "timestamp": [29.26, 34.36], "sentence": " Grund ist offenbar die zunehmende Ausbreitung der hoch ansteckenden Omikron-Variante."}, {"speaker": "SPEAKER_08", "timestamp": [34.36, 37.76], "sentence": " Die Bundesregierung rechnet mit weiter steigenden Fallzahlen."}, {"speaker": "SPEAKER_08", "timestamp": [37.76, 47.36], "sentence": " Gesundheitsminister Lauterbach befürchtet deshalb mittelfristig erhebliche Auswirkungen auf das Gesundheitssystem, auch wenn die Belastung der Intensivstationen derzeit zurückgeht."}, {"speaker": "SPEAKER_08", "timestamp": [47.36, 57.32], "sentence": " 112.323 neue Corona-Fälle wurden dem RKI gemeldet, fast 32.000 mehr als vor einer Woche."}, {"speaker": "SPEAKER_08", "timestamp": [57.32, 64.9], "sentence": " Und auch die 7-Tage-Inzidenz steigt mit 584,4 auf einen neuen Höchstwert."}, {"speaker": "SPEAKER_08", "timestamp": [64.9, 65.96], "sentence": " steigt mit 584,4 auf einen neuen Höchstwert."}, {"speaker": "SPEAKER_04", "timestamp": [65.96, 70.36], "sentence": " Die hohe Zahl der Tests in Deutschland schlägt sich in den Corona-Statistiken nieder."}, {"speaker": "SPEAKER_04", "timestamp": [70.36, 77.2], "sentence": " Der Höchststand bei den Ansteckungen habe v.a. mit der leicht übertragbaren Omikron-Variante zu tun, sagen Virologen."}, {"speaker": "SPEAKER_04", "timestamp": [77.2, 84.44], "sentence": " Weil Infektionen mit dieser Variante jedoch nicht immer erkannt würden, könnten die tatsächlichen Zahlen sogar noch höher sein."}, {"speaker": "SPEAKER_06", "timestamp": [84.44, 98.64], "sentence": " Wir haben Zufallstreffer, wenn wir jetzt diese vielen Teste machen, dass Menschen halt getestet werden, weil sie im Krankenhaus arbeiten, weil sie irgendwo in die Schule gehen, ein positiver Test rauskommt und sie haben wirklich überhaupt gar keine Symptome."}, {"speaker": "SPEAKER_04", "timestamp": [98.64, 104.66], "sentence": " Die gute Nachricht, die Belegung in Krankenhäusern mit Corona-Patienten ist rückläufig."}, {"speaker": "SPEAKER_04", "timestamp": [104.66, 109.52], "sentence": " Allerdings könnte sich dieser Trend wegen der massiven Zahl der Neuinfektionen ändern."}, {"speaker": "SPEAKER_04", "timestamp": [109.52, 113.56], "sentence": " Ungeimpfte schnell impfen heißt deshalb weiter das Rezept der Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [113.56, 117.24], "sentence": " Die geplante Impfpflicht rasch umzusetzen sei deshalb wichtig."}, {"speaker": "SPEAKER_04", "timestamp": [117.24, 120.26], "sentence": " Die Kassenärzte sind besorgt, ob ihrer Rolle dabei."}, {"speaker": "SPEAKER_01", "timestamp": [120.26, 168.94], "sentence": " Hier soll Zwang ausgeübt werden und sei es nur der Zwang zur Beratung und Menschen, die aufgrund von Zwang Praxen aufsuchen, das ist natürlich für das Arzt-Patienten-Verhältnis eine unglückliche Konstellation. Das Gesundheitsministerium reagiert mit Unverständnis. An Zwang innerhalb von Arztpraxen sei jedenfalls nicht gedacht. Ich glaube, dass Ärzte jeden impfen sollten, denjenigen, der geimpft werden will, weil er der Impfpflicht nachkommt oder denjenigen, der sich impfen lässt, ganz freiwillig. Es wird ja niemand gegen seinen Willen geimpft. Selbst die Impfpflicht führt ja dazu, dass man sich zum Schluss freiwillig impfen lässt. Dennoch müssen im Gesetzgebungsprozess die Fragen dahinter geklärt werden. Wer spricht Impfunwillige an? Wer berät sie möglicherweise? Und wie soll die Impfpflicht kontrolliert und bei Nicht-Einhaltung gegebenenfalls sanktioniert werden?"}, {"speaker": "SPEAKER_04", "timestamp": [168.94, 176.58], "sentence": " Bevor das Gesetz wie von Minister Lauterbach angestrebt zum April oder Mai in Kraft treten kann, sind noch viele Detailfragen zu klären."}, {"speaker": "SPEAKER_08", "timestamp": [176.58, 186.16], "sentence": " Bundesinnenministerin Faeser hat ein härteres Vorgehen gegen Gewaltaufrufe und Hetze beim Messenger-Dienst Telegram angekündigt."}], [{"speaker": "SPEAKER_08", "timestamp": [186.16, 196.64], "sentence": " Weil der Betreiber auch strafbare Inhalte nicht lösche, sollen nun die Internetkonzerne Google und Apple aufgefordert werden, Telegram aus ihrem Angebot zu verbannen."}, {"speaker": "SPEAKER_08", "timestamp": [196.64, 210.18], "sentence": " Die App habe sich als Brandbeschleuniger für sogenannte Reichsbürger, Verschwörungstheoretiker und Rechtsextremisten entwickelt, erklärte auch Fesers SPD-Parteikollege und niedersächsische Innenminister Pistorius."}, {"speaker": "SPEAKER_07", "timestamp": [210.18, 217.08], "sentence": " Aufgeheizte Stimmung bei Demonstrationen gegen Corona-Maßnahmen wie hier zu Wochenbeginn in Rostock."}, {"speaker": "SPEAKER_07", "timestamp": [217.08, 219.74], "sentence": " Dabei werden auch immer wieder Polizisten angegriffen."}, {"speaker": "SPEAKER_11", "timestamp": [219.74, 235.88], "sentence": " Niedersachsens Innenminister Pistorius macht heute bei einem Treffen mit der Bundesinnenministerin klar, Wir stellen fest, dass die Zahlen bei den Versammlungen, bei den Spaziergängen, bei den Demonstrationen schwanken, aber der harte Kern größer zu werden scheint."}, {"speaker": "SPEAKER_11", "timestamp": [235.88, 244.54], "sentence": " Derjenigen, die auch bereit sind, verfassungsfeindliche Sprüche zu skandieren, die Polizei zu beschimpfen, Journalisten oder Polizisten sogar anzugreifen."}, {"speaker": "SPEAKER_11", "timestamp": [244.54, 244.82], "sentence": " zu skandieren, die Polizei zu beschimpfen, Journalisten oder Polizisten sogar anzugreifen."}, {"speaker": "SPEAKER_07", "timestamp": [244.82, 253.7], "sentence": " Laut Bayerns Innenminister Herrmann seien Hass und Hetze aus der sogenannten Querdenker-Szene sprunghaft angestiegen und diese Szene sei nicht nur in Bayern unterwegs."}, {"speaker": "SPEAKER_00", "timestamp": [253.7, 263.38], "sentence": " Wir erleben auf jeden Fall einen starken Demonstrationstourismus, gerade dieser radikalen Leute, die heute mal in Bayern, morgen in Thüringen oder in Sachsen auftauchen."}, {"speaker": "SPEAKER_00", "timestamp": [263.38, 268.98], "sentence": " Wir erleben, dass natürlich gerade über Social Media sehr viel Kontakt untereinander da ist."}, {"speaker": "SPEAKER_07", "timestamp": [268.98, 273.46], "sentence": " Organisiert werden die Treffen unter anderem über den Messenger-Dienst Telegram."}, {"speaker": "SPEAKER_07", "timestamp": [273.46, 276.7], "sentence": " Dagegen möchte Bundesinnenministerin Faeser nun vorgehen."}, {"speaker": "SPEAKER_07", "timestamp": [276.7, 279.12], "sentence": " Allerdings noch redet der Anbieter nicht mit ihr."}, {"speaker": "SPEAKER_07", "timestamp": [279.12, 282.92], "sentence": " Darum will sie nun auch Plattformen wie Google und Apple in die Pflicht nehmen."}, {"speaker": "SPEAKER_09", "timestamp": [282.92, 299.68], "sentence": " Das heißt, Apple, Google an ihre gesellschaftliche Verantwortung auch zu erinnern, weil sie die Apps anbieten und solange sie das tun, sind sie eben dann auch eine Form von Brandbeschleuniger für rechtsextremistische und Verschwörungstheorien."}, {"speaker": "SPEAKER_07", "timestamp": [299.68, 301.8], "sentence": " Die Botschaft war heute klar."}, {"speaker": "SPEAKER_07", "timestamp": [301.8, 308.66], "sentence": " Vor allem Telegram ist laut der Bundesinnenministerin der Brandbeschleuniger bei den Anti-Corona-Demonstrationen."}, {"speaker": "SPEAKER_07", "timestamp": [308.66, 316.1], "sentence": " Allerdings hat Nancy Faeser noch nicht einmal einen Ansprechpartner bei dem Anbieter und setzt darum auf die Zusammenarbeit mit der EU."}, {"speaker": "SPEAKER_08", "timestamp": [316.1, 319.92], "sentence": " Die Berliner Staatsanwaltschaft hat Ermittlungen"}], [{"speaker": "SPEAKER_08", "timestamp": [319.92, 325.12], "sentence": " gegen den Bundesvorstand der Grünen wegen umstrittener Corona-Sonderzahlungen eingeleitet."}, {"speaker": "SPEAKER_08", "timestamp": [325.12, 328.6], "sentence": " Entsprechende Spiegelberichte bestätigte ein Behördensprecher."}, {"speaker": "SPEAKER_08", "timestamp": [328.6, 331.34], "sentence": " Es gebe den Anfangsverdacht der Untreue."}, {"speaker": "SPEAKER_08", "timestamp": [331.34, 340.56], "sentence": " Anlass sind Boni in Höhe von 1.500 Euro, die sich der Vorstand um die Co-Chefs Habeck und Baerbock 2020 selbst bewilligt habe."}, {"speaker": "SPEAKER_08", "timestamp": [340.56, 344.88], "sentence": " Mehrere Privatpersonen hätten deshalb Strafanzeigen erstattet."}, {"speaker": "SPEAKER_08", "timestamp": [344.88, 363.44], "sentence": " Ein Parteisprecher erklärte, der Vorstand sei zu den Beschlüssen legitimiert gewesen. Zudem seien die Boni bereits zurückgezahlt worden. Man arbeite aber vollumfänglich mit der Staatsanwaltschaft zusammen, um den Sachverhalt aufzuklären. Die USA haben der Ukraine im Konflikt mit Russland erneut ihre"}], [{"speaker": "SPEAKER_08", "timestamp": [363.44, 365.3], "sentence": " Unterstützung zugesichert."}, {"speaker": "SPEAKER_08", "timestamp": [365.3, 373.08], "sentence": " Bei einem Besuch in Kiew sagte US-Außenminister Blinken, man stärke die Fähigkeit der Ukraine, sich selbst zu verteidigen."}, {"speaker": "SPEAKER_08", "timestamp": [373.08, 380.7], "sentence": " Das Grundrecht der Nation, souverän und unabhängig zu existieren, stehe vor einer noch nie dagewesenen Herausforderung."}, {"speaker": "SPEAKER_08", "timestamp": [380.7, 387.18], "sentence": " Blinken drohte Moskau nochmals mit massiven Konsequenzen für den Fall eines Einmarsches in die Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [387.18, 393.1], "sentence": " Der Besuch von US-Außenminister Blinken. Ein Zeichen der Unterstützung für die Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [393.1, 397.9], "sentence": " Kiew sei derzeit das beliebteste Reiseziel, witzelt er bei Präsident Zelensky."}, {"speaker": "SPEAKER_13", "timestamp": [397.9, 405.0], "sentence": " Doch die Situation ist ernst angesichts der russischen Truppen unweit der Grenze mit der Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [405.0, 410.0], "sentence": " Wir wissen, dass es Pläne gibt, die Truppenstärke kurzfristig noch weiter zu erhöhen."}, {"speaker": "SPEAKER_13", "timestamp": [410.0, 418.0], "sentence": " Das gibt Präsident Putin die Möglichkeit, ebenfalls sehr kurzfristig aggressiv zu handeln."}, {"speaker": "SPEAKER_05", "timestamp": [418.0, 422.0], "sentence": " Auch hier aus Belarus, Russlands Verbündetem."}, {"speaker": "SPEAKER_13", "timestamp": [422.0, 425.34], "sentence": " Dort beginnen dieser Tage Militärübungen nahe der ukrainischen Grenze."}, {"speaker": "SPEAKER_04", "timestamp": [425.34, 446.34], "sentence": " Gleichzeitig diplomatischer Druck aus Moskau. Vize-Außenminister Ryabkov sagt, der Westen picke sich aus Russlands Forderungen nach Sicherheitsgarantien das heraus, was ihm passe und habe immer noch nicht schriftlich darauf geantwortet. Die Frage ist dringend und wir sind nicht bereit, ewig zu warten."}, {"speaker": "SPEAKER_13", "timestamp": [446.34, 455.8], "sentence": " Russland will, dass sich die NATO aus Osteuropa zurückzieht. Das hieße auch, keine gemeinsamen Übungen mehr mit der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [455.8, 463.18], "sentence": " Die Ukrainer selbst wollen aber zu einem großen Teil in die NATO. Viele wünschen sich gegen Russland Unterstützung von den USA."}, {"speaker": "SPEAKER_13", "timestamp": [463.18, 469.2], "sentence": " Die stellen der Ukraine jetzt weitere 200 Millionen Dollar zur Verfügung zur Landesverteidigung."}, {"speaker": "SPEAKER_08", "timestamp": [469.2, 475.0], "sentence": " Blinken sagte, weitere Militärhilfe stünde bereit, wenn Russland wirklich in die Ukraine einmarschiere."}, {"speaker": "SPEAKER_08", "timestamp": [475.0, 485.06], "sentence": " Präsident Macron will während Frankreichs EU-Ratspräsidentschaft die Weichen für ein starkes und unabhängiges Europa stellen."}], [{"speaker": "SPEAKER_08", "timestamp": [485.06, 493.24], "sentence": " Im EU-Parlament sagte Macron, es gelte die drei großen Versprechen der EU von Demokratie, Fortschritt und Frieden neu zu verankern."}, {"speaker": "SPEAKER_08", "timestamp": [493.24, 499.22], "sentence": " Mit Blick auf den Ukraine-Konflikt forderte Macron eine neue europäische Sicherheitsordnung."}, {"speaker": "SPEAKER_08", "timestamp": [499.22, 506.54], "sentence": " Frankreich hatte am 1. Januar den alle sechs Monate wechselnden Vorsitz im EU-Ministerrat übernommen."}, {"speaker": "SPEAKER_05", "timestamp": [506.54, 511.68], "sentence": " Der Präsident trifft die neue Präsidentin des Europaparlaments, Roberta Mezzola."}, {"speaker": "SPEAKER_05", "timestamp": [511.68, 514.96], "sentence": " Auftritte von Macron in Straßburg sind nicht außergewöhnlich."}, {"speaker": "SPEAKER_05", "timestamp": [514.96, 517.26], "sentence": " Dieses Mal ist die Situation aber anders."}, {"speaker": "SPEAKER_05", "timestamp": [517.26, 521.28], "sentence": " Die französische Ratspräsidentschaft fällt mitten in den Wahlkampf in Frankreich."}, {"speaker": "SPEAKER_05", "timestamp": [521.28, 524.56], "sentence": " Und dann ist da die schwere Krise mit Russland und der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [524.56, 527.34], "sentence": " Macron will nicht mehr Zuschauer sein im Konflikt."}, {"speaker": "SPEAKER_02", "timestamp": [527.34, 532.42], "sentence": " Errichten wir eine neue Sicherheits- und Stabilitätsordnung."}, {"speaker": "SPEAKER_05", "timestamp": [532.42, 537.54], "sentence": " Wir müssen das unter uns Europäern ausmachen."}, {"speaker": "SPEAKER_02", "timestamp": [537.54, 544.16], "sentence": " Dann teilen wir das mit unseren Verbündeten im Rahmen der NATO und schlagen es dann für Verhandlungen mit Russland vor."}, {"speaker": "SPEAKER_00", "timestamp": [544.16, 551.36], "sentence": " Macron wiederholt seine Forderung nach größerer Souveränität Europas, militärisch, aber auch wirtschaftlich."}, {"speaker": "SPEAKER_02", "timestamp": [551.36, 555.82], "sentence": " Wir müssen gemeinsam zu einem Europa der Stärke zurückfinden."}, {"speaker": "SPEAKER_00", "timestamp": [555.82, 564.16], "sentence": " Ein Europa, das bereit ist für die klimatischen, technologischen, digitalen und geopolitischen Herausforderungen und das unabhängig ist."}, {"speaker": "SPEAKER_05", "timestamp": [564.16, 569.46], "sentence": " Genau das aber ist die Europäische Union bislang nicht."}, {"speaker": "SPEAKER_10", "timestamp": [569.46, 574.18], "sentence": " Keine weiteren Worte, Emanuel. Was wir brauchen, sind Taten."}, {"speaker": "SPEAKER_05", "timestamp": [574.18, 576.32], "sentence": " Ich glaube fest an die Perspektive."}, {"speaker": "SPEAKER_00", "timestamp": [576.32, 581.16], "sentence": " Aber ist Europa wirklich souveräner geworden in den letzten fünf Jahren als zuvor?"}, {"speaker": "SPEAKER_05", "timestamp": [581.16, 585.88], "sentence": " Sie fördern Gas, um Atomenergie zu retten, die eigentlich dem Untergang geweiht ist."}, {"speaker": "SPEAKER_00", "timestamp": [585.88, 588.72], "sentence": " Sie opfern die europäischen Klimaziele."}, {"speaker": "SPEAKER_05", "timestamp": [588.72, 599.28], "sentence": " Andere Parlamentarier kritisieren zudem, Macron nutze die Ratspräsidentschaft vor allem für den eigenen Wahlkampf."}, {"speaker": "SPEAKER_00", "timestamp": [599.28, 602.16], "sentence": " In der Affäre um Partys in seinem Amtssitz"}], [{"speaker": "SPEAKER_08", "timestamp": [602.16, 611.1], "sentence": " während des Corona-Lockdowns weist Großbritanniens Premier Johnson Rücktrittsforderungen weiter zurück."}, {"speaker": "SPEAKER_08", "timestamp": [611.1, 614.74], "sentence": " Diese kommen inzwischen zunehmend auch aus der eigenen Partei."}, {"speaker": "SPEAKER_08", "timestamp": [614.74, 624.98], "sentence": " Bei einem Auftritt im Unterhaus wich er entsprechenden Fragen zu den Vorwürfen aus und verteidigte stattdessen die Bilanz seiner Regierung in der Bekämpfung der Corona-Pandemie."}, {"speaker": "SPEAKER_08", "timestamp": [624.98, 629.14], "sentence": " Für kommende Woche kündigte er zudem ein Ende der Maskenpflicht an."}, {"speaker": "SPEAKER_12", "timestamp": [629.14, 635.76], "sentence": " Der frisch renovierte Big Ben strahlt aller mieser Stimmung in Westminster zum Trotz."}, {"speaker": "SPEAKER_12", "timestamp": [635.76, 641.9], "sentence": " Mehr und mehr konservative Parteimitglieder rebellieren offen und arbeiten am Sturz von Premier Johnson."}, {"speaker": "SPEAKER_12", "timestamp": [641.9, 645.92], "sentence": " Einer von ihnen läuft gar zur Opposition über."}, {"speaker": "SPEAKER_02", "timestamp": [645.92, 649.92], "sentence": " Ich soll entschuldigen, was nicht zu entschuldigen ist."}, {"speaker": "SPEAKER_02", "timestamp": [649.92, 655.92], "sentence": " Die Partys, das ist respektlos gegenüber dem Land und unwürdig für das Amt des Premiers."}, {"speaker": "SPEAKER_12", "timestamp": [655.92, 661.92], "sentence": " Zahlreiche feiern am Regierungssitz, obwohl pandemiebedingt damals verboten."}, {"speaker": "SPEAKER_12", "timestamp": [661.92, 668.48], "sentence": " Und Johnson, der behauptet, nicht geahnt und nicht gewarnt worden zu sein, dass dies problematisch sein könnte."}, {"speaker": "SPEAKER_12", "timestamp": [668.48, 670.64], "sentence": " Viele fühlen sich für dumm verkauft."}, {"speaker": "SPEAKER_12", "timestamp": [670.64, 677.76], "sentence": " Um Kritiker von Corona-Maßnahmen in den eigenen Reihen zu beruhigen, kündigt er heute das Ende von 3G und der Maskenpflicht an."}, {"speaker": "SPEAKER_12", "timestamp": [677.76, 680.68], "sentence": " Rücktrittsforderung hält er für Zeitverschwendung."}, {"speaker": "SPEAKER_12", "timestamp": [680.68, 684.16], "sentence": " Alle sollen warten, was die interne Untersuchung ergibt."}, {"speaker": "SPEAKER_12", "timestamp": [684.16, 691.84], "sentence": " Was ich aber sagen kann, meine Mitarbeiter und ich haben das erfolgreichste Impfprogramm geschaffen und wir sind nun die offenste Wirtschaft in Europa."}, {"speaker": "SPEAKER_05", "timestamp": [691.84, 700.5], "sentence": " Dennoch könnte ihm ein Misstrauensvotum drohen. 54 Anträge aus seiner eigenen Partei braucht es, die sind noch nicht zusammen."}, {"speaker": "SPEAKER_13", "timestamp": [700.5, 712.1], "sentence": " Aber selbst einflussreiche Parteigrößen haben genug. Ich möchte einen berühmten Satz zitieren. Du hast zu lange dort gesessen für all das Gute, das du getan hast."}, {"speaker": "SPEAKER_12", "timestamp": [712.1, 729.2], "sentence": " In Gottes Namen geh. Eine Reihe von Abgeordneten will noch den Untersuchungsbericht abwarten, bevor sie über ein Misstrauensvotum entscheiden. Die Partei schwankt. Eine Nachfolgersuche ausgerechnet in Pandemie-Krisenzeiten halten viele für schwierig."}, {"speaker": "SPEAKER_12", "timestamp": [729.2, 734.32], "sentence": " Das wiederum ist Johnsons Chance, eine Revolte gegen ihn doch noch abwenden zu können."}, {"speaker": "SPEAKER_08", "timestamp": [734.32, 739.0], "sentence": " Der frühere DDR-Nationalspieler Hans-Jürgen,"}], [{"speaker": "SPEAKER_08", "timestamp": [739.0, 740.98], "sentence": " genannt Dixi Dörner, ist tot."}, {"speaker": "SPEAKER_08", "timestamp": [740.98, 748.0], "sentence": " Der oft als Beckenbauer des Ostens titulierte Fußballer ist in der vergangenen Nacht im Alter von 70 Jahren gestorben."}, {"speaker": "SPEAKER_08", "timestamp": [748.0, 754.66], "sentence": " Er galt als einer der besten Fußballer der DDR und war Ehrenspielführer bei Dynamo Dresden."}, {"speaker": "SPEAKER_08", "timestamp": [754.66, 758.92], "sentence": " Nach der Wende wechselte Dörner als erster Ost-Trainer in den Westen."}, {"speaker": "SPEAKER_03", "timestamp": [758.92, 766.8], "sentence": " Hans-Jürgen Dixi Dörner war einer, wenn nicht sogar der, größte Künstler, den der Ostfußball hatte."}, {"speaker": "SPEAKER_03", "timestamp": [766.8, 769.82], "sentence": " Für ihn gab es immer eine spielerische Lösung."}, {"speaker": "SPEAKER_03", "timestamp": [769.82, 776.2], "sentence": " Deutschlandweit bekannt wurde er mit den legendären Europacup-Duellen zwischen Dynamo Dresden und Bayern München."}, {"speaker": "SPEAKER_03", "timestamp": [776.2, 781.44], "sentence": " Aus dieser Zeit stammt sein zweiter Beiname, der Beckenbauer des Ostens."}, {"speaker": "SPEAKER_03", "timestamp": [781.44, 786.0], "sentence": " Dörner wurde fünfmal DDR-Meister, fünfmal Pokalsieger, dazu 100 Länderspiele, Der Mann war der erste Mann, der in der Bundesliga in der Bundesliga gespielt hat."}, {"speaker": "SPEAKER_03", "timestamp": [786.0, 797.0], "sentence": " Dörner wurde 5-mal DDR-Meister, 5-mal Pokalsieger, dazu 100 Länderspiele, 3-mal Fußballer des Jahres und der Olympiasieg 1976."}, {"speaker": "SPEAKER_03", "timestamp": [797.0, 804.0], "sentence": " Die Niederlage gegen Uerdingen bedeutete für ihn 1986 das Ende seiner aktiven Laufbahn."}, {"speaker": "SPEAKER_10", "timestamp": [804.0, 808.5], "sentence": " Nach der Wende war er erst Trainer beim DFB, später bei Werder Bremen. Gut, ich gebe zu, ich bin ein sehr ruhiger, aber für meine Begriffe sachlicher Typ."}, {"speaker": "SPEAKER_10", "timestamp": [808.5, 820.0], "sentence": " Und was das Wichtigste ist, ich bin in meiner Arbeit also sehr ehrgeizig und ich kann schlecht verlieren. Nach schwerer Krankheit verstarb Dixi Dörner heute, kurz vor seinem 71. Geburtstag."}, {"speaker": "SPEAKER_03", "timestamp": [820.0, 833.3], "sentence": " Die Lottozahlen 17, 19, 43, 45, 48, 49. Superzahl 4."}], [{"speaker": "SPEAKER_08", "timestamp": [833.3, 835.42], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_08", "timestamp": [835.42, 841.92], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_08", "timestamp": [841.92, 847.48], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 20. Januar."}], [{"speaker": "SPEAKER_02", "timestamp": [847.48, 853.18], "sentence": " Zwischen dem Hoch bei Irland und dem Tief über Skandinavien strömt polare Luft zu uns."}, {"speaker": "SPEAKER_02", "timestamp": [853.18, 856.96], "sentence": " In der Nacht zieht ein Regen- und Schneefallgebiet über die Mitte in den Süden."}, {"speaker": "SPEAKER_02", "timestamp": [856.96, 861.02], "sentence": " Erst schneit es nur im Bergland, später dann bis in tiefere Lagen."}, {"speaker": "SPEAKER_02", "timestamp": [861.02, 866.28], "sentence": " Auch am Tag teilweise bis in tiefere Lagen Schnee oder Graupel, vor allem im Nordstau der Berge."}, {"speaker": "SPEAKER_02", "timestamp": [866.28, 871.08], "sentence": " Nordöstlich der Elbe fallen die wenigsten Schauer, dort teilweise längere sonnige Abschnitte."}, {"speaker": "SPEAKER_02", "timestamp": [871.08, 877.84], "sentence": " In der Nacht plus 3 bis minus 4 Grad, am Tag in den Hochlagen minus 2 Grad, am Rhein bis plus 6 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [877.84, 885.6], "sentence": " Am Freitag nordöstlich der Elbe Sonne, sonst etwas Schnee oder Regen. Am Samstag zeitweise Regen im Süden und auf den Bergen auch Schnee."}, {"speaker": "SPEAKER_02", "timestamp": [885.6, 887.26], "sentence": " An den Alpen schneit es ergiebig."}, {"speaker": "SPEAKER_02", "timestamp": [887.26, 890.72], "sentence": " Am Sonntag im Osten etwas Regen, auf den Bergen auch Schnee."}, {"speaker": "SPEAKER_02", "timestamp": [890.72, 892.24], "sentence": " Im Westen Auflockerungen."}, {"speaker": "SPEAKER_08", "timestamp": [892.24, 899.2], "sentence": " Gegen 21.35 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_08", "timestamp": [899.2, 903.82], "sentence": " Hohe Infektionszahlen, wie Schulen den Präsenzunterricht organisieren."}, {"speaker": "SPEAKER_08", "timestamp": [903.82, 911.12], "sentence": " Und große Ziele. Macron fordert neue Sicherheitsordnung in Europa. Ich wünsche Ihnen noch einen schönen Abend."}]]}