{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 314}, {"start_time": 314, "end_time": 440}, {"start_time": 440, "end_time": 605}, {"start_time": 605, "end_time": 633}, {"start_time": 633, "end_time": 798}, {"start_time": 798, "end_time": 835}, {"start_time": 835, "end_time": 919}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.34, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_06", "timestamp": [17.0, 21.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.78, 27.22], "sentence": " Zwei Tage vor der Bundestagswahl haben die Parteien heute noch einmal um Stimmen geworben."}], [{"speaker": "SPEAKER_06", "timestamp": [27.22, 36.02], "sentence": " Bei der Abschlussveranstaltung der Union in München warnte Kanzlerkandidat Laschet erneut vor einer Bundesregierung aus SPD, Grünen und Linken."}, {"speaker": "SPEAKER_06", "timestamp": [36.02, 43.38], "sentence": " SPD-Kanzlerkandidat Scholz erklärte bei einer Kundgebung in Köln, das Land brauche einen Aufbruch und einen Regierungswechsel."}, {"speaker": "SPEAKER_06", "timestamp": [43.38, 47.88], "sentence": " Grünen-Bewerberin Baerbock sprach in Düsseldorf von einer Klimawahl."}, {"speaker": "SPEAKER_11", "timestamp": [47.88, 53.38], "sentence": " Noch einmal mobilisieren, noch einmal die Kernthemen ins Zentrum rücken."}, {"speaker": "SPEAKER_11", "timestamp": [53.38, 56.8], "sentence": " Noch einmal voller Fokus auf Olaf Scholz bei der SPD."}, {"speaker": "SPEAKER_11", "timestamp": [56.8, 63.18], "sentence": " Der Kanzlerkandidat verspricht soziale Gerechtigkeit, Erhöhung des Mindestlohns, ein stabiles Rentenniveau."}, {"speaker": "SPEAKER_11", "timestamp": [63.18, 68.16], "sentence": " Vor allem geht es ihm bei seinem letzten großen Auftritt in Köln um den Zusammenhalt im Land."}, {"speaker": "SPEAKER_22", "timestamp": [68.16, 74.82], "sentence": " Was alles auch in dieser Gesellschaft unterschiedlich gesehen werden kann, wir müssen aber trotzdem zusammenhalten."}, {"speaker": "SPEAKER_22", "timestamp": [74.82, 78.88], "sentence": " Und Respekt, das ist das, was uns miteinander zusammenführt."}, {"speaker": "SPEAKER_22", "timestamp": [78.88, 82.7], "sentence": " Das können wir nicht analysieren, das kann man nicht beschreiben."}, {"speaker": "SPEAKER_11", "timestamp": [82.7, 105.86], "sentence": " Das muss man herstellen und ich will dabei mithelfen fast zur selben zeit in düsseldorf beim grünen wahlkampfabschluss einer der seltenen gemeinsamen auftritte von robert habeck und anna-lena baerbock während dieses wahlkampfs die kanzlerkandidatin spricht über bildung über kindergrundsicherung und auch sie rückt noch einmal ihr thema in den fokus klimaschutz wirkt für einen ökologischen Aufbruch."}, {"speaker": "SPEAKER_15", "timestamp": [105.86, 114.44], "sentence": " Ja, diese Wahl ist eine Richtungswahl. Ja, diese Wahl ist eine Klimawahl und wir können uns ein Abwarten nicht länger leisten."}, {"speaker": "SPEAKER_15", "timestamp": [114.44, 119.86], "sentence": " Dann wird es unbezahlbar. Dann kriegen wir diese Klimakrise nicht in den Griff."}, {"speaker": "SPEAKER_11", "timestamp": [119.86, 124.42], "sentence": " In München beim Wahlkampfabschluss der Union Harmoniebekundungen."}, {"speaker": "SPEAKER_11", "timestamp": [124.42, 130.88], "sentence": " In München beim Wahlkampfabschluss der Union Harmoniebekundungen. Die Kanzlerin tritt auf und Kanzlerkandidat Armin Laschet beschwört, man sei ein tolles Team mit Markus Söder."}, {"speaker": "SPEAKER_09", "timestamp": [130.88, 149.1], "sentence": " Den Schwerpunkt legt Laschet dann wieder auf Angriffe auf ein mögliches rot-grün-rotes Bündnis und im Speziellen auf die SPD. Sie fangen wieder an mit ihren alten sozialistischen Zöpfen der 80er Jahre. Bürokratie, Steuererhöhung, Leute bevormunden, ihnen vorschreiben, wie sie zu reden haben."}, {"speaker": "SPEAKER_09", "timestamp": [149.1, 154.48], "sentence": " Nein, wir haben selbstständige Bürger, die wissen das besser als diese Ideologen."}, {"speaker": "SPEAKER_11", "timestamp": [154.48, 162.66], "sentence": " Es war das letzte große Fernduell der Kanzlerkandidaten. In zwei Tagen dann die Entscheidung an den Wahlurnen."}, {"speaker": "SPEAKER_11", "timestamp": [162.66, 163.86], "sentence": " Die Entscheidung an den Wahlurnen."}, {"speaker": "SPEAKER_06", "timestamp": [163.86, 171.46], "sentence": " Auch die anderen Bundestagsparteien bemühten sich heute noch einmal, unentschlossene Wählerinnen und Wähler zu mobilisieren."}, {"speaker": "SPEAKER_06", "timestamp": [171.46, 181.98], "sentence": " Die Spitzenkandidaten von AfD, FDP und Linkspartei bekräftigten erneut ihre Positionen, auch mit Blick auf mögliche Bündnisse nach der Wahl."}, {"speaker": "SPEAKER_13", "timestamp": [181.98, 186.24], "sentence": " Voller Einsatz, der Wahlkampf auf den letzten Metern hier in Berlin."}, {"speaker": "SPEAKER_13", "timestamp": [186.24, 190.58], "sentence": " AfD, FDP und Linke mit altbekannten Botschaften."}, {"speaker": "SPEAKER_14", "timestamp": [190.58, 194.66], "sentence": " Wir sind die Partei der sozialen Gerechtigkeit."}, {"speaker": "SPEAKER_07", "timestamp": [194.66, 207.74], "sentence": " Wir wollen nicht hinnehmen, dass die einen immer reicher und andere ärmer werden. Wir wissen von den Grünen, sie möchten mit einer Milliarde Euro jetzt eine Million zusätzlicher Lastenfahrräder in Deutschland subventionieren."}, {"speaker": "SPEAKER_07", "timestamp": [207.74, 211.7], "sentence": " Also nichts gegen das Lastenfahrrad."}, {"speaker": "SPEAKER_07", "timestamp": [211.7, 221.4], "sentence": " Aber ich setze Zweifel in die Idee, dass man jedes Mobilitätsproblem im verschneiten Hochschwarzwald mit dem Lastenfahrrad lösen kann."}, {"speaker": "SPEAKER_07", "timestamp": [221.4, 222.0], "sentence": " dem Lastenfahrrad lösen kann."}, {"speaker": "SPEAKER_16", "timestamp": [222.0, 226.52], "sentence": " Was macht diese Regierung?"}, {"speaker": "SPEAKER_16", "timestamp": [226.52, 231.5], "sentence": " Was machen die anderen Parteien mit uns?"}, {"speaker": "SPEAKER_13", "timestamp": [231.5, 233.7], "sentence": " Die AfD war im Wahlkampf vor allem gegen."}, {"speaker": "SPEAKER_13", "timestamp": [233.7, 240.0], "sentence": " Gegen die Corona-Politik der Bundesregierung, gegen zu viele Vorgaben beim Klimaschutz. Und gegen alle anderen Parteien."}, {"speaker": "SPEAKER_13", "timestamp": [240.0, 243.52], "sentence": " Denn als Koalitionspartner kommt die AfD für niemanden in Frage."}, {"speaker": "SPEAKER_18", "timestamp": [243.52, 249.48], "sentence": " Wir wollen der Stachel im Fleisch der Altparteien bleiben und auch der Regierung."}, {"speaker": "SPEAKER_18", "timestamp": [249.48, 254.62], "sentence": " Wir sind das Korrektiv, was notwendig ist, was in einer Demokratie notwendig ist."}, {"speaker": "SPEAKER_13", "timestamp": [254.62, 261.28], "sentence": " Die Linke war lange für eine Auflösung der NATO und für ein Ende aller Auslandseinsätze der Bundeswehr."}, {"speaker": "SPEAKER_13", "timestamp": [261.28, 264.88], "sentence": " Nun ein mögliches rot-rot-grünes Bündnis im Blick, heißt es."}, {"speaker": "SPEAKER_13", "timestamp": [264.88, 269.58], "sentence": " Darüber lasse sich reden. Die Partei will mitregieren."}, {"speaker": "SPEAKER_19", "timestamp": [269.58, 277.84], "sentence": " Wenn Olaf Scholz meint, seine 12 Euro Mindestlohn mit Christian Lindner durchzusetzen oder gar mit Armin Laschet, ich glaube, da liegt er völlig falsch."}, {"speaker": "SPEAKER_13", "timestamp": [277.84, 288.0], "sentence": " Christian Lindner will gar nicht unbedingt mit der SPD regieren. Sein Wunschpartner immer noch die Union. An den Grünen wird er in einer Koalition möglicherweise nicht vorbeikommen."}, {"speaker": "SPEAKER_13", "timestamp": [288.0, 292.0], "sentence": " Es ist kein Wunschkonzert."}, {"speaker": "SPEAKER_08", "timestamp": [292.0, 298.0], "sentence": " Aber richtig ist, dass es mit Union und Grünen einfacher ist als mit SPD und Grünen."}, {"speaker": "SPEAKER_08", "timestamp": [298.0, 303.0], "sentence": " Die SPD will die Steuern erhöhen, die Grünen wollen die Schuldenbremse aufweichen."}, {"speaker": "SPEAKER_13", "timestamp": [303.0, 306.32], "sentence": " Lieber mit Union und Grünen, wenn es geht, sagt Lindner."}, {"speaker": "SPEAKER_13", "timestamp": [306.32, 313.26], "sentence": " Dass noch etwas bei den Wählerstimmen geht, darum kämpfen AfD, FDP und Linke auch noch in den letzten Stunden vor der Wahl."}, {"speaker": "SPEAKER_06", "timestamp": [313.26, 320.82], "sentence": " Die EU wirft Russland kurz vor der Bundestagswahl gezielte Cyberattacken vor."}], [{"speaker": "SPEAKER_06", "timestamp": [320.82, 326.88], "sentence": " Diese richteten sich gegen Abgeordnete, Regierungsbeamte und Journalisten, heißt es in einer Erklärung."}, {"speaker": "SPEAKER_06", "timestamp": [326.88, 331.44], "sentence": " Ziel sei es, demokratische Institutionen und Abläufe zu schädigen."}, {"speaker": "SPEAKER_06", "timestamp": [331.44, 336.1], "sentence": " Der EU-Außenbeauftragte Borrell forderte Moskau auf, die Angriffe zu stoppen."}, {"speaker": "SPEAKER_06", "timestamp": [336.1, 345.02], "sentence": " Ein kürzlicher Hackerangriff auf das Statistische Bundesamt beeinträchtigt nach Angaben des Innenministeriums aber nicht die Sicherheit der Wahl."}, {"speaker": "SPEAKER_23", "timestamp": [345.02, 349.48], "sentence": " Jeder Kreis ein attackiertes Ziel im Internet."}, {"speaker": "SPEAKER_23", "timestamp": [349.48, 355.18], "sentence": " Die Webseite Sicherheitstacho.eu der Deutschen Telekom zeigt Hackerangriffe in Echtzeit."}, {"speaker": "SPEAKER_23", "timestamp": [355.18, 360.98], "sentence": " Allerdings sind diese Ziele bewusst aufgestellte Internetfallen für Angreifer, sogenannte Honigtöpfe."}, {"speaker": "SPEAKER_23", "timestamp": [360.98, 367.0], "sentence": " Diese Attacken bleiben wirkungslos, geben aber einen Hinweis darauf, wie viele Angriffe es gerade im Netz gibt."}, {"speaker": "SPEAKER_23", "timestamp": [367.0, 372.0], "sentence": " Für mehr Aufmerksamkeit sorgt derzeit ein Angriff auf das Statistische Bundesamt."}, {"speaker": "SPEAKER_17", "timestamp": [372.0, 380.0], "sentence": " Ich kann zunächst einmal bestätigen, dass es einen Hackerangriff auf einen Server des Statistischen Bundesamtes gegeben hat."}, {"speaker": "SPEAKER_23", "timestamp": [380.0, 406.7], "sentence": " Vor der Wahl sorgt der Angriff auch deshalb für Gesprächsstoff, weil der Behördenchef gleichzeitig Bundeswahlleiter und damit auch für die Sicherheit der Bundestagswahl zuständig ist. Die schnelle Identifizierung des Schadens zeige, dass unsere Sicherheitssysteme funktionierten, so der Bundeswahlleiter. Und weiter, die internen Wahlserver für die Ermittlung des Wahlergebnisses und das Internetangebot des Bundeswahlleiters werden in separaten Netzen betrieben."}, {"speaker": "SPEAKER_23", "timestamp": [406.7, 410.86], "sentence": " Es besteht demnach keine Gefahrenlage in Bezug zur Bundestagswahl."}, {"speaker": "SPEAKER_23", "timestamp": [410.86, 415.48], "sentence": " Für das Wahlergebnis garantierte der Bundeswahlleiter schon Ende August."}, {"speaker": "SPEAKER_00", "timestamp": [415.48, 424.38], "sentence": " Das endgültige Wahlergebnis, was ich dann 4-5 Wochen später verkünde, das wird, ich nenne es immer Oldschool übertragen."}, {"speaker": "SPEAKER_06", "timestamp": [424.38, 445.74], "sentence": " Das wird ausgezählt unterschrieben die stimmzettel werden mehrere jahre aufgehoben damit man da gegebenenfalls wahlprüfungen durchführen kann und das gelte sowohl für die briefwahl wie für die stimmabgabe im wahllokal am sonntag unter dem motto alles fürs klima sind heute in vielen deutschen Städten Menschen auf die Straße gegangen."}], [{"speaker": "SPEAKER_06", "timestamp": [445.74, 449.54], "sentence": " Dazu aufgerufen hatte unter anderem Fridays for Future."}, {"speaker": "SPEAKER_06", "timestamp": [449.54, 456.7], "sentence": " Die Demonstrierenden forderten eine sozial gerechte Klimapolitik, die das 1,5 Grad Ziel einhalten kann."}, {"speaker": "SPEAKER_06", "timestamp": [456.7, 462.12], "sentence": " Sie werfen den Parteien vor, dass die Maßnahmen in deren Wahlprogrammen dafür nicht ausreichten."}, {"speaker": "SPEAKER_06", "timestamp": [462.12, 465.64], "sentence": " Der sogenannte Klimastreik fand weltweit statt."}, {"speaker": "SPEAKER_05", "timestamp": [465.64, 486.1], "sentence": " Greta Thunberg ist ganz vorn mit dabei. Für den globalen Klimastreik ist sie extra nach Berlin gekommen. Ein breites Bündnis hat zum weltweiten Protesttag aufgerufen. Die Botschaft der Initiatoren der Fridays for Future Bewegung ist eindeutig. Die Klimakrise sei nie als Notfall behandelt worden. Die Politik nehme das Problem nicht ernst genug."}, {"speaker": "SPEAKER_09", "timestamp": [486.1, 493.18], "sentence": " Wir müssen wählen. Ihr müsst wählen. Aber vergesst nicht, wählen allein reicht nicht."}, {"speaker": "SPEAKER_05", "timestamp": [493.18, 500.04], "sentence": " Wir müssen weiter auf die Straße gehen. Wir müssen weiter von den Politikern einfordern, wirklich etwas fürs Klima zu tun."}, {"speaker": "SPEAKER_09", "timestamp": [500.04, 502.84], "sentence": " Wir dürfen nicht aufgeben. Es gibt keinen zurück."}, {"speaker": "SPEAKER_05", "timestamp": [502.84, 509.7], "sentence": " Mehr als 10.000 Menschen haben sich ab dem Morgen auf den Weg zum Reichstag gemacht."}, {"speaker": "SPEAKER_05", "timestamp": [509.7, 514.62], "sentence": " Auch viele Schüler sind dabei. Den unentschuldigten Fehltag nehmen sie dafür in Kauf."}, {"speaker": "SPEAKER_02", "timestamp": [514.62, 522.9], "sentence": " Ich will vor allem, dass die nächste Regierung, die jetzt ja am Sonntag gewählt wird, es besser macht als die letzte Regierung."}, {"speaker": "SPEAKER_02", "timestamp": [522.9, 527.32], "sentence": " Die Chancen stehen nicht gut, aber das ist der Beitrag, den ich dazu leisten möchte."}, {"speaker": "SPEAKER_03", "timestamp": [527.32, 534.72], "sentence": " Wenn ich mich damit beschäftige, was ich viel tue, kriege ich richtig Angst, weil ich einfach das Gefühl habe, dass die Politik sich nicht kümmert."}, {"speaker": "SPEAKER_03", "timestamp": [534.72, 538.12], "sentence": " Und es juckt die Leute nicht, weil sie damit nichts zu tun haben werden."}, {"speaker": "SPEAKER_05", "timestamp": [538.12, 542.54], "sentence": " Dass einige fürs Klima den Unterricht geschwänzt haben, kritisiert der Lehrerverband."}, {"speaker": "SPEAKER_05", "timestamp": [542.54, 547.16], "sentence": " Grundsätzlich sei politisches Engagement gut, doch eben besser in der Freizeit."}, {"speaker": "SPEAKER_01", "timestamp": [547.16, 554.28], "sentence": " Wir sind ja auch nicht jetzt dafür, dass mit Kanonen auf Spatzen geschossen wird."}, {"speaker": "SPEAKER_01", "timestamp": [554.28, 557.54], "sentence": " Dass wir hier harte Strafen verhängen."}, {"speaker": "SPEAKER_01", "timestamp": [557.54, 567.72], "sentence": " Aber zumindest der versäumte Stoff nachgeholt, bzw. die versäumten Unterrichtsstunden nachgeholt werden, das sollte schon sein."}, {"speaker": "SPEAKER_05", "timestamp": [567.72, 570.9], "sentence": " In ganz Deutschland wurde heute für das Klima gestreikt."}, {"speaker": "SPEAKER_05", "timestamp": [570.9, 577.56], "sentence": " In München zum Beispiel demonstrierten nach Polizeiangaben 12.000 Menschen unter anderem für die Einhaltung der Klimaziele."}, {"speaker": "SPEAKER_20", "timestamp": [577.56, 591.56], "sentence": " In vielen Städten weltweit gab es heute Kundgebungen für mehr Klimaschutz. In der dänischen Hauptstadt Kopenhagen gingen etwa 3000 junge Menschen auf die Straße und versperrten teilweise die Eingänge von Schulen."}, {"speaker": "SPEAKER_20", "timestamp": [591.56, 596.26], "sentence": " Auch in Istanbul demonstrierten Aktivisten von Fridays for Future."}, {"speaker": "SPEAKER_20", "timestamp": [596.26, 603.8], "sentence": " Dort versammelten sich etwa 200 Demonstranten in der Innenstadt, um ihren Unmut über die weltweite Klimapolitik kundzutun."}, {"speaker": "SPEAKER_20", "timestamp": [603.8, 605.46], "sentence": " um ihren Unmut über die weltweite Klimapolitik kundzutun."}], [{"speaker": "SPEAKER_06", "timestamp": [605.46, 612.34], "sentence": " Bundespräsident Steinmeier hat eine stärkere Rolle der Europäischen Union und Deutschlands in der Welt gefordert."}, {"speaker": "SPEAKER_06", "timestamp": [612.34, 633.18], "sentence": " Bei seiner Rede vor der Vollversammlung der Vereinten Nationen sagte er, Deutsche und Europäer müssten mehr für ihre eigene Sicherheit tun und Lehren aus dem Scheitern des Westens in Afghanistan ziehen. Außerdem kündigte Steinmeier an, dass sich Deutschland erneut für eine vorübergehende Mitgliedschaft im UN-Sicherheitsrat bewerben werde."}], [{"speaker": "SPEAKER_06", "timestamp": [633.18, 639.18], "sentence": " Der umstrittene Kölner Erzbischof Kardinal Woelki darf vorerst im Amt bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [639.18, 643.06], "sentence": " Diese Entscheidung von Papst Franziskus gab der Vatikan bekannt."}, {"speaker": "SPEAKER_10", "timestamp": [643.06, 666.8], "sentence": " Der Papst gewährt Woelki auf dessen Bitte hin aber eine mehrmonatige Auszeit. Wegen seines Umgangs mit Fällen von sexualisierter Gewalt in seinem Bistum wird der Kardinal seit Monaten heftig kritisiert. Laienorganisationen äußerten sich enttäuscht über die Entscheidung. Auf diesen Moment haben wohl viele Gläubige gewartet und doch war die Nachricht aus Rom überraschend."}, {"speaker": "SPEAKER_10", "timestamp": [666.8, 670.86], "sentence": " Auf Druck des Vatikans muss Kardinal Woelki eine Konsequenz ziehen."}, {"speaker": "SPEAKER_12", "timestamp": [670.86, 673.84], "sentence": " Kein Rücktritt, aber eine geistliche Auszeit."}, {"speaker": "SPEAKER_12", "timestamp": [673.84, 677.78], "sentence": " Der Kardinal entschuldigt sich für seine mangelnde Kommunikation."}, {"speaker": "SPEAKER_12", "timestamp": [677.78, 691.72], "sentence": " Es tut mir insbesondere leid mit Blick auf die Betroffenen, von denen mir einige auch rückgemeldet haben, dass sie gerade dadurch erneut retraumatisiert wurden."}, {"speaker": "SPEAKER_10", "timestamp": [691.72, 703.08], "sentence": " Woelki hatte ein Gutachten zur Aufarbeitung der sexualisierten Gewalt im Bistum ein Jahr lang zurückgehalten, bis er es der Öffentlichkeit präsentierte, angeblich wegen methodischer Mängel."}, {"speaker": "SPEAKER_10", "timestamp": [703.08, 725.0], "sentence": " Darin wurde er nicht belastet wohl aber andere aus der amtszeit seines vorgängers das zerwürfnis zwischen gläubigen kirchengremien und dem kardinal ist groß der vorsitzende der bischofskonferenz betzing hoffte auf eine aussöhnung diese woche hatte wölke ein persönliches gespräch mit papst franziskus der hält offenbar an Woelki fest."}, {"speaker": "SPEAKER_12", "timestamp": [725.0, 741.68], "sentence": " Er hat explizit die Aufarbeitung, die Entschiedenheit und die Entschlossenheit, mit der wir versucht haben, den sexuellen Missbrauch in unserem Bistum aufzuarbeiten, hervorgehoben und gewürdigt."}, {"speaker": "SPEAKER_10", "timestamp": [741.68, 745.88], "sentence": " Die Betroffenenorganisation Eckiger Tisch ist aber empört."}, {"speaker": "SPEAKER_21", "timestamp": [745.88, 753.26], "sentence": " Das ist tatsächlich ein schwerer Schlag für viele Betroffene, die die Hoffnung hatten auf einen Neuanfang."}, {"speaker": "SPEAKER_10", "timestamp": [753.26, 756.88], "sentence": " Die geistliche Auszeit soll Anfang der Fastenzeit enden."}, {"speaker": "SPEAKER_21", "timestamp": [756.88, 762.9], "sentence": " Dann muss der Papst neu entscheiden, ob Woelki im Amt bleibt oder nicht."}, {"speaker": "SPEAKER_06", "timestamp": [762.9, 770.04], "sentence": " Nach seiner Festnahme in Italien ist der frühere katalanische Regionalpräsident Puigdemont wieder frei."}, {"speaker": "SPEAKER_06", "timestamp": [770.04, 777.4], "sentence": " Er war in seiner Funktion als Europaabgeordneter nach Sardinien gereist und gestern am Flughafen in Gewahrsam genommen worden."}, {"speaker": "SPEAKER_06", "timestamp": [777.4, 787.14], "sentence": " Das zuständige Berufungsgericht will im Oktober über den Umgang mit einem in Spanien ausgestellten europäischen Haftbefehl gegen Puigdemont entscheiden."}, {"speaker": "SPEAKER_06", "timestamp": [787.14, 789.8], "sentence": " Ihm wird unter anderem Rebellion vorgeworfen."}, {"speaker": "SPEAKER_06", "timestamp": [789.8, 796.82], "sentence": " Puigdemont war einer der Hauptakteure im Abspaltungsversuch Kataloniens von der Zentralregierung in Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [796.82, 806.0], "sentence": " Die beiden deutschen Wissenschaftler Dieter Oesterheld und Peter Hegemann sind gemeinsam mit ihrem US-amerikanischen"}], [{"speaker": "SPEAKER_06", "timestamp": [806.0, 827.66], "sentence": " Kollegen Carl Dyserath mit dem Lasker Award ausgezeichnet worden, einem der renommiertesten amerikanischen Medizinpreise. Oesterheld hatte vor rund 50 Jahren in einer Zellmembran ein Protein entdeckt, das Licht in chemische Energie umwandeln kann. In Zusammenarbeit mit Hegemann entstand die Disziplin der Optogenetik."}, {"speaker": "SPEAKER_06", "timestamp": [827.66, 834.46], "sentence": " Sie bietet die Möglichkeit, Hirne besser zu untersuchen und könnte künftig bestimmte Krankheiten heilen helfen."}, {"speaker": "SPEAKER_06", "timestamp": [834.46, 841.62], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 25. September."}], [{"speaker": "SPEAKER_04", "timestamp": [841.62, 848.18], "sentence": " Das Hoch über dem südlichen Europa sorgt morgen bis in die Mitte Deutschlands für sonniges Spätsommerwetter."}, {"speaker": "SPEAKER_04", "timestamp": [848.18, 851.06], "sentence": " Im Norden bleibt es dagegen oft stark bewölkt."}, {"speaker": "SPEAKER_04", "timestamp": [851.06, 856.32], "sentence": " Heute Nacht fallen in Küsten näher ein paar Tropfen, meist bleibt es aber trocken, auch am Tag."}, {"speaker": "SPEAKER_04", "timestamp": [856.32, 862.28], "sentence": " Vom Süden und Südwesten bis in die Mitte gibt es anfangs örtlich Nebel, dann scheint verbreitet die Sonne."}, {"speaker": "SPEAKER_04", "timestamp": [862.28, 864.56], "sentence": " Am Abend wird es im Südwesten wolkiger."}, {"speaker": "SPEAKER_04", "timestamp": [864.56, 889.52], "sentence": " Heute Nacht Tiefstwerte zwischen 16 und 4 Grad. Morgen werden im Norden 18 bis 20, im Westen und Süden 23 bis 27 Grad erreicht. Am Sonntag im Osten zum Teil noch länger sonnig, sonst vom Westen und Südwesten bis in die Mitte wechselhaft mit Schauern und örtlich kräftigen Gewittern. Am Montag vor allem in der Osthälfte noch kräftige Schauer, Dienstag Sonne, Wolken und meist trocken."}, {"speaker": "SPEAKER_06", "timestamp": [889.52, 896.94], "sentence": " Um 21.45 Uhr hat Aline Aboud diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_06", "timestamp": [896.94, 909.08], "sentence": " Aktionstag im Wahlkampf Endspurt, wie Klimaschützer den Druck auf die Parteien erhöhen und mittendrin in der Augsburger Fuckerei, während der ältesten Sozialsiedlung der Welt, leben darf."}, {"speaker": "SPEAKER_06", "timestamp": [909.08, 911.82], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}