{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 217}, {"start_time": 217, "end_time": 352}, {"start_time": 352, "end_time": 481}, {"start_time": 481, "end_time": 516}, {"start_time": 516, "end_time": 644}, {"start_time": 644, "end_time": 669}, {"start_time": 669, "end_time": 790}, {"start_time": 790, "end_time": 808}, {"start_time": 808, "end_time": 888}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 7.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [7.44, 17.62], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_16", "timestamp": [17.62, 21.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_16", "timestamp": [21.78, 27.68], "sentence": " Nach dem Vorrunden aus bei der Fußball-WM ist die Nationalmannschaft am Abend in München eingetroffen."}, {"speaker": "SPEAKER_16", "timestamp": [27.68, 38.3], "sentence": " Das Team von Bundestrainer Hansi Flick hatte gestern trotz eines 4 zu 2 gegen Costa Rica den Einzug in die K.O.-Runde verpasst, wie auch schon 2018."}, {"speaker": "SPEAKER_16", "timestamp": [38.3, 40.92], "sentence": " Flick will als Trainer jedoch weitermachen."}, {"speaker": "SPEAKER_16", "timestamp": [40.92, 45.16], "sentence": " DFB-Präsident Neuendorf hat für kommende Woche eine Krisensitzung einberufen."}, {"speaker": "SPEAKER_16", "timestamp": [45.16, 48.32], "sentence": " Kehr aus im deutschen Quartier."}, {"speaker": "SPEAKER_20", "timestamp": [48.32, 52.0], "sentence": " Das Trainingsgelände der Nationalmannschaft heute Vormittag."}, {"speaker": "SPEAKER_20", "timestamp": [52.0, 55.0], "sentence": " Keiner mehr da, und das schon nach der Vorrunde."}, {"speaker": "SPEAKER_20", "timestamp": [55.0, 57.32], "sentence": " Die Abbauarbeiten in vollem Gange."}, {"speaker": "SPEAKER_20", "timestamp": [57.32, 60.44], "sentence": " Das DFB-Pressezentrum wird nicht mehr gebraucht."}, {"speaker": "SPEAKER_20", "timestamp": [60.44, 62.28], "sentence": " Die Mannschaft ist weg."}, {"speaker": "SPEAKER_20", "timestamp": [62.28, 64.4], "sentence": " Flughafen Doha."}, {"speaker": "SPEAKER_20", "timestamp": [64.4, 85.94], "sentence": " Es geht zurück nach Deutschlandchland zum abschluss ein kurzes statement des präsidenten wir müssen trotzdem den blick nach vorne richten und werden deshalb ein geordnetes verfahren einleiten wie wir mit dieser situation umgehen im siegerflieger ging es für die verlierer zurück nach Deutschland."}, {"speaker": "SPEAKER_20", "timestamp": [85.94, 91.32], "sentence": " Wie schon vor vier Jahren in Russland muss die deutsche Mannschaft eine Fußball-WM vorzeitig verlassen."}, {"speaker": "SPEAKER_20", "timestamp": [91.32, 92.98], "sentence": " Die Spieler frustriert."}, {"speaker": "SPEAKER_20", "timestamp": [92.98, 100.2], "sentence": " Nur ein Sieg, auch der 4-2-Erfolg gestern Abend gegen Costa Rica, konnte das erneute Desaster nicht verhindern."}, {"speaker": "SPEAKER_12", "timestamp": [100.2, 105.0], "sentence": " Das ist eine unheimliche Leere und eine totale Frustriertheit."}, {"speaker": "SPEAKER_12", "timestamp": [105.0, 112.0], "sentence": " Ich kann das gar nicht erst mal verarbeiten, dieses Ausscheiden und kann es auch nicht verstehen."}, {"speaker": "SPEAKER_20", "timestamp": [112.0, 117.0], "sentence": " Zu viele Fehler in der Defensive, in jedem Spiel mindestens ein Gegentor."}, {"speaker": "SPEAKER_20", "timestamp": [117.0, 120.0], "sentence": " 2014 war Deutschland noch Weltmeister."}, {"speaker": "SPEAKER_20", "timestamp": [120.0, 124.0], "sentence": " Von einem Titel ist die Mannschaft mittlerweile weit entfernt."}, {"speaker": "SPEAKER_20", "timestamp": [124.0, 125.02], "sentence": " Das ganze Unglück ist halt mit dem Ergebnis. Von einem Titel ist die Mannschaft mittlerweile weit entfernt."}, {"speaker": "SPEAKER_04", "timestamp": [125.02, 133.94], "sentence": " Das ganze Unglück ist halt mit dem Ergebnis, und da war das Spiel an sich auch nicht so verkehrt, mit dem Ergebnis gegen Japan passiert."}, {"speaker": "SPEAKER_20", "timestamp": [133.94, 142.7], "sentence": " Inzwischen ist die Mannschaft zurück in Deutschland. In den nächsten Tagen soll es intensive Gespräche geben, wie es weitergehen soll."}, {"speaker": "SPEAKER_16", "timestamp": [142.7, 149.56], "sentence": " Joscha Bartlitz, Sie sind am Frankfurter Flughafen, wo der DFB-Tross am Abend erwartet wird."}, {"speaker": "SPEAKER_16", "timestamp": [149.56, 157.04], "sentence": " Wie könnten die Konsequenzen aus dem frühen Ausscheiden aussehen?"}, {"speaker": "SPEAKER_13", "timestamp": [157.04, 164.16], "sentence": " In der von DFB-Präsident Neuendorf anberaumten Krisensitzung soll es kommende Woche zur Aussprache kommen."}, {"speaker": "SPEAKER_13", "timestamp": [164.16, 178.36], "sentence": " Mit dabei dann Bundestrainer Hansi Flick, DFB-Direktor Oliver Bierhoff und DFL-Aufsichtsratschef Hans-Joachim Watzke. Über personelle Konsequenzen wollte DFB-Präsident Neuendorf heute keine Wasserstandsmeldung abgeben."}, {"speaker": "SPEAKER_13", "timestamp": [178.36, 190.42], "sentence": " Zunächst solle intern gesprochen werden. Klar ist aber, es muss etwas passieren und wohl auch personell. Der Einzige, der bisher seinen Rücktritt in den Raum gestellt hat, das ist aus der Nationalmannschaft Thomas Müller."}, {"speaker": "SPEAKER_13", "timestamp": [190.42, 195.52], "sentence": " Hansi Flick hat seinen Rücktritt ausgeschlossen, genau wie DFB-Direktor Olli Bierhoff."}, {"speaker": "SPEAKER_13", "timestamp": [195.52, 205.7], "sentence": " Doch während Hansi Flick erst seit gut einem Jahr als Bundestrager dabei ist, ist Oliver Bierhoff schon bei den letzten drei vergangenen missglückten deutschen Turnieren dabei gewesen."}, {"speaker": "SPEAKER_13", "timestamp": [205.7, 209.6], "sentence": " Eine personelle Konstante und er steht nun im Zentrum der Kritik."}, {"speaker": "SPEAKER_13", "timestamp": [209.6, 212.46], "sentence": " Für Oliver Bierhoff könnte es also eng werden."}, {"speaker": "SPEAKER_16", "timestamp": [212.46, 216.28], "sentence": " Danke, Joscha Bartlitz vom Frankfurter Flughafen."}, {"speaker": "SPEAKER_16", "timestamp": [216.28, 223.98], "sentence": " Der Bundestag hat eine Reihe von Steueränderungen beschlossen, zusammengefasst im Jahressteuergesetz."}], [{"speaker": "SPEAKER_16", "timestamp": [223.98, 224.54], "sentence": " Steueränderungen beschlossen, zusammengefasst im Jahressteuergesetz."}, {"speaker": "SPEAKER_16", "timestamp": [224.54, 233.6], "sentence": " Darunter fällt unter anderem die Übergewinnsteuer für Profite von Energieunternehmen oder die Förderung von kleinen Solaranlagen auf Hausdächern."}, {"speaker": "SPEAKER_16", "timestamp": [233.6, 239.46], "sentence": " Außerdem wird bei der Erbschaftssteuer künftig für Immobilien der Marktwert angesetzt."}, {"speaker": "SPEAKER_16", "timestamp": [239.46, 246.16], "sentence": " Änderungen gibt es auch bei den Beträgen, die man für Arbeit im Homeoffice von der Steuer absetzen kann."}, {"speaker": "SPEAKER_18", "timestamp": [246.16, 252.98], "sentence": " Arbeiten von zu Hause aus, an so manchem Ort beliebt, im Arbeitszimmer, in der Küche oder im Keller."}, {"speaker": "SPEAKER_18", "timestamp": [252.98, 261.66], "sentence": " Ab kommendem Jahr will der Staat die Homeoffice-Pauschale erhöhen und vereinfachen. Bis zu 1260 Euro können Beschäftigte dann steuerlich absetzen."}, {"speaker": "SPEAKER_18", "timestamp": [261.66, 264.8], "sentence": " Das sieht das Jahressteuergesetz vor und vieles mehr."}, {"speaker": "SPEAKER_03", "timestamp": [264.8, 269.38], "sentence": " Es ist in diesem Jahr das erste Jahressteuergesetz vor und vieles mehr. Es ist in diesem Jahr das 1. Jahressteuergesetz der Ampelkoalition."}, {"speaker": "SPEAKER_03", "timestamp": [269.38, 279.6], "sentence": " Und siehe da, es führt nicht zu mehr Komplexität, das kennen wir aus der Vergangenheit, sondern in vielen Bereichen zu deutlichen Vereinfachungen, Entlastungen und auch Modernisierungen."}, {"speaker": "SPEAKER_18", "timestamp": [279.6, 287.4], "sentence": " Konkret heißt das etwa, der Arbeitnehmer-Pauschbetrag bei den Werbungskosten wird erhöht auf 1.230 Euro."}, {"speaker": "SPEAKER_18", "timestamp": [287.4, 297.9], "sentence": " Der Entlastungsbetrag für Alleinerziehende steigt auf 4.260 Euro und der Sparerpauschbetrag für Zins- und Kapitaleinkünfte wird auf 1.000 Euro angehoben."}, {"speaker": "SPEAKER_18", "timestamp": [297.9, 304.92], "sentence": " Wer eine kleine Solaranlage auf dem Dach hat, soll dafür von der Umsatz- und Einkommenssteuer befreit sein."}, {"speaker": "SPEAKER_11", "timestamp": [304.92, 327.52], "sentence": " Das alles begrüßt die Opposition. In der Kritik allerdings eine Neubewertung von Immobilien. Die Union befürchtet eine damit verbundene höhere Erbschaftssteuer und fordert. Es ist auch nicht verboten, die Freibeträge anzuheben. Und Sie haben das nämlich angekündigt, auch der Bundesfinanzminister hat es angekündigt, die Freibeträge anzuheben und passiert ist gar nichts."}, {"speaker": "SPEAKER_18", "timestamp": [327.52, 331.24], "sentence": " Der Finanzminister sieht die Verantwortung bei den Ländern."}, {"speaker": "SPEAKER_06", "timestamp": [331.24, 335.78], "sentence": " Immobilienwerte müssen so abgebildet werden, wie der Wert ist."}, {"speaker": "SPEAKER_06", "timestamp": [335.78, 343.18], "sentence": " Ich glaube, es ist sinnvoll, wenn die Länder jetzt eine Initiative ergreifen, auch die Freibeträge bei der Erbschaftssteuer zu erhöhen."}, {"speaker": "SPEAKER_06", "timestamp": [343.18, 345.78], "sentence": " Aber das muss von den Ländern vorzugsweise kommen."}, {"speaker": "SPEAKER_18", "timestamp": [345.78, 350.88], "sentence": " Vom kommenden Jahr an sollen Immobilien nach ihrem Marktwert eingestuft werden."}, {"speaker": "SPEAKER_16", "timestamp": [350.88, 356.4], "sentence": " Außerdem hat der Bundestag rechtliche Verbesserungen für Ausländer beschlossen,"}], [{"speaker": "SPEAKER_16", "timestamp": [356.4, 359.56], "sentence": " die in Deutschland seit Jahren nur geduldet sind."}, {"speaker": "SPEAKER_16", "timestamp": [359.56, 371.04], "sentence": " Wenn sie sich gut integriert haben, sollen sie 18 Monate Zeit bekommen, ihre Chancen für einen dauerhaften Aufenthalt zu verbessern, etwa durch Sprachkenntnisse und Berufstätigkeit."}, {"speaker": "SPEAKER_16", "timestamp": [371.04, 374.9], "sentence": " Die Bundesregierung spricht von einem Chancen-Aufenthaltsrecht."}, {"speaker": "SPEAKER_16", "timestamp": [374.9, 378.32], "sentence": " Teile der Opposition halten den Ansatz für falsch."}, {"speaker": "SPEAKER_17", "timestamp": [378.32, 389.0], "sentence": " Was für die einen ein Fehlanreiz ist, ist für die anderen der Bruch mit einem unwürdigen Zustand, um geduldeten Menschen bessere Chancen zu geben."}, {"speaker": "SPEAKER_19", "timestamp": [389.0, 394.0], "sentence": " Es ist eine Entscheidung des Pragmatismus, der Vernunft und auch der Menschlichkeit."}, {"speaker": "SPEAKER_19", "timestamp": [394.0, 401.0], "sentence": " Es zeichnet eine Gesellschaft nicht aus, einen Wettbewerb zu machen, wer am härtesten und unmenschlichsten ist."}, {"speaker": "SPEAKER_17", "timestamp": [401.0, 407.22], "sentence": " In der Debatte geht es um Menschen, die ausreisen müssten, aber nicht abgeschoben werden können. Etwa wegen der Verhältnisse im Herkunftsland."}, {"speaker": "SPEAKER_17", "timestamp": [407.22, 419.46], "sentence": " Diese Geduldeten sollen ein vorläufiges Aufenthaltsrecht bekommen können, wenn sie am 31. Oktober 2022 seit fünf Jahren in Deutschland leben, und zwar einmalig für 18 Monate."}, {"speaker": "SPEAKER_17", "timestamp": [419.46, 427.0], "sentence": " Das soll es ihnen erleichtern, fehlende Voraussetzungen für ein dauerhaftes Bleiberecht nachzuholen, wie etwa Sprachkenntnisse."}, {"speaker": "SPEAKER_09", "timestamp": [427.0, 438.28], "sentence": " Mehr als 137.000 Menschen sollen vom kommenden Jahr an aus dem System der entwürdigenden Kettenduldung geholt werden und endlich eine Perspektive in Deutschland bekommen."}, {"speaker": "SPEAKER_15", "timestamp": [438.28, 450.14], "sentence": " Für die Linke ist die Reform nicht genug. Der Gesetzentwurf zum Chancenaufenthaltsrecht hat viel zu hohe Hürden, um Kettenduldungen, wie eigentlich versprochen, wirksam zu beenden."}, {"speaker": "SPEAKER_17", "timestamp": [450.14, 456.8], "sentence": " Sie stört auch, dass das Gesetz nur eine Zwischenlösung sein soll und nicht für Menschen gilt, die künftig in einer Duldung festhängen."}, {"speaker": "SPEAKER_17", "timestamp": [456.8, 462.8], "sentence": " Die Union hält für falsch, dass es für das vorläufige Aufenthaltsrecht keinen Identitätsnachweis braucht."}, {"speaker": "SPEAKER_10", "timestamp": [462.8, 468.48], "sentence": " Für uns gilt erst Identitätsklärung, dann Chance und nicht umgekehrt."}, {"speaker": "SPEAKER_17", "timestamp": [468.48, 472.16], "sentence": " Diese klare Ablehnung teilen 20 CDU-Abgeordnete nicht."}, {"speaker": "SPEAKER_17", "timestamp": [472.16, 477.36], "sentence": " Sie enthielten sich, weil sie ein vorläufiges Aufenthaltsrecht befürworten."}, {"speaker": "SPEAKER_17", "timestamp": [477.36, 480.64], "sentence": " Dagegen lehnt die AfD die Reform komplett ab."}, {"speaker": "SPEAKER_16", "timestamp": [480.64, 484.64], "sentence": " Ein Gesetzespaket soll die Personalengpässe"}], [{"speaker": "SPEAKER_16", "timestamp": [484.64, 486.74], "sentence": " in den Krankenhäusern lindern."}, {"speaker": "SPEAKER_16", "timestamp": [486.74, 494.48], "sentence": " Der Bundestag beschloss einen neuen Berechnungsschlüssel dafür, wie viele Pflegekräfte auf einer Station eingesetzt werden müssen."}, {"speaker": "SPEAKER_16", "timestamp": [494.48, 502.36], "sentence": " Außerdem sollen Geburts- und Kinderstationen mehr Geld bekommen und unnötige Klinikübernachtungen zurückgefahren werden."}, {"speaker": "SPEAKER_16", "timestamp": [502.36, 508.82], "sentence": " Gesundheitsminister Lauterbach will sich damit von der Krankenhausfinanzierung über Fallpauschalen lösen."}, {"speaker": "SPEAKER_16", "timestamp": [508.82, 515.04], "sentence": " Dieses System war vor rund 20 Jahren eingeführt worden, damit die Kliniken effizienter wirtschaften."}, {"speaker": "SPEAKER_16", "timestamp": [515.04, 518.36], "sentence": " Die Klimaschutzgruppe Letzte Generation"}], [{"speaker": "SPEAKER_16", "timestamp": [518.36, 522.88], "sentence": " hat für die kommende Woche weitere und verstärkte Störaktionen angekündigt."}, {"speaker": "SPEAKER_16", "timestamp": [522.88, 532.46], "sentence": " Seit Beginn des Jahres blockiert die Gruppe immer wieder Verkehrswege und sorgt mit Farbwurfaktionen in Museen für Aufsehen."}, {"speaker": "SPEAKER_16", "timestamp": [532.46, 539.54], "sentence": " Die Innenministerinnen und Minister der Bundesländer haben heute auf ihrer Herbsttagung über mögliche Sanktionen beraten."}, {"speaker": "SPEAKER_16", "timestamp": [539.54, 544.98], "sentence": " Nun soll geprüft werden, ob es sich bei der Gruppe um eine kriminelle Vereinigung handelt."}, {"speaker": "SPEAKER_16", "timestamp": [544.98, 545.98], "sentence": " Nun soll geprüft werden, ob es sich bei der Gruppe um eine kriminelle Vereinigung handelt."}, {"speaker": "SPEAKER_07", "timestamp": [545.98, 551.32], "sentence": " Eine von rund 2500 Straßenblockaden der letzten Monate in Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [551.32, 556.58], "sentence": " Die Polizei kam dabei, so die Innensenatorin, auf 250.000 Einsatzstunden."}, {"speaker": "SPEAKER_07", "timestamp": [556.58, 566.34], "sentence": " Ende November legten die Klimaaktivisten sogar den Berliner Flughafen lahm. Ihr Anliegen sei legitim, nicht aber die Form des Protestes, sagen die Innenminister parteiübergreifend."}, {"speaker": "SPEAKER_07", "timestamp": [566.34, 573.92], "sentence": " Erhebliche Differenzen gibt es aber bei der Frage, ob man mit unter Bindungsgewahrsam Aktivisten von weiteren Taten abhalten soll."}, {"speaker": "SPEAKER_02", "timestamp": [573.92, 576.88], "sentence": " Wir reden hier über ein sehr sensibles Instrument."}, {"speaker": "SPEAKER_02", "timestamp": [576.88, 582.74], "sentence": " Wir reden darüber, jemanden ins Gefängnis zu stecken, der noch keine Straftat begangen hat, für die er verurteilt worden ist."}, {"speaker": "SPEAKER_07", "timestamp": [582.74, 588.82], "sentence": " Bayerns Innenminister widerspricht, er verteidigt die angeordneten Fälle von vorbeugender Haft in München."}, {"speaker": "SPEAKER_00", "timestamp": [588.82, 603.48], "sentence": " Da ging es ausschließlich um Situationen, wo jemand schon Straftaten begangen hat und wohlgemerkt ausdrücklich zu Protokoll gegeben hat, dass er die feste Absicht hat, die gleichen Straftaten wieder zu begehen."}, {"speaker": "SPEAKER_00", "timestamp": [603.48, 603.86], "sentence": " die feste Absicht hat, die gleichen Straftaten wieder zu begehen."}, {"speaker": "SPEAKER_21", "timestamp": [603.86, 624.16], "sentence": " SPD und Union einigen sich heute darauf, dass die Sicherheitsbehörden ein bundesweites Lagebild erstellen sollen. Aus Sicht der CDU, CSU-Innenminister ist dort auch zu prüfen, inwieweit wir es dann schon, weil wir von kriminellen Taten dort immer wieder ausgehen müssen, inwieweit es sich nicht sogar um eine kriminelle Vereinigung handelt."}, {"speaker": "SPEAKER_07", "timestamp": [624.16, 627.4], "sentence": " Weit zurückhaltender die Bundesinnenministerin."}, {"speaker": "SPEAKER_18", "timestamp": [627.4, 632.6], "sentence": " Ich werde erst bewerten, wenn die Erkenntnisse aus dem Lagebild vorliegen und nicht vorher."}, {"speaker": "SPEAKER_18", "timestamp": [632.6, 634.78], "sentence": " Das halte ich auch in einem Rechtsstaat für geboten."}, {"speaker": "SPEAKER_07", "timestamp": [634.78, 639.46], "sentence": " Diese Diskussion dürfe nicht zu Fäser das eigentliche Problem verdrängen."}, {"speaker": "SPEAKER_07", "timestamp": [639.46, 643.64], "sentence": " Und das seien nicht die Aktionen der Aktivisten, sondern der Klimawandel."}, {"speaker": "SPEAKER_07", "timestamp": [643.64, 645.08], "sentence": " das seien nicht die Aktionen der Aktivisten, sondern der Klimawandel."}], [{"speaker": "SPEAKER_16", "timestamp": [645.08, 654.1], "sentence": " Außerdem einigte sich die Ministerrunde darauf, Abschiebungen abgelehnter Asylbewerber in den Iran bis auf weiteres auszusetzen."}, {"speaker": "SPEAKER_16", "timestamp": [654.1, 662.88], "sentence": " Hintergrund sei die angespannte Lage dort. Ausnahmen gebe es nach Einzelfallprüfung nur bei Gefährdern oder bei schweren Straftaten."}, {"speaker": "SPEAKER_16", "timestamp": [662.88, 669.34], "sentence": " Bundesinnenministerin Faeser begrüßte das einheitliche Vorgehen der Länder als gutes und richtiges Signal."}], [{"speaker": "SPEAKER_16", "timestamp": [669.34, 675.1], "sentence": " Die Bundesregierung will sieben weitere Gepard-Flugabwehrpanzer an die Ukraine liefern."}, {"speaker": "SPEAKER_16", "timestamp": [675.1, 679.8], "sentence": " Sie werden derzeit instand gesetzt. Eigentlich sollten die Panzer verschrottet werden."}, {"speaker": "SPEAKER_16", "timestamp": [679.8, 688.5], "sentence": " Außerdem will das Technische Hilfswerk wegen der Schäden an der Energieinfrastruktur mehrere hundert Stromgeneratoren in die Ukraine schicken."}, {"speaker": "SPEAKER_16", "timestamp": [688.5, 697.5], "sentence": " Unterdessen gehen in der zurückeroberten Hafenstadt Kherson die Untersuchungen zu möglichen Kriegsverbrechen durch die russischen Truppen weiter."}, {"speaker": "SPEAKER_08", "timestamp": [697.5, 705.88], "sentence": " Das Dorf Pravdine in der Region Kherson. In einem Garten werden die Gräber von sechs Männern und einem Mädchen geöffnet, um Beweise zu sichern."}, {"speaker": "SPEAKER_08", "timestamp": [705.88, 716.42], "sentence": " Es sind Menschen, die durch russische Soldaten ermordet worden sein sollen, wie Anwohner und ein ukrainischer Ermittler berichten."}, {"speaker": "SPEAKER_05", "timestamp": [716.42, 723.2], "sentence": " Manche von ihnen hatten die Hände gefesselt und Schusslöcher im Schädel."}, {"speaker": "SPEAKER_08", "timestamp": [723.2, 730.48], "sentence": " Um die Aufklärung von Kriegsverbrechen geht es auch bei der Pressekonferenz einer Menschenrechtskommission der Vereinten Nationen in Kiew."}, {"speaker": "SPEAKER_05", "timestamp": [730.48, 734.7], "sentence": " Sie beginnt verspätet, weil in Teilen Kiews erneut der Strom ausgefallen ist."}, {"speaker": "SPEAKER_08", "timestamp": [734.7, 751.46], "sentence": " Ziel der Kommission ist es, Beweise für möglichst viele Kriegsverbrechen zu sichern, zum Beispiel durch Interviews mit Augenzeugen, Videos oder Dokumenten. Das ist an sich nicht schwierig, aber man muss die entsprechenden Personen hier vorfinden oder sie in Abwesenheit vor Gericht stellen."}, {"speaker": "SPEAKER_10", "timestamp": [751.46, 754.28], "sentence": " Das ist nicht immer unproblematisch."}, {"speaker": "SPEAKER_08", "timestamp": [754.28, 763.94], "sentence": " Einige der Männer, denen Kriegsverbrechen vorgeworfen werden, befinden sich in diesem Lager für russische Kriegsgefangene. Das ukrainische Justizministerium hat es für einen Besuch von Journalisten ausgewählt."}, {"speaker": "SPEAKER_08", "timestamp": [763.94, 769.76], "sentence": " Dieser Gefangene will von russischen Verbrechen an der Zivilbevölkerung nichts mitbekommen haben, ganz im Gegenteil."}, {"speaker": "SPEAKER_05", "timestamp": [769.76, 778.86], "sentence": " Sie haben humanitäre Hilfe gebracht, die ich mit an die lokale Bevölkerung verteilt habe."}, {"speaker": "SPEAKER_08", "timestamp": [778.86, 788.92], "sentence": " Wie viele der Kriegsgefangenen in diesem Lager juristisch belangt werden sollen, wird nicht gesagt und auch nicht, wann die ersten Verfahren abgeschlossen sind."}, {"speaker": "SPEAKER_05", "timestamp": [788.92, 797.86], "sentence": " Und noch einmal zur Fußball-WM in Katar. Portugal und Südkorea haben das Achtelfinale erreicht."}], [{"speaker": "SPEAKER_08", "timestamp": [797.86, 807.64], "sentence": " Das direkte Duell der beiden Teams in der Gruppe H gewann Südkorea mit 2 zu 1. Im zweiten Spiel besiegte Uruguay Ghana mit 2 zu 0."}, {"speaker": "SPEAKER_05", "timestamp": [807.64, 813.5], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 3. Dezember."}], [{"speaker": "SPEAKER_08", "timestamp": [813.5, 817.78], "sentence": " Nach wie vor strömt recht kalte Luft aus Osten zu uns."}, {"speaker": "SPEAKER_16", "timestamp": [817.78, 821.14], "sentence": " Daher schneit es in der Nacht vom Osten bis in die Mitte gebietsweise."}, {"speaker": "SPEAKER_14", "timestamp": [821.14, 822.82], "sentence": " Vorsicht wegen Glätte."}, {"speaker": "SPEAKER_14", "timestamp": [822.82, 843.5], "sentence": " Am Tag im Osten und Nordosten ab und zu etwas Schnee an den Küsten hier unter Regen oder Schneeschauer. Sonst ist es dicht bewölkt oder trüb. In den südlichen Hochlagen, zum Beispiel an den Alpen, ist es teilweise sonnig. In der Nacht plus 3 bis minus 5 Grad. Am Tag in Teilen der Mitte und im Osten leichter Dauerfrost. Im Breisgau 6 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [843.5, 847.72], "sentence": " Am Sonntag trübes Wetter, nur örtlich mal Sonne."}, {"speaker": "SPEAKER_14", "timestamp": [847.72, 850.52], "sentence": " Im äußersten Norden ein paar Regen- oder Schneeregenschauer."}, {"speaker": "SPEAKER_14", "timestamp": [850.52, 853.16], "sentence": " Auch am Montag ist es wolkenverhangen."}, {"speaker": "SPEAKER_14", "timestamp": [853.16, 855.7], "sentence": " Hier unter Regen, v.a. im Bergland auch Schnee."}, {"speaker": "SPEAKER_14", "timestamp": [855.7, 860.2], "sentence": " Ähnlich der Dienstag, dabei im Flachland überwiegend Regen oder Schneeregen."}, {"speaker": "SPEAKER_16", "timestamp": [860.2, 872.08], "sentence": " In den Tagesthemen um 23.35 Uhr blickt Ingo Zamperoni auf das deutsche Debakel bei der Fußball-WM und fragt nach den Gründen für das frühe Ausscheiden."}, {"speaker": "SPEAKER_16", "timestamp": [872.08, 878.06], "sentence": " Außerdem geht es um Alice Schwarzer und die Frage, warum sie immer wieder polarisiert."}, {"speaker": "SPEAKER_16", "timestamp": [878.06, 881.02], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}