{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 157}, {"start_time": 157, "end_time": 275}, {"start_time": 275, "end_time": 302}, {"start_time": 302, "end_time": 431}, {"start_time": 431, "end_time": 472}, {"start_time": 472, "end_time": 502}, {"start_time": 502, "end_time": 629}, {"start_time": 629, "end_time": 653}, {"start_time": 653, "end_time": 762}, {"start_time": 762, "end_time": 857}, {"start_time": 857, "end_time": 933}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.24, 17.6], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_04", "timestamp": [17.6, 21.0], "sentence": " Guten Abend, meine Damen und Herren. Ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.0, 26.88], "sentence": " In Ägypten hat die 27. Klimakonferenz der Vereinten Nationen begonnen."}], [{"speaker": "SPEAKER_04", "timestamp": [26.88, 32.88], "sentence": " Dort kommen Vertreterinnen und Vertreter aus fast 200 Staaten in der Küstenstadt Sham el-Sheikh zusammen."}, {"speaker": "SPEAKER_04", "timestamp": [32.88, 37.88], "sentence": " Sie beraten darüber, wie die Erderwärmung auf 1,5 Grad begrenzt werden kann."}, {"speaker": "SPEAKER_04", "timestamp": [37.88, 40.54], "sentence": " Außerdem soll es um Entschädigungen gehen."}, {"speaker": "SPEAKER_04", "timestamp": [40.54, 46.0], "sentence": " Armere Länder fordern von Industrienationen, für klimabedingte Schäden aufzukommen."}, {"speaker": "SPEAKER_02", "timestamp": [46.0, 51.0], "sentence": " Ankunft zu einem Gipfel, der von globalen Krisen überschattet ist."}, {"speaker": "SPEAKER_02", "timestamp": [51.0, 59.0], "sentence": " Fast 40.000 Delegierte aus 197 Ländern ringen 2 Wochen lang in Sharm el-Sheikh darum, die Klimakrise zu entschärfen."}, {"speaker": "SPEAKER_02", "timestamp": [59.0, 66.86], "sentence": " Gastgeber Ägypten will Taten liefern statt vieler Worte, auch wenn das in diesen Zeiten schwierig ist."}, {"speaker": "SPEAKER_02", "timestamp": [66.86, 80.92], "sentence": " Die weltweite Wirtschaftskrise ist eine große Belastung für den Prozess, gefährdet die Zusagen, die mit Blick auf den Klimawandel gemacht wurden, die Chance, den Herausforderungen gerecht zu werden."}, {"speaker": "SPEAKER_01", "timestamp": [80.92, 84.86], "sentence": " Ich plädiere dafür, dass wir das nicht erlauben."}, {"speaker": "SPEAKER_08", "timestamp": [84.86, 87.1], "sentence": " gerecht zu werden. Ich plädiere dafür, dass wir das nicht erlauben."}, {"speaker": "SPEAKER_01", "timestamp": [87.1, 93.74], "sentence": " Katastrophale Fluten wie in Pakistan, Dürren, Waldbrände, verheerende Wirbelstürme."}, {"speaker": "SPEAKER_02", "timestamp": [93.74, 96.18], "sentence": " Wetterextreme nehmen dramatisch zu."}, {"speaker": "SPEAKER_02", "timestamp": [96.18, 101.48], "sentence": " Die vergangenen acht Jahre gehören zu den wärmsten seit Beginn der Wetteraufzeichnungen."}, {"speaker": "SPEAKER_02", "timestamp": [101.48, 104.52], "sentence": " Die Emissionen steigen aber weiter statt zu sinken."}, {"speaker": "SPEAKER_00", "timestamp": [104.52, 134.96], "sentence": " Das 1,5 Grad Ziel scheint in weite Ferne gerückt. Den Süden trifft der Klimawandel besonders hart. Nach zähem Ringen wurden deshalb Finanzhilfen für Klimaschäden in ärmeren Ländern als offizielles Thema erstmals akzeptiert. Aus Sicht von Klimaaktivistinnen ein Erfolg. Nach zehn Jahren kompletter Blockade zum Thema Verantwortungsübernahme für Klimaschäden im globalen Süden zeigen die Industriestaaten hier zum ersten Mal eine Dialogbereitschaft."}, {"speaker": "SPEAKER_02", "timestamp": [134.96, 140.08], "sentence": " Geld allerdings wollen sie dafür frühestens 2024 bereitstellen."}, {"speaker": "SPEAKER_02", "timestamp": [140.08, 148.26], "sentence": " Sharm el-Sheikh könnte nur ein Zwischengipfel werden mit eher dürftigen Ergebnissen, ohne Durchbruch, wie Beobachter befürchten."}, {"speaker": "SPEAKER_02", "timestamp": [148.26, 152.8], "sentence": " Die Welt hat keine Zeit mehr zu verlieren, warnen dagegen Aktivisten."}, {"speaker": "SPEAKER_02", "timestamp": [152.8, 155.66], "sentence": " Der Klimawandel sei in vollem Gange."}, {"speaker": "SPEAKER_04", "timestamp": [155.66, 164.18], "sentence": " Als Gastgeberland der Konferenz präsentiert sich Ägypten als Pionier beim Thema Klimaschutz und erneuerbare Energien."}, {"speaker": "SPEAKER_04", "timestamp": [164.18, 167.4], "sentence": " In den nächsten Jahren soll in dem Land viel passieren,"}], [{"speaker": "SPEAKER_04", "timestamp": [167.4, 170.56], "sentence": " beispielsweise beim Ausbau von Solaranlagen."}, {"speaker": "SPEAKER_04", "timestamp": [170.56, 177.1], "sentence": " Geplant ist, dass bis 2035 42% der Energie aus Erneuerbaren kommt."}, {"speaker": "SPEAKER_04", "timestamp": [177.1, 179.2], "sentence": " Kritiker sprechen von Schönmalerei."}, {"speaker": "SPEAKER_02", "timestamp": [179.2, 184.38], "sentence": " Ägypten inszeniert sich als Vorreiter beim Klimaschutz."}, {"speaker": "SPEAKER_02", "timestamp": [184.38, 191.26], "sentence": " Mehr als 230 Mrd. Euro würden in Umwelt- und Klimaprojekte investiert, verkündet die Regierung."}, {"speaker": "SPEAKER_02", "timestamp": [191.26, 195.18], "sentence": " Bei Aswan entsteht der größte Solarpark Afrikas."}, {"speaker": "SPEAKER_02", "timestamp": [195.18, 198.78], "sentence": " Ägypten will massiv in grünen Wasserstoff investieren."}, {"speaker": "SPEAKER_02", "timestamp": [198.78, 204.44], "sentence": " Bis 2035 soll fast die Hälfte des Stroms aus erneuerbaren Energien stammen."}, {"speaker": "SPEAKER_02", "timestamp": [204.44, 207.98], "sentence": " Bislang allerdings sind es nur etwa 12 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [207.98, 211.2], "sentence": " Aktivisten kritisieren das geringe Tempo."}, {"speaker": "SPEAKER_09", "timestamp": [211.2, 216.92], "sentence": " Die Regierung behauptet, vollständig grün und umweltfreundlich zu sein."}, {"speaker": "SPEAKER_09", "timestamp": [216.92, 224.66], "sentence": " Wir arbeiten seit zehn Jahren zu Umweltthemen, speziell auch zur Umweltgerechtigkeit, haben viele Themen, die uns Sorgen machen."}, {"speaker": "SPEAKER_00", "timestamp": [224.66, 231.54], "sentence": " Große Sorgen macht die Hauptstadt. Kairo erstickt im Verkehr, ist extrem mit Smog belastet."}, {"speaker": "SPEAKER_02", "timestamp": [231.54, 236.44], "sentence": " Die Regierung setze vor allem auf die Straße, zu wenig auf öffentlichen Nahverkehr."}, {"speaker": "SPEAKER_02", "timestamp": [236.44, 245.48], "sentence": " Strom werde bis zu 50 Prozent subventioniert, komme zum größten Teil aus Öl- und Gaskraftwerken, wie Umweltschützer kritisieren."}, {"speaker": "SPEAKER_10", "timestamp": [245.48, 261.8], "sentence": " Ägypten ist auf dem falschen Entwicklungspfad und muss das deutlich ändern, um klimaneutral zu werden und sehr schnell in eine Mobilität zu kommen, die zukunftsfähig ist, basiert auf Sonne und Wind und nicht mehr auf der Verbrennung von Öl und Gas."}, {"speaker": "SPEAKER_02", "timestamp": [261.8, 263.72], "sentence": " Doch es tut sich was im Land."}, {"speaker": "SPEAKER_02", "timestamp": [263.72, 269.12], "sentence": " V.a. junge Aktivistinnen und Aktivisten packen an, Umweltinitiativen entstehen."}, {"speaker": "SPEAKER_02", "timestamp": [269.12, 273.9], "sentence": " Sie hoffen auf einen Bewusstseinswandel im Land mit dem Weltklimagipfel."}, {"speaker": "SPEAKER_04", "timestamp": [273.9, 279.02], "sentence": " Kritik an Ägypten kommt von der Menschenrechtsbeauftragten"}], [{"speaker": "SPEAKER_04", "timestamp": [279.02, 280.62], "sentence": " der Bundesregierung Amtsberg."}, {"speaker": "SPEAKER_04", "timestamp": [280.62, 287.42], "sentence": " Sie sagte, globale Verantwortung zu übernehmen, bedeutet auch, Verantwortung für den Schutz von Menschenrechten zu übernehmen."}, {"speaker": "SPEAKER_04", "timestamp": [287.42, 290.76], "sentence": " Die Lage in Ägypten werde dem jedoch nicht gerecht."}, {"speaker": "SPEAKER_04", "timestamp": [290.76, 297.2], "sentence": " Wer seine Meinung frei äußern wolle, bekomme lange Haftstrafen, teilweise unter menschenunwürdigen Bedingungen."}, {"speaker": "SPEAKER_04", "timestamp": [297.2, 300.52], "sentence": " Das sei nicht hinnehmbar, so die Grünen-Politikerin."}, {"speaker": "SPEAKER_04", "timestamp": [300.52, 308.72], "sentence": " Im Streit über die Pläne der Ampelkoalition für ein Bürgergeld kommt jetzt ein Vorstoß von CDU-Chef Merz."}], [{"speaker": "SPEAKER_04", "timestamp": [308.72, 319.92], "sentence": " In einem Interview mit den ARD-Tagesthemen bot er an, die Diskussion über die Reform aufzuschieben und im Bundestag zunächst über eine Erhöhung der Hartz-IV-Regelsätze zu entscheiden."}, {"speaker": "SPEAKER_04", "timestamp": [319.92, 324.5], "sentence": " Die Union hatte damit gedroht, das Bürgergeld im Bundesrat zu blockieren."}, {"speaker": "SPEAKER_04", "timestamp": [324.5, 329.62], "sentence": " Es soll nach dem Willen der Ampel zum Jahreswechsel die Grundsicherung Hartz IV ablösen."}, {"speaker": "SPEAKER_11", "timestamp": [329.62, 339.36], "sentence": " Aus Hartz IV soll ein Bürgergeld werden, mit rund 50 Euro mehr im Monat und mit weniger Druck auf Leistungsempfänger schnell irgendeinen Job anzunehmen."}, {"speaker": "SPEAKER_11", "timestamp": [339.36, 346.14], "sentence": " Die Union findet das ungerecht gegenüber Geringverdienern, droht, das Bürgergeld im Bundesrat scheitern zu lassen."}, {"speaker": "SPEAKER_11", "timestamp": [346.14, 349.34], "sentence": " Die Ampelfraktionen bieten deshalb einen Kompromiss an."}, {"speaker": "SPEAKER_11", "timestamp": [349.34, 354.7], "sentence": " Jobcenter sollen besser überprüfen können, ob ein Leistungsempfänger nicht zu viel Vermögen hat."}, {"speaker": "SPEAKER_11", "timestamp": [354.7, 359.84], "sentence": " Heizkosten sollen nicht in jedem Fall übernommen werden, sondern nur in angemessener Höhe."}, {"speaker": "SPEAKER_11", "timestamp": [359.84, 364.86], "sentence": " Ein Umzug in eine teurere Wohnung soll nur mit Zustimmung des Jobcenters möglich sein."}, {"speaker": "SPEAKER_11", "timestamp": [364.86, 365.46], "sentence": " Ein Umzug in eine teurere Wohnung soll nur mit Zustimmung des Jobcenters möglich sein."}, {"speaker": "SPEAKER_11", "timestamp": [365.46, 367.1], "sentence": " Der Union reicht das nicht."}, {"speaker": "SPEAKER_11", "timestamp": [367.1, 372.78], "sentence": " Doch die SPD stellt klar, sie will nicht mehr Druck auf Arbeitslose machen."}, {"speaker": "SPEAKER_06", "timestamp": [372.78, 389.04], "sentence": " Wenn heute die Realität am Arbeitsmarkt ist, dass zwei Drittel der Langzeitarbeitslosen keine abgeschlossene Berufsausbildung haben, dann ist es richtig, die nicht in Hilfsjobs zu pressen, damit das Jobcenter die nach ein paar Monaten wieder sieht, sondern dafür zu sorgen, dass sie einen Berufsabschluss nachholen können."}, {"speaker": "SPEAKER_01", "timestamp": [389.04, 407.88], "sentence": " Doch der CDU-Chef bekräftigt im Gespräch mit den Tagesthemen seine Ablehnung der Ampelpläne zum Bürgergeld und sieht sich dabei in guter Gesellschaft. Es sagen die Fachverbände, es sagen die kommunalen Spitzenverbände, dass dieses System in die falsche Richtung führt und vor allem die falschen Anreize für den Arbeitsmarkt setzt."}, {"speaker": "SPEAKER_01", "timestamp": [407.88, 412.7], "sentence": " Und das wird auch durch diese Veränderungen, die die Bundesregierung jetzt vorgeschlagen hat, nicht korrigiert."}, {"speaker": "SPEAKER_11", "timestamp": [412.7, 419.42], "sentence": " Allerdings will Merz dafür sorgen, dass eine Erhöhung der Hartz-IV-Sätze noch in dieser Woche vom Bundestag beschlossen werden kann."}, {"speaker": "SPEAKER_11", "timestamp": [419.42, 423.88], "sentence": " Über das Bürgergeld solle dann gesondert mit der Ampelkoalition diskutiert werden."}, {"speaker": "SPEAKER_11", "timestamp": [423.88, 429.88], "sentence": " Einen entsprechenden Vorschlag will Merz morgen den zuständigen Gremien von CDU und Unionsfraktion machen."}, {"speaker": "SPEAKER_04", "timestamp": [429.88, 436.08], "sentence": " 2022 ist schon jetzt das bislang teuerste Tankjahr."}], [{"speaker": "SPEAKER_04", "timestamp": [436.08, 441.3], "sentence": " Das gilt aus Daten des ADAC hervor, die die Deutsche Presseagentur ausgewertet hat."}, {"speaker": "SPEAKER_04", "timestamp": [441.3, 448.16], "sentence": " Blieben die Spritpreise bis Silvester auf dem jetzigen Niveau, würde Superbenzin E10 im Jahresschnitt 1,88 Euro kosten."}, {"speaker": "SPEAKER_04", "timestamp": [448.16, 450.24], "sentence": " Diesel 1,98 Euro."}, {"speaker": "SPEAKER_04", "timestamp": [450.24, 457.4], "sentence": " Im bisher teuersten Jahr 2012 lagen die Preise für E10 bei rund 1,59 Euro, für Diesel bei 1,48 Euro."}, {"speaker": "SPEAKER_04", "timestamp": [457.4, 471.22], "sentence": " Selbst wenn die Tankstellen den Treibstoff verschenken würden, könnte den Berechnungen zufolge das Preisniveau von 2012 nicht mehr sein. Euro 48. Selbst wenn die Tankstellen den Treibstoff ab jetzt verschenken würden, könnte den Berechnungen zufolge das Preisniveau von 2012 nicht mehr unterschritten werden."}, {"speaker": "SPEAKER_04", "timestamp": [471.22, 478.4], "sentence": " Der Frankfurter Oberbürgermeister Feldmann ist abgewählt. In einem Bürgerentscheid stimmten"}], [{"speaker": "SPEAKER_04", "timestamp": [478.4, 487.46], "sentence": " nach derzeitigem Auszählungsstand mehr als die erforderlichen 152.455 Bürgerinnen und Bürger für seine Abwahl."}, {"speaker": "SPEAKER_04", "timestamp": [487.46, 490.44], "sentence": " Der SPD-Politiker steht seit Monaten unter Druck."}, {"speaker": "SPEAKER_04", "timestamp": [490.44, 494.14], "sentence": " Gegen ihn läuft auch ein Prozess wegen Korruptionsverdachts."}, {"speaker": "SPEAKER_04", "timestamp": [494.14, 501.04], "sentence": " Fast alle im Rathaus der Main-Metropole vertretenen Parteien haben seinen Rücktritt gefordert, auch die SPD."}, {"speaker": "SPEAKER_04", "timestamp": [501.04, 510.26], "sentence": " Vor den US-Zwischenwahlen am Dienstag haben Demokraten und Republikaner mit großen Kundgebungen versucht, ihre Anhänger zu mobilisieren."}], [{"speaker": "SPEAKER_04", "timestamp": [510.26, 513.84], "sentence": " Neu vergeben werden alle Sitze im Repräsentantenhaus."}, {"speaker": "SPEAKER_04", "timestamp": [513.84, 517.92], "sentence": " Hier gilt nach Umfragen eine Mehrheit für die Republikaner als sicher."}, {"speaker": "SPEAKER_04", "timestamp": [517.92, 520.96], "sentence": " Enger ist das Rennen um die Sitze im Senat."}, {"speaker": "SPEAKER_04", "timestamp": [520.96, 530.7], "sentence": " Schauplatz für den Wahlkampf-Endspurt. In dem Bundesstaat im Osten der USA liegen die Senatskandidaten beider Lager Kopf an Kopf."}, {"speaker": "SPEAKER_09", "timestamp": [530.7, 534.18], "sentence": " Ein Bundesstaat, drei Präsidenten."}, {"speaker": "SPEAKER_09", "timestamp": [534.18, 538.66], "sentence": " Prominente Unterstützung für die Senatskandidaten im Schlüsselstaat Pennsylvania."}, {"speaker": "SPEAKER_09", "timestamp": [538.66, 544.02], "sentence": " Hier könnte sich am Dienstag entscheiden, welche Partei künftig die Mehrheit im Senat inne hat."}, {"speaker": "SPEAKER_01", "timestamp": [544.02, 552.08], "sentence": " Wir stehen an einem Wendepunkt. Einer dieser Momente, der nur alle paar Generationen vorkommt."}, {"speaker": "SPEAKER_09", "timestamp": [552.08, 557.24], "sentence": " Einer dieser Momente, auf den wir in einigen Jahren zurückblicken werden."}, {"speaker": "SPEAKER_01", "timestamp": [557.24, 562.02], "sentence": " Der Auftritt von Ex-Präsident Donald Trump wirkt, als sei er selbst schon wieder im Wahlkampf."}, {"speaker": "SPEAKER_09", "timestamp": [562.02, 566.92], "sentence": " Die republikanischen Kandidaten hier sind auch seine Kandidaten."}, {"speaker": "SPEAKER_09", "timestamp": [566.92, 576.92], "sentence": " Wenn ihr die Zerstörung unseres Landes stoppen und den amerikanischen Traum retten wollt, dann müsst ihr am Dienstag republikanisch wählen, damit es eine gigantische rote Welle gibt."}, {"speaker": "SPEAKER_09", "timestamp": [576.92, 586.34], "sentence": " In vielen Bundesstaaten treten Kandidaten an, die die Rechtmäßigkeit der Präsidentschaftswahl von 2020 anzweifeln."}, {"speaker": "SPEAKER_01", "timestamp": [586.34, 595.76], "sentence": " Wahrheit und Fakten und Logik und Vernunft und Anstand stehen zur Wahl."}, {"speaker": "SPEAKER_09", "timestamp": [595.76, 599.32], "sentence": " Die Demokratie selbst steht zur Wahl."}, {"speaker": "SPEAKER_01", "timestamp": [599.32, 604.94], "sentence": " Die entscheidenden Themen sind laut Umfragen aber die Wirtschaft und die steigenden Preise."}, {"speaker": "SPEAKER_09", "timestamp": [604.94, 607.9], "sentence": " Und das dürfte den Republikanern in die Karten spielen."}, {"speaker": "SPEAKER_01", "timestamp": [607.9, 614.6], "sentence": " Ein Wahlsieg der Republikaner hätte enorme Auswirkungen auf die verbleibenden zwei Amtsjahre von Präsident Biden."}, {"speaker": "SPEAKER_06", "timestamp": [614.6, 627.54], "sentence": " Innenpolitisch dürfte er so gut wie handlungsunfähig werden. Außenpolitisch stünde in Frage, ob die USA auch mit neu zusammengesetztem Kongress die Ukraine wie bisher unterstützen oder künftig deutlich weniger Waffen und Material liefern."}, {"speaker": "SPEAKER_09", "timestamp": [627.54, 633.98], "sentence": " Bei einem Flugzeugunglück in Tansania sind mindestens 19 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_04", "timestamp": [633.98, 644.02], "sentence": " Die Maschine der Gesellschaft Precision Air mit 43 Menschen an Bord stürzte unmittelbar vor der Landebahn des Flughafens von Bukoba in den Viktoriasee."}, {"speaker": "SPEAKER_04", "timestamp": [644.02, 648.18], "sentence": " Einsatzkräfte bemühten sich, die Passagiere vor dem Ertrinken zu retten."}, {"speaker": "SPEAKER_04", "timestamp": [648.18, 652.32], "sentence": " Nach Angaben der Behörden herrschte zum Unglückszeitpunkt schlechtes Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [652.32, 656.8], "sentence": " Bundespräsident Steinmeier hat seine Forderung"}], [{"speaker": "SPEAKER_04", "timestamp": [656.8, 659.8], "sentence": " nach einer sozialen Pflichtzeit bekräftigt."}, {"speaker": "SPEAKER_04", "timestamp": [659.8, 667.36], "sentence": " Im Gespräch mit dem Bericht aus Berlin sagte Steinmeier, jeder solle einmal im Leben etwas für andere tun, für Menschen, die ihm fremd sind."}, {"speaker": "SPEAKER_04", "timestamp": [667.36, 675.22], "sentence": " Das Gespräch fand zum Auftakt der ARD-Themenwoche statt. Das Motto lautet diesmal Wir gesucht. Was hält uns zusammen?"}, {"speaker": "SPEAKER_03", "timestamp": [675.22, 684.26], "sentence": " Den Zusammenhalt in der Gesellschaft stärken. Dabei könne ein soziales Pflichtjahr helfen, so hatte es der Bundespräsident im Juni vorgeschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [684.26, 688.2], "sentence": " Kritikern entgegnet Steinmeier im ARD-Bericht aus Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [688.2, 694.16], "sentence": " Wenn es bessere Ideen gibt als die der Pflichtzeit, bin ich gern bereit, die zu diskutieren."}, {"speaker": "SPEAKER_05", "timestamp": [694.16, 699.3], "sentence": " Was ich nur nicht möchte, ist, dass auch diese Debatte wieder im Nichts endet."}, {"speaker": "SPEAKER_05", "timestamp": [699.3, 713.04], "sentence": " Sondern ich bleibe davon überzeugt, wir brauchen neue Modelle, in denen wir jung und alt miteinander ins Gespräch bringen und die Überzeugung einüben, dass wir auch für andere da sein müssen."}, {"speaker": "SPEAKER_03", "timestamp": [713.04, 727.28], "sentence": " Zum Krieg gegen die Ukraine unterstützen."}, {"speaker": "SPEAKER_05", "timestamp": [727.28, 731.0], "sentence": " Aber wir sind nicht Kriegspartei und werden es nicht."}, {"speaker": "SPEAKER_03", "timestamp": [731.0, 736.12], "sentence": " Umfragen zeigen eine wachsende Skepsis der Bevölkerung gegenüber der Demokratie und den Parteien."}, {"speaker": "SPEAKER_05", "timestamp": [736.12, 739.46], "sentence": " Dazu und zur gesunkenen Wahlbeteiligung betont Steinmeier."}, {"speaker": "SPEAKER_03", "timestamp": [739.46, 745.78], "sentence": " Die Demokratie ist kein Supermarkt. Da kann man nicht hingehen und sich das, was einem gefällt, aus dem Regal nehmen."}, {"speaker": "SPEAKER_05", "timestamp": [745.78, 748.72], "sentence": " Im Übrigen darüber schimpfen, dass manches andere nicht vorhanden ist."}, {"speaker": "SPEAKER_03", "timestamp": [748.72, 751.8], "sentence": " Sondern die Demokratie ist eine anspruchsvolle Staatsform."}, {"speaker": "SPEAKER_05", "timestamp": [751.8, 754.72], "sentence": " Die Demokratie lebe von Einsatz und Engagement."}, {"speaker": "SPEAKER_03", "timestamp": [754.72, 757.3], "sentence": " Damit beginnt die ARD-Themenwoche."}, {"speaker": "SPEAKER_03", "timestamp": [757.3, 759.78], "sentence": " Wir gesucht, was hält uns zusammen?"}, {"speaker": "SPEAKER_04", "timestamp": [759.78, 768.46], "sentence": " In der Fußball-Bundesliga hat zum Abschluss des 13. Spieltages Freiburg gegen Köln mit 2 zu 0 gewonnen."}], [{"speaker": "SPEAKER_04", "timestamp": [768.46, 772.66], "sentence": " Zuvor siegte Leverkusen gegen Union Berlin 5 zu 0."}, {"speaker": "SPEAKER_07", "timestamp": [772.66, 786.26], "sentence": " Nach einer sehr ereignisarmen ersten Halbzeit sah Union Berlins Trainer Urs Fischer seine in Weiß spielende Mannschaft unmittelbar nach dem Seitenwechsel im Rückstand Anrich im Anschluss an einen Leverkusener Eckball."}, {"speaker": "SPEAKER_07", "timestamp": [786.26, 788.1], "sentence": " Keine 10 Minuten später."}, {"speaker": "SPEAKER_07", "timestamp": [788.1, 790.26], "sentence": " Fehler von Unionstorwart Lennart Grill."}, {"speaker": "SPEAKER_07", "timestamp": [790.26, 791.66], "sentence": " Heute für den verletzten Renaud."}, {"speaker": "SPEAKER_07", "timestamp": [791.66, 794.36], "sentence": " Moussa Diaby mit dem 2 zu 0."}, {"speaker": "SPEAKER_07", "timestamp": [794.36, 797.74], "sentence": " Union Berlin wird ausgekontert in dieser Situation."}, {"speaker": "SPEAKER_07", "timestamp": [797.74, 799.8], "sentence": " Und auch in der nächsten."}, {"speaker": "SPEAKER_07", "timestamp": [799.8, 804.4], "sentence": " Mitchell Backer, der wieder mit dem Pass zu Moussa Diaby."}, {"speaker": "SPEAKER_07", "timestamp": [804.4, 806.0], "sentence": " Diaby, das 3 zu 0 für Leverkusen. Mit dem Pass zu Musa Diaby."}, {"speaker": "SPEAKER_07", "timestamp": [806.0, 809.0], "sentence": " 3-0 für Leverkusen."}, {"speaker": "SPEAKER_07", "timestamp": [809.0, 812.0], "sentence": " Beide Tore innerhalb von 1,5 Minuten."}, {"speaker": "SPEAKER_07", "timestamp": [812.0, 815.0], "sentence": " 3 Tore."}, {"speaker": "SPEAKER_07", "timestamp": [815.0, 818.0], "sentence": " 68. Spielminute."}, {"speaker": "SPEAKER_07", "timestamp": [818.0, 821.0], "sentence": " Amiri zu Loschek."}, {"speaker": "SPEAKER_07", "timestamp": [821.0, 824.0], "sentence": " 4-0 gegen die beste Abwehr der Liga."}, {"speaker": "SPEAKER_07", "timestamp": [824.0, 825.96], "sentence": " Die 5. Treffer kassierte. Wieder nach einer schönen Kombination."}, {"speaker": "SPEAKER_07", "timestamp": [825.96, 828.02], "sentence": " Mitchell Backer zum 15 und Endstand."}, {"speaker": "SPEAKER_07", "timestamp": [828.02, 835.82], "sentence": " Bayern 0 für Leverkusen und Trainer Xabi Alonso mit Frustbewältigung im Abstiegskampf."}, {"speaker": "SPEAKER_04", "timestamp": [835.82, 839.32], "sentence": " Die Tabelle. München ist Erster vor Freiburg."}, {"speaker": "SPEAKER_04", "timestamp": [839.32, 841.8], "sentence": " Union Berlin rutscht ab auf Platz 3."}, {"speaker": "SPEAKER_04", "timestamp": [841.8, 844.9], "sentence": " Dortmund ist Vierter vor Frankfurt und Leipzig."}, {"speaker": "SPEAKER_04", "timestamp": [844.9, 847.92], "sentence": " Mainz auf Rang 10 vor Wolfsburg und Köln."}, {"speaker": "SPEAKER_04", "timestamp": [847.92, 851.9], "sentence": " Leverkusen verlässt den Relegationsplatz und klettert auf Rang 14."}, {"speaker": "SPEAKER_04", "timestamp": [851.9, 856.14], "sentence": " In der Abstiegszone jetzt Stuttgart, Bochum und Schalke."}, {"speaker": "SPEAKER_04", "timestamp": [856.14, 860.78], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 7. November."}], [{"speaker": "SPEAKER_08", "timestamp": [860.78, 888.04], "sentence": " Zwischen dem Hoch über Südeuropa und dem Tief über dem Atlantik strömt sehr milde Luft zu uns. In der Nacht regnet es erst vom Norden bis in die Mitte leicht. Der Regen zieht ostwärts weiter. An der Nordsee später Schauer oder Gewitter. Am Tag viele Wolken, ein paar Auflockerungen. Im Norden regnet es gebietsweise. Südlich der Donau, aber auch im Osten größere Lücken in der Wolkendecke. In der Nacht 11 Grad an der Nordsee, 0 Grad im Bayerischen Wald."}, {"speaker": "SPEAKER_08", "timestamp": [888.04, 892.44], "sentence": " Am Tag 10 Grad im Erzgebirge, 18 Grad im Südwesten."}, {"speaker": "SPEAKER_08", "timestamp": [892.44, 897.76], "sentence": " Am Dienstag in der Südosthälfte länger Sonnenschein, sobald sich der Nebel aufgelöst hat."}, {"speaker": "SPEAKER_08", "timestamp": [897.76, 903.22], "sentence": " In der Nordwesthälfte am späten Nachmittag örtlich etwas Regen, windig bis 19 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [903.22, 907.14], "sentence": " Mittwoch und Donnerstag unbeständiges, wechselhaftes Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [907.14, 914.1], "sentence": " Wir sind um 22.45 Uhr wieder für Sie da mit den Tagesthemen."}, {"speaker": "SPEAKER_04", "timestamp": [914.1, 918.18], "sentence": " Darin das ganze Interview von Helge Fuest mit CDU-Chef Merz."}, {"speaker": "SPEAKER_04", "timestamp": [918.18, 923.2], "sentence": " Und wir berichten über die Reaktionen auf die Abwahl des Frankfurter Oberbürgermeisters."}, {"speaker": "SPEAKER_04", "timestamp": [923.2, 925.22], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}