{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 142}, {"start_time": 142, "end_time": 285}, {"start_time": 285, "end_time": 395}, {"start_time": 395, "end_time": 421}, {"start_time": 421, "end_time": 450}, {"start_time": 450, "end_time": 570}, {"start_time": 570, "end_time": 596}, {"start_time": 596, "end_time": 623}, {"start_time": 623, "end_time": 656}, {"start_time": 656, "end_time": 824}, {"start_time": 824, "end_time": 904}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.3, 17.68], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_12", "timestamp": [17.68, 21.5], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_12", "timestamp": [21.5, 27.28], "sentence": " In der chinesischen Bevölkerung wächst der Widerstand gegen die extrem harten Corona-Maßnahmen."}, {"speaker": "SPEAKER_12", "timestamp": [27.28, 34.02], "sentence": " Immer mehr Menschen beteiligen sich an Protesten gegen die Null-Covid-Politik der Regierung, auch in der Hauptstadt Peking."}, {"speaker": "SPEAKER_08", "timestamp": [34.02, 67.56], "sentence": " In Shanghai wurden dabei sogar Parolen gegen die kommunistische Partei und Staatschef Xi gerufen, was in dem autoritär regierten Land so gut wie nie vorkommt. In China gibt es keine Meinungs- und Pressefreiheit. Sie sind binnen 24 Stunden zum Symbol geworden. Weiße Blätter, die von Demonstranten hochgehalten werden. Sie sollen ihren Protest zum Ausdruck bringen, ohne sich selbst in Gefahr zu bringen. In einem Staat, der keine Meinungsfreiheit zulässt und keinerlei Kritik."}, {"speaker": "SPEAKER_08", "timestamp": [67.56, 71.5], "sentence": " Umso erstaunlicher sind diese Stimmen gestern Abend in Shanghai."}, {"speaker": "SPEAKER_08", "timestamp": [71.5, 75.86], "sentence": " Kommunistische Partei tritt zurück, Xi Jinping tritt zurück."}, {"speaker": "SPEAKER_08", "timestamp": [75.86, 81.32], "sentence": " Hunderte, vor allem junge Menschen demonstrieren gegen die rigide Covid-Politik."}, {"speaker": "SPEAKER_08", "timestamp": [81.32, 82.94], "sentence": " Es gibt auch Festnahmen."}, {"speaker": "SPEAKER_08", "timestamp": [82.94, 106.58], "sentence": " Auslöser des öffentlichen Unmuts war ein Wohnungsbrand in Urumqi im Nordwesten des Landes am Donnerstagabend mit mindestens zehn Toten. Offenbar hatten Corona-Maßnahmen die Rettungsarbeiten behindert. Menschen demonstrierten. Die Stadt ist seit Monaten im Lockdown. Es sind Proteste in mehreren Städten. Hier eine Mahnwache an einer Universität in Nanjing gestern Abend."}, {"speaker": "SPEAKER_08", "timestamp": [106.58, 113.06], "sentence": " Auch heute Abend in Peking. Wieder weiße Blätter. Wieder eine Demonstration mit mehreren hundert Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [113.06, 116.92], "sentence": " Vor der Kamera reden sie nur verdeckt über ihre Motivation."}, {"speaker": "SPEAKER_06", "timestamp": [116.92, 129.32], "sentence": " Wir wollen grundlegende Menschenrechte. Wir wollen Freiheit. Wir wollen unser Land von diesen ungerechten, absurden Vorschriften befreien."}, {"speaker": "SPEAKER_08", "timestamp": [129.32, 135.46], "sentence": " Für meine Heimat, für mein Land und für mein Volk, denn ich bin Chinesin."}, {"speaker": "SPEAKER_00", "timestamp": [135.46, 141.0], "sentence": " Ein massives Polizeiaufgebot versucht die Demonstration zu beenden."}, {"speaker": "SPEAKER_08", "timestamp": [141.0, 146.7], "sentence": " CDU-Chef Merz hat die geplante Gas- und Strompreisbremse"}], [{"speaker": "SPEAKER_00", "timestamp": [146.7, 148.58], "sentence": " der Bundesregierung scharf kritisiert."}, {"speaker": "SPEAKER_00", "timestamp": [148.58, 154.5], "sentence": " Das Gesetz sei mit ganz heißer Nadel gestrickt, sagte er im ARD-Magazin Bericht aus Berlin."}, {"speaker": "SPEAKER_12", "timestamp": [154.5, 158.72], "sentence": " Vieles sei unklar und vieles sei auch in Brüssel noch gar nicht genehmigt."}, {"speaker": "SPEAKER_12", "timestamp": [158.72, 161.88], "sentence": " Zudem äußerte Merz verfassungsrechtliche Bedenken."}, {"speaker": "SPEAKER_12", "timestamp": [161.88, 169.0], "sentence": " Von Januar an sollen die Preise für Gas, Strom und Fernwärme durch staatliche Zuschüsse gedeckelt werden."}, {"speaker": "SPEAKER_12", "timestamp": [169.0, 172.0], "sentence": " Bundestag und Bundesrat müssen noch zustimmen."}, {"speaker": "SPEAKER_11", "timestamp": [172.0, 174.0], "sentence": " Bei den Stadtwerken in Zwickau."}, {"speaker": "SPEAKER_11", "timestamp": [174.0, 179.0], "sentence": " Seit die Preiserhöhungen zum Januar angekündigt wurden, beraten die Mitarbeiter im Akkord."}, {"speaker": "SPEAKER_00", "timestamp": [179.0, 183.0], "sentence": " Die Leute, die hier hinsetzen, können dafür nichts."}, {"speaker": "SPEAKER_00", "timestamp": [183.0, 185.04], "sentence": " Das kommt von oben und nicht von hier."}, {"speaker": "SPEAKER_05", "timestamp": [185.04, 187.76], "sentence": " Schlucken und zollen, ja, was will man denn machen?"}, {"speaker": "SPEAKER_05", "timestamp": [187.76, 190.4], "sentence": " Wer kommt denn schon mit diesen Preisen noch klar?"}, {"speaker": "SPEAKER_05", "timestamp": [190.4, 192.22], "sentence": " Die rennen auf keinen Fall."}, {"speaker": "SPEAKER_11", "timestamp": [192.22, 197.06], "sentence": " Viele hier hoffen auf die Energiepreisbremse, die das Kabinett am Freitag beschlossen hat."}, {"speaker": "SPEAKER_11", "timestamp": [197.06, 202.56], "sentence": " Sie soll ab März 2023 greifen, rückwirkend auch für Januar und Februar."}, {"speaker": "SPEAKER_11", "timestamp": [202.56, 209.0], "sentence": " Für jeweils 80% des Verbrauchs vom Vorjahr soll der Strompreis bei 40 Cent pro Kilowattstunde gedeckelt werden."}, {"speaker": "SPEAKER_11", "timestamp": [209.0, 213.78], "sentence": " Der Gaspreis bei 12 Cent und Fernwärme bei 9,5 Cent."}, {"speaker": "SPEAKER_10", "timestamp": [213.78, 221.34], "sentence": " Das Schöne ist, dass bei diesen Energiepreisbremsen niemand einen Antrag oder ein Formular ausfüllen muss. Es muss nirgendwo angerufen werden, es passiert automatisch."}, {"speaker": "SPEAKER_10", "timestamp": [221.34, 225.0], "sentence": " Der Energieversorger verrechnet den Entlastungsbetrag, den der Staat übernimmt."}, {"speaker": "SPEAKER_11", "timestamp": [225.0, 235.72], "sentence": " Um die Strompreisbremse zu finanzieren, sollen auch Zufallsgewinne der Energiebranche, also durch die Krise verursachte, unerwartet hohe Mehreinnahmen abgeschöpft werden."}, {"speaker": "SPEAKER_11", "timestamp": [235.72, 242.08], "sentence": " Dieses Vorgehen könnte verfassungswidrig sein, kritisiert Unionsfraktionschef Merz im Bericht aus Berlin."}, {"speaker": "SPEAKER_13", "timestamp": [242.08, 255.54], "sentence": " Denn nicht alle Energieträger würden gleich belastet. Das ist ganz heißer Nadel gestrickt, was die Koalition da macht und es ist völlig offen, ob es hier wirklich zu einem vernünftigen Abschluss des Gesetzgebungsverfahrens kommt. Das hat gerade erst angefangen."}, {"speaker": "SPEAKER_03", "timestamp": [255.54, 265.86], "sentence": " SPD-Parteichef Klingbeil appelliert an die Union zuzustimmen. Die Abschöpfung der Zufallsgewinne sei notwendig. Das brauchen wir, um zusammen die Bürgerinnen und Bürger zurückzuverteilen."}, {"speaker": "SPEAKER_03", "timestamp": [265.86, 269.64], "sentence": " Da werden wir zu guten Lösungen kommen, werden wir mit einem konstruktiven Geist rangehen."}, {"speaker": "SPEAKER_03", "timestamp": [269.64, 271.36], "sentence": " Den erwarte ich auch von der Union."}, {"speaker": "SPEAKER_11", "timestamp": [271.36, 277.44], "sentence": " Gerade erst vom Kabinett beschlossen, schon sorgt der Gesetzentwurf zur Energiepreisbremse für Aufregung."}, {"speaker": "SPEAKER_11", "timestamp": [277.44, 284.14], "sentence": " Noch bevor das Vorhaben im Bundestag überhaupt debattiert wird, erwägen Energieanbieter schon dagegen zu klagen."}, {"speaker": "SPEAKER_12", "timestamp": [284.14, 288.18], "sentence": " Wegen der hohen Energiepreise wird in diesem Winter"}], [{"speaker": "SPEAKER_12", "timestamp": [288.18, 292.28], "sentence": " auch das Skifahren teurer, im Schnitt um etwa 10%."}, {"speaker": "SPEAKER_12", "timestamp": [292.28, 299.94], "sentence": " Die deutschen Wintersportgebiete hoffen dennoch auf Regenandrang in der 1. Saison ohne Corona-Einschränkungen seit Beginn der Pandemie."}, {"speaker": "SPEAKER_12", "timestamp": [299.94, 304.9], "sentence": " Betreiber gehen dabei auch neue Wege, um ihre Energiekosten zu reduzieren."}, {"speaker": "SPEAKER_09", "timestamp": [304.9, 310.72], "sentence": " Die Hänge unter der Alpspitzbahn in Nesselwang im Allgäu, alle noch grün."}, {"speaker": "SPEAKER_09", "timestamp": [310.72, 315.42], "sentence": " Geschäftsführer Ralf Speck will mit Technik nachhelfen. Das kostet."}, {"speaker": "SPEAKER_01", "timestamp": [315.42, 325.62], "sentence": " Dieses Jahr große Herausforderung wie Schneidung. Wir stellen jetzt vermehrt von Propellermaschinen auf Lanzenteelligungen, die uns deutlich weniger Energie braucht."}, {"speaker": "SPEAKER_09", "timestamp": [325.62, 330.88], "sentence": " 5-10% der Energiekosten will er mit der neuen Technik einsparen."}, {"speaker": "SPEAKER_09", "timestamp": [330.88, 337.0], "sentence": " Ohne Beschneiung geht es in einem Skigebiet wie seinem, das unter 1500 m liegt, nicht."}, {"speaker": "SPEAKER_09", "timestamp": [337.0, 343.26], "sentence": " Tourismusexperte Jürgen Schmude forscht über die Auswirkungen des Klimawandels auf Skigebiete."}, {"speaker": "SPEAKER_09", "timestamp": [343.26, 346.32], "sentence": " Für ihn ist die Beschneiung nicht überall sinnvoll."}, {"speaker": "SPEAKER_07", "timestamp": [346.32, 355.52], "sentence": " Wenn der Naturschnee vollständig durch Kunstschnee ersetzt wird, dann kommen wir auch sehr schnell in einen Bereich, wo es ökonomisch fragwürdig wird."}, {"speaker": "SPEAKER_09", "timestamp": [355.52, 363.16], "sentence": " Wegen der höheren Kosten rechnet der Deutsche Seilbahnverband damit, dass Skipässe im Schnitt um 10% teurer werden."}, {"speaker": "SPEAKER_09", "timestamp": [363.16, 371.3], "sentence": " Speck spart, indem er die Lifte langsamer fahren lässt, Heizungen und Heizlüfter drosselt und die Betriebszeiten verkürzt."}, {"speaker": "SPEAKER_09", "timestamp": [371.3, 374.84], "sentence": " Doch am meisten versucht er beim Strompreis einzusparen."}, {"speaker": "SPEAKER_01", "timestamp": [374.84, 381.06], "sentence": " Wir können schauen, was viertelstündlich der Strompreis macht, wie viel er gekostet, wie viel er kostet."}, {"speaker": "SPEAKER_01", "timestamp": [381.06, 386.26], "sentence": " Und können jetzt so ein bisschen effizienter draufschauen, wann wir die Beschneiung einschalten, zu welchem Zeitpunkt."}, {"speaker": "SPEAKER_09", "timestamp": [386.26, 389.58], "sentence": " Auch bei ihm werden die Skipässe teurer."}, {"speaker": "SPEAKER_09", "timestamp": [389.58, 394.16], "sentence": " Speck hofft aber, dass sich die Wintersportler nicht abschrecken lassen."}, {"speaker": "SPEAKER_12", "timestamp": [394.16, 402.0], "sentence": " Russland beschießt offenbar das von der Ukraine zurückeroberte Gebiet um die Stadt Kherson weiter massiv."}], [{"speaker": "SPEAKER_12", "timestamp": [402.0, 409.16], "sentence": " Seit gestern habe es mehr als 50 Angriffe in der Region gegeben, sagte der zuständige ukrainische Militärgouverneur."}, {"speaker": "SPEAKER_12", "timestamp": [409.16, 414.1], "sentence": " Er warf der russischen Armee Terror und gezielte Schläge gegen Zivilisten vor."}, {"speaker": "SPEAKER_12", "timestamp": [414.1, 421.12], "sentence": " Nach Angaben der Vereinten Nationen sind wegen der Angriffe zahlreiche Bewohner aus der südukrainischen Stadt geflohen."}], [{"speaker": "SPEAKER_12", "timestamp": [421.12, 426.64], "sentence": " Nach dem schweren Erdrutsch auf der italienischen Insel Ischia ist die Zahl der Toten auf fünf gestiegen."}, {"speaker": "SPEAKER_12", "timestamp": [426.64, 431.44], "sentence": " Das teilte die italienische Feuerwehr über den Kurznachrichtendienst Twitter mit."}, {"speaker": "SPEAKER_12", "timestamp": [431.44, 433.96], "sentence": " Mehrere Menschen gelten noch als vermisst."}, {"speaker": "SPEAKER_12", "timestamp": [433.96, 438.12], "sentence": " Anwohner und Rettungskräfte räumen Schlamm und Geröll aus den Straßen."}, {"speaker": "SPEAKER_12", "timestamp": [438.12, 449.12], "sentence": " Bei dem heftigen Unwetter im Urlaubsort Casa Miciola Terme wurden gestern Morgen Häuser zerstört, Autos ins Meer geschwemmt und Straßen verwüstet."}, {"speaker": "SPEAKER_12", "timestamp": [449.12, 456.76], "sentence": " Zum ersten Advent haben die beiden großen kirchlichen Hilfswerke ihre diesjährigen Spendenaktionen eröffnet."}], [{"speaker": "SPEAKER_12", "timestamp": [456.76, 470.74], "sentence": " Die evangelische Organisation Brot für die Welt will Klimagerechtigkeit in ärmeren Ländern fördern. Bei der Weihnachtsaktion des katholischen Hilfswerks Adveniat steht die Gesundheit der Menschen in Lateinamerika im Mittelpunkt."}, {"speaker": "SPEAKER_12", "timestamp": [470.74, 477.38], "sentence": " Trotz der gestiegenen Lebenshaltungskosten in Deutschland hoffen die Hilfswerke auf eine hohe Spendenbereitschaft."}, {"speaker": "SPEAKER_02", "timestamp": [477.38, 481.56], "sentence": " Die Adventszeit ist die Spendenzeit des Jahres."}, {"speaker": "SPEAKER_02", "timestamp": [481.56, 484.6], "sentence": " Ein Fünftel der Gesamtsumme kommt in diesen Wochen zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [484.6, 485.06], "sentence": " Zum heutigen 1. Advent startet das katholische Hilfswerk Adveniat Die Spendenzeit des Jahres, ein Fünftel der Gesamtsumme, kommt in diesen Wochen zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [485.06, 491.36], "sentence": " Zum heutigen ersten Advent startet das katholische Hilfswerk Adveniat in Trier die bundesweite Kollekte."}, {"speaker": "SPEAKER_05", "timestamp": [491.36, 512.78], "sentence": " Sie soll vor allem an Hilfsprojekte in Bolivien und Guatemala fließen, unter dem Motto Gesundsein fördern. Was in unseren Ohren nach ausgewogener Ernährung, nach Sport und Wellness klingt, ausgewogener Ernährung nach Sport und Wellness klingt, das ist für die meisten Menschen auf der Südhalbkugel unserer Erde eine elementare Notwendigkeit, um menschenwürdig leben zu können."}, {"speaker": "SPEAKER_02", "timestamp": [512.78, 518.66], "sentence": " In Oldenburg beginnt das evangelische Hilfswerk Brot für die Welt, seine Spendenaktion."}, {"speaker": "SPEAKER_02", "timestamp": [518.66, 530.52], "sentence": " Eine Welt, ein Klima, eine Zukunft ist das Motto hier und soll verdeutlichen, die Klimakrise trifft am meisten diejenigen, die am wenigsten dazu beigetragen haben, wie die Menschen in Bangladesch."}, {"speaker": "SPEAKER_02", "timestamp": [530.52, 541.54], "sentence": " Wir haben überall Überschwemmung, Wasser überall, wo sie hinsehen, unsere Häuser, unsere Straßen, unsere Felder, unser Getreide, auch unser Vieh wird einfach davongeschwemmt."}, {"speaker": "SPEAKER_02", "timestamp": [541.54, 545.9], "sentence": " Spenden für ferne Länder trotz gestiegener Lebenshaltungskosten hierzulande."}, {"speaker": "SPEAKER_02", "timestamp": [545.9, 549.74], "sentence": " Fachleute erwarten dennoch keinen Einbruch der Spendenbereitschaft."}, {"speaker": "SPEAKER_04", "timestamp": [549.74, 558.0], "sentence": " Im Jahr 2022 haben wir in den ersten drei Quartalen ein Niveau erreicht, was dem des Jahres 2021 entspricht."}, {"speaker": "SPEAKER_04", "timestamp": [558.0, 559.78], "sentence": " Das war ein absolutes Rekordjahr."}, {"speaker": "SPEAKER_02", "timestamp": [559.78, 565.72], "sentence": " Die Weihnachtskollekten von Brot für die Welt und Adveniat werden traditionell in den Kirchen gesammelt."}, {"speaker": "SPEAKER_02", "timestamp": [565.72, 569.0], "sentence": " Nächstenliebe per Geld ist aber auch online möglich."}, {"speaker": "SPEAKER_12", "timestamp": [569.0, 576.38], "sentence": " Der Präsident des Zentralrats der Juden in Deutschland, Schuster, ist für weitere vier Jahre im Amt bestätigt worden."}], [{"speaker": "SPEAKER_12", "timestamp": [576.38, 580.76], "sentence": " Das Präsidium des Rats wählte den 68-Jährigen einstimmig."}, {"speaker": "SPEAKER_12", "timestamp": [580.76, 595.52], "sentence": " In seiner dritten Amtszeit will Schuster die positiven Elemente des Judentums in Deutschland stärker in den Vordergrund stellen. Der Zentralrat wolle nicht immer nur moralischer Mahner sein, sondern auch Begegnungen schaffen und Vorurteile abbauen, so Schuster."}, {"speaker": "SPEAKER_12", "timestamp": [595.52, 602.56], "sentence": " Der prominente iranische Blogger Hossein Ronagi ist auf Kaution aus der Haft entlassen worden."}], [{"speaker": "SPEAKER_12", "timestamp": [602.56, 605.22], "sentence": " Er befand sich seit Wochen im Hungerstreik."}, {"speaker": "SPEAKER_12", "timestamp": [605.22, 614.68], "sentence": " Der 37-Jährige ist einer der bekanntesten Menschenrechtsaktivisten im Iran und war im September kurz nach Beginn der landesweiten Proteste festgenommen worden."}, {"speaker": "SPEAKER_12", "timestamp": [614.68, 622.82], "sentence": " Seine Freilassung wurde laut der Nachrichtenagentur ISNA mit dem Sieg der iranischen Fußball-Nationalelf bei der WM begründet."}, {"speaker": "SPEAKER_12", "timestamp": [622.82, 627.58], "sentence": " Ein Versorgungsraumschiff des Unternehmens SpaceX"}], [{"speaker": "SPEAKER_12", "timestamp": [627.58, 647.22], "sentence": " hat an der internationalen Raumstation ISS angedockt. An Bord der unbemannten Raumkapsel sind fast vier Tonnen Ladung, unter anderem Solarpaneele für die Stromversorgung, Material für wissenschaftliche Experimente und Nahrungsmittel, auch Eiscreme als Überraschung für die ISS-Besatzung."}, {"speaker": "SPEAKER_12", "timestamp": [647.22, 654.88], "sentence": " Es ist die 26. Versorgungsmission von SpaceX in Zusammenarbeit mit der US-Raumfahrtbehörde NASA."}, {"speaker": "SPEAKER_12", "timestamp": [654.88, 658.48], "sentence": " Bei der Fußball-Weltmeisterschaft in Katar"}], [{"speaker": "SPEAKER_12", "timestamp": [658.48, 663.56], "sentence": " läuft seit wenigen Minuten das 2. Gruppenspiel der deutschen Mannschaft gegen Spanien."}, {"speaker": "SPEAKER_12", "timestamp": [663.56, 664.88], "sentence": " Es steht 0 zu 0."}, {"speaker": "SPEAKER_12", "timestamp": [664.88, 672.24], "sentence": " Costa Rica hatte am Nachmittag dem DFB-Team Schützenhilfe geleistet und mit 1 zu 0 gegen Japan gewonnen."}, {"speaker": "SPEAKER_12", "timestamp": [672.24, 677.98], "sentence": " Damit kann Deutschland selbst bei einer Niederlage gegen Spanien nicht mehr vorzeitig ausscheiden."}, {"speaker": "SPEAKER_06", "timestamp": [677.98, 684.22], "sentence": " Costa Rica jubelt und sorgt für die große Überraschung beim Sieg über Japan."}, {"speaker": "SPEAKER_06", "timestamp": [684.22, 691.9], "sentence": " Nach 45 Minuten ohne Höhepunkte hatten die in Blau spielenden Japaner Sekunden nach Wiederanpfiff die erste Chance der gesamten Partie."}, {"speaker": "SPEAKER_06", "timestamp": [691.9, 695.02], "sentence": " Aber der Schuss von Morita kam genau auf Torwart Navas."}, {"speaker": "SPEAKER_06", "timestamp": [695.02, 700.42], "sentence": " Costa Rica komplett harmlos bis zur 81. Minute, bis zum Tor von Fulher."}, {"speaker": "SPEAKER_06", "timestamp": [700.42, 705.0], "sentence": " 1 zu 0 für die Lateinamerikaner, die ihr Glück kaum fassen konnten."}, {"speaker": "SPEAKER_06", "timestamp": [705.0, 714.0], "sentence": " Der 1. Treffer des Turniers für Costa Rica mischt plötzlich auch der krasse Außenseiter mit im Kampf um den Einzug ins Achtelfinale."}, {"speaker": "SPEAKER_06", "timestamp": [714.0, 720.0], "sentence": " Japan vergab auch die letzte Möglichkeit durch Frankfurts Kamada nach 88 Minuten."}, {"speaker": "SPEAKER_06", "timestamp": [720.0, 726.0], "sentence": " Das Abwehr-Bollwerk der Costa Ricaner hielt. Irgendwie mit etwas Glück."}, {"speaker": "SPEAKER_06", "timestamp": [726.0, 729.0], "sentence": " 1 zu 0 der Endstand für Costa Rica."}, {"speaker": "SPEAKER_06", "timestamp": [729.0, 734.0], "sentence": " Die insgesamt enttäuschenden Japaner am Ende total frustriert."}, {"speaker": "SPEAKER_06", "timestamp": [734.0, 738.0], "sentence": " Groß die Enttäuschung beim Team um Superstar Kevin de Bruyne."}, {"speaker": "SPEAKER_14", "timestamp": [738.0, 741.0], "sentence": " Eine bittere Pleite für die Roten Teufel."}, {"speaker": "SPEAKER_14", "timestamp": [741.0, 746.0], "sentence": " Nach einer torlosen ersten Hälfte Marokko eine Viertelstunde vor Schluss etwas überraschend mit dem Führungstreffer. Die Flanke ist in der Mitte. Die Flanke ist in der Mitte. Die Flanke ist in der Mitte."}, {"speaker": "SPEAKER_14", "timestamp": [746.0, 753.0], "sentence": " Nach einer torlosen ersten Hälfte Marokko eine Viertelstunde vor Schluss etwas überraschend mit dem Treffer."}, {"speaker": "SPEAKER_14", "timestamp": [753.0, 756.0], "sentence": " Der Freistoß von Hamid Saberi geht direkt ins Tor."}, {"speaker": "SPEAKER_14", "timestamp": [756.0, 758.0], "sentence": " Belgien verschätzt sich."}, {"speaker": "SPEAKER_14", "timestamp": [758.0, 762.0], "sentence": " Die Nordafrikaner führen ein bisschen glücklich gegen die Favoriten."}, {"speaker": "SPEAKER_14", "timestamp": [762.0, 765.0], "sentence": " Kurz vor dem Abpfiff die end unnötige Entscheidung."}, {"speaker": "SPEAKER_14", "timestamp": [765.0, 768.0], "sentence": " Der Konter abgeschlossen von Zakaria Abdouklal."}, {"speaker": "SPEAKER_14", "timestamp": [768.0, 771.0], "sentence": " 0 zu 2 der Endstand."}, {"speaker": "SPEAKER_14", "timestamp": [771.0, 774.0], "sentence": " Marokko gewinnt gegen Belgien."}, {"speaker": "SPEAKER_14", "timestamp": [774.0, 778.0], "sentence": " Sie haben jetzt beste Chancen, das Achtelfinale zu erreichen."}, {"speaker": "SPEAKER_14", "timestamp": [778.0, 784.0], "sentence": " Im anderen Spiel der Gruppe F gelang Kanada ganz in schwarz gegen Kroatien."}, {"speaker": "SPEAKER_14", "timestamp": [784.0, 788.14], "sentence": " Nach nur 68 Sekunden der bis der schnellste Treffer dieser WM durch Alphonso Davies von Bayern München. Doch nach 37 Minuten die spielstarken Kroaten mit dem Ausgleich."}, {"speaker": "SPEAKER_14", "timestamp": [788.14, 794.18], "sentence": " Der Torschütze zum 1 zu 1, auch ein Bundesliga-Profi André Kramaric von der TSG Hoffenheim."}, {"speaker": "SPEAKER_14", "timestamp": [794.18, 800.38], "sentence": " Kurz vor der Pause Kroatien weiter überlegen und auch mit dem verdienten Führungstreffer durch Marco Livaja."}, {"speaker": "SPEAKER_14", "timestamp": [800.38, 805.5], "sentence": " 2 zu 1 und dabei blieb es dann auch bis zur Pause in einem sehr unterhaltsamen Spiel."}, {"speaker": "SPEAKER_14", "timestamp": [805.5, 808.74], "sentence": " Auch nach dem Wechsel Kroatien im Abschluss konsequenter."}, {"speaker": "SPEAKER_14", "timestamp": [808.74, 817.04], "sentence": " Doppelpack perfekt durch Andrej Kramaric zum 3 zu 1 und in der Nachspielzeit Lovro Maja zum 4 zu 1 Endstand."}, {"speaker": "SPEAKER_14", "timestamp": [817.04, 823.46], "sentence": " Kanada jetzt ohne Chance auf das Achtelfinale, Kroatien dagegen ganz nah dran an der K.O.-Runde."}, {"speaker": "SPEAKER_12", "timestamp": [823.46, 829.22], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 28. November."}], [{"speaker": "SPEAKER_15", "timestamp": [829.22, 835.2], "sentence": " Atlantische Tiefausläufer sorgen zum Wochenbeginn für viele Wolken mit Regen."}, {"speaker": "SPEAKER_15", "timestamp": [835.2, 855.32], "sentence": " Im Osten gibt es heute Nacht hier und da Wolkenlücken, sonst regnet es gebietsweise im Nordwesten mancherorts auch kräftiger. Am Tag in der Westhälfte Wolken verhangen weiter östlich, zeigt sich neben Wolken gelegentlich die Sonne und von Ostbayern übers Erzgebirge bis nach Vorpommern bleibt es trocken. Vor allem in den westlichen Landesteilen fällt weiterhin Regen."}, {"speaker": "SPEAKER_15", "timestamp": [855.32, 865.0], "sentence": " Heute Nacht 7 bis 0 Grad, im östlichen und südlichen Bergland leichter Frost. Zwischen Erzgebirge und Bayerischem Wald morgen nahe 0, am Rhein um 10 Grad."}, {"speaker": "SPEAKER_15", "timestamp": [865.0, 869.6], "sentence": " Regen fällt am Dienstag v.a. im Süden, wo im Bergland auch Schnee dabei ist."}, {"speaker": "SPEAKER_15", "timestamp": [869.6, 873.0], "sentence": " Etwas Sonnenschein, besonders im äußersten Westen und Osten."}, {"speaker": "SPEAKER_15", "timestamp": [873.0, 876.2], "sentence": " In den folgenden Tagen oft wolkig, aber meist trocken."}, {"speaker": "SPEAKER_15", "timestamp": [876.2, 879.0], "sentence": " Mit der Temperatur geht es langsam nach unten."}, {"speaker": "SPEAKER_12", "timestamp": [879.0, 888.04], "sentence": " Um 23.15 Uhr berichten die Tagesthemen mit Alina Buth ausführlich über das WM-Spiel Deutschland-Spanien."}, {"speaker": "SPEAKER_12", "timestamp": [888.04, 894.26], "sentence": " Außerdem geht es um die Proteste in China und die aufgestaute Corona-Wut der Bürgerinnen und Bürger."}, {"speaker": "SPEAKER_12", "timestamp": [894.26, 896.62], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}