{"chapters": [{"start_time": 0, "end_time": 17}, {"start_time": 17, "end_time": 303}, {"start_time": 303, "end_time": 434}, {"start_time": 434, "end_time": 575}, {"start_time": 575, "end_time": 604}, {"start_time": 604, "end_time": 726}, {"start_time": 726, "end_time": 853}, {"start_time": 853, "end_time": 925}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.22, 17.16], "sentence": " Heute im Studio Judith Rakers."}], [{"speaker": "SPEAKER_07", "timestamp": [17.16, 20.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.96, 27.0], "sentence": " Bund und Länder haben heute eine Zwischenbilanz der jüngsten Einschränkungen im Kampf gegen die Corona-Pandemie gezogen."}, {"speaker": "SPEAKER_07", "timestamp": [27.0, 35.0], "sentence": " Nach stundenlangen Beratungen per Videokonferenz kündigte Kanzlerin Merkel am Abend für die kommende Woche ein längerfristiges Konzept an."}, {"speaker": "SPEAKER_07", "timestamp": [35.0, 40.0], "sentence": " Sie appellierte an die Bevölkerung, schon jetzt Kontakte noch einmal deutlich zu reduzieren."}, {"speaker": "SPEAKER_07", "timestamp": [40.0, 50.76], "sentence": " So sollte auf private Feiern verzichtet werden, ebenso auf Zusammenkünfte mit mehr als einem weiteren Haushalt. einmal deutlich zu reduzieren. So sollte auf private Feiern verzichtet werden, ebenso auf Zusammenkünfte mit mehr als einem weiteren Haushalt."}, {"speaker": "SPEAKER_07", "timestamp": [50.76, 53.34], "sentence": " In Berlin ist Tina Hassel zugeschaltet."}, {"speaker": "SPEAKER_07", "timestamp": [53.34, 57.76], "sentence": " Was hat die Konferenz außerdem noch ergeben?"}, {"speaker": "SPEAKER_05", "timestamp": [57.76, 67.58], "sentence": " Zunächst muss man sagen, dass der Unmut der Ministerpräsidenten und Ministerpräsidentinnen, und zwar quer durch alle Parteien und Regierungskonstellationen heute bemerkenswert deutlich waren."}, {"speaker": "SPEAKER_05", "timestamp": [67.58, 71.98], "sentence": " Die Vorlage aus dem Kanzleramt sei weder abgesprochen noch abgestimmt gewesen."}, {"speaker": "SPEAKER_05", "timestamp": [71.98, 78.2], "sentence": " Und einige der geforderten Maßnahmen seien überzogen und lebensfremd, hatten wir gleich von verschiedenen Seiten gehört."}, {"speaker": "SPEAKER_05", "timestamp": [78.2, 80.32], "sentence": " Das ist schon eine ziemliche Watsche."}, {"speaker": "SPEAKER_05", "timestamp": [80.32, 90.44], "sentence": " Und deshalb hatte es ja die ganze Zeit ein Hin und Her gegeben zwischen den Vorlagen. Wesentliche Punkte gestrichen oder abgemildert worden und dann wieder herein verhandelt."}, {"speaker": "SPEAKER_05", "timestamp": [90.44, 97.94], "sentence": " Die Kanzlerin hat das aber dann heruntergespielt bei der Pressekonferenz und hat selber eingeräumt."}, {"speaker": "SPEAKER_05", "timestamp": [97.94, 104.58], "sentence": " Sie hätte gerne bereits heute mehr entschieden, sei aber auch mit einem Gesamtpaket an Beschlüssen in der kommenden Woche einverstanden."}, {"speaker": "SPEAKER_07", "timestamp": [104.58, 108.56], "sentence": " Die Länderchefs waren heute ziemlich aufgebracht. Warum?"}, {"speaker": "SPEAKER_05", "timestamp": [108.56, 120.34], "sentence": " Ja, eben weil die Länderchefs gesagt haben, dass eben vieles nicht abgesprochen war und dass sie sich eben vor verendete Tatsachen gestellt gefühlt hatten."}, {"speaker": "SPEAKER_05", "timestamp": [120.34, 124.36], "sentence": " Aber das hat man dann, wie gesagt, wieder beigeräumt."}, {"speaker": "SPEAKER_05", "timestamp": [124.36, 148.24], "sentence": " Und jetzt hat man gemeinsam gesagt, die nächste Woche, die sei jetzt die Woche der Entscheidung. Am 25.11. sollen dann alle wichtigen Beschlüsse im Paket getroffen werden, damit die Menschen für Weihnachten und die nächsten Monate wissen, wie es weitergeht. Denn ohne Planungssicherheit bestehe die Gefahr, die Akzeptanz der Bürger zu verlieren. Und vor allem die Frage, wie man die Schulen über den Winter offen halten kann."}, {"speaker": "SPEAKER_05", "timestamp": [148.24, 156.1], "sentence": " Dieses besondere Reizthema wird dann eben entschieden, denn die Länder wollen Schnellschüsse wie beim ersten Lockdown verhindern."}, {"speaker": "SPEAKER_05", "timestamp": [156.1, 165.54], "sentence": " Sie werden dann Vorschläge machen und dann soll ein Gesamtpaket beschlossen werden, was dann auch gilt bis ins kommende Jahr für diesen ganzen Winter."}, {"speaker": "SPEAKER_07", "timestamp": [165.54, 172.74], "sentence": " Vielen Dank, Tina Hassel in Berlin. Und jetzt noch einmal eine Zusammenfassung der Beratungen."}, {"speaker": "SPEAKER_04", "timestamp": [172.74, 177.4], "sentence": " Angela Merkel hätte am Abend gerne mehr zu verkünden gehabt."}, {"speaker": "SPEAKER_04", "timestamp": [177.4, 182.22], "sentence": " Allein der Widerstand aus den Ländern ließ weitergehende Beschlüsse nicht zu."}, {"speaker": "SPEAKER_04", "timestamp": [182.22, 195.96], "sentence": " Die Bundesländer waren in ihrer überwiegenden Mehrheit der Meinung, sie wollten jetzt quasi eine Woche vor der nächsten Konferenz, bei der es mit Sicherheit Rechtsänderungen gibt, keine Zwischenrechtsänderungen machen."}, {"speaker": "SPEAKER_04", "timestamp": [195.96, 200.0], "sentence": " Darüber gab es durchaus auch ein bisschen unterschiedliche Vorstellungen."}, {"speaker": "SPEAKER_04", "timestamp": [200.0, 207.42], "sentence": " Ich hätte mir auch vorstellen können, dass wir im Bereich der Kontakte heute schon Beschlüsse gefasst hätten, die dann auch rechtlich umgesetzt werden."}, {"speaker": "SPEAKER_04", "timestamp": [207.42, 210.66], "sentence": " So bleiben die neuen Kontaktbeschränkungen zunächst nur Appelle."}, {"speaker": "SPEAKER_04", "timestamp": [210.66, 213.78], "sentence": " Etwa, sich nur mit einem weiteren festen Haushalt zu treffen."}, {"speaker": "SPEAKER_04", "timestamp": [213.78, 215.52], "sentence": " Das gilt auch für Kinder und Jugendliche."}, {"speaker": "SPEAKER_04", "timestamp": [215.52, 218.18], "sentence": " Private Feiern sollen komplett ausfallen, so die Empfehlung."}, {"speaker": "SPEAKER_04", "timestamp": [218.18, 221.52], "sentence": " Verbindlich abgestimmt sollen die Maßnahmen erst in der kommenden Woche werden."}, {"speaker": "SPEAKER_04", "timestamp": [221.52, 225.94], "sentence": " Die Situation ist weiter besorgniserregend."}, {"speaker": "SPEAKER_02", "timestamp": [225.94, 234.4], "sentence": " Das eint uns auch, dass wir in dieser Hinsicht die nächste Konferenz sehr gut vorbereiten wollen und sehr gut vorbereiten werden."}, {"speaker": "SPEAKER_02", "timestamp": [234.4, 243.62], "sentence": " Weil dann gegebenenfalls Beschlüsse anstehen, die auch langfristig eine Perspektive und eine Planungssicherheit bieten sollen für den Dezember, für den Januar."}, {"speaker": "SPEAKER_04", "timestamp": [243.62, 251.24], "sentence": " Am Morgen hatte es Ärger gegeben, dass ein erster Beschlussvorschlag aus dem Kanzleramt nicht mit den Ländern abgestimmt worden war."}, {"speaker": "SPEAKER_04", "timestamp": [251.24, 256.56], "sentence": " Der sah unter anderem auch Maßnahmen in den Schulen vor, etwa die Halbierung von Klassen."}, {"speaker": "SPEAKER_04", "timestamp": [256.56, 262.34], "sentence": " Doch andere Länderchefs protestierten genau dagegen, das sei unverhältnismäßig, hieß es aus Mecklenburg-Vorpommern."}, {"speaker": "SPEAKER_04", "timestamp": [262.34, 265.92], "sentence": " Ein solches Vorpreschen des Bundes sei kontraproduktiv, meint auch die FDP."}, {"speaker": "SPEAKER_09", "timestamp": [265.92, 270.72], "sentence": " Es ist eine völlig unnötige Verunsicherung der Öffentlichkeit entstanden."}, {"speaker": "SPEAKER_09", "timestamp": [270.72, 280.36], "sentence": " Ich halte diese Form der Kommunikation für unseriös und ungeeignet, das Vertrauen der Bevölkerung in die staatlichen Maßnahmen zu stützen."}, {"speaker": "SPEAKER_04", "timestamp": [280.36, 286.8], "sentence": " Am Ende konterten die Länder in der virtuellen Runde mit weitreichenden Änderungen am Vorschlag des Kanzleramts."}, {"speaker": "SPEAKER_04", "timestamp": [286.8, 289.84], "sentence": " Die meisten der harten Maßnahmen wurden entschärft."}, {"speaker": "SPEAKER_04", "timestamp": [289.84, 292.48], "sentence": " Kommende Woche geht es in die nächste Runde."}, {"speaker": "SPEAKER_07", "timestamp": [292.48, 301.72], "sentence": " Zur Corona-Situation in Deutschland zeigt das Erste ein ARD extra um 20.15 Uhr gleich nach dieser Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [301.72, 305.26], "sentence": " Im Kampf gegen die Corona-Pandemie"}], [{"speaker": "SPEAKER_07", "timestamp": [305.26, 308.94], "sentence": " weckt ein weiterer Studienerfolg mit einem Impfstoff Hoffnung."}, {"speaker": "SPEAKER_07", "timestamp": [308.94, 318.38], "sentence": " Nach dem Mainzer Unternehmen BioNTech und seinem Partner Pfizer legt nun der US-Pharmakonzern Moderna Daten zu einem neu entwickelten Impfstoff vor."}, {"speaker": "SPEAKER_07", "timestamp": [318.38, 325.86], "sentence": " Nach vorläufigen Erkenntnissen zeige sich dabei eine Wirksamkeit von 94,5% beim Schutz vor Covid-19."}, {"speaker": "SPEAKER_07", "timestamp": [325.86, 330.86], "sentence": " Damit wäre dieser Impfstoff vielversprechender als der Kandidat von BioNTech."}, {"speaker": "SPEAKER_01", "timestamp": [330.86, 336.02], "sentence": " Gute Neuigkeiten im sonst eher besorgniserregenden Pandemieverlauf."}, {"speaker": "SPEAKER_01", "timestamp": [336.02, 340.94], "sentence": " Eine hohe Wirksamkeit weist der neue Impfstoff des US-Pharma-Unternehmens Moderna auf."}, {"speaker": "SPEAKER_01", "timestamp": [340.94, 373.2], "sentence": " Zumindest nach einer ersten Zwischenanalyse nach der abschließenden dritten studienphase insgesamt 30.000 testpersonen wurden dabei mit dem neuen wachsen und zum vergleich mit einem placebo behandelt insgesamt 95 testpersonen erkrankten davon aber nur fünf der geimpften personen schwere krankheitsverläufe lagen nur in der placebo gruppe vor ein weiterer vorteil wir können können den Impfstoff unter Kühlschrankbedingungen aufbewahren, also von 2 bis 8 Grad Celsius für 30 Tage."}, {"speaker": "SPEAKER_01", "timestamp": [373.2, 378.72], "sentence": " Das ist eine massive Hilfe, um den Impfstoff sehr viel breiter und einfacher verteilen zu können."}, {"speaker": "SPEAKER_12", "timestamp": [378.72, 390.92], "sentence": " Ein logistischer Vorteil gegenüber den Wettbewerbern Pfizer-BioNTech, deren Impfstoffkandidat bislang Kühlbedingungen von minus 70 Grad benötigt."}, {"speaker": "SPEAKER_01", "timestamp": [390.92, 395.26], "sentence": " Gratulation und Warnung zugleich kam vom gewählten US-Präsidenten Biden."}, {"speaker": "SPEAKER_01", "timestamp": [395.26, 401.46], "sentence": " Er erinnert die Amerikaner daran, dass bei aller Hoffnung vorerst weiter Schutzmaßnahmen eingehalten werden müssen."}, {"speaker": "SPEAKER_01", "timestamp": [401.46, 406.24], "sentence": " Der amtierende Präsident Trump dagegen beansprucht den Erfolg per Tweet für sich."}, {"speaker": "SPEAKER_01", "timestamp": [406.24, 411.14], "sentence": " Moderna war mit 2,5 Mrd. Dollar von der Trump-Regierung unterstützt worden."}, {"speaker": "SPEAKER_01", "timestamp": [411.14, 420.2], "sentence": " In der kommenden Woche will Moderna eine Notfallzulassung in den USA beantragen und bis zum Jahresende 20 Mio. Impfstoffdosen produzieren."}, {"speaker": "SPEAKER_01", "timestamp": [420.2, 427.48], "sentence": " Bei 2 Injektionen pro Person können so 10 Mio., der insgesamt 330 Mio. Amer Amerikaner geschützt werden."}, {"speaker": "SPEAKER_01", "timestamp": [427.48, 432.84], "sentence": " Damit ist der neue Impfstoff langfristig eine gute Nachricht, kurzfristig aber keine Entwarnung."}, {"speaker": "SPEAKER_07", "timestamp": [432.84, 438.64], "sentence": " Ungarn und Polen haben den EU-Haushalt für die kommenden Jahre blockiert."}], [{"speaker": "SPEAKER_07", "timestamp": [438.64, 450.0], "sentence": " Die Botschafter beider Länder stimmten gegen das billionenschwere Finanzpaket. Sie protestierten damit gegen die geplante Bindung von EU-Geldern an die Einhaltung rechtsstaatlicher Prinzipien."}, {"speaker": "SPEAKER_07", "timestamp": [450.0, 461.0], "sentence": " Das Veto beider Länder verhindert auch die Auszahlung von 750 Mrd. Euro, mit denen besonders von der Corona-Krise betroffene EU-Staaten unterstützt werden sollten."}, {"speaker": "SPEAKER_03", "timestamp": [461.0, 465.24], "sentence": " Er lässt es auf den großen Krach ankommen."}, {"speaker": "SPEAKER_03", "timestamp": [465.24, 474.62], "sentence": " Ungarns Regierungschef Orban, seinen Botschafter in Brüssel, wies er heute an, Nein zu sagen zur 1,8 Billionen Euro schweren Haushaltsplanung der EU."}, {"speaker": "SPEAKER_03", "timestamp": [474.62, 477.72], "sentence": " Auch die Regierung in Warschau steht an Orbans Seite."}, {"speaker": "SPEAKER_03", "timestamp": [477.72, 482.08], "sentence": " Beide Länder lehnen eine striktere Verpflichtung zur Rechtsstaatlichkeit ab."}, {"speaker": "SPEAKER_03", "timestamp": [482.08, 505.7], "sentence": " Wir sagen Nein zu diesen Dokumenten und nutzen unser Veto. Denn das sogenannte Rechtsstaatsprinzip hat nichts mit Rechtsstaat zu tun, sondern mit Versklavung und einer radikalen Beschneidung unserer Souveränität. Geplant hat die EU einen regulären Haushalt von rund 1,1 Billionen Euro für sieben Jahre."}, {"speaker": "SPEAKER_03", "timestamp": [505.7, 510.34], "sentence": " Dazu Corona-Hilfsgelder in Höhe von 750 Milliarden Euro."}, {"speaker": "SPEAKER_03", "timestamp": [510.34, 516.9], "sentence": " Allerdings soll die Auszahlung gestoppt werden können, wenn Korruption droht oder Rechtsstaatsprinzipien verletzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [516.9, 520.5], "sentence": " Ungarn und Polen halten das für willkür und ideologisch motiviert."}, {"speaker": "SPEAKER_03", "timestamp": [520.5, 529.98], "sentence": " Durch ihr Nein steht nun grundsätzlich in Frage, ob und wie schnell die Corona-Hilfen fließen werden. Vor allem Länder wie Spanien und Italien warten dringend darauf."}, {"speaker": "SPEAKER_00", "timestamp": [529.98, 545.44], "sentence": " Wenn Ungarn und Polen ernsthaft bereit sind, die gesamte Finanzierung der EU und auch das Solidaritätselement, um aus der Corona-Krise herauszukommen, jetzt zu blockieren, nur weil sie egoistisch ihre nationalen Interessen verfolgen, dann wird es eine schwere Krise für die Europäische Union auslösen."}, {"speaker": "SPEAKER_03", "timestamp": [545.44, 550.0], "sentence": " Aus dem Europaparlament heißt es bereits, man werde Orbán nicht weiter entgegenkommen."}, {"speaker": "SPEAKER_03", "timestamp": [550.0, 554.1], "sentence": " Polen und Ungarn umzustimmen, sei Aufgabe der Regierungschefs."}, {"speaker": "SPEAKER_03", "timestamp": [554.1, 561.0], "sentence": " Bis Donnerstag wird noch viel mit Viktor Orbán telefoniert werden, denn dann sind die Regierungschefs zum nächsten Videogipfel verabredet."}, {"speaker": "SPEAKER_03", "timestamp": [561.0, 565.66], "sentence": " Dass dort schon eine Einigung gefunden wird, gilt als eher unwahrscheinlich."}, {"speaker": "SPEAKER_03", "timestamp": [565.66, 578.26], "sentence": " Der heutige Tag hat erneut gezeigt, wie tief die Gräben in der EU sind. Sogar bei vermeintlich selbstverständlichen Grundwerten wie Rechtsstaatlichkeit. In Peru verschärft sich die politische Krise."}], [{"speaker": "SPEAKER_07", "timestamp": [578.26, 591.6], "sentence": " Nach nur fünf Tagen im Amt trat Übergangspräsident Merino zurück. Weil sich das Parlament nicht auf seine Nachfolge einigen konnte, hat das stark von der Corona-Krise betroffene Land nun keinen Staats- und Regierungschef."}, {"speaker": "SPEAKER_07", "timestamp": [591.6, 597.14], "sentence": " Erst vor einer Woche hatte das Parlament den bisherigen Präsidenten Vizcarra des Amtes enthoben."}, {"speaker": "SPEAKER_07", "timestamp": [597.14, 602.66], "sentence": " Bei teils gewalttätigen Protesten dagegen kamen mindestens zwei Menschen ums Leben."}, {"speaker": "SPEAKER_07", "timestamp": [602.66, 613.14], "sentence": " Die wegen der Corona-Pandemie auf den Sommer 2021 verlegten Olympischen Spiele in Japan sollen wie geplant ausgetragen werden."}], [{"speaker": "SPEAKER_07", "timestamp": [613.14, 630.56], "sentence": " Darauf verständigten sich der Chef des Internationalen Olympischen Komitees Bach und Japans Premier Suga heute in Tokio bei einem Treffen. Eine umfassende Corona-Impfung, möglichst viele Athletinnen und Athleten, teils bezahlt vom IOC selbst, solle dabei helfen, sagte Bach."}, {"speaker": "SPEAKER_10", "timestamp": [630.56, 637.86], "sentence": " Protest ist selten in Japan, doch der IOC-Chef lernt ihn heute kennen."}, {"speaker": "SPEAKER_10", "timestamp": [637.86, 640.14], "sentence": " Olympia sei Geldverschwendung."}, {"speaker": "SPEAKER_10", "timestamp": [640.14, 643.48], "sentence": " Wollen Sie reden oder mich nur anschreien, fragt Thomas Bach."}, {"speaker": "SPEAKER_10", "timestamp": [643.48, 645.74], "sentence": " Es bleibt beim Anschreien."}, {"speaker": "SPEAKER_10", "timestamp": [645.74, 649.86], "sentence": " Unterstützung kommt von Tokios Gouverneurin Keuke."}, {"speaker": "SPEAKER_10", "timestamp": [649.86, 655.3], "sentence": " Die Stadt, das Land, das IOC, alle machen sich stark für die Spiele im nächsten Jahr."}, {"speaker": "SPEAKER_10", "timestamp": [655.3, 656.46], "sentence": " Trotz Corona."}, {"speaker": "SPEAKER_10", "timestamp": [656.46, 660.92], "sentence": " Bachs Hoffnung, zukünftige Schnelltests und Impfstoffe."}, {"speaker": "SPEAKER_10", "timestamp": [660.92, 685.88], "sentence": " Ich kann Ihnen versichern, dass das IOC bei Verfügbarkeit jede Anstrengung unternehmen wird, dass möglichst viele Teilnehmer der Spiele aus dem Ausland schon in ihrem Heimatland geimpft werden. Bach hofft, Tokio trainiert. Für Anti-Corona-Maßnahmen nimmt der Gastgeber viel Geld und Technologie in die Hand."}, {"speaker": "SPEAKER_10", "timestamp": [685.88, 690.28], "sentence": " Für Kritiker sind Versuche mit fast vollen Stadien unverantwortlich."}, {"speaker": "SPEAKER_10", "timestamp": [690.28, 697.36], "sentence": " Bach nennt die Maßnahmen einen Werkzeugkasten, der für jedes Szenario das passende Instrument bereithält."}, {"speaker": "SPEAKER_12", "timestamp": [697.36, 707.64], "sentence": " All das macht uns noch zuversichtlicher, dass wir nächstes Jahr eine annehmbare Zahl von Besuchern in den Stadien haben werden."}, {"speaker": "SPEAKER_10", "timestamp": [707.64, 720.1], "sentence": " Drohendes Hygienemalheur mit Japans Premierminister Suga. Reine Übungssache, die Herren kriegen noch die Kurve."}, {"speaker": "SPEAKER_12", "timestamp": [720.1, 725.08], "sentence": " Und sind sich einig, die Sommerspiele von Tokio sollen steigen."}, {"speaker": "SPEAKER_10", "timestamp": [725.08, 735.58], "sentence": " Eine Rakete des privaten Unternehmens SpaceX ist in der vergangenen Nacht von Florida aus zur internationalen Raumstation ISS gestartet."}], [{"speaker": "SPEAKER_07", "timestamp": [735.58, 739.28], "sentence": " An Bord sind eine Astronautin und drei Astronauten."}, {"speaker": "SPEAKER_07", "timestamp": [739.28, 752.88], "sentence": " Es ist die erste reguläre Mission von SpaceX für die amerikanische Raumfahrtagentur NASA und der erste bemannte Raketenstart von amerikanischem Boden seit dem Ende des Space Shuttle-Programms im Jahr 2011."}, {"speaker": "SPEAKER_13", "timestamp": [752.88, 765.0], "sentence": " Countdown zu einem Bilderbuchstart. Planmäßig hob die Falcon 9-Rakete des US-Unternehmens SpaceX vom Kennedy Space Center in Cape Canaveral ab."}, {"speaker": "SPEAKER_13", "timestamp": [765.0, 771.28], "sentence": " Sie bringt die Raumkapsel Crew Dragon mit einer Astronautin und drei Astronauten zur internationalen Raumstation."}, {"speaker": "SPEAKER_13", "timestamp": [771.28, 784.18], "sentence": " Das NASA-Team Victor Glover, Michael Hopkins und Shannon Walker sowie der japanische Astronaut Soichi Noguchi sollen sechs Monate an Bord der ISS bleiben und wissenschaftliche Experimente durchführen."}, {"speaker": "SPEAKER_13", "timestamp": [784.18, 788.6], "sentence": " In gut neun Stunden soll die Crew Dragon an der ISS andocken."}, {"speaker": "SPEAKER_13", "timestamp": [788.6, 797.96], "sentence": " Durch die Kooperation mit SpaceX, dem Unternehmen des Tesla-Gründers Elon Musk, will die NASA ihre langjährige Abhängigkeit von russischen Raketen beenden."}, {"speaker": "SPEAKER_13", "timestamp": [797.96, 819.54], "sentence": " Auch deshalb wird der erfolgreiche Start so gefeiert von der stolzen Weltraumnation USA. In den kommenden 15 Monaten wollen wir ungefähr sieben Dragon-Missionen fliegen. Dies ist der Auftakt für eine Zeit, in der hoffentlich dauernd eine Dragon im Orbit sein wird. Der Anfang einer neuen Ära in der bemannten Raumfahrt."}, {"speaker": "SPEAKER_01", "timestamp": [819.54, 827.56], "sentence": " Gleich zwei Präsidenten gratulieren, der noch amtierende und der gewählte Nachfolger."}, {"speaker": "SPEAKER_13", "timestamp": [827.56, 831.24], "sentence": " Joe Biden betont, dies sei ein Beweis für die Macht der Wissenschaft."}, {"speaker": "SPEAKER_13", "timestamp": [831.24, 840.6], "sentence": " Trump hingegen will den Erfolg für sich reklamieren, behauptet, die NASA sei bei seinem Amtsantritt ein Desaster gewesen, nun jedoch das heißeste Raumfahrtcenter der Welt."}, {"speaker": "SPEAKER_13", "timestamp": [840.6, 852.0], "sentence": " Historisch ist diese Mission noch aus einem anderen Grund. Der frühere Testpilot Victor Glover ist der erste schwarze Astronaut, der eine so lange Zeit an Bord der ISS verbringen wird."}, {"speaker": "SPEAKER_07", "timestamp": [852.0, 856.0], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 17.11."}], [{"speaker": "SPEAKER_07", "timestamp": [856.0, 860.0], "sentence": " Tiefdruckeinfluss bringt uns weiterhin viele Wolken mit Regen."}, {"speaker": "SPEAKER_11", "timestamp": [860.0, 867.32], "sentence": " Später sorgt hoher Luftdruck von Frankreich, zumindest im Süden Deutschlands, für freundlicheres Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [867.32, 873.7], "sentence": " Heute Nacht gibt es v.a. in der Osthälfte gebietsweise Schauer, während es von Westen vorübergehend auflockert."}, {"speaker": "SPEAKER_11", "timestamp": [873.7, 879.3], "sentence": " Aber in der Früh ziehen neue Wolken heran, die sich am Tag mit Regen über die Nordhälfte ausbreiten."}, {"speaker": "SPEAKER_11", "timestamp": [879.3, 884.72], "sentence": " Richtung Süden erst regional zähe Nebelfelder, dann kommt dort öfter die Sonne zum Zuge."}, {"speaker": "SPEAKER_11", "timestamp": [884.72, 889.84], "sentence": " An der Nordsee sowie am Niederrhein heute Nacht bis 10, an den Alpen um 0 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [889.84, 894.7], "sentence": " Im südöstlichen Bergland morgen einstellige Werte, sonst 10 bis 14 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [894.7, 899.54], "sentence": " Am Mittwoch wird es nach Nebelauflösung von Süden zunehmend sonnig und noch milder."}, {"speaker": "SPEAKER_11", "timestamp": [899.54, 903.58], "sentence": " Am Donnerstag wieder wolkiger, nasser und im Norden zum Teil auch stürmisch."}, {"speaker": "SPEAKER_11", "timestamp": [903.58, 906.66], "sentence": " Am Freitag deutlich kühler und im Bergland fällt Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [906.66, 911.96], "sentence": " Um 23 Uhr haben wir diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_07", "timestamp": [911.96, 916.08], "sentence": " Reicht das? Kommen wir mit unseren Corona-Maßnahmen durch den Winter?"}, {"speaker": "SPEAKER_07", "timestamp": [916.08, 919.94], "sentence": " Fragen von Ingo Zamperoni an die Virologin Isabella Eckerle."}, {"speaker": "SPEAKER_07", "timestamp": [919.94, 924.94], "sentence": " Und Liebes Tagebuch, wie ein Koch und eine Künstlerin sich durch den Lockdown leidkämpfen."}]]}