{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 137}, {"start_time": 137, "end_time": 293}, {"start_time": 293, "end_time": 323}, {"start_time": 323, "end_time": 459}, {"start_time": 459, "end_time": 488}, {"start_time": 488, "end_time": 608}, {"start_time": 608, "end_time": 728}, {"start_time": 728, "end_time": 860}, {"start_time": 860, "end_time": 941}], "sentences": [[{"speaker": "SPEAKER_20", "timestamp": [0, 8.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [8.24, 18.26], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_13", "timestamp": [18.26, 22.42], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_13", "timestamp": [22.42, 30.54], "sentence": " Ein Krisengipfel im Kanzleramt hat sich heute mit der Frage beschäftigt, wie wieder mehr bezahlbarer Wohnraum geschaffen werden kann."}, {"speaker": "SPEAKER_13", "timestamp": [30.54, 36.9], "sentence": " Eingeladen waren Vertreter unterschiedlicher Branchen, Verbände sowie Gewerkschaften."}, {"speaker": "SPEAKER_13", "timestamp": [36.9, 44.5], "sentence": " Höhere Zinsen und teurere Baustoffe, aber auch geplante Klimaschutzvorgaben haben die Branche in eine schwere Krise geführt."}, {"speaker": "SPEAKER_13", "timestamp": [44.5, 49.92], "sentence": " Der Mangel an Wohnraum sorgt v.a. in Ballungsräumen für explodierende Mieten."}, {"speaker": "SPEAKER_15", "timestamp": [49.92, 54.84], "sentence": " Jürgen Lenz schaut sich eine leerstehende Wohnung in Ludwigshafen an."}, {"speaker": "SPEAKER_15", "timestamp": [54.84, 59.34], "sentence": " Der Bauingenieur arbeitet für eine Wohnungsbaugesellschaft, der die Immobilie gehört."}, {"speaker": "SPEAKER_15", "timestamp": [59.34, 68.94], "sentence": " Hier wird mit Gas geheizt. Der Einbau einer Wärmepumpe in dieses Gebäude würde allein für diese Wohnung 127.000 Euro kosten."}, {"speaker": "SPEAKER_16", "timestamp": [68.94, 76.18], "sentence": " Komplett alles auszutauschen oder eben auch Fassadendämmung, die Fenster komplett zu machen, das ist eigentlich wirtschaftlich nicht mehr darstellbar."}, {"speaker": "SPEAKER_15", "timestamp": [76.18, 81.26], "sentence": " In einem anderen Stadtteil errichtet die Gesellschaft gerade einen Neubau."}, {"speaker": "SPEAKER_15", "timestamp": [81.26, 83.86], "sentence": " Hier dagegen rechnete sich die Wärmepumpe."}, {"speaker": "SPEAKER_15", "timestamp": [83.86, 87.86], "sentence": " Zum Start vor 1,5 Jahren war das Projekt noch finanzierbar."}, {"speaker": "SPEAKER_15", "timestamp": [87.86, 93.96], "sentence": " Inzwischen wären die Kosten aber zu hoch, auch wegen des neuen Gebäude-Energie-Gesetzes."}, {"speaker": "SPEAKER_15", "timestamp": [93.96, 103.8], "sentence": " Es ist tatsächlich ein Sargnagel, weil die Forderungen insgesamt, die sich erhöhen und die wirtschaftlichen Rahmenbedingungen einfach ein Bauen nicht mehr möglich machen."}, {"speaker": "SPEAKER_15", "timestamp": [103.8, 109.26], "sentence": " Die Zahl der Baugenehmigungen für Wohnungen ist in Deutschland seit Jahren rückläufig."}, {"speaker": "SPEAKER_15", "timestamp": [109.26, 114.3], "sentence": " Zuletzt gab es sogar einen starken Einbruch. Und das hat langfristige Folgen."}, {"speaker": "SPEAKER_07", "timestamp": [114.3, 125.68], "sentence": " Die Aufträge, die in diesem Jahr nicht genehmigt oder beauftragt werden, die können wir im nächsten Jahr nicht bauen. Wir gehen davon aus, dass wir im nächsten Jahr weit unter die 250.000 Fertigstellungen, fertiggestellte Wohnungen rutschen."}, {"speaker": "SPEAKER_07", "timestamp": [125.68, 127.9], "sentence": " Vielleicht sogar unter die 200.000er Marke."}, {"speaker": "SPEAKER_15", "timestamp": [127.9, 135.96], "sentence": " Sollten die Zahlen wirklich so nach unten gehen, würde es für Mieter noch schwieriger, bezahlbaren Wohnraum zu ergattern."}, {"speaker": "SPEAKER_07", "timestamp": [135.96, 144.6], "sentence": " Um der Krise am Bau zu begegnen, kündigte die Bundesregierung beim Gipfel im Kanzleramt ein breites Maßnahmenpaket an."}], [{"speaker": "SPEAKER_15", "timestamp": [144.6, 148.42], "sentence": " So soll es für Bauvorhaben steuerliche Erleichterungen geben."}, {"speaker": "SPEAKER_13", "timestamp": [148.42, 155.22], "sentence": " Geplant ist auch, Förderprogramme für Familien zu erweitern, die eine Immobilie kaufen oder bauen wollen."}, {"speaker": "SPEAKER_13", "timestamp": [155.22, 164.68], "sentence": " Energiesparstandards für Neubauten sollen vorerst nicht verschärft werden und Bundesländer mehr Spielraum bekommen bei der Gestaltung der Grundsteuer."}, {"speaker": "SPEAKER_13", "timestamp": [164.68, 165.82], "sentence": " Und Bundesländer mehr Spielraum bekommen bei der Gestaltung der Grundsteuer."}, {"speaker": "SPEAKER_14", "timestamp": [165.82, 171.04], "sentence": " Hier wollen sie den Grundstein legen, um die Baukrise in Deutschland in den Griff zu bekommen."}, {"speaker": "SPEAKER_14", "timestamp": [171.04, 176.24], "sentence": " Im Kanzleramt beraten am Nachmittag Spitzenvertreter der Baubranche mit der Bundesregierung."}, {"speaker": "SPEAKER_18", "timestamp": [176.24, 184.4], "sentence": " Die stellt heute ein Maßnahmenbündel vor. Wir präsentieren Ihnen heute 14 Maßnahmen, die viel verändern und viel möglich machen."}, {"speaker": "SPEAKER_14", "timestamp": [184.4, 206.48], "sentence": " heute 14 Maßnahmen, die viel verändern und viel möglich machen. Mehr Menschen werden sich mit unserer neuen Förderung ein Haus, ein bestehendes oder ein neues kaufen können. Konkret plant die Bundesregierung unter anderem höhere zinsgünstige Kredite mit höheren Einkommensgrenzen für Familien, die neue Immobilien bauen oder kaufen wollen. Ein Förderprogramm Jung kauft Alt für den Kauf von sanierungsbedürftigen Immobilien."}, {"speaker": "SPEAKER_14", "timestamp": [206.48, 212.7], "sentence": " Die Aussetzung der strengeren EH40-Energieeffizienzrichtlinie, um die Baukosten zu senken."}, {"speaker": "SPEAKER_14", "timestamp": [212.7, 218.96], "sentence": " Und die Unterstützung von Ländern und Kommunen mit angespanntem Wohnungsmarkt, v.a. beim sozialen Wohnungsbau."}, {"speaker": "SPEAKER_14", "timestamp": [218.96, 234.38], "sentence": " Deshalb ist es eine gute Nachricht, dass wir mehr als 18 Mrd. Euro zur Verfügung stellen bis 2027 für diese Aufgabe. Das ist eine Rekordsumme. Scholz wirbt heute intensiv für das sogenannte serielle Bauen."}, {"speaker": "SPEAKER_03", "timestamp": [234.38, 249.44], "sentence": " Wie hier in Düsseldorf wird dabei nicht mehr jedes Projekt einzeln geplant und gebaut. Stattdessen werden Häuser in Modulen errichtet, ähnlich wie in der Autoindustrie. Unsere jetzige Schätzung ist, dass im Moment nur 5% seriell und modular in Deutschland gebaut wird."}, {"speaker": "SPEAKER_03", "timestamp": [249.44, 251.18], "sentence": " In anderen Ländern ist das ganz anders."}, {"speaker": "SPEAKER_03", "timestamp": [251.18, 255.58], "sentence": " Und wir wünschen uns vielleicht so einen Anteil von 30% in den neuen Quartieren."}, {"speaker": "SPEAKER_14", "timestamp": [255.58, 259.72], "sentence": " Umsetzen müssen viele der Maßnahmen jetzt die Länder und Kommunen."}, {"speaker": "SPEAKER_14", "timestamp": [259.72, 265.5], "sentence": " Nordrhein-Westfalens Bauministerin Ina Scharrenbach von der CDU aber ist noch nicht überzeugt."}, {"speaker": "SPEAKER_21", "timestamp": [265.5, 269.22], "sentence": " Es ist ganz offen gesagt viel alter Wein in neuen Schläuchen."}, {"speaker": "SPEAKER_21", "timestamp": [269.22, 271.98], "sentence": " Es sind kleine Schräubchen, die man versucht zu drehen."}, {"speaker": "SPEAKER_21", "timestamp": [271.98, 277.66], "sentence": " Aber im Teufelskreis ist die Energie der Teufel und deswegen müssen Steuer und Abgaben auf Energie runter."}, {"speaker": "SPEAKER_21", "timestamp": [277.66, 281.36], "sentence": " Und dann wird das auch wieder mehr Verlässlichkeit und die Baukosten können sinken."}, {"speaker": "SPEAKER_14", "timestamp": [281.36, 285.74], "sentence": " Bislang ist die Zahl der Baugenehmigungen in diesem Jahr stark zurückgegangen."}, {"speaker": "SPEAKER_14", "timestamp": [285.74, 291.12], "sentence": " Greifen die neuen Maßnahmen nicht, könnte die deutsche Bauwirtschaft noch tiefer in die Krise rutschen."}, {"speaker": "SPEAKER_13", "timestamp": [291.12, 294.98], "sentence": " Kritik an den geplanten Maßnahmen der Bundesregierung"}], [{"speaker": "SPEAKER_13", "timestamp": [294.98, 297.48], "sentence": " kam u.a. von Umweltverbänden."}, {"speaker": "SPEAKER_13", "timestamp": [297.48, 305.98], "sentence": " Der Bund für Umwelt- und Naturschutz Deutschland, BUND, nannte den Abschied von Ökostandards völlig inakzeptabel."}, {"speaker": "SPEAKER_13", "timestamp": [305.98, 310.3], "sentence": " Sozialverbände und Gewerkschaften forderten einen besseren Schutz für Mieter."}, {"speaker": "SPEAKER_13", "timestamp": [310.3, 314.56], "sentence": " Zudem gebe es zu wenig Impulse für den sozialen Wohnungsbau."}, {"speaker": "SPEAKER_13", "timestamp": [314.56, 321.66], "sentence": " Die Linkspartei bezeichnete den Baugipfel im Kanzleramt als einzige Enttäuschung für Mieterinnen und Mieter."}, {"speaker": "SPEAKER_13", "timestamp": [321.66, 328.1], "sentence": " Die Flüchtlingsdebatte dreht sich zunehmend um das Thema Grenzkontrollen."}], [{"speaker": "SPEAKER_13", "timestamp": [328.1, 343.3], "sentence": " Die Zahl der Schleusungen und unerlaubten Einreisen über die deutsch-polnische Grenze in Brandenburg steigt weiter deutlich. Innenminister Stübgen forderte bei einem Besuch im besonders betroffenen Kreis Spree-Neiße schnell stationäre Grenzkontrollen einzurichten."}, {"speaker": "SPEAKER_13", "timestamp": [343.3, 349.54], "sentence": " Allein in den vergangenen 2 Wochen seien 550 Menschen illegal eingeschleust worden."}, {"speaker": "SPEAKER_13", "timestamp": [349.54, 357.54], "sentence": " Die meisten Flüchtlinge stammen demnach aus Syrien und der Türkei, kleinere Gruppen aus Indien, Afghanistan und dem Irak."}, {"speaker": "SPEAKER_11", "timestamp": [357.54, 362.38], "sentence": " Eigentlich sind Grenzkontrollen Aufgabe der Bundespolizei."}, {"speaker": "SPEAKER_11", "timestamp": [362.38, 367.4], "sentence": " In Brandenburg aber kontrolliert derzeit auch die Landespolizei, verstärkt im Grenzgebiet."}, {"speaker": "SPEAKER_11", "timestamp": [367.4, 369.86], "sentence": " So wie hier nahe der Autobahn A15."}, {"speaker": "SPEAKER_11", "timestamp": [369.86, 373.18], "sentence": " Das Ziel, illegale Migration eindämmen."}, {"speaker": "SPEAKER_00", "timestamp": [373.18, 379.3], "sentence": " Wir hatten gegen halb 11 am heutigen Tag einen Aufgriff mit dieser besonderen Aufbauorganisation heute."}, {"speaker": "SPEAKER_00", "timestamp": [379.3, 383.58], "sentence": " In dessen Zuge wir 24 geschleuste Personen feststellen konnten."}, {"speaker": "SPEAKER_11", "timestamp": [383.58, 387.98], "sentence": " Sachsen und Brandenburg fordern schon länger stationäre Grenzkontrollen."}, {"speaker": "SPEAKER_11", "timestamp": [387.98, 391.54], "sentence": " Die Zunahme der Schleusungen aus Polen sprenge jeden Rahmen."}, {"speaker": "SPEAKER_04", "timestamp": [391.54, 404.24], "sentence": " Ich habe bei der letzten Innenministerkonferenz Anfang Juni schon vorgeschlagen, dass am 1. August beginnen soll, die Notifizierung der Grenzkontrollen, um sie dann am 1. September umzusetzen."}, {"speaker": "SPEAKER_04", "timestamp": [404.24, 407.06], "sentence": " Da ist bisher nichts passiert von der Bundesregierung."}, {"speaker": "SPEAKER_11", "timestamp": [407.06, 410.22], "sentence": " Die Gewerkschaft der Polizei kritisiert die Forderung."}, {"speaker": "SPEAKER_11", "timestamp": [410.22, 416.44], "sentence": " Zum einen würden stationäre Grenzkontrollen zu viel Personal binden, zum anderen seien sie ineffektiv."}, {"speaker": "SPEAKER_11", "timestamp": [416.44, 422.98], "sentence": " Denn dauerhaften Kontrollpunkten könnten Schleuser auf anderen Routen ausweichen, z.B. über die grüne Grenze."}, {"speaker": "SPEAKER_05", "timestamp": [422.98, 424.54], "sentence": " Flexibel muss es sein."}, {"speaker": "SPEAKER_05", "timestamp": [424.54, 425.0], "sentence": " Die Schleierfahndung plus flexible Kontrollen ausweichen, zum Beispiel über die grüne Grenze. Flexibel muss es sein."}, {"speaker": "SPEAKER_05", "timestamp": [425.0, 431.0], "sentence": " Die Schleierfahndung plus flexible Kontrollen direkt an der Grenzlinie, nur daraus würde ein Schuh werden."}, {"speaker": "SPEAKER_05", "timestamp": [431.0, 435.0], "sentence": " Dann wären wir auch, ich sag mal, unausrechenbar für den Schleuser."}, {"speaker": "SPEAKER_05", "timestamp": [435.0, 439.0], "sentence": " Dann hätten wir auch mehr Möglichkeiten, gegen die Schleuser vorzugehen."}, {"speaker": "SPEAKER_11", "timestamp": [439.0, 444.0], "sentence": " Bundesinnenministerin Faeser hatte ständige Kontrollen bis vor Kurzem abgelehnt."}, {"speaker": "SPEAKER_11", "timestamp": [444.0, 450.08], "sentence": " Heute kündigte sie nach Gesprächen mit ihren polnischen und tschechischen Amtskollegen aber zusätzliche Maßnahmen an."}, {"speaker": "SPEAKER_11", "timestamp": [450.08, 456.24], "sentence": " Diskutiert werden etwa gemeinsame Einsätze der Bundespolizei mit der Polizei der Nachbarstaaten."}, {"speaker": "SPEAKER_13", "timestamp": [456.24, 462.44], "sentence": " Die ersten US-Panzer vom Typ Abrams sind in der Ukraine angekommen."}], [{"speaker": "SPEAKER_13", "timestamp": [462.44, 466.2], "sentence": " Das teilte Präsident Zelensky im Online-Dienst Telegram mit."}, {"speaker": "SPEAKER_13", "timestamp": [466.2, 470.56], "sentence": " Insgesamt hatten die USA 31 Abrams-Panzer versprochen."}, {"speaker": "SPEAKER_13", "timestamp": [470.56, 478.58], "sentence": " Russland setzte unterdessen seine Angriffe fort. In der Nacht beschoss Moskau die südukrainische Hafenstadt Odessa mit Drohnen und Raketen."}, {"speaker": "SPEAKER_13", "timestamp": [478.58, 486.86], "sentence": " Dabei wurden nach Behördenangaben Teile der Hafenanlagen und ein Hotel beschädigt. Getreidelager wurden zerstört. Zwei Menschen starben."}, {"speaker": "SPEAKER_13", "timestamp": [486.86, 496.0], "sentence": " Eine Woche nach dem Angriff Aserbaidschans auf Berg Karabach fliehen immer mehr Menschen aus der Kaukasus-Region in Richtung Armenien."}], [{"speaker": "SPEAKER_13", "timestamp": [496.0, 501.34], "sentence": " Laut armenischer Regierung kamen mittlerweile 6.500 Menschen im Land an."}, {"speaker": "SPEAKER_13", "timestamp": [501.34, 505.36], "sentence": " Mehr als 1.600 alleine heute Nachmittag."}, {"speaker": "SPEAKER_13", "timestamp": [505.36, 512.16], "sentence": " Die Regierung in Aserbaidschan hatte zwar angekündigt, sie wolle die Rechte der Armenier in Bergkarabach respektieren."}, {"speaker": "SPEAKER_13", "timestamp": [512.16, 517.76], "sentence": " Die Menschen dort schenkten diesen Zusicherungen offenbar aber keinen Glauben."}, {"speaker": "SPEAKER_08", "timestamp": [517.76, 524.24], "sentence": " Die Autos stauen sich am Grenzübergang. Immer mehr Menschen fliehen von Aserbaidschan ins benachbarte Armenien."}, {"speaker": "SPEAKER_08", "timestamp": [524.24, 527.16], "sentence": " Vor allem Ältere, Frauen mit ihren Kindern."}, {"speaker": "SPEAKER_08", "timestamp": [527.16, 533.6], "sentence": " In Berkarabach lebten sie die letzten Monate unter widrigsten Bedingungen."}, {"speaker": "SPEAKER_22", "timestamp": [533.6, 538.96], "sentence": " Meine Kinder waren hungrig. Es gab keinen Strom, kein Gas, noch nicht mal Wasser oder Benzin."}, {"speaker": "SPEAKER_08", "timestamp": [538.96, 545.82], "sentence": " Die Situation war schrecklich. Ich konnte meinen Kindern noch nicht mal Schuhe besorgen."}, {"speaker": "SPEAKER_22", "timestamp": [545.82, 551.08], "sentence": " Wir konnten gar nichts mitnehmen, nicht einmal Fotos, nur unsere Erinnerungen."}, {"speaker": "SPEAKER_08", "timestamp": [551.08, 554.16], "sentence": " Armenien bereitet sich auf eine Flüchtlingswelle vor."}, {"speaker": "SPEAKER_08", "timestamp": [554.16, 560.58], "sentence": " Die armenische Regierung spricht von mehr als 6.650 Menschen, die über die Grenze gekommen seien."}, {"speaker": "SPEAKER_08", "timestamp": [560.58, 568.48], "sentence": " Währenddessen hat sich der türkische Präsident Erdogan mit seinem aserbaidschanischen Amtskollegen Aliyev getroffen, um die aktuelle Lage zu erörtern."}, {"speaker": "SPEAKER_08", "timestamp": [568.48, 576.9], "sentence": " Aliyev sicherte dabei den 120.000 armenischen Bewohnern von Bergkarabach die Garantie ihrer Rechte zu."}, {"speaker": "SPEAKER_01", "timestamp": [576.9, 583.82], "sentence": " Die Menschen, die in der Region Karabach leben, sind unabhängig von ihrer ethnischen Zugehörigkeit, Bürger Aserbaidschans."}, {"speaker": "SPEAKER_08", "timestamp": [583.82, 592.76], "sentence": " Ihre Sicherheit und ihre Rechte werden durch den azerbaidschanischen Staat garantiert."}, {"speaker": "SPEAKER_08", "timestamp": [592.76, 604.18], "sentence": " Das russische Verteidigungsministerium hat Bilder von eigenen Friedenstruppen veröffentlicht, die in Bergkarabach bei der Evakuierung helfen sollen. Die armenische Regierung fordert weiterhin eine UN-Mission für Bergkarabach."}, {"speaker": "SPEAKER_08", "timestamp": [604.18, 606.2], "sentence": " Die armenische Regierung fordert weiterhin eine UN-Mission für Bergkarabach."}, {"speaker": "SPEAKER_13", "timestamp": [606.2, 613.18], "sentence": " Die zahlreichen Missbrauchsskandale der vergangenen Jahrzehnte und der Reformprozess in der Kirche."}], [{"speaker": "SPEAKER_13", "timestamp": [613.18, 619.08], "sentence": " Nur zwei der Themen, über die die deutschen Bischöfe ab heute auf ihrer Herbstvollversammlung beraten."}, {"speaker": "SPEAKER_13", "timestamp": [619.08, 625.14], "sentence": " Überschattet wird das Treffen von schweren Vorwürfen gegen den bereits verstorbenen Kardinal Hengsbach."}, {"speaker": "SPEAKER_13", "timestamp": [625.14, 629.58], "sentence": " Es gibt konkrete Anhaltspunkte für sexuellen Missbrauch."}, {"speaker": "SPEAKER_10", "timestamp": [629.58, 634.0], "sentence": " Am Morgen lösen Monteure die letzten Schrauben des Denkmals."}, {"speaker": "SPEAKER_10", "timestamp": [634.0, 637.46], "sentence": " Vom Sockel vor dem Essener Dom geht's ab auf den Laster."}, {"speaker": "SPEAKER_10", "timestamp": [637.46, 643.02], "sentence": " Die Statue des unter Missbrauchsverdacht stehenden Kardinals Franz Hengsbach ist abgebaut."}, {"speaker": "SPEAKER_10", "timestamp": [643.02, 649.42], "sentence": " Zwei Frauen soll der 1991 verstorbene Hengsbach in den 50er und 60er Jahren sexuell missbraucht haben."}, {"speaker": "SPEAKER_10", "timestamp": [649.42, 653.5], "sentence": " Ein Vorwurf, der jetzt auch die Bischofskonferenz in Wiesbaden überschattet."}, {"speaker": "SPEAKER_02", "timestamp": [653.5, 657.06], "sentence": " Das ist eine wirklich sehr schwierige Situation."}, {"speaker": "SPEAKER_02", "timestamp": [657.06, 663.78], "sentence": " Nicht nur für den Bischof von Essen und das ganze Bistum Essen, sondern insgesamt für uns."}, {"speaker": "SPEAKER_02", "timestamp": [663.78, 668.08], "sentence": " Aber ich sage auch da, alles muss auf den Tisch."}, {"speaker": "SPEAKER_02", "timestamp": [668.08, 669.92], "sentence": " Die Wahrheit muss auf den Tisch."}, {"speaker": "SPEAKER_02", "timestamp": [669.92, 674.02], "sentence": " Nur so werden die Betroffenen zu ihrem Recht kommen."}, {"speaker": "SPEAKER_10", "timestamp": [674.02, 675.12], "sentence": " Wie genau?"}, {"speaker": "SPEAKER_10", "timestamp": [675.12, 682.46], "sentence": " Auch darüber beraten die 65 Bischöfe der katholischen Kirche in Deutschland auf ihrer Herbstvollversammlung insgesamt 4 Tage lang."}, {"speaker": "SPEAKER_10", "timestamp": [682.46, 690.7], "sentence": " Bei der schon seit Jahren andauernden Aufarbeitung von Missbrauchsfällen passiere noch immer zu wenig, kritisiert die katholische Frauengemeinschaft Deutschlands."}, {"speaker": "SPEAKER_17", "timestamp": [690.7, 693.68], "sentence": " Die Strukturen der Kirche müssen sich einfach auch ändern."}, {"speaker": "SPEAKER_17", "timestamp": [693.68, 697.46], "sentence": " Es darf solche Möglichkeiten der Vertuschung auch nicht mehr geben."}, {"speaker": "SPEAKER_17", "timestamp": [697.46, 705.8], "sentence": " Und gerade in einem System, wo eben auch eine Hierarchie besteht und auch die Menschen nicht Einblick gewinnen."}, {"speaker": "SPEAKER_17", "timestamp": [705.8, 711.84], "sentence": " In bestimmte Strukturen ist es schwierig, das aufzuklären."}, {"speaker": "SPEAKER_10", "timestamp": [711.84, 717.68], "sentence": " Am Abend der Eröffnungsgottesdienst der Bischofskonferenz in der Wiesbadener Bonifatiuskirche."}, {"speaker": "SPEAKER_10", "timestamp": [717.68, 721.38], "sentence": " Im Fall Hengsbach haben sich inzwischen weitere Betroffene gemeldet."}, {"speaker": "SPEAKER_10", "timestamp": [721.38, 725.86], "sentence": " Für Bischof Betzing ein Zeichen, dass sich die jüngsten Missbrauchsvorwürfe erhärten."}, {"speaker": "SPEAKER_13", "timestamp": [725.86, 745.32], "sentence": " In einem Jahr finden in Brandenburg, Sachsen und Thüringen Landtagswahlen statt. In allen drei Bundesländern ist die AfD jüngsten Umfragen zufolge mit mehr als 30 Prozent stärkste Kraft. Die Partei scheint die Befindlichkeit vieler Menschen im Osten zu treffen."}], [{"speaker": "SPEAKER_13", "timestamp": [745.32, 749.0], "sentence": " Gleichzeitig sinkt das Vertrauen in die Demokratie."}, {"speaker": "SPEAKER_13", "timestamp": [749.0, 750.12], "sentence": " Warum ist das so?"}, {"speaker": "SPEAKER_13", "timestamp": [750.12, 760.34], "sentence": " Die Journalistin und Moderatorin Jessie Wellmer, selbst in Ostdeutschland aufgewachsen, hat sich in ihrer Reportage auf Spurensuche begeben und versucht, sich ein Bild zu machen."}, {"speaker": "SPEAKER_19", "timestamp": [760.34, 787.12], "sentence": " Ostdeutschland, 33 Jahrere nach der wiedervereinigung jesse welmer bereist eine region in der sich knapp die hälfte der menschen explizit er ostdeutsch als deutsch fühlt eine spurensuche die auch überraschende erkenntnisse gebracht hat das ost und west aus ostdeutscher sicht längst noch nicht so weit zusammengewachsen sind, wie Westdeutsche womöglich glauben."}, {"speaker": "SPEAKER_19", "timestamp": [787.12, 791.02], "sentence": " Das hat auch mit den Umbrüchen in den Leben zu tun."}, {"speaker": "SPEAKER_19", "timestamp": [791.02, 795.2], "sentence": " Das hat mit den 90er Jahren zu tun, mit ganz viel Verunsicherung, die da ist."}, {"speaker": "SPEAKER_19", "timestamp": [795.2, 804.6], "sentence": " Und das hat natürlich auch damit zu tun, dass sich der Osten lange einfach nicht wirklich in der Vielfalt gehört fühlte, die er nun mal besitzt."}, {"speaker": "SPEAKER_19", "timestamp": [804.6, 805.12], "sentence": " in der Vielfalt gehört fühlte, die er nun mal besitzt."}, {"speaker": "SPEAKER_06", "timestamp": [805.12, 810.72], "sentence": " Eine Reise in eine Region, in der die Nachwendeerfahrung für viele noch immer Thema ist."}, {"speaker": "SPEAKER_06", "timestamp": [810.72, 814.44], "sentence": " Und das Gefühl, ungerecht behandelt zu werden, bis heute."}, {"speaker": "SPEAKER_06", "timestamp": [814.44, 818.48], "sentence": " Zum Beispiel beim Thema Wochenarbeitszeit."}, {"speaker": "SPEAKER_12", "timestamp": [818.48, 822.76], "sentence": " Na, wenn du nicht 40 Stunden, sondern 37,5 arbeitest."}, {"speaker": "SPEAKER_12", "timestamp": [822.76, 829.82], "sentence": " Da gab's viele Leute, mal ausgerechnet haben, wenn das über 15 Jahre so gelaufen ist, hast du im Osten ein Jahr mehr gearbeitet."}, {"speaker": "SPEAKER_19", "timestamp": [829.82, 834.26], "sentence": " Die Situation jetzt gerade, wie sehr trifft dich das?"}, {"speaker": "SPEAKER_12", "timestamp": [834.26, 843.82], "sentence": " Das trifft mich emotional ganz hart, muss ich wirklich sagen. Also es nervt die Leute auch, ständig an zweiter Stelle zu stehen, also so Mitarbeiter zweiter Klasse zu sein, das nervt."}, {"speaker": "SPEAKER_06", "timestamp": [843.82, 845.0], "sentence": " Mitarbeiter zweiter Klasse zu sein, das nervt. Hört uns zu."}, {"speaker": "SPEAKER_06", "timestamp": [845.0, 850.0], "sentence": " Eine Reise durch eine Region, die noch immer anders tickt als der Westen."}, {"speaker": "SPEAKER_13", "timestamp": [850.0, 854.0], "sentence": " Die Reportage können Sie heute Abend im Ersten sehen."}, {"speaker": "SPEAKER_13", "timestamp": [854.0, 859.0], "sentence": " Gleich nach dieser Tagesschau oder jederzeit in der ARD-Mediathek."}, {"speaker": "SPEAKER_13", "timestamp": [859.0, 864.0], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 26. September."}], [{"speaker": "SPEAKER_23", "timestamp": [864.0, 889.52], "sentence": " Hoher Luftdruck beschädigt uns weiterhin viel Sonnenschein. Und nun die Wettervorhersage und Südosten, später auch im Nordwesten, sind mitunter dichtere Wolken unterwegs."}, {"speaker": "SPEAKER_23", "timestamp": [889.52, 892.56], "sentence": " Auf den ostfriesischen Inseln heute Nacht um 15 Grad."}, {"speaker": "SPEAKER_23", "timestamp": [892.56, 896.12], "sentence": " In der Lüneburger Heide nur niedrige einstellige Werte."}, {"speaker": "SPEAKER_23", "timestamp": [896.12, 898.16], "sentence": " An der See morgen um 20 Grad."}, {"speaker": "SPEAKER_23", "timestamp": [898.16, 901.08], "sentence": " Im Osten und Westen teilweise sommerlich warm."}, {"speaker": "SPEAKER_23", "timestamp": [901.08, 907.22], "sentence": " Am Mittwoch erwartet uns ähnliches Wetter. Aber am Donnerstag werden die Wolken etwas zahlreicher, meist bleibt es noch trocken."}, {"speaker": "SPEAKER_23", "timestamp": [907.22, 910.3], "sentence": " Am Freitag zieht dann von Nordwesten Regen auf."}, {"speaker": "SPEAKER_13", "timestamp": [910.3, 922.02], "sentence": " In den Tagesthemen um 22.15 Uhr fragte Ingo Zamperoni nach, ob die Baubranche mit den Ankündigungen der Politik von heute zufrieden ist."}, {"speaker": "SPEAKER_13", "timestamp": [922.02, 928.84], "sentence": " Und wir zeigen, warum Indonesiens Hauptstadt Jakarta droht, Opfer des Klimawandels zu werden."}, {"speaker": "SPEAKER_13", "timestamp": [928.84, 931.3], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}