{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 167}, {"start_time": 167, "end_time": 198}, {"start_time": 198, "end_time": 324}, {"start_time": 324, "end_time": 476}, {"start_time": 476, "end_time": 604}, {"start_time": 604, "end_time": 633}, {"start_time": 633, "end_time": 664}, {"start_time": 664, "end_time": 840}, {"start_time": 840, "end_time": 860}, {"start_time": 860, "end_time": 944}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.68, 17.86], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_10", "timestamp": [17.86, 22.02], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [22.02, 27.5], "sentence": " Deutschland und Japan wollen in Wirtschafts- und Verteidigungsfragen enger zusammenarbeiten."}, {"speaker": "SPEAKER_10", "timestamp": [27.5, 32.98], "sentence": " Darauf verständigten sich die Regierungschefs beider Länder, Scholz und Kishida in Tokio."}, {"speaker": "SPEAKER_10", "timestamp": [32.98, 40.28], "sentence": " Scholz war mit sechs Ministerinnen und Ministern zu den ersten deutsch-japanischen Regierungskonsultationen angereist."}, {"speaker": "SPEAKER_10", "timestamp": [40.28, 48.08], "sentence": " Bei den Gesprächen ging es vor allem darum, die Abhängigkeit von Rohstofflieferanten wie Russland und China zu verringern."}, {"speaker": "SPEAKER_03", "timestamp": [48.08, 53.1], "sentence": " Dass sich so viele Regierungsmitglieder auf einmal treffen, ist Neuland für Gastgeber Japan."}, {"speaker": "SPEAKER_03", "timestamp": [53.1, 59.06], "sentence": " Regierungskonsultationen kannte man bislang nicht, freut sich aber über die besondere politische Wertschätzung."}, {"speaker": "SPEAKER_06", "timestamp": [59.06, 66.72], "sentence": " Das ist ein ganz neuer Rahmen, ein ganz neues Format, das die engen Beziehungen zwischen unseren Ländern auf eine neue Stufe hebt."}, {"speaker": "SPEAKER_00", "timestamp": [66.72, 76.06], "sentence": " Beide Länder unterstützen die Ukraine gegen den russischen Angriffskrieg und beide sind angewiesen auf Energieimporte."}, {"speaker": "SPEAKER_06", "timestamp": [76.06, 83.64], "sentence": " Die Frage, wie man weniger abhängig wird von China und wie man die eigene Wirtschaft besser schützen kann, stand deshalb im Mittelpunkt der Gespräche."}, {"speaker": "SPEAKER_03", "timestamp": [83.64, 85.28], "sentence": " dass man die eigene Wirtschaft besser schützen kann, stand deshalb im Mittelpunkt der Gespräche."}, {"speaker": "SPEAKER_07", "timestamp": [85.28, 87.92], "sentence": " 1. Der Schutz kritischer Infrastruktur."}, {"speaker": "SPEAKER_07", "timestamp": [87.92, 93.28], "sentence": " Japan und Deutschland können voneinander lernen, wie wir sensible Bereiche besser schützen."}, {"speaker": "SPEAKER_07", "timestamp": [93.28, 96.8], "sentence": " 2. Lieferketten sichern und Handelswege schützen."}, {"speaker": "SPEAKER_03", "timestamp": [96.8, 102.88], "sentence": " Bei den Gesprächen ging es aber auch um eine Zusammenarbeit in Verteidigungs- und Sicherheitsfragen."}, {"speaker": "SPEAKER_03", "timestamp": [102.88, 107.7], "sentence": " Boris Pistorius ist der 1. deutsche Verteidigungsminister seit 16 Jahren, der Japan besucht."}, {"speaker": "SPEAKER_01", "timestamp": [107.7, 114.3], "sentence": " Die Japaner werden ihren Verteidigungshaushalt in den nächsten fünf Jahren verdoppeln."}, {"speaker": "SPEAKER_01", "timestamp": [114.3, 126.32], "sentence": " Wir haben das Sondervermögen und werden sicherlich auch im Einzelplan steigen, sodass sich ganz neue Möglichkeiten ergeben, auch für eine engere Kooperation in Übungsfragen, aber auch möglicherweise in Rüstungsfragen."}, {"speaker": "SPEAKER_03", "timestamp": [126.32, 133.74], "sentence": " Ein kurzes Treffen mit einer langen Liste an Themen, bei denen die Partner in Zukunft noch viel enger zusammenarbeiten wollen."}, {"speaker": "SPEAKER_03", "timestamp": [133.74, 141.96], "sentence": " Die zweite Japan-Reise des Kanzlers in nur einem Jahr zeigt, wie wichtig der lange vernachlässigte Partner inzwischen für Deutschland ist."}, {"speaker": "SPEAKER_03", "timestamp": [141.96, 165.9], "sentence": " partner inzwischen für deutschland ist wirtschaftlich im kampf gegen die klimakrise aber auch militärisch angesichts der zunehmenden spannungen im indopazifik und bei der sicherung der lieferketten gilt japan ohnehin schon lange als vorreiter mit dem weltweit einzigen ministerium für wirtschaftliche sicherheit hier sind die sechs ministerinnen und Minister vor allem gekommen, um zu lernen."}, {"speaker": "SPEAKER_10", "timestamp": [165.9, 173.98], "sentence": " Mehrere westliche Politiker haben den internationalen Haftbefehl gegen den russischen Präsidenten Putin begrüßt."}], [{"speaker": "SPEAKER_10", "timestamp": [173.98, 178.18], "sentence": " Bundeskanzler Scholz sagte, niemand stehe über Recht und Gesetz."}, {"speaker": "SPEAKER_10", "timestamp": [178.18, 181.46], "sentence": " US-Präsident Biden sprach von einem starken Zeichen."}, {"speaker": "SPEAKER_10", "timestamp": [181.46, 188.76], "sentence": " Allerdings erkennen die USA den internationalen Strafgerichtshof nicht an, ebenso wie Russland und China."}, {"speaker": "SPEAKER_10", "timestamp": [188.76, 197.08], "sentence": " Putin wird vorgeworfen, an mutmaßlichen Kriegsverbrechen in der Ukraine und der Verschleppung von Kindern nach Russland beteiligt zu sein."}, {"speaker": "SPEAKER_10", "timestamp": [197.08, 201.82], "sentence": " Polen verstärkt angesichts des russischen Überfalls"}], [{"speaker": "SPEAKER_10", "timestamp": [201.82, 204.56], "sentence": " auf die Ukraine seine Verteidigungsanstrengungen."}, {"speaker": "SPEAKER_10", "timestamp": [204.56, 205.04], "sentence": " Das Land gibt in diesem Jahr 4% seiner Wirtschaftsleistung Angesichts des russischen Überfalls auf die Ukraine seine Verteidigungsanstrengungen."}, {"speaker": "SPEAKER_10", "timestamp": [205.04, 213.3], "sentence": " Das Land gibt in diesem Jahr 4 Prozent seiner Wirtschaftsleistung für Verteidigung aus, doppelt so viel wie von der NATO vorgeschrieben."}, {"speaker": "SPEAKER_10", "timestamp": [213.3, 222.48], "sentence": " Außerdem wirbt die polnische Armee gezielt um Nachwuchs. An diesem Wochenende finden in 16 Städten Messen statt, die sich vor allem an junge Menschen richten."}, {"speaker": "SPEAKER_10", "timestamp": [222.48, 224.0], "sentence": " Die sich vor allem an junge Menschen richten."}, {"speaker": "SPEAKER_11", "timestamp": [224.0, 230.0], "sentence": " Darauf hat sich Kamil am meisten gefreut. Selbst alles anfassen und ausprobieren zu dürfen."}, {"speaker": "SPEAKER_11", "timestamp": [230.0, 234.0], "sentence": " Der 18-jährige Schüler weiß schon lange, dass er zur Armee will."}, {"speaker": "SPEAKER_11", "timestamp": [234.0, 236.0], "sentence": " Heute macht er ernst."}, {"speaker": "SPEAKER_11", "timestamp": [236.0, 241.0], "sentence": " Mit seiner Unterschrift erklärt er die Bereitschaft zum freiwilligen Militärdienst."}, {"speaker": "SPEAKER_11", "timestamp": [241.0, 249.16], "sentence": " Ich möchte Soldat werden, v.a. weil es ein sicheres Gehalt gibt. Die Armee kümmert sich um die Wohnung, was heutzutage ein noch größerer Pluspunkt ist."}, {"speaker": "SPEAKER_11", "timestamp": [249.16, 252.48], "sentence": " Es ist sehr schwierig, eine billige Wohnung zu finden."}, {"speaker": "SPEAKER_03", "timestamp": [252.48, 257.84], "sentence": " Und Polen verteidigen können im Falle eines Angriffs, das will Kamil natürlich auch."}, {"speaker": "SPEAKER_11", "timestamp": [257.84, 262.16], "sentence": " Die Gefahr seit dem Überfall Russlands auf die Ukraine ist für ihn real."}, {"speaker": "SPEAKER_11", "timestamp": [262.16, 264.76], "sentence": " Genauso wie für die polnische Regierung."}, {"speaker": "SPEAKER_11", "timestamp": [264.76, 266.94], "sentence": " Die Polizei hat sich für die Ukraine, für ihn real."}, {"speaker": "SPEAKER_11", "timestamp": [266.94, 273.36], "sentence": " Genauso wie für die polnische Regierung. Seit Kriegsbeginn baut das Land seine Armee aus."}, {"speaker": "SPEAKER_11", "timestamp": [273.36, 280.22], "sentence": " Innerhalb der kommenden Jahre soll sich die Anzahl der Soldatinnen und Soldaten fast verdoppeln auf 300.000."}, {"speaker": "SPEAKER_11", "timestamp": [280.22, 283.0], "sentence": " Das wäre die personenstärkste Armee Europas."}, {"speaker": "SPEAKER_11", "timestamp": [283.0, 284.4], "sentence": " Das wäre die personenstärkste Armee Europas."}, {"speaker": "SPEAKER_11", "timestamp": [284.4, 287.64], "sentence": " Auch in die Ausrüstung investiert Polen Rekordsummen."}, {"speaker": "SPEAKER_11", "timestamp": [287.64, 296.28], "sentence": " 4% des Bruttoinlandsprodukts sollen es in diesem Jahr werden, der höchste Prozentsatz in der gesamten NATO."}, {"speaker": "SPEAKER_09", "timestamp": [296.28, 309.0], "sentence": " Das ist sehr viel. Polen hat bisher 2% ausgegeben, das war innerhalb der NATO schon viel. Wir haben einen Krieg vor der Tür. Es ist also verständlich, dass die Ausgaben steigen."}, {"speaker": "SPEAKER_11", "timestamp": [309.0, 314.8], "sentence": " Aber es sind enorme Summen und das bei unserer derzeitigen Wirtschaftslage."}, {"speaker": "SPEAKER_09", "timestamp": [314.8, 322.9], "sentence": " Trotzdem, auf der Messe ist das Interesse an der militärischen Zukunft Polens groß."}, {"speaker": "SPEAKER_11", "timestamp": [322.9, 324.76], "sentence": " an der militärischen Zukunft Polens groß."}], [{"speaker": "SPEAKER_11", "timestamp": [324.76, 333.84], "sentence": " Papst Franziskus hat im Vatikan hunderte Flüchtlinge empfangen, die zuvor über sogenannte humanitäre Korridore sicher nach Europa gelangt waren."}, {"speaker": "SPEAKER_11", "timestamp": [333.84, 343.42], "sentence": " Der Papst lobte das 2016 gestartete Projekt, welches seither 6.800 Menschen eine legale Migration ermöglicht hat."}, {"speaker": "SPEAKER_09", "timestamp": [343.42, 348.66], "sentence": " Kirchliche Organisationen stellen bereits in den Herkunftsländern Ansprechpartner bereit."}, {"speaker": "SPEAKER_11", "timestamp": [348.66, 351.42], "sentence": " Die Berechtigten bei Visa-Anträgen helfen."}, {"speaker": "SPEAKER_10", "timestamp": [351.42, 357.0], "sentence": " Auch die spätere Integration nach einem erfolgreichen Asylantrag wird gefördert."}, {"speaker": "SPEAKER_02", "timestamp": [357.0, 362.66], "sentence": " Diese Menschen sind nicht über die gefährliche Mittelmeerroute nach Italien gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [362.66, 388.2], "sentence": " Sie konnten sogenannte humanitäre Korridore nutzen, um nach Europa zu gelangen. Bei der Audienz für sie und ihre Helfer prangert der Papst das Leid und die vielen Toten im Mittelmeer an. Das Mittelmeer hat sich in einen Friedhof verwandelt. Das ist hart. Die humanitären Korridore gewährleisten Leben, Korridore gewährleistend Leben, Sicherheit, Würde und Integration."}, {"speaker": "SPEAKER_03", "timestamp": [388.2, 393.24], "sentence": " Die geflüchteten Menschen erzählen dem sichtlich bewegten Papst ihre Geschichten."}, {"speaker": "SPEAKER_02", "timestamp": [393.24, 399.6], "sentence": " Guten Tag, ich heiße Maskaram und komme aus der Hölle Libyens, sagt diese junge Frau."}, {"speaker": "SPEAKER_02", "timestamp": [399.6, 425.34], "sentence": " Vor drei Wochen sind mindestens 86 Menschen vor der Südküste Italiens ertrunken. Die Zahl der Menschen, die in Italien angekommen sind, hat sich im Vergleich zum Vorjahreszeitraum bereits auf mehr als 20.000 verdreifacht. Opposition und Hilfsorganisationen werfen der Regierung schlechtes Krisenmanagement und eine Migrationspolitik vor, die Rettungseinsätze erschwert. Ministerpräsidentin Giorgia Meloni rechtfertigt ihr Vorgehen."}, {"speaker": "SPEAKER_08", "timestamp": [425.34, 448.76], "sentence": " Mein Gewissen ist rein. Was wir in diesen Tagen sehen, ist, je mehr Menschen losfahren, desto mehr Menschen begeben sich in die Hände krimineller Schleuser und desto größer ist das Risiko, dass etwas schief geht. Die italienische Regierungschefin will mit harten Strafen gegen den Menschenschmuggel über das Mittelmeer vorgehen."}, {"speaker": "SPEAKER_02", "timestamp": [448.76, 453.96], "sentence": " Auf gemeinsame Regeln für legale Migration hat sich Europa aber immer noch nicht verständigt."}, {"speaker": "SPEAKER_00", "timestamp": [453.96, 457.02], "sentence": " Es ist nur die Frage des politischen Willens, da endlich was zu tun."}, {"speaker": "SPEAKER_00", "timestamp": [457.02, 466.62], "sentence": " Nach meiner Überzeugung ist das die einzige Möglichkeit, um wirklich weitere Tragödien bei den Überfahrten im Meer oder auch in der Wüste oder auf der Balkanroute zu vermeiden."}, {"speaker": "SPEAKER_02", "timestamp": [466.62, 474.06], "sentence": " Die humanitären Korridore seien in tragischer Weise aktuell und notwendiger denn je, so Papst Franziskus."}, {"speaker": "SPEAKER_10", "timestamp": [474.06, 480.94], "sentence": " Serbien und der Kosovo haben Verhandlungen über geregelte Beziehungen aufgenommen."}], [{"speaker": "SPEAKER_10", "timestamp": [480.94, 485.88], "sentence": " Dabei vermittelt die Europäische Union, in der beide Mitglied werden wollen."}, {"speaker": "SPEAKER_10", "timestamp": [485.88, 498.24], "sentence": " Die Gespräche finden im nordmazedonischen Seebad Ochrid statt. Die Provinz Kosovo hatte sich nach dem Zerfall Jugoslawiens von Serbien losgesagt und erklärte sich 2008 für unabhängig."}, {"speaker": "SPEAKER_10", "timestamp": [498.24, 508.16], "sentence": " Das erkennt Serbien aber bis heute nicht an. Die Bevölkerung des Kosovo ist überwiegend albanisch-stämmig. Eine serbische Minderheit bewohnt Gebiete im Norden und Osten."}, {"speaker": "SPEAKER_10", "timestamp": [508.16, 512.16], "sentence": " Kosovos Premier Kurti ist unter Zeitdruck."}, {"speaker": "SPEAKER_09", "timestamp": [512.16, 514.28], "sentence": " Heute ist Verhandlungstermin."}, {"speaker": "SPEAKER_09", "timestamp": [514.28, 516.76], "sentence": " EU und USA haben den Druck erhöht."}, {"speaker": "SPEAKER_09", "timestamp": [516.76, 522.08], "sentence": " Eigentlich sollte bis Ende März ein Abkommen mit Serbien unterschrieben sein."}, {"speaker": "SPEAKER_05", "timestamp": [522.08, 524.76], "sentence": " Ich bin mit guten Absichten gekommen."}, {"speaker": "SPEAKER_09", "timestamp": [524.76, 526.14], "sentence": " Mit dem Willen und der Hoffnung durch Gespräche, mit Serbien unterschrieben sein. Ich bin mit guten Absichten gekommen."}, {"speaker": "SPEAKER_09", "timestamp": [526.14, 530.94], "sentence": " Mit dem Willen und der Hoffnung, durch Gespräche den Plan fortzusetzen."}, {"speaker": "SPEAKER_09", "timestamp": [530.94, 538.0], "sentence": " Sodass wir am Ende eine Einigung haben für die Normalisierung unserer Beziehungen zu Serbien."}, {"speaker": "SPEAKER_05", "timestamp": [538.0, 542.34], "sentence": " Ankunft des serbischen Präsidenten Vucic."}, {"speaker": "SPEAKER_09", "timestamp": [542.34, 543.66], "sentence": " Die Forderung an ihn?"}, {"speaker": "SPEAKER_05", "timestamp": [543.66, 547.52], "sentence": " Keine völkerrechtliche, aber eine faktische Anerkennung des Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [547.52, 554.96], "sentence": " Das heißt? Grenzen, Hoheitszeichen und Pässe des Kosovo akzeptieren und ein gutes nachbarschaftliches Verhältnis pflegen."}, {"speaker": "SPEAKER_09", "timestamp": [554.96, 558.92], "sentence": " Ähnlich wie damals zwischen der Bundesrepublik Deutschland und der DDR."}, {"speaker": "SPEAKER_09", "timestamp": [558.92, 564.06], "sentence": " Widerstand gegen den diplomatischen Vorschlag kommt dagegen von serbischen Nationalisten."}, {"speaker": "SPEAKER_09", "timestamp": [564.06, 568.38], "sentence": " Gestern Abend haben mehrere tausend Menschen gegen die Annäherung demonstriert."}, {"speaker": "SPEAKER_09", "timestamp": [568.38, 572.68], "sentence": " Für sie ist der Kosovo immer noch Teil Serbiens und Vucic ein Verräter."}, {"speaker": "SPEAKER_02", "timestamp": [572.68, 583.56], "sentence": " Im Vorfeld der Verhandlungen sagte der Präsident, Falls etwas unterzeichnet werden soll, werde ich es tun. Davor wird das Volk darüber entscheiden."}, {"speaker": "SPEAKER_09", "timestamp": [583.56, 586.34], "sentence": " Aber Pläne, etwas zu unterzeichnen, habe ich nicht."}, {"speaker": "SPEAKER_09", "timestamp": [586.34, 594.48], "sentence": " Doch für Vucic steht viel auf dem Spiel. Macht er bei der Annäherung nicht mit, droht die EU, Gelder aus Serbien abzuziehen."}, {"speaker": "SPEAKER_09", "timestamp": [594.48, 603.64], "sentence": " Beim heutigen Treffen in Nordmazedonien wird über einzelne Punkte gerungen. Sollte am Ende ein Abkommen stehen, würde das die Region stabilisieren."}, {"speaker": "SPEAKER_09", "timestamp": [603.64, 604.88], "sentence": " Wenn am Ende ein Abkommen stehen, würde das die Region stabilisieren."}], [{"speaker": "SPEAKER_10", "timestamp": [604.88, 611.58], "sentence": " Kurz vor Ablauf ist das Getreideabkommen zwischen der Ukraine und Russland ein weiteres Mal verlängert worden."}, {"speaker": "SPEAKER_10", "timestamp": [611.58, 616.52], "sentence": " Das teilte der türkische Präsident Erdogan mit, der in dem Fall vermittelt hatte."}, {"speaker": "SPEAKER_10", "timestamp": [616.52, 619.36], "sentence": " Unklar ist, wie lange die Verlängerung gilt."}, {"speaker": "SPEAKER_10", "timestamp": [619.36, 626.36], "sentence": " Während es aus Kiew hieß, sie gelte für 120 Tage, spricht Moskau von nur 60 Tagen."}, {"speaker": "SPEAKER_10", "timestamp": [626.36, 633.04], "sentence": " Das Abkommen regelt die Verschiffung ukrainischen Getreides trotz der russischen Schwarzmeerblockade."}], [{"speaker": "SPEAKER_10", "timestamp": [633.04, 647.36], "sentence": " Zum 175. Jahrestag der Märzrevolution haben Bundespräsident Steinmeier und Berlins regierende Bürgermeisterin Giffey an die Barrikadenkämpfe vom 18. März 1848 erinnert."}, {"speaker": "SPEAKER_10", "timestamp": [647.36, 653.24], "sentence": " Steinmeier betonte die Wichtigkeit von engagierten Bürgerinnen und Bürgern für die Demokratie."}, {"speaker": "SPEAKER_10", "timestamp": [653.24, 656.72], "sentence": " Giffey lobte die Rolle von Frauen in der Revolution."}, {"speaker": "SPEAKER_10", "timestamp": [656.72, 664.48], "sentence": " Die Berliner Barrikadenkämpfe ebneten den Weg zur ersten geschriebenen Verfassung im damaligen Preußen."}], [{"speaker": "SPEAKER_10", "timestamp": [664.48, 666.46], "sentence": " Zum Fußball."}, {"speaker": "SPEAKER_10", "timestamp": [666.46, 673.44], "sentence": " Nach dem Champions-League-Debakel bei Manchester City hat RB Leipzig auch in der Bundesliga eine Niederlage kassiert."}, {"speaker": "SPEAKER_10", "timestamp": [673.44, 677.7], "sentence": " Die Leipziger verloren beim VfL Bochum mit 0 zu 1."}, {"speaker": "SPEAKER_04", "timestamp": [677.7, 681.58], "sentence": " Die Freude ist riesig bei Trainer Thomas Letsch."}, {"speaker": "SPEAKER_04", "timestamp": [681.58, 684.72], "sentence": " Bochum zittert sich am Ende zum Sieg gegen Leipzig."}, {"speaker": "SPEAKER_04", "timestamp": [684.72, 685.22], "sentence": " Der VfL spielt sehr intensiv. Die beste Chance der 1. Hälfte hat aber RB. bei Trainer Thomas Leitsch. Hochum zittert sich am Ende zum Sieg gegen Leipzig."}, {"speaker": "SPEAKER_04", "timestamp": [685.22, 687.08], "sentence": " Der VfL spielt sehr intensiv."}, {"speaker": "SPEAKER_04", "timestamp": [687.08, 692.98], "sentence": " Die beste Chance der 1. Hälfte hat aber RB, Timo Werner in der 22. Minute."}, {"speaker": "SPEAKER_04", "timestamp": [692.98, 699.28], "sentence": " Sein Trainer Marco Rose hatte nach dem 0-7 in Manchester gefordert, den Charakter dieses Spiels anzunehmen."}, {"speaker": "SPEAKER_04", "timestamp": [699.28, 702.9], "sentence": " In Führung geht dann aber der VfL kurz nach der Pause."}, {"speaker": "SPEAKER_04", "timestamp": [702.9, 708.6], "sentence": " Nach einem Einwurf von Antwi Adjei ist schließlich Erhan Masovic der Torschütze."}, {"speaker": "SPEAKER_04", "timestamp": [708.6, 715.76], "sentence": " Das 1 zu 0 in der 48. Minute, schon der 4. Saisontreffer für den Innenverteidiger."}, {"speaker": "SPEAKER_04", "timestamp": [715.76, 719.52], "sentence": " Die Partie ist spektakulär und bis zum Ende richtig spannend."}, {"speaker": "SPEAKER_04", "timestamp": [719.52, 723.08], "sentence": " V.a. in der Nachspielzeit hat RB richtig gute Chancen."}, {"speaker": "SPEAKER_04", "timestamp": [723.08, 726.44], "sentence": " Riemann hält erst gegen Orban, dann gegen Olm."}, {"speaker": "SPEAKER_04", "timestamp": [726.44, 732.44], "sentence": " Der VfL taumelt, aber auch Leipzigs letzte Chance durch Silva geht nicht rein."}, {"speaker": "SPEAKER_04", "timestamp": [732.44, 735.76], "sentence": " Für Bochum drei wichtige Punkte im Kampf um den Klassenerhalt."}, {"speaker": "SPEAKER_04", "timestamp": [735.76, 739.78], "sentence": " Bei RB geht die Frustwoche dagegen weiter."}, {"speaker": "SPEAKER_06", "timestamp": [739.78, 744.82], "sentence": " Hoffenheims Trainer Pellegrino Matarazzo feiert beim 3 zu 1 gegen die Hertha aus Berlin seinen ersten Sieg."}, {"speaker": "SPEAKER_06", "timestamp": [744.82, 747.96], "sentence": " Zuvor war bereits über seine Ablösung spekuliert worden."}, {"speaker": "SPEAKER_06", "timestamp": [747.96, 752.1], "sentence": " Ein Handspiel von Berlins Cierci ebnet den Weg zur Hoffenheimer Führung."}, {"speaker": "SPEAKER_06", "timestamp": [752.1, 757.64], "sentence": " Kramaric verwandelt den folgerichtigen Strafstoß zum 1 zu 0."}, {"speaker": "SPEAKER_06", "timestamp": [757.64, 761.28], "sentence": " Auch der zweite Hoffenheimer Treffer resultiert aus einem Strafstoß."}, {"speaker": "SPEAKER_06", "timestamp": [761.28, 764.58], "sentence": " Diesmal wird das Foul von Uremovic an Bebu geahndet."}, {"speaker": "SPEAKER_06", "timestamp": [764.58, 766.64], "sentence": " Kramaric zum 2 zu 0. Das ist auch derrafstoß. Diesmal wird das Foul von Uremovic an Bebu geahndet. Kramaric zum 2 zu 0."}, {"speaker": "SPEAKER_06", "timestamp": [766.64, 769.82], "sentence": " Das ist auch der Pausenstand."}, {"speaker": "SPEAKER_06", "timestamp": [769.82, 772.88], "sentence": " Berlin ist klar unterlegen und Hoffenheim legt nach."}, {"speaker": "SPEAKER_06", "timestamp": [772.88, 775.6], "sentence": " Bebu 51. Minute 3 zu 0."}, {"speaker": "SPEAKER_06", "timestamp": [775.6, 778.6], "sentence": " Jetzt ist auch Hoffenheims Trainer nicht mehr zu halten."}, {"speaker": "SPEAKER_06", "timestamp": [778.6, 787.86], "sentence": " Wenn gleich sein Team ab der 71. Minute nur noch mit 10 Mann agiert, Dabur sieht zu Recht die rote Karte nach diesem Foul."}, {"speaker": "SPEAKER_06", "timestamp": [787.86, 792.64], "sentence": " In der Nachspielzeit gelingt der Hertha noch der Treffer zum 3-1-Endstand durch Jovetic."}, {"speaker": "SPEAKER_06", "timestamp": [792.64, 798.94], "sentence": " Aber Hoffenheim gelingt ein Befreiungsschlag nach 14 Spielen ohne Sieg."}, {"speaker": "SPEAKER_10", "timestamp": [798.94, 805.24], "sentence": " Und hier die weiteren Ergebnisse. Augsburg Schalke 1 zu 1, Stuttgart, Wolfsburg 0 zu 1."}, {"speaker": "SPEAKER_10", "timestamp": [805.24, 809.96], "sentence": " In der Partie Dortmund-Köln steht es kurz vor Schluss 6 zu 1."}, {"speaker": "SPEAKER_10", "timestamp": [809.96, 813.66], "sentence": " Gestern trennten sich Mönchengladbach und Bremen 2 zu 2."}, {"speaker": "SPEAKER_10", "timestamp": [813.66, 815.76], "sentence": " Morgen gibt es drei Spiele."}, {"speaker": "SPEAKER_10", "timestamp": [815.76, 821.98], "sentence": " Union Berlin empfängt Frankfurt, Leverkusen hat München zu Gast und Mainz spielt gegen Freiburg."}, {"speaker": "SPEAKER_10", "timestamp": [821.98, 823.16], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_10", "timestamp": [823.16, 828.06], "sentence": " München auf Platz 1 vor Dortmund. Leipzig ist Dritter, gefolgt von Union Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [828.06, 835.06], "sentence": " Und Freiburg, Wolfsburg ist Siebter. Mönchengladbach auf Platz 10 vor Bremen und Augsburg."}, {"speaker": "SPEAKER_10", "timestamp": [835.06, 839.68], "sentence": " In der Abstiegszone nun Hertha, Schalke und schlusslich Stuttgart."}, {"speaker": "SPEAKER_10", "timestamp": [839.68, 853.32], "sentence": " Die Lottozahlen. 3, 5, 9, 23, 27, 44, Superzahl 9. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_10", "timestamp": [853.32, 860.18], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_10", "timestamp": [860.18, 866.74], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 19. März."}, {"speaker": "SPEAKER_05", "timestamp": [866.74, 873.62], "sentence": " Unter Tiefdruckeinfluss und in unterschiedlich temperierten Luftmassen erwartet uns wechselhaftes Aprilwetter."}, {"speaker": "SPEAKER_05", "timestamp": [873.62, 877.7], "sentence": " Über die Nordwesthälfte breiten sich heute Nacht Wolken mit einzelnen Schauern aus."}, {"speaker": "SPEAKER_05", "timestamp": [877.7, 880.26], "sentence": " Im Westen sind anfangs Gewitter möglich."}, {"speaker": "SPEAKER_05", "timestamp": [880.26, 885.14], "sentence": " Auch von Südwesten werden die Wolken zahlreicher und am Tag wird es mancherorts nass."}, {"speaker": "SPEAKER_05", "timestamp": [885.14, 891.62], "sentence": " Ab Mittag können die teilweise gewittrigen Regengüsse hier und da kräftiger sein lassen, aber später im Nordwesten nach."}, {"speaker": "SPEAKER_05", "timestamp": [891.62, 895.96], "sentence": " Die Sonne hat vor allem erst im Osten und später auch im Westen eine Chance."}, {"speaker": "SPEAKER_05", "timestamp": [895.96, 900.9], "sentence": " Im Ruhrgebiet heute Nacht um 10 Grad, im südöstlichen Bergland leichter Frost."}, {"speaker": "SPEAKER_05", "timestamp": [900.9, 905.04], "sentence": " Morgen an der Nordsee unter 10, an der Spree nahe 20 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [905.04, 909.28], "sentence": " Am Montag weiterhin wechselhaft, am freundlichsten im Süden und Südwesten."}, {"speaker": "SPEAKER_05", "timestamp": [909.28, 917.66], "sentence": " Auch in den folgenden Tagen Richtung Norden eher schattig und nass, während Richtung Süden häufiger die Sonne scheint."}, {"speaker": "SPEAKER_10", "timestamp": [917.66, 922.48], "sentence": " Um 23.15 Uhr meldet sich Ingo Zamperoni mit den Tagesthemen."}, {"speaker": "SPEAKER_10", "timestamp": [922.48, 927.48], "sentence": " Wir zeigen darin, warum sich die Japaner über den Besuch der Bundesregierung gefreut haben."}, {"speaker": "SPEAKER_10", "timestamp": [927.48, 933.16], "sentence": " Und wir blicken zurück auf 50 Jahre Talkshow im deutschen Fernsehen."}]]}