{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 265}, {"start_time": 265, "end_time": 295}, {"start_time": 295, "end_time": 402}, {"start_time": 402, "end_time": 527}, {"start_time": 527, "end_time": 644}, {"start_time": 644, "end_time": 680}, {"start_time": 680, "end_time": 818}, {"start_time": 818, "end_time": 852}, {"start_time": 852, "end_time": 871}, {"start_time": 871, "end_time": 958}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [8.4, 18.04], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_12", "timestamp": [18.04, 22.08], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [22.08, 25.52], "sentence": " Israel hat auch heute seine Vergeltungsschläge"}], [{"speaker": "SPEAKER_12", "timestamp": [25.52, 27.18], "sentence": " im Gazastreifen fortgesetzt."}, {"speaker": "SPEAKER_12", "timestamp": [27.18, 33.04], "sentence": " Die militant-islamistische Hamas feuerte ihrerseits wieder Raketen auf israelisches Gebiet."}, {"speaker": "SPEAKER_12", "timestamp": [33.04, 40.82], "sentence": " Premier Netanyahu lud die Vorsitzenden der Oppositionsparteien zu Gesprächen über eine gemeinsame Notstandsregierung ein."}, {"speaker": "SPEAKER_12", "timestamp": [40.82, 47.0], "sentence": " Möglicherweise, um breitere Unterstützung für eine Bodenoffensive im Gazastreifen zu haben Tote durch den Terrorangriff der Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [47.0, 52.0], "sentence": " Noch immer bergen Soldaten Leichen im Kibbutz Kwar-Azer im Süden Israels."}, {"speaker": "SPEAKER_12", "timestamp": [52.0, 57.0], "sentence": " Ein weiterer Ort, der am Wochenende zum Schauplatz eines Massakers wurde."}, {"speaker": "SPEAKER_06", "timestamp": [57.0, 62.0], "sentence": " Mehr als 17.000 Menschen wurden in den letzten Wochen in den Kibbutz-Square geflogen."}, {"speaker": "SPEAKER_06", "timestamp": [62.0, 68.52], "sentence": " Die Polizei hat die Polizei in der Nähe von Kibbutz-Square in der Nähe von Kibbutz Kwar Aza im Süden Israels. Ein weiterer Ort, der am Wochenende zum Schauplatz eines Massakers wurde."}, {"speaker": "SPEAKER_06", "timestamp": [68.52, 76.16], "sentence": " Mehr als 70 Menschen töten die Hamas-Terroristen allein hier. Der Schock bei den Überlebenden sitzt tief."}, {"speaker": "SPEAKER_00", "timestamp": [76.16, 87.04], "sentence": " Sie sind in jedes Zimmer, in jeden Bereich eingedrungen. Wer nicht sofort tot war, wurde im Haus eingesperrt und die Häuser einfach angezündet."}, {"speaker": "SPEAKER_06", "timestamp": [87.04, 92.4], "sentence": " Sie haben Kinder, Babys und Ältere erschossen, niemand war vor ihnen sicher."}, {"speaker": "SPEAKER_00", "timestamp": [92.4, 100.36], "sentence": " Wenige Kilometer weiter greift Israels Armee zahlreiche Ziele palästinensischer Terrororganisationen im Gazastreifen an."}, {"speaker": "SPEAKER_06", "timestamp": [100.36, 108.0], "sentence": " Dabei sollen nach Militärangaben unter anderem Waffenlager, Tunnel und eine Hamas-Kommandozentrale in einer Moschee bombardiert worden sein."}, {"speaker": "SPEAKER_06", "timestamp": [108.0, 115.0], "sentence": " Außerdem sei ein Wohnhaus von Mitgliedern des islamischen Dschihad getroffen worden. Tausende Zivilisten sind auf der Flucht."}, {"speaker": "SPEAKER_00", "timestamp": [115.0, 125.7], "sentence": " Unsere Familie hat kein Zuhause mehr. Wir wissen nicht wohin. Wir haben nichts zum Anziehen, kein Geld, meinen Pass. Alles ist verloren."}, {"speaker": "SPEAKER_07", "timestamp": [125.7, 135.4], "sentence": " Am Nachmittag feuert die Hamas erneut Raketen auf Tel Aviv und andere Städte im Süden des Landes, wie hier in Aschkelon."}, {"speaker": "SPEAKER_00", "timestamp": [135.4, 141.3], "sentence": " In einer Fernsehansprache kündigt Premierminister Netanyahu weitere Gegenangriffe an."}, {"speaker": "SPEAKER_09", "timestamp": [141.3, 169.42], "sentence": " Die Bilder, die wir gerade aus dem Gazastreifen sehen und erst der anfang wir haben hunderte terroristen getötet und wir werden nicht aufhören bis jeder ort von dem die hamas aus agiert zerstört ist vieles deutet auf eine baldige israelische bodenoffensive im gasastreifen hin im süden israels haben sich die menschen bereits mit Nahrung, Wasser und Medikamenten eingedeckt."}, {"speaker": "SPEAKER_00", "timestamp": [169.42, 175.42], "sentence": " Sophie von der Tann in Aschkelon, wenige Kilometer nördlich des Gazastreifens."}, {"speaker": "SPEAKER_12", "timestamp": [175.42, 180.92], "sentence": " Wieder gab es heute Raketenangriffe auf Israel. Wie ist die Situation im Moment?"}, {"speaker": "SPEAKER_06", "timestamp": [180.92, 189.12], "sentence": " Wir stehen hier gerade im Bunker, weil vor zwei Minuten die Sirenen hier wieder losgegangen sind."}, {"speaker": "SPEAKER_12", "timestamp": [189.12, 194.14], "sentence": " Wir konnten auch die Detonation vom Iron Dome, dem Raketenabwehrsystem, hören."}, {"speaker": "SPEAKER_02", "timestamp": [194.14, 199.2], "sentence": " Gerade eben kam die Meldung rein, dass der islamische Dschihad angekündigt hat um 9 Uhr."}, {"speaker": "SPEAKER_02", "timestamp": [199.2, 204.88], "sentence": " Und das ist jetzt Raketenangriffe auf das Zentrum Israels zu fliegen."}, {"speaker": "SPEAKER_02", "timestamp": [204.88, 206.58], "sentence": " Also Ortszeit ist hier 9 Uhr."}, {"speaker": "SPEAKER_02", "timestamp": [206.58, 210.62], "sentence": " Und das heißt, die Situation ist hier sehr angespannt."}, {"speaker": "SPEAKER_02", "timestamp": [210.62, 218.76], "sentence": " Es wurden auch vor kurzem noch weitere militante Palästinenser auf israelischem Boden getötet."}, {"speaker": "SPEAKER_02", "timestamp": [218.76, 222.38], "sentence": " Das Militär hat gesagt, weitere Terroristen getötet hier."}, {"speaker": "SPEAKER_02", "timestamp": [222.38, 224.2], "sentence": " Also es bleibt sehr angespannt."}, {"speaker": "SPEAKER_12", "timestamp": [224.2, 227.0], "sentence": " Es bleibt sehr angespannt. Premier Netanjahu und die Opposition wollen eine Regierung der nationalen Einheit bilden."}, {"speaker": "SPEAKER_12", "timestamp": [227.0, 229.0], "sentence": " Welches Signal geht davon aus?"}, {"speaker": "SPEAKER_02", "timestamp": [229.0, 238.0], "sentence": " Die Koalitionsspitzen haben dem zugestimmt, dass es eine Notstandsregierung geben soll."}, {"speaker": "SPEAKER_02", "timestamp": [238.0, 243.0], "sentence": " Es gibt jetzt noch Diskussionen darüber, wer welche Entscheidungen dann fällen soll."}, {"speaker": "SPEAKER_12", "timestamp": [243.0, 270.16], "sentence": " Dabei geht es vor allem darum, dass man weitreichende politische und militärische Entscheidungen mit einer breiten Mehrheit fällen kann. Premierminister Netanyahu muss dem jetzt noch endgültig zustimmen. Danke Sophie von der TAN nach Aschklon. Die Vereinten Nationen haben die Hamas und Israel dazu aufgerufen, das Völkerrecht einzuhalten."}], [{"speaker": "SPEAKER_12", "timestamp": [270.16, 279.18], "sentence": " Zivilisten als Geiseln zu nehmen und als menschliche Schutzschilde zu benutzen, sei ein Kriegsverbrechen, hieß es vom UN-Menschenrechtsrat in Genf."}, {"speaker": "SPEAKER_12", "timestamp": [279.18, 286.66], "sentence": " Auch die Anordnung Israels, den dicht besiedelten Gaztreifen komplett abzuriegeln, verstoße gegen internationales Recht."}, {"speaker": "SPEAKER_12", "timestamp": [286.66, 294.92], "sentence": " Die Weltgesundheitsorganisation WHO forderte einen sicheren Korridor, um die Zivilbevölkerung im Gaza-Streifen versorgen zu können."}, {"speaker": "SPEAKER_12", "timestamp": [294.92, 299.76], "sentence": " Auch die EU-Außenminister berieten heute auf einer Videokonferenz darüber,"}], [{"speaker": "SPEAKER_12", "timestamp": [299.76, 305.74], "sentence": " wie künftig mit der humanitären Hilfe für die palästinensischen Gebiete umgegangen werden soll."}, {"speaker": "SPEAKER_11", "timestamp": [305.74, 310.36], "sentence": " Eine Solaranlage erbaut mit Geld der Europäischen Union."}, {"speaker": "SPEAKER_11", "timestamp": [310.36, 312.78], "sentence": " So wie auch dieses Regenwasserbecken."}, {"speaker": "SPEAKER_11", "timestamp": [312.78, 316.28], "sentence": " Aber was wird den Palästinensern in Zukunft noch finanziert?"}, {"speaker": "SPEAKER_11", "timestamp": [316.28, 324.68], "sentence": " Nach Verwirrung gestern stellt die EU-Kommission heute klar, die humanitäre Hilfe läuft weiter, alles andere kommt auf den Prüfstand."}, {"speaker": "SPEAKER_11", "timestamp": [324.68, 345.16], "sentence": " Aber bis die Überprüfung abgeschlossen ist, wird nichts gestoppt. Die EU-Finanzhilfe für die Palästinenser bis 2024 in Höhe von 1,18 Milliarden Euro geht einerseits an die palästinensische Autonomiebehörde für Gesundheitsprojekte, Sozialhilfe, aber auch für Behördenmitarbeiter."}, {"speaker": "SPEAKER_11", "timestamp": [345.16, 351.84], "sentence": " Zusätzlich fließt Geld an das UN-Hilfswerk UNRWA sowie an einzelne konkrete Projekte."}, {"speaker": "SPEAKER_11", "timestamp": [351.84, 358.58], "sentence": " Vom Oman aus hält der EU-Außenbeauftragte eine Dringlichkeitssitzung mit den 27 Mitgliedstaaten ab."}, {"speaker": "SPEAKER_11", "timestamp": [358.58, 359.96], "sentence": " Ergebnis?"}, {"speaker": "SPEAKER_00", "timestamp": [359.96, 375.8], "sentence": " Die überwältigende Mehrheit der Mitgliedstaaten mit vielleicht zwei, drei Ausnahmen sagt deutlich, dass die Kooperation mit der palästinensischen Autonomiebehörde weitergehen soll und auch die Zahlungen müssen weitergehen."}, {"speaker": "SPEAKER_00", "timestamp": [375.8, 391.86], "sentence": " Die deutsche Außenministerin sagt im Interview mit den Tagesthemen, Lebensmittel und Wasserversorgung dürften nicht enden. Auch das benutzen die Terroristen, das Spiel mit der Not, dem Leid der normalen Bevölkerung in den palästinensischen Gebieten."}, {"speaker": "SPEAKER_13", "timestamp": [391.86, 395.72], "sentence": " Das ist nicht nur Gaza, sondern das ist auch das Westjordanland."}, {"speaker": "SPEAKER_11", "timestamp": [395.72, 401.94], "sentence": " Der Außenbeauftragte plädiert dafür, die Überprüfung der EU-Förderung sehr schnell zu erledigen."}, {"speaker": "SPEAKER_14", "timestamp": [401.94, 409.98], "sentence": " Seit dem Angriff der Hamas sind vielerorts Menschen aus Solidarität mit Israel zu Mahnwachen oder Kundgebungen zusammengekommen."}], [{"speaker": "SPEAKER_11", "timestamp": [409.98, 416.5], "sentence": " Auch für die palästinensische Seite gingen Menschen auf die Straße, darunter auch Anhänger der Terrormiliz Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [416.5, 426.16], "sentence": " So versammelten sich gestern mehr als 100 Demonstrantinnen und Demonstranten in Duisburg. Nur wenige Tage nach den Angriffen der Hamas auf Israel sorgt das für Diskussionen."}, {"speaker": "SPEAKER_10", "timestamp": [426.16, 432.82], "sentence": " Eine Demo für Solidarität mit den Palästinensern, gestern Abend in Duisburg."}, {"speaker": "SPEAKER_10", "timestamp": [432.82, 438.38], "sentence": " Wenige Tage, nachdem palästinensische Terroristen hunderte israelische Zivilisten ermordet haben."}, {"speaker": "SPEAKER_10", "timestamp": [438.38, 443.34], "sentence": " Nach Polizeiangaben beteiligten sich etwa 110 Menschen an der Demonstration."}, {"speaker": "SPEAKER_00", "timestamp": [443.34, 446.4], "sentence": " Die Hamas macht zwar einiges richtig, aber nicht alles."}, {"speaker": "SPEAKER_00", "timestamp": [446.4, 451.16], "sentence": " Also auf jeden Fall bin ich nicht dafür, dass sie Zivilisten töten oder sowas in der Art."}, {"speaker": "SPEAKER_00", "timestamp": [451.16, 456.72], "sentence": " Aber ansonsten finde ich es gut, dass die wenigstens jetzt eine Gegenbewegung gegen Israel starten."}, {"speaker": "SPEAKER_00", "timestamp": [456.72, 458.14], "sentence": " Also dafür bin ich auf jeden Fall."}, {"speaker": "SPEAKER_10", "timestamp": [458.14, 462.52], "sentence": " Eine Gegenbewegung, bei der Zivilisten massakriert werden."}, {"speaker": "SPEAKER_10", "timestamp": [462.52, 466.32], "sentence": " Was ist noch von der Meinungs- und Versammlungsfreiheit gedeckt?"}, {"speaker": "SPEAKER_10", "timestamp": [466.32, 468.48], "sentence": " Und wo muss der Staat eingreifen?"}, {"speaker": "SPEAKER_01", "timestamp": [468.48, 478.28], "sentence": " Wenn Demonstranten z.B. Morde oder Geiselnahmen der Hamas bejubeln, dann können sie sich wegen Billigung von Straftaten selbst strafbar machen."}, {"speaker": "SPEAKER_01", "timestamp": [478.28, 484.92], "sentence": " Das wiederum kann der Hebel für die Polizei sein, unter bestimmten Bedingungen gegen eine Demonstration vorzugehen."}, {"speaker": "SPEAKER_01", "timestamp": [484.92, 485.12], "sentence": " In Duisburg hatte genau dieser Paragraf eine Strafanzeige zur Folge. für die Polizei sein, unter bestimmten Bedingungen gegen eine Demonstration vorzugehen."}, {"speaker": "SPEAKER_10", "timestamp": [485.12, 489.34], "sentence": " In Duisburg hatte genau dieser Paragraf eine Strafanzeige zur Folge."}, {"speaker": "SPEAKER_10", "timestamp": [489.34, 492.02], "sentence": " Weitere Äußerungen prüft die Polizei noch."}, {"speaker": "SPEAKER_10", "timestamp": [492.02, 497.18], "sentence": " NRWs Innenminister Reul will die Sicherheitsbehörden sensibilisieren."}, {"speaker": "SPEAKER_07", "timestamp": [497.18, 504.06], "sentence": " Z.B. haben wir gestern und vorgestern alle Behörden ausgestattet mit allen Symbolen, die verboten sind."}, {"speaker": "SPEAKER_07", "timestamp": [504.06, 508.06], "sentence": " Man kennt die ja gar nicht alle. Es sind ja so viele, damit man sofort handeln kann."}, {"speaker": "SPEAKER_10", "timestamp": [508.06, 514.48], "sentence": " Zwei für morgen geplante Palästinenser-Demos in Berlin wurden von der dortigen Versammlungsbehörde verboten."}, {"speaker": "SPEAKER_10", "timestamp": [514.48, 520.44], "sentence": " Die Durchführung stelle eine Gefahr für die öffentliche Sicherheit und Ordnung dar, heißt es zur Begründung."}, {"speaker": "SPEAKER_10", "timestamp": [520.44, 525.84], "sentence": " Dabei verweist die Behörde auf Straftaten bei vergleichbaren Versammlungen in der Vergangenheit."}, {"speaker": "SPEAKER_12", "timestamp": [525.84, 532.72], "sentence": " Die Eskalation der Gewalt im Nahen Osten war auch Thema bei den deutsch-französischen Konsultationen."}], [{"speaker": "SPEAKER_12", "timestamp": [532.72, 538.74], "sentence": " Auf Einladung von Bundeskanzler Scholz war Präsident Macron mit dem französischen Kabinett nach Hamburg gekommen."}, {"speaker": "SPEAKER_12", "timestamp": [538.74, 546.44], "sentence": " Bei den Gesprächen ging es vor allem darum, die Zusammenarbeit zwischen Deutschland und Frankreich wieder zu verbessern."}, {"speaker": "SPEAKER_04", "timestamp": [546.44, 548.0], "sentence": " Hafen und Fischbrötchen."}, {"speaker": "SPEAKER_04", "timestamp": [548.0, 550.68], "sentence": " Der Kanzler hat in seine Heimatstadt geladen."}, {"speaker": "SPEAKER_04", "timestamp": [550.68, 555.96], "sentence": " Das Ziel, Atmosphäre schaffen, die deutsch-französische Beziehung wieder in Schwung bringen."}, {"speaker": "SPEAKER_04", "timestamp": [555.96, 558.72], "sentence": " Zunächst aber ging es um die Lage im Nahen Osten."}, {"speaker": "SPEAKER_09", "timestamp": [558.72, 568.78], "sentence": " Emanuel und ich haben gestern Abend an einem Gespräch mit US-Präsident Joe Biden, der italienischen Ministerpräsidentin Georgia Meloni und dem britischen Premier Rishi Sunak teilgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [568.78, 579.32], "sentence": " Wir waren uns allesamt einig darin, dass wir die barbarischen Angriffe der Terroristen auf unschuldige israelische Zivilisten auf das Schärfste verurteilen."}, {"speaker": "SPEAKER_04", "timestamp": [579.32, 584.9], "sentence": " Beim knapp zweitägigen Treffen wurde unter anderem auf einer Hafenrundfahrt auch besprochen, wo es knirscht."}, {"speaker": "SPEAKER_04", "timestamp": [584.9, 588.44], "sentence": " Mit an Bord fast die kompletten Kabinette aus Paris und Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [588.44, 595.48], "sentence": " Gemeinsame Rüstungsprojekte wie der Panzerbaustocken, auch bei der geplanten europäischen Strommarktreform, gibt es Differenzen."}, {"speaker": "SPEAKER_04", "timestamp": [595.48, 599.34], "sentence": " Frankreich will damit Atomstrom günstiger machen, Deutschland ist dagegen."}, {"speaker": "SPEAKER_04", "timestamp": [599.34, 604.08], "sentence": " Bald werde man sich einigen, sagt Macron, überhaupt soll es engere Zusammenarbeit geben."}, {"speaker": "SPEAKER_01", "timestamp": [604.08, 601.9], "sentence": " werde man sich einigen, sagt Macron."}, {"speaker": "SPEAKER_01", "timestamp": [601.9, 606.14], "sentence": " Überhaupt soll es engere Zusammenarbeit geben."}, {"speaker": "SPEAKER_04", "timestamp": [606.14, 611.54], "sentence": " Im Grunde wollen wir mit deutsch-französischer Einigkeit ein Europa gestalten, das deutlich stärker und souveräner ist."}, {"speaker": "SPEAKER_04", "timestamp": [611.54, 617.1], "sentence": " In einer immer unübersichtlicheren Welt, die unsere Bevölkerung verunsichert."}, {"speaker": "SPEAKER_03", "timestamp": [617.1, 639.68], "sentence": " Dass in beiden Ländern Parteien am rechten Rand immer stärker werden, darüber zeigten sich Scholz und Macron besorgt. Atmosphärisch wirkte das deutsch-französische Tandem deutlich harmonischer als zuletzt. Aber gute Stimmung bei Fischbrötchen und Hafenrundfahrt kann nicht darüber hinwegtäuschen, dass bei vielen großen Themen auf EU-Ebene Deutschland und Frankreich weiter uneint sind."}, {"speaker": "SPEAKER_03", "timestamp": [639.68, 647.92], "sentence": " Vielleicht auch deshalb waren keine Beschlüsse geplant. Im Zusammenhang mit der geplanten Entführung von Gesundheitsminister Lauterbach"}], [{"speaker": "SPEAKER_12", "timestamp": [647.92, 652.98], "sentence": " hat die Polizei in mehreren Bundesländern die Wohnungen sogenannter Reichsbürger durchsucht."}, {"speaker": "SPEAKER_12", "timestamp": [652.98, 660.94], "sentence": " Dabei wurden insgesamt fünf Verdächtige festgenommen, die dem Umfeld der mutmaßlichen Terrorgruppe Vereinte Patrioten zugerechnet werden."}, {"speaker": "SPEAKER_12", "timestamp": [660.94, 675.24], "sentence": " Einer von ihnen hatte sich laut Generalstaatsanwaltschaft München dazu bereit erklärt, Schusswaffen im Ausland zu besorgen. Der Gruppe wird vorgeworfen, eine terroristische Vereinigung gegründet und einen politischen Umsturz geplant zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [675.24, 682.28], "sentence": " Fünf mutmaßliche Mitglieder stehen deshalb schon vor Gericht. In Afghanistan schwindet die Hoffnung,"}], [{"speaker": "SPEAKER_12", "timestamp": [682.28, 685.28], "sentence": " noch Überlebende des schweren Erdbebens zu finden."}, {"speaker": "SPEAKER_12", "timestamp": [685.28, 689.26], "sentence": " Auch rund drei Tage danach ist die genaue Zahl der Opfer weiter unklar."}, {"speaker": "SPEAKER_12", "timestamp": [689.26, 694.02], "sentence": " Die Taliban-Regierung spricht von mehr als 2000 Toten und Tausenden Verletzten."}, {"speaker": "SPEAKER_12", "timestamp": [694.02, 697.18], "sentence": " Die Bergungsarbeiten gestalten sich schwierig."}, {"speaker": "SPEAKER_12", "timestamp": [697.18, 707.0], "sentence": " Die schwersten Erdstöße hatten eine Stärke von 6,3. Das Epizentrum lag im Nordwesten Afghanistans, in der Region Senderjan, nahe Herat."}, {"speaker": "SPEAKER_13", "timestamp": [707.0, 714.0], "sentence": " Viele zerstörte Häuser und bisher viel zu wenig Hilfe, die die Menschen erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [714.0, 721.0], "sentence": " Hier im Bezirk Senderjan, der Provinz Herat, war das Epizentrum des Bebens, die tödliche Kraft am stärksten."}, {"speaker": "SPEAKER_13", "timestamp": [721.0, 724.0], "sentence": " Mindestens 11 Dörfer wurden komplett zerstört."}, {"speaker": "SPEAKER_13", "timestamp": [724.0, 725.0], "sentence": " Abdul Bari hat nichts mehr. Die Töchter sind am stärksten. Mindestens 11 Dörfer wurden komplett zerstört."}, {"speaker": "SPEAKER_13", "timestamp": [725.0, 727.0], "sentence": " Abdul Bari hat nichts mehr."}, {"speaker": "SPEAKER_13", "timestamp": [727.0, 731.0], "sentence": " Ich habe meine Tochter verloren. Sie war 7."}, {"speaker": "SPEAKER_13", "timestamp": [731.0, 736.0], "sentence": " Ein Bruder von mir hat beide Töchter, ein anderer Bruder seine Frau verloren."}, {"speaker": "SPEAKER_13", "timestamp": [736.0, 739.0], "sentence": " Insgesamt sind 28 meiner Angehörigen gestorben."}, {"speaker": "SPEAKER_04", "timestamp": [739.0, 747.76], "sentence": " Um die vielen Toten zu beerdigen, müssen Massengräber ausgehoben werden. Und es werden noch weitere Tote unter den Trümmern vermutet."}, {"speaker": "SPEAKER_13", "timestamp": [747.76, 751.32], "sentence": " Die Hoffnung, noch Überlebende zu finden, schwindet immer mehr."}, {"speaker": "SPEAKER_13", "timestamp": [751.32, 754.42], "sentence": " Die Menschen hier sind auf jede Hilfe angewiesen."}, {"speaker": "SPEAKER_13", "timestamp": [754.42, 758.34], "sentence": " Das schwere Beben hat auch viele Tiere, meistens Schafe, getötet."}, {"speaker": "SPEAKER_13", "timestamp": [758.34, 760.88], "sentence": " Jetzt fehlt den meisten ihre Lebensgrundlage."}, {"speaker": "SPEAKER_13", "timestamp": [760.88, 764.82], "sentence": " Hilfe kommt zur Zeit vor allem von regionalen Organisationen."}, {"speaker": "SPEAKER_00", "timestamp": [764.82, 772.18], "sentence": " Sie verteilen Kochgerät, Reis, Getreide und Wasser. Unsere Hilfe allein wird für die Menschen nicht reichen."}, {"speaker": "SPEAKER_00", "timestamp": [772.18, 785.0], "sentence": " Sie beginnen ihr Leben bei Null. Sie brauchen vor allem ein Dach über dem Kopf. Deshalb die dringende Bitte an alle Hilfsorganisationen, helft den Menschen hier. Die Bundesregierung hat zusätzliche 5 Millionen Euro angekündigt."}, {"speaker": "SPEAKER_13", "timestamp": [785.0, 790.0], "sentence": " Das Geld soll die Arbeit mehrerer UN-Organisationen unterstützen."}, {"speaker": "SPEAKER_12", "timestamp": [790.0, 798.0], "sentence": " Wenn Sie für die Menschen in Afghanistan spenden möchten, können Sie das tun beim Bündnis Entwicklung hilft."}, {"speaker": "SPEAKER_12", "timestamp": [798.0, 801.0], "sentence": " Gemeinsam mit der Aktion Deutschland hilft."}, {"speaker": "SPEAKER_12", "timestamp": [801.0, 804.0], "sentence": " Unter dem Stichwort ARD Erdbeben Afghanistan."}, {"speaker": "SPEAKER_12", "timestamp": [804.0, 805.7], "sentence": " Spendenkonto DE53-200414. gemeinsam mit der Aktion Deutschland hilft unter dem Stichwort ARD Erdbeben Afghanistan."}, {"speaker": "SPEAKER_12", "timestamp": [805.7, 823.26], "sentence": " Spendenkonto DE 53 200 400 600 200 400 600 oder online unter spendenkonto-nothilfe.de In der Ostsee ist erneut eine Gaspipeline beschädigt und damit außer Betrieb gesetzt worden."}], [{"speaker": "SPEAKER_12", "timestamp": [823.26, 830.5], "sentence": " Finnische Ermittler und Politiker gehen nach ersten Untersuchungen davon aus, dass es sich um ein gezieltes Vorgehen handelte."}, {"speaker": "SPEAKER_12", "timestamp": [830.5, 833.12], "sentence": " Doch ist unklar, wer verantwortlich ist."}, {"speaker": "SPEAKER_12", "timestamp": [833.12, 836.82], "sentence": " Die Pipeline verläuft zwischen Finnland und Estland."}, {"speaker": "SPEAKER_12", "timestamp": [836.82, 844.4], "sentence": " Unter dem Namen Baltic Connector transportierte sie Gas über eine Distanz von 77 Kilometern durch den Golf von Finnland."}, {"speaker": "SPEAKER_12", "timestamp": [844.4, 848.02], "sentence": " Am Sonntagmorgen fiel der Druck plötzlich ab."}, {"speaker": "SPEAKER_12", "timestamp": [848.02, 852.4], "sentence": " Auch ein mehr verlegtes Datenkabel wurde beschädigt."}], [{"speaker": "SPEAKER_12", "timestamp": [852.4, 857.96], "sentence": " Die Fußball-Europameisterschaft 2028 wird in Großbritannien und Irland ausgetragen."}, {"speaker": "SPEAKER_12", "timestamp": [857.96, 860.62], "sentence": " Das gab die UEFA heute in Lyon bekannt."}, {"speaker": "SPEAKER_12", "timestamp": [860.62, 866.08], "sentence": " Auch die Gastgeber für 2032 stehen fest, nämlich Italien und die Türkei."}, {"speaker": "SPEAKER_12", "timestamp": [866.08, 869.52], "sentence": " Im kommenden Jahr findet die EM in Deutschland statt."}, {"speaker": "SPEAKER_12", "timestamp": [869.52, 874.2], "sentence": " Und hier die Wettervorhersage für morgen Mittwoch, den 11. Oktober."}], [{"speaker": "SPEAKER_08", "timestamp": [874.2, 879.06], "sentence": " Hoher Luftdruck sorgt verbreitet für freundliches und sehr warmes Wetter."}, {"speaker": "SPEAKER_08", "timestamp": [879.06, 882.32], "sentence": " Den Norden erreichen allerdings die Wolken eines Tiefausläufers."}, {"speaker": "SPEAKER_08", "timestamp": [882.32, 886.54], "sentence": " Auch heute Nacht gibt es dort dichte Wolken und vor allem an der Ostsee etwas Regen."}, {"speaker": "SPEAKER_08", "timestamp": [886.54, 890.02], "sentence": " Weiter südlich meist trocken und neben lockeren Wolken ist es oft klar."}, {"speaker": "SPEAKER_08", "timestamp": [890.02, 896.0], "sentence": " Morgen im Norden überwiegend wolkig und etwa ab Mittag verbreitet Regen, der teilweise kräftig ist, dazu windig."}, {"speaker": "SPEAKER_08", "timestamp": [896.0, 899.66], "sentence": " Ansonsten gibt es viel Sonnenschein und nur ein paar lockere Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [899.66, 904.6], "sentence": " Im Norden heute Nacht 17 bis 14 Grad, im Süden oft nur einstellige Werte."}, {"speaker": "SPEAKER_08", "timestamp": [904.6, 910.06], "sentence": " Unter Wolken in Küstennähe morgen unter 20, im Südwesten wieder nahe 30 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [910.06, 915.64], "sentence": " Am Donnerstag zieht von Norden ein Regenband in die Mitte, im Süden und später auch im Norden recht freundlich."}, {"speaker": "SPEAKER_08", "timestamp": [915.64, 920.48], "sentence": " Am Freitag im Norden unbeständig und sehr windig, sonst viel Sonnenschein und noch wärmer."}, {"speaker": "SPEAKER_08", "timestamp": [920.48, 923.52], "sentence": " Am Samstag kühlt es dann deutlich ab und es wird wechselhafter."}, {"speaker": "SPEAKER_08", "timestamp": [923.52, 926.0], "sentence": " Am Samstag kühlt es dann deutlich ab und es wird wechselhafter."}, {"speaker": "SPEAKER_12", "timestamp": [926.0, 932.0], "sentence": " In den Tagesthemen um 22.15 Uhr geht es ebenfalls um den Angriff auf Israel."}, {"speaker": "SPEAKER_12", "timestamp": [932.0, 936.0], "sentence": " Wie kann verhindert werden, dass Hilfsgelder auch an die Hamas gelangen?"}, {"speaker": "SPEAKER_12", "timestamp": [936.0, 940.0], "sentence": " Fragen von Ingo Zamperoni an Außenministerin Annalena Baerbock."}, {"speaker": "SPEAKER_12", "timestamp": [940.0, 943.0], "sentence": " Und Rückkehr nach Eisenhüttenstadt."}, {"speaker": "SPEAKER_12", "timestamp": [943.0, 947.92], "sentence": " Wie Ideen die ehemals sozialistische Vorzeigestadt beleben."}]]}