{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 164}, {"start_time": 164, "end_time": 198}, {"start_time": 198, "end_time": 408}, {"start_time": 408, "end_time": 541}, {"start_time": 541, "end_time": 574}, {"start_time": 574, "end_time": 604}, {"start_time": 604, "end_time": 740}, {"start_time": 740, "end_time": 768}, {"start_time": 768, "end_time": 843}, {"start_time": 843, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.5, 17.68], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_11", "timestamp": [17.68, 22.02], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_11", "timestamp": [22.02, 29.92], "sentence": " Unter dem Motto, alles stärken, was uns verbindet, hat sich Bundespräsident Steinmeier heute an die Menschen in Deutschland gewandt."}, {"speaker": "SPEAKER_11", "timestamp": [29.92, 40.38], "sentence": " In seiner Rede an die Nation beschrieb er die Auswirkungen des Ukraine-Krieges als tiefe Krise und beschwor zugleich die Stärken von Wirtschaft und Gesellschaft in Deutschland."}, {"speaker": "SPEAKER_12", "timestamp": [40.38, 66.52], "sentence": " Steinmeiers Appell an die Menschen, sie sollten sich im angesicht der krise auf gemeinsamkeiten besinnen und widerstandsgeist und kraft mobilisieren krieg in der ukraine pandemie klimawandel inflation die bundesrepublik so der bundespräsident erlebe zurzeit die schwierigste periode seit der wiedervereinigung es kommen här härtere Jahre, raue Jahre auf uns zu."}, {"speaker": "SPEAKER_05", "timestamp": [66.52, 68.64], "sentence": " Die Friedensdividende ist aufgezehrt."}, {"speaker": "SPEAKER_12", "timestamp": [68.64, 73.98], "sentence": " Und es beginnt für Deutschland eine Epoche im Gegenwind."}, {"speaker": "SPEAKER_05", "timestamp": [73.98, 78.16], "sentence": " Es gelte, die Ukraine weiter und auf Dauer zu unterstützen."}, {"speaker": "SPEAKER_05", "timestamp": [78.16, 83.42], "sentence": " Eine realistische Chance auf Friedensverhandlungen gäbe es auf absehbare Zeit nicht."}, {"speaker": "SPEAKER_05", "timestamp": [83.42, 86.44], "sentence": " Und Demokratie brauche Zusammenhalt."}, {"speaker": "SPEAKER_05", "timestamp": [86.44, 94.7], "sentence": " Zwar gingen die Interessen von Alt und Jung oft auseinander, eine solidarische Gesellschaft funktioniere aber nur Hand in Hand."}, {"speaker": "SPEAKER_12", "timestamp": [94.7, 99.5], "sentence": " Spielen wir, meine Damen und Herren, nicht die Generationen gegeneinander aus."}, {"speaker": "SPEAKER_12", "timestamp": [99.5, 101.86], "sentence": " Daraus kann nichts Gemeinsames entstehen."}, {"speaker": "SPEAKER_12", "timestamp": [101.86, 105.18], "sentence": " Wir alle haben doch hoffentlich das gleiche Ziel."}, {"speaker": "SPEAKER_12", "timestamp": [105.18, 108.4], "sentence": " Wir wollen unser Land verändern, wir wollen es zu einem besseren machen."}, {"speaker": "SPEAKER_12", "timestamp": [108.4, 109.98], "sentence": " Und das geht eben nur gemeinsam."}, {"speaker": "SPEAKER_05", "timestamp": [109.98, 114.24], "sentence": " Gemeinsames Handeln, das gelte besonders für den Kampf gegen den Klimawandel."}, {"speaker": "SPEAKER_05", "timestamp": [114.24, 118.88], "sentence": " Der bleibe generationsübergreifend die wichtigste Zukunftsaufgabe."}, {"speaker": "SPEAKER_05", "timestamp": [118.88, 123.08], "sentence": " Eine große Rede habe Steinmeier gehalten, findet der Oppositionsführer."}, {"speaker": "SPEAKER_05", "timestamp": [123.08, 125.32], "sentence": " Die Politik müsse nun entsprechend handeln."}, {"speaker": "SPEAKER_04", "timestamp": [125.32, 136.88], "sentence": " Das ist ein Pflichtenheft für die Politik gewesen, ein Aufgabenkatalog für uns. Der Bundespräsident hat eine Rolle, die er heute, wie ich finde, ausgefüllt hat."}, {"speaker": "SPEAKER_04", "timestamp": [136.88, 143.4], "sentence": " Aber das, was dann daraus operativ folgt, das ist eine Aufgabe jetzt der Politik."}, {"speaker": "SPEAKER_05", "timestamp": [143.4, 172.04], "sentence": " Für andere hätte der Präsident sogar noch fordernder sein können ich hätte mir an manchen stellen noch mehr um jetzt mal mit der bundesregierung zu sprechen wumms gewünscht aber vielleicht ist das jetzt auch ein sehr persönlicher wunsch alle müssten alles dafür tun so der bundespräsident abschließend um das gemeinwesen zu stärken. Die Internationale Atomenergiebehörde schickt Inspektorenteams in die Ukraine, auf Bitten der Regierung in Kiew."}], [{"speaker": "SPEAKER_11", "timestamp": [172.04, 185.96], "sentence": " Sie hatte sich an die IAEA gewandt, nachdem Russland wiederholt behauptet hatte, die Ukraine wolle im Krieg eine sogenannte schmutzige Bombe einsetzen, also radioaktives Material mit konventionellem Sprengstoff freisetzen."}, {"speaker": "SPEAKER_11", "timestamp": [185.96, 193.34], "sentence": " Moskau hat dafür bisher keine Belege geliefert, aber eine Mission der IAEA ausdrücklich befürwortet."}, {"speaker": "SPEAKER_11", "timestamp": [193.34, 197.76], "sentence": " Die Inspektoren sollen nun zwei Standorte in der Ukraine überprüfen."}, {"speaker": "SPEAKER_11", "timestamp": [197.76, 205.3], "sentence": " Die CSU bestimmt heute und morgen auf einem Parteitag in Augsburg ihren Kurs neu."}], [{"speaker": "SPEAKER_11", "timestamp": [205.3, 215.38], "sentence": " Ein Jahr nach der Niederlage der Union bei der Bundestagswahl und ein Jahr vor der nächsten Landtagswahl in Bayern hielt CSU-Chef Söder eine Grundsatzrede."}, {"speaker": "SPEAKER_11", "timestamp": [215.38, 227.92], "sentence": " Darin rechtfertigte er seine eigenen Entscheidungen in der Corona-Pandemie und kritisierte die Ampelkoalition für ihren Umgang mit der aktuellen Krise. Er ist gekommen, um seiner Partei Orientierung zu geben."}, {"speaker": "SPEAKER_15", "timestamp": [227.92, 231.18], "sentence": " Die Pleite der Union bei der Bundestagswahl war schmerzhaft."}, {"speaker": "SPEAKER_15", "timestamp": [231.18, 234.68], "sentence": " Jetzt Einschwören auf die Wahl in Bayern im kommenden Jahr."}, {"speaker": "SPEAKER_15", "timestamp": [234.68, 238.12], "sentence": " Von Söders Flirt mit den Grünen ist nichts mehr übrig."}, {"speaker": "SPEAKER_15", "timestamp": [238.12, 241.28], "sentence": " In Augsburg arbeitet er sich vor allem an ihnen ab."}, {"speaker": "SPEAKER_15", "timestamp": [241.28, 245.6], "sentence": " Doch auch der Ampel insgesamt stellt Söder ein schlechtes Zeugnis aus."}, {"speaker": "SPEAKER_15", "timestamp": [245.6, 266.88], "sentence": " Alles zu spät, zu wenig, hin und her, häufig zu kurz gedacht, nur für drei, vier Monate, dann nachgebessert, ideologisch statt pragmatisch herangehen. Die Ampel ist wohl eine der schwächsten Regierungen, die wir je in der Bundesrepublik Deutschland gehabt haben, liebe Freundinnen und Freunde. Ganz anders seine Bilanz in Bayern, findet Söder."}, {"speaker": "SPEAKER_15", "timestamp": [266.88, 272.76], "sentence": " Intensiv lobt er sich und seine Regierung verteidigt die eigene Energiepolitik gegen massive Kritik."}, {"speaker": "SPEAKER_15", "timestamp": [272.76, 274.82], "sentence": " Halt und Hoffnung wolle er bieten."}, {"speaker": "SPEAKER_16", "timestamp": [274.82, 277.72], "sentence": " Am besten trifft es Hightech und Heimat."}, {"speaker": "SPEAKER_16", "timestamp": [277.72, 284.42], "sentence": " Denn Hightech und Heimat verbindet genau die zwei Begriffe, die die Menschen emotional ansprechen."}, {"speaker": "SPEAKER_16", "timestamp": [284.42, 289.94], "sentence": " Und zwar sowohl optimistisch für die Zukunft, als auch fest verankert in der Heimat."}, {"speaker": "SPEAKER_15", "timestamp": [289.94, 296.64], "sentence": " Mehr als 90 Minuten Rede, danach langer Applaus, Eindrücke aus der Halle."}, {"speaker": "SPEAKER_01", "timestamp": [296.64, 301.56], "sentence": " Es gibt sicherlich einen Druck auf der CSU, nächstes Jahr mit den Landtagswahlen."}, {"speaker": "SPEAKER_01", "timestamp": [301.56, 306.42], "sentence": " Und das hat man Markus Söder angemerkt, er hat alles in die Waagschale geworfen und ich fand es eine ganz tolle Rede."}, {"speaker": "SPEAKER_17", "timestamp": [306.42, 312.04], "sentence": " Vor allem, weil er Lösungen aufgezeigt hat und nicht nur die aktuelle Situation bedauert hat und nicht schwarz gezeichnet hat."}, {"speaker": "SPEAKER_10", "timestamp": [312.04, 316.84], "sentence": " Er war auch heute wieder ein bisschen spitzwindiger. Ich denke, das brauchen wir gerade in der jetzigen Zeit."}, {"speaker": "SPEAKER_15", "timestamp": [316.84, 324.22], "sentence": " Im kommenden Jahr muss Markus Söder nicht nur seine eigene Partei, sondern auch die Wählerinnen und Wähler in Bayern überzeugen."}, {"speaker": "SPEAKER_15", "timestamp": [324.22, 326.0], "sentence": " eigene Partei, sondern auch die Wählerinnen und Wähler in Bayern überzeugen."}, {"speaker": "SPEAKER_11", "timestamp": [326.0, 335.34], "sentence": " Matthias Deiß in Augsburg. Wie schätzen Sie die Grundsatzrede von CSU-Chef Söder ein?"}, {"speaker": "SPEAKER_07", "timestamp": [335.34, 346.16], "sentence": " Ja gut, ein Jahr vor der Bayerischen Landtagssaal versucht Markus Söder in Augsburg eine Art Spagat zwischen Krisenmanager und Ampelkritiker, zwischen Regierungschef und Oppositionspolitiker."}, {"speaker": "SPEAKER_07", "timestamp": [346.16, 351.64], "sentence": " Bayern wird am besten durch die Krise kommen, versprach er Wählern und Parteibasis heute gleichermaßen."}, {"speaker": "SPEAKER_07", "timestamp": [351.64, 358.78], "sentence": " Die gewohnt deutliche Kritik an der Ampel in Berlin klingt in diesem Zusammenhang fast wie eine vorsorgliche Absicherung."}, {"speaker": "SPEAKER_07", "timestamp": [358.78, 391.14], "sentence": " Sollte es für Bayern am Ende doch schlechter als erhofft laufen, wäre dies demnach nämlich allein die Schuld der Bundesregierung. Einerseits gab es für Söders Ampelschelte großen Applaus, andererseits hören wir von der CSU-Basis auch die klare Erwartungshaltung an die eigene Führung, konstruktive Vorschläge zur Lösung der Krise anzubieten. Hier blieb die CSU in Augsburg bisher eher unkonkret. Und Söders Aussage, der Parteitag ist ein wichtiges Signal, dass wir da sind, enthält auch ein Eingeständnis."}, {"speaker": "SPEAKER_07", "timestamp": [391.14, 395.36], "sentence": " Auf Bundesebene hat die Partei mit Wahrnehmungsproblemen zu kämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [395.36, 402.76], "sentence": " Eindeutiger Oppositionsführer ist der Chef der großen Unionsschwester Friedrich Merz, der morgen hier in Augsburg erwartet wird."}, {"speaker": "SPEAKER_11", "timestamp": [402.76, 406.74], "sentence": " Vielen Dank, Matthias Deiß in Augsburg."}, {"speaker": "SPEAKER_11", "timestamp": [406.74, 415.24], "sentence": " Die Kurzmitteilungsplattform Twitter ist vom Gründer der Elektroautomarke Tesla, Elon Musk, übernommen worden."}], [{"speaker": "SPEAKER_11", "timestamp": [415.24, 421.44], "sentence": " Musk zahlte dafür 44 Milliarden Dollar und sagte, er wolle die Redefreiheit stärken."}, {"speaker": "SPEAKER_11", "timestamp": [421.44, 426.58], "sentence": " Kritiker befürchten aber, dass Hetze und Desinformation auf Twitter noch zunehmen."}, {"speaker": "SPEAKER_11", "timestamp": [426.58, 431.92], "sentence": " So kündigte Musk an, den Account von Ex-US-Präsident Trump wieder zuzulassen."}, {"speaker": "SPEAKER_11", "timestamp": [431.92, 436.2], "sentence": " Twitter hatte ihn gesperrt, nachdem Trump wiederholt Lügen verbreitet hatte."}, {"speaker": "SPEAKER_09", "timestamp": [436.2, 440.68], "sentence": " Nach monatelangen Strategiespielchen ist es offiziell."}, {"speaker": "SPEAKER_09", "timestamp": [440.68, 444.72], "sentence": " Der Kurzmitteilungsdienst Twitter wird zu Elon Musks Privatbesitz."}, {"speaker": "SPEAKER_09", "timestamp": [444.72, 449.0], "sentence": " Der Kurzmitteilungsdienst Twitter wird zu Elon Musks Privatbesitz. Der meldet sich prompt euphorisch als Chief Twit, Chef-Twitterer zu Wort."}, {"speaker": "SPEAKER_09", "timestamp": [449.0, 452.0], "sentence": " Let the good times roll, lasst die guten Zeiten beginnen."}, {"speaker": "SPEAKER_09", "timestamp": [452.0, 455.0], "sentence": " Dazu soll er bereits 3 Führungskräfte gefeuert haben."}, {"speaker": "SPEAKER_09", "timestamp": [455.0, 461.0], "sentence": " Den bisherigen Firmenchef Agrawal, Finanzchef Siegel und Chefjustiziarin Gadeh."}, {"speaker": "SPEAKER_09", "timestamp": [461.0, 468.16], "sentence": " Sie hatte nach dem Sturm auf das Kapitol in Washington das Zugangskonto von Ex-Präsident Trump gesperrt."}, {"speaker": "SPEAKER_09", "timestamp": [468.16, 473.48], "sentence": " Weltweit verfolgen Nutzer, Werbekunden und Regierungen die Übernahme kritisch."}, {"speaker": "SPEAKER_14", "timestamp": [473.48, 483.44], "sentence": " Wir werden genau die nächsten Wochen und Monate die Veränderungen oder möglichen Veränderungen auf dieser Plattform beobachten, um dann unsere eigenen Schlüsse zu ziehen."}, {"speaker": "SPEAKER_14", "timestamp": [483.44, 489.12], "sentence": " Diese Schlüsse können ja auch dazu sein, dich die Frage zu stellen, ob man auf dieser Plattform beobachten, um dann unsere eigenen Schlüsse zu ziehen. Diese Schlüsse können ja auch dazu sein, dich die Frage zu stellen, ob man auf dieser Plattform weiter präsent bleiben will oder nicht."}, {"speaker": "SPEAKER_09", "timestamp": [489.12, 498.66], "sentence": " Musk hatte gegenüber Werbekunden angekündigt, er wolle einen digitalen Marktplatz schaffen, auf dem unterschiedlichste Meinungen offen und gewaltfrei diskutiert werden könnten."}, {"speaker": "SPEAKER_09", "timestamp": [498.66, 503.64], "sentence": " Kritiker hingegen sehen die Meinungsfreiheit durch die Übernahme erst recht gefährdet."}, {"speaker": "SPEAKER_09", "timestamp": [503.64, 504.36], "sentence": " sehen die Meinungsfreiheit durch die Übernahme erst recht gefährdet."}, {"speaker": "SPEAKER_09", "timestamp": [504.36, 514.02], "sentence": " Die drei größten Social-Media-Plattformen der Welt werden nun eine von den Chinesen, eine von Mark Zuckerberg und eine von Elon Musk kontrolliert."}, {"speaker": "SPEAKER_12", "timestamp": [514.02, 518.66], "sentence": " Ich denke nicht, dass das eine gute Ausgangslage ist."}, {"speaker": "SPEAKER_09", "timestamp": [518.66, 524.16], "sentence": " 44 Milliarden US-Dollar hat Musk für den Kurzmitteilungsdienst gezahlt."}, {"speaker": "SPEAKER_09", "timestamp": [524.16, 539.88], "sentence": " Der reichste Mann der Welt bestimmt damit künftig alleine über eine der derzeit wichtigsten Plattformen für die digitale Öffentlichkeit. Damit hat Musk die Macht, Inhalte zu steuern und zu kontrollieren, die gerade in vielen Staaten wie etwa dem Iran den öffentlichen Diskurs ermöglichen."}, {"speaker": "SPEAKER_11", "timestamp": [539.88, 548.14], "sentence": " Trotz Ukraine-Krieg und Energiekrise ist die deutsche Wirtschaft im dritten Quartal dieses Jahres leicht gewachsen."}], [{"speaker": "SPEAKER_11", "timestamp": [548.14, 558.22], "sentence": " Entgegen allen Voraussagen konnte das Bruttoinlandsprodukt zwischen Juli und September um 0,3 Prozent zulegen, wie das Statistische Bundesamt ermittelt hat."}, {"speaker": "SPEAKER_11", "timestamp": [558.22, 562.2], "sentence": " Keine positiven Überraschungen gibt es bei der Preisentwicklung."}, {"speaker": "SPEAKER_11", "timestamp": [562.2, 565.12], "sentence": " Die Teuerung in Deutschland hat sich weiter beschleunigt."}, {"speaker": "SPEAKER_11", "timestamp": [565.12, 571.58], "sentence": " So ist die Inflationsrate im Oktober nach vorläufigen Daten auf 10,4% geklettert."}, {"speaker": "SPEAKER_11", "timestamp": [571.58, 573.36], "sentence": " Das ist ein neuer Höchstwert."}, {"speaker": "SPEAKER_11", "timestamp": [573.36, 580.32], "sentence": " Wenige Tage vor der Wiedereröffnung einer Flüchtlingsunterkunft im sächsischen Bautzen"}], [{"speaker": "SPEAKER_11", "timestamp": [580.32, 582.84], "sentence": " ist ein Brandanschlag auf das Gebäude verübt worden."}, {"speaker": "SPEAKER_11", "timestamp": [582.84, 587.34], "sentence": " Unbekannte warfen am frühen Morgen Fensterscheiben am Spreehotel ein."}, {"speaker": "SPEAKER_11", "timestamp": [587.34, 592.0], "sentence": " Im Inneren des Hauses brach danach ein Feuer aus, das die Feuerwehr löschen konnte."}, {"speaker": "SPEAKER_11", "timestamp": [592.0, 595.6], "sentence": " 4 Mitarbeiter, die sich im Haus befanden, blieben unverletzt."}, {"speaker": "SPEAKER_11", "timestamp": [595.6, 603.08], "sentence": " Sachsens Ministerpräsident Kretschmer sprach von einer widerwärtigen Tat, deren Aufklärung höchste Priorität habe."}, {"speaker": "SPEAKER_11", "timestamp": [603.08, 610.34], "sentence": " Von 2035 an sollen in der Europäischen Union nur noch Neubagen verkauft werden,"}], [{"speaker": "SPEAKER_11", "timestamp": [610.34, 612.96], "sentence": " die keine Treibhausgase mehr ausstoßen."}, {"speaker": "SPEAKER_11", "timestamp": [612.96, 618.14], "sentence": " Darauf haben sich die Mitgliedstaaten und das Europaparlament gestern Abend geeinigt."}, {"speaker": "SPEAKER_11", "timestamp": [618.14, 621.0], "sentence": " Die EU setzt vor allem auf Elektromobilität."}, {"speaker": "SPEAKER_11", "timestamp": [621.0, 628.98], "sentence": " Benziner- und Dieselfahrzeuge, die zugelassen sind, dürfen ab der Neuregelung aber weitergefahren werden."}, {"speaker": "SPEAKER_11", "timestamp": [628.98, 633.02], "sentence": " In 4 Jahren soll die Brüsseler Entscheidung noch einmal überprüft werden."}, {"speaker": "SPEAKER_03", "timestamp": [633.02, 636.62], "sentence": " Noch qualmt es, aber die Jahre sind gezählt."}, {"speaker": "SPEAKER_03", "timestamp": [636.62, 640.38], "sentence": " Das Aus für Neuwagen mit Verbrennungsmotor kam via Twitter."}, {"speaker": "SPEAKER_03", "timestamp": [640.38, 646.0], "sentence": " Die Unterhändler von Parlament und Mitgliedsstaaten verkünden, wir haben einen Deal."}, {"speaker": "SPEAKER_03", "timestamp": [646.0, 652.0], "sentence": " Konkret sieht die Einigung vor, ab 2035 keine Neuzulassungen von Fahrzeugen mit Verbrennungsmotor."}, {"speaker": "SPEAKER_03", "timestamp": [652.0, 655.0], "sentence": " Das gilt für PKW und kleine Transporter."}, {"speaker": "SPEAKER_03", "timestamp": [655.0, 660.0], "sentence": " Und bis 2030 eine Reduzierung der PKW-Emissionen um 55%."}, {"speaker": "SPEAKER_03", "timestamp": [660.0, 664.0], "sentence": " In der SPD gibt es heute Lob für die Einigung."}, {"speaker": "SPEAKER_02", "timestamp": [664.0, 667.56], "sentence": " Ich bin mit dem Beschluss wirklich zufrieden."}, {"speaker": "SPEAKER_02", "timestamp": [667.56, 670.56], "sentence": " Wir haben ein schnelles Aus des Verbrennungsmotors."}, {"speaker": "SPEAKER_02", "timestamp": [670.56, 672.68], "sentence": " Wir haben ambitionierte Zwischenziele."}, {"speaker": "SPEAKER_02", "timestamp": [672.68, 679.12], "sentence": " Wir haben verankern können, das war meiner Fraktion sehr wichtig, dass die Kommission auch die sozialen Folgen überarbeitet."}, {"speaker": "SPEAKER_03", "timestamp": [679.12, 681.28], "sentence": " Doch genau hier widerspricht die Union."}, {"speaker": "SPEAKER_03", "timestamp": [681.28, 684.32], "sentence": " Sie fürchtet Konsequenzen für Firmen und Mitarbeiter."}, {"speaker": "SPEAKER_06", "timestamp": [684.32, 687.74], "sentence": " Es wird Produktion verlagert, alles, was mit Verbrennern zusammenhängt."}, {"speaker": "SPEAKER_06", "timestamp": [687.74, 689.38], "sentence": " Da werden wir auch Arbeitsplätze verlieren."}, {"speaker": "SPEAKER_06", "timestamp": [689.38, 693.56], "sentence": " Wir müssen natürlich den Infrastrukturausbau für die Elektromobilität voranbringen."}, {"speaker": "SPEAKER_06", "timestamp": [693.56, 699.8], "sentence": " Aber bei der Frage soziale Seite werden viele Mitarbeiterinnen und Mitarbeiter ihre Jobs verlieren."}, {"speaker": "SPEAKER_03", "timestamp": [699.8, 705.36], "sentence": " Die Industrie hält die Ziele zwar für machbar, kritisiert aber die fehlende Infrastruktur für E-Autos."}, {"speaker": "SPEAKER_00", "timestamp": [705.36, 708.64], "sentence": " Die Verbraucherinnen und Verbraucher müssen diese neuen Antriebe annehmen."}, {"speaker": "SPEAKER_00", "timestamp": [708.64, 713.94], "sentence": " Und das hängt natürlich von der Frage ab, ob sie überall zu jeder Zeit und an jedem Ort ihr Auto auch laden können."}, {"speaker": "SPEAKER_03", "timestamp": [713.94, 719.66], "sentence": " Der Beschluss sieht auch vor, den Einsatz von klimaneutralen Kraftstoffen, sogenannten E-Fuels, zu prüfen."}, {"speaker": "SPEAKER_03", "timestamp": [719.66, 721.98], "sentence": " Verbindlich ist diese Klausel aber nicht."}, {"speaker": "SPEAKER_03", "timestamp": [721.98, 725.94], "sentence": " Das Aus für den Verbrenner klingt nach einer harten Entscheidung der EU."}, {"speaker": "SPEAKER_03", "timestamp": [725.94, 731.12], "sentence": " In Wirklichkeit verabschieden sich viele Hersteller gerade freiwillig und deutlich früher vom Verbrennungsmotor."}, {"speaker": "SPEAKER_03", "timestamp": [731.12, 739.22], "sentence": " Und die Übergangsphase von gut zwölf Jahren ist so gewählt, dass es wirklich alle Hersteller schaffen dürften, ihre Produktion auf Elektro umzustellen."}, {"speaker": "SPEAKER_11", "timestamp": [739.22, 746.78], "sentence": " Im Iran gehen die Proteste gegen das Regime weiter, trotz der Gewalt der staatlichen Einsatzkräfte."}], [{"speaker": "SPEAKER_11", "timestamp": [746.78, 752.38], "sentence": " Bei einer Demonstration in der Stadt Zahedan im Südosten des Landes sollen Schüsse gefallen sein."}, {"speaker": "SPEAKER_11", "timestamp": [752.38, 757.06], "sentence": " Mögliche Augenzeugen, Videos im Internet zeigen blutige Szenen."}, {"speaker": "SPEAKER_11", "timestamp": [757.06, 761.98], "sentence": " In der Hauptstadt Teheran gingen in der vergangenen Nacht ebenfalls wieder Menschen auf die Straße."}, {"speaker": "SPEAKER_11", "timestamp": [761.98, 768.0], "sentence": " Auch hier gibt es Berichte, nach denen Einsatzatzkräfte auf demonstrierende geschossen haben sollen"}], [{"speaker": "SPEAKER_10", "timestamp": [768.0, 806.0], "sentence": " der rock'n'roll musiker jerry lee lewis ist tot er starb im alter von 87 jahren bekannt wurde der pianospieler unter anderem mit den hits great balls of fire und whole lot of shaking going on er gilt neben elvis presley chuck berry und little richard als einer der könige des rock'n'roll er galt als einer der pioniere des rock'n'roll bis ins hohe alter hat jerry lee lewis die fans bewegt mit seiner ganz eigenen Musik."}, {"speaker": "SPEAKER_01", "timestamp": [806.0, 809.0], "sentence": " Mein Country-Music-Stil, das bin ich."}, {"speaker": "SPEAKER_10", "timestamp": [809.0, 811.0], "sentence": " Ich liebe gute Musik."}, {"speaker": "SPEAKER_01", "timestamp": [811.0, 816.0], "sentence": " Und ich liebe gute christliche Musik."}, {"speaker": "SPEAKER_10", "timestamp": [816.0, 818.0], "sentence": " Es ist mein Country-Stil."}, {"speaker": "SPEAKER_01", "timestamp": [818.0, 821.0], "sentence": " Ich könnte gar nicht die Musik von anderen spielen."}, {"speaker": "SPEAKER_10", "timestamp": [821.0, 827.96], "sentence": " Schon mit neun Jahren beginnt der junge Jerry D. Lewis Klavier zu spielen. Mit 16 nimmt er seine ersten Stücke auf."}, {"speaker": "SPEAKER_01", "timestamp": [827.96, 839.56], "sentence": " Er war der letzte einer Generation von bahnbrechenden Künstlern wie Elvis Presley und James Brown. Mit 87 Jahren ist er in Mississippi gestorben. Das Ende einer großen Legende."}, {"speaker": "SPEAKER_10", "timestamp": [839.56, 849.6], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 29. Oktober."}], [{"speaker": "SPEAKER_01", "timestamp": [849.6, 857.08], "sentence": " Die Wetterlage bleibt stabil und so erwartet uns auch am Wochenende ungewöhnlich warmes und vielerorts freundliches Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [857.08, 862.1], "sentence": " Heute Nacht ist es teils klar, teils bewölkt. Später breiten sich wieder Nebelfelder aus."}, {"speaker": "SPEAKER_13", "timestamp": [862.1, 865.02], "sentence": " Im Westen kann es gegen Morgen etwas regnen."}, {"speaker": "SPEAKER_13", "timestamp": [865.02, 875.94], "sentence": " Am Tag im Süden nach Nebelauflösung oft sonnig, in der Mitte teilweise längere Zeit Sonnenschein, aber auch einige Wolken, die im Norden die Oberhand haben und von Westen zieht gelegentlich etwas Regen durch."}, {"speaker": "SPEAKER_13", "timestamp": [875.94, 885.2], "sentence": " Dazu im Nordosten windig. Im äußersten Norden sowie im südöstlichen Bergland heute Nacht unter 10 Grad, sonst überall extrem mild mit zweistelligen Werten."}, {"speaker": "SPEAKER_13", "timestamp": [885.2, 889.46], "sentence": " An der Nordsee morgen um 15 Grad, im Südwesten wieder sommerlich warm."}, {"speaker": "SPEAKER_13", "timestamp": [889.46, 893.3], "sentence": " Am Sonntag nach Nebelauflösung oft sonnig und weiterhin sehr warm."}, {"speaker": "SPEAKER_13", "timestamp": [893.3, 898.3], "sentence": " In der neuen Woche wird es langsam unbeständiger und auch die Temperatur beginnt zu sinken."}, {"speaker": "SPEAKER_11", "timestamp": [898.3, 913.88], "sentence": " In den Tagesthemen um 22.15 Uhr fragt Helge Fuß den bayerischen Ministerpräsidenten Söder, warum Schwarz-Grün für ihn keine Option mehr ist und wie Politik selbst Familien zerreißt."}]]}