{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 238}, {"start_time": 238, "end_time": 417}, {"start_time": 417, "end_time": 538}, {"start_time": 538, "end_time": 557}, {"start_time": 557, "end_time": 592}, {"start_time": 592, "end_time": 633}, {"start_time": 633, "end_time": 760}, {"start_time": 760, "end_time": 822}, {"start_time": 822, "end_time": 878}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.88], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.88, 18.26], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_14", "timestamp": [18.26, 22.3], "sentence": " Guten Abend, meine Damen und Herren. Ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_14", "timestamp": [22.3, 28.18], "sentence": " Der Bundesfinanzhof hat heute richtungsweisende Urteile zur Besteuerung von Renten gesprochen."}, {"speaker": "SPEAKER_14", "timestamp": [28.18, 30.98], "sentence": " Konkret ging es um Klagen zweier Rentner."}, {"speaker": "SPEAKER_14", "timestamp": [30.98, 36.26], "sentence": " Sie wollten klären lassen, ob sie für ihre Altersbezüge zu Unrecht doppelt Steuern gezahlt haben."}, {"speaker": "SPEAKER_14", "timestamp": [36.26, 44.06], "sentence": " Das Gericht wies zwar die Klagen zurück, bestätigte im Grundsatz aber, dass es Fälle von unzulässiger Doppelbesteuerung geben könnte."}, {"speaker": "SPEAKER_14", "timestamp": [44.06, 49.94], "sentence": " Der Gesetzgeber müsse deshalb seine Berechnungsgrundlageoppelbesteuerung geben könnte. Der Gesetzgeber müsse deshalb seine Berechnungsgrundlage für die Besteuerung von Altersbezügen ändern."}, {"speaker": "SPEAKER_11", "timestamp": [49.94, 65.16], "sentence": " Lange galt in Deutschland, wer in die Rentenkasse einzahlt, hat sein Einkommen und damit auch seinen Rentenbeitrag versteuert. Ist man dann irgendwann in Rente gegangen, musste man dafür auf seine Rente weitgehend keine Steuern zahlen."}, {"speaker": "SPEAKER_11", "timestamp": [65.16, 87.84], "sentence": " 2005 entschied der Gesetzgeber, dies soll grundlegend anders werden. Den Rentenbeitrag soll man nicht mehr versteuern müssen, ihn also von der Steuer absetzen können. Dafür müssen die Rentner dann später Steuern auf die Rente zahlen. Es gibt aber eine lange Übergangsphase. Seit 2005 sinkt jedes Jahr der Teil des Rentenbeitrags, den man versteuern muss."}, {"speaker": "SPEAKER_11", "timestamp": [87.84, 91.2], "sentence": " 2025 ist er komplett steuerfrei."}, {"speaker": "SPEAKER_11", "timestamp": [91.2, 96.84], "sentence": " Dafür steigt seit 2005 jedes Jahr der Teil der Rente, den man versteuern muss."}, {"speaker": "SPEAKER_11", "timestamp": [96.84, 99.44], "sentence": " 2005 lag er bei 50%."}, {"speaker": "SPEAKER_11", "timestamp": [99.44, 103.0], "sentence": " Von 2040 an sind es dann 100%."}, {"speaker": "SPEAKER_11", "timestamp": [103.0, 126.76], "sentence": " Die Kläger sagen, hier liege eine verfassungswidrige Doppelbesteuerung vor. Rentner müssten zum Teil auch Rente versteuern, obwohl sie früher schon dafür auf die Rentenbeiträge Steuern gezahlt hätten. Die Bundesregierung hielt das Modell bisher für in Ordnung. Sie zählte unter anderem den sogenannten Grundfreibetrag, auf den keine Abgaben erhoben werden, in ihren Berechnungen hinzu."}, {"speaker": "SPEAKER_11", "timestamp": [126.76, 130.58], "sentence": " Und sah das System damit insgesamt als ausgeglichen an."}, {"speaker": "SPEAKER_06", "timestamp": [130.58, 141.24], "sentence": " Kläger Horst Bangert verfolgt am Morgen zu Hause im baden-württembergischen Bietigheim Bissingen live im Fernsehen, wie der Bundesfinanzhof seine Klage abweist."}, {"speaker": "SPEAKER_00", "timestamp": [141.24, 156.88], "sentence": " Trotz der Niederlage, nach mehr als zehn Jahren Rechtsstreit freut sich der 78-jährige Steuerberater am Nachmittag in einem Interview. Ich bin in soweit von zufrieden vom Urteil, dass es für die zukünftigen Rentner möglicherweise eine Entlastung gibt."}, {"speaker": "SPEAKER_01", "timestamp": [156.88, 172.74], "sentence": " Denn das höchste deutsche Finanzgericht sieht grundsätzlich Handlungsbedarf. Aus der nun von uns festgelegten Berechnungsformel ergibt sich, dass künftige Rentnerjahrgänge in mehr Fällen von der doppelten Besteuerung betroffen sein werden, als die Finanzverwaltung meint."}, {"speaker": "SPEAKER_06", "timestamp": [172.74, 175.92], "sentence": " Und noch eines betonen die Münchner Steuerrichter."}, {"speaker": "SPEAKER_06", "timestamp": [175.92, 184.7], "sentence": " Anders als vom Bundesfinanzministerium gehandhabt, dürfe der Grundfreibetrag nicht mehr bei der Berechnung der Steuerschuld von Rentnern herangezogen werden."}, {"speaker": "SPEAKER_06", "timestamp": [184.7, 191.98], "sentence": " Gerade mit dieser Praxis aber hat die Finanzverwaltung bisher dafür gesorgt, dass viele Rentner keine Steuern zahlen müssen."}, {"speaker": "SPEAKER_06", "timestamp": [191.98, 195.7], "sentence": " Die Politik muss jetzt reagieren, sagt der Bund der Steuerzahler."}, {"speaker": "SPEAKER_05", "timestamp": [195.7, 201.34], "sentence": " So wie das Gesetz derzeit ist, kann es zu einer doppelten Besteuerung kommen und wird zu einer doppelten Besteuerung kommen."}, {"speaker": "SPEAKER_05", "timestamp": [201.34, 207.0], "sentence": " Ohne eine Gesetzesänderung oder ohne eine Härtefallregelung für solche Fälle wird es nicht weitergehen."}, {"speaker": "SPEAKER_06", "timestamp": [207.0, 217.94], "sentence": " Bundesfinanzminister Scholz geht am Nachmittag in die Offensive, will die gerichtlich angeordnete Korrektur gleich in eine Steuerreform einbetten, allerdings erst nach der Bundestagswahl."}, {"speaker": "SPEAKER_04", "timestamp": [217.94, 225.98], "sentence": " Die nächste Legislaturperiode muss direkt beginnen mit einer Steuerreform, die kleine und mittlere Einkommen entlastet."}, {"speaker": "SPEAKER_04", "timestamp": [225.98, 229.6], "sentence": " Also genau all diejenigen, die Beiträge zur Rentenversicherung zahlen."}, {"speaker": "SPEAKER_06", "timestamp": [229.6, 237.34], "sentence": " Fazit nach dem Urteil, v.a. künftige Rentnergenerationen dürfen hoffen, geringere Steuern auf ihre Renten zahlen zu müssen."}, {"speaker": "SPEAKER_14", "timestamp": [237.34, 240.84], "sentence": " Die Gesundheitsminister von Bund und Ländern"}], [{"speaker": "SPEAKER_14", "timestamp": [240.84, 243.7], "sentence": " wollen Corona-Testzentren stärker kontrollieren."}, {"speaker": "SPEAKER_14", "timestamp": [243.7, 250.14], "sentence": " Sie reagieren damit auf Fälle von mutmaßlichem Abrechnungsbetrug, die seit der vergangenen Woche bekannt wurden."}, {"speaker": "SPEAKER_15", "timestamp": [250.14, 289.54], "sentence": " Geplant ist unter anderem, dass Daten zusätzlich abgeglichen und auch die Finanzämter einbezogen werden. Bundesweit gibt es etwa 15.000 Teststellen verschiedener Anbieter. Pro Test zahlt der Bund derzeit 18 Euro als Vergütung der verdacht ist da ermittlungen laufen corona schnelltests werden abgerechnet aber gar nicht gemacht doch bisher gibt es nur wenig kontrollmöglichkeiten das wollen die gesundheitsminister von bund und ländern jetzt ändern bislang gibt es drei ideen, wie Kontrolle besser funktionieren könnte. Erstens, Testzentren bräuchten zukünftig eine schriftliche Bestätigung des Gesundheitsamtes."}, {"speaker": "SPEAKER_15", "timestamp": [289.54, 299.04], "sentence": " Zweitens, die Testzentren sollen ihre Steueridentifikationsnummer angeben müssen, damit die Finanzämter abgerechnete Tests mit Umsätzen gegenprüfen können."}, {"speaker": "SPEAKER_15", "timestamp": [299.04, 306.88], "sentence": " Und drittens, die Kassenärztliche Vereinigung soll die abgerechneten Sachkosten mit den tatsächlichen Tests vergleichen können."}, {"speaker": "SPEAKER_09", "timestamp": [306.88, 320.32], "sentence": " Also wenn einer 200 Testkits angefordert hat oder bezahlt hat und nachher 400 Tests abrechnet, ist es halt ein bisschen schwierig, das zu rechtfertigen."}, {"speaker": "SPEAKER_09", "timestamp": [320.32, 322.64], "sentence": " Das könnte dann Ansatzpunkt sein für eine Kontrolle."}, {"speaker": "SPEAKER_15", "timestamp": [322.64, 326.18], "sentence": " Die Kassenärztliche Vereinigung winkt schon ab."}, {"speaker": "SPEAKER_15", "timestamp": [326.18, 327.9], "sentence": " Sie hätte andere Aufgaben."}, {"speaker": "SPEAKER_17", "timestamp": [327.9, 329.98], "sentence": " Das ist keine Raketenwissenschaft."}, {"speaker": "SPEAKER_17", "timestamp": [329.98, 337.22], "sentence": " Das können nicht nur unsere Mitarbeiter, das können auch die Finanzämter, die Ordnungsämter, die Gesundheitsämter oder die Gewerbeaufsichtsämter."}, {"speaker": "SPEAKER_17", "timestamp": [337.22, 339.0], "sentence": " Insofern ist die Frage, wo man es alloziert."}, {"speaker": "SPEAKER_17", "timestamp": [339.0, 341.34], "sentence": " Die Kassenärztliche Vereinigung haben dafür keine Ressourcen."}, {"speaker": "SPEAKER_15", "timestamp": [341.34, 354.02], "sentence": " Ein weiteres Problem ist, dass laut der Testverordnung des Bundesgesundheitsministeriums die Angaben der durchgeführten Tests keinen Bezug zu den getesteten Personen haben, also keine Namen aufweisen."}, {"speaker": "SPEAKER_15", "timestamp": [354.02, 357.16], "sentence": " Das sollte geändert werden, findet der Deutsche Städtetag."}, {"speaker": "SPEAKER_02", "timestamp": [357.16, 372.62], "sentence": " Und ich glaube, dass es letztlich darauf hinauslaufen wird, dass die Menschen, die sich testen lassen, so wie Sie und ich, dann eben auch das offenkundig tun und dann eben auch gemeldet werden, Herr XY, Frau Z hat sich testen lassen, nur dann kann es geprüft werden."}, {"speaker": "SPEAKER_15", "timestamp": [372.62, 378.88], "sentence": " Die Opposition kritisiert vor allem die Einführung der Schnelltestzentren ohne Kontrollmechanismen."}, {"speaker": "SPEAKER_07", "timestamp": [378.88, 387.04], "sentence": " Die Schnelltestzentren für die Corona-Tests wurden hastig und von den Regierungsvorhaben her schlampig eingeführt."}, {"speaker": "SPEAKER_07", "timestamp": [387.04, 389.92], "sentence": " Und darin sehe ich den Ursprung des Problems."}, {"speaker": "SPEAKER_15", "timestamp": [389.92, 393.22], "sentence": " Bis jetzt zahlt der Bund 18 Euro pro Test."}, {"speaker": "SPEAKER_15", "timestamp": [393.22, 397.6], "sentence": " Jens Spahn kündigt heute an, dies auf unter 10 Euro senken zu wollen."}, {"speaker": "SPEAKER_15", "timestamp": [397.6, 407.12], "sentence": " Zudem fällt auf, dass es in einigen Testzentren trotz Zehntausender durchgeführter Tests nur negative Corona-Ergebnisse gab."}, {"speaker": "SPEAKER_15", "timestamp": [407.12, 411.36], "sentence": " Falsch durchgeführte Tests wären aber noch schlimmer als falsch abgerechnete."}, {"speaker": "SPEAKER_15", "timestamp": [411.36, 417.04], "sentence": " Deshalb werden jetzt vermehrt unangemeldete Kontrollen der Gesundheitsämter vor Ort gefordert."}], [{"speaker": "SPEAKER_14", "timestamp": [417.04, 425.14], "sentence": " Angesichts gesunkener Corona-Fallzahlen sind die Schulen in weiteren Bundesländern zum Präsenzunterricht zurückgekehrt."}, {"speaker": "SPEAKER_14", "timestamp": [425.14, 430.1], "sentence": " Test- und Maskenpflicht bestehen weiterhin. Auch die Hygieneregeln sollen eingehalten werden."}, {"speaker": "SPEAKER_14", "timestamp": [430.1, 435.38], "sentence": " In Brandenburg werden zunächst nur die Grundschulkinder wieder in voller Klassenstärke unterrichtet."}, {"speaker": "SPEAKER_14", "timestamp": [435.38, 441.0], "sentence": " Im Saarland, in Niedersachsen, in Hamburg und in Nordrhein-Westfalen gilt dies für alle Jahrgänge."}, {"speaker": "SPEAKER_13", "timestamp": [441.0, 447.2], "sentence": " Endlich sind alle wieder zusammen. 27 Schüler und Schülerinnen in einem Raum."}, {"speaker": "SPEAKER_13", "timestamp": [447.2, 450.14], "sentence": " Masken und Tests, für sie schon echte Routine."}, {"speaker": "SPEAKER_13", "timestamp": [450.14, 455.32], "sentence": " Trotzdem ist es in der 5D im Ratsgymnasium in Münster für alle ein ungewöhnlicher Tag."}, {"speaker": "SPEAKER_13", "timestamp": [455.32, 459.22], "sentence": " Seit Dezember gab es erst Distanz- und dann Wechselunterricht."}, {"speaker": "SPEAKER_13", "timestamp": [459.22, 462.64], "sentence": " Carlo und Tom haben schon lang nicht mehr nebeneinander gesessen."}, {"speaker": "SPEAKER_16", "timestamp": [462.64, 468.32], "sentence": " Ich finde es gut, weil wir alle sehen können, meine ganzen Freunde."}, {"speaker": "SPEAKER_16", "timestamp": [468.32, 472.42], "sentence": " Das können wir jetzt wieder alle zusammen lernen."}, {"speaker": "SPEAKER_13", "timestamp": [472.42, 481.4], "sentence": " Ich finde das besser so, weil sonst bekommt man die halbe Woche Aufgaben und die andere halbe Woche hat man Schule."}, {"speaker": "SPEAKER_13", "timestamp": [481.4, 483.54], "sentence": " Dann hat man einen kompletten Stress."}, {"speaker": "SPEAKER_13", "timestamp": [483.54, 490.28], "sentence": " Auch im Saarland, wie hier an der Geschwister-Scholl-Schule in Blieskastel, strömen die Kinder und Jugendlichen in die Räume."}, {"speaker": "SPEAKER_13", "timestamp": [490.28, 495.64], "sentence": " Abstand halten, trotz voller Klassen, nicht leicht. Mit viel Lüften kann es funktionieren."}, {"speaker": "SPEAKER_13", "timestamp": [495.64, 499.02], "sentence": " In Brandenburg sind es nur noch drei Wochen bis zu den Ferien."}, {"speaker": "SPEAKER_13", "timestamp": [499.02, 503.46], "sentence": " Für die Grundschüler in Cottbus nur noch wenig Zeit, im Normalbetrieb zu lernen."}, {"speaker": "SPEAKER_13", "timestamp": [503.46, 505.0], "sentence": " für die Schüler in Cottbus nur noch wenig Zeit im Normalbetrieb zu lernen."}, {"speaker": "SPEAKER_12", "timestamp": [505.0, 509.0], "sentence": " Es ist illusorisch, wenn man glaubt, man holt in den 3 Wochen irgendetwas auf."}, {"speaker": "SPEAKER_12", "timestamp": [509.0, 511.0], "sentence": " Darum geht es auch nicht."}, {"speaker": "SPEAKER_12", "timestamp": [511.0, 513.0], "sentence": " Das sollte jedem bewusst sein."}, {"speaker": "SPEAKER_12", "timestamp": [513.0, 517.0], "sentence": " Wir wollen die Kinder abholen, wir wollen ihnen Verlässlichkeit wiedergeben."}, {"speaker": "SPEAKER_13", "timestamp": [517.0, 521.0], "sentence": " Am Gymnasium in Münster haben weniger die Leistungen gelitten, beobachten die Lehrer."}, {"speaker": "SPEAKER_13", "timestamp": [521.0, 523.0], "sentence": " Trotzdem müsse viel aufgefangen werden."}, {"speaker": "SPEAKER_19", "timestamp": [523.0, 527.4], "sentence": " Es ist eben die Motivation, die nachlässt und die Lust am Lernen."}, {"speaker": "SPEAKER_19", "timestamp": [527.4, 532.0], "sentence": " Das ist in der 5. Klasse und in allen oberen Klassen das viel größere Problem."}, {"speaker": "SPEAKER_13", "timestamp": [532.0, 539.0], "sentence": " Auch wenn nicht mehr viel Zeit im Regelbetrieb bleibt, viele Schüler und Lehrer sind froh, wieder gemeinsam lernen zu können."}], [{"speaker": "SPEAKER_14", "timestamp": [539.0, 542.0], "sentence": " Die aktuellen Zahlen zur Infektionslage."}, {"speaker": "SPEAKER_14", "timestamp": [542.0, 547.92], "sentence": " Dem Robert-Koch-Institut wurden 1.978 neue Corona-Fälle binnen eines Tages gemeldet."}, {"speaker": "SPEAKER_14", "timestamp": [547.92, 551.2], "sentence": " Etwa 700 weniger als vergangenen Montag."}, {"speaker": "SPEAKER_14", "timestamp": [551.2, 556.28], "sentence": " Die bundesweite 7-Tage-Inzidenz gibt das RKI erneut mit 35 an."}, {"speaker": "SPEAKER_14", "timestamp": [556.28, 559.42], "sentence": " Aufgrund dieser Entwicklung will die Bundesregierung"}], [{"speaker": "SPEAKER_14", "timestamp": [559.42, 564.84], "sentence": " die sogenannte Notbremse zur Bekämpfung der Pandemie zum 30. Juni auslaufen lassen."}, {"speaker": "SPEAKER_14", "timestamp": [564.84, 571.86], "sentence": " Kanzlerin Merkel mahnte aber, sollten die Zahlen erneut steigen, könne eine solche Regelung wieder notwendig werden."}, {"speaker": "SPEAKER_14", "timestamp": [571.86, 576.66], "sentence": " Finanzminister Scholz sprach sich ebenfalls für ein Ende der Einschränkungen aus."}, {"speaker": "SPEAKER_14", "timestamp": [576.66, 580.54], "sentence": " Die Notbremse ist seit dem 23. April in Kraft."}, {"speaker": "SPEAKER_14", "timestamp": [580.54, 591.5], "sentence": " Erstmals wurde damit bundeseinheitlich geregelt, dass in Städten und Landkreisen ab einer Inzidenz von 100 Kontaktbeschränkungen gelten, unter anderem die nächtliche Ausgangssperre."}, {"speaker": "SPEAKER_14", "timestamp": [591.5, 598.32], "sentence": " Deutschland und Frankreich verlangen Aufklärung in der Spionageaffäre um den amerikanischen"}], [{"speaker": "SPEAKER_14", "timestamp": [598.32, 606.5], "sentence": " Geheimdienst NSA. Medienberichten zufolge soll Dänemark beim Ausspionieren deutscher Spitzenpolitiker Hilfestellung geleistet haben."}, {"speaker": "SPEAKER_14", "timestamp": [606.5, 620.06], "sentence": " Überwachung unter Verbündeten sei nicht akzeptabel, sagte der französische Präsident Macron bei einer gemeinsamen Videopressekonferenz mit Bundeskanzlerin Merkel aus Anlass des deutsch-französischen Ministerrats."}, {"speaker": "SPEAKER_14", "timestamp": [620.06, 625.7], "sentence": " Merkel nahm daran voraussichtlich zum letzten Mal teil, da sie im Herbst nicht wieder kandidiert."}, {"speaker": "SPEAKER_14", "timestamp": [625.7, 631.7], "sentence": " Macron würdigte die vierjährige Zusammenarbeit mit der Kanzlerin als Erfolg für Europa."}, {"speaker": "SPEAKER_06", "timestamp": [631.7, 637.8], "sentence": " Die chinesische Führung hat die restriktive Geburtenkontrolle im Land weiter gelockert."}], [{"speaker": "SPEAKER_14", "timestamp": [637.8, 640.6], "sentence": " Künftig dürfen Paare bis zu drei Kinder bekommen."}, {"speaker": "SPEAKER_14", "timestamp": [640.6, 649.0], "sentence": " Grund für die Abkehr der kommunistischen Partei von der Ein- und später Zweikindpolitik ist die Sorge vor einem Schrumpfen der Bevölkerungszahl."}, {"speaker": "SPEAKER_14", "timestamp": [649.0, 655.0], "sentence": " Der Geburtenrückgang belastet langfristig das Rentensystem und führt zu einem Mangel an Arbeitskräften."}, {"speaker": "SPEAKER_08", "timestamp": [655.0, 662.0], "sentence": " Dreikindpolitik nennt China seine weitere Abkehr von der jahrzehntelangen staatlichen Geburtenkontrolle."}, {"speaker": "SPEAKER_08", "timestamp": [662.0, 705.0], "sentence": " Ein bemerkenswerter kurswechsel der für einen baby boom sorgen soll in den abendnachrichten verließ der sprecher die entscheidung der kommunistischen partei diese neue regelung wird begleitet von unterstützenden maßnahmen zur verbesserung unserer bevölkerungsstruktur sie ist teil von chinas strategie die überalterung der bevölkerung aktiv zu bekämpfen. Hunderte Millionen Chinesen erreichen bis 2050 das Rentenalter, während die Bevölkerungsgruppe im arbeitsfähigen Alter schrumpft. Die Geburtenrate in China lag in den 70er Jahren bei sechs Kindern pro Frau. Danach fiel sie steil ab. Das Resultat einer Kampagne für Geburtenkontrolle. Die umstrittene Ein-Kind-Politik galt von 1980 bis 2015."}, {"speaker": "SPEAKER_08", "timestamp": [705.0, 708.0], "sentence": " Danach waren 2 Kinder erlaubt."}, {"speaker": "SPEAKER_08", "timestamp": [708.0, 710.0], "sentence": " Doch die Geburtenrate fiel weiter."}, {"speaker": "SPEAKER_08", "timestamp": [710.0, 713.0], "sentence": " Auf rechnerisch 1,3 Kinder pro Frau."}, {"speaker": "SPEAKER_08", "timestamp": [713.0, 717.0], "sentence": " Der Geburtenrückgang in China ist recht dramatisch."}, {"speaker": "SPEAKER_10", "timestamp": [717.0, 725.04], "sentence": " Die Produktivität, die Arbeitskraft, die zur Verfügung steht für das ambitionierte Modernisierungsprogramm der Führung steht nicht mehr zur Verfügung."}, {"speaker": "SPEAKER_10", "timestamp": [725.04, 727.24], "sentence": " Insofern ist es Zeit, zu handeln."}, {"speaker": "SPEAKER_08", "timestamp": [727.24, 730.52], "sentence": " Doch es könnte zu spät sein, um den Abwärtstrend umzukehren."}, {"speaker": "SPEAKER_08", "timestamp": [730.52, 734.32], "sentence": " Viele Chinesen können oder wollen sich keine 2 oder 3 Kinder leisten."}, {"speaker": "SPEAKER_08", "timestamp": [734.32, 736.48], "sentence": " Zu teuer sind Schulausbildung und Mieten."}, {"speaker": "SPEAKER_08", "timestamp": [736.48, 742.88], "sentence": " Es bräuchte mehr politische Unterstützung, damit mehr Kinder geboren werden."}, {"speaker": "SPEAKER_12", "timestamp": [742.88, 766.36], "sentence": " Mehr Geld für die Schulenulen mehr geld für das gesundheitssystem nur dann werden die leute mehr kinder haben wollen die chinesische regierung will ihre drei kind politik vor allem steuerlich attraktiv machen und durch eine kostenlose kinder betreuung bei der eishockey weltmeisterschaft hat deuts hat Deutschland gegen die USA mit 0 zu 2 verloren."}], [{"speaker": "SPEAKER_08", "timestamp": [766.36, 775.32], "sentence": " Nach der dritten Niederlage in Folge muss die deutsche Mannschaft morgen ihr letztes Vorrundenspiel gegen Gastgeber Lettland gewinnen, um ins Viertelfinale einzuziehen."}, {"speaker": "SPEAKER_14", "timestamp": [775.32, 780.0], "sentence": " Gekämpft, gefeitert, doch am Ende ohne Punkte."}, {"speaker": "SPEAKER_18", "timestamp": [780.0, 788.3], "sentence": " Nach torlosem ersten Drittel kommt Deutschland gut rein in den Mittelabschnitt und Und auch zu guten Chancen Eisen, Schmidt und Reichel, die scheitern."}, {"speaker": "SPEAKER_18", "timestamp": [788.3, 793.06], "sentence": " Kurz vor der zweiten Sirene muss Holzer für zwei Minuten auf die Strafbank."}, {"speaker": "SPEAKER_18", "timestamp": [793.06, 798.38], "sentence": " Und die US-Amerikaner, die nutzen ihre erste Überzahl, Jason Robertson, 0-1."}, {"speaker": "SPEAKER_18", "timestamp": [798.38, 802.8], "sentence": " Damit geht das DEB-Team mit einer gewaltigen Hypothek ins Schlussdrittel."}, {"speaker": "SPEAKER_18", "timestamp": [802.8, 812.94], "sentence": " Deutschland kommt zwar auf ein Schussverhältnis von 33-15, aber das Resultat, das heißt am Ende 0-2, weil das USA-Team noch ins leere Tor trifft."}, {"speaker": "SPEAKER_18", "timestamp": [812.94, 821.34], "sentence": " Deutschland verliert damit das 3. Spiel in Folge, kann sich aber mit einem Sieg über Gastgeber Lettland morgen noch fürs Viertelfinale qualifizieren."}, {"speaker": "SPEAKER_14", "timestamp": [821.34, 826.38], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 1. Juni."}], [{"speaker": "SPEAKER_03", "timestamp": [826.38, 830.42], "sentence": " Hoher Luftdruck beschert uns einen meist sonnigen Tag."}, {"speaker": "SPEAKER_03", "timestamp": [830.42, 833.06], "sentence": " Von Nordosten lenkt ein tiefer bei erster Wolken heran."}, {"speaker": "SPEAKER_03", "timestamp": [833.06, 835.58], "sentence": " Heute Nacht ist es verbreitet sternenklar."}, {"speaker": "SPEAKER_03", "timestamp": [835.58, 838.86], "sentence": " Von der Ostsee und Polen erreichen uns allerdings ein paar Wolken."}, {"speaker": "SPEAKER_03", "timestamp": [838.86, 841.12], "sentence": " Morgen scheint vielerorts die Sonne."}, {"speaker": "SPEAKER_03", "timestamp": [841.12, 844.14], "sentence": " Die Wolken aus dem Nordosten breiten sich aber weiter aus."}, {"speaker": "SPEAKER_03", "timestamp": [844.14, 850.4], "sentence": " Zwischen Vorpommern und Erzgebirge können sich später einzelne Schauer und kurze Gewitter entwickeln, dabei dort windig."}, {"speaker": "SPEAKER_03", "timestamp": [850.4, 865.78], "sentence": " Auch über dem Schwarzwald besteht ein geringes Schauerrisiko. An der Ostsee und am Niederrhein heute Nacht knapp über 10, in der Oberpfalz knapp über 0 Grad. In Küstennähe morgen unter 20 Grad, entlang des Rheins sommerliche Werte. Am Mittwoch teils sonnig, teils wolkig."}, {"speaker": "SPEAKER_03", "timestamp": [865.78, 868.88], "sentence": " Im Norden und Südwesten stellenweise kräftige Schauer oder Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [868.88, 876.12], "sentence": " In den folgenden Tagen liegt die Osthälfte auf der freundlicheren Seite, während es Richtung Westen teilweise kräftige Schauer und Gewitter gibt."}]]}