{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 178}, {"start_time": 178, "end_time": 201}, {"start_time": 201, "end_time": 337}, {"start_time": 337, "end_time": 364}, {"start_time": 364, "end_time": 484}, {"start_time": 484, "end_time": 513}, {"start_time": 513, "end_time": 543}, {"start_time": 543, "end_time": 640}, {"start_time": 640, "end_time": 666}, {"start_time": 666, "end_time": 694}, {"start_time": 694, "end_time": 800}, {"start_time": 800, "end_time": 833}, {"start_time": 833, "end_time": 916}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.76], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.76, 17.76], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_10", "timestamp": [17.76, 21.36], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [21.36, 27.1], "sentence": " Die Lieferprobleme des Impfstoffherstellers AstraZeneca sorgen für Streit mit der EU."}], [{"speaker": "SPEAKER_10", "timestamp": [27.1, 33.12], "sentence": " Die Kommission bezeichnete die Verzögerungen nach Gesprächen mit dem Unternehmen als nicht akzeptabel."}, {"speaker": "SPEAKER_10", "timestamp": [33.12, 37.88], "sentence": " Sie will Ende der Woche über die Zulassung des Impfstoffs von AstraZeneca entscheiden."}, {"speaker": "SPEAKER_10", "timestamp": [37.88, 45.3], "sentence": " Am Freitag hatte der britisch-schwedische Pharmakonzern mitgeteilt, zunächst deutlich weniger Dosen zu liefern als zugesagt."}, {"speaker": "SPEAKER_10", "timestamp": [45.3, 49.4], "sentence": " Zuvor hatte auch Pfizer-BioNTech Verzögerungen angekündigt."}, {"speaker": "SPEAKER_04", "timestamp": [49.4, 55.26], "sentence": " Die Impfstoffproduktion von AstraZeneca. Auf den Unternehmensvideos läuft sie noch reibungslos."}, {"speaker": "SPEAKER_04", "timestamp": [55.26, 58.8], "sentence": " Nun aber muss AstraZeneca brisante Fragen beantworten."}, {"speaker": "SPEAKER_04", "timestamp": [58.8, 66.82], "sentence": " Unter anderem, warum das Unternehmen nur die Impfstofflieferungen in die EU so drastisch kürzt, aber offenbar nicht jene ins Vereinigte Königreich."}, {"speaker": "SPEAKER_04", "timestamp": [66.82, 73.84], "sentence": " Mitgliedstaaten und die EU-Kommission haben Unternehmensvertreter vorgeladen, die Antworten bisher nicht zufriedenstellend."}, {"speaker": "SPEAKER_08", "timestamp": [73.84, 81.34], "sentence": " Die Europäische Union will die bestellten und vorfinanzierten Impfdosen so schnell wie möglich."}, {"speaker": "SPEAKER_04", "timestamp": [81.34, 85.44], "sentence": " Wir wollen, dass der Vertrag vollständig erfüllt wird."}, {"speaker": "SPEAKER_04", "timestamp": [85.44, 96.02], "sentence": " Außerdem hat die EU-Kommission den 27 Mitgliedstaaten vorgeschlagen, möglichst schnell einen Mechanismus einzuführen, der für Transparenz bei den Exporten sorgen soll."}, {"speaker": "SPEAKER_08", "timestamp": [96.02, 102.38], "sentence": " Unterstützung findet das von Gesundheitsminister Spahn."}, {"speaker": "SPEAKER_04", "timestamp": [102.38, 108.0], "sentence": " Wir müssen als EU wissen können, ob und welche Impfstoffe aus der EU ausgeführt werden."}, {"speaker": "SPEAKER_04", "timestamp": [108.0, 114.0], "sentence": " Nur so können wir nachvollziehen, ob unsere EU-Verträge mit den Herstellern fair bedient werden."}, {"speaker": "SPEAKER_04", "timestamp": [114.0, 126.14], "sentence": " Die EU-Kommission hat im Sommer 400 Mio. Dosen bei AstraZeneca bestellt und nach eigenen Angaben eine hohe 3-stellige Millionensumme vereinbart, damit das Unternehmen im Voraus produzieren kann."}, {"speaker": "SPEAKER_04", "timestamp": [126.14, 129.4], "sentence": " Nun stellt sich die Frage, wo sind diese Impfstoffe?"}, {"speaker": "SPEAKER_04", "timestamp": [129.4, 130.44], "sentence": " Wer hat sie bekommen?"}, {"speaker": "SPEAKER_04", "timestamp": [130.44, 137.98], "sentence": " Auf dem Weltwirtschaftsforum Davos ging der Vorstandschef von AstraZeneca auf die Verärgerung in der EU nicht ein."}, {"speaker": "SPEAKER_01", "timestamp": [137.98, 141.04], "sentence": " Wir sind erst sicher, wenn jeder sicher ist."}, {"speaker": "SPEAKER_07", "timestamp": [141.04, 149.0], "sentence": " Deshalb hat AstraZeneca entschieden, dass jeder auf der Welt diesen Impfstoff bekommt, so schnell wie möglich, ohne dass wir Profit machen. Es ist nicht sicher, wenn jeder sicher ist. Deshalb hat AstraZeneca entschieden, dass jeder auf der Welt diesen Impfstoff bekommt, so schnell wie möglich, ohne dass wir Profit machen."}, {"speaker": "SPEAKER_04", "timestamp": [149.0, 156.0], "sentence": " EU-Kommission und Mitgliedsstaaten haben das Unternehmen aufgefordert, seinen reduzierten Lieferplan für die EU wieder zu ändern."}, {"speaker": "SPEAKER_04", "timestamp": [156.0, 158.0], "sentence": " Frist heute Abend."}, {"speaker": "SPEAKER_04", "timestamp": [158.0, 167.7], "sentence": " Auch in der 2. Anhörung beantwortete AstraZeneca Teilnehmern zufolge die brisanten Fragen nicht. Das Unternehmen wolle prüfen, was möglich sei, hieß es lediglich."}, {"speaker": "SPEAKER_04", "timestamp": [167.7, 173.1], "sentence": " Kommission und Mitgliedstaaten wollen den Druck auf das Unternehmen nun nochmals erhöhen."}, {"speaker": "SPEAKER_04", "timestamp": [173.1, 177.22], "sentence": " Das Vertrauen in AstraZeneca jedenfalls ist hier erschüttert."}, {"speaker": "SPEAKER_10", "timestamp": [177.22, 181.24], "sentence": " Die Zahl der Corona-Neuinfektionen in Deutschland"}], [{"speaker": "SPEAKER_10", "timestamp": [181.24, 184.32], "sentence": " ist laut Robert-Koch-Institut erneut leicht gesunken."}, {"speaker": "SPEAKER_10", "timestamp": [184.32, 194.72], "sentence": " Die Gesundheitsämter meldeten demnach binnen 24 Stunden 6.729 Neuinfektionen, gut 400 weniger als vor einer Woche."}, {"speaker": "SPEAKER_10", "timestamp": [194.72, 200.32], "sentence": " Außerdem wurden 217 weitere Todesfälle im Zusammenhang mit dem Virus erfasst."}, {"speaker": "SPEAKER_10", "timestamp": [200.32, 205.28], "sentence": " Die Bundesregierung wertete die Entwicklung der Corona-Zahlen"}], [{"speaker": "SPEAKER_10", "timestamp": [205.28, 208.02], "sentence": " als ersten Erfolg in der zweiten Welle der Pandemie."}, {"speaker": "SPEAKER_10", "timestamp": [208.02, 216.54], "sentence": " Eine große Gefahr stelle jedoch die neue Variante des Virus dar, die zuerst in Großbritannien entdeckt wurde und deutlich ansteckender ist."}, {"speaker": "SPEAKER_10", "timestamp": [216.54, 221.4], "sentence": " Wie weit sie und andere Varianten bereits in Deutschland verbreitet sind, ist unklar."}, {"speaker": "SPEAKER_10", "timestamp": [221.4, 226.3], "sentence": " Labore sollen das mithilfe sogenannter Gensequenzierungen herausfinden."}, {"speaker": "SPEAKER_02", "timestamp": [226.3, 245.2], "sentence": " Die Ausnahmesituation am Humboldt-Klinikum in Berlin dauert an. Bei mehr als 20 Menschen wurde hier inzwischen die mutierte Virusvariante B117 nachgewiesen. Auch wenn die Corona-Infektionszahlen insgesamt in Deutschland zurückgehen, die Bundesregierung spricht von einer schwierigen Situation."}, {"speaker": "SPEAKER_06", "timestamp": [245.2, 253.72], "sentence": " Wir haben jetzt eine ganze Menge Indikatoren, die hoffnungsvoll stimmen und uns zeigen, dass wir auf dem richtigen Weg sind."}, {"speaker": "SPEAKER_06", "timestamp": [253.72, 260.64], "sentence": " Und wir haben im Hintergrund die dunkle Wolke einer sehr ernsthaften Gefahr, nämlich der Mutante."}, {"speaker": "SPEAKER_13", "timestamp": [260.64, 290.28], "sentence": " Die Suche nach mutierten Varianten des Coronavirus in Deutschland wird gerade intensiviert. Fünf Prozent aller positiven Corona-Proben bundesweit sollen nun sequenziert werden. Zum einen ist es natürlich wichtig, das zu untersuchen, welche Varianten in Deutschland vorhanden sind, damit wir auch merken, wenn es zum Beispiel jetzt Probleme mit dem Impfstoff geben könnte. Aber auch bei Ausbrüchen kann es helfen, die besser einzuordnen, ob es sich um ein Virus handelt oder um mehrere Infektionen."}, {"speaker": "SPEAKER_02", "timestamp": [290.28, 294.66], "sentence": " Die Suche nach Mutationen ist zeitaufwendig und komplex."}, {"speaker": "SPEAKER_02", "timestamp": [294.66, 297.8], "sentence": " Mehrere Tage dauert der Prozess insgesamt."}, {"speaker": "SPEAKER_02", "timestamp": [297.8, 306.16], "sentence": " Biosensia in Rheinland-Pfalz ist eines der Labore, das nun positive Corona-Proben in großem Umfang analysiert."}, {"speaker": "SPEAKER_01", "timestamp": [306.16, 318.34], "sentence": " Wir erkennen natürlich mit dem Sequenzieren jetzt die heute gängigen bekannten Mutationen, um die jetzt auch so viel diskutiert wird, die britische, die südafrikanische, jetzt die brasilianische."}, {"speaker": "SPEAKER_01", "timestamp": [318.34, 323.42], "sentence": " Aber wir erkennen eben auch jede andere Mutation. Also wir lesen das Buch komplett durch."}, {"speaker": "SPEAKER_02", "timestamp": [323.42, 339.34], "sentence": " Wie andere Laboreore auch übermittelt biosensia seine ergebnisse dann an das robert koch institut so soll ein klareres bild entstehen wo in deutschland welche corona virus varianten auftreten als ein weiteres element bei der"}], [{"speaker": "SPEAKER_10", "timestamp": [339.34, 350.38], "sentence": " bekämpfung der pandemie könnte es bald corona schnelltests für zu hause geben das gesundheitsministerium arbeitet daran, die rechtlichen Grundlagen für den freien Verkauf solcher Tests zu schaffen."}, {"speaker": "SPEAKER_10", "timestamp": [350.38, 369.56], "sentence": " Es geht um Verfahren, die jeder möglichst einfach bei sich selbst anwenden kann, etwa sogenannte Gurgel- oder Spuck-Tests. Allerdings wird es laut Ministerium noch einige Wochen dauern, bis solche Produkte zertifiziert sind. Die Corona-Pandemie droht die Unterschiede zwischen Arm und Reich weltweit zu verschärfen."}], [{"speaker": "SPEAKER_10", "timestamp": [369.56, 376.56], "sentence": " Das geht aus einem Bericht hervor, den die Hilfsorganisation Oxfam heute zum Start des Weltwirtschaftsforums veröffentlichte."}, {"speaker": "SPEAKER_10", "timestamp": [376.56, 382.44], "sentence": " Die Veranstaltung findet in diesem Jahr online statt und nicht wie gewohnt im schweizerischen Davos."}, {"speaker": "SPEAKER_10", "timestamp": [382.44, 388.32], "sentence": " Auf der Agenda stehen vor allem Debatten über eine wirtschaftliche Erneuerung nach der Corona-Krise."}, {"speaker": "SPEAKER_03", "timestamp": [388.32, 393.0], "sentence": " Kein Treffen wie sonst im verschneiten Davos in den Schweizer Alpen."}, {"speaker": "SPEAKER_03", "timestamp": [393.0, 398.06], "sentence": " Stattdessen gibt es Corona-bedingt eine digitale Konferenz des Weltwirtschaftsforums."}, {"speaker": "SPEAKER_03", "timestamp": [398.06, 403.38], "sentence": " In seiner Rede warnte der chinesische Staatspräsident Xi Jinping vor Handelskriegen."}, {"speaker": "SPEAKER_03", "timestamp": [403.38, 411.9], "sentence": " Und im Kampf gegen die Pandemie forderte er mehr wirtschaftliche Zusammenarbeit, ohne auf die anhaltenden Marktbarrieren in China einzugehen."}, {"speaker": "SPEAKER_03", "timestamp": [411.9, 415.4], "sentence": " Wir brauchen einen fairen Wettbewerb."}, {"speaker": "SPEAKER_03", "timestamp": [415.4, 420.1], "sentence": " Wir sollten das so sehen wie ein Wettrennen und nicht wie einen Wrestling-Wettkampf."}, {"speaker": "SPEAKER_03", "timestamp": [420.1, 430.42], "sentence": " Um die Covid-Pandemie weltweit in den Griff zu bekommen, müssten rasch auch die ärmeren Länder Impfstoffe erhalten, so UN-Generalsekretär Guterres."}, {"speaker": "SPEAKER_03", "timestamp": [430.42, 433.56], "sentence": " Er warnte vor den mutierten Varianten des Virus."}, {"speaker": "SPEAKER_03", "timestamp": [433.56, 445.04], "sentence": " Es gibt nun eine echte Gefahr von Virusmutationen, die leichter übertragbar, tödlicher und resistenter gegen die existierenden Impfstoffe sind."}, {"speaker": "SPEAKER_04", "timestamp": [445.04, 448.82], "sentence": " Wir müssen schnell handeln."}, {"speaker": "SPEAKER_03", "timestamp": [448.82, 453.68], "sentence": " Die wirtschaftlichen Folgen der Pandemie bekommen v.a. ärmere Menschen zu spüren."}, {"speaker": "SPEAKER_03", "timestamp": [453.68, 460.52], "sentence": " Die Kluft zwischen Arm und Reich drohe in fast allen Ländern größer zu werden, so ein Bericht der Hilfsorganisation Oxfam."}, {"speaker": "SPEAKER_03", "timestamp": [460.52, 464.46], "sentence": " Die Armut nehme weltweit zu, v.a. Frauen seien betroffen."}, {"speaker": "SPEAKER_11", "timestamp": [464.46, 471.0], "sentence": " Frauen arbeiten überproportional im informellen Sektor und in prekären Beschäftigungsverhältnissen."}, {"speaker": "SPEAKER_11", "timestamp": [471.0, 478.0], "sentence": " D.h. in der Pandemie sind sie auch überwiegend von Arbeitsplatzverlusten und Einkommensverlusten bedroht."}, {"speaker": "SPEAKER_03", "timestamp": [478.0, 483.0], "sentence": " Das Signal der Tagung, die Welt kann die Corona-Krise nur gemeinsam lösen."}, {"speaker": "SPEAKER_10", "timestamp": [483.0, 486.78], "sentence": " Ein Bündnis aus Gewerkschaften und Verbänden"}], [{"speaker": "SPEAKER_10", "timestamp": [486.78, 489.92], "sentence": " hat vom Bund mehr Unterstützung für Bedürftige gefordert."}, {"speaker": "SPEAKER_10", "timestamp": [489.92, 503.78], "sentence": " Angesichts der andauernden Corona-Krise müssten die Hartz-IV-Sätze und die Altersgrundsicherung schnellstmöglich auf mindestens 600 Euro pro Monat angehoben werden, heißt es in dem Aufruf der 36 Organisationen."}, {"speaker": "SPEAKER_10", "timestamp": [503.78, 513.0], "sentence": " Außerdem sollten zusätzliche Corona-Hilfen gezahlt werden, damit ärmere Menschen, die in der Pandemie gestiegenen Lebenshaltungskosten tragen könnten."}], [{"speaker": "SPEAKER_07", "timestamp": [513.0, 520.0], "sentence": " Mit einem Bekenntnis der USA zum Klimaschutz ist in Amsterdam ein internationaler Klimagipfel gestartet."}, {"speaker": "SPEAKER_07", "timestamp": [520.0, 528.24], "sentence": " Der zuständige Beauftragte der neuen US-Regierung Kerry versprach Wiedergutmachung für die Versäumnisse der Trump-Präsidentschaft."}, {"speaker": "SPEAKER_07", "timestamp": [528.24, 536.4], "sentence": " Zahlreiche Staats- und Regierungschefs diskutieren auf dem virtuellen Treffen, wie sich die Welt besser auf Stürme, Dürren und Hitze einstellen kann."}, {"speaker": "SPEAKER_07", "timestamp": [536.4, 541.5], "sentence": " Kanzlerin Merkel sicherte ärmeren Ländern umfangreiche Hilfen für notwendige Anpassungen zu."}, {"speaker": "SPEAKER_10", "timestamp": [541.5, 547.84], "sentence": " Italiens Ministerpräsident Conte steht kurz vor dem Rücktritt. Von Seiten der"}], [{"speaker": "SPEAKER_10", "timestamp": [547.84, 567.04], "sentence": " Regierung hieß es, für morgen früh sei eine Sitzung des Kabinetts anberaumt. Dort wolle Conte über den Schritt informieren. Seine Regierung hat derzeit keine sichere Mehrheit im Parlament, weil einer der Koalitionspartner das Bündnis verlassen hat. Anja Miller in Rom, warum will Conte morgen seinen Rücktritt einreichen?"}, {"speaker": "SPEAKER_12", "timestamp": [567.04, 573.92], "sentence": " Er hofft, dass Mattarella ihn beauftragt, eine neue Koalition unter seiner Führung zu bilden."}, {"speaker": "SPEAKER_12", "timestamp": [573.92, 576.5], "sentence": " Und zwar mit einer stärkeren Mehrheit, als sie sie jetzt hat."}, {"speaker": "SPEAKER_12", "timestamp": [576.5, 591.24], "sentence": " Denn die Mehrheit seiner Regierungskoalition hatte durch den Austritt der Kleinpartei Italia Viva, angeführt vom ehemaligen Ministerpräsidenten Matteo Renzi, vor etwa zwei Wochen verloren. Erst letzte Woche musste er zwei Vertrauensabstimmungen bestehen."}, {"speaker": "SPEAKER_12", "timestamp": [591.24, 607.7], "sentence": " Eine in der Abgeordnetenkammer, die Conte mit absoluter Mehrheit gewonnen hat, und eine zweite im Senat. Und hier hat er nur die einfache Mehrheit erreicht. Seitdem steht seine zweite Regierungszeit auf sehr wackeligen Füßen. Und es ist klar, dass er um jedes Abstimmungsergebnis hart kämpfen müsste."}, {"speaker": "SPEAKER_12", "timestamp": [607.7, 609.58], "sentence": " Und das während der Corona-Krise."}, {"speaker": "SPEAKER_12", "timestamp": [609.58, 613.54], "sentence": " Bereits in dieser Woche steht eine wichtige Abstimmung im Senat an."}, {"speaker": "SPEAKER_12", "timestamp": [613.54, 616.74], "sentence": " Unwahrscheinlich, dass Conte hier die Mehrheit bekommen würde."}, {"speaker": "SPEAKER_12", "timestamp": [616.74, 623.64], "sentence": " Mattarella kann ihn nun entweder mit einer neuen Regierungsbildung beauftragen oder sich für Neuwahlen entscheiden."}, {"speaker": "SPEAKER_12", "timestamp": [623.64, 637.96], "sentence": " Regierungsbildung beauftragen oder sich für Neuwahlen entscheiden. Neuwahlen wären allerdings mitten in der Pandemie und während über die Verteilung von Corona-Hilfsgeldern in Milliarden Höhe entschieden werden muss, eine Riesenherausforderung für das Land. Vielen Dank, Anja Miller in Rom."}, {"speaker": "SPEAKER_10", "timestamp": [637.96, 648.1], "sentence": " Die EU will erst im Februar entscheiden, ob im Fall des inhaftierten Oppositionspolitikers Nawalny Sanktionen gegen Russland verhängt werden."}], [{"speaker": "SPEAKER_10", "timestamp": [648.1, 652.38], "sentence": " Das wurde heute nach einem Treffen des Außenrats in Brüssel mitgeteilt."}, {"speaker": "SPEAKER_10", "timestamp": [652.38, 660.26], "sentence": " Scharf kritisierten die Ministerinnen und Minister das Vorgehen der russischen Polizei gestern bei landesweiten Protesten von Anhängern Nawalnys."}, {"speaker": "SPEAKER_10", "timestamp": [660.26, 665.72], "sentence": " Die vielen 100 Festgenommenen müssten freigelassen werden, ebenso Nawalny selbst."}, {"speaker": "SPEAKER_07", "timestamp": [665.72, 669.72], "sentence": " In Sizilien ist das Rettungsschiff Ocean Viking"}], [{"speaker": "SPEAKER_07", "timestamp": [669.72, 674.92], "sentence": " mit mehr als 370 Flüchtlingen an Bord im Hafen von Augusta eingelaufen."}, {"speaker": "SPEAKER_07", "timestamp": [674.92, 680.22], "sentence": " Die Menschen waren bei mehreren Einsätzen vor der libyschen Küste aus Schlauchbooten gerettet worden."}, {"speaker": "SPEAKER_07", "timestamp": [680.22, 684.44], "sentence": " Unter ihnen sind auch 131 unbegleitete Minderjährige."}, {"speaker": "SPEAKER_07", "timestamp": [684.44, 693.4], "sentence": " Seit Beginn des Jahres sind nach UN-Angaben mindestens 80 Menschen beim Versuch ums Leben gekommen, über das zentrale Mittelmeer nach Europa zu gelangen."}, {"speaker": "SPEAKER_10", "timestamp": [693.4, 700.3], "sentence": " Sie gilt als eine der bedeutendsten Bibliotheken der Welt, die Staatsbibliothek zu Berlin."}], [{"speaker": "SPEAKER_10", "timestamp": [700.3, 706.2], "sentence": " Nach 16 Jahren Sanierungsarbeiten ist das Stammhaus unter den Linden heute wieder eröffnet worden."}, {"speaker": "SPEAKER_10", "timestamp": [706.2, 711.52], "sentence": " 470 Millionen Euro wurden in die Instandsetzung des Gebäudes investiert."}, {"speaker": "SPEAKER_10", "timestamp": [711.52, 717.64], "sentence": " Millionen Druckerzeugnisse, Handschriften, Fotografien und andere Objekte werden hier aufbewahrt."}, {"speaker": "SPEAKER_09", "timestamp": [717.64, 722.72], "sentence": " Mitten im historischen Zentrum von Berlin steht das Gebäude von 1914."}, {"speaker": "SPEAKER_09", "timestamp": [722.72, 729.86], "sentence": " Weniger ein Haus, eher ein Ensemble. 170 Meter lang, 107 Meter breit, ein preußischer Prachtbau."}, {"speaker": "SPEAKER_09", "timestamp": [729.86, 736.18], "sentence": " 16 Jahre dauerte die Umbauzeit, weil lange parallel zum Bibliotheksbetrieb gearbeitet wurde."}, {"speaker": "SPEAKER_09", "timestamp": [736.18, 741.78], "sentence": " Es waren vor allem Kriegsschäden, zu DDR-Zeiten nur provisorisch behoben, die renoviert werden mussten."}, {"speaker": "SPEAKER_00", "timestamp": [741.78, 786.02], "sentence": " 12 Millionen Bücher und Schriftstücke beherbergt die Staatsbibliothek, darunter wichtige Teile des deutschen Kulturerbes. Eine Gutenberg-Bibel von 1454 oder Originalpartituren von Beethoven, Bach und Mozart wie die Zauberflöte. Bundestagspräsident Schäuble betont heute bei der digitalen Eröffnungsfeier die aktuelle Bedeutung von Bibliotheken. Gerade in einer digitalisierten Öffentlichkeit brauchen wir neutrale und verlässliche Institutionen, die Wissen dokumentieren, zugänglich machen, ja auch filtern und die Leser besser in die Lage versetzen, Informationen kritisch zu bewerten."}, {"speaker": "SPEAKER_09", "timestamp": [786.02, 790.56], "sentence": " Dazu gehört auch, dass die Staatsbibliothek ihre Schätze online verfügbar macht."}, {"speaker": "SPEAKER_09", "timestamp": [790.56, 794.66], "sentence": " Seit 10 Jahren läuft ein umfangreiches Digitalisierungsprogramm."}, {"speaker": "SPEAKER_09", "timestamp": [794.66, 799.46], "sentence": " So können Interessenten lesen und studieren, trotz geschlossener Lesesäle."}, {"speaker": "SPEAKER_10", "timestamp": [799.46, 803.66], "sentence": " Der österreichische Künstler und Holocaust-Überlebende"}], [{"speaker": "SPEAKER_10", "timestamp": [803.66, 805.88], "sentence": " Arik Brauer ist tot."}, {"speaker": "SPEAKER_10", "timestamp": [805.88, 811.12], "sentence": " Wie seine Familie mitteilte, starb er bereits am Samstag im Alter von 92 Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [811.12, 818.7], "sentence": " Brauer gilt als Universalkünstler, der als Maler, Grafiker, Bühnenbildner, Architekt und auch als Liedermacher arbeitete."}, {"speaker": "SPEAKER_10", "timestamp": [818.7, 825.0], "sentence": " Mit seiner bildenden Kunst gehörte er zu den Hauptvertretern der Wiener Schule des fantastischen Realismus."}, {"speaker": "SPEAKER_10", "timestamp": [825.0, 832.2], "sentence": " Seine Bilder zeichneten sich aus durch leuchtende Farben, Detailreichtum und eine große Fantasie."}, {"speaker": "SPEAKER_10", "timestamp": [832.2, 838.9], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 26. Januar."}], [{"speaker": "SPEAKER_05", "timestamp": [838.9, 850.32], "sentence": " Von der Nordsee überquert uns ein Tiefdruckgebiet. Dabei fällt bis in tiefere Lagen Schnee. Heute Nacht auch südlich der Donau. Gleichzeitig breitet sich von Nordwesten neuer Schnee aus."}, {"speaker": "SPEAKER_05", "timestamp": [850.32, 856.58], "sentence": " Morgen gibt es vom Westen bis in den Südosten teilweise kräftige und anhaltende Schneefälle, dazu recht windig."}, {"speaker": "SPEAKER_05", "timestamp": [856.58, 861.68], "sentence": " Von der Nordsee bis nach Niedersachsen sowie im äußersten Südwesten ist es regional sonnig."}, {"speaker": "SPEAKER_05", "timestamp": [861.68, 866.6], "sentence": " Vom Niederrhein bis zur Nordsee heute Nacht um 0 Grad, sonst überall frostig."}, {"speaker": "SPEAKER_05", "timestamp": [866.6, 871.0], "sentence": " Im Emsland morgen bis 6 Grad, im südlichen Bergland leichter Frost."}, {"speaker": "SPEAKER_05", "timestamp": [871.0, 878.2], "sentence": " Am Mittwoch breiten sich von Nordwesten neue Niederschläge aus. Richtung Osten ist es meist Schnee, im Westen zunehmend Regen."}, {"speaker": "SPEAKER_05", "timestamp": [878.2, 887.46], "sentence": " In den folgenden Tagen setzt vor allem im Südwesten starkes Tauwetter ein, dabei fällt kräftiger Regen und es muss gebietsweise mit Hochwasser gerechnet werden."}, {"speaker": "SPEAKER_10", "timestamp": [887.46, 897.68], "sentence": " Gegen 21.10 Uhr in der Halbzeitpause des Handball-WM-Spiels Polen gegen Deutschland hat Karim Miosga diese Tagesthemen."}, {"speaker": "SPEAKER_10", "timestamp": [897.68, 901.68], "sentence": " Armut in Corona-Zeiten, sozial Schwache geraten unter Druck."}, {"speaker": "SPEAKER_10", "timestamp": [901.68, 904.4], "sentence": " Und Schwimmen gegen Pandemiefrust."}, {"speaker": "SPEAKER_10", "timestamp": [904.4, 907.0], "sentence": " Amsterdamer Freibad bleibt offen."}, {"speaker": "SPEAKER_10", "timestamp": [907.0, 909.32], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}