{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 161}, {"start_time": 161, "end_time": 319}, {"start_time": 319, "end_time": 348}, {"start_time": 348, "end_time": 470}, {"start_time": 470, "end_time": 612}, {"start_time": 612, "end_time": 731}, {"start_time": 731, "end_time": 842}, {"start_time": 842, "end_time": 872}, {"start_time": 872, "end_time": 949}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.88], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.88, 17.9], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_03", "timestamp": [17.9, 22.18], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [22.18, 30.36], "sentence": " Wegen der stark steigenden Corona-Fälle stuft die Bundesregierung ganz Spanien von Sonntag an als Risikogebiet ein."}, {"speaker": "SPEAKER_03", "timestamp": [30.36, 32.92], "sentence": " Damit auch Mallorca und die Kanaren."}, {"speaker": "SPEAKER_03", "timestamp": [32.92, 39.16], "sentence": " Das Auswärtige Amt wird dann von touristischen Reisen in das beliebteste Urlaubsland der Deutschen abraten."}, {"speaker": "SPEAKER_03", "timestamp": [39.16, 42.06], "sentence": " Für Flugreisende hat das keine praktischen Folgen."}, {"speaker": "SPEAKER_03", "timestamp": [42.06, 48.0], "sentence": " Wer nicht geimpft oder genesen ist, muss wie bisher einen negativen Corona-Test vorweisen. Für Landreisende hat das keine praktischen Folgen. Wer nicht geimpft oder genesen ist, muss wie bisher einen negativen Corona-Test vorweisen."}, {"speaker": "SPEAKER_11", "timestamp": [48.0, 52.0], "sentence": " Auf Mallorca drängen sie sich wieder dicht an dicht."}, {"speaker": "SPEAKER_11", "timestamp": [52.0, 54.0], "sentence": " Zur Sonne kommt die Sorglosigkeit."}, {"speaker": "SPEAKER_11", "timestamp": [54.0, 58.0], "sentence": " Doch seit Tagen steigen die Infektionen rasant."}, {"speaker": "SPEAKER_11", "timestamp": [58.0, 62.0], "sentence": " Die 7-Tage-Inzidenz erreicht in ganz Spanien 199."}, {"speaker": "SPEAKER_11", "timestamp": [62.0, 67.0], "sentence": " Deutschland hat das Urlaubsland ab Sonntag zum Risikogebiet erklärt."}, {"speaker": "SPEAKER_13", "timestamp": [67.0, 72.96], "sentence": " Es ist nicht verwunderlich, wenn man sieht, wie die hier doch zum Teil schon wieder aufeinanderhängen."}, {"speaker": "SPEAKER_13", "timestamp": [72.96, 80.24], "sentence": " Und dann wird das wahrscheinlich noch ein bisschen steigen."}, {"speaker": "SPEAKER_11", "timestamp": [80.24, 88.14], "sentence": " Im ganzen Land wurden in den vergangenen Wochen die Corona-Maßnahmen gelockert, die Maskenpflicht im Freien abgeschafft."}, {"speaker": "SPEAKER_11", "timestamp": [88.14, 93.78], "sentence": " Das scheint sich zu rächen. In Katalonien etwa liegt die Inzidenz schon bei fast 400."}, {"speaker": "SPEAKER_11", "timestamp": [93.78, 98.94], "sentence": " Deswegen werden von morgen an alle Nachtlokale im Innenbereich wieder geschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [98.94, 101.58], "sentence": " In Spanien wackelt die Urlaubssaison."}, {"speaker": "SPEAKER_11", "timestamp": [101.58, 108.22], "sentence": " Die Regierung in Madrid warnt auch in Richtung anderer europäischer Länder vor voreiligen Maßnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [108.22, 112.84], "sentence": " Denn die Belegung der Intensivstationen liege im einstelligen Prozentbereich."}, {"speaker": "SPEAKER_11", "timestamp": [112.84, 118.52], "sentence": " Wichtig bleibt, nicht überstürzt zu handeln oder in Panik zu verfallen."}, {"speaker": "SPEAKER_11", "timestamp": [118.52, 122.9], "sentence": " Wirklich wichtig ist, dass unsere Bürger sich weiter impfen lassen."}, {"speaker": "SPEAKER_02", "timestamp": [122.9, 128.92], "sentence": " In Zypern wird es für deutsche Touristen noch ungemütlicher."}, {"speaker": "SPEAKER_11", "timestamp": [128.92, 135.14], "sentence": " Die Insel wurde wegen einer 7-Tage-Inzidenz von knapp 600 zum Hochinzidenzgebiet erklärt."}, {"speaker": "SPEAKER_11", "timestamp": [135.14, 140.74], "sentence": " Wer nicht vollständig geimpft oder genesen ist, muss nach der Heimreise auf alle Fälle in Quarantäne."}, {"speaker": "SPEAKER_07", "timestamp": [140.74, 155.0], "sentence": " Das Ganze ist ein bisschen doof, weil ich habe nicht unbedingt damit gerechnet Gerade wenn ich wieder zurück nach Deutschland gehe, dann wieder in die Quarantäne zu müssen, schränkt ein bisschen ein, weil ich meinen Urlaub verlängern muss, muss wieder mit meinem Chef reden."}, {"speaker": "SPEAKER_11", "timestamp": [155.0, 159.0], "sentence": " Der Urlaub am Mittelmeer wird wieder einmal zur Zitterpartie."}, {"speaker": "SPEAKER_03", "timestamp": [159.0, 164.0], "sentence": " Auch in Deutschland steigt die Zahl der Corona-Infektionen"}], [{"speaker": "SPEAKER_03", "timestamp": [164.0, 169.0], "sentence": " wegen der Delta-Variante wieder, allerdings auf vergleichsweise niedrigem Niveau."}, {"speaker": "SPEAKER_03", "timestamp": [169.0, 176.0], "sentence": " In NRW traten heute umfangreiche Lockerungen der Einschränkungen in Kraft, geknüpft an geringe Inzidenzen."}, {"speaker": "SPEAKER_03", "timestamp": [176.0, 181.26], "sentence": " Auch für Rheinland-Pfalz befürwortet Regierungschefin Dreyer weitere Öffnungen."}, {"speaker": "SPEAKER_08", "timestamp": [181.26, 205.24], "sentence": " Dagegen raten Mediziner von Lockerungen ab, solange eine Impfquote von 85 Prozent bei Erwachsenen nicht erreicht sei. In diesem Club in Mönchengladbach wurde seit 16 Monaten nicht mehr getanzt. Heute bereitet Clubbetreiber Urbilgic alles für die Wiedereröffnung am Abend vor. Wir haben natürlich noch Bedenken. Es dürfte natürlich nicht passieren, dass wir hier ein Supersprayer werden."}, {"speaker": "SPEAKER_08", "timestamp": [205.24, 209.36], "sentence": " Deswegen werden wir das mit den Kontrollen sehr ernst nehmen."}, {"speaker": "SPEAKER_01", "timestamp": [209.36, 213.48], "sentence": " Die neue Corona-Schutz-Verordnung von Nordrhein-Westfalen ist weitreichend."}, {"speaker": "SPEAKER_01", "timestamp": [213.48, 219.12], "sentence": " Wenn die Inzidenz seit mindestens fünf Tagen unter 10 liegt, werden Kontaktbeschränkungen aufgehoben."}, {"speaker": "SPEAKER_01", "timestamp": [219.12, 221.48], "sentence": " Diskotheken und Clubs können wieder öffnen."}, {"speaker": "SPEAKER_01", "timestamp": [221.48, 227.96], "sentence": " Die Maskenpflicht gilt nur noch an Orten, wo auch Nicht-Geimpfte hingehen müssen, wie Arztpraxen, Supermärkte, Busse und Bahnen."}, {"speaker": "SPEAKER_01", "timestamp": [227.96, 234.6], "sentence": " Auch große Festveranstaltungen wie Schützenfeste können von Geimpften, Genesenen oder Getesteten besucht werden."}, {"speaker": "SPEAKER_01", "timestamp": [234.6, 239.68], "sentence": " Im Münsterland freut sich die Stadt Sassenberg auf ihr Schützenfest an diesem Wochenende."}, {"speaker": "SPEAKER_01", "timestamp": [239.68, 244.08], "sentence": " Das Vorpreschen von NRW sorgt bundesweit für unterschiedliche Reaktionen."}, {"speaker": "SPEAKER_01", "timestamp": [244.08, 247.74], "sentence": " Intensivmediziner fordern, auf weitere Lockerungen zu verzichten."}, {"speaker": "SPEAKER_03", "timestamp": [247.74, 251.24], "sentence": " Jede Infektion, die wir vermeiden, ist gut."}, {"speaker": "SPEAKER_10", "timestamp": [251.24, 253.16], "sentence": " Denken Sie auch an die Long-Covid-Syndrome."}, {"speaker": "SPEAKER_10", "timestamp": [253.16, 256.5], "sentence": " Selbst wenn man nicht akut erkrankt, haben viele Menschen hinterher Long-Covid-Syndrome."}, {"speaker": "SPEAKER_10", "timestamp": [256.5, 258.4], "sentence": " Das gilt es zu verhindern."}, {"speaker": "SPEAKER_10", "timestamp": [258.4, 262.64], "sentence": " Von daher sollten wir weiter klug, vernünftig und vorsichtig handeln."}, {"speaker": "SPEAKER_01", "timestamp": [262.64, 269.66], "sentence": " NRW-Gesundheitsminister Laumann verteidigt hingegen die Öffnungen, hält die weitgehende Rückkehr zur Normalität für verantwortbar."}, {"speaker": "SPEAKER_00", "timestamp": [269.66, 271.1], "sentence": " Wir haben zurzeit gute Zahlen."}, {"speaker": "SPEAKER_00", "timestamp": [271.1, 279.82], "sentence": " Wenn die Zahlen sich verschlechtern, greift automatisch in NRW wieder ein strengeres Regime, was die Frage der Kontaktmöglichkeiten angeht."}, {"speaker": "SPEAKER_01", "timestamp": [279.82, 287.8], "sentence": " Unterdessen gaben die Impfstoffhersteller Biontech und Pfizer bekannt, um den Schutz aufrecht zu erhalten, sei wahrscheinlich eine dritte Impfung erforderlich."}, {"speaker": "SPEAKER_01", "timestamp": [287.8, 293.48], "sentence": " Bundeskanzlerin und Bundesgesundheitsminister haben über solche Auffrischimpfungen bereits gesprochen."}, {"speaker": "SPEAKER_02", "timestamp": [293.48, 309.18], "sentence": " Die Bürger können sicher sein, dass Bund und Länder sich vorbereiten auf das, was vorbereitet werden muss, nämlich dass nach einer ersten Immunisierungswelle Impfstoff und Impfungen zur Auffrischung zur Verfügung stehen und auch verfügbar gemacht werden."}, {"speaker": "SPEAKER_01", "timestamp": [309.18, 318.02], "sentence": " Die Europäische Arzneimittelbehörde EMA will über eine Empfehlung allerdings erst entscheiden, wenn mehr Daten aus noch laufenden Studien ausgewertet sind."}, {"speaker": "SPEAKER_03", "timestamp": [318.02, 325.34], "sentence": " Eine der Schlüsselfiguren im Cum-Ex-Skandal ist in der Schweiz festgenommen worden. Gegen den"}], [{"speaker": "SPEAKER_03", "timestamp": [325.34, 335.42], "sentence": " Steueranwalt Hanno Berger liege ein Auslieferungsantrag aus Deutschland vor, bestätigten die Behörden. Das Verfahren sei nun beim Schweizer Bundesamt für Justiz anhängig."}, {"speaker": "SPEAKER_03", "timestamp": [335.42, 347.36], "sentence": " Berger gilt für die deutsche Staatsanwaltschaft als Erfinder des Betrugssystems. Damit ließen sich Investoren Kapitalertragssteuern auf Aktiendividenden erstatten, die gar nicht gezahlt worden waren."}, {"speaker": "SPEAKER_03", "timestamp": [347.36, 352.38], "sentence": " Es tut sich etwas beim Infrastrukturausbau für die E-Mobilität."}], [{"speaker": "SPEAKER_03", "timestamp": [352.38, 355.36], "sentence": " Das Ladenetz für Elektroautos in Deutschland wächst."}, {"speaker": "SPEAKER_03", "timestamp": [355.36, 360.28], "sentence": " Das zeigt eine aktuelle Auswertung des Bundesverbandes der Energie- und Wasserwirtschaft."}, {"speaker": "SPEAKER_03", "timestamp": [360.28, 362.7], "sentence": " Und das auch abseits der Ballungszentren."}, {"speaker": "SPEAKER_03", "timestamp": [362.7, 366.28], "sentence": " Experten betonen aber, dass immer noch viel Luft nach oben ist."}, {"speaker": "SPEAKER_03", "timestamp": [366.28, 372.2], "sentence": " Die E-Ladesäulen müssten für Betreiber noch wirtschaftlicher und für Verbraucher noch attraktiver werden."}, {"speaker": "SPEAKER_04", "timestamp": [372.2, 376.86], "sentence": " So langsam wird das Netz der Ladestationen für E-Autos dichter."}, {"speaker": "SPEAKER_04", "timestamp": [376.86, 379.76], "sentence": " Das Tempo beim Ausbau hat zuletzt merklich angezogen."}, {"speaker": "SPEAKER_04", "timestamp": [379.76, 384.02], "sentence": " Das ist auch nötig, denn zugleich steigen die Zulassungszahlen für E-Autos."}, {"speaker": "SPEAKER_04", "timestamp": [384.02, 399.62], "sentence": " Der Bundesverband der Energie- und Wasserwirtschaft, der die Zahlen zusammengetragen hat, zeigt sich erfreut, gibt aber auch zu bedenken, das Ziel der Wirtschaftlichkeit ist bei der öffentlichen Ladeinfrastruktur auch mit der erfreulich steigenden Zahl an Elektrofahrzeugen leider noch nicht erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [399.62, 405.34], "sentence": " Klar ist aber auch, dass in den nächsten Jahren der Ladeinfrastrukturausbau massiv weiter vorangehen muss."}, {"speaker": "SPEAKER_04", "timestamp": [405.34, 411.34], "sentence": " Selbst im ländlichen Raum gäbe es mittlerweile eine verbesserte Abdeckung mit Ladestationen."}, {"speaker": "SPEAKER_04", "timestamp": [411.34, 418.5], "sentence": " Vorreiter beim Ausbau sind Hamburg, Bayern und Baden-Württemberg mit jeweils mehr als 60 Ladestationen pro 100.000 Einwohner."}, {"speaker": "SPEAKER_04", "timestamp": [418.5, 426.36], "sentence": " Die meisten Bundesländer haben zwischen 30 und 60. Schlusslicht ist Mecklenburg-Vorpommern mit etwas über 22 Stationen."}, {"speaker": "SPEAKER_04", "timestamp": [426.36, 428.74], "sentence": " Auch die Verbraucherzentrale sieht Fortschritte."}, {"speaker": "SPEAKER_12", "timestamp": [428.74, 431.94], "sentence": " Wir sind auf einem deutlich besseren Weg als noch vor einigen Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [431.94, 435.02], "sentence": " Das haben alle Beteiligten erkannt. Es wird viel Geld investiert."}, {"speaker": "SPEAKER_12", "timestamp": [435.02, 438.94], "sentence": " Es wird massiv in die Infrastruktur investiert. Das ist richtig wichtig."}, {"speaker": "SPEAKER_12", "timestamp": [438.94, 440.72], "sentence": " Aber auch da müssen wir noch eine Schuppe drauflegen."}, {"speaker": "SPEAKER_12", "timestamp": [440.72, 443.36], "sentence": " Bei der Benutzerfreundlichkeit ist aber auch noch Luft nach oben."}, {"speaker": "SPEAKER_04", "timestamp": [443.36, 458.36], "sentence": " Das heißt, ich kann wirklich überall und immer laden. Dieses Versprechen, das erwarten Kunden, sie können auch immer und überall tanken und das muss beim Laden dasselbe sein.\" Und nicht überall wird gleich schnell geladen. Die meisten Stationen laden mit 11 bis 22 Kilowatt."}, {"speaker": "SPEAKER_04", "timestamp": [458.36, 472.74], "sentence": " Die stärksten Säulen sind die Tesla Supercharger mit einer Maximalleistung von 250 Kilowatt. Von diesen gibt es bislang aber nur wenige und sie sind exklusiv für Tesla-Fahrer. Der UN-Sicherheitsrat hat das"}], [{"speaker": "SPEAKER_03", "timestamp": [472.74, 497.12], "sentence": " Mandat für direkte Hilfslieferungen in die von Rebellen kontrollierte Region Idlib in Syrien verlängert. Es wäre morgen ausgelaufen. Russland blockierte die Einigung zuerst, stimmte der Verlängerung nun aber zu. In dem Gebiet sind mehr als drei Millionen Menschen auf die Hilfslieferungen angewiesen. Die meisten davon kommen über die türkische Grenze. Dabei besonders wichtig der Übergang Bab al-Hawa ganz im Norden."}, {"speaker": "SPEAKER_05", "timestamp": [497.12, 505.34], "sentence": " Bab al-Hawa, die Lebensader für 3,4 Millionen Menschen Menschen bleibt offen. Zumindest vorerst."}, {"speaker": "SPEAKER_05", "timestamp": [505.34, 515.2], "sentence": " Über den Grenzübergang können Lastwagen für weitere 12 Monate Lebensmittel, Medikamente, Corona-Impfstoffe aus der Türkei nach Nordwestsyrien liefern."}, {"speaker": "SPEAKER_05", "timestamp": [515.2, 518.12], "sentence": " In eine Region im Kriegszustand."}, {"speaker": "SPEAKER_05", "timestamp": [518.12, 539.28], "sentence": " Fast täglich liefern sich islamistische Aufständische und Regierungstruppen Gefechte, schlagen Bomben russischer Kampfjets ein, müssen Menschen fliehen. Mehr als 1,5 Millionen leben dicht gedrängt in Camps, viele mehrfach vertrieben. Ohne Job, ohne Perspektive. Sie bleiben auf die UN-Hilfslieferungen angewiesen."}, {"speaker": "SPEAKER_05", "timestamp": [539.28, 546.0], "sentence": " All das hier im Camp durchzustehen, ist manchmal härter als unter einem Baum zu leben."}, {"speaker": "SPEAKER_05", "timestamp": [546.0, 550.38], "sentence": " Wenn diese Hilfslieferungen nicht jeden Monat kommen würden, müssten wir sterben."}, {"speaker": "SPEAKER_08", "timestamp": [550.38, 558.74], "sentence": " Es ist ein Kompromiss, auf den sich der Sicherheitsrat am Abend nach Zejemlingen geeinigt hat."}, {"speaker": "SPEAKER_05", "timestamp": [558.74, 563.84], "sentence": " Russland hat seine Blockadehaltung aufgegeben. Der Preis dafür ist unklar."}, {"speaker": "SPEAKER_05", "timestamp": [563.84, 588.24], "sentence": " Der Koordinator der Vereinten Nationen, Katz allerdings, hatte sich mehr erhofft. Es geht ja nicht nur um Lebensmittel, es geht um Medikamente, Trinkwasser, Unterkünfte. Wir müssten die Hilfe eigentlich noch ausbauen, weil die Menschen schon bislang nicht das bekommen haben, was sie brauchen. Aufatmen in den Camps von Idlib. Eine Hungersnot ist abgewendet."}, {"speaker": "SPEAKER_10", "timestamp": [588.24, 594.9], "sentence": " Eine dauerhafte Lösung des Konflikts, gar Frieden im Nordwesten Syriens aber noch lange nicht in Sicht."}, {"speaker": "SPEAKER_05", "timestamp": [594.9, 600.3], "sentence": " Die Atmosphäre im Sicherheitsrat hatten Diplomaten zuletzt als konstruktiv beschrieben."}, {"speaker": "SPEAKER_05", "timestamp": [600.3, 608.3], "sentence": " Seit dem Gipfel von US-Präsident Biden und Russlands Präsident Putin in Genf hat sich zwischen beiden Ländern ein guter Draht entwickelt."}, {"speaker": "SPEAKER_05", "timestamp": [608.3, 611.38], "sentence": " Das hat sich offenbar heute Abend ausgezahlt."}, {"speaker": "SPEAKER_03", "timestamp": [611.38, 619.84], "sentence": " Die USA wollen ihren Abzug aus Afghanistan bis Ende August und damit rund zwei Wochen früher als geplant abschließen."}], [{"speaker": "SPEAKER_03", "timestamp": [619.84, 624.58], "sentence": " Das hat Präsident Biden angekündigt. Gleichzeitig wies er Kritik zurück."}, {"speaker": "SPEAKER_03", "timestamp": [624.58, 629.48], "sentence": " Er werde nicht noch eine weitere Generation Amerikaner in den Krieg nach Afghanistan schicken."}, {"speaker": "SPEAKER_03", "timestamp": [629.48, 637.9], "sentence": " Mit dem Abzug der US-Truppen endet auch der NATO-Einsatz vor Ort, obwohl die radikal-islamischen Taliban wieder auf dem Vormarsch sind."}, {"speaker": "SPEAKER_14", "timestamp": [637.9, 665.68], "sentence": " Siagul steht vor dem Nichts. Vor wenigen Tagen wurde ihr Mann von den Taliban getötet. Nun ist sie mit ihren sechs Kindern aus ihrem Heimatdorf im Norden Afghanistans geflohen. Hier im Flüchtlingscamp bei Jalalabad sind sie zumindest vorerst in Sicherheit. Seitdem die ausländischen Truppen abgezogen sind, hat sich die Situation noch einmal drastisch verschlechtert. Frauen dürfen nicht mehr alleine auf die Straße."}, {"speaker": "SPEAKER_14", "timestamp": [665.68, 670.06], "sentence": " Die Extremisten schreiben die Regeln vor und es finden überall im Land Kämpfe statt."}, {"speaker": "SPEAKER_09", "timestamp": [670.06, 675.62], "sentence": " Den Taliban gelingt es täglich, neue Bezirke einzunehmen."}, {"speaker": "SPEAKER_14", "timestamp": [675.62, 679.22], "sentence": " Mittlerweile haben sie mehr als die Hälfte des Landes unter Kontrolle."}, {"speaker": "SPEAKER_14", "timestamp": [679.22, 682.28], "sentence": " Nach eigenen Aussagen sind es 85%."}, {"speaker": "SPEAKER_14", "timestamp": [682.28, 685.0], "sentence": " In den vergangenen Wochen haben die Kämpfe weiter zugenommen."}, {"speaker": "SPEAKER_14", "timestamp": [685.0, 692.0], "sentence": " Nach Angaben der WHO wurden allein in der letzten Woche mindestens 56 Zivilisten getötet."}, {"speaker": "SPEAKER_14", "timestamp": [692.0, 698.0], "sentence": " Teile der afghanischen Armee haben sich kampflos ergeben, sind ins benachbarte Tatschikistan geflohen."}, {"speaker": "SPEAKER_14", "timestamp": [698.0, 703.0], "sentence": " Von dort wurden sie nun wieder von der afghanischen Regierung zurückgeholt."}, {"speaker": "SPEAKER_11", "timestamp": [703.0, 704.62], "sentence": " Sie nun wieder von der afghanischen Regierung zurückgeholt."}, {"speaker": "SPEAKER_14", "timestamp": [704.62, 711.76], "sentence": " Die Soldaten, die nach Tatschikistan geflohen sind, sind nun wieder zurückgekommen und kämpfen für ihr Land und ihre Leute."}, {"speaker": "SPEAKER_14", "timestamp": [711.76, 717.64], "sentence": " Sie sollen vor allem Faisabad verteidigen. Sie geben alles. Es ist Krieg. Der Druck ist groß."}, {"speaker": "SPEAKER_14", "timestamp": [717.64, 721.7], "sentence": " Manchmal klappen Dinge, manchmal klappen sie nicht."}, {"speaker": "SPEAKER_14", "timestamp": [721.7, 727.0], "sentence": " Für Siyagul und ihre Familie sind diese Worte wenig beruhigend. Sie hoffen auf baldigen Frieden."}, {"speaker": "SPEAKER_14", "timestamp": [727.0, 730.0], "sentence": " Doch der ist zurzeit nicht in Sicht."}, {"speaker": "SPEAKER_03", "timestamp": [730.0, 737.0], "sentence": " Bei einem Brand in einer Lebensmittelfabrik in Bangladesh sind mindestens 50 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_03", "timestamp": [737.0, 741.0], "sentence": " Das Feuer nahe der Hauptstadt Dhaka war gestern Nachmittag ausgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [741.0, 743.0], "sentence": " Die Ursache ist noch unklar."}, {"speaker": "SPEAKER_03", "timestamp": [743.0, 745.68], "sentence": " Offenbar waren Fluchtwege in der Fabrik verschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [745.68, 751.12], "sentence": " Einige Arbeiter versuchten mit einem Sprung aus den oberen Stockwerken den Flammen zu entkommen."}, {"speaker": "SPEAKER_03", "timestamp": [751.12, 754.22], "sentence": " Es wird befürchtet, dass die Zahl der Opfer noch weiter steigt."}, {"speaker": "SPEAKER_06", "timestamp": [754.22, 759.02], "sentence": " Selbst heute wüten in der Getränkefabrik noch stundenlang die Flammen."}, {"speaker": "SPEAKER_06", "timestamp": [759.02, 768.34], "sentence": " Zahlreiche Menschen sind ans Gelände gekommen. Viele von ihnen fürchten um ihre Angehörigen, von denen sie seit gestern Nachmittag nichts gehört haben."}, {"speaker": "SPEAKER_09", "timestamp": [768.34, 774.7], "sentence": " Mein Sohn rief mich an und sagte, Mutter, es ist ein Feuer ausgebrochen."}, {"speaker": "SPEAKER_06", "timestamp": [774.7, 779.44], "sentence": " Nach einer Weile rief dann ein Kollege von ihm an und erzählte mir, dass er tot sei."}, {"speaker": "SPEAKER_06", "timestamp": [779.44, 783.18], "sentence": " Es gebe keine Chance, dass er in diesen Flammen überlebe."}, {"speaker": "SPEAKER_08", "timestamp": [783.18, 786.38], "sentence": " Es gebe keine Chance, dass er in diesen Flammen überlebe."}, {"speaker": "SPEAKER_06", "timestamp": [786.38, 793.52], "sentence": " Gestern Nachmittag war in der Fabrik, die unweit von Bangladeschs Hauptstadt Dhaka liegt, ein Feuer aus bisher ungeklärten Gründen ausgebrochen."}, {"speaker": "SPEAKER_06", "timestamp": [793.52, 799.98], "sentence": " Leicht brennbares Material wie Folienpapier, Harz und Plastikflaschen könnten den Brand beschleunigt haben."}, {"speaker": "SPEAKER_06", "timestamp": [799.98, 809.84], "sentence": " Die Behörden gehen zum jetzigen Zeitpunkt von mehr als 50 Toten aus. Die meisten starben, weil sie im sechsstöckigen Gebäude eingesperrt und die Türen zu den Rettungswegen verschlossen waren."}, {"speaker": "SPEAKER_06", "timestamp": [809.84, 815.02], "sentence": " Etwa 1000 Fabrikmitarbeiter sollen zum Zeitpunkt des Brandes im Gebäude gewesen sein."}, {"speaker": "SPEAKER_06", "timestamp": [815.02, 818.46], "sentence": " Vielen von ihnen konnte die Feuerwehr nicht mehr helfen."}, {"speaker": "SPEAKER_06", "timestamp": [818.46, 823.68], "sentence": " Der Ausgang zum Treppenhaus im dritten Stock war abgeschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [823.68, 827.8], "sentence": " Der Ausgang zum Treppenhaus im dritten Stock war abgeschlossen. Wenn die Mitarbeiter aufs Dach gekommen wären, hätten wir sie mit unserem Kran retten können."}, {"speaker": "SPEAKER_06", "timestamp": [827.8, 830.04], "sentence": " Aber eben nur, wenn sie das Dach erreicht hätten."}, {"speaker": "SPEAKER_06", "timestamp": [830.04, 834.98], "sentence": " Immer wieder kommt es in Bangladesch zu verheerenden Bränden."}, {"speaker": "SPEAKER_06", "timestamp": [834.98, 841.2], "sentence": " Die Behörden haben nun eine Untersuchung eingeleitet, die klären soll, wie es zu diesem Unglück kommen konnte."}, {"speaker": "SPEAKER_03", "timestamp": [841.2, 850.62], "sentence": " Der Brite Mark Cavendish hat den Massensprint bei der 13. Etappe der Tour de France gewonnen und bleibt damit weiter im grünen Trikot."}], [{"speaker": "SPEAKER_03", "timestamp": [850.62, 854.46], "sentence": " Es war bereits sein vierter Erfolg bei der diesjährigen Frankreich-Rundfahrt."}, {"speaker": "SPEAKER_03", "timestamp": [854.46, 858.22], "sentence": " Außerdem stellte Cavendish einen fast 50 Jahre alten Rekord ein."}, {"speaker": "SPEAKER_03", "timestamp": [858.22, 864.62], "sentence": " Durch seinen insgesamt 34. Etappensieg bei der Tour zieht er mit dem Belgier Eddy Merckx gleich."}, {"speaker": "SPEAKER_03", "timestamp": [864.62, 865.04], "sentence": " 34. Etappensieg bei der Tour zieht er mit dem Belgier Eddy Merckx gleich."}, {"speaker": "SPEAKER_03", "timestamp": [865.04, 872.36], "sentence": " Unerreicht bleibt Merckx aber mit jeweils 5 Gesamtsiegen bei der Tour de France und dem Giro d'Italia."}], [{"speaker": "SPEAKER_03", "timestamp": [872.36, 877.98], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 10. Juli."}, {"speaker": "SPEAKER_09", "timestamp": [877.98, 884.08], "sentence": " Unter leichtem Hochdruckeinfluss wird es morgen oft freundlich, bevor von Westen ein neues Tief heranrückt."}, {"speaker": "SPEAKER_09", "timestamp": [884.08, 887.42], "sentence": " Heute Nacht verlagern sich Schauer und Gewitter in den Nordosten."}, {"speaker": "SPEAKER_09", "timestamp": [887.42, 890.86], "sentence": " Noch gelten Unwetterwarnungen vor ergiebigem Dauerregen."}, {"speaker": "SPEAKER_09", "timestamp": [890.86, 893.48], "sentence": " Morgen zieht der Regen über die Ostsee ab."}, {"speaker": "SPEAKER_09", "timestamp": [893.48, 895.2], "sentence": " Dann ist es meist freundlich."}, {"speaker": "SPEAKER_09", "timestamp": [895.2, 900.18], "sentence": " Im Verlauf wird es von Westen her aber immer wolkiger und es folgen neue Schauer und Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [900.18, 904.46], "sentence": " In der Nacht auf Rügen 18, im Süden Abkühlung bis auf 8 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [904.46, 909.28], "sentence": " Morgen werden auf Sylt 18, sonst 22 bis 28 Grad erreicht."}, {"speaker": "SPEAKER_09", "timestamp": [909.28, 915.68], "sentence": " Am Sonntag mehr Wolken als Sonne, vor allem im Norden und Osten teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [915.68, 921.36], "sentence": " Montag oft sonnig, später im Westen und Südwesten Gewitter mit Unwetterpotenzial."}, {"speaker": "SPEAKER_09", "timestamp": [921.36, 924.64], "sentence": " Die entwickeln sich am Dienstag vor allem in der Nordosthälfte."}, {"speaker": "SPEAKER_09", "timestamp": [924.64, 921.7], "sentence": " mit Unwetterpotenzial."}, {"speaker": "SPEAKER_09", "timestamp": [921.7, 926.66], "sentence": " Die entwickeln sich am Dienstag v.a. in der Nordosthälfte."}, {"speaker": "SPEAKER_03", "timestamp": [926.66, 931.02], "sentence": " Ingo Zamperoni hat um 21.45 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_03", "timestamp": [931.02, 935.12], "sentence": " Long-Covid bei Kindern über die schwierige Behandlung junger Patienten."}, {"speaker": "SPEAKER_03", "timestamp": [935.12, 939.86], "sentence": " Und wildes Campen ganz legal, Urlaub in Tracking-Camps."}, {"speaker": "SPEAKER_03", "timestamp": [939.86, 942.4], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}