{"chapters": [{"start_time": 21, "end_time": 148}, {"start_time": 148, "end_time": 176}, {"start_time": 176, "end_time": 292}, {"start_time": 292, "end_time": 318}, {"start_time": 318, "end_time": 446}, {"start_time": 446, "end_time": 583}, {"start_time": 583, "end_time": 619}, {"start_time": 619, "end_time": 651}, {"start_time": 651, "end_time": 682}, {"start_time": 682, "end_time": 812}, {"start_time": 812, "end_time": 834}, {"start_time": 834, "end_time": 851}, {"start_time": 851, "end_time": 929}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 31.88], "sentence": " hier ist das erste deutsche fernsehen mit der tagesschau heute im studio linda zervakis guten abend meine damen und herren ich begrüße sie zur tagesschau nach dem antisemitischen anschlag in hae und dem Mord an dem Kasseler Regierungspräsidenten Walter Lübcke will die Bundesregierung den Kampf gegen Rechtsextremismus verstärken."}, {"speaker": "SPEAKER_00", "timestamp": [31.88, 36.0], "sentence": " Das Kabinett verabschiedete heute ein entsprechendes Maßnahmenpaket."}, {"speaker": "SPEAKER_00", "timestamp": [36.0, 42.78], "sentence": " Es sieht u.a. ein härteres Vorgehen gegen Hass und Hetze im Netz und ein schärferes Waffenrecht vor."}, {"speaker": "SPEAKER_11", "timestamp": [42.78, 47.0], "sentence": " Razzia bei einem mutmaßlichen Reichsbürger in Rheinland-Pfalz."}, {"speaker": "SPEAKER_11", "timestamp": [47.0, 54.0], "sentence": " In Zukunft soll gelten, bei jedem Antrag auf einen Waffenschein ist die Anfrage beim Verfassungsschutz Pflicht."}, {"speaker": "SPEAKER_11", "timestamp": [54.0, 59.0], "sentence": " Der Innenminister fordert, keine Waffen in den Händen von Extremisten."}, {"speaker": "SPEAKER_12", "timestamp": [59.0, 67.92], "sentence": " Das gilt für rechtsextremistische Vereinigungen, deren Tätigkeit gegen die freiheitlich-demokratische Grundordnung gerichtet ist."}, {"speaker": "SPEAKER_11", "timestamp": [67.92, 75.84], "sentence": " Selbst dann, so sind wir überzeugt, wenn diese Vereinigungen nicht oder noch nicht verboten sind."}, {"speaker": "SPEAKER_12", "timestamp": [75.84, 82.44], "sentence": " Nach dem Mord am Kasseler Regierungspräsidenten Lübcke, nach dem Anschlag auf die Synagoge in Halle, will die Regierung handeln."}, {"speaker": "SPEAKER_11", "timestamp": [82.44, 88.12], "sentence": " Auch gegen Hass im Internet will sie schärfer vorgehen, v.a. bei Volksverhetzung und Morddrohungen."}, {"speaker": "SPEAKER_11", "timestamp": [88.12, 92.58], "sentence": " Schon jetzt müssen soziale Netzwerke strafbare Inhalte unmittelbar löschen."}, {"speaker": "SPEAKER_11", "timestamp": [92.58, 96.22], "sentence": " Demnächst sollen sie diese aber auch dem Bundeskriminalamt melden."}, {"speaker": "SPEAKER_11", "timestamp": [96.22, 103.62], "sentence": " Die Justizministerin will außerdem Veränderungen im Strafgesetzbuch und Beleidigungen im Netz härter bestrafen."}, {"speaker": "SPEAKER_01", "timestamp": [103.62, 106.7], "sentence": " Weil es eine andere Qualität hat."}, {"speaker": "SPEAKER_01", "timestamp": [106.7, 113.84], "sentence": " Ob sie jetzt in der Kneipe beleidigt werden, wo sie selbst und vielleicht noch einige Teilnehmer drumherum das mitbekommen."}, {"speaker": "SPEAKER_01", "timestamp": [113.84, 120.84], "sentence": " Oder ob es eben im Netz geschieht, wo jeder, worldwide, wo jeder eben diese Beleidigungen mitbekommt."}, {"speaker": "SPEAKER_11", "timestamp": [120.84, 125.0], "sentence": " Auf Gerichte und Staatsanwaltschaften könnten Zehntausende zusätzliche Fälle zukommen."}, {"speaker": "SPEAKER_11", "timestamp": [125.0, 128.0], "sentence": " So eine grobe Schätzung des Richterbundes."}, {"speaker": "SPEAKER_11", "timestamp": [128.0, 132.0], "sentence": " Wenn die Meldepflicht kommt, brauchen wir zeitgleich mehr Personal."}, {"speaker": "SPEAKER_04", "timestamp": [132.0, 135.0], "sentence": " Ansonsten stehen die Dinge nur auf dem Papier."}, {"speaker": "SPEAKER_04", "timestamp": [135.0, 138.0], "sentence": " Wir wollen sie als Justiz aber auch verfolgen."}, {"speaker": "SPEAKER_04", "timestamp": [138.0, 140.0], "sentence": " Wir wollen die Straftäter verurteilen."}, {"speaker": "SPEAKER_11", "timestamp": [140.0, 147.6], "sentence": " Zum Plan der Regierung gegen Rechtsextremismus und Hasskriminalität gehört auch, dass Kommunalpolitiker besser geschützt werden."}, {"speaker": "SPEAKER_00", "timestamp": [147.6, 153.08], "sentence": " Bundesfamilienministerin Giffey darf ihren Doktortitel weiterführen."}], [{"speaker": "SPEAKER_00", "timestamp": [153.08, 161.92], "sentence": " Die Freie Universität Berlin teilte am Abend mit, man erteile der Ministerin zwar eine Rüge, werde ihr den Doktorgrad aber nicht entziehen."}, {"speaker": "SPEAKER_00", "timestamp": [161.92, 169.32], "sentence": " Giffey war vorgeworfen worden, in mehreren Fällen wörtliche oder sinngemäße Textübernahmen nicht kenntlich gemacht zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [169.32, 175.8], "sentence": " Die Ministerin selbst hatte stets erklärt, ihre Doktorarbeit nach bestem Wissen und Gewissen verfasst zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [175.8, 180.04], "sentence": " Bund, Länder und Kommunen werden bis Ende des Jahres"}], [{"speaker": "SPEAKER_00", "timestamp": [180.04, 183.36], "sentence": " mehr Steuern einnehmen als im Mai vorausgesagt."}, {"speaker": "SPEAKER_00", "timestamp": [183.36, 190.56], "sentence": " Der Arbeitskreis Steuerschätzung rechnet in seiner aktuellen Kalkulation mit einem Plus von 2,6 Mrd. Euro."}, {"speaker": "SPEAKER_00", "timestamp": [190.56, 197.22], "sentence": " Insgesamt stehen dem Staat damit 2019 rund 796 Mrd. Euro zur Verfügung."}, {"speaker": "SPEAKER_00", "timestamp": [197.22, 202.56], "sentence": " Bis 2024 steigen die Einnahmen allerdings weniger stark als erwartet."}, {"speaker": "SPEAKER_03", "timestamp": [202.56, 206.62], "sentence": " Handelskonflikte bringen Unsicherheiten auf dem Weltmarkt."}, {"speaker": "SPEAKER_03", "timestamp": [206.62, 209.34], "sentence": " Einer der Gründe für die schwächere Konjunktur in Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [209.34, 213.06], "sentence": " Die Steuerschätzer haben deshalb mit weniger Wirtschaftswachstum gerechnet."}, {"speaker": "SPEAKER_03", "timestamp": [213.06, 217.72], "sentence": " Trotzdem bleiben die Einnahmen von Bund, Ländern und Kommunen relativ konstant."}, {"speaker": "SPEAKER_03", "timestamp": [217.72, 221.78], "sentence": " Das liegt laut Finanzminister Scholz auch an der Politik der Bundesregierung."}, {"speaker": "SPEAKER_07", "timestamp": [221.78, 226.48], "sentence": " Wir kümmern uns um eine günstige Entwicklung der Wirtschaft."}, {"speaker": "SPEAKER_07", "timestamp": [226.48, 231.06], "sentence": " Wir helfen bei Rekordbeschäftigung und steigenden Löhnen."}, {"speaker": "SPEAKER_07", "timestamp": [231.06, 234.06], "sentence": " Und wir sind auf einem expansiven Kurs."}, {"speaker": "SPEAKER_07", "timestamp": [234.06, 237.3], "sentence": " Die staatlichen Investitionen sind auf Rekordniveau."}, {"speaker": "SPEAKER_07", "timestamp": [237.3, 242.1], "sentence": " Wir haben dazu beigetragen, dass die verfügbaren Einkommen gestärkt werden."}, {"speaker": "SPEAKER_03", "timestamp": [242.1, 247.2], "sentence": " Der Finanzminister habe deshalb auch kein Einnahmeproblem, so die FDP."}, {"speaker": "SPEAKER_03", "timestamp": [247.2, 249.98], "sentence": " Es gebe sogar Spielraum für Steuersenkungen."}, {"speaker": "SPEAKER_05", "timestamp": [249.98, 259.32], "sentence": " Wir halten es deshalb für gerecht und nötig, auch um einen Wirtschaftsabsturz zu vermeiden, dass wir jetzt in die Entlastung einsteigen."}, {"speaker": "SPEAKER_05", "timestamp": [259.32, 267.04], "sentence": " Der Solidaritätszuschlag sollte für alle und schnellstmöglich und vollständig entfallen."}, {"speaker": "SPEAKER_03", "timestamp": [267.04, 272.72], "sentence": " Alternativvorschlag der Linken, die Binnennachfrage ankurbeln durch deutlich mehr Investitionen."}, {"speaker": "SPEAKER_03", "timestamp": [272.72, 275.08], "sentence": " Dafür dürfe der Staat gerne Schulden machen."}, {"speaker": "SPEAKER_10", "timestamp": [275.08, 281.4], "sentence": " Wir müssen im Inland investieren und wir müssen aufhören, der schwarzen Null hinterher zu laufen."}, {"speaker": "SPEAKER_10", "timestamp": [281.4, 285.2], "sentence": " Die schwarze Null führt uns direkt in die nächste Wirtschaftskrise."}, {"speaker": "SPEAKER_03", "timestamp": [285.2, 294.64], "sentence": " Aus der Unionsfraktion kommt der Vorschlag, die Mehreinnahmen in diesem Jahr zum Beispiel in die digitale Ausstattung der Schulen zu stecken. Die Zahl der Arbeitslosen in Deutschland ist"}], [{"speaker": "SPEAKER_00", "timestamp": [294.64, 308.94], "sentence": " trotz schlechter Konjunkturlage leicht gesunken. Im Oktober waren 2.204.000 Menschen ohne Job, das waren 30.000 weniger als im September. Gegenüber dem Oktober 2018 gab es jedoch keine Veränderung."}, {"speaker": "SPEAKER_00", "timestamp": [308.94, 313.94], "sentence": " Die Arbeitslosigkeit blieb damit erstmals seit Jahren ungefähr auf Vorjahresniveau."}, {"speaker": "SPEAKER_00", "timestamp": [313.94, 317.48], "sentence": " Die Arbeitslosenquote liegt bei 4,8 Prozent."}, {"speaker": "SPEAKER_00", "timestamp": [317.48, 323.16], "sentence": " Großbritannien bereitet sich auf eine Neuwahl am 12. Dezember vor."}], [{"speaker": "SPEAKER_00", "timestamp": [323.16, 329.54], "sentence": " Nach langer Blockade im Parlament erhofft sich Premierminister Johnson davon eine neue Mehrheit für seine Brexit-Pläne."}, {"speaker": "SPEAKER_00", "timestamp": [329.54, 337.1], "sentence": " EU-Chef-Unterhändler Barnier warnte heute in Brüssel, die Gefahr eines harten Brexits ohne Abkommen sei noch nicht gebannt."}, {"speaker": "SPEAKER_00", "timestamp": [337.1, 342.22], "sentence": " Das Unterhaus in London hatte dem Wahltermin bereits gestern Abend zugestimmt."}, {"speaker": "SPEAKER_00", "timestamp": [342.22, 345.5], "sentence": " Noch heute Abend wird das Votum des Oberhauses erwartet."}, {"speaker": "SPEAKER_09", "timestamp": [345.5, 351.86], "sentence": " Schon in nur 6 Wochen könnte hier jemand anderes als Boris Johnson durch die Tür kommen."}, {"speaker": "SPEAKER_09", "timestamp": [351.86, 356.34], "sentence": " Ob er ein gefährliches Spiel spiele, wollen die Journalisten deshalb wissen."}, {"speaker": "SPEAKER_13", "timestamp": [356.34, 357.9], "sentence": " Keine Antwort."}, {"speaker": "SPEAKER_13", "timestamp": [357.9, 360.48], "sentence": " Noch gibt Johnson sich siegessicher."}, {"speaker": "SPEAKER_13", "timestamp": [360.48, 364.1], "sentence": " Im 4. Anlauf hatte er es gestern endlich geschafft."}, {"speaker": "SPEAKER_13", "timestamp": [364.1, 367.84], "sentence": " Dieses Parlament wird es so ab nächster Woche nicht mehr geben."}, {"speaker": "SPEAKER_13", "timestamp": [367.84, 372.26], "sentence": " Dieses Parlament, das ihm immer wieder Kontra gegeben hat."}, {"speaker": "SPEAKER_10", "timestamp": [372.26, 378.74], "sentence": " Und auch der Speaker John Bercow wird ab morgen nach zehn Jahren seine Bühne verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [378.74, 387.0], "sentence": " Ich möchte Ihnen danken. Ich kenne diesen Ort gar nicht ohne Sie und es wird sehr anders werden ohne Sie."}, {"speaker": "SPEAKER_10", "timestamp": [387.0, 398.28], "sentence": " Applaus von beiden Seiten. Aber auch einen Vorgeschmack auf den kommenden Wahlkampf gab es. Zweikampf zwischen Johnson und Jeremy Corbyn."}, {"speaker": "SPEAKER_09", "timestamp": [398.28, 405.62], "sentence": " Das Land braucht jemand, der für die Wirtschaft steht und der endlich den Brexit durchzieht."}, {"speaker": "SPEAKER_10", "timestamp": [405.62, 408.64], "sentence": " Und nicht dieses Hin und Her der Labour-Partei."}, {"speaker": "SPEAKER_09", "timestamp": [408.64, 413.72], "sentence": " Der Premierminister redet mal wieder Unsinn. Wie so oft."}, {"speaker": "SPEAKER_10", "timestamp": [413.72, 418.14], "sentence": " In Wirklichkeit will er unser Land an Donald Trump verkaufen."}, {"speaker": "SPEAKER_09", "timestamp": [418.14, 422.5], "sentence": " In den nächsten Tagen beginnt dann der Wahlkampf auch auf den Straßen der Insel."}, {"speaker": "SPEAKER_09", "timestamp": [422.5, 426.72], "sentence": " Noch liegt Boris Johnson in den Umfragen vorn, aber das heißt diesmal nicht viel."}, {"speaker": "SPEAKER_09", "timestamp": [426.72, 433.94], "sentence": " Nach über drei Jahren Brexit-Drama sind die britischen Wähler so frustriert, wütend und unberechenbar wie nie zuvor."}, {"speaker": "SPEAKER_09", "timestamp": [433.94, 439.16], "sentence": " Alte Parteizugehörigkeiten zählen nicht mehr, denn über allem schwebt der Brexit."}, {"speaker": "SPEAKER_09", "timestamp": [439.16, 445.7], "sentence": " Diese Wahl im Dezember wird damit eine der wichtigsten Richtungsentscheidungen in der jüngeren britischen Geschichte."}, {"speaker": "SPEAKER_00", "timestamp": [445.7, 452.8], "sentence": " Nach jahrelangen Vorbereitungen wird in Genf seit heute Abend über einen Weg zum Frieden in Syrien beraten."}], [{"speaker": "SPEAKER_00", "timestamp": [452.8, 459.28], "sentence": " Auf Initiative der Vereinten Nationen ist das sogenannte Verfassungskomitee für Syrien zusammengetreten."}, {"speaker": "SPEAKER_00", "timestamp": [459.28, 468.22], "sentence": " Zum ersten Mal seit Beginn des Bürgerkrieges vor acht Jahren verhandeln Abgesandte der Assad-Regierung, der Opposition und der Zivilgesellschaft miteinander."}, {"speaker": "SPEAKER_00", "timestamp": [468.22, 475.2], "sentence": " Der UN-Syrien-Gesandte Patterson nannte allein die Tatsache, dass die Gespräche nun stattfinden, ein starkes Signal."}, {"speaker": "SPEAKER_02", "timestamp": [475.2, 481.8], "sentence": " Am Ende der Auftaktsitzung gab es lediglich einen kurzen Handschlag mit dem UN-Sondergesandten für Syrien."}, {"speaker": "SPEAKER_02", "timestamp": [481.8, 485.3], "sentence": " Die beiden Verhandlungsführer würdigten sich dagegen keines Blickes."}, {"speaker": "SPEAKER_02", "timestamp": [485.3, 492.2], "sentence": " Zum ersten Mal saßen sich heute Vertreter des Assad-Regimes der Opposition und der Zivilgesellschaft gegenüber."}, {"speaker": "SPEAKER_02", "timestamp": [492.2, 495.24], "sentence": " Sie wollen einen neuen Verfassungsentwurf aushandeln."}, {"speaker": "SPEAKER_02", "timestamp": [495.24, 500.12], "sentence": " Dies sei ein historischer Moment, betonte der UN-Syriengesandte."}, {"speaker": "SPEAKER_00", "timestamp": [500.12, 512.0], "sentence": " Die Tatsache, dass Sie hier Angesicht zu Angesicht gegenüber sitzen und bereit sind, einen Dialog und Verhandlungen zu starten, ist ein starkes Signal der Hoffnung für Syrer überall."}, {"speaker": "SPEAKER_02", "timestamp": [512.0, 521.0], "sentence": " Die Regierung von Machthaber Assad nimmt nur auf Druck Russlands an den Beratungen in Genf teil."}, {"speaker": "SPEAKER_02", "timestamp": [521.0, 525.96], "sentence": " Mitglieder der kurdischen Selbstverwaltung sind nicht eingeladen, so wollte es die Türkei."}, {"speaker": "SPEAKER_02", "timestamp": [525.96, 530.98], "sentence": " Regierung und Opposition gehen mit höchst unterschiedlichen Vorstellungen in die Gespräche."}, {"speaker": "SPEAKER_02", "timestamp": [530.98, 545.4], "sentence": " Der Verhandlungsführer des Assad-Regimes erklärte, Syrien habe schon eine moderne Verfassung, man sei aber offen für Verbesserungsvorschläge. Es ist einer der Ansatzpunkte für einen politischen Prozess, um die Krise in unserer Heimat zu lösen."}, {"speaker": "SPEAKER_02", "timestamp": [545.4, 550.76], "sentence": " Die Opposition und auch Teile der Zivilgesellschaft drängen hingegen auf eine komplett neue Verfassung."}, {"speaker": "SPEAKER_02", "timestamp": [550.76, 554.3], "sentence": " Sie soll unter anderem eine konsequente Gewaltenteilung vorsehen."}, {"speaker": "SPEAKER_02", "timestamp": [554.3, 558.58], "sentence": " Alle Syrer müssten darüber abstimmen dürfen, auch die, die im Exil leben."}, {"speaker": "SPEAKER_02", "timestamp": [558.58, 563.84], "sentence": " Ein Sieg in Syrien bedeutet, Gerechtigkeit und Frieden zu erreichen und nicht einen Krieg zu gewinnen."}, {"speaker": "SPEAKER_02", "timestamp": [563.84, 568.66], "sentence": " Die Gespräche könnten den Beginn für einen weiteren politischen Prozess darstellen."}, {"speaker": "SPEAKER_02", "timestamp": [568.66, 570.6], "sentence": " Das ist die vage Hoffnung."}, {"speaker": "SPEAKER_02", "timestamp": [570.6, 574.34], "sentence": " Allerdings, bislang sind alle Syrien-Gespräche in Genf gescheitert."}, {"speaker": "SPEAKER_02", "timestamp": [574.34, 583.1], "sentence": " Beobachter gehen davon aus, dass Machthaber Assad auch wegen der aktuellen militärischen Lage wohl keine Notwendigkeit sieht für allzu große Zugeständnisse."}], [{"speaker": "SPEAKER_00", "timestamp": [583.1, 606.46], "sentence": " Angesichts schwerer Unruhen im land hat chile die ausrichtung der un klimakonferenz im dezember abgesagt präsident pineda erklärte seine regierung müsse sich darauf konzentrieren die proteste zu befrieden und reformen auszuarbeiten seit zwei wochen kommt es in chile immer wieder zu ausschreitungen sicherheitskräfte gingen auch gestern hart gegen die Demonstrierenden vor."}, {"speaker": "SPEAKER_00", "timestamp": [606.46, 611.42], "sentence": " Die Vereinten Nationen suchen nun einen anderen Ort für die Weltklimakonferenz."}, {"speaker": "SPEAKER_00", "timestamp": [611.42, 617.82], "sentence": " Die jährlichen Treffen mit tausenden Teilnehmern sollen die Umsetzung des Klimaabkommens von Paris vorantreiben."}, {"speaker": "SPEAKER_00", "timestamp": [617.82, 624.5], "sentence": " Der Insektenbestand in Deutschland ist in den letzten zehn Jahren dramatisch zurückgegangen."}], [{"speaker": "SPEAKER_00", "timestamp": [624.5, 628.38], "sentence": " Das ist das Ergebnis einer neuen Studie der TU München."}, {"speaker": "SPEAKER_00", "timestamp": [628.38, 639.62], "sentence": " Zwischen 2008 und 2017 sank demnach die Zahl von sogenannten Gliederfüßern, zu denen auch Insekten zählen, in Graslandschaften um 67 Prozent."}, {"speaker": "SPEAKER_00", "timestamp": [639.62, 650.44], "sentence": " In Wäldern gingen sie um 40 Prozent zurück. Nach Ansicht der Autoren der Studie könnte die zunehmende intensivierte Landnutzung eine Ursache des Insektenschwunds sein."}, {"speaker": "SPEAKER_00", "timestamp": [650.44, 656.94], "sentence": " Der Rapper Bushido hat einen jahrelangen Rechtsstreit um sein Album Sunny Black verloren."}], [{"speaker": "SPEAKER_00", "timestamp": [656.94, 663.94], "sentence": " Nach einer Entscheidung des Bundesverwaltungsgerichts wurde das Album 2015 zu Recht als jugendgefährdend eingestuft."}, {"speaker": "SPEAKER_00", "timestamp": [663.94, 669.06], "sentence": " Seitdem darf das Album nicht mehr an Kinder und Jugendliche verkauft werden."}, {"speaker": "SPEAKER_00", "timestamp": [669.06, 675.02], "sentence": " Die Richter in Leipzig erklärten zur Begründung, Bushidos Texte stellten Gewalt hemmungslos dar."}, {"speaker": "SPEAKER_00", "timestamp": [675.02, 680.76], "sentence": " Der Musiker kommentierte die Entscheidung mit den Worten, er sei abgeschmiert auf ganzer Linie."}, {"speaker": "SPEAKER_00", "timestamp": [680.76, 685.0], "sentence": " In Jerusalem entsteht die größte unterirdische Grabanlage der Moderne."}], [{"speaker": "SPEAKER_00", "timestamp": [685.0, 692.88], "sentence": " Weil in der jüdischen Tradition die Totenruhe sehr wichtig ist, darf ein Grab in der Regel nicht erneut verwendet werden."}, {"speaker": "SPEAKER_00", "timestamp": [692.88, 696.44], "sentence": " Darum wird der Platz auf den Friedhöfen der Stadt knapp."}, {"speaker": "SPEAKER_00", "timestamp": [696.44, 700.92], "sentence": " Mit dem Neubau im Nordwesten Jerusalems soll Abhilfe geschafft werden."}, {"speaker": "SPEAKER_00", "timestamp": [700.92, 709.12], "sentence": " Das katakombenartige Tunnelsystem soll Platz für etwa 23.000 Ruhestätten bieten. Die Anlage liegt unter einem bereits exklusiven Gepäck. Im Westen Jerusalems soll Abhilfe geschafft werden. Das katakombenartige Tunnelsystem soll Platz für etwa 23.000 Ruhestätten bieten."}, {"speaker": "SPEAKER_00", "timestamp": [709.12, 713.12], "sentence": " Die Anlage liegt unter einem bereits existierenden Friedhof."}, {"speaker": "SPEAKER_08", "timestamp": [713.12, 718.8], "sentence": " Im Westen Jerusalems liegt der Harcha Menuchot, der Berg der Ruhenden."}, {"speaker": "SPEAKER_08", "timestamp": [718.8, 722.96], "sentence": " Mit 170.000 Gräbern der größte Friedhof der Stadt."}, {"speaker": "SPEAKER_08", "timestamp": [722.96, 727.46], "sentence": " Und doch längst zu klein für die Menschen, die in den kommenden Jahrzehnten begraben werden müssen."}, {"speaker": "SPEAKER_08", "timestamp": [727.46, 730.26], "sentence": " Denn in Israel wächst die Bevölkerung sehr schnell."}, {"speaker": "SPEAKER_08", "timestamp": [730.26, 733.34], "sentence": " Im Judentum sind Gräber für die Ewigkeit."}, {"speaker": "SPEAKER_08", "timestamp": [733.34, 735.64], "sentence": " Und das ist die Lösung."}, {"speaker": "SPEAKER_08", "timestamp": [735.64, 742.34], "sentence": " In 50 Meter Tiefe wurde heute der erste Abschnitt eines gigantischen Friedhofs offiziell eröffnet."}, {"speaker": "SPEAKER_08", "timestamp": [742.34, 769.52], "sentence": " 23.000 Gräber sollen hier entstehen. Die Rabbiner haben dem 45-Millionen-Euro-Projekt ihren Segen gegeben. Angehörige können sich via Handy-App über die insgesamt 1,7 Kilometer langen unterirdischen Straßen zu ihren Verstorbenen führen lassen. Den Platz über der Erde brauchen wir für die Lebenden, nicht für die Toten. Wenn wir sie weiterhin auf den normalen Friedhöfen begraben, haben wir in 500 Jahren keinen Platz zum Leben mehr."}, {"speaker": "SPEAKER_08", "timestamp": [769.52, 775.24], "sentence": " Für die angemessene Stimmung sollen zehn große Sonnen aus Glas und Stahl sorgen."}, {"speaker": "SPEAKER_08", "timestamp": [775.24, 780.82], "sentence": " Lichtsphären, mit denen der deutsche Künstler Gabriel Erleuchtung in die Dunkelheit bringen möchte."}, {"speaker": "SPEAKER_00", "timestamp": [780.82, 810.54], "sentence": " Die Kugel schwebt jetzt nach oben. Das ist ja etwas ganz atmosphärisch das war es ganz behutsames schreit nicht das sagt auch nicht dass hier bin ich als kunst sondern dass es erfüllt diese katakomben mit einer gewissen atmosphäre in den nächsten wochen sollen die ersten gräber verkauft werden insgesamt werden die bauarbeiten noch vier jahre dauern im kampf gegen die wald und buschbrände in kalifornien müssen sich die Feuerwehren auf extreme Wetterbedingungen einstellen."}, {"speaker": "SPEAKER_00", "timestamp": [810.54, 818.66], "sentence": " Der US-Wetterdienst warnt vor heftigen Winden, die bereits bestehende Feuer weiter anfachen oder weitere Brände auslösen könnten."}], [{"speaker": "SPEAKER_00", "timestamp": [818.66, 822.68], "sentence": " Böen von bis zu 130 Kilometern pro Stunde seien möglich."}, {"speaker": "SPEAKER_00", "timestamp": [822.68, 828.42], "sentence": " Zehntausende Menschen mussten in den Bezirken Los Angeles und Ventura bereits ihre Häuser verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [828.42, 831.12], "sentence": " US-Medien sprechen von einem Inferno."}, {"speaker": "SPEAKER_00", "timestamp": [831.12, 833.58], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_00", "timestamp": [833.58, 845.2], "sentence": " 11, 22, 23, 28, 44, 48, Superzahl 9. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_00", "timestamp": [845.2, 850.64], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_00", "timestamp": [850.64, 855.74], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 31. Oktober."}], [{"speaker": "SPEAKER_13", "timestamp": [855.74, 863.5], "sentence": " Das Hochdruckgebiet über Mittel- und Osteuropa sorgt morgen, neben zum Teil zähem Nebel, noch einmal für goldenes Oktoberwetter."}, {"speaker": "SPEAKER_13", "timestamp": [863.5, 869.4], "sentence": " Heute Nacht ist es oft klar, v.a. in der Nordosthälfte breitet sich aber Nebel oder Hochnebel aus."}, {"speaker": "SPEAKER_13", "timestamp": [869.4, 872.78], "sentence": " Im Süden fällt örtlich Regen, morgen kaum noch."}, {"speaker": "SPEAKER_13", "timestamp": [872.78, 879.38], "sentence": " Ganz im Süden bleibt es meist wolkenverhangen, sonst ist es abseits und nach Auflösung der Nebelfelder oft sonnig."}, {"speaker": "SPEAKER_13", "timestamp": [879.38, 884.6], "sentence": " In der Nacht im Magreffler Land noch 7, sonst 3 bis minus 6 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [884.6, 888.9], "sentence": " Morgen werden Höchstwerte zwischen 5 und 12 Grad erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [888.9, 897.06], "sentence": " Am Freitag im Südosten und Osten abseits von Nebel noch freundlich, sonst zunehmend bewölkt und aufkommender Regen."}, {"speaker": "SPEAKER_13", "timestamp": [897.06, 901.76], "sentence": " Am Wochenende wird es mild, aber wechselhaft und windig mit Regen oder Schauern."}, {"speaker": "SPEAKER_00", "timestamp": [901.76, 908.74], "sentence": " Karim Joska meldet sich in der Halbzeitpause des DFB-Pokals mit diesen Tagesthemen."}, {"speaker": "SPEAKER_00", "timestamp": [908.74, 915.96], "sentence": " Machtkampf in der CDU, was die Parteibasis zur Personaldebatte sagt und Rechtsstreit um Bushido-Texte."}, {"speaker": "SPEAKER_00", "timestamp": [915.96, 917.86], "sentence": " Wie sinnvoll sind Verbote?"}, {"speaker": "SPEAKER_00", "timestamp": [917.86, 920.12], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}