{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 255}, {"start_time": 255, "end_time": 486}, {"start_time": 486, "end_time": 512}, {"start_time": 512, "end_time": 625}, {"start_time": 625, "end_time": 652}, {"start_time": 652, "end_time": 749}, {"start_time": 749, "end_time": 775}, {"start_time": 775, "end_time": 800}, {"start_time": 800, "end_time": 820}, {"start_time": 820, "end_time": 901}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.98], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.98, 18.0], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_12", "timestamp": [18.0, 21.72], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [21.72, 25.9], "sentence": " Einen Tag vor Beginn des G7-Gipfels auf Schloss Elmau"}], [{"speaker": "SPEAKER_12", "timestamp": [25.9, 32.92], "sentence": " haben Tausende Menschen in München für soziale Gerechtigkeit, Klimaschutz und die Bekämpfung des Hungers in der Welt demonstriert."}, {"speaker": "SPEAKER_12", "timestamp": [32.92, 37.96], "sentence": " Allerdings folgten deutlich weniger Teilnehmer dem Aufruf der Veranstalter als erwartet."}, {"speaker": "SPEAKER_12", "timestamp": [37.96, 42.48], "sentence": " Der Gipfel am Fuß des Wettersteingebirges beginnt morgen Nachmittag."}, {"speaker": "SPEAKER_12", "timestamp": [42.48, 52.72], "sentence": " Bis Dienstag beraten die 7 Staats- und Regierungschefs und ihre Gäste unter deutschem Vorsitz u.a. über die Energiekrise und den Krieg in der Ukraine."}, {"speaker": "SPEAKER_15", "timestamp": [52.72, 62.96], "sentence": " Unter dem Motto Gerecht geht anders hatten 15 Organisationen, darunter Greenpeace, Attac oder der WWF, zur Demo auf der Münchner Theresienwiese aufgerufen."}, {"speaker": "SPEAKER_00", "timestamp": [62.96, 80.38], "sentence": " Sie fordern u.a. von den G7 den Ausstieg aus fossilen Energien. Hier haben die G7 einfach die Verantwortung zu zeigen, dass sie vorangehen, dass sie aus der Klimakrise, aus der Energiekrise, aus dem russischen Angriffskrieg gelernt haben und dass sie die richtigen Schlussfolgerungen ziehen, nämlich schneller raus aus Kohle, Öl und Gas."}, {"speaker": "SPEAKER_15", "timestamp": [80.38, 85.0], "sentence": " Dem Zug durch die Münchner Innenstadt schließen sich weitere Demonstranten an."}, {"speaker": "SPEAKER_15", "timestamp": [85.0, 89.0], "sentence": " Die Polizei spricht von 4.000 Menschen, die Veranstalter von 7.000."}, {"speaker": "SPEAKER_15", "timestamp": [89.0, 93.0], "sentence": " Sie hatten allerdings mit deutlich mehr Teilnehmern gerechnet."}, {"speaker": "SPEAKER_15", "timestamp": [93.0, 95.0], "sentence": " 3.000 Polizisten begleiten die Demo."}, {"speaker": "SPEAKER_15", "timestamp": [95.0, 99.0], "sentence": " Auch Linksautonome aus dem sog. Schwarzen Block sind dabei."}, {"speaker": "SPEAKER_15", "timestamp": [99.0, 102.0], "sentence": " Bis auf kleinere Rangeleien bleibt es aber friedlich."}, {"speaker": "SPEAKER_15", "timestamp": [102.0, 108.0], "sentence": " Wir haben eine Festnahme hier getätigt."}, {"speaker": "SPEAKER_11", "timestamp": [108.0, 115.0], "sentence": " Das führte dann zur Solidarisierung, so wie wir das so bezeichnen, aus dem Bereich des Schwarzen Blocks heraus."}, {"speaker": "SPEAKER_15", "timestamp": [115.0, 118.0], "sentence": " Unterdessen reisen die ersten Teilnehmer des Gipfels an."}, {"speaker": "SPEAKER_15", "timestamp": [118.0, 120.0], "sentence": " Der Gastgeber ist der Erste."}, {"speaker": "SPEAKER_15", "timestamp": [120.0, 125.56], "sentence": " Bundeskanzler Scholz flog von München aus per Hubschrauber zum G7-Tagungsort Schloss Elmau."}, {"speaker": "SPEAKER_15", "timestamp": [125.56, 130.34], "sentence": " Die Energiekrise, der Ukraine-Krieg, der Klimaschutz. Es gibt viel zu besprechen."}, {"speaker": "SPEAKER_15", "timestamp": [130.34, 134.42], "sentence": " Im Vorfeld äußerte sich der Kanzler dazu in seinem Videopodcast."}, {"speaker": "SPEAKER_08", "timestamp": [134.42, 140.04], "sentence": " Und wir müssen uns mit anderen darüber absprechen, was zu tun ist."}, {"speaker": "SPEAKER_08", "timestamp": [140.04, 148.96], "sentence": " Denn das werden wir nur gemeinsam bewältigen können, was an Herausforderungen mit dieser neuen Situation sich für uns alle ergibt."}, {"speaker": "SPEAKER_08", "timestamp": [148.96, 158.0], "sentence": " Politisch wollen wir das alles international besprechen. In Elmau mit anderen Staats- und Regierungschefs wirtschaftsstarker Demokratien."}, {"speaker": "SPEAKER_15", "timestamp": [158.0, 164.32], "sentence": " Auf Schloss Elmau ist dafür alles bereit. Die Bergkulisse wartet auf die Gipfel-Teilnehmer."}, {"speaker": "SPEAKER_15", "timestamp": [164.32, 169.88], "sentence": " Am Abend sollen hier der französische Präsident Macron und US-Präsident Biden ankommen."}, {"speaker": "SPEAKER_12", "timestamp": [169.88, 176.42], "sentence": " Stefanie Staus in Garmisch-Partenkirchen. Was ist von dem G7-Gipfel politisch zu erwarten?"}, {"speaker": "SPEAKER_13", "timestamp": [176.42, 188.24], "sentence": " Der russische Angriff auf die Ukraine bestimmt die Tagesordnung für die Gespräche der Staats- und Regierungschefs. US-Präsident Biden will den Druck auf den russischen Präsidenten Putin erhöhen."}, {"speaker": "SPEAKER_13", "timestamp": [188.24, 192.6], "sentence": " Der ukrainische Präsident Zelensky wird sich während des Treffens zuschalten lassen."}, {"speaker": "SPEAKER_13", "timestamp": [192.6, 197.28], "sentence": " Er wird sich ganz sicher nicht nur mit Wagen, Solidaritätszusagen zufriedengeben."}, {"speaker": "SPEAKER_13", "timestamp": [197.28, 201.18], "sentence": " Er hofft auf konkrete finanzielle und militärische Unterstützung."}, {"speaker": "SPEAKER_13", "timestamp": [201.18, 208.7], "sentence": " Mit Indien und Südafrika hat der Bundeskanzler Länder eingeladen, die die westlichen Sanktionen gegen Russland nicht mittragen."}, {"speaker": "SPEAKER_13", "timestamp": [208.7, 211.7], "sentence": " Die G7 werden versuchen, sie mit ins Boot zu holen."}, {"speaker": "SPEAKER_13", "timestamp": [211.7, 217.04], "sentence": " Eng mit dem Krieg verknüpft ist auch die Frage der Energieversorgung und der Nahrungsmittelsicherheit."}, {"speaker": "SPEAKER_13", "timestamp": [217.04, 221.16], "sentence": " Wie können die Getreideausfuhren aus der Ukraine in Gang gebracht werden?"}, {"speaker": "SPEAKER_13", "timestamp": [221.16, 227.08], "sentence": " Auch die Suche nach Lösungen für die Energiekrise und die steigende Inflation werden Thema auf Schloss Elmau sein."}, {"speaker": "SPEAKER_13", "timestamp": [227.08, 230.92], "sentence": " Neben der Ukraine ist Gastgeber Scholz auch das Klima wichtig."}, {"speaker": "SPEAKER_13", "timestamp": [230.92, 241.72], "sentence": " Er will für seine Idee werben, einen starken Klimaclub von Nationen, in dem sich die Mitglieder gegenseitig fördern und Rahmenbedingungen für den Klimaschutz durchsetzen."}, {"speaker": "SPEAKER_13", "timestamp": [241.72, 246.1], "sentence": " Die G7 in den Bayerischen Alpen könnten wichtige Entscheidungen treffen."}, {"speaker": "SPEAKER_13", "timestamp": [246.1, 248.78], "sentence": " Berge versetzen aber werden sie wohl nicht."}, {"speaker": "SPEAKER_12", "timestamp": [248.78, 253.14], "sentence": " Vielen Dank, Stefanie Staus in Garmisch-Partenkirchen."}, {"speaker": "SPEAKER_12", "timestamp": [253.14, 257.26], "sentence": " Mit einer neuen Doppelspitze will die Linkspartei"}], [{"speaker": "SPEAKER_12", "timestamp": [257.26, 259.86], "sentence": " die Krise der vergangenen Monate hinter sich lassen."}, {"speaker": "SPEAKER_12", "timestamp": [259.86, 266.76], "sentence": " Die Delegierten des Parteitags in Erfurt wählten am Nachmittag Janine Wissler und Martin Schirdewan zu ihren Vorsitzenden."}, {"speaker": "SPEAKER_12", "timestamp": [266.76, 269.84], "sentence": " Wissler führt die Partei bereits seit vergangenem Jahr."}, {"speaker": "SPEAKER_12", "timestamp": [269.84, 275.22], "sentence": " Sie stand wegen schlechter Wahlergebnisse und der Affäre um sexuelle Übergriffe in der Kritik."}, {"speaker": "SPEAKER_12", "timestamp": [275.22, 280.24], "sentence": " Schirdewan ist Europaabgeordneter und gehört dem Landesverband Thüringen an."}, {"speaker": "SPEAKER_03", "timestamp": [280.24, 284.54], "sentence": " Es hakt bei der Linken. Immer wieder streikt die Technik bei den Abstimmungen."}, {"speaker": "SPEAKER_03", "timestamp": [284.54, 288.6], "sentence": " Bis die Ergebnisse stehen, dauert es jeweils eine gefühlte Ewigkeit. Dann die Entscheidung."}, {"speaker": "SPEAKER_11", "timestamp": [288.6, 300.3], "sentence": " 61 Prozent für Schürrdewan und 57 für Wissler. Wissler und Schürrdewan mussten zittern."}, {"speaker": "SPEAKER_03", "timestamp": [300.3, 305.24], "sentence": " Sie als Parteivorsitzende nach Wahlniederlagen und parteiinterner Sexismusdebatte angeschlagen."}, {"speaker": "SPEAKER_03", "timestamp": [305.24, 308.26], "sentence": " Er gilt als Europaabgeordneter als basisfern."}, {"speaker": "SPEAKER_03", "timestamp": [308.26, 311.56], "sentence": " Ihre Gegenkandidaten holten Achtungserfolge."}, {"speaker": "SPEAKER_04", "timestamp": [311.56, 315.56], "sentence": " Die Frage ist, was man draus macht."}, {"speaker": "SPEAKER_04", "timestamp": [315.56, 321.3], "sentence": " Ich habe vor, da was draus zu machen und dazu beizutragen, dass die Partei wieder erfolgreich sein kann."}, {"speaker": "SPEAKER_04", "timestamp": [321.3, 324.1], "sentence": " Natürlich lernt man ja auch aus Fehlern."}, {"speaker": "SPEAKER_07", "timestamp": [324.1, 345.38], "sentence": " Die Partei einen mit einer Stimme nach außen sprechen das ziel der neuen spitze doch auf dem parteitag zeigt sich das wird schwer vor allem in der außenpolitik der umgang mit dem ukraine krieg spaltet die linke so wollte das lager um sarah wagenknecht den leitantrag umformulieren eine mitverantwortung der nato erwähnen ja dieser krieg ist verbrecherisch das wird auch in diesem änderungsantrag gesagt."}, {"speaker": "SPEAKER_07", "timestamp": [345.38, 352.9], "sentence": " Er ist auch durch nichts zu rechtfertigen, aber er hat auch eine konkrete Vorgeschichte, nicht nur eine allgemeine."}, {"speaker": "SPEAKER_03", "timestamp": [352.9, 357.32], "sentence": " Der Antrag scheitert zwar, die Konflikte bleiben, auch bei der Frage nach Waffenlieferung."}, {"speaker": "SPEAKER_03", "timestamp": [357.32, 365.04], "sentence": " Einige fordern sich dafür auszusprechen, Partei- und Fraktionsspitze aber sind strikt gegen den Kurs der Ampelregierung."}, {"speaker": "SPEAKER_05", "timestamp": [365.04, 372.88], "sentence": " Aber Frau Baerbock, die warnt lieber davor, Deutschland dürfe nicht kriegsmüde werden."}, {"speaker": "SPEAKER_05", "timestamp": [372.88, 376.66], "sentence": " Ich dachte wirklich, ich höre nicht richtig. Was ist das für eine Unverschämtheit?"}, {"speaker": "SPEAKER_05", "timestamp": [376.66, 381.86], "sentence": " Als ob das etwas Schlechtes wäre. Es ist doch richtig, kriegsmüde zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [381.86, 405.0], "sentence": " Mahnende Worte gegen die Uneinigkeit, auch vom Ex-Parteichef Gysi. Entweder wir retten unsere Partei oder wir versinken in Bedeutungslosigkeit. Bei der Partei Jugend wenig Begeisterung für Gysi. Der auch kritisierte, die Linke solle sich auf ihre Kernthemen wie soziale Gerechtigkeit statt auf gendergerechte Sprache konzentrieren. Wissler und Schürrde waren müssen die Fronten nun befrieden."}, {"speaker": "SPEAKER_12", "timestamp": [405.0, 410.0], "sentence": " Zur Wahl der neuen linken Doppelspitze jetzt Matthias Geis aus Erfurt."}, {"speaker": "SPEAKER_12", "timestamp": [410.0, 416.0], "sentence": " Ein radikaler Neuanfang bleibt aus hier in Erfurt."}, {"speaker": "SPEAKER_09", "timestamp": [416.0, 423.0], "sentence": " Bei der Besetzung ihrer neuen Bundesspitze entscheiden sich die Delegierten stattdessen für eine 2. Chance für Janin Wissler."}, {"speaker": "SPEAKER_09", "timestamp": [423.0, 431.54], "sentence": " Deren schwaches Ergebnis zeigt gleichzeitig deutlich, wie unzufrieden viele Parteimitglieder mit Wisslers bisheriger Amtsführung sind."}, {"speaker": "SPEAKER_09", "timestamp": [431.54, 437.24], "sentence": " Gemeinsam mit dem weitgehend unbekannten Martin Schürdewan muss sie nun schnell Ergebnisse liefern."}, {"speaker": "SPEAKER_09", "timestamp": [437.24, 444.48], "sentence": " Sowohl was erfolgreiche Oppositionsarbeit gegen die Ampel angeht, als auch den Kampf gegen Sexismus in den eigenen Reihen."}, {"speaker": "SPEAKER_09", "timestamp": [444.48, 451.78], "sentence": " Hier in Erfurt scheint der Druck auf Whistler in diesem Zusammenhang nach aufrüttelnden Berichten junger Linker eher noch gestiegen zu sein."}, {"speaker": "SPEAKER_09", "timestamp": [451.78, 456.58], "sentence": " Programmatisch haben die Delegierten der neuen Parteispitze dagegen klar den Rücken gestärkt."}, {"speaker": "SPEAKER_12", "timestamp": [456.58, 484.96], "sentence": " Dass sie Russland ohne Relativierung für den Angriff auf die Ukraine verurteilen, mag für viele Wählerinnen und Wähler eine Selbstverständlichkeit sein. Für die Linke ist es aber zumindest eine kleine Zeitenwende. Dass diese glaubwürdig und dauerhaft ist, auch das muss die neue Doppelspitze nun unter Beweis stellen. Vielen Dank, Matthias Deiß in Erfurt. Einen ausführlichen Bericht vom Parteitag in Erfurt zeigt das Erste heute um 23.40 Uhr."}, {"speaker": "SPEAKER_12", "timestamp": [484.96, 485.0], "sentence": " Einen natürlichen Bericht vom Parteitag in Erfurt zeigt das Erste heute um 23.40 Uhr."}, {"speaker": "SPEAKER_12", "timestamp": [485.0, 493.0], "sentence": " 6 Wochen nach der Landtagswahl in NRW ist der Weg frei für die Bildung des ersten schwarz-grünen Bündnisses in dem Land."}], [{"speaker": "SPEAKER_12", "timestamp": [493.0, 499.0], "sentence": " In Bonn stimmten die Delegierten der CDU auf einem Landesparteitag mit großer Mehrheit für den Vertrag."}, {"speaker": "SPEAKER_12", "timestamp": [499.0, 503.0], "sentence": " Zuvor hatte Ministerpräsident Wüst eindringlich um Zustimmung geworben."}, {"speaker": "SPEAKER_12", "timestamp": [503.0, 509.36], "sentence": " Eine klare Mehrheit für das Bündnis gab es auch bei den Grünen mit Parteichefin Neubauer in Bielefeld."}, {"speaker": "SPEAKER_12", "timestamp": [509.36, 512.66], "sentence": " Allerdings erst nach einer mehrstündigen Diskussion."}], [{"speaker": "SPEAKER_12", "timestamp": [512.66, 520.7], "sentence": " Die zuletzt hart umkämpfte Stadt Sierwie Rodonjetsk in der Ostukraine ist nun vollständig in der Hand russischer Truppen."}, {"speaker": "SPEAKER_12", "timestamp": [520.7, 524.32], "sentence": " Das vermeldeten Behörden sowohl in Moskau als auch in Kiew."}, {"speaker": "SPEAKER_12", "timestamp": [524.32, 539.7], "sentence": " russischer Truppen. Das vermeldeten Behörden sowohl in Moskau als auch in Kiew. Laut dem Bürgermeister von Siervierodonetsk können Menschen die Stadt nicht mehr in Richtung ukrainisch kontrollierter Gebiete verlassen. Unterdessen hat Russland seine Raketenangriffe auf die Ukraine massiv ausgeweitet. Einschläge wurden aus verschiedenen Regionen gemeldet."}, {"speaker": "SPEAKER_14", "timestamp": [539.7, 545.72], "sentence": " Zum ersten Mal habe es von Belarus aus russische Luftangriffe auf die Ukraine gegeben."}, {"speaker": "SPEAKER_14", "timestamp": [545.72, 549.2], "sentence": " Das meldete der ukrainische Geheimdienst heute Morgen."}, {"speaker": "SPEAKER_14", "timestamp": [549.2, 552.58], "sentence": " Russland wolle so den Nachbarstaat in den Konflikt verwickeln."}, {"speaker": "SPEAKER_14", "timestamp": [552.58, 557.1], "sentence": " Die Ex-Sowjetrepublik Belarus bezeichnet sich eigentlich als neutral."}, {"speaker": "SPEAKER_05", "timestamp": [557.1, 561.4], "sentence": " Die russische Seite hat sich dazu offiziell bislang nicht geäußert."}, {"speaker": "SPEAKER_00", "timestamp": [561.4, 564.78], "sentence": " Sie meldet aber erhebliche Verluste auf ukrainischer Seite."}, {"speaker": "SPEAKER_14", "timestamp": [564.78, 585.46], "sentence": " Auch von Angriffen auf die strategisch wichtige Stadtadt mikulaj im süden ist die rede heftige angriffe auf die gesamte ukraine besonders auf zivile ziele meldet der ukrainische präsidentenberater podoliak auch harkis ist betroffen die zweitgrößte Stadt der Ukraine im Nordosten des Landes."}, {"speaker": "SPEAKER_14", "timestamp": [585.46, 589.22], "sentence": " Dort melden die ukrainischen Behörden seit Tagen Luftangriffe."}, {"speaker": "SPEAKER_14", "timestamp": [589.22, 595.62], "sentence": " In den vergangenen 24 Stunden sollen Büro- und Wohngebäude getroffen worden sein."}, {"speaker": "SPEAKER_05", "timestamp": [595.62, 605.92], "sentence": " Hier sind Wohnhäuser in der Nähe. Das macht mich sprachlos. Wir leiden, die Tiere leiden, das Land leidet."}, {"speaker": "SPEAKER_14", "timestamp": [605.92, 612.62], "sentence": " Ein Bauernhof vor zwei Tagen. Eine Bäuerin hat bei einem Angriff ihre Tiere verloren."}, {"speaker": "SPEAKER_05", "timestamp": [612.62, 620.16], "sentence": " Die Tiere fingen an zu brennen, zu schreien und zu weinen. Es war unerträglich, das zu hören."}, {"speaker": "SPEAKER_14", "timestamp": [620.16, 625.64], "sentence": " In etlichen ukrainischen Städten herrscht auch heute Abend Luftalarm."}], [{"speaker": "SPEAKER_00", "timestamp": [625.64, 633.14], "sentence": " Russlands Präsident Putin hat angekündigt, bald atomwaffenfähige Raketen an das Nachbarland Belarus zu liefern."}, {"speaker": "SPEAKER_00", "timestamp": [633.14, 643.42], "sentence": " Bei einem Treffen mit dem belarussischen Staatschef Lukaschenko in St. Petersburg sagte Putin, die Raketen vom Typ Iskander-M sollten in den kommenden Monaten bereitgestellt werden."}, {"speaker": "SPEAKER_14", "timestamp": [643.42, 648.14], "sentence": " Putin bot zudem an, belarussische Kampfflugzeuge modernisieren zu lassen."}, {"speaker": "SPEAKER_12", "timestamp": [648.14, 652.06], "sentence": " Belarus gilt als enger Verbündeter Russlands."}], [{"speaker": "SPEAKER_12", "timestamp": [652.06, 662.08], "sentence": " Nach den tödlichen Schüssen vor einem Nachtclub in der norwegischen Hauptstadt Oslo gehen die Behörden von einem islamistischen Terrorakt aus und haben die höchste Terrorwarnstufe verhängt."}, {"speaker": "SPEAKER_12", "timestamp": [662.08, 664.54], "sentence": " Der mutmaßliche Attentäter wurde festgenommen."}, {"speaker": "SPEAKER_12", "timestamp": [664.54, 669.4], "sentence": " Bei dem Angriff am frühen Morgen wurden 2 Menschen getötet und 21 verletzt."}, {"speaker": "SPEAKER_12", "timestamp": [669.4, 673.46], "sentence": " Das betroffene Lokal ist ein beliebter Treffpunkt der queeren Szene."}, {"speaker": "SPEAKER_06", "timestamp": [673.46, 679.04], "sentence": " Mit einer Mischung aus Trotz und Trauer gehen sie am Nachmittag in Oslo auf die Straße."}, {"speaker": "SPEAKER_06", "timestamp": [679.04, 683.66], "sentence": " Die Polizei hatte die Veranstalter der Pride Parade gebeten, den Zug abzusagen."}, {"speaker": "SPEAKER_06", "timestamp": [683.66, 689.22], "sentence": " Doch viele schwule, trans und queere Menschen wollten nach den Anschlägen spontan ein Zeichen setzen."}, {"speaker": "SPEAKER_06", "timestamp": [689.22, 694.5], "sentence": " Wir sind jetzt noch lauter und zeigen noch mehr Menschen, wer wir sind und verstecken uns nicht."}, {"speaker": "SPEAKER_06", "timestamp": [694.5, 703.2], "sentence": " In der Nacht hatte der mutmaßliche Attentäter das Feuer in einem Osloer Ausgehviertel auch vor einer bei der queeren Szene beliebten Bar eröffnet."}, {"speaker": "SPEAKER_06", "timestamp": [703.2, 705.12], "sentence": " 2 Männer kamen dabei ums Leben."}, {"speaker": "SPEAKER_06", "timestamp": [705.12, 713.32], "sentence": " Obwohl wir nicht wissen, ob die schwulen Szene das Ziel des Angriffs war, so ist sie definitiv das Opfer."}, {"speaker": "SPEAKER_06", "timestamp": [713.32, 717.0], "sentence": " Ich weiß, dass viele von euch ängstlich, wütend und schockiert sind."}, {"speaker": "SPEAKER_00", "timestamp": [717.0, 719.86], "sentence": " Ich sage euch, wir teilen eure Verzweiflung."}, {"speaker": "SPEAKER_06", "timestamp": [719.86, 726.4], "sentence": " Bei Polizei und dem Inlandsgeheimdienst war der mutmaßliche Attentäter bekannt."}, {"speaker": "SPEAKER_06", "timestamp": [726.4, 730.2], "sentence": " Er soll im Kontakt mit islamistischen Extremisten gestanden haben."}, {"speaker": "SPEAKER_06", "timestamp": [730.2, 735.34], "sentence": " Wir bewerten die Schießerei als einen islamistischen Terrorangriff."}, {"speaker": "SPEAKER_12", "timestamp": [735.34, 739.46], "sentence": " Wir klären jetzt den Grad der ideologischen Motivation des mutmaßlichen Täters."}, {"speaker": "SPEAKER_06", "timestamp": [739.46, 748.04], "sentence": " Die Polizei geht davon aus, dass der 42-Jährige allein gehandelt hat, schließt aber nicht aus, dass es Mithelfer gab."}, {"speaker": "SPEAKER_12", "timestamp": [748.04, 756.7], "sentence": " In Warschau haben Zehntausende für die Rechte von queeren Menschen, wie zum Beispiel Lesben, Schwulen, Bi- und Transsexuellen demonstriert."}], [{"speaker": "SPEAKER_12", "timestamp": [756.7, 764.76], "sentence": " Die Veranstaltung fand gemeinsam mit der Kiev Pride Parade statt, die wegen des russischen Angriffskrieges nicht in der Ukraine abgehalten werden konnte."}, {"speaker": "SPEAKER_12", "timestamp": [764.76, 765.24], "sentence": " Windjammerparade statt, die wegen des russischen Angriffskrieges nicht in der Ukraine abgehalten werden konnte."}, {"speaker": "SPEAKER_12", "timestamp": [765.24, 771.0], "sentence": " Die Teilnehmenden demonstrierten in der polnischen Hauptstadt für Gleichberechtigung und mehr Toleranz."}, {"speaker": "SPEAKER_12", "timestamp": [771.0, 775.86], "sentence": " Gleichgeschlechtliche Ehen sind in Polen nicht erlaubt."}], [{"speaker": "SPEAKER_12", "timestamp": [775.86, 782.52], "sentence": " Windjammerparade auf der Kieler Woche. Erstmals seit 2015 wurde sie wieder von der Gorch Fock angeführt."}, {"speaker": "SPEAKER_12", "timestamp": [782.52, 785.76], "sentence": " Das deutsche Segelschulschiff war jahrelang restauriert worden."}, {"speaker": "SPEAKER_12", "timestamp": [785.76, 789.66], "sentence": " Hier folgten auf der Kieler Förde so viele Schiffe wie seit langem nicht mehr."}, {"speaker": "SPEAKER_12", "timestamp": [789.66, 791.92], "sentence": " Nicht dabei die russischen Windjammer."}, {"speaker": "SPEAKER_12", "timestamp": [791.92, 795.74], "sentence": " Die Stadt Kiel hat ihnen wegen des Kriegs gegen die Ukraine abgesagt."}, {"speaker": "SPEAKER_12", "timestamp": [795.74, 818.9], "sentence": " Für viele ist die Windjammerparade der Höhepunkt der Kieler Woche. Die Lottozahlen 2, 4, 21, 28, 33, 43, Superzahl 5. Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_12", "timestamp": [818.9, 824.62], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 26. Juni."}], [{"speaker": "SPEAKER_12", "timestamp": [824.62, 825.62], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 26. Juni."}, {"speaker": "SPEAKER_10", "timestamp": [825.62, 833.58], "sentence": " An der Vorderseite einer großräumigen Tiefdruckzone strömt heiße Luft in den Osten, feuchtwarme Luft in den Westen Deutschlands."}, {"speaker": "SPEAKER_10", "timestamp": [833.58, 837.08], "sentence": " In der Nacht breiten sich von Westen Wolken mit einzelnen Schauern aus."}, {"speaker": "SPEAKER_10", "timestamp": [837.08, 841.32], "sentence": " Am Tag im Westen und Norden viele Wolken, aber nur einzelne Schauer und Gewitter."}, {"speaker": "SPEAKER_10", "timestamp": [841.32, 845.32], "sentence": " Im Nordosten dagegen teilweise unwetterartige Gewittergüsse mit Hagel."}, {"speaker": "SPEAKER_10", "timestamp": [845.32, 850.68], "sentence": " Sonst neben Quellwolken sonnig und trocken. In der Nacht Werte zwischen 19 und 11 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [850.68, 857.08], "sentence": " Am Tag 19 Grad in der Eifel und 33 Grad zwischen Jerichoer Land und Schwarzer Elster."}, {"speaker": "SPEAKER_10", "timestamp": [857.08, 865.76], "sentence": " Am Montag ist es im Osten sonnig und sehr heiß. Im Übergangsbereich zu kühlerer Luft im Westen Zeit- und gebietsweise kräftige Schauer, Gewitter und Regengüsse."}, {"speaker": "SPEAKER_10", "timestamp": [865.76, 868.6], "sentence": " Tagsüber in der Mitte und im Süden örtlich Unwetter."}, {"speaker": "SPEAKER_10", "timestamp": [868.6, 873.28], "sentence": " Auch am Dienstag und Mittwoch gebietsweise kräftige Gewitter mit Unwettergefahr."}, {"speaker": "SPEAKER_12", "timestamp": [873.28, 879.5], "sentence": " Ingo Zamberoni hat um 23.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_12", "timestamp": [879.5, 884.64], "sentence": " Ohne Berge zu versetzen, was ist vom G7-Gipfel in Elmau zu erwarten?"}, {"speaker": "SPEAKER_12", "timestamp": [884.64, 889.98], "sentence": " Und neue Doppelspitze bei den Linken, wie soll der Zoff in der Partei beendet werden?"}, {"speaker": "SPEAKER_12", "timestamp": [889.98, 892.08], "sentence": " Interview mit Co-Chef Schirdevan."}, {"speaker": "SPEAKER_12", "timestamp": [892.08, 894.66], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}