{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 181}, {"start_time": 181, "end_time": 314}, {"start_time": 314, "end_time": 440}, {"start_time": 440, "end_time": 560}, {"start_time": 560, "end_time": 692}, {"start_time": 692, "end_time": 890}, {"start_time": 890, "end_time": 910}, {"start_time": 910, "end_time": 985}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.66], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.66, 17.3], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_03", "timestamp": [17.3, 20.8], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.8, 26.36], "sentence": " In das Ringen um eine Wahlrechtsreform zur Verkleinerung des Bundestages kommt Bewegung."}], [{"speaker": "SPEAKER_03", "timestamp": [26.36, 33.06], "sentence": " Nach Informationen des ARD-Hauptstadtstudios hat Unionsfraktionschef Brinkhaus einen Vorschlag erarbeitet."}, {"speaker": "SPEAKER_03", "timestamp": [33.06, 37.88], "sentence": " Demnach soll die Zahl der Mandate zunächst auf 750 gedeckelt werden."}, {"speaker": "SPEAKER_03", "timestamp": [37.88, 42.24], "sentence": " Langfristig sei eine umfassende Reform mit weniger Wahlkreisen geplant."}, {"speaker": "SPEAKER_03", "timestamp": [42.24, 45.72], "sentence": " Die SPD findet, der Vorschlag gehe in die richtige Richtung."}, {"speaker": "SPEAKER_03", "timestamp": [45.72, 48.4], "sentence": " Aus der CSU kommt allerdings Widerstand."}, {"speaker": "SPEAKER_01", "timestamp": [48.4, 52.06], "sentence": " Groß, größer, am größten."}, {"speaker": "SPEAKER_01", "timestamp": [52.06, 56.18], "sentence": " Der Deutsche Bundestag hat so viele Abgeordnete wie nie, 709."}, {"speaker": "SPEAKER_01", "timestamp": [56.18, 61.46], "sentence": " 598 Sitze sollte er eigentlich haben, nach Erst- und Zweitstimmen."}, {"speaker": "SPEAKER_01", "timestamp": [61.46, 66.76], "sentence": " Die 111 zusätzlichen Sitze entstehen durch sog. Überhang- und Ausgleichsmandate."}, {"speaker": "SPEAKER_01", "timestamp": [66.76, 73.78], "sentence": " Denn wenn eine Partei mehr Direktmandate gewinnt, als ihr nach dem Zweitstimmenergebnis zustehen, erhält sie Überhangmandate."}, {"speaker": "SPEAKER_01", "timestamp": [73.78, 77.5], "sentence": " Aktuell 3 bei der SPD und 43 bei der Union."}, {"speaker": "SPEAKER_01", "timestamp": [77.5, 81.62], "sentence": " Um andere Parteien nicht zu benachteiligen, gibt es Ausgleichsmandate."}, {"speaker": "SPEAKER_01", "timestamp": [81.62, 84.94], "sentence": " Der Effekt? Der Bundestag wird teurer und schwerfälliger."}, {"speaker": "SPEAKER_01", "timestamp": [84.94, 87.16], "sentence": " Eine Reform soll her, doch wie?"}, {"speaker": "SPEAKER_01", "timestamp": [87.16, 91.58], "sentence": " Die CSU und Teile der CDU standen hier bisher auf der Bremse."}, {"speaker": "SPEAKER_01", "timestamp": [91.58, 96.62], "sentence": " Jetzt wagt der Unionsfraktionschef einen Vorstoß, eine Kappung der Mandate."}, {"speaker": "SPEAKER_01", "timestamp": [96.62, 99.88], "sentence": " Unterstützung für Brinkhaus kommt aus den eigenen Reihen."}, {"speaker": "SPEAKER_13", "timestamp": [99.88, 110.02], "sentence": " Ab 750 kommt es zum Wechsel zwischen einem ausgleichslosen Überhangmandat und der Kappung eines Überhangmandates."}, {"speaker": "SPEAKER_13", "timestamp": [110.02, 118.24], "sentence": " Also ein Wahlkreismandat wird nicht zugeteilt. Jemand, der im Wahlkreis gewählt wäre, bekommt dann sein Mandat doch nicht."}, {"speaker": "SPEAKER_01", "timestamp": [118.24, 126.68], "sentence": " Eine Notfalllösung für die kommende Bundestagswahl. Eine umfassende Reform soll folgen. Die SPD lehnt den Vorschlag nicht grundsätzlich ab."}, {"speaker": "SPEAKER_01", "timestamp": [126.68, 133.32], "sentence": " Eine Begrenzung der Mandate habe man schon vor Monaten vorgeschlagen, sagt der parlamentarische Geschäftsführer Carsten Schneider."}, {"speaker": "SPEAKER_01", "timestamp": [133.32, 138.76], "sentence": " Es ist gut, wenn nun auch die CDU-CSU-Bundestagsfraktion zur Reform bereit ist."}, {"speaker": "SPEAKER_01", "timestamp": [138.76, 143.3], "sentence": " Allerdings sollte die Obergrenze nicht über der derzeitigen Bundestagsgröße liegen."}, {"speaker": "SPEAKER_01", "timestamp": [143.3, 148.56], "sentence": " Die CSU allerdings hat bisher alle Reformvorschläge abgelehnt, auch diesen."}, {"speaker": "SPEAKER_02", "timestamp": [148.56, 152.48], "sentence": " Dieser Vorschlag von Ralf Brinkhaus ist mit der CSU nicht abgestimmt."}, {"speaker": "SPEAKER_02", "timestamp": [152.48, 160.52], "sentence": " Wir halten die Idee, dass Gewinner von Wahlkreisen der Einzug in den Bundestag verwehrt wird für verfassungswidrig."}, {"speaker": "SPEAKER_01", "timestamp": [160.52, 164.42], "sentence": " Am Montag will Brinkhaus seine Pläne dem Fraktionsvorstand vorlegen."}, {"speaker": "SPEAKER_01", "timestamp": [164.42, 168.4], "sentence": " Die CDU erhöht den Druck auf die Schwesterpartei."}, {"speaker": "SPEAKER_01", "timestamp": [168.4, 172.1], "sentence": " Darin ist man sich ausnahmsweise mit der SPD einig."}, {"speaker": "SPEAKER_01", "timestamp": [172.1, 179.76], "sentence": " Beide eint die Sorge, dass eine ungelöste Wahlrechtsreform am Ende auch die Glaubwürdigkeit beim Wähler beschädigen könnte."}, {"speaker": "SPEAKER_03", "timestamp": [179.76, 187.44], "sentence": " Facebook hat angekündigt, künftig strenger gegen Hassbotschaften und Falschinformationen vorzugehen."}], [{"speaker": "SPEAKER_03", "timestamp": [187.44, 192.44], "sentence": " So will das Netzwerk Gewaltaufrufe löschen und rassistische Werbung blockieren."}, {"speaker": "SPEAKER_03", "timestamp": [192.44, 199.34], "sentence": " Der Internetriese reagiert damit auf Anzeigenboykotte zahlreicher Großkonzerne wie Honda und Unilever."}, {"speaker": "SPEAKER_03", "timestamp": [199.34, 204.8], "sentence": " Coca-Cola hatte erklärt, Reklame auf allen sozialen Plattformen auszusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [204.8, 205.52], "sentence": " Coca-Cola hatte erklärt, Reklame auf allen sozialen Plattformen auszusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [205.52, 214.52], "sentence": " Facebook stand auch in der Kritik, weil es als aufrührerisch empfundene Beiträge von US-Präsident Trump unangetastet gelassen hatte."}, {"speaker": "SPEAKER_04", "timestamp": [214.52, 225.2], "sentence": " Mehr als 28 Millionen Menschen gefällt das Profil von Präsident Trump bei Facebook. Besonders zu Wahlkampfzeiten ist das soziale Netzwerk ein wichtiges Werkzeug zur Stimmungsmache."}, {"speaker": "SPEAKER_04", "timestamp": [225.2, 228.36], "sentence": " Immer wieder lösen Trumps Beiträge Kontroversen aus."}, {"speaker": "SPEAKER_04", "timestamp": [228.36, 235.54], "sentence": " Wenn das Plündern beginnt, beginnt das Schießen, schrieb er etwa im Zusammenhang mit den eskalierenden Protesten gegen Rassismus in Minneapolis."}, {"speaker": "SPEAKER_04", "timestamp": [235.54, 238.38], "sentence": " Kritiker werteten dies als Aufruf zur Gewalt."}, {"speaker": "SPEAKER_04", "timestamp": [238.38, 244.0], "sentence": " Doch Facebook liest den Beitrag im Netz. Jetzt verkündet Gründer Mark Zuckerberg einen grundsätzlichen Strategiewechsel."}, {"speaker": "SPEAKER_04", "timestamp": [244.0, 245.0], "sentence": " Jetzt verkündet Gründer Mark Zuckerberg einen grundsätzlichen Strategiewechsel."}, {"speaker": "SPEAKER_12", "timestamp": [245.0, 253.2], "sentence": " Wenn wir feststellen, dass Inhalte zu Gewalt führen oder Menschen das Recht absprechen zu wählen, werden wir diese aus dem Netz nehmen."}, {"speaker": "SPEAKER_04", "timestamp": [253.2, 259.68], "sentence": " Egal wer es sagt. Es gibt keine Ausnahmen für Politiker."}, {"speaker": "SPEAKER_04", "timestamp": [259.68, 275.42], "sentence": " Damit reagiert Facebook auf einen Anzeigen-Boykott von großen Unternehmen. So hatte etwa der Konsumgüterhersteller Unilever angekündigt, wegen der polarisierten Wahlkampf-Atmosphäre bis zum Jahresende in den USA keine Werbung mehr auf Facebook, Instagram und Twitter schalten zu wollen."}, {"speaker": "SPEAKER_04", "timestamp": [275.42, 280.84], "sentence": " Facebook stand schon lange in der Kritik, nicht genug gegen Hasskommentare und Fake News zu unternehmen."}, {"speaker": "SPEAKER_04", "timestamp": [280.84, 301.04], "sentence": " Zuckerberg kündigt nun an, auch Beiträge des Präsidenten zu markieren, wenn diese problematische Behauptungen enthalten. Laut einer Studie der Washington Post hat Präsident Trump seit seinem Amtsantritt mehr als 19.000 falsche oder irreführende Aussagen gemacht. Um seine Botschaften zu verbreiten, nutzt Trump bevorzugt die sozialen Medien."}, {"speaker": "SPEAKER_04", "timestamp": [301.04, 307.1], "sentence": " Ob Facebook die neuen Richtlinien gegen Falschmeldungen wirklich durchsetzt, ist allerdings fraglich."}, {"speaker": "SPEAKER_04", "timestamp": [307.1, 312.42], "sentence": " Denn Zuckerbergs große Ankündigungen hatten in der Vergangenheit oft nur kleine Folgen."}, {"speaker": "SPEAKER_03", "timestamp": [312.42, 315.7], "sentence": " Im Kampf gegen die Corona-Pandemie"}], [{"speaker": "SPEAKER_03", "timestamp": [315.7, 320.2], "sentence": " sind bei einer Online-Geberkonferenz erneut Gelder in Milliardenhöhe gesammelt worden."}, {"speaker": "SPEAKER_03", "timestamp": [320.2, 326.76], "sentence": " U.a. für die Suche nach einem Impfstoff kamen Hilfszusagen von 6,15 Milliarden Euro zusammen."}, {"speaker": "SPEAKER_03", "timestamp": [326.76, 329.88], "sentence": " Größter Geldgeber ist die Europäische Union."}, {"speaker": "SPEAKER_03", "timestamp": [329.88, 340.38], "sentence": " Im Anschluss an die von der EU-Kommission und der Organisation Global Citizen veranstaltenden Spendenaktion beginnt in diesen Minuten ein virtuelles Benefizkonzert."}, {"speaker": "SPEAKER_14", "timestamp": [340.38, 349.16], "sentence": " In Sachen Starfaktor reicht bei der EU-Kommission in Brüssel normalerweise nur zu zwölf gelben Sternchen auf blauem Stoff."}, {"speaker": "SPEAKER_14", "timestamp": [349.16, 351.82], "sentence": " Aber heute ist das etwas anders."}, {"speaker": "SPEAKER_14", "timestamp": [351.82, 363.82], "sentence": " Weltstars wie Shakira, Coldplay oder Justin Bieber geben zum Abschluss des von der EU mitorganisierten Spendenmarathons ein Online-Konzert das Ziel, Corona und die Folgen überwinden."}, {"speaker": "SPEAKER_01", "timestamp": [363.82, 413.9], "sentence": " Meine Generation will, dass sich was ändert. Wir wollen nicht zurück, Corona und die Folgen überwinden. Meine Generation will, dass sich was ändert. Wir wollen nicht zurück, sondern zu einem besseren Lebensstil. Doch bevor es soweit ist, muss erst mal ein Impfstoff her. Seit Mai hat die EU-Kommission für die Entwicklung und Produktion rund 10 Milliarden Euro an Spenden und Krediten eingesammelt. Bei der heutigen Internetkonferenz kamen weitere rund 6 Milliarden Euro dazu, rund 400 Millionen Euro davon aus Deutschland. Wir können die Corona-Pandemie und ihre Folgen nur gemeinsam meistern. Deutschland wird sich weiter tatkräftig einbringen. Dazu zählt auch, möglichst die Marktmacht großer Staaten zu nutzen, etwa zugunsten Afrikas. Ich versuche, reichere Länder davon zu überzeugen, dass sie einen Impfstoff nicht nur für sich selbst bestellen und reservieren, sondern auch für Länder, die ärmer sind."}, {"speaker": "SPEAKER_14", "timestamp": [413.9, 418.56], "sentence": " Oft genug tut sich die EU schwer damit, global die Initiative zu übernehmen."}, {"speaker": "SPEAKER_14", "timestamp": [418.56, 421.92], "sentence": " Bei der Bekämpfung der Corona-Krise gelingt ihr das offenbar."}, {"speaker": "SPEAKER_14", "timestamp": [421.92, 425.8], "sentence": " Mehrere Länder, z.B. Mexiko, bedanken sich heute dafür, dass Europa vorangeht."}, {"speaker": "SPEAKER_14", "timestamp": [425.8, 430.68], "sentence": " Finanziell, organisatorisch und mit Solidarität für den Rest der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [430.68, 435.94], "sentence": " Das virtuelle Konzert wird heute von Online-Plattformen auf der ganzen Welt gezeigt."}, {"speaker": "SPEAKER_03", "timestamp": [435.94, 439.78], "sentence": " Ab 20.15 Uhr ist es auch im ARD-Sender One zu sehen."}, {"speaker": "SPEAKER_03", "timestamp": [439.78, 442.6], "sentence": " Vor dem Hintergrund der Corona-Pandemie"}], [{"speaker": "SPEAKER_03", "timestamp": [442.6, 445.56], "sentence": " sind heute viele Familien in ihren Urlaub gestartet."}, {"speaker": "SPEAKER_03", "timestamp": [445.56, 448.36], "sentence": " In sechs Bundesländern begannen die Sommerferien."}, {"speaker": "SPEAKER_03", "timestamp": [448.36, 453.42], "sentence": " In Schleswig-Holstein, Hamburg, Mecklenburg-Vorpommern, Berlin, Brandenburg und Nordrhein-Westfalen."}, {"speaker": "SPEAKER_03", "timestamp": [453.42, 459.6], "sentence": " Wegen Corona werden in den Ferienregionen weniger Übernachtungsmöglichkeiten angeboten als sonst."}, {"speaker": "SPEAKER_03", "timestamp": [459.6, 464.6], "sentence": " Auch Strandbesuche sind beschränkt. An deutschen Küstenorten wurde es bereits eng."}, {"speaker": "SPEAKER_05", "timestamp": [464.6, 469.0], "sentence": " Nichts geht mehr für Tagestouristen in Scharbeutz an der Ostsee."}, {"speaker": "SPEAKER_05", "timestamp": [469.0, 472.42], "sentence": " Die Feuerwehr sperrte bereits am Mittag den Zugang zum Strand."}, {"speaker": "SPEAKER_05", "timestamp": [472.42, 476.1], "sentence": " Die Kapazitätsgrenzen waren laut Gemeindeverwaltung erreicht."}, {"speaker": "SPEAKER_05", "timestamp": [476.1, 479.18], "sentence": " Anders seien die Abstandsregeln nicht mehr einzuhalten."}, {"speaker": "SPEAKER_05", "timestamp": [479.18, 483.4], "sentence": " Nun dürfen nur noch Einheimische und Gäste mit Hotelbuchung an den Strand."}, {"speaker": "SPEAKER_11", "timestamp": [483.4, 485.82], "sentence": " Definitiv zu voll."}, {"speaker": "SPEAKER_11", "timestamp": [485.82, 489.58], "sentence": " Wenn man sich mal umschaut, man sieht es, in die Richtung geht es noch."}, {"speaker": "SPEAKER_11", "timestamp": [489.58, 490.68], "sentence": " Dort wird es immer voller."}, {"speaker": "SPEAKER_11", "timestamp": [490.68, 492.9], "sentence": " Da hat man keine Chance mehr, einen Platz zu kriegen."}, {"speaker": "SPEAKER_05", "timestamp": [492.9, 497.06], "sentence": " Schon bei der Anreise mussten Touristen mit längeren Wartezeiten rechnen."}, {"speaker": "SPEAKER_05", "timestamp": [497.06, 499.54], "sentence": " Das dürfte auch in den nächsten Wochen so bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [499.54, 508.0], "sentence": " Denn der Urlaub mit dem Auto liegt im Trend. Man merkt einfach, dass die Leute sich verteilen in Deutschland, weil sie einfach innerhalb von Deutschland Urlaub mit dem Auto liegt im Trend. Man merkt, dass die Leute sich verteilen in Deutschland, weil sie innerhalb von Deutschland Urlaub machen."}, {"speaker": "SPEAKER_06", "timestamp": [508.0, 514.0], "sentence": " Und es nicht nur die üblichen Verdächtigen an Staus haben, sondern auch an Nebenstraßen und Strecken."}, {"speaker": "SPEAKER_05", "timestamp": [514.0, 518.0], "sentence": " Auf der Schiene gab es, wie hier in Berlin, keine größeren Verspätungen."}, {"speaker": "SPEAKER_05", "timestamp": [518.0, 527.78], "sentence": " Die Deutsche Bahn reagiert auf die zunehmende Beliebtheit von Deutschlandreisen mit mehr Verbindungen an die Küste und in die Berge. Das Flugzeug wird dagegen eher gemieden. Beispiel Düsseldorf."}, {"speaker": "SPEAKER_05", "timestamp": [527.78, 534.34], "sentence": " Hier heben an diesem Wochenende zum Ferienbeginn laut Flughafenbetreiber nur etwa 20 Prozent der sonst üblichen Flieger ab."}, {"speaker": "SPEAKER_05", "timestamp": [534.34, 537.24], "sentence": " Das könnte langfristig Stellenstreichungen bedeuten."}, {"speaker": "SPEAKER_09", "timestamp": [537.24, 541.8], "sentence": " Wir müssen unser Unternehmen kleiner machen, um der kleineren Nachfrage zu begegnen."}, {"speaker": "SPEAKER_09", "timestamp": [541.8, 548.1], "sentence": " Denn wir sind sicher, dass eine Rückkehr zu üblichen Größenordnungen im Luftverkehr mehrere Jahre dauern wird."}, {"speaker": "SPEAKER_05", "timestamp": [548.1, 553.56], "sentence": " Auch für Reisende in die Berge, wie hier auf der R9 bei Nürnberg, dauerte die Anfahrt etwas länger."}, {"speaker": "SPEAKER_05", "timestamp": [553.56, 558.32], "sentence": " Allerdings, deutschlandweit blieben die erwarteten Riesenstaus bislang aus."}, {"speaker": "SPEAKER_03", "timestamp": [558.32, 566.18], "sentence": " Im Streit um eines der weltgrößten Staudamm-Projekte kommen die betroffenen Staaten Ägypten, Sudan und Äthiopien"}], [{"speaker": "SPEAKER_03", "timestamp": [566.18, 567.64], "sentence": " offenbar einer Lösung näher."}, {"speaker": "SPEAKER_03", "timestamp": [567.64, 571.52], "sentence": " Ägypten fordert mehr Einfluss auf die Regulierung des Nils."}, {"speaker": "SPEAKER_03", "timestamp": [571.52, 576.52], "sentence": " Gebaut werden Damm und Kraftwerk seit 2001 am Blauen Nil in Äthiopien."}, {"speaker": "SPEAKER_03", "timestamp": [576.52, 579.02], "sentence": " Das Land will demnächst mit der Flutung beginnen."}, {"speaker": "SPEAKER_03", "timestamp": [579.02, 583.5], "sentence": " Auch der Nachbarstaat Sudan hofft, von der Energieproduktion zu profitieren."}, {"speaker": "SPEAKER_03", "timestamp": [583.5, 587.3], "sentence": " Nil abwärts befürchtet dagegen Ägypten einen Wassermangel."}, {"speaker": "SPEAKER_03", "timestamp": [587.3, 592.94], "sentence": " Das Land mit rund 100 Millionen Einwohnern deckt seinen Wasserbedarf fast vollständig aus dem Nil."}, {"speaker": "SPEAKER_07", "timestamp": [592.94, 598.32], "sentence": " Kein anderes Projekt sorgt für solche Auffallungen in der Region wie dieses."}, {"speaker": "SPEAKER_07", "timestamp": [598.32, 602.72], "sentence": " Seit neun Jahren schon baut Äthiopien den größten Staudamm Afrikas."}, {"speaker": "SPEAKER_07", "timestamp": [602.72, 605.66], "sentence": " Die Kosten mehr als 4 Mrd. Euro."}, {"speaker": "SPEAKER_07", "timestamp": [605.66, 607.92], "sentence": " Nun ist der Damm fast fertig."}, {"speaker": "SPEAKER_07", "timestamp": [607.92, 611.8], "sentence": " Äthiopien hofft bis zum Jahresende auf reichlich billigen Strom."}, {"speaker": "SPEAKER_07", "timestamp": [611.8, 615.1], "sentence": " Dagegen aber geht Ägypten auf die Barrikaden."}, {"speaker": "SPEAKER_03", "timestamp": [615.1, 621.44], "sentence": " Die Menschen Äthiopiens haben für den Bau des Damms teuer bezahlt."}, {"speaker": "SPEAKER_07", "timestamp": [621.44, 624.62], "sentence": " Und für Ägypten geht es schlicht ums Überleben."}, {"speaker": "SPEAKER_00", "timestamp": [624.62, 647.54], "sentence": " Dams teuer bezahlt. Und für Ägypten geht es schlicht ums Überleben. Denn 90 Prozent von Ägyptens Wasser stammt vom Nil. Wird der Stausee schnell geflutet, sinkt der Grundwasserpegel, 30 Prozent der fruchtbaren Böden sind bedroht. Für das wirtschaftlich fragile Land wäre das eine Katastrophe. Seit Jahren schon ziehen sich die Verhandlungen zwischen Ägypten, Äthiopien und dem Sudan hin."}, {"speaker": "SPEAKER_07", "timestamp": [647.54, 653.58], "sentence": " Gestern Nacht nun kamen die Parteien bei einem virtuellen Spitzentreffen einem Durchbruch nahe."}, {"speaker": "SPEAKER_00", "timestamp": [653.58, 656.72], "sentence": " In spätestens 3 Wochen soll ein Abkommen stehen."}, {"speaker": "SPEAKER_00", "timestamp": [656.72, 665.4], "sentence": " Äthiopien darf bis dahin keine einseitigen Schritte unternehmen, etwa den Stausee fluten."}, {"speaker": "SPEAKER_00", "timestamp": [665.4, 668.64], "sentence": " Das würde unser Vertrauen massiv schwächen."}, {"speaker": "SPEAKER_07", "timestamp": [668.64, 677.18], "sentence": " Ursprünglich wollte Äthiopiens Regierung eben damit schon in den nächsten Tagen beginnen."}, {"speaker": "SPEAKER_07", "timestamp": [677.18, 680.86], "sentence": " Es wäre für Ägypten eine Kriegserklärung gleich gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [680.86, 683.32], "sentence": " Die militärische Karte lag schon auf dem Tisch."}, {"speaker": "SPEAKER_07", "timestamp": [683.32, 686.0], "sentence": " Nun stehen die Zeichen wieder auf Entspannung."}, {"speaker": "SPEAKER_07", "timestamp": [686.0, 688.94], "sentence": " Die finale Verhandlungsrunde dürfte zäh werden."}, {"speaker": "SPEAKER_07", "timestamp": [688.94, 690.92], "sentence": " Viele Fragen sind noch offen."}, {"speaker": "SPEAKER_03", "timestamp": [690.92, 694.28], "sentence": " Am letzten Spieltag der Fußball-Bundessiege"}], [{"speaker": "SPEAKER_03", "timestamp": [694.28, 703.2], "sentence": " hat sich Borussia Mönchengladbach durch einen 2-1-Sieg gegen Hertha BSC den 4. Platz und damit die direkte Teilnahme an der Champions League gesichert."}, {"speaker": "SPEAKER_03", "timestamp": [703.2, 711.24], "sentence": " Im unteren Tabellenende verpasste Düsseldorf die Chance auf die Relegation und steht neben Paderborn als zweiter Absteiger fest."}, {"speaker": "SPEAKER_15", "timestamp": [711.24, 715.32], "sentence": " Nach dem letzten Spiel am Boden zerstört."}, {"speaker": "SPEAKER_15", "timestamp": [715.32, 720.26], "sentence": " Fortuna Düsseldorf ist der zweite Absteiger der Saison und begleitet Paderborn in die zweite Liga."}, {"speaker": "SPEAKER_15", "timestamp": [720.26, 725.0], "sentence": " Beim 1. FC Union Berlin gerieten die Gäste in der 26. Minute mit 0 zu 1 in Rückstand. Die Liga. Die Liga."}, {"speaker": "SPEAKER_15", "timestamp": [725.0, 728.0], "sentence": " Die Liga."}, {"speaker": "SPEAKER_15", "timestamp": [728.0, 731.0], "sentence": " Die Liga."}, {"speaker": "SPEAKER_15", "timestamp": [731.0, 734.0], "sentence": " Die Liga."}, {"speaker": "SPEAKER_15", "timestamp": [734.0, 737.0], "sentence": " Die Liga."}, {"speaker": "SPEAKER_15", "timestamp": [737.0, 740.0], "sentence": " Die Liga."}, {"speaker": "SPEAKER_15", "timestamp": [740.0, 743.0], "sentence": " Die Liga."}, {"speaker": "SPEAKER_15", "timestamp": [743.0, 746.0], "sentence": " Die Liga. Die Mannschaft hat einen Ballverlust vor dem Strafraum. Christian Gentner bestrafte mit dem 0-2 in der 54.Minute."}, {"speaker": "SPEAKER_15", "timestamp": [746.0, 749.0], "sentence": " Die Gäste steckten nicht auf."}, {"speaker": "SPEAKER_15", "timestamp": [749.0, 751.0], "sentence": " Es spielten sich viele Chancen."}, {"speaker": "SPEAKER_15", "timestamp": [751.0, 754.0], "sentence": " Aber mehr als ein Lappentreffer kam dabei nicht heraus."}, {"speaker": "SPEAKER_15", "timestamp": [754.0, 759.0], "sentence": " Den Schlusspunkt setzte auf der anderen Seite abermals Union."}, {"speaker": "SPEAKER_15", "timestamp": [759.0, 763.0], "sentence": " Mit dem Tor zum 13-0-Endstand durch Sulaiman Abdoulaye."}, {"speaker": "SPEAKER_15", "timestamp": [763.0, 765.0], "sentence": " Die Fortuna ohne Fortunen und in der 3-0-Endstand durch Sulaiman Abdoulaye."}, {"speaker": "SPEAKER_15", "timestamp": [765.0, 769.0], "sentence": " Die Fortuna ohne Fortunen und in tiefer Trauer."}, {"speaker": "SPEAKER_15", "timestamp": [769.0, 773.0], "sentence": " Für Düsseldorf ist es der 6. Abstieg der Vereinsgeschichte."}, {"speaker": "SPEAKER_12", "timestamp": [773.0, 776.0], "sentence": " Verhaltener Jubel bei Werder."}, {"speaker": "SPEAKER_12", "timestamp": [776.0, 781.0], "sentence": " Dabei retten sich die Bremer am letzten Spieltag doch noch in die Relegation."}, {"speaker": "SPEAKER_12", "timestamp": [781.0, 784.0], "sentence": " Mit einem Kantersieg gegen Köln."}, {"speaker": "SPEAKER_12", "timestamp": [784.0, 794.26], "sentence": " Die Grün-Weißen führen bereits nach einer halben Stunde mit 3 zu 0. Die Torschützen Juya Osako, Milot Rashica und Niklas Völlkrug innerhalb von sieben Minuten."}, {"speaker": "SPEAKER_12", "timestamp": [794.26, 804.04], "sentence": " Das Team von Trainer Florian Kohfeldt tut alles, um den zweiten Abstieg der Vereinsgeschichte zu verhindern und legt in der zweiten Halbzeit nach."}, {"speaker": "SPEAKER_12", "timestamp": [804.04, 805.0], "sentence": " Davy Klaassen 4 zu 0. Der Torwart hat sich in der zweiten Halbzeit nachgelassen."}, {"speaker": "SPEAKER_12", "timestamp": [805.0, 809.0], "sentence": " Der Mann hat sich in der zweiten Halbzeit nachgelassen."}, {"speaker": "SPEAKER_12", "timestamp": [809.0, 812.0], "sentence": " Davy Klaassen 4 zu 0."}, {"speaker": "SPEAKER_12", "timestamp": [812.0, 816.0], "sentence": " Und nach knapp einer Stunde erneut Osako mit dem 5 zu 0."}, {"speaker": "SPEAKER_12", "timestamp": [816.0, 820.0], "sentence": " Das Tor von Kölns Dominik Drexler ist lediglich ein Ehrentreffer."}, {"speaker": "SPEAKER_12", "timestamp": [820.0, 824.0], "sentence": " Den 6 zu 1 Endstand erzielt Bremens Josh Sargent."}, {"speaker": "SPEAKER_12", "timestamp": [824.0, 827.38], "sentence": " Jetzt muss Werder den Gang in die Relegation antreten."}, {"speaker": "SPEAKER_12", "timestamp": [827.38, 831.6], "sentence": " Bereits am Donnerstag gegen Heidenheim oder Hamburg."}, {"speaker": "SPEAKER_03", "timestamp": [831.6, 833.34], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_03", "timestamp": [833.34, 845.48], "sentence": " Leverkusen 1 zu 0, Dortmund 0 zu 4, Wolfsburg 0 zu 4, Frankfurt 3 zu 2, Freiburg 4 zu 0, Aug 0, Augsburg Leipzig 1 zu 2."}, {"speaker": "SPEAKER_03", "timestamp": [845.48, 849.34], "sentence": " Die Abschlusstabelle Meister München, 13 Punkte vor Dortmund."}, {"speaker": "SPEAKER_03", "timestamp": [849.34, 852.82], "sentence": " Auf den weiteren Champions-League-Plätzen Leipzig und Gladbach."}, {"speaker": "SPEAKER_03", "timestamp": [852.82, 856.12], "sentence": " In der Europa League sicher dabei Leverkusen und Hoffenheim."}, {"speaker": "SPEAKER_03", "timestamp": [856.12, 859.58], "sentence": " Wolfsburg auf dem Europa League-Qualifikationsplatz."}, {"speaker": "SPEAKER_03", "timestamp": [859.58, 862.02], "sentence": " Freiburg 8er vor Frankfurt."}, {"speaker": "SPEAKER_03", "timestamp": [862.02, 870.0], "sentence": " Hertha auf Rang 10, dahinter Union Berlin, Schalke, Mainz, Köln und Augsburg. Werder Bremen spielt in der Relegation gegen den 3. der 2. Liga."}, {"speaker": "SPEAKER_03", "timestamp": [870.0, 872.0], "sentence": " Düsseldorf und Paderborn steigen ab."}, {"speaker": "SPEAKER_03", "timestamp": [872.0, 877.0], "sentence": " Für Bayern München ist es bereits die 8. Meisterschaft in Folge."}, {"speaker": "SPEAKER_03", "timestamp": [877.0, 882.0], "sentence": " Nach dem Sieg in Wolfsburg wurde die Mannschaft von Trainer Hansi Flick offiziell geehrt."}, {"speaker": "SPEAKER_03", "timestamp": [882.0, 885.12], "sentence": " Die Spieler bekamen die Meisterschale überreicht."}, {"speaker": "SPEAKER_03", "timestamp": [885.12, 889.7], "sentence": " Die sonst üblichen Weißbierduschen mussten allerdings aus Hygienegründen ausfallen."}, {"speaker": "SPEAKER_03", "timestamp": [889.7, 892.2], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_03", "timestamp": [892.2, 900.0], "sentence": " 14, 21, 24, 27, 42, 49, Superzahl 4."}, {"speaker": "SPEAKER_03", "timestamp": [900.0, 902.12], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_03", "timestamp": [902.12, 907.96], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_03", "timestamp": [907.96, 913.2], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 28. Juni."}], [{"speaker": "SPEAKER_10", "timestamp": [913.2, 916.18], "sentence": " Ein Tief bestimmt am Sonntag unser Wetter."}, {"speaker": "SPEAKER_10", "timestamp": [916.18, 921.02], "sentence": " In der Nacht ziehen teilweise kräftige Schauer und Gewitter ostwärts und werden schwächer."}, {"speaker": "SPEAKER_10", "timestamp": [921.02, 945.36], "sentence": " Später kommen zwischen Nordsee, Rheinland-Pfalz und dem Saarland neue Schauer auf. Freundlicher Start in den Tag im Süden und Osten, dann vermehrt Schauer und Gewitter, die unwetterartig sein können. Sonst neben dichten Wolken und Schauern ab und an Sonnenschein. In der Nacht tropische 20 Grad in Berlin, an den Alpen 10 Grad. Am Tag steigen die Werte an auf 18 bis 31 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [945.36, 946.3], "sentence": " Die Aussichten."}, {"speaker": "SPEAKER_10", "timestamp": [946.3, 950.98], "sentence": " Am Montag regnet es südlich der Donau länger, sonst Sonne, Wolken und Schauer."}, {"speaker": "SPEAKER_10", "timestamp": [950.98, 955.42], "sentence": " Am Dienstag ist es im Norden wechselhaft und windig, im Süden freundlich."}, {"speaker": "SPEAKER_10", "timestamp": [955.42, 958.42], "sentence": " Am Mittwoch im Süden bis zu 32 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [958.42, 964.42], "sentence": " Um 23.15 Uhr sehen Sie Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_03", "timestamp": [964.42, 975.8], "sentence": " Kein neues Ischgl, regelmäßige Corona-Tests für Österreichs Tourismusbeschäftigte und Jubel bei Werder Bremen, wie die Stadt die vorläufige Rettung feiert."}, {"speaker": "SPEAKER_03", "timestamp": [975.8, 977.82], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}