{"chapters": [{"start_time": 20, "end_time": 152}, {"start_time": 152, "end_time": 310}, {"start_time": 310, "end_time": 440}, {"start_time": 440, "end_time": 550}, {"start_time": 550, "end_time": 576}, {"start_time": 576, "end_time": 703}, {"start_time": 703, "end_time": 826}, {"start_time": 826, "end_time": 932}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.14], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.14, 17.08], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_16", "timestamp": [17.08, 20.06], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [20.06, 25.92], "sentence": " Das schwarz-rot-grüne Regierungsbündnis in Sachsen-Anhalt ist noch tiefer in die Krise gerutscht."}, {"speaker": "SPEAKER_16", "timestamp": [25.92, 32.02], "sentence": " Heute hat Ministerpräsident Haseloff Innenminister Stahlknecht entlassen, den Landeschef der CDU."}, {"speaker": "SPEAKER_16", "timestamp": [32.02, 37.26], "sentence": " Anlass sind dessen Aussagen zum Streit über die Anhebung des Rundfunkbeitrags in einem Interview."}, {"speaker": "SPEAKER_16", "timestamp": [37.26, 46.6], "sentence": " Haseloff wirft Stahlknecht vor, er habe ohne Absprache einen Bruch der Koalition angedeutet und die mögliche Bildung einer CDU-Minderheitsregierung."}, {"speaker": "SPEAKER_16", "timestamp": [46.6, 49.7], "sentence": " Dadurch sei das Vertrauensverhältnis schwer gestört."}, {"speaker": "SPEAKER_16", "timestamp": [49.7, 55.02], "sentence": " Stahlknecht erklärt am Abend, er werde kommende Woche den CDU-Landesvorsitz niederlegen."}, {"speaker": "SPEAKER_09", "timestamp": [55.02, 57.96], "sentence": " Eine kurze Pressemitteilung."}, {"speaker": "SPEAKER_09", "timestamp": [57.96, 62.3], "sentence": " Für Holger Stahlknecht ist es die Entlassung als Innenminister Sachsen-Anhalts."}, {"speaker": "SPEAKER_09", "timestamp": [62.3, 63.94], "sentence": " Die offizielle Begründung."}, {"speaker": "SPEAKER_09", "timestamp": [63.94, 62.56], "sentence": " als Innenminister Sachsen-Anhalts."}, {"speaker": "SPEAKER_09", "timestamp": [62.56, 64.56], "sentence": " Die offizielle Begründung?"}, {"speaker": "SPEAKER_09", "timestamp": [64.56, 75.6], "sentence": " Wesentlicher Grund dafür ist, dass Herr Minister Stahlknecht öffentlich den Koalitionsbruch und die Möglichkeit einer allein von der CDU gebildeten Minderheitsregierung in den Raum gestellt hat."}, {"speaker": "SPEAKER_09", "timestamp": [75.6, 81.84], "sentence": " Ursprünglich ging es bei dem Koalitionsstreit um die Erhöhung des Rundfunkbeitrags um 86 Cent."}, {"speaker": "SPEAKER_09", "timestamp": [81.84, 83.36], "sentence": " Die CDU lehnte das ab."}, {"speaker": "SPEAKER_09", "timestamp": [83.36, 86.0], "sentence": " Die mitregierenden Parteien, SPD und Grüne, waren dafür."}, {"speaker": "SPEAKER_09", "timestamp": [86.0, 92.0], "sentence": " Anfang der Woche zeigte sich Stahlknecht noch zuversichtlich, dass eine Einigung zustande kommt."}, {"speaker": "SPEAKER_09", "timestamp": [92.0, 100.0], "sentence": " In einer Regionalzeitung spricht er dagegen heute von einer CDU-geführten Minderheitsregierung, also einem Ende der Koalition."}, {"speaker": "SPEAKER_09", "timestamp": [100.0, 103.0], "sentence": " Das geht dem Ministerpräsidenten zu weit."}, {"speaker": "SPEAKER_09", "timestamp": [103.0, 108.1], "sentence": " Das Vertrauensverhältnis sei gestört. Von der SPD in Sachsen-Anhalt gibt es dafür lobende Worte."}, {"speaker": "SPEAKER_00", "timestamp": [108.1, 116.96], "sentence": " Auf jeden Fall ist jetzt die Chance tatsächlich wieder gegeben, miteinander zu reden und auch eine Lösung zu suchen und möglicherweise auch zu finden."}, {"speaker": "SPEAKER_00", "timestamp": [116.96, 121.12], "sentence": " Holger Starknecht hat mit seinem Interview in der Volksstimme all diese Türen zugeschlagen."}, {"speaker": "SPEAKER_00", "timestamp": [121.12, 122.62], "sentence": " Und die sind jetzt wieder offen."}, {"speaker": "SPEAKER_00", "timestamp": [122.62, 128.0], "sentence": " Ich gehe davon aus, dass wir bis nächste Woche auch weiterhin Gespräche miteinander führen werden. die sind jetzt wieder offen. Ich gehe davon aus, dass wir bis nächste Woche weiterhin Gespräche miteinander führen werden."}, {"speaker": "SPEAKER_09", "timestamp": [128.0, 133.0], "sentence": " Für die Grünen dagegen ist der Koalitionsstreit damit noch nicht entschärft."}, {"speaker": "SPEAKER_09", "timestamp": [133.0, 138.0], "sentence": " Sie stellten in Frage, ob Stahlknecht weiter Vorsitzender des CDU-Landesverbandes bleiben könne."}, {"speaker": "SPEAKER_09", "timestamp": [138.0, 144.0], "sentence": " Am Abend dann gab Stahlknecht bekannt, dass er am Dienstag von seinem Amt als Landesvorsitzender zurücktritt."}, {"speaker": "SPEAKER_09", "timestamp": [144.0, 148.92], "sentence": " Die Landes-CDU bekräftigte noch einmal, an dem Nein zur Erhöhung des Rundfunkbeitrags festzuhalten."}, {"speaker": "SPEAKER_16", "timestamp": [148.92, 153.26], "sentence": " Lehrkräfte an Schulen und Beschäftigte in Kitas"}], [{"speaker": "SPEAKER_16", "timestamp": [153.26, 157.2], "sentence": " können sich ab sofort selbst einem Corona-Schnelltest unterziehen."}, {"speaker": "SPEAKER_16", "timestamp": [157.2, 161.98], "sentence": " Möglich wurde das Angebot durch eine Änderung des Infektionsschutzgesetzes."}, {"speaker": "SPEAKER_16", "timestamp": [161.98, 167.12], "sentence": " Bundesgesundheitsminister Spahn spricht von einem weiteren Baustein im Kampf gegen die Pandemie."}, {"speaker": "SPEAKER_16", "timestamp": [167.12, 172.6], "sentence": " Ärzteverbände warnen dagegen vor einer trügerischen Sicherheit durch solche Schnelltests."}, {"speaker": "SPEAKER_16", "timestamp": [172.6, 180.12], "sentence": " Aktuell meldet das Robert-Koch-Institut 23.449 Neuinfektionen binnen 24 Stunden."}, {"speaker": "SPEAKER_16", "timestamp": [180.12, 183.38], "sentence": " Und 640 mehr als am vergangenen Freitag."}, {"speaker": "SPEAKER_16", "timestamp": [183.38, 187.96], "sentence": " Die Zahl der Todesfälle im Zusammenhang mit Corona stieg um 432."}, {"speaker": "SPEAKER_06", "timestamp": [187.96, 191.68], "sentence": " Lehrer testen Lehrer auf Corona."}, {"speaker": "SPEAKER_06", "timestamp": [191.68, 198.18], "sentence": " So wie hier in der Berufsschule Ahlen dürfen geschulte Laien jetzt bundesweit Schnelltests in Schulen und Kitas durchführen."}, {"speaker": "SPEAKER_06", "timestamp": [198.18, 202.7], "sentence": " Dafür hat das Gesundheitsministerium extra den Arztvorbehalt gestrichen."}, {"speaker": "SPEAKER_06", "timestamp": [202.7, 205.0], "sentence": " Jens Spahn zeigt sich heute zufrieden."}, {"speaker": "SPEAKER_08", "timestamp": [205.0, 209.88], "sentence": " Die ersten Erfahrungen, die wir sehen, ist, dass das gut funktioniert."}, {"speaker": "SPEAKER_08", "timestamp": [209.88, 215.0], "sentence": " Auch, dass sich selber den Abstrich nehmen im Rachenraum."}, {"speaker": "SPEAKER_08", "timestamp": [215.0, 217.56], "sentence": " Das gibt ein entsprechendes Schulungsvideo."}, {"speaker": "SPEAKER_08", "timestamp": [217.56, 219.72], "sentence": " Und dass das gut gelingt."}, {"speaker": "SPEAKER_06", "timestamp": [219.72, 221.86], "sentence": " Schulungsvideo hin oder her."}, {"speaker": "SPEAKER_06", "timestamp": [221.86, 227.94], "sentence": " Die niedergelassenen Ärzte sehen bei den Corona-Selbsttests nicht nur praktische Probleme."}, {"speaker": "SPEAKER_02", "timestamp": [227.94, 235.06], "sentence": " Das Wattestäbchen muss an den richtigen Ort kommen, das heißt ganz hinten in der Nase, das werden die wenigsten erreichen, weil es unterwegs auch weh tut."}, {"speaker": "SPEAKER_02", "timestamp": [235.06, 242.2], "sentence": " Dann ist der Test möglicherweise falsch negativ, das heißt der Proband hat Viren, aber der Test zeigt es nicht an."}, {"speaker": "SPEAKER_06", "timestamp": [242.2, 247.16], "sentence": " Es gäbe im schlimmsten Fall damit sogar eine höhere Gefährdung von Schülern und Lehrern."}, {"speaker": "SPEAKER_06", "timestamp": [247.16, 250.66], "sentence": " Die Lehrergewerkschaft hält schon das Prinzip für falsch."}, {"speaker": "SPEAKER_06", "timestamp": [250.66, 254.5], "sentence": " Ein Gesundheitstest gehöre in die Hände von Gesundheitsämtern."}, {"speaker": "SPEAKER_10", "timestamp": [254.5, 264.66], "sentence": " Dass es Schnelltests gibt und die von den Schulen selbst durchgeführt werden müssen, zeigt ja erstmal, wie überfordert das Gesundheitssystem ist, was in den letzten Jahren kaputt gespart wurde."}, {"speaker": "SPEAKER_10", "timestamp": [264.66, 268.96], "sentence": " Und deswegen kann das wirklich allenfalls eine Notlösung sein, dass man das auf die Schulen abwälzt."}, {"speaker": "SPEAKER_06", "timestamp": [268.96, 274.34], "sentence": " Auch für die Alten- und Pflegeheime schlägt das Ministerium heute vermehrtes Testen vor."}, {"speaker": "SPEAKER_06", "timestamp": [274.34, 277.42], "sentence": " Es gäbe dort sogar medizinisch geschultes Personal."}, {"speaker": "SPEAKER_06", "timestamp": [277.42, 280.88], "sentence": " Mehrere Betreiber aber sehen sich damit überfordert."}, {"speaker": "SPEAKER_06", "timestamp": [280.88, 310.0], "sentence": " Das bedeutet natürlich auch, wenn da noch mal zusätzliche Aufgaben dazu kommen, wie die Testungen, dass die Einrichtungen im Grunde sozusagen an ihre Grenzen kommen. Ja, ich möchte deutlich feststellen, weit über ihren Grenzen sind die Einrichtungen, sind am Limit, das Personal ist erschöpft. Ohne Verstärkung, etwa durch den medizinischen Dienst der Krankenkassen oder Soldaten der Bundeswehr, seien zusätzliche Tests in Pflegeeinrichtungen nicht zu leisten."}], [{"speaker": "SPEAKER_16", "timestamp": [310.0, 320.0], "sentence": " Der US-Konzern Pfizer, der zusammen mit der Meisterfirma BioNTech einen Corona-Impfstoff entwickelt hat, hat Probleme in der Lieferkette für den Wirkstoff eingeräumt."}, {"speaker": "SPEAKER_16", "timestamp": [320.0, 325.9], "sentence": " Auch deshalb musste das Ziel, bis Jahresende 100 Mio. Impfdosen abzuliefern, halbiert werden."}, {"speaker": "SPEAKER_16", "timestamp": [325.9, 328.44], "sentence": " Inzwischen seien die Probleme aber behoben."}, {"speaker": "SPEAKER_16", "timestamp": [328.44, 336.28], "sentence": " Über die Arbeit von Biontech haben sich heute auch Bundesfinanzminister Scholz und die rheinland-pfälzische Ministerpräsidentin Dreyer informiert."}, {"speaker": "SPEAKER_07", "timestamp": [336.28, 343.08], "sentence": " Bis zu 375 Millionen Euro investiert der Bund in das Mainzer Unternehmen Biontech."}, {"speaker": "SPEAKER_07", "timestamp": [343.08, 349.92], "sentence": " Heute der Besuch des Bundesfinanzministers in einem der Zentren der weltweiten Covid-19-Impfstoffentwicklung."}, {"speaker": "SPEAKER_14", "timestamp": [349.92, 361.18], "sentence": " Was wir hier sehen, ist Innovation und Engagement in Deutschland, das zu großartigen Ergebnissen führt, die uns jetzt helfen können, wenn es darum geht, die Covid-19-Pandemie zu bekämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [361.18, 370.0], "sentence": " Biontech und sein Partner, der US-Pfarmakonzern Pfizer, wollen nächstes Jahr 1,3 Mrd. Impfdosen liefern, in diesem Monat 50 Mio."}, {"speaker": "SPEAKER_07", "timestamp": [370.0, 374.0], "sentence": " Das hatte Biontech aber schon Anfang November in Aussicht gestellt."}, {"speaker": "SPEAKER_07", "timestamp": [374.0, 376.0], "sentence": " Mehr sei nicht möglich."}, {"speaker": "SPEAKER_07", "timestamp": [376.0, 384.0], "sentence": " Weltweite Studien, das Beschaffen der Grundstoffe, der Ausbau der Lieferkette, alles sei aufwendiger als zunächst im Sommer gedacht."}, {"speaker": "SPEAKER_11", "timestamp": [384.0, 401.82], "sentence": " Es ist wichtig, dass wir hier weiterhin zusammenarbeiten, mit den Regierungsbehörden zusammenarbeiten, mit den logistischen Unterstützern zusammenarbeiten, mit den Ärzten zusammenarbeiten, damit dann auch die Impfkampagnen, wenn der Impfstoff zugelassen wird, auch komplikationslos stattfinden können."}, {"speaker": "SPEAKER_07", "timestamp": [401.82, 406.0], "sentence": " Deutschlands Entscheidung, auf eine europäische Zulassung zu warten."}, {"speaker": "SPEAKER_07", "timestamp": [406.0, 411.0], "sentence": " Während Großbritannien eine eigene erlassen hat, findet der Weltärztepräsident richtig."}, {"speaker": "SPEAKER_13", "timestamp": [411.0, 414.0], "sentence": " Hier muss wissenschaftlich sauber geprüft werden."}, {"speaker": "SPEAKER_13", "timestamp": [414.0, 418.0], "sentence": " Wir haben fast 40% der Bevölkerung, die sich nicht impfen lassen wollen."}, {"speaker": "SPEAKER_13", "timestamp": [418.0, 420.0], "sentence": " Die Angst vor dem Impfstoff haben."}, {"speaker": "SPEAKER_13", "timestamp": [420.0, 422.0], "sentence": " Diese Angst müssen wir bewältigen."}, {"speaker": "SPEAKER_13", "timestamp": [422.0, 425.44], "sentence": " Das kann man nur durch eine saubere Prüfung."}, {"speaker": "SPEAKER_07", "timestamp": [425.44, 430.76], "sentence": " Ob sich die staatliche Förderung in Mainz auszahlt, könnte sich in einer Woche zeigen."}, {"speaker": "SPEAKER_07", "timestamp": [430.76, 435.4], "sentence": " Dann hört die Europäische Arzneimittelagentur Fachleute öffentlich an."}, {"speaker": "SPEAKER_07", "timestamp": [435.4, 439.04], "sentence": " Das Ergebnis der Prüfung soll bis Ende des Monats vorliegen."}, {"speaker": "SPEAKER_16", "timestamp": [439.04, 443.58], "sentence": " Derzeit wird in Deutschland unter Hochdruck daran gearbeitet,"}], [{"speaker": "SPEAKER_16", "timestamp": [443.58, 446.5], "sentence": " die geplanten Impfzentren fertigzustellen."}, {"speaker": "SPEAKER_16", "timestamp": [446.5, 450.64], "sentence": " Denn noch in diesem Monat könnte ein Impfstoff in der EU zugelassen werden."}, {"speaker": "SPEAKER_16", "timestamp": [450.64, 459.3], "sentence": " Sobald Mittel verfügbar sind, soll sich ein möglichst großer Teil der Bevölkerung in den Zentren impfen lassen, um eine Ausbreitung des Coronavirus zu stoppen."}, {"speaker": "SPEAKER_12", "timestamp": [459.3, 465.18], "sentence": " Bis Mitte Dezember sollen in ganz Deutschland mehr als 350 Impfzentren entstehen."}, {"speaker": "SPEAKER_12", "timestamp": [465.18, 469.16], "sentence": " Deren Kapazität orientiert sich an der Bevölkerungsdichte der Region."}, {"speaker": "SPEAKER_12", "timestamp": [469.16, 473.1], "sentence": " In kleineren Zentren können ungefähr 100 Menschen pro Tag geimpft werden."}, {"speaker": "SPEAKER_12", "timestamp": [473.1, 476.54], "sentence": " In größeren, wie zum Beispiel in Hamburg, bis zu 7000."}, {"speaker": "SPEAKER_12", "timestamp": [476.54, 482.22], "sentence": " In Phase 1, wenn noch wenig Impfstoff verfügbar ist, sollen nur bestimmte Personengruppen geimpft werden."}, {"speaker": "SPEAKER_12", "timestamp": [482.22, 488.74], "sentence": " Es ist davon auszugehen, dass zunächst ältere Menschen, Menschen mit Vorerkrankungen und medizinisches Personal behandelt werden."}, {"speaker": "SPEAKER_12", "timestamp": [488.74, 492.16], "sentence": " Ohne Termin wird in den Zentren keine Impfung durchgeführt."}, {"speaker": "SPEAKER_12", "timestamp": [492.16, 495.04], "sentence": " Die Vergabe der Termine wird von den Ländern organisiert."}, {"speaker": "SPEAKER_12", "timestamp": [495.04, 500.94], "sentence": " Zumindest einige Länder wollen hierfür die zentrale Patienten-Hotline 116117 einsetzen."}, {"speaker": "SPEAKER_12", "timestamp": [500.94, 528.0], "sentence": " Im Zentrum selbst werden die Bürger durch sogenannte Impfstraßen geschleust. Zuerst wird Fieber gemessen, dann erfolgt die Anmeldung und ein Aufklärungsgespräch. Nach diesem Gespräch kann man das Impfzentrum entweder wieder verlassen oder sich impfen lassen. Alle Geimpften werden im Anschluss 30 Minuten beobachtet. Zusätzlich sollen mobile Impfteams eingesetzt werden, die beispielsweise Patienten in Pflegeeinrichtungen oder in häuslicher Pflege versorgen."}, {"speaker": "SPEAKER_12", "timestamp": [528.0, 533.0], "sentence": " Medizinisches Personal kann direkt an der Arbeitsstelle geimpft werden."}, {"speaker": "SPEAKER_12", "timestamp": [533.0, 542.0], "sentence": " Phase 2 beginnt, sobald ausreichend Impfdosen verfügbar sind, die nicht bei extrem tiefen Temperaturen transportiert und gelagert werden müssen."}, {"speaker": "SPEAKER_12", "timestamp": [542.0, 545.28], "sentence": " Dann können u.a. auch Hausärzte impfen und alle, die es wollen, können sich impfen lassen."}, {"speaker": "SPEAKER_12", "timestamp": [545.28, 549.12], "sentence": " Denn die Impfung gegen das Coronavirus soll freiwillig sein."}, {"speaker": "SPEAKER_16", "timestamp": [549.12, 553.16], "sentence": " Bei einer Sondersitzung der Vereinten Nationen"}], [{"speaker": "SPEAKER_16", "timestamp": [553.16, 558.64], "sentence": " hat Bundeskanzlerin Merkel eine Stärkung der Weltgesundheitsorganisation WHO angemahnt."}, {"speaker": "SPEAKER_16", "timestamp": [558.64, 566.12], "sentence": " Sie müssen noch besser in der Lage sein, auf grenzüberschreitende Bedrohungen der Gesundheit reagieren zu können, sagte Merkel in einer Videobotschaft."}, {"speaker": "SPEAKER_16", "timestamp": [566.12, 571.7], "sentence": " Außerdem müssten die Menschen weltweit einen fairen Zugang zu wirksamen Impfstoffen haben."}, {"speaker": "SPEAKER_16", "timestamp": [571.7, 575.02], "sentence": " Nur dann könne die globale Krise überwunden werden."}, {"speaker": "SPEAKER_16", "timestamp": [575.02, 583.82], "sentence": " Der US-Kongress will den von Präsident Trump geplanten Teilabzug amerikanischer Soldaten aus Deutschland vorerst blockieren."}], [{"speaker": "SPEAKER_16", "timestamp": [583.82, 589.38], "sentence": " Das geht aus einem Gesetzentwurf hervor, auf den sich Demokraten und Republikaner verständigt haben."}, {"speaker": "SPEAKER_16", "timestamp": [589.38, 596.42], "sentence": " Danach muss erst der US-Verteidigungsminister begründen, ob das Vorhaben im nationalen Interesse der USA wäre."}, {"speaker": "SPEAKER_16", "timestamp": [596.42, 605.94], "sentence": " Trump will wegen der aus seiner Sicht zu geringen Verteidigungsausgaben Deutschlands 12.000 der mehr als 30.000 US-Soldaten hierzulande abziehen."}, {"speaker": "SPEAKER_04", "timestamp": [605.94, 625.08], "sentence": " Ihren Abzug aus Deutschland hatte Präsident Trump zur Chefsache gemacht. Die Heimkehr etlicher US-Truppen bzw. die Verlegung in andere europäische Länder sollte möglichst bald erfolgen. Betroffen wären die Standorte Spangdalem, Rammstein, Landstuhl und Grafenwöhr."}, {"speaker": "SPEAKER_04", "timestamp": [625.08, 629.14], "sentence": " Doch nun fällt der Kongress dem scheidenden Präsidenten in die Parade."}, {"speaker": "SPEAKER_04", "timestamp": [629.14, 637.82], "sentence": " In seltener Eintracht haben Demokraten und Republikaner mit ihrem Gesetzentwurf zum Verteidigungshaushalt den massiven Truppenabzug blockiert."}, {"speaker": "SPEAKER_04", "timestamp": [637.82, 688.16], "sentence": " Das Pentagon müsse in einem Bericht an den Kongress zunächst darlegen, ob ein solcher Teilabzug überhaupt im nationalen Interesse wäre. Frühestens 120 Tage danach dürfe die Zahl der in Deutschland stationierten US-Soldaten die Grenze von 34.500 unterschreien. Damit würde sich die Entscheidung in die Amtszeit von Joe Biden verschieben. Trump hatte seinen Schritt im Sommer so begründet. Deutschland ist säumig, die haben ihre Beiträge nicht bezahlt, ihre NATO-Beiträge. Die sind seit langem im Rückstand und wollen auch gar nicht zahlen. Das Gesetz zum Verteidigungsetat soll noch im Dezember verabschiedet werden. Doch Präsident Trump hat bereits mit seinem Veto gedroht. Beim Thema Verteidigung herrscht weitgehende Einigkeit zwischen den sonst heillos zerstrittenen Republikanern und Demokraten."}, {"speaker": "SPEAKER_04", "timestamp": [688.16, 693.28], "sentence": " Trumps außenpolitische Alleingänge seien gefährlich für Frieden und Stabilität in Europa."}, {"speaker": "SPEAKER_04", "timestamp": [693.28, 697.26], "sentence": " Die US-Truppen in Deutschland von zentraler strategischer Bedeutung."}, {"speaker": "SPEAKER_04", "timestamp": [697.26, 700.76], "sentence": " Dass dies auch Joe Biden so sieht, gilt als wahrscheinlich."}, {"speaker": "SPEAKER_16", "timestamp": [700.76, 705.74], "sentence": " In Bangladesch hat eine groß angelegte Umsiedlungsaktion begonnen."}], [{"speaker": "SPEAKER_16", "timestamp": [705.74, 713.38], "sentence": " Die Regierung hat etwa 1600 aus Myanmar geflüchtete Rohingya auf die abgelegene Insel Bashan-Chah gebracht."}, {"speaker": "SPEAKER_16", "timestamp": [713.38, 716.86], "sentence": " Künftig sollen dort bis zu 100.000 Rohingya leben."}, {"speaker": "SPEAKER_16", "timestamp": [716.86, 720.7], "sentence": " Bashan-Chah liegt 34 km vom Festland entfernt."}, {"speaker": "SPEAKER_15", "timestamp": [720.7, 744.56], "sentence": " Die Insel existiert erst seit 20 Jahren und wurde in der Vergangenheit regelmäßig vom Monsun unter Wasser gesetzt. Experten bezweifeln, ob sie überhaupt bewohnbar ist. Unter lautem Wehklagen der Angehörigen wurden die ersten Rohingya aus ihren bisherigen Unterkünften abgeholt. Zwei Jahre lang lebten die Flüchtlinge hier im Grenzgebiet von Bangladesch und Myanmar."}, {"speaker": "SPEAKER_15", "timestamp": [744.56, 745.38], "sentence": " Zwei Jahre lang lebten die Flüchtlinge hier im Grenzgebiet von Bangladesch und Myanmar."}, {"speaker": "SPEAKER_15", "timestamp": [745.38, 751.3], "sentence": " Die Regierung von Bangladesch lässt sie nun auf eine bisher unbewohnte Insel bringen, offenbar mit Zwang."}, {"speaker": "SPEAKER_15", "timestamp": [751.3, 754.36], "sentence": " Familien wurden auseinandergerissen."}, {"speaker": "SPEAKER_15", "timestamp": [754.36, 761.76], "sentence": " Sie haben meinen Vater mitgenommen. Zuerst haben sie ihn verprügelt und dann in einer Abschiebezelle gesperrt."}, {"speaker": "SPEAKER_15", "timestamp": [761.76, 771.9], "sentence": " Sie haben ihn mit vorgehaltener Waffe gezwungen mitzukommen und mit Stöcken geschlagen. 1600 Rohingya werden nun auf die Insel Basan-Ca gebracht."}, {"speaker": "SPEAKER_15", "timestamp": [771.9, 788.16], "sentence": " Es ist bereits ihre zweite Vertreibung. 2017 waren sie vor dem Völkermord im Nachbarland Myanmar geflüchtet. Bangladesch tut sich schwer mit der Versorgung der insgesamt 700.000 Rohingya-Flüchtlinge. Die Behörden haben auf Basantcha Wohnungen für bis zu 100.000 Menschen errichtet."}, {"speaker": "SPEAKER_15", "timestamp": [788.16, 793.02], "sentence": " Doch die Insel gilt als hochwassergefährdet und liegt 30 Kilometer entfernt vom Festland."}, {"speaker": "SPEAKER_05", "timestamp": [793.02, 798.92], "sentence": " Was kann man dort produzieren? Wie kann man sich seinen Lebensunterhalt verdienen?"}, {"speaker": "SPEAKER_05", "timestamp": [798.92, 804.48], "sentence": " Die Schule für Kinder, wie soll das aussehen? All das ist überhaupt nicht geklärt."}, {"speaker": "SPEAKER_05", "timestamp": [804.48, 806.14], "sentence": " Die Gesundheitsversorgung ist nicht klar."}, {"speaker": "SPEAKER_05", "timestamp": [806.14, 814.6], "sentence": " Es gibt allerdings eine Horrorperspektive, nämlich die, dass der nächste Wirbelsturm verheerende Verwüstungen auf dieser Insel anrichtet."}, {"speaker": "SPEAKER_15", "timestamp": [814.6, 819.4], "sentence": " Doch zurück in ihre Heimat Myanmar können und wollen die Rohingya auch nicht."}, {"speaker": "SPEAKER_15", "timestamp": [819.4, 823.7], "sentence": " So bleibt ihnen jetzt nur die Hoffnung, dass es so schlimm nicht werden wird auf der Insel."}, {"speaker": "SPEAKER_15", "timestamp": [823.7, 824.98], "sentence": " bleibt ihnen jetzt nur die Hoffnung, dass es so schlimm nicht werden wird auf der Insel."}, {"speaker": "SPEAKER_16", "timestamp": [824.98, 835.84], "sentence": " Mit einem Klavierkonzert im Dannenröder Forst hat Sarpianist Igor Levit die Umweltaktivisten in dem hessischen Waldstück unterstützt."}], [{"speaker": "SPEAKER_16", "timestamp": [835.84, 845.7], "sentence": " Die Musik wurde per Lautsprecher zu den noch verbliebenen Besetzern übertragen, die sich seit etwa einem Jahr gegen die Rodungen zum Weiterbau der Autobahn A49 stemmen."}, {"speaker": "SPEAKER_16", "timestamp": [845.7, 851.28], "sentence": " Die Protestierenden hätten die Debatte über den Klimaschutz mit neuem Leben gefüllt, so Lewitz."}, {"speaker": "SPEAKER_16", "timestamp": [851.28, 856.7], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 5. Dezember."}, {"speaker": "SPEAKER_03", "timestamp": [856.7, 863.94], "sentence": " Tiefdruckeinfluss sorgt am Wochenende für Unbeständiges in höher gelegenen Regionen, für winterliches Wetter."}, {"speaker": "SPEAKER_03", "timestamp": [863.94, 864.88], "sentence": " für Unbeständiges in höher gelegenen Regionen, für winterliches Wetter."}, {"speaker": "SPEAKER_03", "timestamp": [864.88, 872.52], "sentence": " In der Osthälfte ist es heute Nacht locker, sonst dicht bewölkt und es fällt regional Schnee oder Regen, der stellenweise gefrieren kann."}, {"speaker": "SPEAKER_03", "timestamp": [872.52, 877.18], "sentence": " Am Tag im Westen und Osten zeitweise Sonnenschein, dazwischen gibt es viele Wolken."}, {"speaker": "SPEAKER_03", "timestamp": [877.18, 884.2], "sentence": " Erst fällt vor allem im Nordwesten, später besonders im Südosten Regen oder Schnee. Am meisten schneit es Richtung Alpen."}, {"speaker": "SPEAKER_03", "timestamp": [884.2, 889.72], "sentence": " Im äußersten Westen und Osten heute Nacht leichte Plusgrade, sonst überall frostig."}, {"speaker": "SPEAKER_03", "timestamp": [889.72, 893.96], "sentence": " Am Alpenrand morgen um 0, im Osten bis 10 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [893.96, 899.82], "sentence": " Am Sonntag am ehesten im Osten teilweise freundlich, sonst gebietsweise Regen, im Bergland Schnee."}, {"speaker": "SPEAKER_03", "timestamp": [899.82, 904.54], "sentence": " Auch in der neuen Woche erwartet uns meist nass-kaltes und unbeständiges Wetter."}, {"speaker": "SPEAKER_03", "timestamp": [904.54, 906.36], "sentence": " Auch in der neuen Woche erwartet uns meist nass-kaltes und unbeständiges Wetter."}, {"speaker": "SPEAKER_16", "timestamp": [906.36, 911.94], "sentence": " Um 21.45 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_16", "timestamp": [911.94, 916.86], "sentence": " Machtkampf in Magdeburger CDU. Was bringt Haseloffs Befreiungsschlag?"}, {"speaker": "SPEAKER_16", "timestamp": [916.86, 924.08], "sentence": " Und verschwenden wir wertvolle Zeit? Warum die EU bei der Impfstoffzulassung länger braucht als Großbritannien?"}]]}