{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 208}, {"start_time": 208, "end_time": 361}, {"start_time": 361, "end_time": 395}, {"start_time": 395, "end_time": 426}, {"start_time": 426, "end_time": 524}, {"start_time": 524, "end_time": 654}, {"start_time": 654, "end_time": 678}, {"start_time": 678, "end_time": 709}, {"start_time": 709, "end_time": 833}, {"start_time": 833, "end_time": 855}, {"start_time": 855, "end_time": 937}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.34, 17.7], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_11", "timestamp": [17.7, 21.64], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.64, 25.04], "sentence": " Die EU-Kommission hat heute Pläne vorgelegt,"}], [{"speaker": "SPEAKER_11", "timestamp": [25.04, 29.98], "sentence": " wie die Europäische Union möglichst bald unabhängig von russischem Öl und Gas werden kann."}, {"speaker": "SPEAKER_11", "timestamp": [29.98, 37.94], "sentence": " Vorgeschlagen werden der Ausbau erneuerbarer Energien, Einsparungen beim Verbrauch und gemeinsame Einkäufe auf dem Weltmarkt."}, {"speaker": "SPEAKER_11", "timestamp": [37.94, 46.1], "sentence": " Nach Angaben von Kommissionspräsidentin von der Leyen sind dafür Investitionen von rund 300 Milliarden Euro bis 2030 vorgesehen."}, {"speaker": "SPEAKER_11", "timestamp": [46.1, 54.04], "sentence": " Unabhängig davon wollen Deutschland, Dänemark, die Niederlande und Belgien in der Nordsee die Windkraft massiv ausbauen."}, {"speaker": "SPEAKER_06", "timestamp": [54.04, 60.88], "sentence": " So soll in Europa Energie möglichst bald erzeugt werden. Durch riesige Offshore-Windparks in der Nordsee."}, {"speaker": "SPEAKER_06", "timestamp": [60.88, 69.74], "sentence": " Im dänischen Esbjerg trafen sich heute Nachmittag Vertreter der EU-Kommission und der Nordsee-Anrainerstaaten, um neue Ausbaupläne zu beraten."}, {"speaker": "SPEAKER_06", "timestamp": [69.74, 75.4], "sentence": " Die große Vision ist, dass wir die Windanlagen gemeinsam ausbauen."}, {"speaker": "SPEAKER_06", "timestamp": [75.4, 77.18], "sentence": " Überall in der Nordsee."}, {"speaker": "SPEAKER_06", "timestamp": [77.18, 78.56], "sentence": " Dass wir uns vernetzen."}, {"speaker": "SPEAKER_06", "timestamp": [78.56, 81.2], "sentence": " Dass wir ein gemeinsames Geschäft daraus machen."}, {"speaker": "SPEAKER_06", "timestamp": [81.2, 89.0], "sentence": " Und dass wir verstehen, dass jetzt die Zeit ist, das im großen industriellen Maß Geschäft daraus machen. Und dass wir verstehen, dass jetzt die Zeit ist, das im großen industriellen Maßstab zu machen."}, {"speaker": "SPEAKER_06", "timestamp": [89.0, 93.0], "sentence": " Auf die Absichtserklärung am Abend sollen bald konkrete Projekte folgen."}, {"speaker": "SPEAKER_06", "timestamp": [93.0, 96.0], "sentence": " Nicht nur ökologische Gründe spielen dabei eine Rolle."}, {"speaker": "SPEAKER_06", "timestamp": [96.0, 101.0], "sentence": " Die EU will schnell raus aus ihrer großen Abhängigkeit von russischem Öl und Gas."}, {"speaker": "SPEAKER_06", "timestamp": [101.0, 106.48], "sentence": " Wie das auch abseits der Nordseeküste funktionieren soll, hatten die Brüsseler Kommissare am Morgen erklärt."}, {"speaker": "SPEAKER_06", "timestamp": [106.48, 110.92], "sentence": " Mit Repower EU, einem Mix aus Visionen und konkreten Regelungsvorschlägen."}, {"speaker": "SPEAKER_06", "timestamp": [110.92, 113.76], "sentence": " Einer der wichtigsten Punkte, schnellere Genehmigungsverfahren."}, {"speaker": "SPEAKER_08", "timestamp": [113.76, 119.64], "sentence": " Wann immer wir über erneuerbare Energien reden, ist da ein Elefant im Raum."}, {"speaker": "SPEAKER_06", "timestamp": [119.64, 128.74], "sentence": " Man braucht vielleicht neun Jahre für Windkraftgenehmigungen und bis zu vier für Solarenergieprojekte. Die Zeit haben wir einfach nicht."}, {"speaker": "SPEAKER_08", "timestamp": [128.74, 136.7], "sentence": " Die Genehmigung solcher Projekte soll künftig innerhalb eines Jahres abgeschlossen sein."}, {"speaker": "SPEAKER_06", "timestamp": [136.7, 144.94], "sentence": " Insgesamt soll der Anteil erneuerbarer Energien am Energiemix noch schneller steigen, von schon angepeilten 40 Prozent auf nun 45 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [144.94, 144.64], "sentence": " noch schneller steigen. Von schon angepeilten 40% auf nun 45%."}, {"speaker": "SPEAKER_08", "timestamp": [144.64, 146.0], "sentence": " Weitere Pläne?"}, {"speaker": "SPEAKER_06", "timestamp": [146.0, 149.2], "sentence": " Europa soll bis 2030 massiv Energie einsparen."}, {"speaker": "SPEAKER_08", "timestamp": [149.2, 152.68], "sentence": " Statt der schon beschlossenen 9% sind es nun 13%."}, {"speaker": "SPEAKER_06", "timestamp": [152.68, 160.56], "sentence": " Um günstigere Gaspreise auf den Märkten zu erreichen, schlägt die Kommission einen gemeinsamen Einkauf über eine neue EU-Plattform vor."}, {"speaker": "SPEAKER_06", "timestamp": [160.56, 162.96], "sentence": " Ähnlich wie bei den Corona-Impfstoffen."}, {"speaker": "SPEAKER_06", "timestamp": [162.96, 167.0], "sentence": " Eine Schlüsselrolle soll neben der Wind die Solarenergie einnehmen."}, {"speaker": "SPEAKER_06", "timestamp": [167.0, 175.0], "sentence": " Wir schlagen vor, Solardächer für gewerbliche und öffentliche Gebäude ab 2025 verbindlich vorzuschreiben."}, {"speaker": "SPEAKER_09", "timestamp": [175.0, 179.0], "sentence": " Und für neue Wohngebäude ab 2029."}, {"speaker": "SPEAKER_06", "timestamp": [179.0, 183.0], "sentence": " Ich weiß, das ist ehrgeizig. Aber wir schaffen das."}, {"speaker": "SPEAKER_09", "timestamp": [183.0, 192.94], "sentence": " Um das gesamte Paket zu finanzieren, muss die EU viel Geld in die Hand nehmen. 300 Milliarden Euro werden wohl nötig sein."}, {"speaker": "SPEAKER_06", "timestamp": [192.94, 199.96], "sentence": " Was in dieser Rechnung allerdings noch überhaupt nicht drin ist, sind kurzfristige finanzielle Entlastungen für die Bürger wegen der hohen Energiepreise."}, {"speaker": "SPEAKER_09", "timestamp": [199.96, 207.12], "sentence": " Die EU-Kommission hat dazu heute nichts Neues vorgelegt, aber zumindest die Mitgliedstaaten werden dafür wohl mit mehreren Milliarden planen müssen."}, {"speaker": "SPEAKER_06", "timestamp": [207.12, 218.3], "sentence": " Nach Angaben des russischen Verteidigungsministeriums haben sich heute im umkämpften Stahlwerk in Mariupol erneut hunderte ukrainische Soldaten ergeben."}], [{"speaker": "SPEAKER_09", "timestamp": [218.3, 224.9], "sentence": " Allein in den vergangenen 24 Stunden seien knapp 700 Menschen in russische Gefangenschaft genommen worden."}, {"speaker": "SPEAKER_06", "timestamp": [224.9, 229.32], "sentence": " Eine Bestätigung der Zahlen gab es von ukrainischer Seite bislang nicht."}, {"speaker": "SPEAKER_11", "timestamp": [229.32, 236.54], "sentence": " Die Menschenrechtsorganisation Amnesty International forderte, das Rote Kreuz müsse Zugang zu den Gefangenen erhalten."}, {"speaker": "SPEAKER_09", "timestamp": [236.54, 243.9], "sentence": " Offenbar verletzte ukrainische Soldaten. Diese Bilder lässt Russlands Verteidigungsministerium verbreiten."}, {"speaker": "SPEAKER_09", "timestamp": [243.9, 249.76], "sentence": " Sie sollen aus einem Krankenhaus in Nowoazowsk stammen, etwa 50 Kilometer östlich von Mariupol."}, {"speaker": "SPEAKER_09", "timestamp": [249.76, 252.52], "sentence": " Hierher sind die verletzten Kämpfer gebracht worden."}, {"speaker": "SPEAKER_09", "timestamp": [252.52, 259.9], "sentence": " Am Azowsk-Stahlwerk sollen sich insgesamt bisher etwa 1000 ukrainische Soldaten ergeben haben."}, {"speaker": "SPEAKER_09", "timestamp": [259.9, 263.26], "sentence": " Unabhängige Bestätigungen dafür gibt es bisher nicht."}, {"speaker": "SPEAKER_09", "timestamp": [263.26, 267.6], "sentence": " Die Ukraine spricht davon, weitere Soldaten aus dem Werk herausholen zu wollen."}, {"speaker": "SPEAKER_00", "timestamp": [267.6, 275.26], "sentence": " Die Evakuierungsmission wird fortgesetzt. Sie wird von unseren Militärs- und Geheimdienstmitarbeitern überwacht."}, {"speaker": "SPEAKER_09", "timestamp": [275.26, 278.62], "sentence": " Die einflussreichsten internationalen Vermittler sind beteiligt."}, {"speaker": "SPEAKER_09", "timestamp": [278.62, 286.66], "sentence": " Die unverletzten ukrainischen Soldaten sollen in ein Gefangenenlager in einem russisch kontrollierten Gebiet gebracht worden sein."}, {"speaker": "SPEAKER_09", "timestamp": [286.66, 290.52], "sentence": " Kiew hoffte auf einen Austausch gegen russische Kriegsgefangene."}, {"speaker": "SPEAKER_09", "timestamp": [290.52, 297.6], "sentence": " In Russlands Parlament der Duma soll nun über eine Resolution gegen einen solchen Austausch beraten werden."}, {"speaker": "SPEAKER_09", "timestamp": [297.6, 303.78], "sentence": " Sie könnte verhindern, dass ukrainische Kämpfer freikommen. Es gibt Forderungen, sie vor ein Kriegsgericht zu stellen."}, {"speaker": "SPEAKER_09", "timestamp": [303.78, 309.36], "sentence": " In Kiew läuft derweil der erste Kriegsverbrecherprozess gegen einen russischen Soldaten."}, {"speaker": "SPEAKER_09", "timestamp": [309.36, 315.84], "sentence": " Der 21-Jährige hat sich zum Prozessauftakt schuldig bekannt, einen unbewaffneten Zivilisten erschossen zu haben."}, {"speaker": "SPEAKER_09", "timestamp": [315.84, 317.64], "sentence": " Ihm droht lebenslange Haft."}, {"speaker": "SPEAKER_09", "timestamp": [317.64, 322.38], "sentence": " Währenddessen gehen die Gefechte in anderen Landesteilen weiter."}, {"speaker": "SPEAKER_08", "timestamp": [322.38, 359.56], "sentence": " Hier Bilder aus der Region Kharkiv, aus der sich die russischen Truppen zurückgezogen haben. Ukraines Präsidentenberater warnen vor zu viel Optimismus. Es handelt sich um eine Art Stellungskrieg. Russland hat noch nicht alle seine Ressourcen ausgeschöpft. Ich möchte betonen, dass sie trotz der Meinung vieler, dass sie ihre letzten Atemzüge tun, tatsächlich noch genug Kraft haben, um einen umfassenden Krieg gegen die Ukraine fortzusetzen. Die Friedensgespräche zwischen Russland und der Ukraine stoppen. Und so müssen die Menschen hier weiter russische Angriffe fürchten."}, {"speaker": "SPEAKER_09", "timestamp": [359.56, 369.68], "sentence": " Tschechien unterstützt die Ukraine in dem Krieg mit schweren Waffen. Zum Ausgleich soll das Land nun von Deutschland Leopard 2 Kampfpanzer erhalten."}], [{"speaker": "SPEAKER_11", "timestamp": [369.68, 377.82], "sentence": " Mit dem Geschenk wolle man sicherstellen, dass der NATO-Partner Tschechien verteidigungsfähig bleibe, teilte Verteidigungsministerin Lambrecht mit."}, {"speaker": "SPEAKER_11", "timestamp": [377.82, 384.0], "sentence": " Es handelt sich dabei um 15 Leopard 2 Panzer älterer Bauart aus Industriebeständen."}, {"speaker": "SPEAKER_11", "timestamp": [384.0, 387.36], "sentence": " Auch die Ausbildung an dem Gerät will Deutschland finanzieren."}, {"speaker": "SPEAKER_11", "timestamp": [387.36, 394.08], "sentence": " Ihre tschechische Kollegin Czernochowa ergänzte, das Vorhaben werde im Sommer vertraglich besiegelt."}, {"speaker": "SPEAKER_11", "timestamp": [394.08, 397.58], "sentence": " Schweden und Finnland haben ihre Anträge"}], [{"speaker": "SPEAKER_11", "timestamp": [397.58, 399.9], "sentence": " für einen NATO-Beitritt eingereicht."}, {"speaker": "SPEAKER_11", "timestamp": [399.9, 406.12], "sentence": " In Brüssel übergaben die Botschafter beider Länder heute entsprechende Dokumente an NATO-Generalsekretär Stoltenberg."}, {"speaker": "SPEAKER_11", "timestamp": [406.12, 411.94], "sentence": " Einer Aufnahme Schwedens und Finnlands müssen alle 30 NATO-Mitgliedsstaaten zustimmen."}, {"speaker": "SPEAKER_11", "timestamp": [411.94, 417.72], "sentence": " Der türkische Präsident Erdogan hat aber weiter Vorbehalte gegen einen NATO-Beitritt beider Länder."}, {"speaker": "SPEAKER_11", "timestamp": [417.72, 425.3], "sentence": " Im Parlament in Ankara wiederholte Erdogan seinen Vorwurf, Schweden und Finnland würden kurdische Extremisten unterstützen."}, {"speaker": "SPEAKER_11", "timestamp": [425.3, 432.54], "sentence": " Hoffnung im Streit mit der Türkei ruhte heute auf einem Treffen von US-Außenminister Blinken"}], [{"speaker": "SPEAKER_11", "timestamp": [432.54, 435.62], "sentence": " mit seinem türkischen Amtskollegen Cavusoglu in New York."}, {"speaker": "SPEAKER_11", "timestamp": [435.62, 440.6], "sentence": " Christiane Meyer, was wissen Sie über das Gespräch der beiden Außenpolitiker?"}, {"speaker": "SPEAKER_10", "timestamp": [440.6, 450.64], "sentence": " Die beiden sind vor wenigen Minuten zusammengekommen, um auszuloten, wie man die Zustimmung der Türkei vielleicht doch noch herstellen kann und diese Blockade aufheben."}, {"speaker": "SPEAKER_10", "timestamp": [450.64, 469.7], "sentence": " Erdogan, der Präsident der Türkei, hat den Preis ziemlich nach oben getrieben. Er hat auch seine innenpolitischen Interessen damit ins Spiel gebracht und er wirft Finnland und Schweden vor, dass sie Terrororganisationen beherbergen. Gemeint ist damit die PKK, aber auch die kurdische Terror-Miliz IPG."}, {"speaker": "SPEAKER_10", "timestamp": [469.7, 478.02], "sentence": " Und er fordert von Finnland und Schweden die Auslieferung von 33 Terroristen, wie er sie nennt."}, {"speaker": "SPEAKER_10", "timestamp": [478.02, 481.82], "sentence": " Ob das verhandlungsfähig ist, ist nicht unbedingt klar."}, {"speaker": "SPEAKER_10", "timestamp": [481.82, 488.08], "sentence": " Aber ein weiterer Punkt, der auf jeden Fall auch verhandelt werden wird, ist das türkische Interesse an F-16-Fightern."}, {"speaker": "SPEAKER_10", "timestamp": [488.08, 493.66], "sentence": " Diese Waffengeschäfte sind etwas, was für die Türkei ein Zugeständnis sein könnte."}, {"speaker": "SPEAKER_10", "timestamp": [493.66, 500.26], "sentence": " Sie möchten diesen Fighterjet haben und es gibt auch eine gewisse Bereitschaft, ihn zu geben, aber das ist noch nicht in trockenen Tüchern."}, {"speaker": "SPEAKER_10", "timestamp": [500.26, 506.16], "sentence": " Fest steht jedenfalls im Augenblick, es wird keine Einigung geben heute, aber es ist ein Schritt in die richtige Richtung."}, {"speaker": "SPEAKER_10", "timestamp": [506.16, 517.28], "sentence": " Und die Türkei, die hat auf jeden Fall die Trümpfe in der Hand, denn ohne sie wird es eine Zustimmung und einen Beitritt der beiden Länder, Schweden und Finnland, zur NATO auf keinen Fall geben."}, {"speaker": "SPEAKER_10", "timestamp": [517.28, 520.42], "sentence": " Und sie wissen das und werden das Beste daraus machen, aus ihrer Sicht."}, {"speaker": "SPEAKER_11", "timestamp": [520.42, 523.82], "sentence": " Vielen Dank, Christiane Mayer in New York."}, {"speaker": "SPEAKER_11", "timestamp": [523.82, 529.4], "sentence": " Gerhard Schröder soll einige seiner Privilegien als Altkanzler verlieren."}], [{"speaker": "SPEAKER_11", "timestamp": [529.4, 533.1], "sentence": " Das sieht ein Antrag der Ampelkoalition für den Haushaltsausschuss vor."}, {"speaker": "SPEAKER_11", "timestamp": [533.1, 537.58], "sentence": " Demnach sollen das Büro im Bundestag und Mitarbeiter gestrichen werden."}, {"speaker": "SPEAKER_11", "timestamp": [537.58, 542.76], "sentence": " Zur Begründung hieß es, Schröder nehme keine Verpflichtung aus seinem Kanzleramt mehr wahr."}, {"speaker": "SPEAKER_11", "timestamp": [542.76, 546.38], "sentence": " Daher entfalle der Grund für die räumliche und personelle Ausstattung."}, {"speaker": "SPEAKER_11", "timestamp": [546.38, 551.3], "sentence": " Der 78-Jährige ist wegen seiner Russland-Kontakte zunehmend isoliert."}, {"speaker": "SPEAKER_05", "timestamp": [551.3, 555.06], "sentence": " Bilder aus besseren Zeiten für Gerhard Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [555.06, 557.34], "sentence": " Der Altkanzler in seinem Bundestagsbüro."}, {"speaker": "SPEAKER_05", "timestamp": [557.34, 559.4], "sentence": " Doch damit soll es künftig vorbei sein."}, {"speaker": "SPEAKER_05", "timestamp": [559.4, 563.44], "sentence": " SPD, Grüne und FDP wollen ihm Mitarbeiter- und Büroräume streichen."}, {"speaker": "SPEAKER_05", "timestamp": [563.44, 567.92], "sentence": " Für die Amtsausstattung von Altkanzlern sei künftig eine Frage entscheidend."}, {"speaker": "SPEAKER_03", "timestamp": [567.92, 571.38], "sentence": " Arbeitet man eigentlich auch in dieser Funktion als Altkanzler?"}, {"speaker": "SPEAKER_05", "timestamp": [571.38, 575.38], "sentence": " Hat man eigentlich fortwirkende Verpflichtungen aus dem Amt als ehemaliger Bundeskanzler?"}, {"speaker": "SPEAKER_05", "timestamp": [575.38, 583.0], "sentence": " Der Vorwurf an Schröder, er arbeite eben nicht mehr als Altkanzler, reise z.B. nicht mehr in diplomatischer Mission im deutschen Auftrag."}, {"speaker": "SPEAKER_05", "timestamp": [583.0, 586.08], "sentence": " Stattdessen sei er als Lobbyist für russische Firmen tätig."}, {"speaker": "SPEAKER_05", "timestamp": [586.08, 592.48], "sentence": " Die Union will Schröder deshalb zusätzlich auch seine Versorgungsbezüge streichen, also sein sog. Ruhegehalt."}, {"speaker": "SPEAKER_05", "timestamp": [592.48, 595.2], "sentence": " Doch das halten die Ampelparteien für verfassungswidrig."}, {"speaker": "SPEAKER_05", "timestamp": [595.2, 597.52], "sentence": " CDU und CSU fordern es weiter."}, {"speaker": "SPEAKER_01", "timestamp": [597.52, 599.92], "sentence": " Wir sind der Überzeugung, dass das so geht."}, {"speaker": "SPEAKER_01", "timestamp": [599.92, 607.26], "sentence": " Unser Vorschlag ist ja nicht sofort, ihm die Versorgungsbezüge zu entziehen, sondern zu prüfen, ob das möglich ist und es dann auch zu machen."}, {"speaker": "SPEAKER_03", "timestamp": [607.26, 615.18], "sentence": " Wir haben alles intensiv in den letzten Wochen geprüft. Die Versorgungsbezüge ehemaliger Kanzler geben sich aus der Tätigkeit im Amt."}, {"speaker": "SPEAKER_03", "timestamp": [615.18, 623.82], "sentence": " Da werden Ansprüche erworben für die Leistungen als Kanzler. Das ist ähnlich wie bei anderen Angestellten bei der Rente oder Beamten bei der Pension."}, {"speaker": "SPEAKER_03", "timestamp": [623.82, 628.14], "sentence": " Die kann man dann nicht einfach im Nachhinein kappen. Das wäre rechtswidrig."}, {"speaker": "SPEAKER_05", "timestamp": [628.14, 639.38], "sentence": " Die neue Regelung betrifft nicht nur Schröder. Auch für Angela Merkel und künftige Altkanzler gelte, die Amtsausstattung gebe es nur, solange auch Tätigkeiten für die Bundesrepublik Deutschland wahrgenommen würden."}, {"speaker": "SPEAKER_05", "timestamp": [639.38, 644.52], "sentence": " Der vereinbarte Beschluss ist der Versuch der Ampel, eine rechtssichere Lösung zu finden."}, {"speaker": "SPEAKER_05", "timestamp": [644.52, 648.8], "sentence": " Daher auch die Ausweitung auf Altkanzlerinnen und Altkanzler im Allgemeinen."}, {"speaker": "SPEAKER_05", "timestamp": [648.8, 653.18], "sentence": " Die Koalition will so verhindern, dass es nach einer reinen Lex Schröder aussieht."}, {"speaker": "SPEAKER_11", "timestamp": [653.18, 661.48], "sentence": " Die Bundesregierung will allen interessierten Bürgerinnen und Bürgern bis zum Herbst eine vierte Corona-Impfung ermöglichen."}], [{"speaker": "SPEAKER_11", "timestamp": [661.48, 676.78], "sentence": " Dafür sollen nach Angaben von Gesundheitsminister Lauterbach weitere Impfstoffdosen für die verschiedenen Virusvarianten angeschafft werden. Auch sollten die Impfzentren weitergeführt und finanziell unterstützt werden. Die Pandemie sei noch nicht vorbei, so Lauterbach."}, {"speaker": "SPEAKER_11", "timestamp": [676.78, 683.9], "sentence": " Die Tarifverhandlungen für die 330.000 Beschäftigten in kommunalen Kitas und anderen"}], [{"speaker": "SPEAKER_11", "timestamp": [683.9, 686.04], "sentence": " sozialen Berufen gestalten sich schwierig."}, {"speaker": "SPEAKER_11", "timestamp": [686.04, 707.0], "sentence": " Bis zum Abend haben sich Arbeitgeber und Gewerkschaften noch nicht geeinigt. Die Gewerkschaften wollen höhere Löhne durch eine bessere tarifliche Eingruppierung erreichen, vor allem aber eine Entlastung der Beschäftigten in der täglichen Arbeit durch mehr Personal. Für den Fall, dass auch die laufende dritte Runde ohne Ergebnis bleibt, hat Verdi massive Streiks angekündigt."}, {"speaker": "SPEAKER_11", "timestamp": [707.0, 713.84], "sentence": " In Sevilla steigt die Spannung vor dem Finale der Fußball-Europa League."}], [{"speaker": "SPEAKER_11", "timestamp": [713.84, 718.34], "sentence": " Dort trifft am Abend Eintracht Frankfurt auf die schottischen Glasgow Rangers."}, {"speaker": "SPEAKER_11", "timestamp": [718.34, 722.0], "sentence": " Mit beiden Mannschaften sind etwa 150.000 Fans angereist."}, {"speaker": "SPEAKER_11", "timestamp": [722.0, 730.28], "sentence": " Frankfurt hatte 1980 mit dem UEFA-Pokal seinen 1. und bisher einzigen internationalen Titel gewonnen."}, {"speaker": "SPEAKER_00", "timestamp": [730.28, 736.82], "sentence": " Ob im Bus oder Bahn oder Flugzeug, scheiß Digger, Eintracht Frankfurt international."}, {"speaker": "SPEAKER_08", "timestamp": [736.82, 740.18], "sentence": " Der Fanmarsch zum Stadion."}, {"speaker": "SPEAKER_08", "timestamp": [740.18, 744.92], "sentence": " Ein Ritual, das heute bei aller Partystimmung fast zu einer Art Hochamt gerät."}, {"speaker": "SPEAKER_08", "timestamp": [744.92, 747.26], "sentence": " Erfolge, Niederlagen, Erfolge."}, {"speaker": "SPEAKER_08", "timestamp": [747.26, 750.1], "sentence": " Wer die Eintracht liebt, musste schon immer stark sein."}, {"speaker": "SPEAKER_08", "timestamp": [750.1, 753.78], "sentence": " Aber heute wird einfach nur gefeiert, zu Land und zu Wasser."}, {"speaker": "SPEAKER_08", "timestamp": [753.78, 756.18], "sentence": " Es naht ein historischer Moment."}, {"speaker": "SPEAKER_02", "timestamp": [756.18, 757.54], "sentence": " Unvorstellbar."}, {"speaker": "SPEAKER_02", "timestamp": [757.54, 760.92], "sentence": " Wenn man sich die ganze Reise anguckt, die wir in den letzten Wochen hatten."}, {"speaker": "SPEAKER_00", "timestamp": [760.92, 764.94], "sentence": " Ich hoffe, wir kommen nach Hause und haben was Wunderschönes zu erzählen später den Kindern."}, {"speaker": "SPEAKER_07", "timestamp": [764.94, 768.54], "sentence": " Das ist für mich wie ein Lotto-Gewinn, obwohl ich schon überall dabei war."}, {"speaker": "SPEAKER_07", "timestamp": [768.54, 771.32], "sentence": " Aber Finale ist einfach was Besonderes."}, {"speaker": "SPEAKER_08", "timestamp": [771.32, 776.3], "sentence": " Gesangsbattles zwischen Hessen und Schotten."}, {"speaker": "SPEAKER_08", "timestamp": [776.3, 781.26], "sentence": " Man vertreibt sich die Zeit noch überwiegend friedlich."}, {"speaker": "SPEAKER_08", "timestamp": [781.26, 784.6], "sentence": " Besser ist es, denn die meisten müssen auf der Straße bleiben."}, {"speaker": "SPEAKER_08", "timestamp": [784.6, 787.0], "sentence": " An die 150.000 Fans müssen auf der Straße bleiben."}, {"speaker": "SPEAKER_08", "timestamp": [787.0, 793.0], "sentence": " An die 150.000 Fans sollen in der Stadt sein, das Stadion fast aber nur 40.000."}, {"speaker": "SPEAKER_08", "timestamp": [793.0, 800.0], "sentence": " Die Eintracht hier beim Abschlusstraining gestern in Frankfurt hätte sicher gern alle ihre Anhänger im Stadion."}, {"speaker": "SPEAKER_08", "timestamp": [800.0, 808.0], "sentence": " Denn die Mannschaft ist zwar gut aufgestellt, verletzungsbedingt fehlt nur Abwehrchef Martin Hinteregger. Aber der Trainer weiß, gegen Glasgow kann man jede Unterstützung gebrauchen."}, {"speaker": "SPEAKER_00", "timestamp": [808.0, 813.0], "sentence": " Die Rangers sind eine Mannschaft, die sich permanent in Zweikämpfe verstricken."}, {"speaker": "SPEAKER_00", "timestamp": [813.0, 815.0], "sentence": " Sie sind sehr robust in den Zweikämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [815.0, 821.0], "sentence": " Sie sind eine Mannschaft, die große Bereitschaft hat, auch wenn sie den Ball verlieren, diese Wege zurückzumachen."}, {"speaker": "SPEAKER_08", "timestamp": [821.0, 823.0], "sentence": " Um 21 Uhr ist Anpfiff."}, {"speaker": "SPEAKER_08", "timestamp": [823.0, 827.4], "sentence": " Und vielleicht passiert es hier ja dann tatsächlich das Wunder von Sevilla."}, {"speaker": "SPEAKER_08", "timestamp": [827.4, 831.5], "sentence": " Die Eintracht jedenfalls hat fest vor, Vereinsgeschichte zu schreiben."}, {"speaker": "SPEAKER_11", "timestamp": [831.5, 845.38], "sentence": " Und hier noch die Lottozahlen. 8, 10, 25, 41, 43, 45, super Zahl 6."}], [{"speaker": "SPEAKER_11", "timestamp": [845.38, 848.26], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_11", "timestamp": [848.26, 854.28], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_11", "timestamp": [854.28, 859.64], "sentence": " Die Wettervorhersage für morgen, Donnerstag, den 19. Mai."}], [{"speaker": "SPEAKER_04", "timestamp": [859.64, 867.74], "sentence": " In feucht-warmer Luft, die vom Mittelmeer heranfließt, entwickeln sich morgen von Westen Schauer und Gewitter mit Unwetterpotenzial."}, {"speaker": "SPEAKER_04", "timestamp": [867.74, 873.76], "sentence": " Heute Nacht ist es im Nordwesten wolkig, sonst überwiegend sternenklar und der Tag beginnt freundlich."}, {"speaker": "SPEAKER_04", "timestamp": [873.76, 884.28], "sentence": " Richtung Osten bleibt es das auch, aber im Nordwesten gibt es schon am Vormittag erste Schauer, später dann in der Westhälfte öfter Schauer und Gewitter, die kräftig, lokal auch unwetterartig sein können."}, {"speaker": "SPEAKER_04", "timestamp": [884.28, 885.0], "sentence": " öfter Schauer und Gewitter, die kräftig, lokal auch unwetterartig sein können."}, {"speaker": "SPEAKER_04", "timestamp": [885.0, 891.46], "sentence": " Im Ruhrgebiet gibt es die erste Tropennacht des Jahres, im südöstlichen Bergland dagegen nur einstellige Werte."}, {"speaker": "SPEAKER_04", "timestamp": [891.46, 902.78], "sentence": " Auch auf den Nordseeinseln morgen über 20 an Rhein und Leine, teilweise über 30 Grad. Auch am Freitag zum Teil unwetterartige Schauer und Gewitter mit heftigem Starkregen und größerem Hagel."}, {"speaker": "SPEAKER_04", "timestamp": [902.78, 910.12], "sentence": " Am Wochenende geht es dann ruhiger, gebietsweise freundlich und auch deutlich kühler zu."}, {"speaker": "SPEAKER_11", "timestamp": [910.12, 915.76], "sentence": " Um 22.15 Uhr sehen Sie Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_11", "timestamp": [915.76, 918.16], "sentence": " Wenige und marode Bunker."}, {"speaker": "SPEAKER_11", "timestamp": [918.16, 921.82], "sentence": " Wie gut ist Deutschland auf einen Ernstfall vorbereitet?"}, {"speaker": "SPEAKER_11", "timestamp": [921.82, 923.62], "sentence": " Und Behörden am Anschlag."}, {"speaker": "SPEAKER_11", "timestamp": [923.62, 927.06], "sentence": " Dresden und der Aufnahmestopfe Ukraine-Flüchtlinge."}]]}