{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 174}, {"start_time": 174, "end_time": 285}, {"start_time": 285, "end_time": 418}, {"start_time": 418, "end_time": 539}, {"start_time": 539, "end_time": 665}, {"start_time": 665, "end_time": 762}, {"start_time": 762, "end_time": 872}, {"start_time": 872, "end_time": 904}, {"start_time": 904, "end_time": 931}, {"start_time": 931, "end_time": 1017}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.72], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [8.72, 18.66], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_04", "timestamp": [18.66, 21.66], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.66, 25.52], "sentence": " In Stuttgart haben sich in der vergangenen Nacht mehrere Hundert Menschen"}], [{"speaker": "SPEAKER_04", "timestamp": [25.52, 28.14], "sentence": " schwere Auseinandersetzungen mit der Polizei geliefert."}, {"speaker": "SPEAKER_04", "timestamp": [28.14, 31.96], "sentence": " Die Situation war während einer Polizeikontrolle eskaliert."}, {"speaker": "SPEAKER_04", "timestamp": [31.96, 37.72], "sentence": " Läden wurden geplündert, Teile der Innenstadt verwüstet und zahlreiche Polizeibeamte verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [37.72, 43.72], "sentence": " Mehr als 20 Randalierer wurden vorläufig festgenommen, sieben sollen dem Haftrichter vorgeführt werden."}, {"speaker": "SPEAKER_04", "timestamp": [43.72, 50.92], "sentence": " Stuttgarts Oberbürgermeister Kuhn und die Polizeiführung verurteilten die neue Dimension an Gewalt und kündigten Konsequenzen an."}, {"speaker": "SPEAKER_18", "timestamp": [50.92, 56.4], "sentence": " Stuttgarts Oberbürgermeister Kuhn macht sich ein Bild von den Zerstörungen der Nacht."}, {"speaker": "SPEAKER_18", "timestamp": [56.4, 61.84], "sentence": " Eingeworfene Fenster, geplünderte Geschäfte, das kannte man in Stuttgart bislang nicht."}, {"speaker": "SPEAKER_03", "timestamp": [61.84, 68.72], "sentence": " Es ist für mich schockierend, dass so was in unserer liberalen Stadt geschehen konnte wie heute Nacht."}, {"speaker": "SPEAKER_03", "timestamp": [68.72, 71.04], "sentence": " Wir werden das genau analysieren."}, {"speaker": "SPEAKER_18", "timestamp": [71.04, 73.92], "sentence": " Die Analyse hat bereits begonnen."}, {"speaker": "SPEAKER_18", "timestamp": [73.92, 79.96], "sentence": " Auslöser der nächtlichen Randale war wohl eine Polizeikontrolle wegen eines Drogendelikts."}, {"speaker": "SPEAKER_18", "timestamp": [79.96, 86.48], "sentence": " Mehrere Hundert Partygänger hätten sich daraufhin gegen die Beamten solidarisiert und begonnen, diese anzugreifen."}, {"speaker": "SPEAKER_18", "timestamp": [86.48, 95.6], "sentence": " Videos aus sozialen Netzwerken zeigen, wie Polizeibeamte attackiert und Ladengeschäfte verwüstet werden."}, {"speaker": "SPEAKER_07", "timestamp": [95.6, 98.44], "sentence": " Hier in Stuttgart ging es sehr stark ab."}, {"speaker": "SPEAKER_18", "timestamp": [98.44, 99.68], "sentence": " Es war eine Korte für die."}, {"speaker": "SPEAKER_07", "timestamp": [99.68, 106.4], "sentence": " Die Hintergründe, auch für viele Ladenbesitzer, völlig unklar."}, {"speaker": "SPEAKER_18", "timestamp": [106.4, 109.36], "sentence": " Es waren Gruppierungen, die einfach auf der anderen Halle aus waren."}, {"speaker": "SPEAKER_07", "timestamp": [109.36, 112.6], "sentence": " Aber warum, weshalb? Hintergrund, da kann ich echt dazu nichts sagen."}, {"speaker": "SPEAKER_07", "timestamp": [112.6, 113.82], "sentence": " Das ist schon einfach schockierend."}, {"speaker": "SPEAKER_18", "timestamp": [113.82, 123.68], "sentence": " Auch die Stuttgarter Polizei kann sich die hohe Gewaltbereitschaft nicht erklären, spricht von jungen Menschen unterschiedlicher Nationalitäten außerhalb jeglicher Kontrolle."}, {"speaker": "SPEAKER_15", "timestamp": [123.68, 128.38], "sentence": " Ich kann Ihnen sagen, solche Szenen hat es in Stuttgart sicher noch nie gegeben."}, {"speaker": "SPEAKER_15", "timestamp": [128.38, 135.76], "sentence": " Vor allem auch, was das Erleben der Kolleginnen und Kollegen angeht, wie die Gewalt gegen sie hier ausgeübt wird."}, {"speaker": "SPEAKER_15", "timestamp": [135.76, 139.14], "sentence": " Allein aufgrund der Tatsache, dass sie Polizeibeamte sind und eingeschritten sind."}, {"speaker": "SPEAKER_18", "timestamp": [139.14, 146.5], "sentence": " 24 Personen wurden in der Nacht vorläufig festgenommen, davon 12 mit deutschem Pass und alle aus der Stuttgarter Partyszene."}, {"speaker": "SPEAKER_18", "timestamp": [146.5, 150.78], "sentence": " Weshalb Oberbürgermeister Kuhn weniger eine politische Motivation vermutet."}, {"speaker": "SPEAKER_03", "timestamp": [150.78, 160.96], "sentence": " Diese Samstagnacht ging es um was anderes. Da ging es um die Frage, was darf man tun, wenn man lustig ist, wenn man Spaß und Freude hat."}, {"speaker": "SPEAKER_03", "timestamp": [160.96, 165.12], "sentence": " Und wie darf man die Polizei herabfertigen."}, {"speaker": "SPEAKER_18", "timestamp": [165.12, 172.9], "sentence": " Um die Hintergründe der Ausschreitungen weiter zu untersuchen, hat das Stuttgarter Polizeipräsidium eine 40-köpfige Ermittlungsgruppe eingerichtet."}, {"speaker": "SPEAKER_04", "timestamp": [172.9, 177.16], "sentence": " Nach dem Corona-Ausbruch in der Fleischfabrik Tönnies"}], [{"speaker": "SPEAKER_04", "timestamp": [177.16, 181.34], "sentence": " in Nordrhein-Westfalen wird zunächst kein Lockdown für die Region verhängt."}, {"speaker": "SPEAKER_04", "timestamp": [181.34, 187.2], "sentence": " Das gab Ministerpräsident Laschet nach Beratungen mit dem Kabinett und dem Krisenstab im Kreis Gütersloh bekannt."}, {"speaker": "SPEAKER_04", "timestamp": [187.2, 194.42], "sentence": " Die Tests an fast 7.000 Beschäftigten auf dem Werksgelände in Reda-Wiedenbrück sind laut Laschet inzwischen abgeschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [194.42, 198.56], "sentence": " Mehr als 1.300 Mal wurde dabei das Virus nachgewiesen."}, {"speaker": "SPEAKER_17", "timestamp": [198.56, 205.72], "sentence": " Besuch im Kreis Gütersloh von NRW-Ministerpräsident Armin Laschet und Gesundheitsminister Karl-Josef Laumann."}, {"speaker": "SPEAKER_17", "timestamp": [205.72, 210.2], "sentence": " Die Politiker informierten sich am Morgen persönlich über die Bekämpfung des Corona-Hotspots."}, {"speaker": "SPEAKER_17", "timestamp": [210.2, 213.98], "sentence": " Weiterhin seien hauptsächlich Tönnies-Mitarbeiter infiziert, so Laschet."}, {"speaker": "SPEAKER_17", "timestamp": [213.98, 219.5], "sentence": " Zwar blieben die Schulen und Kitas bis zu den Ferien zu, Geschäfte und Restaurants müssten aber nicht schließen."}, {"speaker": "SPEAKER_02", "timestamp": [219.5, 231.7], "sentence": " Solange wir alles tun, dass es gelingt, dass es nicht überspringt auf die Bevölkerung, können wir andere, bessere, zielgerichtete Maßnahmen ergreifen."}, {"speaker": "SPEAKER_17", "timestamp": [231.7, 238.34], "sentence": " Laschet appellierte an alle im Kreis, nun besonders auf Abstand und Masken zu achten und große Menschenmengen zu meiden."}, {"speaker": "SPEAKER_19", "timestamp": [238.34, 255.02], "sentence": " Zudem besonders wichtig sei die Quarantäne der 7000 Mitarbeiter und ihrer Familien, so NRW-Gesundheitsminister Laumann. Die Frage, ob das Virus überspringt in andere Teile der Gesellschaft, wird entscheidend davon abhängen, dass die Quarantäne eingehalten wird."}, {"speaker": "SPEAKER_19", "timestamp": [255.02, 260.1], "sentence": " Und das ist einfach jetzt das A und O, wie kriegen wir das hin?"}, {"speaker": "SPEAKER_17", "timestamp": [260.1, 265.72], "sentence": " Die Werkvertrag-Mitarbeiter leben in 1300 Wohnungen im Kreis Gütersloh und angrenzenden Kreisen."}, {"speaker": "SPEAKER_17", "timestamp": [265.72, 271.74], "sentence": " Eine Mammutaufgabe für Ordnungsamt und Polizei, überall zu kontrollieren, ob sich die Menschen an die Quarantäne halten."}, {"speaker": "SPEAKER_17", "timestamp": [271.74, 278.42], "sentence": " Es sei nun wichtig, so Laumann, den Arbeitern in ihrer Muttersprache zu erklären, dass sie nicht nach Hause fahren, wo sie andere anstecken könnten."}, {"speaker": "SPEAKER_17", "timestamp": [278.42, 284.48], "sentence": " Mehr als 30 mobile Teams von Rotem Kreuz und Bundeswehr versorgen und informieren mit Dolmetschern die Betroffenen."}, {"speaker": "SPEAKER_04", "timestamp": [284.48, 292.54], "sentence": " Ein Lobbyregister für den Bundestag rückt näher. CDU-Generalsekretär Zimjak sprach sich dafür aus,"}], [{"speaker": "SPEAKER_04", "timestamp": [292.54, 308.3], "sentence": " möglichst noch in dieser Legislaturperiode mehr Transparenz zu schaffen. Es habe bereits erste Gespräche mit dem Koalitionspartner gegeben. Die SPD dringt wie FDP, Grüne und Linke schon länger darauf, entsprechende Kontakte von Parlamentariern zu erfassen und offen zu legen."}, {"speaker": "SPEAKER_04", "timestamp": [308.3, 316.26], "sentence": " An Fahrt gewonnen hatte die Diskussion zuletzt durch die umstrittene Verbindung des CDU-Abgeordneten Amthor zu einem US-Unternehmen."}, {"speaker": "SPEAKER_10", "timestamp": [316.26, 322.26], "sentence": " Hat Philipp Amthor mit seinem Engagement für ein US-Unternehmen gegen Bundestagsregeln verstoßen?"}, {"speaker": "SPEAKER_10", "timestamp": [322.26, 327.42], "sentence": " Die Bundestagsverwaltung mit dem Bundestagspräsidenten an ihrer Spitze muss das gerade prüfen."}, {"speaker": "SPEAKER_10", "timestamp": [327.42, 331.3], "sentence": " Aber Schäuble zieht im Bericht aus Berlin trotzdem schon ein Zwischenfazit."}, {"speaker": "SPEAKER_08", "timestamp": [331.3, 338.94], "sentence": " Ich kann bisher aus den Veröffentlichungen überhaupt nicht erkennen, dass er sich an irgendeine der geltenden Regelungen nicht gehalten hat."}, {"speaker": "SPEAKER_08", "timestamp": [338.94, 342.38], "sentence": " Er hat im Übrigen von sich aus diese Tätigkeit angezeigt."}, {"speaker": "SPEAKER_05", "timestamp": [342.38, 370.18], "sentence": " Trotz dieser Verteidigung hat der fall am tor in berlin die debatte um den einfluss von lobbyisten auf politiker angeheizt cdu und csu hatten bisher vorbehalte ein sogenanntes lobbyregister einzuführen doch nun kann sich der cdu generalsekretär neue regeln vorstellen mehr transparenz bei der frage wer lobbyiert dort eigentlich wer steckt dahinter das muss geregelt Ich fände auch einen Verhaltenskodex richtig für diejenigen, die Zutritt zum Deutschen Bundestag haben."}, {"speaker": "SPEAKER_05", "timestamp": [370.18, 378.76], "sentence": " Und gleichzeitig muss natürlich gewährleistet werden, dass die Freiheit des Mandats, das, was das Grundgesetz für die Freiheit der Abgeordneten vorsieht, auch eingehalten wird."}, {"speaker": "SPEAKER_10", "timestamp": [378.76, 386.02], "sentence": " Die SPD fordert, dass nachvollziehbar sein muss, wer Einfluss auf die Erarbeitung von Gesetzentwürfen der Regierung genommen hat."}, {"speaker": "SPEAKER_05", "timestamp": [386.02, 396.92], "sentence": " Die CDU, soweit ich das weiß, will das nicht, sondern eher so eine sehr, sehr light version und wir wollen keine light, sondern wir wollen richtig Licht drauf, denn nur im Schatten gedeiht das Unrecht."}, {"speaker": "SPEAKER_05", "timestamp": [396.92, 410.0], "sentence": " Auch bei den Lobbyisten selbst gibt es inzwischen Unterstützung, zum Beispiel beim Verband der Chemischen Industrie. Es geht uns darum, Lobby und Lobbyismus als Notwendigkeit in einer Demokratie aufzufassen."}, {"speaker": "SPEAKER_10", "timestamp": [410.0, 411.38], "sentence": " Und dazu gehört Transparenz."}, {"speaker": "SPEAKER_06", "timestamp": [411.38, 417.2], "sentence": " Bis zum Herbst wollen sich Union und SPD auf Spielregeln im Umgang mit Lobbyisten einigen."}, {"speaker": "SPEAKER_10", "timestamp": [417.2, 422.68], "sentence": " Nach 14 Wochen ist in Spanien der Corona-Notstand beendet worden."}], [{"speaker": "SPEAKER_09", "timestamp": [422.68, 427.5], "sentence": " Seit Mitternacht dürfen sich die 47 Mio. Bürger wieder frei bewegen."}, {"speaker": "SPEAKER_10", "timestamp": [427.5, 430.88], "sentence": " Auch Touristen aus dem Schengen-Raum können wieder einreisen."}, {"speaker": "SPEAKER_04", "timestamp": [430.88, 434.56], "sentence": " Nur die Grenze zu Portugal bleibt noch bis zum 1. Juli geschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [434.56, 439.62], "sentence": " Ministerpräsident Sánchez rechtfertigte die strikte Ausgangssperre der vergangenen Wochen."}, {"speaker": "SPEAKER_04", "timestamp": [439.62, 443.76], "sentence": " So hätten 450.000 Menschenleben gerettet werden können."}, {"speaker": "SPEAKER_14", "timestamp": [443.76, 448.18], "sentence": " Endlich wieder ans Meer oder in die Berge."}, {"speaker": "SPEAKER_14", "timestamp": [448.18, 451.66], "sentence": " Schon am Vormittag drängten die Ersten auf die Autobahn."}, {"speaker": "SPEAKER_14", "timestamp": [451.66, 459.14], "sentence": " Denn seit heute sind nicht nur die spanischen Außengrenzen geöffnet, auch die Spanier selbst dürfen sich wieder frei im Land bewegen."}, {"speaker": "SPEAKER_14", "timestamp": [459.14, 461.64], "sentence": " Die meisten sind erleichtert."}, {"speaker": "SPEAKER_02", "timestamp": [461.64, 467.58], "sentence": " Ich fühle mich befreit. Das war hier ja wie ein erzwungener Winterschlaf."}, {"speaker": "SPEAKER_14", "timestamp": [467.58, 475.66], "sentence": " Das war jetzt wirklich nötig. Die Leute waren so lange in der Stadt eingeschlossen, sie müssen mal raus aufs Land."}, {"speaker": "SPEAKER_02", "timestamp": [475.66, 481.64], "sentence": " Mich beunruhigt aber, dass manche keine Masken tragen. Das könnte einen neuen Ausbruch geben."}, {"speaker": "SPEAKER_14", "timestamp": [481.64, 484.06], "sentence": " Das könnte einen neuen Ausbruch geben."}, {"speaker": "SPEAKER_09", "timestamp": [484.06, 487.48], "sentence": " Mehr als drei Monate galt in Spanien der Alarmzustand."}, {"speaker": "SPEAKER_14", "timestamp": [487.48, 492.56], "sentence": " Die Regierung verhängte über Wochen eine der strengsten Ausgangssperren weltweit."}, {"speaker": "SPEAKER_14", "timestamp": [492.56, 496.64], "sentence": " Und doch standen Krankenhäuser zeitweilig kurz vor dem Kollaps."}, {"speaker": "SPEAKER_14", "timestamp": [496.64, 500.5], "sentence": " Und es gab Tage, an denen fast 1000 Menschen starben."}, {"speaker": "SPEAKER_14", "timestamp": [500.5, 506.66], "sentence": " Insgesamt hat die Epidemie in Spanien bisher mehr als 28.000 Todesopfer gefordert."}, {"speaker": "SPEAKER_14", "timestamp": [506.66, 512.0], "sentence": " Die Regierung spricht von einem Albtraum und mahnt jetzt zu Besonnenheit."}, {"speaker": "SPEAKER_14", "timestamp": [512.0, 516.88], "sentence": " Die Anzeichen sind klar, das Virus kann zurückkommen."}, {"speaker": "SPEAKER_14", "timestamp": [516.88, 524.08], "sentence": " Und dann könnte uns eine zweite Welle erschüttern. Das müssen wir unter allen Umständen vermeiden."}, {"speaker": "SPEAKER_14", "timestamp": [524.08, 536.0], "sentence": " Daher gilt in der Öffentlichkeit auch bis auf Weiteres die Maskenpflicht. In geschlossenen Räumen immer, aber auch unter freiem Himmel, wenn der Mindestabstand von 1,5 m nicht eingehalten werden kann."}, {"speaker": "SPEAKER_14", "timestamp": [536.0, 539.0], "sentence": " Bei Verstößen drohen hohe Geldstrafen."}], [{"speaker": "SPEAKER_04", "timestamp": [539.0, 545.72], "sentence": " Trotz Bedenken der Gesundheitsbehörden ist US-Präsident Trump bei der ersten Wahlkampfveranstaltung seit Monaten aufgetreten."}, {"speaker": "SPEAKER_04", "timestamp": [545.72, 553.36], "sentence": " Tausende seiner Anhänger bejubelten ihn, dennoch blieben große Teile der Arena in Tulsa im US-Bundesstaat Oklahoma leer."}, {"speaker": "SPEAKER_04", "timestamp": [553.36, 560.82], "sentence": " In seiner Rede griff der US-Präsident Deutschland, die Medien und den demokratischen Präsidentschaftsbewerber Biden scharf an."}, {"speaker": "SPEAKER_13", "timestamp": [560.82, 588.78], "sentence": " Den gewaltsamen Tod des Schwarzen George Floyd, der bei einem Polizeieinsatz gestorben war, erwähnte Trump nicht. Wahlkampf-Comeback trotz Corona. Mit Temperaturchecks und kostenlosem Mund-Nasen-Schutz soll die Verbreitung des Virus verhindert werden. In der Halle verzichten viele auf Masken und Abstand. Und das, obwohl viele Plätze frei bleiben. Damit die Infektionszahlen in den USA nicht steigen, habe er sein Team aufgefordert, weniger testen zu lassen, erklärt Präsident Trump."}, {"speaker": "SPEAKER_13", "timestamp": [588.78, 596.28], "sentence": " Bei seiner Rückkehr auf die Wahlkampfbühne kritisiert er gewalttätige Proteste der letzten Wochen und greift seinen Herausforderer an."}, {"speaker": "SPEAKER_15", "timestamp": [596.28, 601.38], "sentence": " Joe Biden hat gegenüber seiner Partei und dem linken Mob kapituliert."}, {"speaker": "SPEAKER_13", "timestamp": [601.38, 602.64], "sentence": " Er hat keine Kontrolle."}, {"speaker": "SPEAKER_13", "timestamp": [602.64, 606.04], "sentence": " Denkt jemand wirklich, dass er diese radikalen Irren kontrolliert?"}, {"speaker": "SPEAKER_13", "timestamp": [606.04, 613.42], "sentence": " Viele Bürger von Tulsa demonstrieren gegen Trumps Besuch, weil sie ihn für einen Rassisten halten."}, {"speaker": "SPEAKER_13", "timestamp": [613.42, 619.06], "sentence": " In dieser Straße verübten vor 99 Jahren Weiße ein Massaker an Schwarzen."}, {"speaker": "SPEAKER_13", "timestamp": [619.06, 625.46], "sentence": " Dass der Präsident ausgerechnet diese Stadt und diesen Zeitpunkt für einen Wahlkampfauftritt gewählt hat, empört hier viele."}, {"speaker": "SPEAKER_11", "timestamp": [625.46, 629.62], "sentence": " Er provoziert bewusst, indem er zu dieser Zeit hierher kommt."}, {"speaker": "SPEAKER_13", "timestamp": [629.62, 634.48], "sentence": " Auch wenn er den Besuch um einen Tag verschoben hat, wir gedenken hier gerade dem Ende der Sklaverei."}, {"speaker": "SPEAKER_13", "timestamp": [634.48, 636.88], "sentence": " Es ist sehr respektlos."}, {"speaker": "SPEAKER_11", "timestamp": [636.88, 640.2], "sentence": " Das ganze Land blickt an diesem Wochenende auf Tulsa."}, {"speaker": "SPEAKER_13", "timestamp": [640.2, 643.82], "sentence": " Und entgegen aller Befürchtungen bleiben die Proteste friedlich."}, {"speaker": "SPEAKER_13", "timestamp": [643.82, 648.32], "sentence": " Die schwarze Gemeinde von Tulsa ist von Trumps Rede enttäuscht."}, {"speaker": "SPEAKER_13", "timestamp": [648.32, 653.32], "sentence": " Rassismus und Polizeigewalt gegen Schwarze hat er als Einzelfälle abgetan."}, {"speaker": "SPEAKER_13", "timestamp": [653.32, 660.4], "sentence": " Normalerweise ist ein US-Präsident nicht nur der Oberbefehlshaber, sondern auch der oberste Seelsorger der Nation."}, {"speaker": "SPEAKER_13", "timestamp": [660.4, 664.92], "sentence": " Doch auf versöhnliche Töne haben die Menschen hier vergeblich gewartet."}, {"speaker": "SPEAKER_04", "timestamp": [664.92, 669.9], "sentence": " Bei einer Messerattacke sind in Großbritannien gestern Abend drei Menschen getötet worden."}], [{"speaker": "SPEAKER_04", "timestamp": [669.9, 671.82], "sentence": " Drei weitere wurden schwer verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [671.82, 677.74], "sentence": " Nach dem Angriff in Reading, westlich von London, wurde ein 25-jähriger Mann unter Mordverdacht festgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [677.74, 681.06], "sentence": " Er soll wahllos auf Besuche eines Parks eingestauchen haben."}, {"speaker": "SPEAKER_04", "timestamp": [681.06, 683.98], "sentence": " Die Polizei stuf die Tat als Terrorakt ein."}, {"speaker": "SPEAKER_11", "timestamp": [683.98, 693.0], "sentence": " Der Park ist noch gut besucht. Wahllos rennt gestern Abend ein Mann auf Besucher zu, sticht mit einem Messer auf sie ein, berichten Augenzeugen."}, {"speaker": "SPEAKER_00", "timestamp": [693.0, 697.0], "sentence": " Es saß eine Gruppe von 8-10 Leuten im Kreis."}, {"speaker": "SPEAKER_11", "timestamp": [697.0, 700.0], "sentence": " Er kam, stach auf einen ein, ging zum nächsten."}, {"speaker": "SPEAKER_00", "timestamp": [700.0, 703.0], "sentence": " Stach auf ihn ein, ging zum nächsten."}, {"speaker": "SPEAKER_00", "timestamp": [703.0, 710.14], "sentence": " Noch vor Ort wird der mutmaßliche Täter überwältigt und festgenommen."}, {"speaker": "SPEAKER_11", "timestamp": [710.14, 715.54], "sentence": " Es soll sich um einen Polizeibekannten, 25-Jährigen aus Libyen handeln, berichten Medien."}, {"speaker": "SPEAKER_11", "timestamp": [715.54, 719.3], "sentence": " In der Nacht durchsuchte die Polizei eine Wohnung in Reading."}, {"speaker": "SPEAKER_11", "timestamp": [719.3, 725.14], "sentence": " Details nennt sie nicht, stuft am Morgen aber die Tat offiziell als Terrorakt eines Einzelnen ein."}, {"speaker": "SPEAKER_04", "timestamp": [725.14, 730.52], "sentence": " Wir haben nichts gefunden, was darauf hindeuten könnte, dass es noch Mittäter gibt."}, {"speaker": "SPEAKER_11", "timestamp": [730.52, 734.0], "sentence": " Im Moment suchen wir auch keine weiteren, die beteiligt gewesen sein könnten."}, {"speaker": "SPEAKER_04", "timestamp": [734.0, 742.14], "sentence": " Auch über das Motiv macht die Polizei bisher keine Angaben. Drei Menschen wurden bei der Tat getötet, drei schwer verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [742.14, 747.34], "sentence": " Ich bin entsetzt und angewidert, dass Menschen auf diese Weise ihr Leben verlieren müssen."}, {"speaker": "SPEAKER_01", "timestamp": [747.34, 750.84], "sentence": " Ich bin heute in Gedanken bei den Familien und Freunden der Opfer."}, {"speaker": "SPEAKER_11", "timestamp": [750.84, 761.24], "sentence": " Johnson kündigte auch an, die britischen Sicherheitsgesetze ändern zu wollen, falls dies dazu beitragen könne, Terrorakte künftig besser zu verhindern."}, {"speaker": "SPEAKER_04", "timestamp": [761.24, 766.0], "sentence": " In Sabien haben die Bürger ein neues Parlament gewählt."}], [{"speaker": "SPEAKER_04", "timestamp": [766.0, 771.0], "sentence": " Laut Umfragen kann die Regierungspartei von Präsident Vucic mit einer deutlichen Mehrheit rechnen."}, {"speaker": "SPEAKER_04", "timestamp": [771.0, 774.0], "sentence": " Teile der Opposition hatten die Wahl boykottiert."}, {"speaker": "SPEAKER_04", "timestamp": [774.0, 781.0], "sentence": " Gegner werfen dem Präsidenten einen zunehmend autoritären Regierungsstil und eine Einschränkung der Wahlfreiheit vor."}, {"speaker": "SPEAKER_04", "timestamp": [781.0, 784.0], "sentence": " Die Wahl hätte eigentlich im April stattfinden sollen."}, {"speaker": "SPEAKER_01", "timestamp": [784.0, 809.3], "sentence": " Sie wurde aber wegen der Corona-Pandemie verschoben. Auch wenn er als Staatspräsident bei diesen Parlamentswahlen gar nicht kandidiert, so war er dennoch im Wahlkampf Ton angehend. Alexander Vucic, serbische Fortschrittspartei, wird in einer Koalition mit den Sozialisten aller Voraussicht nach eine überwältigende Mehrheit erringen, während die meisten der übrigen 19 Parteien und Bündnisse Mühe haben werden, die ohnehin niedrige 3%-Hürde für einen Einzug ins Parlament zu überwinden."}, {"speaker": "SPEAKER_16", "timestamp": [809.3, 814.28], "sentence": " Ich glaube an den Wahlerfolg bzw. hoffe auf ihn und ein gutes Ergebnis."}, {"speaker": "SPEAKER_01", "timestamp": [814.28, 817.84], "sentence": " Ich sehe, dass die Menschen in Warteschlangen vor den Wahllokalen stehen."}, {"speaker": "SPEAKER_01", "timestamp": [817.84, 823.84], "sentence": " Dabei wird diese Wahl von einem Teil der Oppositionsparteien boykottiert."}, {"speaker": "SPEAKER_01", "timestamp": [823.84, 831.2], "sentence": " Sie werfen Vucic schon lange einen autokratischen Regierungsstil vor, mit zunehmenden Einschränkungen bei Meinungs- und Pressefreiheit."}, {"speaker": "SPEAKER_01", "timestamp": [831.2, 838.16], "sentence": " Ich erwarte keine Veränderungen nach diesen Wahlen. Das schlechte politische Klima wird andauern und der Sieger ist bereits bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [838.16, 843.44], "sentence": " Nichts, nichts wird sich ändern, aber ich werde die Wahlen boykottieren."}, {"speaker": "SPEAKER_01", "timestamp": [843.44, 844.58], "sentence": " Nichts, nichts wird sich ändern, aber ich werde die Wahlen boykottieren."}, {"speaker": "SPEAKER_01", "timestamp": [844.58, 858.86], "sentence": " In der EU verfolgt man durchaus mit Sorge, mit welchem auch propagandistischem Aufwand Serbiens Präsident die Nähe zu Russland und China pflegt, die er Brüder und Alliierte nennt, so wie hier anlässlich chinesischer Corona-Hilfslieferungen nach Belgrad."}, {"speaker": "SPEAKER_01", "timestamp": [858.86, 870.78], "sentence": " Längst investieren die russische Föderation und China kräftig in Serbien. Dennoch wird Vucic nicht müde, in Richtung Westen zu betonen, dass eine EU-Mitgliedschaft Serbiens für ihn ein strategisches Ziel bleibe."}, {"speaker": "SPEAKER_04", "timestamp": [870.78, 875.78], "sentence": " Jubiläum für die meistbefahrene künstliche Wasserstraße der Welt."}], [{"speaker": "SPEAKER_04", "timestamp": [875.78, 892.04], "sentence": " Heute vor 125 Jahren wurde der Nord-Ostsee-Kanal eingeweiht. Der knapp 100 Kilometer lange und 11 Meter tiefe Kanal verläuft zwischen Kiel und Brunsbüttel und kann Schiffen einen Umweg von bis zu 800 Kilometer um das dänisches Kaken ersparen."}, {"speaker": "SPEAKER_04", "timestamp": [892.04, 902.84], "sentence": " Acht Jahre lang arbeiteten mehr als 8000 Männer an dem Kanal, bis am 21. Juni 1895 der junge Kaiser Wilhelm II. den Schlussstein legte."}, {"speaker": "SPEAKER_04", "timestamp": [902.84, 905.18], "sentence": " Kaiser Wilhelm II. den Schlussstein legte."}], [{"speaker": "SPEAKER_20", "timestamp": [905.18, 908.9], "sentence": " In Leipzig ist der Bach-Marathon zu Ende gegangen."}, {"speaker": "SPEAKER_20", "timestamp": [908.9, 921.56], "sentence": " Insgesamt wurden an vier Tagen 1500 Minuten Barockmusik gespielt und im Internet übertragen. Die Konzertreihe ist Ersatz für das jährliche Leipziger Bach-Festival, das wegen der Pandemie abgesagt wurde."}, {"speaker": "SPEAKER_20", "timestamp": [921.56, 925.0], "sentence": " Zum Abschluss wurde heute Bachs Hamoll-Messe in der Nikolaikirche gespielt."}, {"speaker": "SPEAKER_20", "timestamp": [925.0, 928.0], "sentence": " Von einem coronabedingt reduzierten Ensemble."}, {"speaker": "SPEAKER_20", "timestamp": [928.0, 933.96], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 22. Juni."}], [{"speaker": "SPEAKER_04", "timestamp": [933.96, 938.8], "sentence": " Morgen streift uns noch ein Wolkenband des Tiefs bei Island."}, {"speaker": "SPEAKER_16", "timestamp": [938.8, 941.72], "sentence": " Aber der Hochdruckeinfluss wird immer kräftiger."}, {"speaker": "SPEAKER_16", "timestamp": [941.72, 944.76], "sentence": " Ab Dienstag wird es sonnig und hochsommerlich warm."}, {"speaker": "SPEAKER_16", "timestamp": [944.76, 945.42], "sentence": " Heute Nacht ziehen zeitweise dichtere Wolken durch, Aber der Hochdruckeinfluss wird immer kräftiger. Ab Dienstag wird es sonnig und hochsommerlich warm."}, {"speaker": "SPEAKER_16", "timestamp": [945.42, 952.04], "sentence": " Heute Nacht ziehen zeitweise dichtere Wolken durch, die vor allem im Westen und Nordwesten stellenweise etwas Regen bringen."}, {"speaker": "SPEAKER_16", "timestamp": [952.04, 955.44], "sentence": " In der Osthälfte ist es meist trocken und teilweise klar."}, {"speaker": "SPEAKER_16", "timestamp": [955.44, 958.5], "sentence": " Morgen gibt es einen Wechsel von Sonne und Wolken."}, {"speaker": "SPEAKER_16", "timestamp": [958.5, 961.4], "sentence": " Im Norden und Westen auch längere Zeit Sonnenschein."}, {"speaker": "SPEAKER_16", "timestamp": [961.4, 963.76], "sentence": " Im Süden und Osten sind vereinzelt Schauer möglich."}, {"speaker": "SPEAKER_16", "timestamp": [963.76, 967.4], "sentence": " Heute Nacht Abkühlung auf Werte zwischen 15 und 8 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [967.4, 973.82], "sentence": " Morgen werden am Alpenrand 19, sonst verbreitet über 20, am Oberrhein 27 Grad erreicht."}, {"speaker": "SPEAKER_16", "timestamp": [973.82, 977.64], "sentence": " Am Dienstag viel Sonnenschein, bis 30 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [977.64, 979.9], "sentence": " Auch Mittwoch und Donnerstag sonnig."}, {"speaker": "SPEAKER_16", "timestamp": [979.9, 983.06], "sentence": " Am ehesten nach Osten hin mal Wolken, aber meist trocken."}, {"speaker": "SPEAKER_04", "timestamp": [983.06, 989.84], "sentence": " Um 23.15 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_04", "timestamp": [989.84, 991.98], "sentence": " Ausschreitungen in Stuttgart."}, {"speaker": "SPEAKER_04", "timestamp": [991.98, 995.48], "sentence": " Was die Politik gegen künftige Gewaltausbrüche tun kann."}, {"speaker": "SPEAKER_04", "timestamp": [995.48, 998.7], "sentence": " Fragen an Baden-Württembergs Innenminister Strobl."}, {"speaker": "SPEAKER_04", "timestamp": [998.7, 999.7], "sentence": " Und Zwischengeparkt."}, {"speaker": "SPEAKER_04", "timestamp": [999.7, 1004.88], "sentence": " Wie eine spanische Provinzstadt von der Krise der Luftfahrt profitiert."}, {"speaker": "SPEAKER_04", "timestamp": [1004.88, 1006.92], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}