{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 175}, {"start_time": 175, "end_time": 442}, {"start_time": 442, "end_time": 563}, {"start_time": 563, "end_time": 683}, {"start_time": 683, "end_time": 736}, {"start_time": 736, "end_time": 854}, {"start_time": 854, "end_time": 869}, {"start_time": 869, "end_time": 950}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.08], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [9.08, 19.06], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_11", "timestamp": [19.06, 22.0], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [22.0, 30.02], "sentence": " Die erzwungene Landung eines Passagierflugzeugs in der belarusischen Hauptstadt Minsk hat international für Empörung gesorgt."}], [{"speaker": "SPEAKER_11", "timestamp": [30.02, 34.84], "sentence": " Mehrere Staaten, darunter auch Deutschland, bestellten die Botschafter des Landes ein."}, {"speaker": "SPEAKER_11", "timestamp": [34.84, 45.04], "sentence": " Eine Ryanair-Maschine war gestern auf dem Weg von Athen nach Vilnius im belarusischen Luftraum zur Landung in Minsk gedrängt worden, Offiziell aufgrund einer Bombendrohung."}, {"speaker": "SPEAKER_11", "timestamp": [45.04, 50.82], "sentence": " Am Flughafen wurden der oppositionelle belarusische Blogger Protasewitsch und dessen Freundin festgenommen."}, {"speaker": "SPEAKER_11", "timestamp": [50.82, 54.78], "sentence": " Bundeskanzlerin Merkel forderte die sofortige Freilassung der beiden."}, {"speaker": "SPEAKER_03", "timestamp": [54.78, 61.3], "sentence": " Nach dem Zwangsstopp in Minsk landet die Ryanair-Maschine gestern Abend am Zielort Vilnius."}, {"speaker": "SPEAKER_03", "timestamp": [61.3, 68.0], "sentence": " Nicht mehr an Bord sind der Journalist und Blogger Roman Protasewitsch und seine Freundin Sofia Sapega."}, {"speaker": "SPEAKER_03", "timestamp": [68.0, 70.0], "sentence": " Beide wurden in Minsk festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [70.0, 76.0], "sentence": " Roman stand sofort auf, als sie sagten, dass sie uns nach Minsk umleiten, sagt ein Mitpassagier."}, {"speaker": "SPEAKER_03", "timestamp": [76.0, 80.0], "sentence": " Er holte den Laptop und das Telefon und gab es seiner Freundin."}, {"speaker": "SPEAKER_03", "timestamp": [80.0, 83.0], "sentence": " Er hätte es besser jemand Unbeteiligten gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [83.0, 86.66], "sentence": " Jetzt ist sie auch in Haft. Auch Deutsche sollen an Bord gewesen sein."}, {"speaker": "SPEAKER_03", "timestamp": [86.66, 88.86], "sentence": " Roman Protasewitsch ist aus Belarus."}, {"speaker": "SPEAKER_03", "timestamp": [88.86, 91.14], "sentence": " Seine Freundin hat den russischen Pass."}, {"speaker": "SPEAKER_03", "timestamp": [91.14, 94.9], "sentence": " Moskaus Außenminister sagt, man bemühe sich um Zugang zu ihr."}, {"speaker": "SPEAKER_03", "timestamp": [94.9, 97.22], "sentence": " Ansonsten kommt keine Kritik aus Russland."}, {"speaker": "SPEAKER_03", "timestamp": [97.22, 104.94], "sentence": " Wir sind dafür, die Angelegenheit in Ruhe zu beurteilen, wenn alle Informationen vorliegen."}, {"speaker": "SPEAKER_03", "timestamp": [104.94, 105.24], "sentence": " Zumal die Behörden in Minsk transparente Aufklärung zugesagt haben. Wir sind dafür, die Angelegenheit in Ruhe zu beurteilen, wenn alle Informationen vorliegen."}, {"speaker": "SPEAKER_03", "timestamp": [105.24, 109.94], "sentence": " Zumal die Behörden in Minsk transparente Aufklärung zugesagt haben."}, {"speaker": "SPEAKER_06", "timestamp": [109.94, 113.06], "sentence": " Minsk hatte gestern einen Kampfjet aufsteigen lassen."}, {"speaker": "SPEAKER_03", "timestamp": [113.06, 120.08], "sentence": " Heute hieß es, es habe eine Bombendrohung der palästinensischen Hamas gegen den Passagierflug gegeben."}, {"speaker": "SPEAKER_01", "timestamp": [120.08, 123.54], "sentence": " Unsere Flugsicherung hat keinen Druck auf die Besatzung ausgeübt."}, {"speaker": "SPEAKER_03", "timestamp": [123.54, 129.0], "sentence": " Sie hat selbst entschieden zu landen. Wir haben Unterstützung gegeben."}, {"speaker": "SPEAKER_01", "timestamp": [129.0, 140.3], "sentence": " Der Blogger Protasewitsch hat aus dem Exil über die Proteste in Belarus berichtet. Minsk wirft ihm Beteiligung an terroristischen Aktionen vor. Die Opposition sieht sein Leben in Gefahr."}, {"speaker": "SPEAKER_03", "timestamp": [140.3, 149.64], "sentence": " Wir wissen noch wenig, aber ich bin sicher, er ist in furchtbaren Umständen. Ich bin sicher, dass sie ihn foltern. Er weiß zu viel."}, {"speaker": "SPEAKER_05", "timestamp": [149.64, 157.34], "sentence": " Als erste internationale Fluggesellschaft kündigte er Baltic heute an, den belarussischen Luftraum bis auf Weiteres zu meiden."}, {"speaker": "SPEAKER_03", "timestamp": [157.34, 161.84], "sentence": " Jahrelang hat Lukaschenko geschickt laviert zwischen Moskau und Brüssel."}, {"speaker": "SPEAKER_03", "timestamp": [161.84, 166.44], "sentence": " Hat immer dann Repressionen gelockert, wenn er den Westen brauchte und dessen Geld."}, {"speaker": "SPEAKER_03", "timestamp": [166.44, 167.98], "sentence": " Doch diese Zeiten sind vorbei."}, {"speaker": "SPEAKER_03", "timestamp": [167.98, 171.02], "sentence": " Lukaschenko hat sich fest an Moskau gebunden."}, {"speaker": "SPEAKER_03", "timestamp": [171.02, 175.36], "sentence": " Denn von dort kommt das Geld, das ihm den Machterhalt sichert."}], [{"speaker": "SPEAKER_11", "timestamp": [175.36, 183.94], "sentence": " Die EU-Staats- und Regierungschefs beraten seit dem Abend bei einem Gipfeltreffen in Brüssel über gemeinsame Schritte nach der erzwungenen Landung in Minsk."}, {"speaker": "SPEAKER_11", "timestamp": [183.94, 193.02], "sentence": " EU-Kommissionschefin von der Leyen teilte vorab mit, dass so wörtlich unverschämte und illegale Verhalten des Regimes in Belarus werde Konsequenzen haben."}, {"speaker": "SPEAKER_11", "timestamp": [193.02, 201.28], "sentence": " Im Gespräch sind weitere Sanktionen gegen die Führung von Machthaber Lukaschenko sowie Maßnahmen, die den internationalen Flugverkehr betreffen."}, {"speaker": "SPEAKER_11", "timestamp": [201.28, 207.0], "sentence": " Markus Preiß in Brüssel ist schon absehbar, wie diese Konsequenzen aussehen könnten."}, {"speaker": "SPEAKER_00", "timestamp": [207.0, 212.64], "sentence": " Naja, ein Land hat heute schon für sich Konsequenzen gezogen, und zwar Litauen."}, {"speaker": "SPEAKER_00", "timestamp": [212.64, 219.88], "sentence": " Ab morgen früh, zwei Uhr unserer Zeit, dürfen Flugzeuge, die in Litauen starten oder landen wollen, nicht mehr über Belarus fliegen."}, {"speaker": "SPEAKER_00", "timestamp": [219.88, 225.7], "sentence": " Zudem fordert Litauen seine Staatsbürger auf, Belarus sofort zu verlassen, was ein ziemlich ungewöhnlicher Schritt ist."}, {"speaker": "SPEAKER_00", "timestamp": [225.7, 233.52], "sentence": " Doch die ganze Sache ist natürlich nicht nur eine Angelegenheit zwischen Belarus und Litauen, sondern sie erfordert eine Reaktion der EU insgesamt."}, {"speaker": "SPEAKER_00", "timestamp": [233.52, 237.5], "sentence": " Und wie die aussehen könnte, dazu hat sich gerade die Bundeskanzlerin geäußert."}, {"speaker": "SPEAKER_00", "timestamp": [237.5, 242.56], "sentence": " Vorweg kurz zur Erklärung. Listungen bedeutet Einreise und Kontosperrung."}, {"speaker": "SPEAKER_02", "timestamp": [242.56, 245.46], "sentence": " Dazu gehören sicherlich weitere Listungen."}, {"speaker": "SPEAKER_02", "timestamp": [245.46, 248.3], "sentence": " Präsident Lukaschenko ist ja bereits gelistet."}, {"speaker": "SPEAKER_02", "timestamp": [248.3, 260.98], "sentence": " Dazu gehört aber auch die Frage der Verweigerung des Fliegens durch die weißrussische, belarussische Fluggesellschaft und natürlich eine internationale Untersuchung."}, {"speaker": "SPEAKER_00", "timestamp": [260.98, 270.0], "sentence": " Tja, und in einem Entwurf der Beschlüsse, den wir bereits einsehen konnten, steht neben dem, was die Kanzlerin gerade gesagt hat, dass alle EU-Regierungen ihre Airlines auffordern sollen, nicht mehr über Belarus zu fliegen."}, {"speaker": "SPEAKER_00", "timestamp": [270.0, 275.0], "sentence": " Und dass EU-Flughäfen für belarussische Airlines möglichst bald gesperrt werden sollen."}, {"speaker": "SPEAKER_00", "timestamp": [275.0, 277.0], "sentence": " Ob das so kommt, muss man sehen."}, {"speaker": "SPEAKER_00", "timestamp": [277.0, 281.0], "sentence": " Aber allen Beteiligten hier ist klar, dass die EU schnell entscheiden muss."}, {"speaker": "SPEAKER_00", "timestamp": [281.0, 284.0], "sentence": " Und dass die Gründung einer Arbeitsgruppe zu wenig wäre."}, {"speaker": "SPEAKER_00", "timestamp": [284.0, 286.1], "sentence": " Deshalb kann man heute Abend durchaus eine grundsätzliche Ansage erwarten. Allen Beteiligten hier ist klar, dass die EU schnell entscheiden muss und dass die Gründung einer Arbeitsgruppe zu wenig wäre."}, {"speaker": "SPEAKER_00", "timestamp": [286.1, 289.78], "sentence": " Deshalb kann man heute Abend durchaus eine grundsätzliche Ansage erwarten."}, {"speaker": "SPEAKER_00", "timestamp": [289.78, 294.78], "sentence": " Konkret umsetzen müssten die dann die Außenminister und die treffen sich schon am Mittwoch in Lissabon."}, {"speaker": "SPEAKER_00", "timestamp": [294.78, 297.1], "sentence": " Dankeschön, Markus Preiß."}, {"speaker": "SPEAKER_11", "timestamp": [297.1, 303.04], "sentence": " Das Gipfeltreffen der EU-Staats- und Regierungschefs war bereits seit längerem geplant."}, {"speaker": "SPEAKER_11", "timestamp": [303.04, 309.32], "sentence": " Ratspräsident Michel setzte das Thema Belarus aufgrund der aktuellen Entwicklung kurzfristig auf die Tagesordnung."}, {"speaker": "SPEAKER_11", "timestamp": [309.32, 319.28], "sentence": " Zu den eigentlich geplanten Themen der zweitägigen Beratungen zählen neben der Corona-Pandemie und der Migrationspolitik vor allem die angespannten Beziehungen zu Russland."}, {"speaker": "SPEAKER_10", "timestamp": [319.28, 326.16], "sentence": " Ein Gipfel in Brüssel und die fast verzweifelte Suche nach Auswegen im Verhältnis zu Moskau."}, {"speaker": "SPEAKER_10", "timestamp": [326.16, 329.12], "sentence": " So schlecht wie zurzeit ging es schon lange nicht mehr."}, {"speaker": "SPEAKER_10", "timestamp": [329.12, 331.4], "sentence": " Praktisch kein Zeichen der Entspannung."}, {"speaker": "SPEAKER_10", "timestamp": [331.4, 339.94], "sentence": " Die erzwungene Flugzeuglandung in Belarus und eine mögliche Rolle Russlands dabei laden die Diskussionen um den künftigen Kurs noch zusätzlich auf."}, {"speaker": "SPEAKER_10", "timestamp": [339.94, 346.0], "sentence": " Die EU auf der Suche nach einer Strategie. Wir zeigen unsere Solidarität, unsere Einigkeit."}, {"speaker": "SPEAKER_10", "timestamp": [346.0, 351.0], "sentence": " Wir wollen feststehen, um unsere Interessen zu verteidigen und voranzubringen."}, {"speaker": "SPEAKER_10", "timestamp": [351.0, 359.02], "sentence": " Die Inhaftierung des Oppositionellen Nawalny versetzte die Beziehungen auf einen weiteren Tiefpunkt."}, {"speaker": "SPEAKER_10", "timestamp": [359.02, 365.72], "sentence": " Und statt Entspannung erlebte der EU-Außenbeauftragte Josep Borrell im Frühjahr in Moskau ein diplomatisches Desaster."}, {"speaker": "SPEAKER_10", "timestamp": [365.72, 371.38], "sentence": " Noch während einer Pressekonferenz wies Russland ohne sein Wissen europäische Diplomaten aus."}, {"speaker": "SPEAKER_10", "timestamp": [371.38, 378.76], "sentence": " Die Zeichen, die die EU aber nun setzen will, sie treten in den Hintergrund um die Empörung über die Zwangslandung von Minsk."}, {"speaker": "SPEAKER_00", "timestamp": [378.76, 382.52], "sentence": " Das betrachten wir als völlig inakzeptabel."}, {"speaker": "SPEAKER_01", "timestamp": [382.52, 385.22], "sentence": " Wie auch die Festnahme von zwei Passagieren."}, {"speaker": "SPEAKER_00", "timestamp": [385.22, 394.14], "sentence": " Wir fordern die sofortige Freilassung. Wir diskutieren die notwendigen Maßnahmen, denn das kann nicht ohne Konsequenzen bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [394.14, 405.04], "sentence": " Das ist ein beispielloser und erschütternder Vorgang, eine Art Staatsterrorismus gegen die Europäische Union."}, {"speaker": "SPEAKER_01", "timestamp": [405.04, 411.0], "sentence": " Ich erinnere daran, dass über 120 Personen an Bord waren mit 18 Nationalitäten."}, {"speaker": "SPEAKER_12", "timestamp": [411.0, 421.58], "sentence": " Zur Stunde berät die EU Konsequenzen wie weitergehende Sanktionen gegen Belarus."}, {"speaker": "SPEAKER_01", "timestamp": [421.58, 425.92], "sentence": " Die Suche nach einem anderen Verhältnis zu Russland wird noch komplizierter."}, {"speaker": "SPEAKER_11", "timestamp": [425.92, 436.6], "sentence": " Ausführliche Hintergründe und Interviews zu den internationalen Reaktionen auf die erzwungene Landung in Belarus bringt Tagesschau 24 ab 21 Uhr."}, {"speaker": "SPEAKER_11", "timestamp": [436.6, 440.18], "sentence": " Mehr Informationen dazu finden Sie auch auf tagesschau.de."}, {"speaker": "SPEAKER_11", "timestamp": [440.18, 452.6], "sentence": " US-Außenminister Blinken ist in den Nahen Osten abgereist, um die Waffenruhe zwischen Israel und der radikal-islamischen Palästinenser-Organisation Hamas zu festigen."}], [{"speaker": "SPEAKER_11", "timestamp": [452.6, 461.32], "sentence": " Dazu will er Gespräche in Jerusalem, Ramallah, Kairo und Amman führen. Ziel sei es, die Grundlage für einen echten Friedensprozess zu schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [461.32, 466.44], "sentence": " Unterdessen konnten sich internationale Journalisten ein Bild von der Situation im Gazastreifen machen."}, {"speaker": "SPEAKER_05", "timestamp": [466.44, 485.14], "sentence": " Familienausflug an den Ort der Zerstörung, im Zentrum von Gazastadt. Seit Freitag schweigen die Waffen, die Menschen im Gazastreifen trauen sich wieder auf die Straße. Viele stehen geschockt vor den Schäden, manche sitzen auch mitten in den Trümmern, dort wo sie vor kurzem noch gewohnt haben."}, {"speaker": "SPEAKER_05", "timestamp": [485.14, 489.52], "sentence": " Rund 2000 Wohnungen wurden laut palästinensischen Angaben zerstört."}, {"speaker": "SPEAKER_05", "timestamp": [489.52, 496.46], "sentence": " Für Israel sind es die Kollateralschäden, entstanden bei den Angriffen auf die Infrastruktur der radikal-islamischen Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [496.46, 499.7], "sentence": " Auch Mohammed Abu Safia hatte hier sein Apartment."}, {"speaker": "SPEAKER_05", "timestamp": [499.7, 504.66], "sentence": " Jetzt weiß er nicht, wo er hin soll. Niemand hat ihm bisher Hilfe angeboten."}, {"speaker": "SPEAKER_01", "timestamp": [504.66, 540.0], "sentence": " Diese Sachen habe ich mir von irgendwoher zusammengesammelt und ich schlafe jetzt hier. Die Hamas hat die Waffenruhe als ihren Sieg verkauft. Dieser Autofahrer will den ausländischen Journalisten im Wagen neben ihm auch genau das nahe bringen. Aber die große Mehrheit der Menschen ist einfach nur noch müde, will Frieden. Mohammed Migdadis Zanaz in Gazastadt blickt ebenfalls auf ein gerade zerstörtes Gebäude und sagt, Hamas-Bewegung bzw. Organisation, sie wird hier, wenn Wahlen passieren werden, sie werden richtig verlieren."}, {"speaker": "SPEAKER_01", "timestamp": [540.0, 544.24], "sentence": " Durch das Ganze, was die Leute gelitten haben."}, {"speaker": "SPEAKER_05", "timestamp": [544.24, 548.32], "sentence": " Seine Kinder hat er heute zum Strand gebracht, weit weg von den Zerstörungen."}, {"speaker": "SPEAKER_05", "timestamp": [548.32, 552.7], "sentence": " Sie sollen auf andere Gedanken kommen, nicht noch stärker traumatisiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [552.7, 558.28], "sentence": " Den Menschen hier ist der Schock anzumerken. Sie fühlen sich seit Jahren in ihrem Elend alleingelassen."}, {"speaker": "SPEAKER_05", "timestamp": [558.28, 562.24], "sentence": " Umso mehr setzen sie jetzt auf die Vermittlungsbemühungen der USA."}, {"speaker": "SPEAKER_05", "timestamp": [562.24, 563.84], "sentence": " Jetzt auf die Vermittlungsbemühungen der USA."}], [{"speaker": "SPEAKER_11", "timestamp": [563.84, 572.02], "sentence": " Einen Tag nach dem Seilbahnunglück am Lago Maggiore mit 14 Toten hat die Staatsanwaltschaft mit den Ermittlungen zur Ursache begonnen."}, {"speaker": "SPEAKER_11", "timestamp": [572.02, 576.04], "sentence": " Die Regierung kündigte die Einsetzung einer Untersuchungskommission an."}, {"speaker": "SPEAKER_11", "timestamp": [576.04, 582.0], "sentence": " Die Kabine war gestern auf dem Weg von Stresa auf den Monte Motarone plötzlich in die Tiefe gestürzt."}, {"speaker": "SPEAKER_11", "timestamp": [582.0, 588.84], "sentence": " Ministerpräsident Draghi und Staatspräsident Mattarella zeigten sich erschüttert und sprachen den Hinterbliebenen ihr Beileid aus."}, {"speaker": "SPEAKER_12", "timestamp": [588.84, 594.26], "sentence": " Stilles Gedenken in Stresa, minutenlang läuten die Glocken."}, {"speaker": "SPEAKER_12", "timestamp": [594.26, 599.26], "sentence": " Genau vor 24 Stunden stürzte Monte Motarone eine Seilbahngondel ab."}, {"speaker": "SPEAKER_12", "timestamp": [599.26, 601.18], "sentence": " Die Menschen geschockt und traurig."}, {"speaker": "SPEAKER_12", "timestamp": [601.18, 603.88], "sentence": " Die Gedanken sind bei den Opfern und ihren Familien."}, {"speaker": "SPEAKER_01", "timestamp": [603.88, 610.64], "sentence": " Es ist traurig, und traurig. Die Gedanken sind bei den Opfern und ihren Familien. Es ist traurig, so traurig. Ich denke ganz besonders an die Kinder und an die Eltern."}, {"speaker": "SPEAKER_12", "timestamp": [610.64, 617.46], "sentence": " Gestern kurz vor der Bergstation, die Gondel stürzt ab, überschlägt sich und prallt gegen einen Baumstumpf."}, {"speaker": "SPEAKER_12", "timestamp": [617.46, 620.76], "sentence": " Die Rettungsmaßnahmen im steilen Gelände laufen stundenlang."}, {"speaker": "SPEAKER_12", "timestamp": [620.76, 625.24], "sentence": " Schreckliche Bilanz, 14 Tote, darunter 5 Israelis, ein schwer verletztes Kind."}, {"speaker": "SPEAKER_04", "timestamp": [625.24, 633.72], "sentence": " In jeder freien Minute muss ich daran denken, die Bilder kommen immer wieder hoch. In der Nacht konnte ich überhaupt nicht schlafen."}, {"speaker": "SPEAKER_03", "timestamp": [633.72, 643.42], "sentence": " Die Suche nach den Unglücksursachen fängt gerade erst an. Offenbar ist ein Stahlseil im oberen Teil der Strecke gerissen."}, {"speaker": "SPEAKER_03", "timestamp": [643.42, 649.0], "sentence": " Auch das Sicherheitssystem, die Notbremse, soll nicht funktioniert haben."}, {"speaker": "SPEAKER_12", "timestamp": [649.0, 651.0], "sentence": " Die Ermittlung bisher ohne Ergebnis."}, {"speaker": "SPEAKER_04", "timestamp": [651.0, 654.0], "sentence": " Heute besucht der zuständige Minister Stresa."}, {"speaker": "SPEAKER_00", "timestamp": [654.0, 662.0], "sentence": " Wir müssen alle zusammenarbeiten, um zu verhindern, dass so etwas noch einmal passiert."}, {"speaker": "SPEAKER_11", "timestamp": [662.0, 687.88], "sentence": " Aber jetzt müssen wir den Hinterbliebenen helfen der unglücksort ist weiterhin abgesperrt die staatsanwaltschaft hat die ermittlungen aufgenommen denn die seilbahn war erst vor fünf jahren generalüberholt worden laut der verantwortlichen firma gab es jährliche kontrollen viele fragen sind offen die hinterbliebenen wollen antworten wie so etwas geschehen konnte die weltgesundheitsorganisation hat mehr Impfstoff für arme Länder gefordert."}], [{"speaker": "SPEAKER_11", "timestamp": [687.88, 697.96], "sentence": " Zu Beginn der WHO-Jahresversammlung sagte Generaldirektor Tedros, 75 Prozent der verfügbaren Corona-Impfdosen seien derzeit in der Hand von zehn Ländern."}, {"speaker": "SPEAKER_11", "timestamp": [697.96, 707.2], "sentence": " Bundeskanzlerin Merkel warnte in einer Videobotschaft vor neuen Pandemien und schloss sich der WHO-Forderung nach einem internationalen Pandemievertrag an."}, {"speaker": "SPEAKER_11", "timestamp": [707.2, 711.7], "sentence": " Nur so könne künftig früher gewarnt und schneller gehandelt werden, so Merkel."}, {"speaker": "SPEAKER_11", "timestamp": [711.7, 715.94], "sentence": " Die Corona-Lage in Deutschland entspannt sich weiter."}, {"speaker": "SPEAKER_11", "timestamp": [715.94, 722.1], "sentence": " Das Robert-Koch-Institut verzeichnete innerhalb eines Tages 2.682 Neuinfektionen."}, {"speaker": "SPEAKER_11", "timestamp": [722.1, 740.52], "sentence": " Das sind 2.730 weniger als am vergangenen Montag. Die Sieben-Tage-Inzidenz sinkt auf knapp 63. An Wochenenden und Feiertagen sind die gemeldeten Zahlen meist niedriger, weil weniger getestet wird. Angesichts der sinkenden Infektionszahlen konnten vielerorts"}], [{"speaker": "SPEAKER_11", "timestamp": [740.52, 747.28], "sentence": " die Corona-Maßnahmen weiter gelockert werden. In zahlreichen Regionen durfte die Gastronomie ihre Außenbereiche wieder öffnen."}, {"speaker": "SPEAKER_11", "timestamp": [747.28, 752.0], "sentence": " Viele Menschen nutzten das Pfingstwochenende für Ausflüge oder Kurzurlaube."}, {"speaker": "SPEAKER_04", "timestamp": [752.0, 758.36], "sentence": " Von solchen Bildern hatten die Veranstalter der Bundesgartenschau kaum noch zu träumen gewagt."}, {"speaker": "SPEAKER_04", "timestamp": [758.36, 762.74], "sentence": " Es ist voll, richtig voll auf den Außenflächen der Buga in Erfurt."}, {"speaker": "SPEAKER_04", "timestamp": [762.74, 769.0], "sentence": " Das Wetter und die Corona-Lockerungen, beides beschert den Veranstaltern an Pfingsten Rekordzahlen."}, {"speaker": "SPEAKER_13", "timestamp": [769.0, 771.0], "sentence": " Gestern hatten wir 10.000 Besucher."}, {"speaker": "SPEAKER_13", "timestamp": [771.0, 773.0], "sentence": " Ich denke, wir scheißen das auch heute wieder."}, {"speaker": "SPEAKER_13", "timestamp": [773.0, 774.0], "sentence": " Es sieht sehr gut aus."}, {"speaker": "SPEAKER_13", "timestamp": [774.0, 776.0], "sentence": " Es waren zur Tagesmitte über 6.000."}, {"speaker": "SPEAKER_13", "timestamp": [776.0, 779.0], "sentence": " Wir hoffen, dass wir die Marke heute wieder knacken."}, {"speaker": "SPEAKER_04", "timestamp": [779.0, 782.0], "sentence": " Über Rekordbesuche kann sich auch die Außengastronomie freuen."}, {"speaker": "SPEAKER_04", "timestamp": [782.0, 786.2], "sentence": " Egal, ob in Waren an der Müritz, in Rostock-Bahnemünde oder auf dem Alster-Wanderweg in Hamburg."}, {"speaker": "SPEAKER_04", "timestamp": [786.2, 794.72], "sentence": " Die Gäste sind vergnügt und die Wirte sehen wie der Land, können sich sogar mit den Kollegen freuen, die auch innen schon bedienen dürfen."}, {"speaker": "SPEAKER_08", "timestamp": [794.72, 798.64], "sentence": " Wir gönnen das unseren Kollegen in Schleswig-Holstein von Herzen."}, {"speaker": "SPEAKER_08", "timestamp": [798.64, 800.6], "sentence": " Wir werden auch bald öffnen."}, {"speaker": "SPEAKER_08", "timestamp": [800.6, 802.68], "sentence": " Wir sitzen alle in einem Boot."}, {"speaker": "SPEAKER_08", "timestamp": [802.68, 806.0], "sentence": " Dementsprechend denke ich, dass wir an einem Strang ziehen sollten."}, {"speaker": "SPEAKER_04", "timestamp": [806.0, 809.0], "sentence": " Viele Gäste schön, zu viele Gäste problematisch."}, {"speaker": "SPEAKER_04", "timestamp": [809.0, 812.0], "sentence": " Die Anfahrt ins Erzgebirge noch reibungslos, dann das."}, {"speaker": "SPEAKER_04", "timestamp": [812.0, 815.0], "sentence": " Parkplatzsuche wie zur Rushhour in der Großstadt."}, {"speaker": "SPEAKER_04", "timestamp": [815.0, 821.0], "sentence": " Längst haben sich die Kommunen rechts und links der Elbe auf Besucherströme eingestellt, Sonderflächen freigemacht."}, {"speaker": "SPEAKER_04", "timestamp": [821.0, 823.0], "sentence": " Dennoch reicht der Platz nicht."}, {"speaker": "SPEAKER_04", "timestamp": [823.0, 828.0], "sentence": " Geparkt wird also, wo es gerade passt, ob mit Pkw oder Camper."}, {"speaker": "SPEAKER_04", "timestamp": [828.0, 832.0], "sentence": " Sehr zum Ärger der Stellplatzbetreiber, die noch nicht öffnen dürfen."}, {"speaker": "SPEAKER_07", "timestamp": [832.0, 834.0], "sentence": " Wir können die Daten aufnehmen."}, {"speaker": "SPEAKER_07", "timestamp": [834.0, 836.0], "sentence": " Eine Datenrückverfolgung wäre möglich."}, {"speaker": "SPEAKER_07", "timestamp": [836.0, 839.0], "sentence": " Auf den Parkplätzen weiß keiner, ist da jemand positiv?"}, {"speaker": "SPEAKER_07", "timestamp": [839.0, 841.0], "sentence": " Die Leute stehen dicht an dicht."}, {"speaker": "SPEAKER_07", "timestamp": [841.0, 843.0], "sentence": " Wird jemand anders angesteckt?"}, {"speaker": "SPEAKER_04", "timestamp": [843.0, 845.0], "sentence": " Wer verfolgt es nach? Niemand. So aber will es das Gesetz."}, {"speaker": "SPEAKER_04", "timestamp": [845.0, 853.3], "sentence": " Erst wenn die Inzidenz in einer Region an 5 Werktagen hintereinander unter 100 bleibt, dürfen auch Ferienwohnungen und Campingplätze wieder öffnen."}, {"speaker": "SPEAKER_11", "timestamp": [853.3, 858.1], "sentence": " Die Lufthansa zieht Konsequenzen aus dem Vorfall in Minsk."}], [{"speaker": "SPEAKER_11", "timestamp": [858.1, 863.7], "sentence": " Wie das Unternehmen soeben mitteilte, wird der Luftraum über Belarus für alle Flüge gemieden."}, {"speaker": "SPEAKER_11", "timestamp": [863.7, 868.88], "sentence": " Ob auch Flüge von und nach Minsk vorläufig ausgesetzt werden, darüber soll noch entschieden werden."}, {"speaker": "SPEAKER_11", "timestamp": [868.88, 874.22], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 25. Mai."}], [{"speaker": "SPEAKER_09", "timestamp": [874.22, 879.96], "sentence": " Das Tief über der Nordsee bringt uns bis Donnerstag meist kühles und windiges Schauerwetter."}, {"speaker": "SPEAKER_09", "timestamp": [879.96, 884.16], "sentence": " In der Nacht Regen oder Schauer, in der Westhälfte einzelne Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [884.16, 887.12], "sentence": " Im Verlauf ist dort auf den Bergen Schnee möglich."}, {"speaker": "SPEAKER_09", "timestamp": [887.12, 893.1], "sentence": " Am Tag verbreitet Schauer örtlich mit Blitz und Donner, auf den höheren Bergen kann es Schneeschauer geben."}, {"speaker": "SPEAKER_09", "timestamp": [893.1, 898.68], "sentence": " Abgesehen vom Norden ist es sehr windig, Vorsicht, Sturmböen in der Nähe von Schauern und Gewittern."}, {"speaker": "SPEAKER_09", "timestamp": [898.68, 905.64], "sentence": " In der Nacht 12 bis 4 Grad, am Tag 9 Grad im höheren Bergland, 18 Grad im Breisgau."}, {"speaker": "SPEAKER_09", "timestamp": [905.64, 911.08], "sentence": " Am Mittwoch viele Wolken, nur ab und zu etwas Sonne und vielerorts Schauer und lokale Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [911.08, 913.36], "sentence": " In der Südhälfte regnet es gebietsweise."}, {"speaker": "SPEAKER_09", "timestamp": [913.36, 918.88], "sentence": " Am Donnerstag insgesamt wenig Änderungen, am Freitag teils Sonne, teils Wolken."}, {"speaker": "SPEAKER_09", "timestamp": [918.88, 922.96], "sentence": " In Richtung Nordosten einzelne Schauer oder Gewitter, sonst ist es meist trocken."}, {"speaker": "SPEAKER_11", "timestamp": [922.96, 929.18], "sentence": " Um 23.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_11", "timestamp": [929.18, 934.12], "sentence": " Angst um Roman Protasiewicz. Wird die EU seine Freilassung erwirken können?"}, {"speaker": "SPEAKER_11", "timestamp": [934.12, 939.68], "sentence": " Und der Weg ist das Ziel. Künstliche Intelligenz soll Trampelpfade voraussagen."}]]}