{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 170}, {"start_time": 170, "end_time": 304}, {"start_time": 304, "end_time": 432}, {"start_time": 432, "end_time": 460}, {"start_time": 460, "end_time": 496}, {"start_time": 496, "end_time": 622}, {"start_time": 622, "end_time": 652}, {"start_time": 652, "end_time": 680}, {"start_time": 680, "end_time": 806}, {"start_time": 806, "end_time": 826}, {"start_time": 826, "end_time": 910}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.74, 17.72], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [17.72, 21.0], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [21.0, 46.44], "sentence": " Erstmals seit Beginn des Einmarsches in die Ukraine ist ein Soldat der russischen Armee wegen Kriegsverbrechen und Mordes verurteilt worden. Weil er einen unbewaffneten Zivilisten erschoss, muss der 21-Jährige lebenslang ins Gefängnis. Er hatte die Tat gestanden, aber darauf verwiesen, dass er auf Befehl gehandelt habe. Das Verfahren in Kiew dürfte der Auftakt zu weiteren Prozessen gegen mutmaßliche russische Kriegsverbrecher sein."}, {"speaker": "SPEAKER_03", "timestamp": [46.44, 49.34], "sentence": " Es laufen Ermittlungen in mehreren tausend Fällen."}, {"speaker": "SPEAKER_07", "timestamp": [49.34, 53.6], "sentence": " Bis zuletzt hofft Vadim S. auf Freispruch."}, {"speaker": "SPEAKER_07", "timestamp": [53.6, 58.54], "sentence": " Der 21-jährige Russe erschoss einen wehrlosen ukrainischen Zivilisten."}, {"speaker": "SPEAKER_07", "timestamp": [58.54, 61.6], "sentence": " Angeblich auf Befehl seines Vorgesetzten."}, {"speaker": "SPEAKER_00", "timestamp": [61.6, 87.0], "sentence": " In der Verhandlung gesteht er die Tat und bereut sie. Das Gericht in Kiew aber erkennt keine mildernden Umstände. Lebenslange Haft, die Höchststrafe im ersten Urteil gegen einen Kriegsverbrecher in der Ukraine. Die Verteidigung erwägt nun, in die Berufung zu gehen. Ein gewöhnlicher Soldat, der Befehle befolgt, und das ist bewiesen, kann nicht zur Verantwortung gezogen werden."}, {"speaker": "SPEAKER_00", "timestamp": [87.0, 91.0], "sentence": " Ich glaube, er hatte nicht die Absicht, einen Zivilisten zu töten."}, {"speaker": "SPEAKER_00", "timestamp": [91.0, 95.0], "sentence": " Viel Zustimmung findet das Urteil dagegen in der Bevölkerung."}, {"speaker": "SPEAKER_00", "timestamp": [95.0, 98.0], "sentence": " Die Strafe sollte so streng wie möglich sein."}, {"speaker": "SPEAKER_07", "timestamp": [98.0, 101.0], "sentence": " Lebenslange Haft, das ist richtig."}, {"speaker": "SPEAKER_07", "timestamp": [101.0, 108.82], "sentence": " Haben die Russen Mitleid mit uns, respektieren sie uns. Ich denke, das war die richtige Entscheidung unserer Richter."}, {"speaker": "SPEAKER_12", "timestamp": [108.82, 113.32], "sentence": " Ein Präzedenzfall für die Arbeit der ukrainischen Ermittler."}, {"speaker": "SPEAKER_07", "timestamp": [113.32, 121.5], "sentence": " Seit dem Abzug russischer Streitkräfte aus der Region Kiew sichern sie Beweise möglicher Kriegsverbrechen, wie hier in Irpin."}, {"speaker": "SPEAKER_07", "timestamp": [121.5, 125.06], "sentence": " 13.000 Ermittlungsverfahren laufen derzeit."}, {"speaker": "SPEAKER_02", "timestamp": [125.06, 132.32], "sentence": " Polizei und Strafverfolgungsbehörden fehlt die Erfahrung. Das ist die größte Herausforderung."}, {"speaker": "SPEAKER_07", "timestamp": [132.32, 138.8], "sentence": " Wir sind zum ersten Mal mit einer solchen Situation konfrontiert, einem ausgewachsenen Krieg."}, {"speaker": "SPEAKER_02", "timestamp": [138.8, 142.9], "sentence": " Die schwierige Suche nach Gerechtigkeit in einem Land unter Beschuss."}, {"speaker": "SPEAKER_07", "timestamp": [142.9, 157.7], "sentence": " Nur 46 russische Täter wurden bislang identifiziert. Auf die meisten dürften die Ermittler keinen Zugriff haben. Genau deshalb stößt der Wunsch der Ukrainer, Verbrechen aufzuklären, Täter zu stellen an seine Grenzen."}, {"speaker": "SPEAKER_07", "timestamp": [157.7, 172.7], "sentence": " Solange die meisten mutmaßlichen Kriegsverbrecher unter dem Schutz Moskaus stehen, eine Zusammenarbeit mit russischen Behörden gar eine Auslieferung undenkbar ist, wird es auch kaum Gerechtigkeit geben. Der russische Angriffskrieg"}], [{"speaker": "SPEAKER_03", "timestamp": [172.7, 185.0], "sentence": " gegen die Ukraine und seine globalen Folgen haben auch den Auftakt des Weltwirtschaftsforums in Davos bestimmt. In einer online übertragenen Rede dankte der ukrainische Präsident Zelensky für die Unterstützung seines Landes."}, {"speaker": "SPEAKER_03", "timestamp": [185.0, 191.0], "sentence": " Er rief aber zugleich dazu auf, Russland maximal unter Druck zu setzen, den Krieg zu beenden."}, {"speaker": "SPEAKER_03", "timestamp": [191.0, 194.0], "sentence": " Etwa durch einen sofortigen Energieboykott."}, {"speaker": "SPEAKER_03", "timestamp": [194.0, 199.0], "sentence": " Bundeswirtschaftsminister Habeck warnte in Davos davor, sich nur auf eine Krise zu konzentrieren."}, {"speaker": "SPEAKER_03", "timestamp": [199.0, 202.0], "sentence": " Aktuell müssten mehrere gleichzeitig angepackt werden."}, {"speaker": "SPEAKER_08", "timestamp": [202.0, 209.9], "sentence": " Der Bundeswirtschaftsminister nutzt seine Auftritte auf dem Weltwirtschaftsforum für eine klare Botschaft."}, {"speaker": "SPEAKER_08", "timestamp": [209.9, 212.66], "sentence": " Globalisierung müsse neu definiert werden."}, {"speaker": "SPEAKER_08", "timestamp": [212.66, 220.26], "sentence": " Es gehe nicht mehr um Wachstum um jeden Preis, sondern um gemeinsames und zeitgleiches Bewältigen von Krisen und Problemen."}, {"speaker": "SPEAKER_02", "timestamp": [220.26, 239.44], "sentence": " Deswegen der Vorschlag, eine Globalisierung für die Menschen mit nachhaltigen Kriterien, mit dem Schutz von Klima und Umwelt aufzulegen, wo nicht mehr das als ein Hindernis für den Handel gesehen wird, sondern als das Ziel von Handel, eine Globalisierung für die Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [239.44, 245.88], "sentence": " Bei den Veranstaltungen heute stehen immer wieder der Ukraine-Krieg und dessen Folgen zur Debatte."}, {"speaker": "SPEAKER_08", "timestamp": [245.88, 252.4], "sentence": " Die Forderung nach einem vollständigen Öl- und Gasembargo so schnell wie möglich, findet dabei breite Unterstützung."}, {"speaker": "SPEAKER_08", "timestamp": [252.4, 259.54], "sentence": " Bei seiner Eröffnungsansprache macht Volodymyr Zelenskyj aber auch ein Angebot für den Wiederaufbau seines Landes."}, {"speaker": "SPEAKER_14", "timestamp": [259.54, 265.6], "sentence": " Ich lade Sie ein, das Land wieder aufzubauen. Es muss sehr viel getan werden."}, {"speaker": "SPEAKER_08", "timestamp": [265.6, 269.66], "sentence": " Wir haben Schäden in Höhe von mehr als einer halben Billion US-Dollar."}, {"speaker": "SPEAKER_14", "timestamp": [269.66, 275.34], "sentence": " Zehntausende Einrichtungen wurden zerstört. Wir müssen ganze Städte und Industrien wieder aufbauen."}, {"speaker": "SPEAKER_08", "timestamp": [275.34, 283.48], "sentence": " Prominente Unterstützung der ukrainischen Sache gibt es heute in Davos von den Klitschko-Brüdern."}, {"speaker": "SPEAKER_08", "timestamp": [283.48, 284.42], "sentence": " Eine so kritisierte ukrainische Sache gibt es heute in Davos von den Klitschko-Brüdern."}, {"speaker": "SPEAKER_08", "timestamp": [284.42, 291.04], "sentence": " Mehrere hundert Milliarden Dollar, so erste Schätzungen, dürfte der Wiederaufbau der Ukraine mindestens kosten."}, {"speaker": "SPEAKER_08", "timestamp": [291.04, 297.46], "sentence": " Und es ist kein Zufall, dass dieser Betrag heute hier auf dem Weltwirtschaftsforum benannt und diskutiert wird."}, {"speaker": "SPEAKER_08", "timestamp": [297.46, 306.82], "sentence": " Denn es bedarf der Anstrengung vieler, um diese Summe in kurzer Zeit zu stemmen. Ein Besuch bei Bundeswehrsoldaten in Niger und politische"}], [{"speaker": "SPEAKER_03", "timestamp": [306.82, 325.0], "sentence": " Gespräche bestimmten heute den zweiten Tag der Afrika-Reise von Bundeskanzler Scholz. Etwa 200 deutsche Soldaten bilden hier im Rahmen einer EU-Mission nigrische Spezialkräfte aus. Die Sicherheitslage in der Sahelregion ist prekär. Deutschland aber sieht das demokratisch geführte Niger als eine Art Stabilitätsanker."}, {"speaker": "SPEAKER_03", "timestamp": [325.0, 332.0], "sentence": " Niger liegt im Westen Afrikas, hat etwa 24 Mio. Einwohner und zählt mit zu den ärmsten Ländern der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [332.0, 335.0], "sentence": " Niger ist Transitland für Flüchtlinge."}, {"speaker": "SPEAKER_03", "timestamp": [335.0, 341.0], "sentence": " Die Bundeswehr unterstützt vom Feldlager Tilja aus den Kampf gegen islamistische Terrorgruppen."}, {"speaker": "SPEAKER_06", "timestamp": [341.0, 367.84], "sentence": " Olaf Scholz muss mit einem Transportflugzeug fliegen, um die deutschen Soldaten in Tilja zu besuchen. Die Bundeswehr ist ein sehr interessanter Teil TILJA aus, den Kampf gegen islamistische Terrorgruppen. Olaf Scholz muss mit einem Transportflugzeug fliegen, um die deutschen Soldaten in TILJA zu besuchen. Die Bundeswehr bildet dort nigrische Streitkräfte aus für den Kampf gegen islamistische Terroristen, schult auch Ausbilder, die ihrerseits neue Spezialkräfte trainieren sollen. Seit Beginn der Mission 2018 hat die Bundeswehr 500 nigrische Soldaten ausgebildet. Es geht um mehr Sicherheit für die instabile Sahelregion, aber nicht nur."}, {"speaker": "SPEAKER_06", "timestamp": [367.84, 377.14], "sentence": " Tatsächlich geht es ja auch darum, dass auch ein Einsatz hier in der Sahelregion ja unmittelbar im weitesten Aspekt auch zur Bündnis- und Landesverteidigung beiträgt."}, {"speaker": "SPEAKER_16", "timestamp": [377.14, 387.44], "sentence": " Und demzufolge auch unser weiteres Engagement hier ja auch etwas über die Einsatzbereitschaft der Bundeswehr und auch der EU aussagt."}, {"speaker": "SPEAKER_06", "timestamp": [387.44, 392.58], "sentence": " Der Einsatz ist gerade erst vom Bundestag verlängert worden, allerdings wohl zum letzten Mal."}, {"speaker": "SPEAKER_06", "timestamp": [392.58, 395.4], "sentence": " Doch der Kanzler stellt ein neues Mandat in Aussicht."}, {"speaker": "SPEAKER_17", "timestamp": [395.4, 415.84], "sentence": " Auch wenn die konkrete Mission, die hier durchgeführt wird, wegen ihres Erfolges und der Fähigkeit der Armee des Landes, selbst tätig zu werden, zum Ende gehen wird, wird es für uns darum gehen, dass wir ein gutes Anschlussprojekt identifizieren, aber natürlich zusammen mit den Partnern hier vor Ort."}, {"speaker": "SPEAKER_06", "timestamp": [415.84, 421.52], "sentence": " Für Scholz ist der deutsche Einsatz in der gefährlichen Region Vorbild für andere Einsätze der Bundeswehr."}, {"speaker": "SPEAKER_06", "timestamp": [421.52, 426.0], "sentence": " Ihre eigene Sicherheitslage bewerten die deutschen Soldaten als gut."}, {"speaker": "SPEAKER_06", "timestamp": [426.0, 428.0], "sentence": " Mit Spezialkräften lege sich niemand an."}, {"speaker": "SPEAKER_06", "timestamp": [428.0, 432.0], "sentence": " Aber 90 km weiter an der malischen Grenze gibt es Anschläge."}], [{"speaker": "SPEAKER_03", "timestamp": [432.0, 438.0], "sentence": " Erstmals sind mehr als 100 Mio. Menschen weltweit auf der Flucht vor Gewalt, Konflikten und Kriegen."}, {"speaker": "SPEAKER_03", "timestamp": [438.0, 440.0], "sentence": " Das teilten die Vereinten Nationen mit."}, {"speaker": "SPEAKER_03", "timestamp": [440.0, 445.0], "sentence": " Flüchtlingskommissar Grandi nannte die Entwicklung ernüchternd und alarmierend zugleich."}, {"speaker": "SPEAKER_03", "timestamp": [445.0, 453.0], "sentence": " Er verwies auf anhaltende Konflikte in Ländern wie Afghanistan und Äthiopien sowie den Krieg in der Ukraine mit mehr als 6 Millionen Flüchtlingen."}, {"speaker": "SPEAKER_03", "timestamp": [453.0, 459.0], "sentence": " Grandi erklärte, die hohen Zahlen ließen sich nur durch Frieden und Stabilität umkehren."}, {"speaker": "SPEAKER_03", "timestamp": [459.0, 465.48], "sentence": " Das Bundesgesundheitsministerium rechnet mit einem Anstieg der Affenpocken-Infektionen."}, {"speaker": "SPEAKER_03", "timestamp": [465.48, 470.48], "sentence": " Bislang sind in Deutschland sechs Fälle bekannt. Weltweit sind es inzwischen mehr als 100."}], [{"speaker": "SPEAKER_03", "timestamp": [470.48, 479.12], "sentence": " Bei den in Europa festgestellten Erkrankungen handelt es sich nach offiziellen Angaben um die mildere westafrikanische Variante des Virus."}, {"speaker": "SPEAKER_03", "timestamp": [479.12, 485.84], "sentence": " Anders als in anderen europäischen Staaten gibt es in Deutschland noch keine Isolations- und Quarantänemaßnahmen."}, {"speaker": "SPEAKER_03", "timestamp": [485.84, 492.4], "sentence": " Das Robert-Koch-Institut arbeite bereits an einer entsprechenden Empfehlung, hieße es aus dem Ministerium."}, {"speaker": "SPEAKER_03", "timestamp": [492.4, 495.42], "sentence": " Auch über mögliche Schutzimpfungen wird diskutiert."}, {"speaker": "SPEAKER_03", "timestamp": [495.42, 507.38], "sentence": " Seit heute ist das 9-Euro-Ticket bei der Deutschen Bahn und zahlreichen Verkehrsverbünden erhältlich. Es gilt im Juni, Juli und August für jeweils einen Monat"}], [{"speaker": "SPEAKER_03", "timestamp": [507.38, 511.54], "sentence": " im öffentlichen Personennahverkehr und in den Regionalzügen der Bahn."}, {"speaker": "SPEAKER_03", "timestamp": [511.54, 518.38], "sentence": " Die Ampelkoalition will damit die gestiegenen Energiekosten abfedern und Autofahrer zum Umdenken bewegen."}, {"speaker": "SPEAKER_09", "timestamp": [518.38, 522.42], "sentence": " Seit dem Morgen verkauft sie auch die Deutsche Bahn."}, {"speaker": "SPEAKER_09", "timestamp": [522.42, 528.92], "sentence": " Die 9-Euro-Tickets zum unbegrenzten Bus- und Bahnfahren im Regionalverkehr, einen ganzen Monat lang."}, {"speaker": "SPEAKER_09", "timestamp": [528.92, 532.24], "sentence": " Die Fahrgäste haben großes Interesse an dem Angebot."}, {"speaker": "SPEAKER_01", "timestamp": [532.24, 533.54], "sentence": " Ja, würde ich mir kaufen."}, {"speaker": "SPEAKER_01", "timestamp": [533.54, 540.08], "sentence": " Ist auf jeden Fall günstiger, mal durch die ganze Republik zu reisen mit der Deutschen Bahn, wenn es auch länger dauert."}, {"speaker": "SPEAKER_10", "timestamp": [540.08, 541.72], "sentence": " Das lohnt sich auf jeden Fall, sonst fahre ich mit dem Auto."}, {"speaker": "SPEAKER_10", "timestamp": [541.72, 544.62], "sentence": " Und jetzt bin ich umgestiegen, für die 9 Euro, das ist super."}, {"speaker": "SPEAKER_10", "timestamp": [544.62, 542.32], "sentence": " Das lohnt sich auf jeden Fall, sonst fahre ich mit dem Auto."}, {"speaker": "SPEAKER_10", "timestamp": [542.32, 545.32], "sentence": " Und jetzt bin ich umgestiegen, füge ich mein Auto, das ist super."}, {"speaker": "SPEAKER_09", "timestamp": [545.32, 552.94], "sentence": " Doch wie viele neu gewonnene Fahrgäste sich ab Juni in den Bahnen tummeln werden, ist für die Verkehrsunternehmen eine große Unbekannte."}, {"speaker": "SPEAKER_09", "timestamp": [552.94, 559.86], "sentence": " Die Deutsche Bahn plant täglich zusätzlich 250 Fahrten anzubieten, mit 50 zusätzlichen Zügen."}, {"speaker": "SPEAKER_09", "timestamp": [559.86, 564.26], "sentence": " Dennoch dürfte die Ausflugs- und Ferienzeit eine Herausforderung werden."}, {"speaker": "SPEAKER_14", "timestamp": [564.26, 568.66], "sentence": " Da rechnen wir vor allen Dingen auf den touristischen Strecken mit hoher Nachfrage."}, {"speaker": "SPEAKER_14", "timestamp": [568.66, 570.82], "sentence": " Da wird es auch zu überfüllten Zügen kommen."}, {"speaker": "SPEAKER_14", "timestamp": [570.82, 573.32], "sentence": " Ich glaube, so offen und ehrlich kann und muss man sein."}, {"speaker": "SPEAKER_14", "timestamp": [573.32, 582.54], "sentence": " Und da kann man auch nur an die Menschen und an die Fahrgäste appellieren, vielleicht das Fahrrad dann doch eher mal zu Hause zu lassen oder wenn es zeitlich möglich ist, auch mal einen Zug später oder einen Zug eher zu nehmen."}, {"speaker": "SPEAKER_09", "timestamp": [582.54, 587.2], "sentence": " So manche Stammkunden sehen die Billig-Tickets deshalb auch mit gemischten Gefühlen."}, {"speaker": "SPEAKER_00", "timestamp": [587.2, 589.6], "sentence": " Ich glaube, es kommt zur falschen Zeit."}, {"speaker": "SPEAKER_00", "timestamp": [589.6, 593.16], "sentence": " Ich denke, im Winter würde es mehr Sinn machen."}, {"speaker": "SPEAKER_00", "timestamp": [593.16, 595.88], "sentence": " Jetzt im Sommer können es viele gar nicht so nutzen."}, {"speaker": "SPEAKER_15", "timestamp": [595.88, 599.96], "sentence": " Die Züge an die Ostsee von Berlin aus sind generell schon im Sommer überfüllt."}, {"speaker": "SPEAKER_15", "timestamp": [599.96, 602.32], "sentence": " Die Toiletten werden voll sein."}, {"speaker": "SPEAKER_15", "timestamp": [602.32, 606.14], "sentence": " Ich finde es eine gute Zumutung."}, {"speaker": "SPEAKER_09", "timestamp": [606.14, 613.84], "sentence": " Insofern dürfte das 9-Euro-Ticket auch zum Praxistest werden, für die Belastbarkeit des öffentlichen Personennahverkehrs."}, {"speaker": "SPEAKER_03", "timestamp": [613.84, 621.48], "sentence": " Zu den wichtigsten Fragen rund ums 9-Euro-Ticket haben wir die Antworten auf tageschau.de für Sie zusammengestellt."}, {"speaker": "SPEAKER_03", "timestamp": [621.48, 626.14], "sentence": " Die Wohnungsnot in Deutschland droht sich weiter zu verschärfen."}], [{"speaker": "SPEAKER_03", "timestamp": [626.14, 631.22], "sentence": " Erstmals seit 2011 wurden nicht mehr, sondern weniger Wohnungen als im Vorjahr gebaut."}, {"speaker": "SPEAKER_03", "timestamp": [631.22, 640.04], "sentence": " Laut Statistischem Bundesamt wurden im vergangenen Jahr 298.000 Wohnungen fertiggestellt, fast 13.000 weniger als im Jahr davor."}, {"speaker": "SPEAKER_03", "timestamp": [640.04, 645.32], "sentence": " Das Ziel der Bundesregierung von jährlich 400.000 Wohnungen wurde damit klar verfehlt."}, {"speaker": "SPEAKER_03", "timestamp": [645.32, 651.96], "sentence": " Die Gründe dafür sieht Bauministerin Geiwitz in Rohstoffknappheit, Lieferengpässen und Preissteigerungen."}, {"speaker": "SPEAKER_03", "timestamp": [651.96, 659.26], "sentence": " Ein schwerer Sandsturm hat in Kuwait das öffentliche Leben weitgehend zum Stillstand gebracht."}], [{"speaker": "SPEAKER_03", "timestamp": [659.26, 668.16], "sentence": " Landesweit färbte sich der Himmel orange. Behörden und Schulen blieben geschlossen, der Flugverkehr musste eingestellt werden."}, {"speaker": "SPEAKER_03", "timestamp": [668.16, 671.16], "sentence": " Auch andere Länder in der Region waren betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [671.16, 676.16], "sentence": " In den vergangenen Monaten gab es dort immer wieder solche heftigen Sandstürme."}, {"speaker": "SPEAKER_03", "timestamp": [676.16, 679.16], "sentence": " Experten bringen das mit dem Klimawandel in Verbindung."}, {"speaker": "SPEAKER_03", "timestamp": [679.16, 682.36], "sentence": " Wie verändert sich das Klima?"}], [{"speaker": "SPEAKER_03", "timestamp": [682.36, 684.76], "sentence": " Und was bedeutet das für unseren Planeten?"}, {"speaker": "SPEAKER_03", "timestamp": [684.76, 688.24], "sentence": " Solche Erdbeobachtungssatelliten liefern täglich Daten dazu."}, {"speaker": "SPEAKER_03", "timestamp": [688.24, 691.68], "sentence": " In Bonn hat eine der wichtigsten Konferenzen begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [691.68, 696.28], "sentence": " Das Living Planet Symposium der Europäischen Weltraumorganisation ESA."}, {"speaker": "SPEAKER_03", "timestamp": [696.28, 706.64], "sentence": " Mehr als 4000 Wissenschaftler und Wissenschaftlerinnen beraten darüber, wie der Blick aus dem All helfen kann, den Klimawandel besser zu verstehen und Unwetter vorherzusagen."}, {"speaker": "SPEAKER_11", "timestamp": [706.64, 715.32], "sentence": " Ein Tornado fegt mit rasender Geschwindigkeit am Freitag über Paderborn, hinterlässt zerstörte Dächer und umgestürzte Bäume."}, {"speaker": "SPEAKER_11", "timestamp": [715.32, 717.52], "sentence": " 43 Menschen werden verletzt."}, {"speaker": "SPEAKER_11", "timestamp": [717.52, 721.6], "sentence": " So schnell wie der Tornado kam, so schwer war er auch vorherzusagen."}, {"speaker": "SPEAKER_11", "timestamp": [721.6, 728.38], "sentence": " Wettersatelliten wie die des europäischen Programms Copernicus liefern täglich Daten zu Wettervorhersage und Klima."}, {"speaker": "SPEAKER_11", "timestamp": [728.38, 730.62], "sentence": " Aber bei Unwettern wird es schwierig."}, {"speaker": "SPEAKER_04", "timestamp": [730.62, 735.44], "sentence": " Langfristige oder ich sag mal 24 Stunden Vorhersagen sind sehr, sehr gut möglich."}, {"speaker": "SPEAKER_04", "timestamp": [735.44, 745.84], "sentence": " Kurzfristige, sehr lokale ablaufende Prozesse wie eben Unwetter, dafür müssen wir noch sehr viel mehr Daten, dafür müssen wir mehr Satelliten haben und etwas bessere Technologie."}, {"speaker": "SPEAKER_04", "timestamp": [745.84, 746.84], "sentence": " Und da sind wir auf dem Weg hin."}, {"speaker": "SPEAKER_11", "timestamp": [746.84, 750.02], "sentence": " Einer dieser Wege könnte das System Aeolus sein."}, {"speaker": "SPEAKER_11", "timestamp": [750.02, 758.72], "sentence": " Der Satellit soll mit Hilfe eines Lasers aus dem All Windgeschwindigkeiten messen und in einem 3D-Modell darstellen können und so genauer ein Unwetter bestimmen."}, {"speaker": "SPEAKER_11", "timestamp": [758.72, 764.5], "sentence": " Und ein weiteres System soll die Anzahl der Blitze messen, um damit die Stärke der Unwetter zu berechnen."}, {"speaker": "SPEAKER_11", "timestamp": [764.5, 765.4], "sentence": " soll die Anzahl der Blitze messen, um damit die Stärke der Unwetter zu berechnen."}, {"speaker": "SPEAKER_11", "timestamp": [765.4, 773.16], "sentence": " Projekte wie diese stellt die Europäische Weltraumorganisation ESA derzeit in Bonn auf der weltgrößten Konferenz für Erdbeobachtung vor."}, {"speaker": "SPEAKER_12", "timestamp": [773.16, 788.28], "sentence": " Dieser Kongress ist für die Wissenschaftler natürlich enorm wichtig, aber auch für die Politik, weil wir hier wirklich zeigen, welche Informationen bereitgestellt werden können, gerade zu Themen wie Klimakrise oder Klimaforschung."}, {"speaker": "SPEAKER_12", "timestamp": [788.28, 795.02], "sentence": " Hier ist es so, dass die Erdbeobachtungsdaten global das beste Netz an Informationen anbieten."}, {"speaker": "SPEAKER_11", "timestamp": [795.02, 804.98], "sentence": " Satelliten und ihre Datenauswertung werden in Zukunft für die Wettervorhersage eine noch größere Rolle spielen, damit früher vor solchen Unwettern gewarnt werden kann."}, {"speaker": "SPEAKER_11", "timestamp": [804.98, 806.26], "sentence": " eine noch größere Rolle spielen, damit früher vor solchen Unwettern gewarnt werden kann."}], [{"speaker": "SPEAKER_03", "timestamp": [806.26, 812.48], "sentence": " Nach nur einer Saison kehrt Edin Terzic auf den Posten des Cheftrainers bei Borussia Dortmund zurück."}, {"speaker": "SPEAKER_03", "timestamp": [812.48, 820.16], "sentence": " Der 39-Jährige folgt auf den am Freitag beurlaubten Marco Rose und erhält einen Vertrag bis Sommer 2025."}, {"speaker": "SPEAKER_03", "timestamp": [820.16, 824.92], "sentence": " Terzic hatte den Verein im vergangenen Jahr zum Sieg im DFB-Pokal geführt."}, {"speaker": "SPEAKER_03", "timestamp": [824.92, 830.46], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 24. Mai."}], [{"speaker": "SPEAKER_05", "timestamp": [830.46, 836.02], "sentence": " Unter Einfluss eines Tiefs geht es morgen wechselhaft und kühler weiter."}, {"speaker": "SPEAKER_05", "timestamp": [836.02, 840.74], "sentence": " Vor Mitternacht sind vor allem von Bayern bis nach Thüringen noch Unwetter möglich."}, {"speaker": "SPEAKER_05", "timestamp": [840.74, 845.36], "sentence": " Nach Mitternacht kommen teilweise kräftige Gewitterschauer auch nordöstlich der Elbe an."}, {"speaker": "SPEAKER_05", "timestamp": [845.36, 857.42], "sentence": " Gegen Morgen Schauer vom Rheinland bis zum Schwarzwald. Am Tag im Südosten Regen, einzelne Gewitter, sonst Sonne und Wolken, vor allem im Norden und Westen Schauer und Gewitter. Dazwischen ist es auch länger freundlich."}, {"speaker": "SPEAKER_05", "timestamp": [857.42, 864.2], "sentence": " In der Nacht 17 bis 8 Grad, am Tag 14 Grad im Allgäu und 24 Grad in der Lausitz."}, {"speaker": "SPEAKER_05", "timestamp": [864.2, 865.22], "sentence": " Am Tag 14 Grad im Allgäu und 24 Grad in der Lausitz."}, {"speaker": "SPEAKER_05", "timestamp": [865.22, 868.02], "sentence": " Am Mittwoch ist es im Südosten regnerisch und kühl."}, {"speaker": "SPEAKER_05", "timestamp": [868.02, 870.88], "sentence": " Richtung Küsten einige Schauer, einzelne Gewitter."}, {"speaker": "SPEAKER_05", "timestamp": [870.88, 872.72], "sentence": " Sonst ist es länger trocken mit Sonne."}, {"speaker": "SPEAKER_05", "timestamp": [872.72, 877.24], "sentence": " Am Donnerstag und Freitag ist es v.a. im Norden wechselhaft und windig mit Schauern."}, {"speaker": "SPEAKER_05", "timestamp": [877.24, 881.76], "sentence": " Weiter südlich ist es dagegen freundlicher."}, {"speaker": "SPEAKER_03", "timestamp": [881.76, 885.68], "sentence": " Um 22.15 Uhr sehen Sie diese Tagesthemen."}, {"speaker": "SPEAKER_03", "timestamp": [885.68, 892.62], "sentence": " Urteil gegen Kriegsverbrecher, wie auch die politisch Verantwortlichen irgendwann auf der Anklagebank landen sollen."}, {"speaker": "SPEAKER_03", "timestamp": [892.62, 899.76], "sentence": " Und Widerstand gegen das System Putin. Fragen von Ingo Zamperoni an die Moskauer Punkband Pussy Riot."}]]}