{"chapters": [{"start_time": 20, "end_time": 157}, {"start_time": 157, "end_time": 302}, {"start_time": 302, "end_time": 427}, {"start_time": 427, "end_time": 455}, {"start_time": 455, "end_time": 570}, {"start_time": 570, "end_time": 696}, {"start_time": 696, "end_time": 815}, {"start_time": 815, "end_time": 833}, {"start_time": 833, "end_time": 914}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.24, 17.18], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_15", "timestamp": [17.18, 20.34], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [20.34, 28.26], "sentence": " Deutschland beteiligt sich vorerst nicht an einer möglichen US-geführten Mission zum Schutz der Schifffahrtswege im Persischen Golf."}, {"speaker": "SPEAKER_15", "timestamp": [28.26, 32.42], "sentence": " Außenminister Maas von der SPD schloss einen deutschen Beitrag komplett aus."}, {"speaker": "SPEAKER_15", "timestamp": [32.42, 39.36], "sentence": " Verteidigungsministerin und CDU-Chefin Kramp-Karrenbauer erklärte hingegen, eine Beteiligung werde weiter geprüft."}, {"speaker": "SPEAKER_15", "timestamp": [39.36, 47.4], "sentence": " Sie hält eine Zusage aber für unwahrscheinlich. Hintergrund ist der harte Iran-Kurs der USA, den Berlin nicht mittragen will."}, {"speaker": "SPEAKER_15", "timestamp": [47.4, 53.74], "sentence": " Die Bundesregierung setzt deshalb auf einen europäischen Einsatz zum Schutz der Handelsroute durch die Straße von Hormuz."}, {"speaker": "SPEAKER_15", "timestamp": [53.74, 56.26], "sentence": " Dort hat der Iran einen Tanker festgesetzt."}, {"speaker": "SPEAKER_03", "timestamp": [56.26, 65.58], "sentence": " Der britische Tankerszener Impero, seit elf Tagen festgehalten vom Iran in der Straße von Hormuz, einer wichtigen Schifffahrtsroute für den Rohölhandel."}, {"speaker": "SPEAKER_03", "timestamp": [65.58, 72.4], "sentence": " Die USA wollen eine internationale Militäraktion zum Schutz von Öltankern, doch die Bundesregierung stellt sich dagegen."}, {"speaker": "SPEAKER_16", "timestamp": [72.4, 81.38], "sentence": " Es besteht große Einigkeit, dass es keinen Sinn macht, jetzt militärisch als Bundesrepublik Deutschland in der Straße von Hormuz aufzutreten."}, {"speaker": "SPEAKER_16", "timestamp": [81.38, 82.14], "sentence": " von Hormuz aufzutreten."}, {"speaker": "SPEAKER_16", "timestamp": [82.14, 90.98], "sentence": " Deshalb haben wir auch ganz klar gesagt, es darf keine weitere Eskalation geben, wo wir dann schlafwandlerisch in einen noch viel größeren Konflikt hineingeraten."}, {"speaker": "SPEAKER_03", "timestamp": [90.98, 97.5], "sentence": " Derzeit berät die Bundesregierung mit den europäischen Partnern darüber, wie die Seewege geschützt werden können."}, {"speaker": "SPEAKER_02", "timestamp": [97.5, 126.66], "sentence": " Die deutsche Verteidigungsministerin betont bei ihrem Antrittsbesuch in Brüssel, dass die Europäer anders als die USA am At atomabkommen mit dem iran festhalten wollten wir wollen dass der atomvertrag der abgeschlossen worden ist auch weiter geltung hat dass er vor allen dingen auch eingehalten wird das ist das ziel unserer arbeit und an diesem ziel richten wir auch uns in absprache mit Großbritannien und mit Frankreich insbesondere aus."}, {"speaker": "SPEAKER_02", "timestamp": [126.66, 130.36], "sentence": " In Berlin plädieren alle Parteien für eine friedliche Lösung."}, {"speaker": "SPEAKER_03", "timestamp": [130.36, 135.36], "sentence": " Die Bundesregierung sollte jetzt umgehend einen Sonderrat der EU-Verteidigungs- und Außenminister einberufen."}, {"speaker": "SPEAKER_14", "timestamp": [135.36, 141.54], "sentence": " Ich glaube, dass man noch die politischen und diplomatischen Kanäle längst nicht ausreichend ausgenutzt hat."}, {"speaker": "SPEAKER_03", "timestamp": [141.54, 144.86], "sentence": " Was jetzt gefragt ist, ist die Stunde der Diplomatie."}, {"speaker": "SPEAKER_03", "timestamp": [144.86, 149.58], "sentence": " Und die Bundesregierung und die EU sollten ihr gesamtes Gewicht in die Waagschale werfen."}, {"speaker": "SPEAKER_03", "timestamp": [149.58, 156.36], "sentence": " Unabhängig davon fordert die Bundesregierung den Iran auf, den britischen Tanker unverzüglich freizugeben."}, {"speaker": "SPEAKER_15", "timestamp": [156.36, 160.76], "sentence": " Die Bundesregierung verschärft den Kampf gegen Geldwäsche."}], [{"speaker": "SPEAKER_15", "timestamp": [160.76, 168.32], "sentence": " Ein Gesetz soll es künftig Kriminellen erschweren, ihr schmutziges Geld in Immobilien, Edelmetallen oder Kryptowährungen zu verstecken."}, {"speaker": "SPEAKER_15", "timestamp": [168.32, 171.8], "sentence": " Die Neuerungen zielen vor allem auf das Betongold ab."}, {"speaker": "SPEAKER_15", "timestamp": [171.8, 178.04], "sentence": " So nutzen Straftäter den Erwerb von Wohnungen und Häusern immer häufiger, um Schwarzgeld zu waschen."}, {"speaker": "SPEAKER_15", "timestamp": [178.04, 182.72], "sentence": " Deshalb werden Meldepflichten in Verdachtsfällen etwa für Notare verstärkt."}, {"speaker": "SPEAKER_10", "timestamp": [182.72, 187.66], "sentence": " Selten sind Geldwäscheermittlungen so sichtbar."}, {"speaker": "SPEAKER_10", "timestamp": [187.66, 193.98], "sentence": " Bei Razzien in Berlin beschlagnahmen die Behörden vergangenes Jahr 77 Immobilien von kriminellen Clans."}, {"speaker": "SPEAKER_10", "timestamp": [193.98, 196.38], "sentence": " Bezahlt mutmaßlich mit Schwarzgeld."}, {"speaker": "SPEAKER_10", "timestamp": [196.38, 201.9], "sentence": " Der einfach zugängliche und lukrative deutsche Immobilienmarkt ist weltweit beliebt bei Geldwäschern."}, {"speaker": "SPEAKER_10", "timestamp": [201.9, 204.62], "sentence": " Mit dem neuen Gesetz will die Regierung gegensteuern."}, {"speaker": "SPEAKER_16", "timestamp": [204.62, 208.3], "sentence": " Deshalb sorgen wir dafür, dass es mehr Transparenz gibt."}, {"speaker": "SPEAKER_16", "timestamp": [208.3, 212.5], "sentence": " Wir sorgen dafür, dass nicht über Immobilien Geldwäsche gemacht werden kann."}, {"speaker": "SPEAKER_16", "timestamp": [212.5, 221.0], "sentence": " Wir sorgen für neue Mitteilungspflichten bei denjenigen, die z.B. Kryptowährungen oder ähnliche technische Angebote nutzen."}, {"speaker": "SPEAKER_10", "timestamp": [221.0, 227.96], "sentence": " Neben Notaren sollen künftig auch Anbieter von Internetwährungen melden, wenn die Herkunft von Geld unklar wirkt."}, {"speaker": "SPEAKER_10", "timestamp": [227.96, 233.64], "sentence": " Meldegrenzen sollen gesenkt, die Eigentumsverhältnisse von Immobilien öffentlich einsehbar sein."}, {"speaker": "SPEAKER_10", "timestamp": [233.64, 238.04], "sentence": " Für die Grünen kommen gerade Notare ihren Pflichten bisher unzureichend nach."}, {"speaker": "SPEAKER_01", "timestamp": [238.04, 250.52], "sentence": " Es muss völlig klar sein, dass wenn der Notar nicht alle Informationen hat über den wirtschaftlich Berechtigten, über die tatsächliche natürliche Person beim Immobilienkauf, dann darf dieser Immobilienkauf einfach nicht stattfinden."}, {"speaker": "SPEAKER_01", "timestamp": [250.52, 252.02], "sentence": " Dann darf der Notar nicht beglaubigen."}, {"speaker": "SPEAKER_10", "timestamp": [252.02, 255.78], "sentence": " Ein aktueller Münchner Fall zeigt die Geldwäsche-Praxis."}, {"speaker": "SPEAKER_10", "timestamp": [255.78, 264.52], "sentence": " Ein international verzweigtes Netz an Firmen und Strohleuten führt aus Steuerparadiesen in beschauliche Orte wie Nürnberg und Regensburg."}, {"speaker": "SPEAKER_10", "timestamp": [264.52, 270.9], "sentence": " Immobilien im Wert von 40 Mio. Euro wurden im Frühjahr beschlagnahmt, für Ermittler herausfordernd."}, {"speaker": "SPEAKER_06", "timestamp": [270.9, 274.14], "sentence": " Die Geldwäsche ist per se darauf angelegt, möglichst kompliziert zu sein."}, {"speaker": "SPEAKER_06", "timestamp": [274.14, 282.32], "sentence": " D.h. eine aus Sicht der Täter gut gemachte Geldwäsche hätte im Vorlauf schon 50 Transaktionen rund um den Globus erfahren."}, {"speaker": "SPEAKER_15", "timestamp": [282.32, 307.68], "sentence": " Sodass zunächst mal auf den 1. Blick nicht erkennbar ist, aus welcher kriminellen Tat das Vermögen ursprünglich stammt. Große Hürde ist schon im Inland der Informationsaustausch zwischen Polizei, Staatsanwaltschaften und den Fahndern des Zolls. Die Regierung verspricht Verbesserungen, damit aus Verdachtsfällen mehr Strafverfahren werden. Weiteres Thema im Kabinett war der klimaschutz dazu billigte die regierung ein milliardenschweres"}], [{"speaker": "SPEAKER_15", "timestamp": [307.68, 326.16], "sentence": " förderpaket für die e-mobilität fahrer von elektroautos können mit einer längeren steuerlichen förderung rechnen als bisher geplant konkret geht es um das steuerprivileg für elektrodienstwagen und sonderabschreibungen für elektro lieferfahrzeuge außerdem sind verbesserungen bei jobtickets geplant."}, {"speaker": "SPEAKER_15", "timestamp": [326.16, 330.88], "sentence": " Die Autobranche begrüßte die Maßnahmen, Umweltverbände äußerten Kritik."}, {"speaker": "SPEAKER_08", "timestamp": [330.88, 335.12], "sentence": " Immer neue Elektroautomodelle rollen auf den deutschen Markt."}, {"speaker": "SPEAKER_08", "timestamp": [335.12, 338.52], "sentence": " Doch die öffentliche Neugier ist deutlich größer als das Kaufinteresse."}, {"speaker": "SPEAKER_08", "timestamp": [338.52, 347.0], "sentence": " So wurden vergangenes Jahr insgesamt 3,4 Millionen Pkw neu zugelassen, aber nur ein Bruchteil, nämlich 36.000, waren Elektroautos."}, {"speaker": "SPEAKER_08", "timestamp": [347.0, 357.0], "sentence": " Deshalb hat das Kabinett die teilweise erst ein Jahr alten Steuerbegünstigungen für Elektroautos nachgebessert, um die Klimaziele beim CO2-Ausstoß zu erreichen."}, {"speaker": "SPEAKER_13", "timestamp": [357.0, 367.08], "sentence": " Wir brauchen hierfür bis 2030 auf deutschen Straßen 10 Mio. Elektro-Pkw, 500.000 Elektro-Nutzfahrzeuge und 300.000 Ladepunkte."}, {"speaker": "SPEAKER_08", "timestamp": [367.08, 376.38], "sentence": " Es soll eine Verlängerung der Dienstwagen-Sonderregelung mit günstigen Steuersätzen für E-Autos und Hybridfahrzeuge geben bis 2030 statt bis 2021."}, {"speaker": "SPEAKER_08", "timestamp": [376.38, 379.86], "sentence": " Und Sonderabschreibungen für Elektro-Lieferwagen."}, {"speaker": "SPEAKER_08", "timestamp": [379.86, 386.84], "sentence": " Dabei konzentriert sich der Staat auf die Förderung von Firmen, weil sie heutzutage mehr als die Hälfte aller Neuwagen in Deutschland kaufen."}, {"speaker": "SPEAKER_08", "timestamp": [386.84, 394.22], "sentence": " Ein großes Potenzial. Gefördert werden reine Elektroautos und sogenannte Plug-in-Hybridfahrzeuge."}, {"speaker": "SPEAKER_04", "timestamp": [394.22, 402.02], "sentence": " Über die Dienstwagen, die Schnelldreher sind, werden diese Fahrzeuge auch sehr schnell in den Gebrauchtwagenmarkt kommen und dann von privaten Haltern übernommen werden."}, {"speaker": "SPEAKER_08", "timestamp": [402.02, 406.24], "sentence": " Doch solange Kohle verstromt wird, verursachen auch Elektroautos Emissionen."}, {"speaker": "SPEAKER_08", "timestamp": [406.24, 411.74], "sentence": " Den raschen Umstieg auf erneuerbare Energien fordern die Grünen und Förderung plus Mehrbelastung."}, {"speaker": "SPEAKER_09", "timestamp": [411.74, 417.5], "sentence": " Emissionsfreie Autos zahlen nichts und andere, beispielsweise SUVs, müssen mehr bezahlen."}, {"speaker": "SPEAKER_09", "timestamp": [417.5, 419.62], "sentence": " Und schließlich muss das Dieselprivileg weg."}, {"speaker": "SPEAKER_08", "timestamp": [419.62, 426.54], "sentence": " Die Steuerregeln der Großen Koalition, die auch Haltern von Dienstfahrrädern zugutekommen, sollen ab 2020 gelten."}, {"speaker": "SPEAKER_15", "timestamp": [426.54, 432.92], "sentence": " Mit Beginn der Sommerpause hat die Zahl der Erwerbslosen in diesem Monat leicht zugenommen."}], [{"speaker": "SPEAKER_15", "timestamp": [432.92, 437.32], "sentence": " Auch die konjunkturelle Abkühlung kommt langsam auf dem Arbeitsmarkt an."}, {"speaker": "SPEAKER_15", "timestamp": [437.32, 445.62], "sentence": " Wie die Bundesagentur für Arbeit heute mitteilte, waren im Juli 2.275.000 Frauen und Männer erwerbslos gemeldet."}, {"speaker": "SPEAKER_15", "timestamp": [445.62, 452.0], "sentence": " Das waren 59.000 mehr als im Vormonat, aber 49.000 weniger als vor einem Jahr."}, {"speaker": "SPEAKER_15", "timestamp": [452.0, 455.0], "sentence": " Die Arbeitslosenquote liegt bei 5%."}], [{"speaker": "SPEAKER_17", "timestamp": [455.0, 489.0], "sentence": " Im Wiesel-Skandal will die Münchner Staatsanwaltschaft den früheren Audi-Vorstand Stadler vor gericht stellen sie erhob heute anklage gegen den 56-jährigen topmanager sowie drei weitere ehemalige mitarbeiter des automobilkonzerns ihnen wird betrug mittelbare falsch beurkundung sowie strafbare werbung vorgeworfen stadler soll frühzeitig von manipulierten abgaswerten gewusst den verkauf der fahrzeuge aber nicht verhindert haben lange schien die Erfolgsstory für den Audi-Vorstandsvorsitzenden Robert Stadler perfekt."}, {"speaker": "SPEAKER_17", "timestamp": [489.0, 494.0], "sentence": " Denn die Premium-Tochter Audi war viele Jahre die Gewinnmaschine des VW-Konzerns."}, {"speaker": "SPEAKER_17", "timestamp": [494.0, 496.0], "sentence": " Dann der Diesel-Skandal."}, {"speaker": "SPEAKER_17", "timestamp": [496.0, 503.0], "sentence": " Mit einer illegalen Software hatte der Autobauer die Schadstoffwerte bei den Abgastests nach unten gedrückt."}, {"speaker": "SPEAKER_17", "timestamp": [503.0, 513.4], "sentence": " Dies hatte erstmals die US-Umweltbehörde EPA im September 2015 publik gemacht. Trotzdem soll Audi manipulierte Diesel-Neuwagen weiter auf den Markt gebracht haben, so die Anklage."}, {"speaker": "SPEAKER_00", "timestamp": [513.4, 531.4], "sentence": " Robert Stadler wird vorgeworfen, dass er ab September 2015 Kenntnis von den Manipulationen hatte und es unterlassen hat einzuschreiten, vielmehr veranlasst hat, dass weitere Fahrzeuge mit den entsprechenden Motoren verkauft werden, beziehungsweise es nicht unterbunden hat."}, {"speaker": "SPEAKER_17", "timestamp": [531.4, 542.28], "sentence": " Die Anklage umfasst vor allem Fahrzeuge der Marke Audi. Aber da Audi innerhalb des Mutterkonzerns besonders für die Motorenentwicklung verantwortlich war, sind auch Modelle von Porsche und VW betroffen."}, {"speaker": "SPEAKER_17", "timestamp": [542.28, 547.78], "sentence": " Stadler hatte eine Beteiligung an den Manipulationen stets bestritten."}, {"speaker": "SPEAKER_17", "timestamp": [547.78, 555.9], "sentence": " Nach mehreren Durchsuchungen in der Audi-Zentrale und bei Stadler zu Hause nahmen die Ermittler den Ex-Audi-Chef Mitte Juni 2018 fest."}, {"speaker": "SPEAKER_17", "timestamp": [555.9, 558.86], "sentence": " Vier Monate später wurde er unter Auflagen entlassen."}, {"speaker": "SPEAKER_17", "timestamp": [558.86, 563.6], "sentence": " Sein Verteidiger kündigte an, dass Stadler auf jeden Fall kämpfen wolle."}, {"speaker": "SPEAKER_17", "timestamp": [563.6, 569.18], "sentence": " Audi wertet die juristische Aufarbeitung als Chance zur Aufklärung des Dieselskandals."}, {"speaker": "SPEAKER_15", "timestamp": [569.18, 574.68], "sentence": " In Polen haben die Feierlichkeiten zur Erinnerung an den Warschauer Aufstand begonnen."}], [{"speaker": "SPEAKER_15", "timestamp": [574.68, 578.1], "sentence": " Eines der zentralen Ereignisse der jüngeren Geschichte des Landes."}, {"speaker": "SPEAKER_15", "timestamp": [578.1, 588.9], "sentence": " Im August 1944 hatte sich die polnische Armee gegen die deutschen Besatzer erhoben und etwa 2 Monate gekämpft, bevor die Deutschen den Aufstand blutig niederstogen."}, {"speaker": "SPEAKER_15", "timestamp": [588.9, 595.7], "sentence": " Mit Außenminister Maas nimmt erstmals seit Jahren auch wieder ein hochrangiges deutsches Regierungsmitglied an den Feiern teil."}, {"speaker": "SPEAKER_07", "timestamp": [595.7, 600.34], "sentence": " Gedenkgottesdienst am Denkmal des Warschauer Aufstands."}, {"speaker": "SPEAKER_07", "timestamp": [600.34, 608.0], "sentence": " Geehrt werden auch die überlebenden Kämpfer der Heimatarmee, die sich in Warschau den deutschen Besatzern entgegenstellten."}, {"speaker": "SPEAKER_07", "timestamp": [608.0, 610.0], "sentence": " Ich war damals 17."}, {"speaker": "SPEAKER_07", "timestamp": [610.0, 614.0], "sentence": " Wenn ich jetzt auf das Denkmal schaue, dann sind das Giganten, die die Welt erobern."}, {"speaker": "SPEAKER_07", "timestamp": [614.0, 618.0], "sentence": " Aber wir waren doch Kinder, die mit der Pistole gegen die Panzer kämpften."}, {"speaker": "SPEAKER_07", "timestamp": [618.0, 624.0], "sentence": " Es war eine Verzweiflungstat, als die schlecht ausgerüsteten Untergrundkämpfer ihren Aufstand begannen."}, {"speaker": "SPEAKER_07", "timestamp": [624.0, 645.28], "sentence": " Sie hatten nur etwa 3000 Gewehre frauen und kinder kämpften mit 63 tage dauerte der aufstand doch gegen die militärische übermacht der deutschen truppen konnten sie sich nicht durchsetzen Aus rache zerstörten die deutschen große teile der stadt warschau Insgesamt töteten sie etwa 200.000 menschen bei der niederschlagung des aufstands und vertrieben die obdachlos gewordene Bevölkerung aus der Stadt."}, {"speaker": "SPEAKER_07", "timestamp": [645.28, 649.64], "sentence": " Viele wurden zu Zwangsarbeitern oder in Konzentrationslager deportiert."}, {"speaker": "SPEAKER_07", "timestamp": [649.64, 657.94], "sentence": " Zu der Gedenkfeier ist auch der deutsche Außenminister Heiko Maas nach Warschau gereist und traf sich mit seinem polnischen Amtskollegen Czaputowicz."}, {"speaker": "SPEAKER_11", "timestamp": [657.94, 666.12], "sentence": " Für das, was Polen von Deutschen und im deutschen Namen angetan wurde, kann man nur tiefe Scham empfinden."}, {"speaker": "SPEAKER_07", "timestamp": [666.12, 689.26], "sentence": " Morgen werden die Gedenkfeiern im Beisein des Außenministers fortgesetzt, mit der Erinnerung an die Opfer des Massakers im Warschauer Stadtteil Wola und einer Begegnung mit polnischen und deutschen Jugendlichen. Dass heute mit Heiko Maas zum ersten Mal seit 15 Jahren wieder ein hochrangiges deutsches Regierungsmitglied am Gedenken teilnimmt, setzt auch ein Zeichen im deutsch-polnischen Verhältnis."}, {"speaker": "SPEAKER_07", "timestamp": [689.26, 695.32], "sentence": " Und dazu gehört, auch das macht dieser Besuch klar, die Erinnerung an die gemeinsame Geschichte."}, {"speaker": "SPEAKER_15", "timestamp": [695.32, 703.52], "sentence": " Japanische Forscher haben die Genehmigung bekommen, menschliche Organe über längere Zeit in Tieren zu züchten."}], [{"speaker": "SPEAKER_15", "timestamp": [703.52, 704.1], "sentence": " menschliche Organe über längere Zeit in Tieren zu züchten."}, {"speaker": "SPEAKER_15", "timestamp": [704.1, 713.52], "sentence": " Wissenschaftler der Universität Tokio wollen menschliche Stammzellen in genmanipulierte Tierembryos einpflanzen und diese dann von den Tieren austragen lassen."}, {"speaker": "SPEAKER_15", "timestamp": [713.52, 720.0], "sentence": " Die Regierung in Tokio erlaubt die Experimente künftig bis kurz vor der Geburt, berichtet das Magazin Nature."}, {"speaker": "SPEAKER_15", "timestamp": [720.0, 728.04], "sentence": " Bislang wurden solche Versuche nur mit Embryos aus Mensch- und Tierzellen genehmigt, die nach wenigen Tagen getötet wurden."}, {"speaker": "SPEAKER_12", "timestamp": [728.04, 739.04], "sentence": " Chimären, Mischorganismen aus tierischen und menschlichen Zellen, nun darf er sie besonders lange heranwachsen lassen, der japanische Forscher Hiromitsu Nakauchi."}, {"speaker": "SPEAKER_12", "timestamp": [739.04, 747.78], "sentence": " Um diese Chimären zu erzeugen, wird zunächst ein tierischer Embryo, etwa vom Schwein, gezüchtet, dem die Anlagen für ein bestimmtes Organ fehlen."}, {"speaker": "SPEAKER_12", "timestamp": [747.78, 754.06], "sentence": " In diesem Embryo werden dann menschliche Stammzellen injiziert, die sich zu jeder Art von Gewebe entwickeln können."}, {"speaker": "SPEAKER_12", "timestamp": [754.06, 759.44], "sentence": " In dem Schweineembryo wächst nun das fehlende Organ aus menschlichen Zellen."}, {"speaker": "SPEAKER_12", "timestamp": [759.44, 763.6], "sentence": " Aus Sicht von Tierschützern ist dies kritisch. Sie fürchten um das Tierwohl."}, {"speaker": "SPEAKER_12", "timestamp": [763.6, 768.14], "sentence": " Im Deutschen Ethikrat jedoch sieht man in dieser Grundlagenforschung eine Chance."}, {"speaker": "SPEAKER_18", "timestamp": [768.14, 778.18], "sentence": " Die Tiere, die an der Stelle geopfert werden, werden für ein sehr hochrangiges Ziel geopfert, nämlich, dass wir die notorische Organknappheit überwinden können."}, {"speaker": "SPEAKER_18", "timestamp": [778.18, 782.82], "sentence": " Wir wollen, dass es mehr Organe gibt, die gespendet werden."}, {"speaker": "SPEAKER_18", "timestamp": [782.82, 793.44], "sentence": " Und wenn wir hier die Möglichkeit haben, dass über Tiere die Organknappheit überwunden wird, dann wäre das eigentlich ein sehr hochrangiges Ziel."}, {"speaker": "SPEAKER_12", "timestamp": [793.44, 799.88], "sentence": " Japanische Forscher wollen nun menschliche Organe in Mäusen und Ratten, später auch in Schweinen wachsen lassen."}, {"speaker": "SPEAKER_12", "timestamp": [799.88, 804.72], "sentence": " Bislang mussten solche Chimären in Japan bereits nach 14 Tagen getötet werden."}, {"speaker": "SPEAKER_12", "timestamp": [804.72, 808.0], "sentence": " Nun dürfen sie dort bis kurz vor der Geburt heranwachsen."}, {"speaker": "SPEAKER_12", "timestamp": [808.0, 813.86], "sentence": " Ob der menschliche Körper jedoch diese im Tier entstandenen Organe annimmt, ist noch ungewiss."}, {"speaker": "SPEAKER_15", "timestamp": [813.86, 826.6], "sentence": " Die Lottozahlen 1, 13, 17, 22, 23, 35, Superzahl 7. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_15", "timestamp": [826.6, 832.66], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_15", "timestamp": [832.66, 837.72], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 1. August."}], [{"speaker": "SPEAKER_05", "timestamp": [837.72, 845.86], "sentence": " Das Tief über der Nordsee bringt der Nordhälfte Deutschlands durch Wachsenesendes, ein kleines Hoch dem Süden freundliches Wetter."}, {"speaker": "SPEAKER_05", "timestamp": [845.86, 853.84], "sentence": " Im Norden gibt es heute Nacht noch Schauer und Gewitter, die im Nordosten kräftig sein können, sonst teils wolkig, teils klar und trocken."}, {"speaker": "SPEAKER_05", "timestamp": [853.84, 863.6], "sentence": " Morgen in der Nordhälfte mal Sonne, mal Wolken und gelegentlich Schauer oder Gewitter, die von Ostfriesland bis ins Emsland sowie in Mecklenburg kräftig sein können."}, {"speaker": "SPEAKER_05", "timestamp": [863.6, 865.48], "sentence": " Im Süden scheint häufiger die Sonne."}, {"speaker": "SPEAKER_05", "timestamp": [865.48, 870.36], "sentence": " Heute Nacht 17 bis 12, in einigen Hochlagen 11 bis 8 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [870.36, 874.92], "sentence": " Auf Rügen morgen um 20, am Oberrhein bis 28 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [874.92, 878.0], "sentence": " Auch am Freitag im Süden freundlich, sonst wechselhaft."}, {"speaker": "SPEAKER_05", "timestamp": [878.0, 881.18], "sentence": " Am Samstag dann überall durchwachsen."}, {"speaker": "SPEAKER_05", "timestamp": [881.18, 884.3], "sentence": " Schauer und Gewitter gibt es vor allem vom Südosten bis in die Mitte."}, {"speaker": "SPEAKER_05", "timestamp": [884.3, 888.16], "sentence": " Am Sonntag wieder mehr Sonnenschein und es wird etwas wärmer."}, {"speaker": "SPEAKER_15", "timestamp": [888.16, 894.22], "sentence": " Um 22.15 Uhr meldet sich Pina Attalay mit diesen Tagesthemen."}, {"speaker": "SPEAKER_05", "timestamp": [894.22, 897.44], "sentence": " Wird Geldwäsche nun endlich wirksam bekämpft?"}, {"speaker": "SPEAKER_15", "timestamp": [897.44, 899.74], "sentence": " Fragen an Bundesfinanzminister Olaf Scholz."}, {"speaker": "SPEAKER_15", "timestamp": [899.74, 903.56], "sentence": " Und wie der Bauboom in den Städten die Kleingärten bedroht."}, {"speaker": "SPEAKER_15", "timestamp": [903.56, 905.34], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}