{"chapters": [{"start_time": 22, "end_time": 209}, {"start_time": 209, "end_time": 233}, {"start_time": 233, "end_time": 368}, {"start_time": 368, "end_time": 479}, {"start_time": 479, "end_time": 514}, {"start_time": 514, "end_time": 546}, {"start_time": 546, "end_time": 572}, {"start_time": 572, "end_time": 601}, {"start_time": 601, "end_time": 722}, {"start_time": 722, "end_time": 843}, {"start_time": 843, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.76], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.76, 17.94], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_09", "timestamp": [17.94, 22.12], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [22.12, 26.94], "sentence": " In Italien hat Ministerpräsident Conte seinen Rücktritt angekündigt."}, {"speaker": "SPEAKER_09", "timestamp": [26.94, 35.34], "sentence": " Der parteilose Regierungschef zog damit die Konsequenz nach dem Scheitern der Koalition zwischen rechter Lega und der Fünf-Sterne-Bewegung."}, {"speaker": "SPEAKER_09", "timestamp": [35.34, 40.42], "sentence": " Vor knapp zwei Wochen hatte Innenminister Salvini das Regierungsbündnis platzen lassen."}, {"speaker": "SPEAKER_09", "timestamp": [40.42, 43.3], "sentence": " Der Chef der Lega strebt Neuwahlen an."}, {"speaker": "SPEAKER_09", "timestamp": [43.3, 50.0], "sentence": " Ob es dazu kommt oder doch eine Übergangsregierung gebildet werden kann, muss jetzt Präsident Mattarella sondieren."}, {"speaker": "SPEAKER_09", "timestamp": [50.0, 55.0], "sentence": " Draußen feiern sie ihn, noch Ministerpräsident Conte."}, {"speaker": "SPEAKER_12", "timestamp": [55.0, 59.0], "sentence": " Doch sie ahnen, was sich im Senat abspielen wird."}, {"speaker": "SPEAKER_03", "timestamp": [59.0, 69.24], "sentence": " Conte erklärt seinem Sitznachbarn Innenminister Salvini, dass ihn dessen Politikstil besorge, weil der Lega-Chef seine eigene Karriere über die Interessen Italiens stelle."}, {"speaker": "SPEAKER_00", "timestamp": [69.24, 83.32], "sentence": " Wir stehen einer schwerwiegenden Krise gegenüber, die gravierende Folgen für das Land hat, für das politische, wirtschaftliche, finanzielle und soziale Leben."}, {"speaker": "SPEAKER_03", "timestamp": [83.32, 86.96], "sentence": " für das politische, wirtschaftliche, finanzielle und soziale Leben."}, {"speaker": "SPEAKER_12", "timestamp": [86.96, 89.72], "sentence": " Eine hitzige Debatte über mehrere Stunden."}, {"speaker": "SPEAKER_03", "timestamp": [89.72, 93.52], "sentence": " In seiner Gegenrede verteidigt der Lega-Chef sein Vorgehen."}, {"speaker": "SPEAKER_12", "timestamp": [93.52, 97.96], "sentence": " Er bleibe dabei, Neuwahlen lieber heute als morgen."}, {"speaker": "SPEAKER_03", "timestamp": [97.96, 101.88], "sentence": " Ich würde alles wieder so machen, wie ich es gemacht habe."}, {"speaker": "SPEAKER_00", "timestamp": [101.88, 108.5], "sentence": " Meine größte Kraft, ich bin ein freier Mensch. Das heißt, ich habe keine Angst vor dem Urteil der Italiener."}, {"speaker": "SPEAKER_03", "timestamp": [108.5, 116.08], "sentence": " Doch kommt es überhaupt zu Neuwahlen oder gibt es eine Übergangsregierung aus Fünf-Sterne-Bewegung und den Sozialdemokraten?"}, {"speaker": "SPEAKER_00", "timestamp": [116.08, 119.52], "sentence": " Ex-Ministerpräsident Renzi hält diesen Weg für den richtigen."}, {"speaker": "SPEAKER_03", "timestamp": [119.52, 129.34], "sentence": " Wir dürfen keine Mehrwertsteuererhöhung riskieren. Das ist wichtig. Nicht, weil wir regieren wollen, sondern sie würde zu einer Konsumkrise führen."}, {"speaker": "SPEAKER_12", "timestamp": [129.34, 140.6], "sentence": " Nach Abschluss der Debatte will Conte zum Staatspräsidenten fahren und dort seinen Rücktritt einreichen."}, {"speaker": "SPEAKER_05", "timestamp": [140.6, 144.76], "sentence": " Präsident Mattarella muss dann ausloten, wie es in Italien weitergeht."}, {"speaker": "SPEAKER_12", "timestamp": [144.76, 146.14], "sentence": " einreichen. Präsident Mattarella muss dann ausloten, wie es in Italien weitergeht."}, {"speaker": "SPEAKER_06", "timestamp": [146.14, 152.4], "sentence": " Zum aktuellen Stand jetzt Ellen Trapp live aus Rom."}, {"speaker": "SPEAKER_02", "timestamp": [152.4, 186.64], "sentence": " Noch läuft die Debatte im Senat und es ist auch noch kein Ende in Sicht. Zu Beginn dieser Debatte hatte Conte angekündigt, zum Abschluss noch einmal eine Rede halten zu wollen, bevor er also dann zum Staatspräsidenten fährt, um seinen Rücktritt einzureichen. Dem Staatspräsidenten ist daran gelegen, dass es zeitnah zu einer Übergangsregierung kommt. Denn es müssen die Haushaltsdebatten geführt werden, die Gespräche mit Brüssel müssen geführt werden, sonst droht Italien weiter in die Krise abzurutschen und das kann sich dieses krisengeplagte Land nicht leisten."}, {"speaker": "SPEAKER_09", "timestamp": [186.64, 193.8], "sentence": " Es ist zu erwarten, dass schon morgen die ersten Gespräche für diese Übergangsregierung geführt werden."}, {"speaker": "SPEAKER_12", "timestamp": [193.8, 197.4], "sentence": " Und es mit einem hoffentlich schnellen Ende zu rechnen ist."}, {"speaker": "SPEAKER_12", "timestamp": [197.4, 198.78], "sentence": " Zurück zu Susanne Daugner."}, {"speaker": "SPEAKER_09", "timestamp": [198.78, 202.78], "sentence": " Wie könnte es in Italien nun weitergehen?"}, {"speaker": "SPEAKER_09", "timestamp": [202.78, 207.84], "sentence": " Die verschiedenen Optionen haben wir auf tagesschau.de noch einmal für Sie zusammengefasst."}, {"speaker": "SPEAKER_09", "timestamp": [207.84, 215.0], "sentence": " Das Rettungsschiff Open Arms darf nun doch in den Hafen der italienischen Insel Lampedusa einlaufen."}], [{"speaker": "SPEAKER_09", "timestamp": [215.0, 220.0], "sentence": " Am Abend ordnete die italienische Staatsanwaltschaft an, das Schiff zu beschlagnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [220.0, 230.4], "sentence": " Die Migranten sollen an Land gebracht werden. Die Lage auf der Open Arms war heute außer Kontrolle geraten, als mehrere Menschen versuchten, nach Lampedusa zu schwimmen."}, {"speaker": "SPEAKER_09", "timestamp": [230.4, 232.54], "sentence": " Sie konnten gerettet werden."}, {"speaker": "SPEAKER_09", "timestamp": [232.54, 247.72], "sentence": " Der britische Premierminister Johnson stößt mit einer neuen diplomatischen Offensive zur Änderung des Brexit-Vertrages in Europa auf breite Ablehnung. Johnson hatte in einem Brief an EU-Ratspräsident Tusk gefordert,"}], [{"speaker": "SPEAKER_09", "timestamp": [247.72, 252.7], "sentence": " die vereinbarte Garantieklausel für eine offene Grenze in Irland zu streichen."}, {"speaker": "SPEAKER_09", "timestamp": [252.7, 260.86], "sentence": " Wegen des Widerstandes gegen den sogenannten Backstop ist der Austrittsvertrag mit der EU dreimal im britischen Parlament gescheitert."}, {"speaker": "SPEAKER_11", "timestamp": [260.86, 274.0], "sentence": " Brexit-Gegner und Befürworter treffen am Mittag in Westminster aufeinander. Die EU-Ratschef Donald Tusk schreibt an EU-Ratschef Donald Tusk, wenn der Backstop die Auffanglösung für die nordirisch-irische Grenze gestrichen werde, hätte der Austrittsvertrag doch noch eine Chance, durchs Parlament zu kommen."}, {"speaker": "SPEAKER_12", "timestamp": [274.0, 276.0], "sentence": " Tusk antwortet via Twitter."}, {"speaker": "SPEAKER_12", "timestamp": [276.0, 283.0], "sentence": " Wer den Backstop ablehne, ohne realistische Alternativen, würde die EU-Ratschef Donald Tusk nicht beurteilen."}, {"speaker": "SPEAKER_10", "timestamp": [283.0, 305.0], "sentence": " Er schreibt, er sei nicht derjenige, der die EU durchs Parlament zu kommen. Tusk antwortet via Twitter. Wer den Backstop ablehne, ohne realistische Alternativen vorzuschlagen, unterstütze die Wiederherstellung einer Grenze. Und Kanzlerin Merkel lehnt Nachverhandlungen des Austrittsvertrags ab. Wir werden natürlich über praktische Lösungen nachdenken und ich sage immer, wenn man diese Lösung finden will in nächster Zeit, kann man sie auch in kurzer Zeit finden."}, {"speaker": "SPEAKER_10", "timestamp": [305.0, 307.0], "sentence": " Die EU ist dazu bereit."}, {"speaker": "SPEAKER_10", "timestamp": [307.0, 310.76], "sentence": " Aber wir müssen das Austrittsabkommen nicht aufmachen."}, {"speaker": "SPEAKER_10", "timestamp": [310.76, 313.8], "sentence": " Das ist eine Frage der zukünftigen Beziehung."}, {"speaker": "SPEAKER_10", "timestamp": [313.8, 318.96], "sentence": " Der Backstop würde Großbritannien zunächst in einer Zollunion mit der EU halten."}, {"speaker": "SPEAKER_11", "timestamp": [318.96, 324.76], "sentence": " Erklärtes Ziel, eine harte Grenze und ein Wiederaufflammen des Nordirland-Konfliktes zu vermeiden."}, {"speaker": "SPEAKER_11", "timestamp": [324.76, 328.5], "sentence": " Aus London gibt es allerdings bisher keine Vorschläge zu Alternativen."}, {"speaker": "SPEAKER_11", "timestamp": [328.5, 333.98], "sentence": " Am frühen Abend, sagt Johnson, errechne langfristig dennoch mit einem Entgegenkommen der EU."}, {"speaker": "SPEAKER_04", "timestamp": [333.98, 341.96], "sentence": " Solange unsere Freunde in der EU denken, dass das Parlament den Brexit blockieren kann, werden sie keine Zugeständnisse machen."}, {"speaker": "SPEAKER_11", "timestamp": [341.96, 343.9], "sentence": " Wir brauchen noch ein wenig Geduld."}, {"speaker": "SPEAKER_00", "timestamp": [343.9, 367.08], "sentence": " Morgen wird Johnson zu Gesprächen mit merkel nach berlin reisen johnsons vorstoß wirft fragen auf ist er ernst gemeint oder will der premier nur den anschein von verhandlungsbereitschaft erwecken denn je wahrscheinlicher ein no deal brexit wird desto mehr rückt die schuldfrage in den mittelpunkt gut möglich also dass johnson versucht, den schwarzen Peter schon einmal nach Brüssel zu schieben."}, {"speaker": "SPEAKER_11", "timestamp": [367.08, 370.9], "sentence": " Deutschland und die nordischen Länder"}], [{"speaker": "SPEAKER_09", "timestamp": [370.9, 374.4], "sentence": " wollen sich in Fragen der Klimapolitik künftig enger abstimmen."}, {"speaker": "SPEAKER_09", "timestamp": [374.4, 382.38], "sentence": " Das haben Bundeskanzlerin Merkel und die Regierungschefs aus Island, Schweden, Norwegen, Finnland und Dänemark in Reykjavik beschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [382.38, 388.54], "sentence": " Der Klimawandel war Hauptthema des informellen Treffens, zu dem Merkel als Gast eingeladen war."}, {"speaker": "SPEAKER_07", "timestamp": [388.54, 393.86], "sentence": " Der Klimawandel hinterlässt auf Island schon heute deutliche Spuren."}, {"speaker": "SPEAKER_07", "timestamp": [393.86, 396.9], "sentence": " Die Temperaturen steigen, die Gletscher schmelzen."}, {"speaker": "SPEAKER_07", "timestamp": [396.9, 399.12], "sentence": " Was tun für mehr Klimaschutz?"}, {"speaker": "SPEAKER_07", "timestamp": [399.12, 405.98], "sentence": " Das ist die zentrale Frage beim Treffen der Regierungschefs der nordischen Länder mit der Bundeskanzlerin am Nachmittag in Reykjavik."}, {"speaker": "SPEAKER_07", "timestamp": [405.98, 408.06], "sentence": " Angela Merkel mahnt."}, {"speaker": "SPEAKER_10", "timestamp": [408.06, 413.46], "sentence": " Dass der Preis des Nichtstuns mit Sicherheit höher sein wird als der Preis des Handelns."}, {"speaker": "SPEAKER_10", "timestamp": [413.46, 426.44], "sentence": " Deshalb bereitet die deutsche Regierung auch vor, dass wir am 20. September noch rechtzeitig vor der großen UN-Versammlung, die es ja am Rande der Generalversammlung geben wird, auch unsere Maßnahmen vorstellen werden."}, {"speaker": "SPEAKER_07", "timestamp": [426.44, 432.04], "sentence": " Island will bereits 2040 CO2-neutral sein, 10 Jahre früher als Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [432.04, 437.96], "sentence": " Schon heute produziert das Land 85% seiner Energie aus Wasserkraft und Geothermie."}, {"speaker": "SPEAKER_08", "timestamp": [437.96, 444.08], "sentence": " In Sachen Klimaschutz sieht sich der Norden Europas insgesamt als Vorreiter für den Rest der Welt."}, {"speaker": "SPEAKER_07", "timestamp": [444.08, 455.0], "sentence": " Wir erkennen die Klimakrise wirklich an. Aber wir konzentrieren uns auf das Handeln, weil Taten am Ende stärker sind als Worte."}, {"speaker": "SPEAKER_10", "timestamp": [455.0, 462.34], "sentence": " Wir müssen unseren Völkern und gerade unseren Kindern und den jungen Menschen zeigen, dass wir Verantwortung übernehmen."}, {"speaker": "SPEAKER_07", "timestamp": [462.34, 466.06], "sentence": " zeigen, dass wir Verantwortung übernehmen."}, {"speaker": "SPEAKER_07", "timestamp": [466.06, 473.74], "sentence": " Während sich Angela Merkel noch zum Gruppenbild gesellt, fordern Umweltverbände wie Greenpeace zu Hause in Deutschland endlich Taten von der Bundesregierung."}, {"speaker": "SPEAKER_10", "timestamp": [473.74, 478.18], "sentence": " Konkret einen raschen Ausstieg aus Kohle, Öl und Gas."}, {"speaker": "SPEAKER_07", "timestamp": [478.18, 483.46], "sentence": " Vizekanzler Scholz will bei der Wahl zum SPD-Vorsitz"}], [{"speaker": "SPEAKER_10", "timestamp": [483.46, 488.4], "sentence": " gemeinsam mit der brandenburgischen Landtagsabgeordneten Clara Geywitz antreten."}, {"speaker": "SPEAKER_07", "timestamp": [488.4, 495.4], "sentence": " Die 43-Jährige gehört seit 2004 dem Landtag in Potsdam an und ist Mitglied des SPD-Bundesvorstandes."}, {"speaker": "SPEAKER_09", "timestamp": [495.4, 500.44], "sentence": " Morgen Mittag wollen die beiden ihre gemeinsame Bewerbung vorstellen."}, {"speaker": "SPEAKER_09", "timestamp": [500.44, 507.0], "sentence": " Unterdessen kündigte SPD-Generalsekretär Klingbeil an, nicht für den Parteivorsitz zu kandidieren."}, {"speaker": "SPEAKER_09", "timestamp": [507.0, 513.0], "sentence": " Auch Niedersachsens Ministerpräsident Weil will nach Medieninformationen nicht antreten."}, {"speaker": "SPEAKER_09", "timestamp": [513.0, 518.0], "sentence": " Die Mietpreisbremse verstößt nicht gegen das Grundgesetz."}, {"speaker": "SPEAKER_09", "timestamp": [518.0, 521.0], "sentence": " Das hat das Bundesverfassungsgericht entschieden"}], [{"speaker": "SPEAKER_09", "timestamp": [521.0, 535.28], "sentence": " und die Beschwerde einer Vermieterin aus Berlin zurückgewiesen. Die Richter begründeten ihre Entscheidung, mit dem öffentlichen Interesse der Verdrängung wirtschaftlich schwächerer Bevölkerungsgruppen aus begehrten Innenstadtlagen entgegenzuwirken."}, {"speaker": "SPEAKER_09", "timestamp": [535.28, 544.66], "sentence": " Die 2015 eingeführte Regelung verletze weder das Eigentumsrecht der Vermieter noch die Vertragsfreiheit oder den Grundsatz der Gleichbehandlung."}, {"speaker": "SPEAKER_09", "timestamp": [544.66, 554.02], "sentence": " In Syrien sind gestern am späten Abend Regierungstruppen in die strategisch wichtige Rebellenhochburg Khan Sheikhoun eingedrungen."}], [{"speaker": "SPEAKER_09", "timestamp": [554.02, 559.82], "sentence": " Der Vorstoß gilt als wichtiger Schritt bei der andauernden Offensive auf die Provinzhauptstadt Idlib."}, {"speaker": "SPEAKER_09", "timestamp": [559.82, 561.82], "sentence": " Auch heute wurde der Beschuss fortgesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [561.82, 572.48], "sentence": " Auch heute wurde der Beschuss fortgesetzt. Laut syrischer Beobachtungsstelle für Menschenrechte wurden allein durch die Gefechte in den vergangenen Tagen rund 25.000 Menschen vertrieben."}], [{"speaker": "SPEAKER_00", "timestamp": [572.48, 579.76], "sentence": " Nach dem Test einer US-Mittelstreckenrakete haben Russland und China Washington vor der Gefahr eines neuen Wettrüstens gewarnt."}, {"speaker": "SPEAKER_00", "timestamp": [579.76, 590.24], "sentence": " Der konventionell bestückte Marschflugkörper, hier Bilder in Extremzeitlupe, war am Sonntag von einer Insel vor der Küste Kaliforniens abgefeuert worden und mehr als 500 Kilometer weit geflogen."}, {"speaker": "SPEAKER_00", "timestamp": [590.24, 597.12], "sentence": " Derartige Waffen waren den USA und Russland seit 1987 durch den INF-Abrüstungsvertrag verboten."}, {"speaker": "SPEAKER_00", "timestamp": [597.12, 602.18], "sentence": " Doch Präsident Trump hatte das Abkommen Anfang August aufgekündigt."}], [{"speaker": "SPEAKER_09", "timestamp": [602.18, 607.76], "sentence": " Bundespräsident Steinmeier hat davor gewarnt, Religion für politische Zwecke zu missbrauchen."}, {"speaker": "SPEAKER_09", "timestamp": [607.76, 619.82], "sentence": " Stattdessen müsse sie als Werkzeug des Friedens agieren, sagte Steinmeier in Lindau zum Auftakt einer Konferenz der Organisation Religions for Peace, Religionen für Frieden."}, {"speaker": "SPEAKER_09", "timestamp": [619.82, 623.88], "sentence": " Erstmals findet das interreligiöse Treffen in Deutschland statt."}, {"speaker": "SPEAKER_09", "timestamp": [623.88, 633.54], "sentence": " Gegründet wurde Religions for Peace 1961, ein Netzwerk führender Religionsvertreter aus mehr als 100 Ländern."}, {"speaker": "SPEAKER_09", "timestamp": [633.54, 638.5], "sentence": " Die Organisation vermittelt in Konflikten und hilft bei Katastrophen."}, {"speaker": "SPEAKER_02", "timestamp": [638.5, 643.3], "sentence": " Er soll dauerhaft in Lindau bleiben, der Ring for Peace."}, {"speaker": "SPEAKER_02", "timestamp": [643.3, 648.38], "sentence": " Die Skulptur als Andenken an das Weltreligionstreffen stellt ein Symbol des Friedens dar."}, {"speaker": "SPEAKER_02", "timestamp": [648.38, 651.5], "sentence": " Doch Religionen sind allzu oft Ursache für Kriege."}, {"speaker": "SPEAKER_02", "timestamp": [651.5, 654.5], "sentence": " Zerstörte Kirchen im Nordirak erzählen etwa davon."}, {"speaker": "SPEAKER_02", "timestamp": [654.5, 660.7], "sentence": " Laut Schätzungen sollen allein mehr als 100 Millionen Christen verfolgt sein, überwiegend in islamischen Ländern."}, {"speaker": "SPEAKER_05", "timestamp": [660.7, 685.24], "sentence": " Diese Gewalt im Namen der Religion verurteilt Bundespräsident Frank-Walter Steinmeier in seiner Eröffnungsrede in Lindau und mahnt Einen muss uns doch die gemeinsame Haltung, Religion darf niemals Rechtfertigung von Hass und Gewalt sein, kein Krieg darf geführt werden im Namen der Religion, das muss die gemeinsame Botschaft hier von Lindau sein."}, {"speaker": "SPEAKER_02", "timestamp": [685.24, 691.86], "sentence": " Alle Religionsvertreter stehen hier in der Verantwortung, so Steinmeier, denn es gehe um Glaubwürdigkeit."}, {"speaker": "SPEAKER_02", "timestamp": [691.86, 695.58], "sentence": " Eine Aussage, die Religionsvertreter hier in Lindau teilen."}, {"speaker": "SPEAKER_02", "timestamp": [695.58, 705.46], "sentence": " In Wirklichkeit ist die Berufung auf Gott beim Töten von Menschen das Schlimmste an Blasphemie, was ich mir vorstellen kann."}, {"speaker": "SPEAKER_02", "timestamp": [705.46, 711.4], "sentence": " Konkrete Friedensarbeit nicht nur in öffentlichen Begegnungen, sondern auch hinter verschlossenen Türen."}, {"speaker": "SPEAKER_02", "timestamp": [711.4, 720.84], "sentence": " Religionsvertreter und Diplomaten suchen nach Lösungen, etwa im Konflikt zwischen Nord- und Südkorea oder den um die muslimischen Rohingya in Myanmar."}, {"speaker": "SPEAKER_09", "timestamp": [720.84, 728.18], "sentence": " In Köln ist die weltgrößte Computerspielemesse Gamescom eröffnet worden."}], [{"speaker": "SPEAKER_09", "timestamp": [728.18, 732.7], "sentence": " Bis Samstag stellen Entwickler aus mehr als 50 Ländern ihre Neuheiten vor."}, {"speaker": "SPEAKER_09", "timestamp": [732.7, 735.64], "sentence": " Es werden mehrere hunderttausend Besucher erwartet."}, {"speaker": "SPEAKER_09", "timestamp": [735.64, 738.32], "sentence": " Die Branche ist zuletzt stark gewachsen."}, {"speaker": "SPEAKER_09", "timestamp": [738.32, 743.38], "sentence": " Doch deutsche Entwickler fürchten, von der internationalen Konkurrenz abgehängt zu werden."}, {"speaker": "SPEAKER_09", "timestamp": [743.38, 746.34], "sentence": " Sie fordern deshalb Fördergelder vom Bund."}, {"speaker": "SPEAKER_04", "timestamp": [746.34, 751.1], "sentence": " Deutsche spielen so viel wie nie, aber selten Spiele made in Germany."}, {"speaker": "SPEAKER_04", "timestamp": [751.1, 754.92], "sentence": " Das Blockbuster-Game der diesjährigen Gamescom kommt aus Polen."}, {"speaker": "SPEAKER_04", "timestamp": [754.92, 756.92], "sentence": " Cyberpunk 2077."}, {"speaker": "SPEAKER_04", "timestamp": [756.92, 761.94], "sentence": " Fans warten Stunden, um sich in eine unheilvolle Zukunft katapultieren zu lassen."}, {"speaker": "SPEAKER_04", "timestamp": [761.94, 778.38], "sentence": " Auch andere Bestseller wie FIFA 2020 oder Doom Eternal werden im Ausland produziert. Made in Germany ist die Siedler von Blue Byte. Sie gehören zwar seit 2001 zur weltweiten Marke Ubisoft, fordern aber wie die gesamte deutsche Branche politische Unterstützung."}, {"speaker": "SPEAKER_06", "timestamp": [778.38, 785.38], "sentence": " Es werden in den nächsten Jahren in der großen Wachstumsbranche Computerspiele noch unglaublich viele Berufe entstehen weltweit."}, {"speaker": "SPEAKER_06", "timestamp": [785.38, 787.76], "sentence": " Und da sollten wir einfach dabei sein oder möchten wir dabei sein."}, {"speaker": "SPEAKER_06", "timestamp": [787.76, 791.74], "sentence": " Wir wollen wachsen als Ubisoft Bluebird in den nächsten Jahren auf 1000 Mitarbeiter."}, {"speaker": "SPEAKER_06", "timestamp": [791.74, 800.08], "sentence": " Dazu gibt es das Potenzial. Nur um das zu schaffen, brauchen wir auch diese klaren Signale, weil da sind uns andere Länder einfach weit voraus und da entstehen die Arbeitsplätze der Zukunft gerade."}, {"speaker": "SPEAKER_04", "timestamp": [800.08, 805.98], "sentence": " Zum Beispiel Arbeitsplätze im Cloud Gaming. Der neue Trend auf der Gamescom, vorangetrieben von Microsoft oder Google."}, {"speaker": "SPEAKER_04", "timestamp": [805.98, 810.42], "sentence": " Spiele werden online gestreamt, Konsolen oder teure Gaming-PCs werden überflüssig."}, {"speaker": "SPEAKER_04", "timestamp": [810.42, 814.22], "sentence": " Auch um hierbei mithalten zu können, fordert die Branche seit Jahren Fördergelder."}, {"speaker": "SPEAKER_04", "timestamp": [814.22, 820.12], "sentence": " Nun stehen 50 Millionen Euro im Bundeshaushalt. Ein Erfolg. Im kommenden Haushalt davon aber keine Spur mehr."}, {"speaker": "SPEAKER_04", "timestamp": [820.12, 824.52], "sentence": " Digitalminister Scheuer, der die Gamescom eröffnete, geht auf die irritierte Branche zu."}, {"speaker": "SPEAKER_04", "timestamp": [824.52, 824.8], "sentence": " Digitalminister Scheuer, der die Gamescom eröffnete, geht auf die irritierte Branche zu."}, {"speaker": "SPEAKER_01", "timestamp": [824.8, 836.8], "sentence": " Jetzt muss ich den Bundesfinanzminister noch motivieren aus den Erfahrungen der Gamescom, dass wir auch für 2020 50 Mio. Förderung zur Verfügung gestellt bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [836.8, 839.6], "sentence": " Da vertraue ich auch auf die Parlamentarier."}, {"speaker": "SPEAKER_04", "timestamp": [839.6, 843.4], "sentence": " Ein Versprechen, auf das die deutsche Entwicklerbranche setzt."}], [{"speaker": "SPEAKER_09", "timestamp": [843.4, 849.02], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 21. August."}, {"speaker": "SPEAKER_08", "timestamp": [849.02, 856.82], "sentence": " Das Tief, das dem Südosten in der Nacht teilweise ergiebigen Regen bringt, zieht morgen ab und von Westen dehnt sich ein Hoch aus."}, {"speaker": "SPEAKER_08", "timestamp": [856.82, 861.7], "sentence": " Heute Nacht regnet es im Südosten zum Teil noch kräftig, sonst ist es meist trocken."}, {"speaker": "SPEAKER_08", "timestamp": [861.7, 876.86], "sentence": " Morgen wird es verbreitet freundlich mit häufigen Sonnenschein. Heute Nacht 15 Grad in der Lausitz bis 5 Grad in der Eifel."}, {"speaker": "SPEAKER_08", "timestamp": [876.86, 881.1], "sentence": " Morgen werden an den Alpen 17, am Oberrhein 26 Grad erreicht."}, {"speaker": "SPEAKER_08", "timestamp": [881.1, 887.44], "sentence": " Am Donnerstag viel Sonne, in Küstennähe und südlich der Donau, zeitweise wolkiger, aber meist trocken."}, {"speaker": "SPEAKER_08", "timestamp": [887.44, 894.26], "sentence": " Freitag an den Alpen, Samstag im Südosten einzelne Schauer oder Gewitter, sonst sonniges Spätsommerwetter."}, {"speaker": "SPEAKER_09", "timestamp": [894.26, 901.24], "sentence": " Um 22.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_09", "timestamp": [901.24, 912.36], "sentence": " Machtkampf in Italien, wie es nach dem Platzen der populistischen Regierung weitergehen könnte. Außerdem alle Reden über das Klima, was Greta in einem Jahr erreicht hat."}, {"speaker": "SPEAKER_09", "timestamp": [912.36, 914.92], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}