{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 189}, {"start_time": 189, "end_time": 321}, {"start_time": 321, "end_time": 447}, {"start_time": 447, "end_time": 569}, {"start_time": 569, "end_time": 603}, {"start_time": 603, "end_time": 712}, {"start_time": 712, "end_time": 838}, {"start_time": 838, "end_time": 921}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.36, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_12", "timestamp": [17.0, 21.48], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [21.48, 27.02], "sentence": " US-Präsident Biden hat heute seine Bewerbung für eine zweite Amtszeit angekündigt."}], [{"speaker": "SPEAKER_12", "timestamp": [27.02, 35.34], "sentence": " Er werde bei der Wahl im kommenden Jahr erneut antreten, erklärte der 80-jährige Demokrat in einem am Morgen verbreiteten Videoclip."}, {"speaker": "SPEAKER_12", "timestamp": [35.34, 41.64], "sentence": " Schon 2020 war er als ältester Präsident aller Zeiten ins Weiße Haus eingezogen."}, {"speaker": "SPEAKER_12", "timestamp": [41.64, 46.08], "sentence": " Auch innerhalb seiner Partei ist die Kandidatur nicht unumstritten."}, {"speaker": "SPEAKER_12", "timestamp": [46.08, 52.86], "sentence": " Vielen gilt Biden jedoch als einziger Erfolgsgarant gegen den möglichen republikanischen Kandidaten Trump."}, {"speaker": "SPEAKER_01", "timestamp": [52.86, 57.88], "sentence": " Lasst uns den Job zu Ende bringen."}, {"speaker": "SPEAKER_01", "timestamp": [57.88, 60.72], "sentence": " Mit diesem Slogan will Biden es noch mal wissen."}, {"speaker": "SPEAKER_17", "timestamp": [60.72, 85.58], "sentence": " In einer 3-minütigen Videobotschaft verkündet der Präsident, dass er sich bereit fühlt für eine zweite Amtszeit. Als ich vor vier Jahren angetreten bin, habe ich gesagt, wir befinden uns in einer Schlacht um die Seele Amerikas und das sind wir immer noch. Deshalb trete ich wieder an. An seiner Seite erneut seine derzeitige Stellvertreterin Kamala Harris. Auch sie taucht mehrfach in dem Video auf."}, {"speaker": "SPEAKER_01", "timestamp": [85.58, 91.12], "sentence": " Insgesamt gibt es neben Biden mittlerweile 7 weitere Kandidatinnen und Kandidaten."}, {"speaker": "SPEAKER_01", "timestamp": [91.12, 101.08], "sentence": " Auch Ex-Präsident Trump, der auf seiner Internetplattform True Social heute in einem Video im Falle einer 2. Amtszeit Bidens den Zusammenbruch des Landes voraussagt."}, {"speaker": "SPEAKER_01", "timestamp": [101.08, 125.24], "sentence": " Es könnte also, wie 2020 eventuelluell wieder zu einem rennen beiden gegen trump kommen die reaktionen sind verhalten laut einer umfrage des us-senders nbc wünscht sich die mehrheit der amerikaner derzeit weder beiden noch trump 70 beziehungsweise 60 prozent der befragten geben an sie sollten nicht mehr als Kandidaten antreten."}, {"speaker": "SPEAKER_01", "timestamp": [125.24, 129.7], "sentence": " Bei beiden nennt jeder Zweite als Grund das hohe Alter."}, {"speaker": "SPEAKER_19", "timestamp": [129.7, 134.22], "sentence": " Er wäre 82 im Wahlkampf, 83 bei Amtsantritt."}, {"speaker": "SPEAKER_01", "timestamp": [134.22, 138.92], "sentence": " Und sollte er die Amtszeit beenden, wäre er im reifen Alter von 86."}, {"speaker": "SPEAKER_01", "timestamp": [138.92, 187.54], "sentence": " Und das ist schlicht noch nie vorgekommen. Und wir sehen an den Umfragen, dass für menschen aus allen politischen lagern ein thema ist beiden ist der mit abstand älteste präsidentschaftskandidat in der geschichte der vereinigten staaten bei einem treffen mit gewerkschaftsbossen gerade in washington zeigte er sich gut gelaunt und optimistisch seine ankündigung noch einmal anzutreten gerade heute ist kein zufall auf den tag genau vor vier jahren startete beiden in seine erste präsidentschaftskampagne die in 2020 erfolgreich ins weiße haus brachte sein leib arzt bescheinigt ihm bei guter gesundheit und uneingeschränkt amtsfähig zu sein trotzdem die frage nach der körperlichen und geistigen fitness beidens wird vermutlich den wahlkampfherrschen, nicht seine politischen Errungenschaften."}, {"speaker": "SPEAKER_12", "timestamp": [187.54, 193.32], "sentence": " Im Sudan wird offenbar trotz Waffenpause weitergekämpft."}], [{"speaker": "SPEAKER_12", "timestamp": [193.32, 197.74], "sentence": " Laut Medienberichten kam es erneut zu Luftangriffen nahe der Hauptstadt Khartoum."}, {"speaker": "SPEAKER_12", "timestamp": [197.74, 201.22], "sentence": " Dennoch gingen von dort die Evakuierungsflüge weiter."}, {"speaker": "SPEAKER_12", "timestamp": [201.22, 204.22], "sentence": " Die Bundeswehr hat bisher knapp 500 Menschen ausgeflogen."}, {"speaker": "SPEAKER_12", "timestamp": [204.22, 209.62], "sentence": " Die absehbar letzte deutsche Maschine soll noch heute im Sudan starten."}, {"speaker": "SPEAKER_12", "timestamp": [209.62, 215.96], "sentence": " Bundesbürger, die es bisher nicht zum Flughafen geschafft haben, sollen dann von Partnerländern mitgenommen werden."}, {"speaker": "SPEAKER_07", "timestamp": [215.96, 225.7], "sentence": " Seit dem Wochenende starten hier vom Flughafen in der Nähe von Sudans Hauptstadt Khartoum Militärmaschinen aus der ganzen Welt in Richtung Sicherheit."}, {"speaker": "SPEAKER_07", "timestamp": [225.7, 231.14], "sentence": " Mittlerweile koordiniert die Bundeswehr alle multinationalen An- und Abflüge vor Ort."}, {"speaker": "SPEAKER_07", "timestamp": [231.14, 236.64], "sentence": " Mit eigenen Fliegern konnte sie rund 500 Menschen aus mehr als 30 Ländern aus dem Sudan bringen."}, {"speaker": "SPEAKER_07", "timestamp": [236.64, 241.22], "sentence": " Der Verteidigungsminister will die Evakuierung schon bald vorerst beenden."}, {"speaker": "SPEAKER_04", "timestamp": [241.22, 244.94], "sentence": " Ein 6. Flug wird voraussichtlich heute Abend noch rausgehen."}, {"speaker": "SPEAKER_04", "timestamp": [244.94, 254.0], "sentence": " Dann war es das erst mal. Soweit wir den Überblick haben durch das Auswärtige Amt, sind damit alle, die erreichbar waren, auch erreicht worden und haben sich auf den Weg zum Flughafen gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [254.0, 258.0], "sentence": " Dennoch muss der Bundestag dem Einsatz noch nachträglich zustimmen."}, {"speaker": "SPEAKER_07", "timestamp": [258.0, 270.96], "sentence": " Die Bundesregierung will sich mit dem dafür eingebrachten Antrag die Möglichkeit offenhalten, mit bis zu 1600 Soldatinnen und Soldaten Die Regierung will sich mit dem dafür eingebrachten Antrag die Möglichkeit offenhalten, mit bis zu 1.600 Soldatinnen und Soldaten bis zum 31. Mai noch einmal aktiv zu werden."}, {"speaker": "SPEAKER_07", "timestamp": [270.96, 276.4], "sentence": " Insgesamt werde die Evakuierungsmission etwa 22,4 Mio. Euro kosten."}, {"speaker": "SPEAKER_07", "timestamp": [276.4, 279.6], "sentence": " Die Zustimmung des Parlaments morgen gilt als sicher."}, {"speaker": "SPEAKER_07", "timestamp": [279.6, 284.36], "sentence": " Die Opposition bemängelt dennoch, nicht ausreichend informiert worden zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [284.36, 298.04], "sentence": " Wir haben auch mit einigen Befremden zur Kenntnis genommen, dass der Text, der dem Deutschen Bundestag zur Beschlussfassung vorgelegt werden soll, bereits in den Medien war, bevor wir ihn bekommen haben."}, {"speaker": "SPEAKER_00", "timestamp": [298.04, 307.0], "sentence": " Ich finde das ein inakzeptabler Umgang mit dem Parlament. Die Bundeswehr ist eine Parlamentsarmee und ich erwarte, dass wir da vernünftig eingebunden werden."}, {"speaker": "SPEAKER_07", "timestamp": [307.0, 312.0], "sentence": " Wovor die Menschen fliehen, zeigen Bilder aus der sudanesischen Hauptstadt."}, {"speaker": "SPEAKER_07", "timestamp": [312.0, 314.0], "sentence": " Seit Tagen wird hier heftig gekämpft."}, {"speaker": "SPEAKER_07", "timestamp": [314.0, 319.0], "sentence": " Eine seit Mitternacht geltende Waffenruhe scheint erneut nicht zu halten."}, {"speaker": "SPEAKER_07", "timestamp": [319.0, 323.0], "sentence": " Die Tarifverhandlungen zwischen der Deutschen Bahn"}], [{"speaker": "SPEAKER_12", "timestamp": [323.0, 327.8], "sentence": " und der Eisenbahn- und Verkehrsgewerkschaft EVG scheinen festgefahren."}, {"speaker": "SPEAKER_12", "timestamp": [327.8, 335.38], "sentence": " Auch in der dritten Runde konnte kein Ergebnis für die etwa 180.000 Beschäftigten des DB-Konzerns erzielt werden."}, {"speaker": "SPEAKER_12", "timestamp": [335.38, 339.5], "sentence": " Ein von der Bahn vorgelegtes Angebot lehnte die EVG ab."}, {"speaker": "SPEAKER_12", "timestamp": [339.5, 342.64], "sentence": " Die Gespräche in Fulda sind bis auf Weiteres unterbrochen."}, {"speaker": "SPEAKER_12", "timestamp": [342.64, 346.66], "sentence": " Bei einem Scheitern droht die EVG mit weiteren Bahnstreiks."}, {"speaker": "SPEAKER_04", "timestamp": [346.66, 350.38], "sentence": " Sie wollen ihre Verhandlungsführer unterstützen."}, {"speaker": "SPEAKER_05", "timestamp": [350.38, 353.82], "sentence": " EVG-Mitglieder machen heute in Fulda klar, dass es ihnen ernst ist."}, {"speaker": "SPEAKER_09", "timestamp": [353.82, 356.06], "sentence": " Im Endeffekt fehlt den Leuten das Geld."}, {"speaker": "SPEAKER_09", "timestamp": [356.06, 363.88], "sentence": " Und gerade auch die geringeren Einkommensgruppen, die brauchen dringend einen Schluck aus der Pulle, um ihren Lebensstandard halten zu können."}, {"speaker": "SPEAKER_08", "timestamp": [363.88, 368.16], "sentence": " Es muss Leistung gebracht werden, damit die Bahn rollt."}, {"speaker": "SPEAKER_08", "timestamp": [368.16, 369.76], "sentence": " Dafür stehen wir auch."}, {"speaker": "SPEAKER_08", "timestamp": [369.76, 372.48], "sentence": " Dafür möchten wir auch faire Löhne haben."}, {"speaker": "SPEAKER_05", "timestamp": [372.48, 380.76], "sentence": " Die Gewerkschaft fordert 12% mehr Geld, mindestens aber 650 Euro monatlich bei einer Laufzeit von 12 Monaten."}, {"speaker": "SPEAKER_05", "timestamp": [380.76, 386.0], "sentence": " Die Bahn bietet jetzt 10% mehr für die unteren Lohngruppen und 8% für die oberen."}, {"speaker": "SPEAKER_05", "timestamp": [386.0, 393.0], "sentence": " Zusätzlich eine Inflationsprämie von 2850 Euro für die Gewerkschaft nicht akzeptabel."}, {"speaker": "SPEAKER_06", "timestamp": [393.0, 399.0], "sentence": " Die Kolleginnen und Kollegen haben zum Ausdruck gebracht, dass wir hier sehr standhaft sein wollen."}, {"speaker": "SPEAKER_06", "timestamp": [399.0, 408.8], "sentence": " Und der Arbeitgeberseite auch heute und morgen die Chance geben wollen, hier nachlegen zu können, damit die Chance, an den Verhandlungstisch zu kommen, dann auch tatsächlich real möglich ist."}, {"speaker": "SPEAKER_05", "timestamp": [408.8, 413.38], "sentence": " Die EVG lehnt eine Orientierung an der Tarifeinigung im öffentlichen Dienst ab."}, {"speaker": "SPEAKER_05", "timestamp": [413.38, 415.28], "sentence": " Genau das aber will die Bahn."}, {"speaker": "SPEAKER_05", "timestamp": [415.28, 420.1], "sentence": " Sie möchte mit 27 Monaten eine viel längere Laufzeit als die Gewerkschaft."}, {"speaker": "SPEAKER_08", "timestamp": [420.1, 425.02], "sentence": " Wir haben ein Angebot vorgelegt mit 10%, was dauerhaft in die Tabelle geht."}, {"speaker": "SPEAKER_08", "timestamp": [425.02, 431.44], "sentence": " Das ist mit Sicherheit eine verhandlungsfähige Basis und darum gibt es jetzt darauf aufzusetzen."}, {"speaker": "SPEAKER_08", "timestamp": [431.44, 438.2], "sentence": " Und das ist der Kern des Ganzen und ich glaube, dass es an beiden Seiten jetzt liegt, hier den Weg zueinander zu finden."}, {"speaker": "SPEAKER_05", "timestamp": [438.2, 445.92], "sentence": " Die Bahn will nach zwei Warnstreiks weitere Ausfälle verhindern. Die schließt die Gewerkschaft jetzt aber ausdrücklich nicht aus."}, {"speaker": "SPEAKER_12", "timestamp": [445.92, 451.0], "sentence": " Justizminister Buschmann stellt den Straftatbestand"}], [{"speaker": "SPEAKER_12", "timestamp": [451.0, 453.94], "sentence": " der Unfallflucht auf den Prüfstand."}, {"speaker": "SPEAKER_12", "timestamp": [453.94, 457.82], "sentence": " Konkret geht es um Fälle, bei denen kein Mensch zu Schaden kam."}, {"speaker": "SPEAKER_12", "timestamp": [457.82, 463.0], "sentence": " Sie könnten künftig von einer Straftat zur Ordnungswidrigkeit herabgestuft werden."}, {"speaker": "SPEAKER_12", "timestamp": [463.0, 469.0], "sentence": " Bisher kann die Fahrerflucht vom Unfallort mit Freiheits- oder Geldstrafe geahndet werden."}, {"speaker": "SPEAKER_12", "timestamp": [469.0, 475.0], "sentence": " Für seine Reformüberlegungen hat Buschmann nun Verbände und Länder um Stellungnahmen gebeten."}, {"speaker": "SPEAKER_12", "timestamp": [475.0, 478.0], "sentence": " Es geht um solche Unfälle."}, {"speaker": "SPEAKER_13", "timestamp": [478.0, 483.0], "sentence": " Parkrämpler ohne Personenschaden."}, {"speaker": "SPEAKER_13", "timestamp": [483.0, 494.66], "sentence": " Wer sich als Verursacher vom Unfallort entfernt, begeht nach § 142 StGB Unfallflucht und kann mit einer Freiheitsstrafe bis zu 3 Jahren oder einer Geldstrafe belegt werden."}, {"speaker": "SPEAKER_13", "timestamp": [494.66, 497.74], "sentence": " Der Bundesjustizminister plant eine Änderung."}, {"speaker": "SPEAKER_13", "timestamp": [497.74, 507.0], "sentence": " Der Vorschlag, liegt nur ein Sachschaden vor und entfernt sich der Unfallverursacher, soll das in Zukunft nur noch eine Ordnungswidrigkeit sein."}, {"speaker": "SPEAKER_13", "timestamp": [507.0, 510.0], "sentence": " Aus Sicht des ADAC sei das ein guter Vorschlag."}, {"speaker": "SPEAKER_20", "timestamp": [510.0, 517.0], "sentence": " Aktuell ist es bei Unfällen mit Sachschäden so, dass es direkt eine Straftat ist, wenn man sich vom Unfallort entfernt."}, {"speaker": "SPEAKER_20", "timestamp": [517.0, 519.0], "sentence": " Man muss eine angemessene Zeit dort warten."}, {"speaker": "SPEAKER_20", "timestamp": [519.0, 522.0], "sentence": " Was eine angemessene Zeit ist, ist nicht klar definiert."}, {"speaker": "SPEAKER_20", "timestamp": [522.0, 524.0], "sentence": " Ein Zettel am Fahrzeug reicht auch nicht aus."}, {"speaker": "SPEAKER_20", "timestamp": [524.0, 525.96], "sentence": " Das bedeutet, man entfernt sich und begeht direkt eine Straftat."}, {"speaker": "SPEAKER_20", "timestamp": [525.96, 527.98], "sentence": " Das geht an der Realität vorbei."}, {"speaker": "SPEAKER_20", "timestamp": [527.98, 533.92], "sentence": " Die Gewerkschaft der Polizei verweist darauf, dass bei Ordnungswidrigkeiten kürzere Verjährungsfristen gelten."}, {"speaker": "SPEAKER_13", "timestamp": [533.92, 536.46], "sentence": " Arbeitserleichterungen bringe der Vorschlag nicht."}, {"speaker": "SPEAKER_10", "timestamp": [536.46, 538.4], "sentence": " Für die Polizei ändert sich nicht viel."}, {"speaker": "SPEAKER_10", "timestamp": [538.4, 542.24], "sentence": " Wir müssen den Unfall ganz normal aufnehmen, auch gewissenhaft aufnehmen."}, {"speaker": "SPEAKER_10", "timestamp": [542.24, 547.66], "sentence": " Und es ist uns egal, ob wir den letztendlich zur Bußgeldstelle oder zur Staatsanwaltschaft weitergehen."}, {"speaker": "SPEAKER_13", "timestamp": [547.66, 551.56], "sentence": " Staatsanwaltschaften könnten durch eine Neuregelung entlastet werden."}, {"speaker": "SPEAKER_13", "timestamp": [551.56, 557.1], "sentence": " Solange der Eigentumsschutz gewahrt bliebe, begrüßt der Bundesverkehrsminister den Vorstoß des Parteikollegen."}, {"speaker": "SPEAKER_13", "timestamp": [557.1, 560.86], "sentence": " Ich halte den Vorschlag insgesamt von Herrn Buschmann für einen durchdachten."}, {"speaker": "SPEAKER_13", "timestamp": [560.86, 569.0], "sentence": " Die Versicherer geben zu Bedenken, dass Fahrerflucht nicht dazu führen dürfe, dass Unfallopfer auf ihren Sachschäden sitzen blieben."}], [{"speaker": "SPEAKER_12", "timestamp": [569.0, 577.0], "sentence": " Weil er einen islamistischen Anschlag geplant haben soll, sitzt ein 28-jähriger Syrer in Hamburg in Untersuchungshaft."}, {"speaker": "SPEAKER_12", "timestamp": [577.0, 582.0], "sentence": " Das teilten die Generalstaatsanwaltschaft Hamburg und das Bundeskriminalamt mit."}, {"speaker": "SPEAKER_12", "timestamp": [582.0, 632.34], "sentence": " Auch sein Bruder wurde festgenommen, ihm wird Beihilfe vorgeworfen. Der Hauptbeschuldigte soll den Ermittlern zufolge im Internet Stoffe zur Herstellung eines Sprengstoffgürtels gekauft haben. Innenministerin Faeser sagte, der Fall zeige, dass die Bedrohung durch islamistischen Terrorismus weiterhin akut sei. Ernst Huberti Er war Mr. Sportschau, brachte die Bundesliga ins Fernsehen, erfand das Tor des Monats. Ernst Huberti."}], [{"speaker": "SPEAKER_18", "timestamp": [632.34, 640.7], "sentence": " Unvergessen sein Kommentar zum Jahrhundertspiel Deutschland gegen Italien im WM-Halbfinale 1970 in Mexiko."}, {"speaker": "SPEAKER_17", "timestamp": [640.7, 654.0], "sentence": " Mexiko. Schnellinger! Nein, nein, nein, nein! Schnellinger! 1 zu 1! Ausgerechnet Schnellinger, wird die von jeder sagen. Ausgerechnet Schnellinger!"}, {"speaker": "SPEAKER_17", "timestamp": [654.0, 668.0], "sentence": " Heute würden die Mikrofone explodieren und er sagte nur, weil Schnellinger bei Milan spielte, Schnellinger. Ausgerechnet Schnellinger. Ernst Huberti konnte Pausen zelebrieren wie kein anderer."}, {"speaker": "SPEAKER_17", "timestamp": [668.0, 673.0], "sentence": " Huberti wächst in Koblenz auf, erlebt den 2. Weltkrieg samt Bombenhagel."}, {"speaker": "SPEAKER_17", "timestamp": [673.0, 679.0], "sentence": " Als junger Erwachsener wird er Sportreporter beim damaligen Südwestfunk und kommt dann zum WDR."}, {"speaker": "SPEAKER_19", "timestamp": [679.0, 683.0], "sentence": " Seriöses Auftreten, Seitenscheitel, das sind seine Markenzeichen."}, {"speaker": "SPEAKER_17", "timestamp": [683.0, 686.8], "sentence": " Später sagt er über sein eigenes Reporterverständnis."}, {"speaker": "SPEAKER_17", "timestamp": [686.8, 693.8], "sentence": " Halt den Mund, entmündige die Menschen nicht, sondern lass sie mitdiskutieren und mitleben und mitfreuen."}, {"speaker": "SPEAKER_16", "timestamp": [693.8, 704.54], "sentence": " Als er die Sportschau wegen angeblicher Ungenauigkeiten bei einer Spesenabrechnung verlassen muss, macht er im Dritten weiter, geht später zu den Privaten und wird Mentor von anderen Sportreportergrößen."}, {"speaker": "SPEAKER_19", "timestamp": [704.54, 710.24], "sentence": " Er habe ein erfülltes Leben gehabt, sagt er zu seinem 90. Geburtstag und gute Gene."}, {"speaker": "SPEAKER_16", "timestamp": [710.24, 718.0], "sentence": " Er war schon zu Lebzeiten eine Legende, der Schauspieler, Sänger und Bürgerrechtsaktivist Harry Belafonte."}], [{"speaker": "SPEAKER_12", "timestamp": [718.0, 722.88], "sentence": " Heute ist der US-Entertainer mit 96 Jahren gestorben."}, {"speaker": "SPEAKER_12", "timestamp": [722.88, 729.16], "sentence": " Sein Kalypso-Hit Banana Boat Song wurde für Generationen zum Ohrwurm-Klassiker."}, {"speaker": "SPEAKER_12", "timestamp": [729.16, 738.36], "sentence": " Mehr als 100 Millionen Alben mit Songs wie Matilda und Island in the Sun verkaufte Belafonte danach und spielte in 40 Filmen mit."}, {"speaker": "SPEAKER_12", "timestamp": [738.36, 742.68], "sentence": " International geschätzt wurde er auch für sein politisches Engagement."}, {"speaker": "SPEAKER_12", "timestamp": [742.68, 747.0], "sentence": " Jetzt wurde er auch für sein politisches Engagement."}, {"speaker": "SPEAKER_14", "timestamp": [747.0, 755.0], "sentence": " Es sind die Klänge aus der Heimat seiner Eltern, die ihn berühmt machen. Die karibische Leichtigkeit, das Markenzeichen von Harry Belafonte."}, {"speaker": "SPEAKER_14", "timestamp": [755.0, 762.0], "sentence": " Der Banana Boat Song, ein Lied über die harte Arbeit auf den Bananenplantagen."}, {"speaker": "SPEAKER_14", "timestamp": [762.0, 765.0], "sentence": " auf den Bananenplantagen."}, {"speaker": "SPEAKER_14", "timestamp": [765.0, 771.0], "sentence": " Geboren 1927 in Haarlem, wächst er in bitterer Armut auf, erlebt Rassismus hautnah."}, {"speaker": "SPEAKER_14", "timestamp": [771.0, 776.0], "sentence": " Auch deshalb setzt er sich sein ganzes Leben für mehr Gerechtigkeit ein."}, {"speaker": "SPEAKER_14", "timestamp": [776.0, 785.6], "sentence": " Ich habe mir geschworen, sollte ich jemals die Chance haben, erfolgreich zu sein, dann will ich das nutzen, um gegen Armut zu kämpfen."}, {"speaker": "SPEAKER_14", "timestamp": [785.6, 794.72], "sentence": " An der Seite von Martin Luther King kämpft er für die Gleichberechtigung der Schwarzen."}, {"speaker": "SPEAKER_14", "timestamp": [794.72, 807.0], "sentence": " Später wird der Sänger und Schauspieler immer mehr zum Aktivisten, setzt sich als UNICEF-Botschafter gegen Armut und Aids ein, organisiert Friedensdemos auch in Deutschland und Spendenkonzerte."}, {"speaker": "SPEAKER_15", "timestamp": [807.0, 812.24], "sentence": " Ich kann nicht anders."}, {"speaker": "SPEAKER_14", "timestamp": [812.24, 815.8], "sentence": " Optimismus nährt Hoffnung und die Welt braucht Hoffnung."}, {"speaker": "SPEAKER_14", "timestamp": [815.8, 819.16], "sentence": " Man kann nicht hoffnungsvoll sein ohne Optimismus."}, {"speaker": "SPEAKER_17", "timestamp": [819.16, 821.64], "sentence": " This is my island in the sun..."}, {"speaker": "SPEAKER_14", "timestamp": [821.64, 826.48], "sentence": " Drei Grammys, ein Ehren-Oscar."}, {"speaker": "SPEAKER_17", "timestamp": [826.48, 838.1], "sentence": " Harry Belafonte nutzt jeden Auftritt, um politische Missstände anzuprangern. Ein Weltstar und Weltverbesserer bis zum Schluss."}], [{"speaker": "SPEAKER_14", "timestamp": [838.1, 848.4], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 26. April. Bei steigendem Luftdruck wird es zwar freundlicher, aber es bleibt weiterhin kühl."}, {"speaker": "SPEAKER_12", "timestamp": [848.4, 854.56], "sentence": " An den Alpen fällt heute Nacht noch Regen, in höheren Lagen Schnee, sonst überwiegend trocken und gebietsweise auch klar."}, {"speaker": "SPEAKER_02", "timestamp": [854.56, 859.94], "sentence": " Am Tag mal lockere, mal dichtere Wolken, mal Sonne. Den meisten Sonnenschein gibt es an der Ostsee."}, {"speaker": "SPEAKER_02", "timestamp": [859.94, 866.98], "sentence": " Im Norden und Osten sowie in Alpennähe, hier und da Schauer, oberhalb von etwa 500 Metern rieselt Schnee, sonst bleibt es meist trocken."}, {"speaker": "SPEAKER_02", "timestamp": [866.98, 870.88], "sentence": " Heute Nacht 6 bis 1 Grad, in der Mitte verbreitet leichter Frost."}, {"speaker": "SPEAKER_02", "timestamp": [870.88, 876.12], "sentence": " Morgen an der See sowie in einigen Berglagen einstellige Werte, sonst 10 bis 16 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [876.12, 881.56], "sentence": " Am Donnerstag wird es wärmer, da zu vielerorts trocken und vor allem im Osten längere Zeit Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [881.56, 888.32], "sentence": " Später zieht von Westen neuer Regen heran, der sich am Freitag ausbreitet und besonders im Süden kräftig und gewittrig sein kann."}, {"speaker": "SPEAKER_02", "timestamp": [888.32, 892.58], "sentence": " Am Samstag gibt es teils Wolken, teils Sonne und weniger Schauer."}, {"speaker": "SPEAKER_12", "timestamp": [892.58, 906.64], "sentence": " In den Tagesthemen um 22.15 Uhr spricht Ingo Zamperoni über die erneute Präsidentschaftskandidatur Joe Bidens mit dem ehemaligen demokratischen US-Gouverneur Howard Dean. Und wir blicken auf die Deutsche Bahn."}, {"speaker": "SPEAKER_12", "timestamp": [906.64, 910.36], "sentence": " Könnte ein Schienennetz in Staatssand sie besser machen?"}, {"speaker": "SPEAKER_12", "timestamp": [910.36, 913.44], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}