{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 176}, {"start_time": 176, "end_time": 202}, {"start_time": 202, "end_time": 231}, {"start_time": 231, "end_time": 350}, {"start_time": 350, "end_time": 380}, {"start_time": 380, "end_time": 408}, {"start_time": 408, "end_time": 529}, {"start_time": 529, "end_time": 644}, {"start_time": 644, "end_time": 673}, {"start_time": 673, "end_time": 769}, {"start_time": 769, "end_time": 858}, {"start_time": 858, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.62, 17.6], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_09", "timestamp": [17.6, 21.1], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [21.1, 26.12], "sentence": " In Bund und Ländern nimmt die Diskussion über die Flüchtlingspolitik Fahrt auf."}, {"speaker": "SPEAKER_09", "timestamp": [26.12, 50.34], "sentence": " Vertreter der Ampelparteien zeigten sich offen für Maßnahmen, um ungeregelter Migration entgegenzuwirken. Eine klare Linie zeichnet sich aber noch nicht ab. Der SPD-Vorsitzende Klingbeil warnte vor vermeintlichen Patentlösungen. Es gebe nicht die eine Zaubermaßnahme, sagte er der Bild am Sonntag. Auch Nordrhein-Westfalens Ministerpräsident Wüst von der CDU mahnte eine sachliche Suche nach Lösungen an."}, {"speaker": "SPEAKER_05", "timestamp": [50.34, 57.02], "sentence": " Provisorische Unterkünfte, nur notdürftig ausgestattet, um die vielen Geflüchteten unterzubringen."}, {"speaker": "SPEAKER_05", "timestamp": [57.02, 59.08], "sentence": " Die Kommunen rufen seit langem um Hilfe."}, {"speaker": "SPEAKER_05", "timestamp": [59.08, 65.68], "sentence": " Auch Sachsens Ministerpräsident Michael Kretschmer wirft dem Bund im Bericht aus Berlin Zögerlichkeit vor."}, {"speaker": "SPEAKER_14", "timestamp": [65.68, 67.68], "sentence": " Die Situation ist dramatisch."}, {"speaker": "SPEAKER_14", "timestamp": [67.68, 76.44], "sentence": " Seit einem Jahr sprechen wir mit der Bundesregierung hinter verschlossenen Türen als Ministerpräsidenten, mit den Kommunen, mit den Landräten gemeinsam."}, {"speaker": "SPEAKER_14", "timestamp": [76.44, 78.44], "sentence": " Und es passiert genau nichts."}, {"speaker": "SPEAKER_05", "timestamp": [78.44, 82.44], "sentence": " V.a. Grenzkontrollen zu Polen und Tschechien seien dringend nötig."}, {"speaker": "SPEAKER_05", "timestamp": [82.44, 94.18], "sentence": " Aktuell werden zwar die Flüchtlingszahlen aus den Jahren 2015 und 2016 nicht erreicht, aber mit über 204.000 Erstanträgen bis August diesen Jahres steigen die Zahlen an."}, {"speaker": "SPEAKER_05", "timestamp": [94.18, 100.6], "sentence": " Dazu kommen mehr als 1 Mio. Kriegsflüchtlinge aus der Ukraine, die keinen Asylantrag stellen müssen."}, {"speaker": "SPEAKER_05", "timestamp": [100.6, 107.0], "sentence": " Olaf Scholz deutete gestern bei einer Wahlkampfveranstaltung nur verhalten stärkere Grenzkontrollen an."}, {"speaker": "SPEAKER_10", "timestamp": [107.0, 112.0], "sentence": " Wer mit der Schweiz, als wir merkten, da läuft was schief, sehr harte Vereinbarungen getroffen."}, {"speaker": "SPEAKER_10", "timestamp": [112.0, 118.0], "sentence": " Da sind z.B. Bundespolizisten in der Schweiz und sprechen auch Zurückweisungen aus."}, {"speaker": "SPEAKER_10", "timestamp": [118.0, 121.0], "sentence": " Enge Kooperation hat gewirkt."}, {"speaker": "SPEAKER_10", "timestamp": [121.0, 124.0], "sentence": " Wir diskutieren das mit Tschechien, wie das geht."}, {"speaker": "SPEAKER_10", "timestamp": [124.0, 126.62], "sentence": " Vielleicht so wie bei der Schweiz."}, {"speaker": "SPEAKER_05", "timestamp": [126.62, 133.6], "sentence": " Mehr Unterstützung für die Unionsforderung nach Kontrollen an Grenzübergängen zu Polen und Tschechien kommt von den Liberalen."}, {"speaker": "SPEAKER_13", "timestamp": [133.6, 141.38], "sentence": " Stationäre Grenzkontrollen sind eine vorübergehende Maßnahme, denn wir wollen natürlich grundsätzlich ein Europa der offenen Grenzen."}, {"speaker": "SPEAKER_13", "timestamp": [141.38, 144.16], "sentence": " Aber jetzt in einer solchen Situation, da sind sie notwendig."}, {"speaker": "SPEAKER_05", "timestamp": [144.16, 145.88], "sentence": " Die Grünen lehnen sie ab."}, {"speaker": "SPEAKER_00", "timestamp": [145.88, 153.42], "sentence": " Die binden nur die Kräfte der Bundespolizei und sorgen für Staus bei Lieferketten, beim Güterverkehr."}, {"speaker": "SPEAKER_00", "timestamp": [153.42, 155.52], "sentence": " Die Leute kommen ja nicht an den Grenzposten."}, {"speaker": "SPEAKER_00", "timestamp": [155.52, 157.88], "sentence": " Die kommen ja dazwischen, wenn sie illegal reinkommen wollen."}, {"speaker": "SPEAKER_05", "timestamp": [157.88, 162.9], "sentence": " Es ist nicht die einzige Meinungsverschiedenheit in der Migrationspolitik innerhalb der Ampel."}, {"speaker": "SPEAKER_05", "timestamp": [162.9, 172.08], "sentence": " Auch bei der Frage, ob es noch einmal mehr sichere Herkunftsländer geben soll, um abgelehnte Asylbewerber schneller abzuschieben, gehen die Meinungen in der Ampel auseinander."}, {"speaker": "SPEAKER_05", "timestamp": [172.08, 174.84], "sentence": " Eine schnelle Lösung zeichnet sich nicht ab."}, {"speaker": "SPEAKER_09", "timestamp": [174.84, 183.62], "sentence": " Vor dem für morgen geplanten Baugipfel im Bundeskanzleramt hat der Städte- und Gemeindebund mehr staatliche Mittel für den Wohnungsbau gefordert."}], [{"speaker": "SPEAKER_09", "timestamp": [183.62, 206.2], "sentence": " und Gemeindebund mehr staatliche Mittel für den Wohnungsbau gefordert. Notwendig sei es zudem, Planungs- und Genehmigungsverfahren zu beschleunigen sowie Baukosten zu begrenzen, sagte Geschäftsführer Landsberg, der Bild am Sonntag. Bauministerin Geiwitz kündigte an, eine weitere Milliarde Euro in den Bau von Wohnheimen für Studenten und Auszubildende zu stecken. Sicherheitsbehörden sind besorgt über eine wachsende Zahl von Linksextremisten,"}], [{"speaker": "SPEAKER_09", "timestamp": [206.2, 232.34], "sentence": " die untergetaucht sind. Nach Recherchen von WDR und NDR vermuten die Ermittler etwa 20 Personen aus der Szene im Untergrund und damit so viele wie seit Jahrzehnten nicht mehr. Als größte Gefahr für die Demokratie gilt zwar weiterhin der Rechtsextremismus, der Verfassungsschutz sieht aber im Linksextremismus eine bedrohliche Entwicklung. Gewalt gegen politische Gegner sei dabei in den Vordergrund gerückt. Die katholische"}], [{"speaker": "SPEAKER_09", "timestamp": [232.34, 247.92], "sentence": " Kirche in Deutschland wird seit Tagen von neuen Missbrauchsvorwürfen erschüttert. Am Dienstag war bekannt geworden, dass dem 1991 verstorbenen Bischof von Essen, Kardinal Hengsbach, sexuelle Übergriffe in den 50er und 60er Jahren zur Last gelegt werden."}, {"speaker": "SPEAKER_09", "timestamp": [247.92, 253.24], "sentence": " Der amtierende Bischof Overbeck räumte inzwischen Fehler im Umgang mit den Vorwürfen ein."}, {"speaker": "SPEAKER_09", "timestamp": [253.24, 257.24], "sentence": " In einem Brief an die Gläubigen im Bistum bat er um Entschuldigung."}, {"speaker": "SPEAKER_07", "timestamp": [257.24, 260.24], "sentence": " Heute Morgen, Gottesdienst im Essener Dom."}, {"speaker": "SPEAKER_07", "timestamp": [260.24, 266.0], "sentence": " Der Dompropst verließ einen Entschuldigungsbrief des Essener Bischofs Franz Josef Overbeck."}, {"speaker": "SPEAKER_07", "timestamp": [266.0, 270.0], "sentence": " Im Brief schreibt Bischof Overbeck, er habe persönliche Fehler gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [270.0, 280.0], "sentence": " Denn er habe nicht glauben können, dass ein geschätzter Kardinal, der zugleich mein Vorgänger im Bischofsamt war, anderen Menschen furchtbares Leid zugefügt haben könnte."}, {"speaker": "SPEAKER_07", "timestamp": [280.0, 287.32], "sentence": " Overbeck sagt, er hätte einem bereits 2011 erhobenen Missbrauchsvorwurf nachgehen müssen, obwohl er vom Vatikan als nicht plausibel eingeordnet wurde."}, {"speaker": "SPEAKER_01", "timestamp": [287.32, 288.32], "sentence": " Und?"}, {"speaker": "SPEAKER_01", "timestamp": [288.32, 296.12], "sentence": " Mir ist wichtig, deutlich zu machen, die Fälle sexualisierter Gewalt gegen Menschen durch Kleriker beschäftigen uns schon viele Jahre."}, {"speaker": "SPEAKER_01", "timestamp": [296.12, 301.08], "sentence": " Dass wir wirklich viel lernen müssen, v.a. im Blick auf die Perspektive der Betroffenen."}, {"speaker": "SPEAKER_01", "timestamp": [301.08, 304.76], "sentence": " Das ist mir in diesen Fällen in unserem Bistum deutlich geworden."}, {"speaker": "SPEAKER_01", "timestamp": [304.76, 310.06], "sentence": " Es zeigt, dass wir das auch persönlich für uns lernen müssen, da immer aufmerksamer zu sein."}, {"speaker": "SPEAKER_07", "timestamp": [310.06, 321.1], "sentence": " Wie das Bistum Essen am Dienstag bekannt gab, soll der angesehene Ruhrbischof Franz Hengsbach in den 50er und 60er Jahren zwei Frauen sexuelle Gewalt angetan haben. Bewiesen ist das noch nicht."}, {"speaker": "SPEAKER_02", "timestamp": [321.1, 327.76], "sentence": " Für uns ist das erschütternd und es macht einen sprachlos, es macht einen immer wieder sprachlos."}, {"speaker": "SPEAKER_08", "timestamp": [327.76, 330.12], "sentence": " Da geschieht an und für sich zu wenig."}, {"speaker": "SPEAKER_08", "timestamp": [330.12, 332.36], "sentence": " Da wird jahrelang Witters verdeckt."}, {"speaker": "SPEAKER_08", "timestamp": [332.36, 335.2], "sentence": " Es wird immer nur zugeben, was schon feststeht."}, {"speaker": "SPEAKER_07", "timestamp": [335.2, 339.64], "sentence": " Nach der Veröffentlichung der Vorwürfe seien weitere Hinweise eingegangen."}, {"speaker": "SPEAKER_07", "timestamp": [339.64, 342.12], "sentence": " Diesen werde man nun nachgehen, so Overbeck."}, {"speaker": "SPEAKER_07", "timestamp": [342.12, 348.76], "sentence": " Das Bistum will die Statue von Kardinal Hengsbach am Essener Dom entfernen lassen. Auch die Stadt Essen will einen nach ihm benannten Platz umbenennen."}, {"speaker": "SPEAKER_09", "timestamp": [348.76, 353.94], "sentence": " Im Norden des Kosovo ist die Gewalt erneut eskaliert."}], [{"speaker": "SPEAKER_09", "timestamp": [353.94, 359.3], "sentence": " Bei Schusswechseln mit einem bewaffneten Kampftrupp starben 3 Angreifer und 1 Polizist."}, {"speaker": "SPEAKER_09", "timestamp": [359.3, 365.3], "sentence": " Etwa 30 maskierte Personen hatten erst eine Straßensperre errichtet und dann ein Kloster besetzt."}, {"speaker": "SPEAKER_09", "timestamp": [365.3, 370.62], "sentence": " Der kosovarische Regierungschef Kurti warf Serbien vor, hinter dem Angriff zu stecken."}, {"speaker": "SPEAKER_09", "timestamp": [370.62, 378.68], "sentence": " Der Kosovo hatte sich 2008 für unabhängig erklärt. Serbien erkennt dies bis heute nicht an. Zuletzt gab es vermehrt Spannungen."}, {"speaker": "SPEAKER_09", "timestamp": [378.68, 387.06], "sentence": " Vier Tage nach Ende des militärischen Konflikts in Bergkarabach haben erste Flüchtlinge das Nachbarland Armenien erreicht."}], [{"speaker": "SPEAKER_09", "timestamp": [387.06, 392.82], "sentence": " Beobachter rechnen damit, dass ihnen womöglich bald Zehntausende armenischstämmige Menschen folgen könnten."}, {"speaker": "SPEAKER_09", "timestamp": [392.82, 398.24], "sentence": " Aserbaidschan hatte in dieser Woche wieder die volle Kontrolle über die Kaukasus-Region übernommen."}, {"speaker": "SPEAKER_09", "timestamp": [398.24, 405.48], "sentence": " Heute wurden Waffen präsentiert, die aserbaidschanische Soldaten pro-armenischen Separatisten abgenommen haben sollen."}, {"speaker": "SPEAKER_09", "timestamp": [405.48, 406.92], "sentence": " Darunter auch vier Panzer."}, {"speaker": "SPEAKER_09", "timestamp": [406.92, 413.44], "sentence": " Rund zwei Wochen nach dem schweren Erdbeben in Marokko kommt der Wiederaufbau nur langsam voran."}], [{"speaker": "SPEAKER_09", "timestamp": [413.44, 419.12], "sentence": " Zehntausende Häuser liegen in Trümmern. Viele Ortschaften in Marokko sind nur schwer zu erreichen."}, {"speaker": "SPEAKER_09", "timestamp": [419.12, 424.06], "sentence": " Betroffen sind vor allem das Atlasgebirge und die historische Stadt Marrakesch."}, {"speaker": "SPEAKER_03", "timestamp": [424.06, 445.0], "sentence": " Beides beliebte ziele für touristen trotz der zerstörungen bereisen viele weiterhin das land für marokko eine gute nachricht denn der tourismus ist ein wichtiger wirtschaftsfaktor die spuren des bebens sind nicht zu übersehen in der medina der altstadt von marrakesch arbeiten sie am wiederaufbau direkt an der touristenmeile."}, {"speaker": "SPEAKER_03", "timestamp": [445.0, 449.0], "sentence": " Die Händler hier hatten zunächst Angst, dass die Reisenden ausbleiben."}, {"speaker": "SPEAKER_03", "timestamp": [449.0, 454.0], "sentence": " Aber in den vergangenen Tagen flanierten wieder internationale Gäste durch den Markt."}, {"speaker": "SPEAKER_04", "timestamp": [454.0, 458.0], "sentence": " Ich freue mich sehr, dass ich die Reise nicht abgesagt habe."}, {"speaker": "SPEAKER_04", "timestamp": [458.0, 461.0], "sentence": " Es muss jeder für sich selber entscheiden."}, {"speaker": "SPEAKER_04", "timestamp": [461.0, 465.98], "sentence": " Aber meiner Meinung nach kann man diese Reise ganz unbesorgt machen."}, {"speaker": "SPEAKER_04", "timestamp": [465.98, 470.0], "sentence": " Die Marokkaner sind sehr, sehr dankbar, dass wir kommen."}, {"speaker": "SPEAKER_03", "timestamp": [470.0, 474.12], "sentence": " Die Händler und Gastronomen hier brauchen die Besucher zum Überleben."}, {"speaker": "SPEAKER_03", "timestamp": [474.12, 479.14], "sentence": " Zweieinhalb Millionen marokkanische Familien leben vom Tourismus, so der zuständige Verband."}, {"speaker": "SPEAKER_03", "timestamp": [479.14, 485.86], "sentence": " Auch im besonders vom Beben betroffenen Atlasgebirge produzieren sie Kunsthandwerk, das in Marrakesch verkauft wird."}, {"speaker": "SPEAKER_03", "timestamp": [485.86, 493.3], "sentence": " Es gab in den ersten drei Tagen viele Stornierungen. Aber jetzt normalisiert sich die Lage wieder."}, {"speaker": "SPEAKER_00", "timestamp": [493.3, 496.8], "sentence": " Die Flugzeuge kommen wieder voller an. Die Tendenz ist also positiv."}, {"speaker": "SPEAKER_00", "timestamp": [496.8, 503.3], "sentence": " Aber wir müssen weiterhin Reisende mobilisieren, um die Menschen im Atlasgebirge zu unterstützen, die unsere Hilfe brauchen."}, {"speaker": "SPEAKER_03", "timestamp": [503.3, 507.38], "sentence": " Menschen im Atlasgebirge zu unterstützen, die unsere Hilfe brauchen."}, {"speaker": "SPEAKER_03", "timestamp": [507.38, 512.56], "sentence": " Im Gebirge sind die Schäden extrem, ein Alltagsleben noch unvorstellbar."}, {"speaker": "SPEAKER_03", "timestamp": [512.56, 517.84], "sentence": " Immerhin, die Bauarbeiten an den zeitweise komplett blockierten Straßen schreiten voran."}, {"speaker": "SPEAKER_03", "timestamp": [517.84, 523.9], "sentence": " Anders als nach Marrakesch kehren die Touristen hierher eher noch nicht zurück, auch weil es bald kalt wird."}, {"speaker": "SPEAKER_03", "timestamp": [523.9, 529.36], "sentence": " Der anstehende Winter macht den Menschen im Gebirge jetzt die größte Sorge."}], [{"speaker": "SPEAKER_09", "timestamp": [529.36, 534.68], "sentence": " Es ist das erfolgreiche Ende einer Reise durchs All, die 7 Jahre gedauert hat."}, {"speaker": "SPEAKER_09", "timestamp": [534.68, 541.0], "sentence": " Im US-Bundesstaat Utah landete heute eine Kapsel der NASA mit Gesteinsproben des Asteroiden Bennu."}, {"speaker": "SPEAKER_09", "timestamp": [541.0, 547.0], "sentence": " Damit ist es der US-Raumfahrtbehörde erstmals in ihrer Geschichte gelungen, solches Gestein zur Erde zu bringen."}, {"speaker": "SPEAKER_13", "timestamp": [547.0, 551.0], "sentence": " Zuerst taucht der Fallschirm auf den Monitoren auf."}, {"speaker": "SPEAKER_06", "timestamp": [551.0, 557.0], "sentence": " Dann, um kurz vor 17 Uhr deutscher Zeit, gelandet."}, {"speaker": "SPEAKER_06", "timestamp": [557.0, 563.0], "sentence": " Die Kapsel mit geschätzt 250 g Stein und Staub hat in der Wüste Jutas aufgesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [563.0, 568.32], "sentence": " Erleichterung bei der NASA, dass es die wertvolle Fracht zurück zur Erde geschafft hat."}, {"speaker": "SPEAKER_05", "timestamp": [568.32, 576.26], "sentence": " Es ist unglaublich wichtig, denn Asteroiden gehören zu den primitivsten Körpern unseres Sonnensystems."}, {"speaker": "SPEAKER_06", "timestamp": [576.26, 578.84], "sentence": " Solche Proben sind wie eine Zeitmaschine."}, {"speaker": "SPEAKER_05", "timestamp": [578.84, 584.1], "sentence": " Sie zeigen uns, was die Grundsteine für die Erde und die anderen Planeten im Sonnensystem waren."}, {"speaker": "SPEAKER_06", "timestamp": [584.1, 588.94], "sentence": " Es ist das Ende einer jahrelangen Reise."}, {"speaker": "SPEAKER_05", "timestamp": [588.94, 593.78], "sentence": " 2016 war Osiris-Rex vom Weltraumbahnhof Cape Canaveral gestartet."}, {"speaker": "SPEAKER_08", "timestamp": [593.78, 597.0], "sentence": " Vor knapp drei Jahren die erste Erfolgsmeldung."}, {"speaker": "SPEAKER_06", "timestamp": [597.0, 601.36], "sentence": " Die Proben sind eingesammelt. Von einer Art Saugroboter."}, {"speaker": "SPEAKER_06", "timestamp": [601.36, 605.64], "sentence": " Nur wenige Sekunden dauerte der Kontakt mit dem schwarzen Asteroiden Bennu."}, {"speaker": "SPEAKER_06", "timestamp": [605.64, 613.84], "sentence": " Und wirbelte dabei mehr Staub auf als gedacht. Die Oberfläche war weniger fest als von der NASA erwartet. Und felsiger. Ein Problem."}, {"speaker": "SPEAKER_10", "timestamp": [613.84, 623.8], "sentence": " Wir dachten, Vertiefungen oder Krater zu sehen, gefüllt mit losem Sand und Staub. Das wäre einfach gewesen, aber die gab es nicht."}, {"speaker": "SPEAKER_10", "timestamp": [623.8, 630.0], "sentence": " So mussten wir uns sehr genau überlegen, wie wir zwischen diesen Felsbrocken durchkommen, um die Probe zu entnehmen."}, {"speaker": "SPEAKER_06", "timestamp": [630.0, 638.0], "sentence": " Im Moment wird sie in Utah auf ihren Weitertransport vorbereitet, in einem sterilen Raum, um sie nicht zu verunreinigen."}, {"speaker": "SPEAKER_06", "timestamp": [638.0, 644.0], "sentence": " Morgen soll die Probe in ein Speziallabor in Texas gebracht werden, wo sie untersucht wird."}], [{"speaker": "SPEAKER_09", "timestamp": [644.0, 649.0], "sentence": " Bundesweite Aufmerksamkeit hat heute eine Entscheidung im thüringischen Nordhausen."}, {"speaker": "SPEAKER_09", "timestamp": [649.0, 654.62], "sentence": " Mit Spannung wurde erwartet, ob die AfD erstmals in Deutschland einen Oberbürgermeister stellt."}, {"speaker": "SPEAKER_09", "timestamp": [654.62, 657.0], "sentence": " Fast alle Stimmen der Stichwahl sind ausgezählt."}, {"speaker": "SPEAKER_09", "timestamp": [657.0, 663.52], "sentence": " AfD-Kandidat Jörg Prophet liegt danach deutlich hinter dem parteilosen Amtsinhaber Kai Buchmann."}, {"speaker": "SPEAKER_09", "timestamp": [663.52, 671.88], "sentence": " In Thüringen hatte die AfD eine Wahl fürs Landratsamt gewonnen und sie führt auch die Umfragen für die Landtagswahl im kommenden Jahr an."}, {"speaker": "SPEAKER_09", "timestamp": [671.88, 678.72], "sentence": " Die äthiopische Läuferin Asefa hat den Berlin-Marathon gewonnen in neuer Weltrekordzeit"}], [{"speaker": "SPEAKER_09", "timestamp": [678.72, 686.36], "sentence": " von 2 Stunden 11 Minuten 53 Sekunden. Sie blieb damit mehr als zwei Minuten unter der bisherigen Bestmarke."}, {"speaker": "SPEAKER_09", "timestamp": [686.36, 689.68], "sentence": " Bei den Männern siegte zum fünften Mal der Kenianer Kipchoge."}, {"speaker": "SPEAKER_09", "timestamp": [689.68, 695.66], "sentence": " Vor dem Start hatten Klimaaktivisten der sogenannten letzten Generation versucht, die Strecke zu blockieren."}, {"speaker": "SPEAKER_15", "timestamp": [695.66, 705.0], "sentence": " Erst vor 18 Monaten startete Tigist Asefa. Bei ihrem ersten Marathon heute läuft sie in einem historischen Rennen Weltrekord."}, {"speaker": "SPEAKER_15", "timestamp": [705.0, 713.0], "sentence": " Noch vor Beginn des 49. Berlin-Marathons versuchen Aktivisten der Gruppe Letzte Generation, die Veranstaltung zu stören."}, {"speaker": "SPEAKER_15", "timestamp": [713.0, 717.0], "sentence": " Doch die Polizei schafft es kurz vor dem Start, die Strecke zu räumen."}, {"speaker": "SPEAKER_15", "timestamp": [717.0, 721.0], "sentence": " Mehr als 47.000 Läuferinnen und Läufer sind dann unterwegs."}, {"speaker": "SPEAKER_15", "timestamp": [721.0, 724.0], "sentence": " 42,195 km durch die Hauptstadt."}, {"speaker": "SPEAKER_15", "timestamp": [724.0, 727.72], "sentence": " Asefa läuft von Beginn an Weltrekord-Tempo."}, {"speaker": "SPEAKER_15", "timestamp": [727.72, 730.94], "sentence": " Gut zu sehen an den grünen Zahlen unter ihren Zwischenzeiten."}, {"speaker": "SPEAKER_15", "timestamp": [730.94, 736.34], "sentence": " Im vergangenen Jahr hat sie hier ihre persönliche Bestleistung um mehr als 18 Minuten verbessert."}, {"speaker": "SPEAKER_15", "timestamp": [736.34, 738.02], "sentence": " Heute ist sie noch schneller."}, {"speaker": "SPEAKER_15", "timestamp": [738.02, 746.0], "sentence": " Mal nicht in Weltrekordzeit, aber bereits zum 5. Mal gewinnt der Kenianer Eliud Kipchoge das Rennen der Männer."}, {"speaker": "SPEAKER_15", "timestamp": [746.0, 750.0], "sentence": " Und Aminal Petros läuft deutschen Rekord 2.04.58."}, {"speaker": "SPEAKER_15", "timestamp": [750.0, 755.0], "sentence": " Doch den Höhepunkt dieses Tages liefert Tigist Acefa aus Äthiopien."}, {"speaker": "SPEAKER_15", "timestamp": [755.0, 759.0], "sentence": " Ein triumphaler Zieleinlauf."}, {"speaker": "SPEAKER_09", "timestamp": [759.0, 773.44], "sentence": " Die 29-Jährige unterbietet den 4 Jahre alten Weltrekord von Bridget Kosgai um mehr als zwei minuten in der fußball bundesliga haben sich eintracht frankfurt und der sc freiburg am"}], [{"speaker": "SPEAKER_11", "timestamp": [773.44, 785.0], "sentence": " abend 0 zu 0 getrennt im ersten sonntagsspiel gewann leverkusen gegen heidenheim mit 4 zu 1 bayern 04 leverkusen in der dunklen spielkleidung mit der frühen führung in der nächsten Minute. Die Spiele sind in der nächsten Minute."}, {"speaker": "SPEAKER_11", "timestamp": [785.0, 789.0], "sentence": " Bayer 04 Leverkusen in der dunklen Spielkleidung."}, {"speaker": "SPEAKER_11", "timestamp": [789.0, 792.0], "sentence": " Mit der frühen Führung in der 9. Spielminute."}, {"speaker": "SPEAKER_11", "timestamp": [792.0, 794.0], "sentence": " Nach der guten Vorarbeit von Palacios."}, {"speaker": "SPEAKER_11", "timestamp": [794.0, 797.0], "sentence": " Leverkusen-Spiel bestimmend."}, {"speaker": "SPEAKER_11", "timestamp": [797.0, 801.0], "sentence": " Aber Heidenheim mit Trainer Frank Schmidt zur Pause."}, {"speaker": "SPEAKER_11", "timestamp": [801.0, 803.0], "sentence": " Mit nur einem Tor zurück."}, {"speaker": "SPEAKER_11", "timestamp": [803.0, 807.0], "sentence": " Und nach knapp einer Stunde sogar mit dem Ausgleich. Die Mannschaft hat einen Überraschungs-Tor. Die Mannschaft hat einen Überraschungs-Tor."}, {"speaker": "SPEAKER_11", "timestamp": [807.0, 810.0], "sentence": " Das hält aber nur 5 Minuten."}, {"speaker": "SPEAKER_11", "timestamp": [810.0, 813.0], "sentence": " Dann erneut Passgeber Palacios."}, {"speaker": "SPEAKER_11", "timestamp": [813.0, 815.0], "sentence": " Diesmal zu Hofmann."}, {"speaker": "SPEAKER_11", "timestamp": [815.0, 817.0], "sentence": " Leverkusen wieder vorn."}, {"speaker": "SPEAKER_11", "timestamp": [817.0, 821.0], "sentence": " Das lassen sich die Gastgeber nicht mehr nehmen."}, {"speaker": "SPEAKER_11", "timestamp": [821.0, 824.0], "sentence": " Nach diesem Foul an Grimaldo."}, {"speaker": "SPEAKER_11", "timestamp": [824.0, 830.0], "sentence": " Boniface mit seinem 2. Treffer. Dominante Gastgeber legen dann noch mal nach. Der spielstarke Grimaldo immer wieder über linke Seite zum eingewechselten Adli."}, {"speaker": "SPEAKER_11", "timestamp": [830.0, 833.0], "sentence": " Und der technisch brillant zum 4-1-Endstand."}, {"speaker": "SPEAKER_11", "timestamp": [833.0, 838.0], "sentence": " Die Mannschaft von Trainer Xabi Alonso bestätigt die starken Leistungen der letzten Wochen."}, {"speaker": "SPEAKER_11", "timestamp": [838.0, 840.0], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_09", "timestamp": [840.0, 847.32], "sentence": " München ist aufgrund der besseren Tordifferenz neuer Spitzenreiter vor Leverkusen, Stuttgart, Leipzig und Hoffenheim."}, {"speaker": "SPEAKER_09", "timestamp": [847.32, 850.22], "sentence": " Frankfurt auf Platz 8, dahinter Freiburg."}, {"speaker": "SPEAKER_09", "timestamp": [850.22, 857.14], "sentence": " In der unteren Hälfte Heidenheim auf Rang 13, Köln ist 16. vor Darmstadt und Mainz."}, {"speaker": "SPEAKER_09", "timestamp": [857.14, 862.58], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 25. September."}], [{"speaker": "SPEAKER_12", "timestamp": [862.58, 866.52], "sentence": " Wir starten mit einem Hoch in die neue Woche."}, {"speaker": "SPEAKER_12", "timestamp": [866.52, 869.22], "sentence": " Das Hoch reicht von Spanien bis ins Baltikum."}, {"speaker": "SPEAKER_12", "timestamp": [869.22, 873.74], "sentence": " Meist ist es in der Nacht klar, über den Nordwesten ziehen ein paar Wolken."}, {"speaker": "SPEAKER_12", "timestamp": [873.74, 876.5], "sentence": " An Flüssen und Seen bildet sich Nebel."}, {"speaker": "SPEAKER_12", "timestamp": [876.5, 882.3], "sentence": " Morgen viel Sonne zwischen 10 und 12 Stunden, je nachdem wann sich der Nebel auflöst."}, {"speaker": "SPEAKER_12", "timestamp": [882.3, 886.44], "sentence": " Lockere Quellwolken über den Bergen, im Nordwesten ein paar Schleierwolken."}, {"speaker": "SPEAKER_12", "timestamp": [886.44, 894.54], "sentence": " In der Nacht 14 bis 2 Grad, am Tag 17 Grad in Oberschwaben, 24 Grad am Nordrand der Eifel."}, {"speaker": "SPEAKER_12", "timestamp": [894.54, 899.4], "sentence": " Am Dienstag teilweise zähe Nebelfelder im Süden, sonst viel Sonne."}, {"speaker": "SPEAKER_12", "timestamp": [899.4, 903.08], "sentence": " Am Mittwoch sonniges Herbstwetter bis 28 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [903.08, 908.66], "sentence": " Am Donnerstag ist es insgesamt sonnenscheinreich, etwas Regen bestenfalls im Nordwesten."}, {"speaker": "SPEAKER_09", "timestamp": [908.66, 920.38], "sentence": " In den Tagesthemen um 22.45 Uhr mit Helge Fuest geht es um die Migrationspolitik und um die Frage, welche Vorschläge umsetzbar sind."}, {"speaker": "SPEAKER_09", "timestamp": [920.38, 924.22], "sentence": " Außerdem blicken wir nach China, wo Schweine in Hochhäusern leben."}, {"speaker": "SPEAKER_09", "timestamp": [924.22, 926.34], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}