{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 179}, {"start_time": 179, "end_time": 211}, {"start_time": 211, "end_time": 343}, {"start_time": 343, "end_time": 371}, {"start_time": 371, "end_time": 399}, {"start_time": 399, "end_time": 532}, {"start_time": 532, "end_time": 559}, {"start_time": 559, "end_time": 582}, {"start_time": 582, "end_time": 695}, {"start_time": 695, "end_time": 812}, {"start_time": 812, "end_time": 841}, {"start_time": 841, "end_time": 925}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.36, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_11", "timestamp": [17.0, 21.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.76, 26.38], "sentence": " Die Zahl der Corona-Infektionen steigt weiter rasant. Der"}], [{"speaker": "SPEAKER_11", "timestamp": [26.38, 47.74], "sentence": " gestern erreichte Höchstwert wurde heute noch übertroffen. Dem Robert-Koch-Institut wurden binnen eines Tages 37.120 neue Fälle gemeldet, deutlich mehr als auf dem bisherigen Höhepunkt der Pandemie vor knapp einem Jahr. Um den Anstieg zu bremsen, beschlossen die Gesundheitsminister der Länder auf ihrer Konferenz in Lindau schärfere Maßnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [47.74, 52.4], "sentence": " In Sachsen werden die Einschränkungen für Ungeimpfte ausgeweitet."}, {"speaker": "SPEAKER_10", "timestamp": [52.4, 57.76], "sentence": " Ein Bus des örtlichen Impfzentrums steht vor dem Tagungshotel in Lindau."}, {"speaker": "SPEAKER_10", "timestamp": [57.76, 64.64], "sentence": " Schon am Vormittag wartet eine kleine Schlange Impfwilliger, unter ihnen die 81 Jahre alte Erika Erbenstein."}, {"speaker": "SPEAKER_10", "timestamp": [64.64, 87.92], "sentence": " Nach ihrer zweiten Impfung im Februar will sie jetzt den viel diskutierten Booster. Ich halte das sehr viel davon, weil das eine Auffrischungsimpfung ist und der Impfschutz soll ja ein wenig nachlassen. Noch Bundesgesundheitsminister Spahn und sein bayerischer Kollege Holitschek werben seit Tagen für diese dritte Impfung. Ihr Kurzbesuch beim Bus hat vor allem eine Botschaft."}, {"speaker": "SPEAKER_01", "timestamp": [87.92, 91.24], "sentence": " Wir brauchen mehr Tempo, mehr Geschwindigkeit bei diesen Auffrischimpfungen."}, {"speaker": "SPEAKER_01", "timestamp": [91.24, 94.28], "sentence": " Das zeigen eben vor allem auch die jüngsten Erkenntnisse."}, {"speaker": "SPEAKER_01", "timestamp": [94.28, 103.76], "sentence": " Also dass es so einen Unterschied macht, einen so klaren auch, um eine Welle zu brechen, ist ja eine Erkenntnis, die wir erst seit wenigen Tagen, Wochen haben."}, {"speaker": "SPEAKER_10", "timestamp": [103.76, 109.7], "sentence": " Ein weiterer Beschluss der Konferenz, die Alten- und Pflegeheime sollen besser als bislang geschützt werden."}, {"speaker": "SPEAKER_10", "timestamp": [109.7, 114.54], "sentence": " Die Testpflicht für Personal und Besucher kommt auch für die Geimpften und Genesenen."}, {"speaker": "SPEAKER_12", "timestamp": [114.54, 125.84], "sentence": " Ich bin ganz dankbar, dass wir heute alles einheitliche Beschlüsse gefasst haben, weil wir auch deutlich machen wollen, dass es hier keine politische Gesundheitsministerkonferenz gewesen ist."}, {"speaker": "SPEAKER_10", "timestamp": [125.84, 130.04], "sentence": " Die Entwicklung der Pandemie in den vergangenen Tagen hat den Druck erhöht."}, {"speaker": "SPEAKER_07", "timestamp": [130.04, 138.6], "sentence": " Die Lage ist teilweise dramatisch, besorgniserregend und alles andere als entwarnend."}, {"speaker": "SPEAKER_10", "timestamp": [138.6, 145.36], "sentence": " Eine Impfpflicht für das Personal in Pflegeheimen wird es nicht geben und auch keinen allgemeinen Lockdown."}, {"speaker": "SPEAKER_10", "timestamp": [145.36, 163.92], "sentence": " Ungeimpfte aber müssen sich darauf einstellen, dass gerade in Regionen mit hohen Inzidenzen und stark belasteten Intensivstationen die 2G-Regelung eingeführt werden kann, also zu bestimmten Bereichen nur noch Geimpfte und Genesene zugelassen werden und dass diese Zugangsbeschränkungen stärker als bisher kontrolliert werden sollen."}, {"speaker": "SPEAKER_10", "timestamp": [163.92, 169.48], "sentence": " Sachsen führt als erstes Bundesland diese 2G-Regelung am Montag ein."}, {"speaker": "SPEAKER_10", "timestamp": [169.48, 178.02], "sentence": " Innenräume von Gaststätten und Innenräume im Kulturen-Freizeitbereich sind für Ungeimpfte dann bis 25. November in ganz Sachsen tabu."}, {"speaker": "SPEAKER_11", "timestamp": [178.02, 186.2], "sentence": " Bei der Entwicklung von Medikamenten gegen Covid-19 meldet der US-Konzern Pfizer einen Erfolg."}], [{"speaker": "SPEAKER_11", "timestamp": [186.2, 195.8], "sentence": " Ein antivirales Mittel habe in einer Studie mit 1200 Risikopatienten die Zahl der schweren Krankheitsverläufe um 89 Prozent verringert."}, {"speaker": "SPEAKER_11", "timestamp": [195.8, 202.84], "sentence": " Das bislang aussichtsreichste Konkurrenzprodukt hatte in ähnlichen Tests eine Wirksamkeit von rund 50 Prozent."}, {"speaker": "SPEAKER_11", "timestamp": [202.84, 213.68], "sentence": " tests eine wirksamkeit von rund 50 prozent pfizer übermittelt die studien nun der us arzneimittel behörde wo der konzern bereits eine notzulassung beantragt hat die grünen co-chefin baerbock hat"}], [{"speaker": "SPEAKER_11", "timestamp": [213.68, 225.88], "sentence": " unstimmigkeiten in den koalitionsverhandlungen mit spd und fdp eingeräumt sie hält es deshalb für möglich dass der angestrebte zeitplan nicht eingehalten werden kann und die Gespräche verlängert werden müssen."}, {"speaker": "SPEAKER_11", "timestamp": [225.88, 232.66], "sentence": " Bei den, so Baerbock, für die Grünen entscheidenden Stellschrauben seien die Unterhändler noch nicht so weit."}, {"speaker": "SPEAKER_15", "timestamp": [232.66, 237.86], "sentence": " Man sah und hörte zuletzt nicht viel von den Ampelverhandlungen."}, {"speaker": "SPEAKER_15", "timestamp": [237.86, 239.9], "sentence": " Alles sollte geräuschlos laufen."}, {"speaker": "SPEAKER_15", "timestamp": [239.9, 243.36], "sentence": " Nun aber stellt die Grünen-Chefin den Zeitplan in Frage."}, {"speaker": "SPEAKER_15", "timestamp": [243.36, 246.86], "sentence": " Man sei noch nicht so weit, dass man einen Deckel drauf machen könne."}, {"speaker": "SPEAKER_15", "timestamp": [246.86, 252.7], "sentence": " Baerbock sagt, dass sich v.a. der Klimaschutz in der neuen Bundesregierung querschnittsartig durchziehen müsse."}, {"speaker": "SPEAKER_15", "timestamp": [252.7, 255.76], "sentence": " Dann kann nicht nur eine Partei dafür zuständig sein."}, {"speaker": "SPEAKER_15", "timestamp": [255.76, 259.72], "sentence": " Das betrifft den Baubereich, das betrifft insbesondere den Automobilbereich."}, {"speaker": "SPEAKER_15", "timestamp": [259.72, 263.54], "sentence": " Weil da von 1990 bis jetzt die Emissionen nicht gesunken sind."}, {"speaker": "SPEAKER_15", "timestamp": [263.54, 265.42], "sentence": " Diese Baustelle ist riesengroß."}, {"speaker": "SPEAKER_15", "timestamp": [265.42, 270.78], "sentence": " Wie angespannt die Lage bei den Grünen sein dürfte, zeigt auch ein Brief an Umweltverbände."}, {"speaker": "SPEAKER_15", "timestamp": [270.78, 278.12], "sentence": " Die Grünen-Spitze bittet darin, Druck aufzubauen, damit auch SPD und FDP ambitionierte Vorschläge einbrechten."}, {"speaker": "SPEAKER_15", "timestamp": [278.12, 282.54], "sentence": " Und räumt ein, dass es im Sondierungspapier an nötiger Klarheit fehle."}, {"speaker": "SPEAKER_00", "timestamp": [282.54, 289.4], "sentence": " Das hatten die Verbände bereits mit Blick aufs Klimathema kritisiert. Es wird nicht so gut behandelt wie viele Punkte, die die FDP reinbekommen hat."}, {"speaker": "SPEAKER_00", "timestamp": [289.4, 295.4], "sentence": " Wir hätten uns gewünscht, dass die gleiche Klarheit bei dem wichtigen Anliegen Klimaschutz kommt."}, {"speaker": "SPEAKER_00", "timestamp": [295.4, 298.88], "sentence": " Wie zum Beispiel, dass es keine Steuererhöhung geben wird."}, {"speaker": "SPEAKER_15", "timestamp": [298.88, 303.08], "sentence": " Die SPD hingegen gibt sich mit Blick auf die Verhandlungen gelassen."}, {"speaker": "SPEAKER_15", "timestamp": [303.08, 306.6], "sentence": " Auch der Zeitplan sei nicht in Gefahr."}, {"speaker": "SPEAKER_13", "timestamp": [306.6, 310.48], "sentence": " Ich bin sehr zuversichtlich, dass diese Gespräche positiv weitergehen."}, {"speaker": "SPEAKER_13", "timestamp": [310.48, 316.8], "sentence": " Es ist ganz normal, dass während der Verhandlungen mal die eine oder die andere Partei vielleicht zufriedener, unzufriedener ist."}, {"speaker": "SPEAKER_15", "timestamp": [316.8, 324.34], "sentence": " In der kommenden Woche sollen die Arbeitsgruppen eigentlich Ergebnisse präsentieren. Die neue Regierung in der Nikolauswoche stehen."}, {"speaker": "SPEAKER_15", "timestamp": [324.34, 325.16], "sentence": " Nach Harmonie nun Frust."}, {"speaker": "SPEAKER_15", "timestamp": [325.16, 329.6], "sentence": " Die Grünen treibt die Sorge um, als Verhandlungsverlierer dazustehen."}, {"speaker": "SPEAKER_15", "timestamp": [329.6, 335.44], "sentence": " Vor allem dann, wenn in einer Ampelkoalition der Klimaschutz an ihnen hängenbleiben würde."}, {"speaker": "SPEAKER_15", "timestamp": [335.44, 342.6], "sentence": " Und sie damit später auch für möglicherweise verfehlte Klimaschutzziele verantwortlich gemacht werden könnten."}, {"speaker": "SPEAKER_11", "timestamp": [342.6, 347.88], "sentence": " Die Monopolkommission plädiert für eine Aufspaltung der Deutschen Bahn."}], [{"speaker": "SPEAKER_11", "timestamp": [347.88, 350.16], "sentence": " Das Gremium berät die Bundesregierung."}, {"speaker": "SPEAKER_11", "timestamp": [350.16, 356.12], "sentence": " Der Vorsitzende Kühling schlug in der Süddeutschen Zeitung zwei voneinander unabhängige Unternehmen vor."}, {"speaker": "SPEAKER_11", "timestamp": [356.12, 361.54], "sentence": " Auf der einen Seite die Deutsche Bahn, zuständig für den Transport von Passagieren und Gütern."}, {"speaker": "SPEAKER_11", "timestamp": [361.54, 365.4], "sentence": " Auf der anderen Seite eine Gesellschaft, die das Schienennetz betreibt."}, {"speaker": "SPEAKER_11", "timestamp": [365.4, 369.66], "sentence": " Dies sorge für mehr Wettbewerb und sei wichtig für eine Verkehrswende."}, {"speaker": "SPEAKER_11", "timestamp": [369.66, 375.28], "sentence": " Der Bundesrat hat einer neuen Heizkostenverordnung zugestimmt."}], [{"speaker": "SPEAKER_11", "timestamp": [375.28, 385.42], "sentence": " Demnach müssen neu installierte Zähler aus der Ferne ablesbar sein und bestehende Zähler bis Ende 2026 nachgerüstet oder ersetzt werden."}, {"speaker": "SPEAKER_11", "timestamp": [385.42, 388.16], "sentence": " Das Ablesen vor Ort soll damit entfallen."}, {"speaker": "SPEAKER_11", "timestamp": [388.16, 397.96], "sentence": " Mieterinnen und Mieter sollen außerdem detailliert über die Zusammensetzung der Kosten informiert werden und monatlich Angaben über den Verbrauch erhalten."}, {"speaker": "SPEAKER_11", "timestamp": [397.96, 404.96], "sentence": " Mehrere Tausend Menschen haben heute am Rande der Weltklimakonferenz im schottischen Glasgow demonstriert."}], [{"speaker": "SPEAKER_11", "timestamp": [404.96, 405.56], "sentence": " Tausende Menschen haben heute am Rande der Weltklimakonferenz im schottischen Glasgow demonstriert."}, {"speaker": "SPEAKER_11", "timestamp": [405.56, 414.3], "sentence": " Sie warfen den großen Wirtschaftsmächten Tatenlosigkeit vor und riefen die Politik zu einem konsequenteren Handeln gegen die Erderwärmung auf."}, {"speaker": "SPEAKER_11", "timestamp": [414.3, 421.98], "sentence": " Klimaaktivistin Thünberg sprach mit Blick auf die bisherigen Verlautbarungen der teilnehmenden Staaten von Grünfärberei."}, {"speaker": "SPEAKER_02", "timestamp": [421.98, 469.88], "sentence": " Von den reichsten Nationen forderten die Demonstranten mehr Solidarität mit armen Ländern. Staaten von Grünfärberei. Von den reichsten Nationen forderten die Demonstranten mehr Solidarität mit armen Ländern. Tausende versammelten sich bereits am Morgen in ganz Glasgow, unter ihnen auch Greta Thunberg. Auf der Abschlusskundgebung am Nachmittag erklärte sie, die COP bereits jetzt für gescheitert. Die COP ist ein PR-Event geworden, wo Politiker wunderschöne Reden schwingen und Versprechen abgeben, während hinter verschlossenen Türen die Regierungen noch immer nicht bereit sind, drastisch zu handeln. Die, die hier demonstrieren, glauben nicht mehr daran, dass die notwendigen Schritte auf dieser Klimakonferenz noch schnell genug eingeleitet werden."}, {"speaker": "SPEAKER_05", "timestamp": [469.88, 474.76], "sentence": " Und während draußen protestiert wird, versucht man es drinnen mit Diplomatie."}, {"speaker": "SPEAKER_02", "timestamp": [474.76, 492.0], "sentence": " Junge Aktivistinnen fordern auch hier die Verantwortlichen zu echtem Handeln auf. Wir werden ihre Anliegen gern an die Delegationen weitertragen, denn ich denke, all ihre Forderungen sind vernünftig und berechtigt."}, {"speaker": "SPEAKER_02", "timestamp": [492.0, 503.0], "sentence": " Für morgen ist eine weitere Großdemonstration mit 100.000 Teilnehmern angekündigt."}, {"speaker": "SPEAKER_02", "timestamp": [503.0, 507.0], "sentence": " Der Geduldsfaden der versammelten Jugend hier ist gerissen."}, {"speaker": "SPEAKER_02", "timestamp": [507.0, 509.0], "sentence": " Der Ton ist schärfer geworden."}, {"speaker": "SPEAKER_02", "timestamp": [509.0, 517.0], "sentence": " Dabei gibt es auch immer wieder gute Nachrichten, wie z.B. die gestrige Zusage von 40 Ländern, endgültig aus der Kohle auszusteigen."}, {"speaker": "SPEAKER_02", "timestamp": [517.0, 524.0], "sentence": " Aber das sind überwiegend Versprechen, so wie die ganze Konferenz hier auf dem Prinzip der Freiwilligkeit beruht."}, {"speaker": "SPEAKER_02", "timestamp": [524.0, 531.48], "sentence": " Der Druck der Zivilgesellschaft wird deshalb ein immer wichtigerer Faktor werden, um die Politik dauerhaft auf Kurs zu halten."}, {"speaker": "SPEAKER_11", "timestamp": [531.48, 537.86], "sentence": " Portugal will mit vorgezogenen Neuwahlen aus der Regierungskrise finden."}], [{"speaker": "SPEAKER_11", "timestamp": [537.86, 545.16], "sentence": " In einer Rede an die Nation kündigte Präsident Rebello de Sousa gestern am späten Abend die Auflösung des Parlaments an."}, {"speaker": "SPEAKER_11", "timestamp": [545.16, 549.82], "sentence": " Zuvor war der Haushaltsentwurf der sozialistischen Minderheitsregierung gescheitert."}, {"speaker": "SPEAKER_11", "timestamp": [549.82, 553.82], "sentence": " Ministerpräsident Costa hatte einen Rücktritt ausgeschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [553.82, 558.6], "sentence": " Er will seine Partei auch in die vorgezogene Wahl am 30. Januar führen."}, {"speaker": "SPEAKER_06", "timestamp": [558.6, 563.68], "sentence": " Starke Regenfälle haben in Bosnien zu Überschwemmungen geführt."}], [{"speaker": "SPEAKER_06", "timestamp": [563.68, 568.36], "sentence": " Mehrere Flüsse sind über die Ufer getreten, viele Menschen mussten ihre Häuser verlassen."}, {"speaker": "SPEAKER_06", "timestamp": [568.36, 571.52], "sentence": " In mehreren Städten kam es zu Stromausfällen."}, {"speaker": "SPEAKER_06", "timestamp": [571.52, 581.16], "sentence": " Nach Angaben von Meteorologen soll sich die Lage vorerst nicht bessern, da bis einschließlich Sonntag weitere schwere Regenfälle vorhergesagt werden."}, {"speaker": "SPEAKER_11", "timestamp": [581.16, 588.44], "sentence": " Die Holocaust-Überlebende Margot Friedländer feiert heute ihren 100. Geburtstag."}], [{"speaker": "SPEAKER_11", "timestamp": [588.44, 594.68], "sentence": " Nach dem Krieg war sie in die USA ausgewandert und wollte eigentlich nicht mehr nach Deutschland zurückkehren."}, {"speaker": "SPEAKER_11", "timestamp": [594.68, 598.78], "sentence": " Doch nach dem Tod ihres Mannes zog sie wieder in ihre Heimatstadt Berlin."}, {"speaker": "SPEAKER_11", "timestamp": [598.78, 605.78], "sentence": " Sie schrieb ihre Lebensgeschichte auf und erzählt an Schulen von ihrem Überleben im Nationalsozialismus."}, {"speaker": "SPEAKER_03", "timestamp": [605.78, 612.4], "sentence": " Das ist der Stern, den wir getragen haben."}, {"speaker": "SPEAKER_04", "timestamp": [612.4, 619.52], "sentence": " Diesen Stern, ein Notizbuch und die Bernsteinkette ihrer Mutter hat Margot Friedländer bis heute aufbewahrt."}, {"speaker": "SPEAKER_04", "timestamp": [619.52, 625.72], "sentence": " Sie hat aus Grauen der NS-Diktatur überlebt. 2010 zieht sie wieder nach Deutschland, nach Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [625.72, 628.08], "sentence": " In die Stadt, in der sie geboren wurde."}, {"speaker": "SPEAKER_04", "timestamp": [628.08, 632.72], "sentence": " In die Stadt, aus der ihr Bruder zusammen mit der Mutter in den Tod geschickt wurde."}, {"speaker": "SPEAKER_04", "timestamp": [632.72, 634.6], "sentence": " Hier ist sie damals untergetaucht."}, {"speaker": "SPEAKER_04", "timestamp": [634.6, 638.2], "sentence": " 1944 wurde auch sie deportiert, nach Theresienstadt."}, {"speaker": "SPEAKER_03", "timestamp": [638.2, 651.0], "sentence": " Ich möchte nicht, dass ein Mensch so etwas erleben sollte, was wir erlebt haben, was damals gemacht wurde."}, {"speaker": "SPEAKER_03", "timestamp": [651.0, 656.0], "sentence": " Es ist nicht für mich, was wahr war."}, {"speaker": "SPEAKER_03", "timestamp": [656.0, 659.0], "sentence": " Aber es darf nie wieder geschehen."}, {"speaker": "SPEAKER_04", "timestamp": [659.0, 663.0], "sentence": " Deshalb erzählt sie Jugendlichen immer wieder ihre Geschichte."}, {"speaker": "SPEAKER_04", "timestamp": [663.0, 665.68], "sentence": " Versuch dein Leben zu machen, heißt eins ihrer Bücher."}, {"speaker": "SPEAKER_04", "timestamp": [665.68, 668.72], "sentence": " Diesen Satz hatte ihr ihre Mutter hinterlassen."}, {"speaker": "SPEAKER_05", "timestamp": [668.72, 683.78], "sentence": " Sie vermittelt mit ihrer unglaublichen Kraft und ihrem, wie ich finde, sehr berührenden Engagement gegen das Vergessen und für eine demokratische Zukunft unseres Landes eine menschliche Größe, die wirklich unter die Haut geht."}, {"speaker": "SPEAKER_04", "timestamp": [683.78, 686.02], "sentence": " Und sie vermittelt Lebensfreude."}, {"speaker": "SPEAKER_04", "timestamp": [686.02, 690.94], "sentence": " Heute feiert Margot Friedländer ihren 100. Geburtstag mit 100 Freunden."}, {"speaker": "SPEAKER_04", "timestamp": [690.94, 692.82], "sentence": " Das hat sie sich gewünscht."}, {"speaker": "SPEAKER_11", "timestamp": [692.82, 702.46], "sentence": " Zum ersten Mal seit 40 Jahren hat die schwedische Popband ABBA wieder ein Album veröffentlicht."}], [{"speaker": "SPEAKER_11", "timestamp": [702.46, 715.6], "sentence": " Das Werk mit dem Titel Voyage, zu Deutsch Reise, beinhaltet 10 neue ABBA wieder ein Album veröffentlicht. Das Werk mit dem Titel Voyage beinhaltet zehn neue ABBA Songs. Die vier Bandmitglieder feierten ab den 70er Jahren weltweit Erfolge und prägten mit ihrer Musik eine ganze Ära."}, {"speaker": "SPEAKER_11", "timestamp": [715.6, 722.12], "sentence": " Mittlerweile sind die Musiker allesamt selbst in ihren 70ern."}, {"speaker": "SPEAKER_08", "timestamp": [722.12, 725.84], "sentence": " Aus dem eigenen Museum zurück ins Rampenlicht."}, {"speaker": "SPEAKER_08", "timestamp": [725.84, 728.16], "sentence": " Seit heute ist das neue ABBA-Album im Handel."}, {"speaker": "SPEAKER_08", "timestamp": [728.16, 730.42], "sentence": " Natürlich auch als Kassette und LP."}, {"speaker": "SPEAKER_08", "timestamp": [730.42, 734.5], "sentence": " Alles so wie früher, 40 Jahre nach dem letzten Studioalbum der Band."}, {"speaker": "SPEAKER_10", "timestamp": [734.5, 738.78], "sentence": " Ich bin so glücklich, mir fehlen wirklich die Worte."}, {"speaker": "SPEAKER_08", "timestamp": [738.78, 743.42], "sentence": " Es ist noch immer dasselbe ABBA-Feeling wie damals."}, {"speaker": "SPEAKER_10", "timestamp": [743.42, 744.98], "sentence": " Es hat etwas Nostalgisches."}, {"speaker": "SPEAKER_14", "timestamp": [744.98, 745.8], "sentence": " Man hört, dass sie älter geworden sind, wie damals. Es hat etwas Nostalgisches."}, {"speaker": "SPEAKER_08", "timestamp": [745.8, 751.84], "sentence": " Man hört, dass sie älter geworden sind, keine 20 mehr, aber ich finde es klasse."}, {"speaker": "SPEAKER_14", "timestamp": [751.84, 758.18], "sentence": " Und so klingt es, das neue ABBA-Album."}, {"speaker": "SPEAKER_02", "timestamp": [758.18, 788.66], "sentence": " Ursprünglich wollte die Band nur zwei Songs aufnehmen, aber dann sei mehr daraus geworden, benny andersson im interview mit der ard wir machen das nicht um uns etwas zu beweisen wir haben das album gemacht weil wir das konzert vor augen hatten dafür brauchten wir etwas promotion eine neue platte dachten wir sei dadurch das beste das hier ist das eigentliche großprojekt der Band. Eine Show mit vier vom Computer animierten und jung gebliebenen ABBA-Avataren in London."}, {"speaker": "SPEAKER_08", "timestamp": [788.66, 794.9], "sentence": " Start im kommenden Frühjahr. Dafür brauchte es neue Songs, das Album als PR-Coup."}, {"speaker": "SPEAKER_14", "timestamp": [794.9, 801.0], "sentence": " Nein, noch ein Album wird es nicht geben. Versprochen. So wie es auch kein Band-Revival geben sollte?"}, {"speaker": "SPEAKER_02", "timestamp": [801.0, 804.74], "sentence": " Das habe ich nie gesagt. Aber jetzt sage ich es, auch das wird nicht passieren."}, {"speaker": "SPEAKER_14", "timestamp": [804.74, 806.0], "sentence": " Das habe ich nie gesagt. Aber jetzt sage ich es, auch das wird nicht passieren."}, {"speaker": "SPEAKER_08", "timestamp": [806.0, 811.0], "sentence": " Die neue Platte ist also kein Aber-Neuanfang, sondern eher ein Abschiedsalbum."}, {"speaker": "SPEAKER_12", "timestamp": [811.0, 816.0], "sentence": " Der frühere Sportschau-Moderator Holger Obermann"}], [{"speaker": "SPEAKER_08", "timestamp": [816.0, 823.0], "sentence": " ist im Alter von 85 Jahren gestorben, wie seine Frau der Deutschen Presseagentur mitteilte."}, {"speaker": "SPEAKER_06", "timestamp": [823.0, 842.48], "sentence": " Obermann arbeitete von 1966 an für die ARD. Von 1971 bis 1984 moderierte er die Sportschau. Im Auftrag von Sportverbänden leitete Obermann Projekte in der Entwicklungshilfe. Er erlag am 30. Oktober den Folgen einer Corona-Infektion. Und nun die"}], [{"speaker": "SPEAKER_08", "timestamp": [842.48, 868.36], "sentence": " Wettervorhersage für morgen Samstag, den 6. November. regnet es ab und an. Ähnliches Bild dort am Tag bei lebhaften Wind. Im Süden und in der Mitte ist es teils neblig trüb oder bewölkt bzw. sonnig."}, {"speaker": "SPEAKER_06", "timestamp": [868.36, 872.9], "sentence": " Den meisten Sonnenschein gibt es in den Hochlagen des Schwarzwalds und der Schwäbischen Alb."}, {"speaker": "SPEAKER_08", "timestamp": [872.9, 880.06], "sentence": " In der Nacht plus 11 bis minus 5 Grad, am Tag 5 Grad bei Dauernebel und 12 Grad an der Nordsee."}, {"speaker": "SPEAKER_06", "timestamp": [880.06, 885.14], "sentence": " Am Sonntag neben etwas Sonne, viele Wolken mit Regen oder Schauern."}, {"speaker": "SPEAKER_08", "timestamp": [885.14, 889.94], "sentence": " In der Nordhälfte ist es windig, an der See stürmisch, an den Alpen oft Sonne."}, {"speaker": "SPEAKER_11", "timestamp": [889.94, 897.22], "sentence": " Am Montag wechselhaftes Wetter, am Dienstag Sonne, Wolken, Nebel und meist trocken."}, {"speaker": "SPEAKER_09", "timestamp": [897.22, 906.9], "sentence": " Karin Miosga meldet sich um 21.45 Uhr mit diesen Tagesthemen. Von Boostern bis 2G, Wie kann die 4. Corona-Welle gebrochen werden?"}, {"speaker": "SPEAKER_11", "timestamp": [906.9, 909.66], "sentence": " Und in der Hauptstadt der Eisbären."}, {"speaker": "SPEAKER_11", "timestamp": [909.66, 915.76], "sentence": " Wie die Lebensgrundlage von Tieren und Menschen im kanadischen Churchill langsam wegschmilzt."}, {"speaker": "SPEAKER_11", "timestamp": [915.76, 918.82], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}