{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 209}, {"start_time": 209, "end_time": 233}, {"start_time": 233, "end_time": 257}, {"start_time": 257, "end_time": 465}, {"start_time": 465, "end_time": 492}, {"start_time": 492, "end_time": 606}, {"start_time": 606, "end_time": 739}, {"start_time": 739, "end_time": 892}, {"start_time": 892, "end_time": 913}, {"start_time": 913, "end_time": 993}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.14], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [7.14, 17.32], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_03", "timestamp": [17.32, 30.66], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau. Die Europäische Arzneimittelagentur EMA empfiehlt den Impfstoff von AstraZeneca uneingeschränkt weiter als Mittel im Kampf gegen Corona,"}], [{"speaker": "SPEAKER_03", "timestamp": [30.66, 34.26], "sentence": " trotz eines möglichen Zusammenhangs mit Blutgerinnseln."}, {"speaker": "SPEAKER_03", "timestamp": [34.26, 38.72], "sentence": " Der Nutzen überwiege das Risiko, erklärte die Behörde heute in Amsterdam."}, {"speaker": "SPEAKER_03", "timestamp": [38.72, 45.0], "sentence": " Blutgerinnsel sollen nun als sehr seltene Nebenwirkung des Impfstoffes aufgeführt werden."}, {"speaker": "SPEAKER_03", "timestamp": [45.0, 52.78], "sentence": " Nach einigen auch tödlichen Thrombose-Fällen hatten Deutschland und andere Staaten den Einsatz von AstraZeneca eingeschränkt."}, {"speaker": "SPEAKER_04", "timestamp": [52.78, 57.34], "sentence": " Messe Zagreb, verspäteter Start der Impfkampagne."}, {"speaker": "SPEAKER_04", "timestamp": [57.34, 62.18], "sentence": " 1.500 Kroatinnen und Kroaten sollen heute hier geimpft werden."}, {"speaker": "SPEAKER_04", "timestamp": [62.18, 64.64], "sentence": " Mit dem Impfstoff von AstraZeneca."}, {"speaker": "SPEAKER_04", "timestamp": [64.64, 69.0], "sentence": " Und zwar für alle Altersklassen."}, {"speaker": "SPEAKER_11", "timestamp": [69.0, 74.0], "sentence": " Ich bin schon mein ganzes Leben lang immer geimpft worden und hatte nie Probleme."}, {"speaker": "SPEAKER_04", "timestamp": [74.0, 78.0], "sentence": " Ich lasse mich impfen, um mich und andere zu schützen."}, {"speaker": "SPEAKER_10", "timestamp": [78.0, 84.0], "sentence": " In der spanischen Region Kastilien und Leon ein anderes Bild."}, {"speaker": "SPEAKER_10", "timestamp": [84.0, 89.68], "sentence": " Aushänge informieren darüber, dass die Impfung mit AstraZeneca bis auf Weiteres ausgesetzt ist."}, {"speaker": "SPEAKER_04", "timestamp": [89.68, 92.54], "sentence": " Zum Ärger vieler, die mit Termin angereist sind."}, {"speaker": "SPEAKER_04", "timestamp": [92.54, 102.88], "sentence": " Ein unnötiger Stopp, urteilt die Europäische Arzneimittelagentur EMA heute, nachdem sie einen möglichen Zusammenhang von Impfstoff und Thrombosen untersucht hat."}, {"speaker": "SPEAKER_00", "timestamp": [102.88, 112.0], "sentence": " Der Nutzen des AstraZeneca-Impfstoffs zur Verhinderung einer Covid-19-Infektion übersteigt die Risiken um ein Vielfaches."}, {"speaker": "SPEAKER_04", "timestamp": [112.0, 122.0], "sentence": " 169 Fälle von seltenen Gehirn- thrombosen seien bis Anfang April in der EU gemeldet worden, bei 34 Mio. verabreichten Impfdosen."}, {"speaker": "SPEAKER_04", "timestamp": [122.0, 131.04], "sentence": " Die Blutgerinnsel seien zwar v.a. bei Frauen im Alter unter 60 Jahren aufgetreten, als eindeutiger Risikofaktor gelte das aber nicht."}, {"speaker": "SPEAKER_04", "timestamp": [131.04, 138.12], "sentence": " Weil in allen Ländern unterschiedliche Personengruppen geimpft werden, fehlt der Gesamtüberblick über die Bevölkerung."}, {"speaker": "SPEAKER_03", "timestamp": [138.12, 142.6], "sentence": " Deshalb können wir weder Alter noch Geschlecht als Risikofaktoren benennen."}, {"speaker": "SPEAKER_03", "timestamp": [142.6, 149.0], "sentence": " In Deutschland ist der Impfstoff von AstraZeneca derzeit dennoch nur für Menschen über 60 empfohlen."}, {"speaker": "SPEAKER_04", "timestamp": [149.0, 159.0], "sentence": " Wer jünger ist und bereits eine Dosis AstraZeneca erhalten hat, könnte nach Überlegungen der Ständigen Impfkommission die Zweitimpfung mit einem anderen Wirkstoff erhalten."}, {"speaker": "SPEAKER_05", "timestamp": [159.0, 172.76], "sentence": " Es ist nicht zu erwarten, dass man jemandem jetzt schadet durch den Wechsel auf den anderen Impfstoff. Ob man ihm dann einen genauso guten Nutzen versprechen kann, wie wenn man denselben Impfstoff beibehalten hätte, das ist eben im Moment noch offen."}, {"speaker": "SPEAKER_04", "timestamp": [172.76, 179.86], "sentence": " Die Empfehlungen von Ständiger Impfkommission in Deutschland und Europäischer Arzneimittelagentur EMA unterscheiden sich."}, {"speaker": "SPEAKER_04", "timestamp": [179.86, 185.8], "sentence": " Zur Stunde tagen die EU-Gesundheitsminister virtuell, um über das weitere Vorgehen zu beraten."}, {"speaker": "SPEAKER_04", "timestamp": [185.8, 195.04], "sentence": " Ob die Empfehlung der Europäischen Arzneimittelagentur AstraZeneca uneingeschränkt zu verimpfen, Vertrauen in den Impfstoff zurückbringt, ist fraglich."}, {"speaker": "SPEAKER_04", "timestamp": [195.04, 199.14], "sentence": " Die Mitgliedstaaten entscheiden ohnehin selbst, welche Einschränkungen sie treffen."}, {"speaker": "SPEAKER_04", "timestamp": [199.14, 203.94], "sentence": " Klar ist aber auch, AstraZeneca ist der billigste Corona-Impfstoff auf dem Markt."}, {"speaker": "SPEAKER_03", "timestamp": [203.94, 214.24], "sentence": " Und viele Länder sind für ihre Impfkampagne darauf angewiesen. aber auch astrazeneca ist der billigste corona impfstoff auf dem markt und viele länder sind für ihre impfkampagne darauf angewiesen die zahlen zur aktuellen infektionslage 9600 77"}], [{"speaker": "SPEAKER_03", "timestamp": [214.24, 230.98], "sentence": " neue corona fälle wurden binnen 24 stunden beim robert-koch-institut erfasst fast 7400 weniger als vergangenen mittwoch allerdings wurde laut RKI über Ostern möglicherweise weniger getestet und Daten könnten verzögert übermittelt werden."}, {"speaker": "SPEAKER_03", "timestamp": [230.98, 234.5], "sentence": " Außerdem haben nach Angaben des RKI"}], [{"speaker": "SPEAKER_03", "timestamp": [234.5, 241.52], "sentence": " bislang 10.800.637 Menschen mindestens eine Impfdosis erhalten."}, {"speaker": "SPEAKER_03", "timestamp": [241.52, 244.28], "sentence": " Das entspricht 13% der Bevölkerung."}, {"speaker": "SPEAKER_03", "timestamp": [244.28, 247.78], "sentence": " 5,6% sind bereits vollständig geimpft."}, {"speaker": "SPEAKER_03", "timestamp": [247.78, 256.0], "sentence": " Zur Eindämmung des Virus gilt eine Impfquote von mindestens 60% als nötig, die sogenannte Herdenimmunität."}, {"speaker": "SPEAKER_03", "timestamp": [256.0, 260.0], "sentence": " Bundeskanzlerin Merkel und die Ministerpräsidenten"}], [{"speaker": "SPEAKER_03", "timestamp": [260.0, 265.86], "sentence": " von Nordrhein-Westfalen und Bayern dringen auf einen erneuten kurzen Corona-Lockdown."}, {"speaker": "SPEAKER_03", "timestamp": [265.86, 274.2], "sentence": " Die Infektionszahlen seien zu hoch und das Gesundheitssystem gerate unter Druck, sagte Vize-Regierungssprecherin Demmer heute in Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [274.2, 280.88], "sentence": " NRW-Regierungschef Laschet bekräftigte heute noch einmal seine Forderung nach einem sogenannten Brücken-Lockdown."}, {"speaker": "SPEAKER_03", "timestamp": [280.88, 283.6], "sentence": " Impfen im Akkord."}, {"speaker": "SPEAKER_09", "timestamp": [283.6, 292.0], "sentence": " Ein mobiles Impfzentrum wie dieses in Schwelm in NRW schwebt Ministerpräsident Armin Laschet vor, um die Zahl der Geimpften möglichst schnell zu erhöhen."}, {"speaker": "SPEAKER_09", "timestamp": [292.0, 300.0], "sentence": " Für die Zeit, die das dauert, wirbt der CDU-Vorsitzende heute erneut für seine Idee eines kurzen, sog. Brücken-Lockdowns."}, {"speaker": "SPEAKER_10", "timestamp": [300.0, 311.36], "sentence": " Ich merke allerdings, dass die Reaktion auf diesen Vorschlag, insbesondere bei den SPD-Kollegen, mit denen ich mich sonst gut verstehe, nur Ablehnung ist."}, {"speaker": "SPEAKER_10", "timestamp": [311.36, 318.9], "sentence": " Und es liegt jetzt ein Vorschlag auf dem Tisch und ich bitte einfach die anderen, was sind denn eure Ideen?"}, {"speaker": "SPEAKER_09", "timestamp": [318.9, 328.52], "sentence": " Zustimmung signalisierte heute erneut Bayerns Ministerpräsident Söder. Nur eine bundeseinheitliche Linie mache angesichts des Infektionsverlaufs Sinn."}, {"speaker": "SPEAKER_08", "timestamp": [328.52, 333.96], "sentence": " Ich plädiere sehr dafür, dass wir uns da sehr konzentriert vorbereiten, mit einer klaren Richtung."}, {"speaker": "SPEAKER_08", "timestamp": [333.96, 339.52], "sentence": " Denn nur sich zu treffen, um sich auszutauschen, allein wird dem Ernst der Lage nicht gerecht."}, {"speaker": "SPEAKER_08", "timestamp": [339.52, 344.48], "sentence": " Für einen harten Lockdown hatte vor Ostern bereits die Bundeskanzlerin geworben."}, {"speaker": "SPEAKER_09", "timestamp": [344.48, 352.0], "sentence": " Via Regierungssprecherin ließ sie heute mitteilen, allein ein Herunterfahren des öffentlichen Lebens helfe gegen hohe Infektionszahlen."}, {"speaker": "SPEAKER_00", "timestamp": [352.0, 357.74], "sentence": " Deswegen ist auch jede Forderung nach einem kurzen, einheitlichen Lockdown richtig."}, {"speaker": "SPEAKER_00", "timestamp": [357.74, 361.76], "sentence": " Auch ein gemeinsames bundeseinheitliches Vorgehen wäre hier wichtig."}, {"speaker": "SPEAKER_00", "timestamp": [361.76, 367.96], "sentence": " Denn es geht ja hier um gemeinsame Maßnahmen, gemeinsames Handeln, das wäre wünschenswert."}, {"speaker": "SPEAKER_09", "timestamp": [367.96, 369.92], "sentence": " Unterstützung auch von Ärzten."}, {"speaker": "SPEAKER_09", "timestamp": [369.92, 377.56], "sentence": " In den Intensivstationen bedeutet die steigende Zahl von Covid-Patienten eine ebenso steigende Zahl schwerer Krankheitsverläufe."}, {"speaker": "SPEAKER_09", "timestamp": [377.56, 386.44], "sentence": " Statt vielfach geimpfter älterer Patienten bereitet die Virusvariante B.1.1.7 zunehmend Menschen unter 60 Jahren Probleme, berichten Intensivmediziner."}, {"speaker": "SPEAKER_06", "timestamp": [386.44, 398.12], "sentence": " Ich denke, dass aktuell tatsächlich die einzige Chance, die Krankenhäuser substanziell zu entlasten, in einer Reduktion der Kontakte besteht."}, {"speaker": "SPEAKER_06", "timestamp": [398.12, 409.86], "sentence": " Wir müssen jetzt noch ein paar Wochen solidarisch zusammenhalten und Kontaktreduktion nutzen, weil die Impfung dann vielleicht im Sommer und Herbst uns entlasten wird. solidarisch zusammenhalten und Kontaktreduktion nutzen, weil die Impfung dann vielleicht im Sommer und Herbst uns entlasten wird."}, {"speaker": "SPEAKER_09", "timestamp": [409.86, 420.02], "sentence": " Für diese Zeit einer deutlich erhöhten Impfrate versucht heute via Zeitung die Justizministerin Hoffnung zu stiften, wieder mehr Freiheiten für alle Geimpften müsse es geben."}, {"speaker": "SPEAKER_09", "timestamp": [420.02, 432.82], "sentence": " Wenn jetzt wissenschaftlich belegt wird, dass von Geimpften keine höhere Gefahr für andere ausgeht als von negativ getesteten Personen, entfällt eine wichtige Begründung für die Einschränkung ihrer Grundrechte."}, {"speaker": "SPEAKER_09", "timestamp": [432.82, 436.58], "sentence": " Per Impfbescheinigung wieder ins Fitnessstudio oder ins Theater."}, {"speaker": "SPEAKER_09", "timestamp": [436.58, 443.1], "sentence": " Die Linke ist zwar dafür, fürchtet aber, dass angesichts knappen Impfstoffs kurzfristig Ungerechtigkeiten entstehen."}, {"speaker": "SPEAKER_09", "timestamp": [443.1, 447.72], "sentence": " Die zentrale Frage ist und bleibt, dass geimpft werden muss."}, {"speaker": "SPEAKER_09", "timestamp": [447.72, 449.72], "sentence": " Impfen, impfen, nochmals impfen."}, {"speaker": "SPEAKER_09", "timestamp": [449.72, 452.88], "sentence": " Dann ist diese Diskussion auch viel seriöser zu führen."}, {"speaker": "SPEAKER_09", "timestamp": [452.88, 455.16], "sentence": " Dann kriegt sie auch eine andere Kraft."}, {"speaker": "SPEAKER_09", "timestamp": [455.16, 459.2], "sentence": " Möglichst im Akkord impfen wie im mobilen Schwelmer Impfzentrum."}, {"speaker": "SPEAKER_09", "timestamp": [459.2, 462.36], "sentence": " Die Zeit, bis das wirkt, muss die Politik überbrücken."}, {"speaker": "SPEAKER_09", "timestamp": [462.36, 463.68], "sentence": " Irgendwie."}, {"speaker": "SPEAKER_03", "timestamp": [463.68, 471.68], "sentence": " Bayern will sich den russischen Corona-Impfstoff Sputnik V noch vor der Zulassung in der EU sichern."}], [{"speaker": "SPEAKER_03", "timestamp": [471.68, 478.68], "sentence": " Wie Ministerpräsident Söder heute in München ankündigte, sollte noch heute ein entsprechender Vorvertrag abgeschlossen werden."}, {"speaker": "SPEAKER_03", "timestamp": [478.68, 484.82], "sentence": " Im Juli könnten dann voraussichtlich rund 2,5 Millionen Impfdosen nach Bayern geliefert werden."}, {"speaker": "SPEAKER_03", "timestamp": [484.82, 485.26], "sentence": " Im Laufe des Jahres solle der Impfstoff dann voraussichtlich rund 2,5 Millionen Impfdosen nach Bayern geliefert werden."}, {"speaker": "SPEAKER_03", "timestamp": [485.26, 492.2], "sentence": " Im Laufe des Jahres solle der Impfstoff dann auch in einem Werk im bayerischen Elatissen produziert werden."}], [{"speaker": "SPEAKER_03", "timestamp": [492.2, 496.42], "sentence": " In Brasilien fordert die Corona-Pandemie immer mehr Opfer."}, {"speaker": "SPEAKER_03", "timestamp": [496.42, 508.74], "sentence": " In Teilen des Landes steht das Gesundheitssystem vor dem Zusammenbruch. 80 bis 90 Prozent der Intensivbetten in den Krankenhäusern sind mittlerweile mit Patienten belegt, die sich mit dem Coronavirus infiziert haben."}, {"speaker": "SPEAKER_03", "timestamp": [508.74, 512.0], "sentence": " Die Zahl der Todesfälle hat einen Höchststand erreicht."}, {"speaker": "SPEAKER_12", "timestamp": [512.0, 520.06], "sentence": " Zum ersten Mal sind in Brasilien an einem Tag mehr als 4000 Todesfälle im Zusammenhang mit der Pandemie gemeldet worden."}, {"speaker": "SPEAKER_12", "timestamp": [520.06, 523.8], "sentence": " Diese Zahl beinhaltet einige Nachmeldungen der Osterfeiertage."}, {"speaker": "SPEAKER_12", "timestamp": [523.8, 524.46], "sentence": " Diese Zahl beinhaltet einige Nachmeldungen der Osterfeiertage."}, {"speaker": "SPEAKER_12", "timestamp": [524.46, 535.88], "sentence": " Trotz dieses traurigen Rekords, Impfbefürworter wie der Gouverneur von Sao Paulo müssen noch immer gegen die ablehnende Zentralregierung kämpfen."}, {"speaker": "SPEAKER_08", "timestamp": [535.88, 541.76], "sentence": " Präsident Bolsonaro ist ein notorischer Leugner der Gefahren. Das hat die Weltpresse so festgehalten."}, {"speaker": "SPEAKER_12", "timestamp": [541.76, 547.12], "sentence": " Er ist verantwortlich für den Mangel an Impfdosen, der heute in Brasilien herrscht."}, {"speaker": "SPEAKER_12", "timestamp": [547.12, 558.12], "sentence": " Seit Beginn der Pandemie hat der rechtsextreme Präsident die Gefahren nicht nur verharmlost, sondern sogar versucht, jede Impfkampagne, wie etwa in São Paulo, zu verbieten."}, {"speaker": "SPEAKER_10", "timestamp": [558.12, 566.6], "sentence": " In einem seiner jüngsten Online-Statements sagt er, er habe sich noch nicht entschieden, ob er sich überhaupt impfen lassen wolle."}, {"speaker": "SPEAKER_10", "timestamp": [566.6, 569.92], "sentence": " Ein Lockdown, so Bolsonaro, schade nur der Wirtschaft."}, {"speaker": "SPEAKER_12", "timestamp": [569.92, 574.56], "sentence": " Die meisten Intensivstationen in Brasilien sind zu mehr als 90% belegt."}, {"speaker": "SPEAKER_12", "timestamp": [574.56, 577.44], "sentence": " Das Gesundheitssystem steht vor dem Kollaps."}, {"speaker": "SPEAKER_12", "timestamp": [577.44, 580.32], "sentence": " Die Pandemie ist weitgehend außer Kontrolle."}, {"speaker": "SPEAKER_09", "timestamp": [580.32, 589.26], "sentence": " Es ist wahrscheinlich, dass wir in Brasilien noch vor dem 1. Juli die Marke von einer halben Million Toten überschreiten werden."}, {"speaker": "SPEAKER_12", "timestamp": [589.26, 599.16], "sentence": " Schon jetzt sind in Brasilien fast 340.000 Menschen an oder mit Corona verstorben, nur die USA haben mehr zu verzeichnen."}, {"speaker": "SPEAKER_02", "timestamp": [599.16, 604.14], "sentence": " Brasilien ist dabei, den tödlichen Wettlauf gegen die Zeit zu verlieren."}, {"speaker": "SPEAKER_12", "timestamp": [604.14, 606.26], "sentence": " Brasilien ist dabei, den tödlichen Wettlauf gegen die Zeit zu verlieren."}], [{"speaker": "SPEAKER_03", "timestamp": [606.26, 613.88], "sentence": " Die Menschenrechtslage ist nach Erkenntnissen von Amnesty International durch die Corona-Pandemie erheblich verschärft worden."}, {"speaker": "SPEAKER_03", "timestamp": [613.88, 623.06], "sentence": " So seien in vielen Regionen weltweit Ungleichheit, Diskriminierung und Unterdrückung verstärkt worden, heißt es in dem Jahresbericht der Organisation."}, {"speaker": "SPEAKER_03", "timestamp": [623.06, 629.58], "sentence": " Zahlreiche Staaten hätten die Krise missbraucht, um Rechtsstaatlichkeit und Meinungsfreiheit weiter einzuschränken."}, {"speaker": "SPEAKER_03", "timestamp": [629.58, 635.26], "sentence": " Angeprangert wird von Amnesty auch die Benachteiligung ärmerer Länder bei der Verteilung von Impfstoff."}, {"speaker": "SPEAKER_07", "timestamp": [635.26, 641.54], "sentence": " Viele Todesopfer der Pandemie wären vermeidbar gewesen, so Amnesty International."}, {"speaker": "SPEAKER_07", "timestamp": [641.54, 652.8], "sentence": " Wenn z.B. in Südamerika die Bevölkerung besser geschützt worden wäre, gerade Beschäftigte im Gesundheitswesen seien vielerorts schlecht vorbereitet in den Kampf gegen Corona geschickt worden."}, {"speaker": "SPEAKER_11", "timestamp": [652.8, 660.46], "sentence": " Ohne dass die Mehrheit von Regierungen weltweit ihrer menschenrechtlichen Schutzpflicht ausreichend nachgekommen wäre."}, {"speaker": "SPEAKER_11", "timestamp": [660.46, 670.5], "sentence": " Damit bleibt die weltweite Covid-19-Pandemie in einer großen Zahl von Ländern nicht nur eine Gesundheitskrise, sondern auch eine Krise der Menschenrechte."}, {"speaker": "SPEAKER_07", "timestamp": [670.5, 676.04], "sentence": " Frauen litten während des Lockdowns in vielen Ländern unter mehr häuslicher Gewalt und Unterdrückung."}, {"speaker": "SPEAKER_07", "timestamp": [676.04, 680.18], "sentence": " Doch jenseits von Corona gibt es laut Amnesty auch positive Entwicklung."}, {"speaker": "SPEAKER_07", "timestamp": [680.18, 684.68], "sentence": " So hat der Sudan die Verstümmelung der weiblichen Genitalien unter Strafe gestellt."}, {"speaker": "SPEAKER_07", "timestamp": [684.68, 686.08], "sentence": " So hat der Sudan die Verstümmelung der weiblichen Genitalien unter Strafe gestellt."}, {"speaker": "SPEAKER_07", "timestamp": [686.08, 695.62], "sentence": " Verstöße gegen die Menschenrechte gäbe es bei der systematischen Verfolgung von Oppositionellen, so zum Beispiel in Myanmar, Weißrussland und Äthiopien."}, {"speaker": "SPEAKER_01", "timestamp": [695.62, 714.16], "sentence": " Und in Deutschland sei es praktisch fast unmöglich, rechtswidrige Übergriffe von Sicherheitskräften zu verfolgen, so die Sicht von Amnesty. Der deutsche Rechtsstaat weist ausgerechnet dort Lücken auf, wo es darum geht, staatliche Menschenrechtsverletzungen zuverlässig aufzuarbeiten, bei Transparenz und Kontrolle der Polizei."}, {"speaker": "SPEAKER_01", "timestamp": [714.16, 719.24], "sentence": " Hier werden internationale Menschenrechtsstandards seit Jahren nicht eingehalten."}, {"speaker": "SPEAKER_07", "timestamp": [719.24, 725.16], "sentence": " Mit Blick auf Russland fordert die Organisation die Freilassung des Oppositionellen Alexej Nawalny."}, {"speaker": "SPEAKER_07", "timestamp": [725.16, 730.5], "sentence": " Seine Inhaftierung sei politisch motiviert und sein Gesundheitszustand schlecht."}, {"speaker": "SPEAKER_03", "timestamp": [730.5, 739.0], "sentence": " Fast fünf Jahre nach dem Putschversuch in der Türkei sind in Ankara die Urteile gegen frühere Militärs gefallen."}], [{"speaker": "SPEAKER_03", "timestamp": [739.0, 747.66], "sentence": " Mehr als 30 Angeklagte wurden zu lebenslangen Freiheitsstrafen verurteilt, unter anderem wegen Verstoßes gegen die verfassungsrechtliche Ordnung."}, {"speaker": "SPEAKER_03", "timestamp": [747.66, 752.42], "sentence": " Über 100 weitere Angeklagte erhielten Haftstrafen bis zu 16 Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [752.42, 756.98], "sentence": " In dem Mammutverfahren waren insgesamt fast 500 Menschen angeklagt."}, {"speaker": "SPEAKER_13", "timestamp": [756.98, 761.92], "sentence": " Höchste Sicherheitsstufe vor der 19. Strafkammer in Ankara."}, {"speaker": "SPEAKER_13", "timestamp": [761.92, 766.22], "sentence": " Drohnen überfliegen das Gelände, beobachten Angehörige und Journalisten."}, {"speaker": "SPEAKER_13", "timestamp": [766.22, 790.08], "sentence": " Interviews gibt hier keiner. Beim Mammutprozess gegen mutmaßlich Beteiligte am Putschversuch 2016, gleich neben dem Hochsicherheitsgefängnis in Tschern, mussten sich einfache Soldaten, aber auch hohe Offiziere verantworten. Laut Anklage waren die beschuldigten Militärs an dem Putschversuch am 15. Juli 2016 beteiligt, mit dem Ziel, Präsident Erdogan zu stürzen."}, {"speaker": "SPEAKER_13", "timestamp": [790.08, 797.38], "sentence": " Grazia, so die Staatsanwaltschaft, soll der in den USA lebende islamische Prediger Fethullah Gülen gewesen sein."}, {"speaker": "SPEAKER_06", "timestamp": [797.38, 801.94], "sentence": " Die Präsidentengarde war der Ort, wo der Putsch geplant wurde."}, {"speaker": "SPEAKER_13", "timestamp": [801.94, 807.2], "sentence": " Dort hat man detailliert erarbeitet, wie und an welchen Orten der Putsch durchgeführt werden sollte."}, {"speaker": "SPEAKER_13", "timestamp": [807.2, 818.56], "sentence": " Den Angeklagten wird auch zulastgelegt, in der Putschnacht den staatlichen Sender TRT besetzt zu haben, um dann Journalisten im Studio zu zwingen, die Nachricht vom Umsturz zu verbreiten."}, {"speaker": "SPEAKER_13", "timestamp": [818.56, 829.86], "sentence": " Neben den lebenslangen Haftstrafen verurteilte das Gericht über 100 Angeklagte zu Freiheitsstrafen von bis zu 16 Jahren, unter anderem wegen Mitgliedschaft in einer Terrororganisation."}, {"speaker": "SPEAKER_05", "timestamp": [829.86, 837.76], "sentence": " Die lebenslangen Haftstrafen sind das maximale Strafmaß und speziell für Verbrechen gegen die Verfassung geschaffen worden."}, {"speaker": "SPEAKER_13", "timestamp": [837.76, 841.92], "sentence": " Für die Betroffenen wird es keine Chance auf eine vorzeitige Entlassung geben."}, {"speaker": "SPEAKER_05", "timestamp": [841.92, 847.12], "sentence": " Fast die Hälfte der Angeklagten wurde freigesprochen oder bleibt straffrei."}, {"speaker": "SPEAKER_13", "timestamp": [847.12, 855.32], "sentence": " Die Opposition kritisiert, dass trotz vieler Prozesse die tatsächlichen Ereignisse der Putschnacht nicht ausreichend aufgearbeitet worden seien."}, {"speaker": "SPEAKER_03", "timestamp": [855.32, 866.6], "sentence": " China hat mit scharfer Kritik auf Überlegungen der USA reagiert, die Olympischen Winterspiele 2022 in Peking zu boykottieren."}, {"speaker": "SPEAKER_03", "timestamp": [866.6, 874.5], "sentence": " Das Außenministerium warnte vor einer Politisierung des Sports und wies Kritik an der Lage der Menschenrechte in China zurück."}, {"speaker": "SPEAKER_03", "timestamp": [874.5, 882.06], "sentence": " Zuvor hat das US-Außenministerium Gespräche mit Verbündeten über einen möglichen Olympia-Boykott angekündigt."}, {"speaker": "SPEAKER_03", "timestamp": [882.06, 891.9], "sentence": " Washington begründet dies mit der Unterdrückung von Minderheiten in China, insbesondere der muslimischen Uiguren. Jetzt die Lottozahlen."}, {"speaker": "SPEAKER_03", "timestamp": [891.9, 908.48], "sentence": " 9, 10, 18, 19, 36, 37, Superzahl 0. Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_03", "timestamp": [908.48, 914.7], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 8. April."}], [{"speaker": "SPEAKER_02", "timestamp": [914.7, 922.98], "sentence": " Morgen überwiegen in der feuchten Luft meist noch die Wolken, aber von Südwesten sorgt steigender Luftdruck für freundlicheres Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [922.98, 923.82], "sentence": " Im Südwesten sorgt steigender Luftdruck für freundlicheres Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [923.82, 931.26], "sentence": " Heute Nacht gibt es viele Wolken, regional auch größere Lücken und es sind noch einige Graupel, Schnee oder Schneeregenschauer unterwegs."}, {"speaker": "SPEAKER_02", "timestamp": [931.26, 934.1], "sentence": " Die gibt es morgen bei mehr Wolken als Sonne nur noch selten."}, {"speaker": "SPEAKER_02", "timestamp": [934.1, 939.64], "sentence": " Oft ist es trocken im Südwesten und später in Alpennähe kann die Sonne auch länger scheinen."}, {"speaker": "SPEAKER_02", "timestamp": [939.64, 944.02], "sentence": " An der See heute Nacht wieder leichte Plusgrade, sonst verbreitet frostig."}, {"speaker": "SPEAKER_02", "timestamp": [944.02, 948.98], "sentence": " Im Erzgebirge morgen knapp über 0, im Breisgau bis 12 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [948.98, 954.62], "sentence": " Am Freitag in Küstennähe bewölkt mit etwas Regen, sonst eine zum Teil freundliche Mischung aus Sonne und Wolken."}, {"speaker": "SPEAKER_02", "timestamp": [954.62, 956.34], "sentence": " Es wird deutlich wärmer."}, {"speaker": "SPEAKER_02", "timestamp": [956.34, 962.1], "sentence": " Am Wochenende wieder mehr Wolken und gebietsweise Regen, der am Sonntag im Westen und Nordwesten zum Teil kräftig ist."}, {"speaker": "SPEAKER_02", "timestamp": [962.1, 967.1], "sentence": " Im Osten und Süden ist es freundlicher und trocken."}, {"speaker": "SPEAKER_03", "timestamp": [967.1, 972.48], "sentence": " Um 22.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [972.48, 977.84], "sentence": " Was vom Beifall übrig blieb, die Corona-Krise verschärft den Pflegenotstand."}, {"speaker": "SPEAKER_03", "timestamp": [977.84, 983.26], "sentence": " Und vor Olympia, warum Doping-Kontrollen in Pandemiezeiten oft ausfallen."}, {"speaker": "SPEAKER_03", "timestamp": [983.26, 986.16], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}