{"chapters": [{"start_time": 21, "end_time": 152}, {"start_time": 152, "end_time": 284}, {"start_time": 284, "end_time": 403}, {"start_time": 403, "end_time": 540}, {"start_time": 540, "end_time": 568}, {"start_time": 568, "end_time": 597}, {"start_time": 597, "end_time": 724}, {"start_time": 724, "end_time": 828}, {"start_time": 828, "end_time": 848}, {"start_time": 848, "end_time": 925}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.08], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.08, 17.06], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [17.06, 20.42], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [20.42, 23.82], "sentence": " Die Sorge vor einem chaotischen Brexit wächst."}, {"speaker": "SPEAKER_04", "timestamp": [23.82, 31.0], "sentence": " Das britische Parlament hat Premierministerin May gestern am späten Abend beauftragt, das Austrittsabkommen mit der EU neu zu verhandeln."}, {"speaker": "SPEAKER_04", "timestamp": [31.0, 37.0], "sentence": " Strittig sind die Regeln für die Grenze zwischen dem EU-Mitglied Irland und der britischen Provinz Nordirland."}, {"speaker": "SPEAKER_04", "timestamp": [37.0, 40.0], "sentence": " Die Zeit für Verhandlungen ist allerdings knapp."}, {"speaker": "SPEAKER_04", "timestamp": [40.0, 44.0], "sentence": " In zwei Monaten will Großbritannien aus der EU austreten."}, {"speaker": "SPEAKER_04", "timestamp": [44.0, 45.36], "sentence": " Als Theresa May gegen Mittag die Downing Street Nr. 10 verlässt, Die Zeit ist knapp. In zwei Monaten will Großbritannien aus der EU austreten."}, {"speaker": "SPEAKER_08", "timestamp": [45.36, 53.0], "sentence": " Als Theresa May gegen Mittag die Downing Street verlässt, ignoriert die Premierministerin die reporter-Frage."}, {"speaker": "SPEAKER_11", "timestamp": [53.0, 56.68], "sentence": " Wird die EU Änderungen am Brexit-Vertrag zulassen?"}, {"speaker": "SPEAKER_08", "timestamp": [56.68, 62.08], "sentence": " Auch ihr Auftritt im Unterhaus des Parlaments steht im Zeichen dieser Frage."}, {"speaker": "SPEAKER_08", "timestamp": [62.08, 67.88], "sentence": " Vor allem von der Labour-Opposition kommt Kritik. Doch May bekräftigt den Beschluss, neu verhandeln zu wollen."}, {"speaker": "SPEAKER_08", "timestamp": [67.88, 76.24], "sentence": " Gestern hat hier eine Mehrheit dafür gestimmt, eine harte Grenze zwischen Nordirland und Irland vermeiden zu wollen."}, {"speaker": "SPEAKER_08", "timestamp": [76.24, 82.68], "sentence": " Das Parlament hat auch dafür gestimmt, eine Einigung mit der EU anzustreben und dass wir deutlich machen, was unsere Bedingung ist."}, {"speaker": "SPEAKER_01", "timestamp": [82.68, 84.76], "sentence": " Und das ist eine Änderung des Backstops."}, {"speaker": "SPEAKER_01", "timestamp": [84.76, 87.88], "sentence": " Und dass wir deutlich machen, was unsere Bedingung ist. Und das ist eine Änderung des Backstops."}, {"speaker": "SPEAKER_08", "timestamp": [87.88, 104.2], "sentence": " Der Backstop im Abkommen, eine Art Notfallplan für Irland, soll nach dem Brexit sicherstellen, dass die Grenze zwischen Nordirland und dem EU-Mitglied Irland offen bleibt und es keine Grenzkontrollen gibt. Der Plan greift, sollte es bis 2023 keine Verhandlungslösung geben."}, {"speaker": "SPEAKER_08", "timestamp": [104.2, 111.0], "sentence": " sollte es bis 2023 keine Verhandlungslösung geben. Großbritannien würde dann bis auf Weiteres in einer Zollunion mit der EU bleiben, ohne zeitliche Befristung."}, {"speaker": "SPEAKER_08", "timestamp": [111.0, 115.0], "sentence": " London bringt nun wieder einmal eine zeitliche Befristung ins Spiel."}, {"speaker": "SPEAKER_08", "timestamp": [115.0, 120.0], "sentence": " Brexit-Befürworter wollen so vermeiden, dass ihr Land dauerhaft an die EU gebunden werden könnte."}, {"speaker": "SPEAKER_01", "timestamp": [120.0, 125.74], "sentence": " Bei so manchem im Parlament wächst nun die Angst vor einem ungeordneten Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [125.74, 133.46], "sentence": " Wir sind 58 Tage entfernt von einer Klippe. Wenn wir darüber stürzen, dann fallen wir in den Abgrund."}, {"speaker": "SPEAKER_08", "timestamp": [133.46, 139.46], "sentence": " Ein Brexit ohne Einigung würde unser Land ärmer machen, in jeder Hinsicht."}, {"speaker": "SPEAKER_01", "timestamp": [139.46, 145.82], "sentence": " Oppositionsführer Corbyn warb im ersten persönlichen Gespräch mit May zum Brexit für eine enge Bindung an die EU."}, {"speaker": "SPEAKER_08", "timestamp": [145.82, 152.62], "sentence": " Doch die Premierministerin will davon nichts wissen, gestärkt durch den Rückenwind ihrer Mehrheit im Parlament."}], [{"speaker": "SPEAKER_04", "timestamp": [152.62, 166.26], "sentence": " In der EU herrscht zunehmend Unverständnis über die britische Position im Brexit-Streit. Die Bundesregierung, die EU-Kommission und das EU-Parlament stellten klar, dass sie neue Verhandlungen über das Austrittsabkommen ablehnen."}, {"speaker": "SPEAKER_04", "timestamp": [166.26, 173.26], "sentence": " Kommissionspräsident Juncker sagte, die Forderung erhöhe das Risiko eines ungeordneten Austritts Großbritanniens."}, {"speaker": "SPEAKER_04", "timestamp": [173.26, 181.14], "sentence": " Er nannte den ausgehandelten Vertrag, den das britische Parlament vor zwei Wochen abgelehnt hatte, den besten und einzig möglichen Deal."}, {"speaker": "SPEAKER_03", "timestamp": [181.14, 205.66], "sentence": " Noch am Mittag stellte die EU-Kommission weitere Notfallpläne für den Fall eines ungeordneten Brexit vor. In allen Mitgliedstaaten seien EU-Teams im Einsatz. Sie sollen die Vorbereitung auf einen harten Brexit unterstützen. Der jedenfalls ist nach Meinung von EU-Kommissionspräsident Juncker und vieler anderer wahrscheinlicher geworden. Und seine Botschaft an die Briten fiel noch klarer aus als zuletzt."}, {"speaker": "SPEAKER_17", "timestamp": [205.66, 212.76], "sentence": " Die Europäische Union hat es im November gesagt, im Dezember, dann im Januar."}, {"speaker": "SPEAKER_17", "timestamp": [212.76, 216.86], "sentence": " Und das hat sich auch nicht geändert nach den Abstimmungen gestern in London."}, {"speaker": "SPEAKER_03", "timestamp": [216.86, 221.06], "sentence": " Das Austrittsabkommen wird nicht nachverhandelt."}, {"speaker": "SPEAKER_03", "timestamp": [221.06, 225.94], "sentence": " nicht nachverhandelt."}, {"speaker": "SPEAKER_03", "timestamp": [225.94, 232.22], "sentence": " Und Juncker fügte hinzu, die EU werde die Republik Irland nicht allein lassen."}, {"speaker": "SPEAKER_00", "timestamp": [232.22, 241.28], "sentence": " Das geht in das Herz dessen, was es bedeutet, EU-Mitglied zu sein. Irlands Grenze ist EU-Grenze."}, {"speaker": "SPEAKER_03", "timestamp": [241.28, 259.64], "sentence": " Unverständnis und Ratlosigkeit im Europaparlament darüber, dass die Briten noch einmal besprechen wollen, was fast zwei Jahre lang verhandelt und bereits beschlossen wurde. Man hat sich nur geeinigt auf die Position, dass Frau May das dritte oder vierte Mal kommt, um mit Brüssel nochmal über den Backstop zu reden."}, {"speaker": "SPEAKER_13", "timestamp": [259.64, 267.3], "sentence": " Nichts Neues. Wenn man austritt, sollte man wissen, was man haben will, bevor man andere belästigt."}, {"speaker": "SPEAKER_03", "timestamp": [267.3, 276.54], "sentence": " Die Verärgerung in Brüssel über London wächst und der Konflikt könnte sich bis zum Austrittsdatum noch weiter zuspitzen, mit ungewissem Ausgang."}, {"speaker": "SPEAKER_03", "timestamp": [276.54, 283.04], "sentence": " Keine guten Voraussetzungen, um nach einem Austritt bald neue Partnerschaftsabkommen abzuschließen."}, {"speaker": "SPEAKER_03", "timestamp": [283.04, 284.04], "sentence": " bald neue Partnerschaftsabkommen abzuschließen."}], [{"speaker": "SPEAKER_04", "timestamp": [284.04, 293.46], "sentence": " Die Bundesregierung geht davon aus, dass Unsicherheiten und Unwägbarkeiten im Zusammenhang mit dem Brexit auch auf die Konjunktur in Deutschland durchschlagen."}, {"speaker": "SPEAKER_04", "timestamp": [293.46, 298.68], "sentence": " Unter anderem deshalb ist heute die Wachstumsprognose für das laufende Jahr zurückgefahren worden."}, {"speaker": "SPEAKER_04", "timestamp": [298.68, 302.28], "sentence": " Und zwar deutlich von 1,8 auf nur noch 1 Prozent."}, {"speaker": "SPEAKER_04", "timestamp": [302.28, 306.88], "sentence": " Wirtschaftsminister Altmaier versprach gegenzusteuern, etwa durch Entlastungen für Bürger und Unternehmen."}, {"speaker": "SPEAKER_04", "timestamp": [306.88, 310.24], "sentence": " Es geht künftig nur langsam voran mit der Wirtschaft."}, {"speaker": "SPEAKER_10", "timestamp": [310.24, 312.6], "sentence": " Noch sind die Auftragsbücher voll."}, {"speaker": "SPEAKER_10", "timestamp": [312.6, 317.84], "sentence": " Doch die Prognose der Bundesregierung verspricht vorerst keine fetten Jahre mehr."}, {"speaker": "SPEAKER_10", "timestamp": [317.84, 320.12], "sentence": " Das Wirtschaftswachstum geht zurück."}, {"speaker": "SPEAKER_10", "timestamp": [320.12, 324.0], "sentence": " 2017 waren es noch 2,2 Prozent, 2018 1,5 Prozent."}, {"speaker": "SPEAKER_10", "timestamp": [324.0, 332.94], "sentence": " Und für 2019 rechnet die Bundesregierung mit einem Wachstum von einem Prozent."}, {"speaker": "SPEAKER_10", "timestamp": [332.94, 336.7], "sentence": " Der Bundeswirtschaftsminister betont dennoch die Erfolge."}, {"speaker": "SPEAKER_00", "timestamp": [336.7, 345.24], "sentence": " Nach allem, was wir sagen können, werden im nächsten Jahr in Deutschland über 350.000 neue Beschäftigungsverhältnisse entstehen."}, {"speaker": "SPEAKER_00", "timestamp": [345.24, 349.48], "sentence": " Wir gehen davon aus, dass die Arbeitslosigkeit weiter sinken wird."}, {"speaker": "SPEAKER_10", "timestamp": [349.48, 351.42], "sentence": " Die Wirtschaft ist dennoch skeptisch."}, {"speaker": "SPEAKER_10", "timestamp": [351.42, 354.04], "sentence": " V.a. das Zugpferd, der Export, schwächelt."}, {"speaker": "SPEAKER_10", "timestamp": [354.04, 357.92], "sentence": " Der Handelsstreit zwischen den USA und China belastet auch deutsche Unternehmen."}, {"speaker": "SPEAKER_10", "timestamp": [357.92, 362.16], "sentence": " Zudem seien viele Firmen verunsichert wegen des bevorstehenden Brexit."}, {"speaker": "SPEAKER_05", "timestamp": [362.16, 366.88], "sentence": " Da droht uns mehr als ungemacht, weil vieles gar nicht geregelt ist."}, {"speaker": "SPEAKER_05", "timestamp": [366.88, 370.12], "sentence": " Der Vertrag soll wieder zur Diskussion gestellt werden."}, {"speaker": "SPEAKER_05", "timestamp": [370.12, 371.42], "sentence": " Das hilft uns nicht weiter."}, {"speaker": "SPEAKER_05", "timestamp": [371.42, 373.88], "sentence": " Das sind keine Rahmenbedingungen, unter denen man arbeiten kann."}, {"speaker": "SPEAKER_10", "timestamp": [373.88, 378.12], "sentence": " Die Linkspartei wirft der Bundesregierung innenpolitische Versäumnisse vor."}, {"speaker": "SPEAKER_12", "timestamp": [378.12, 384.88], "sentence": " Das größte Problem bei dieser wirtschaftlichen Entwicklung sind die Niedriglöhne und die fehlenden Investitionen."}, {"speaker": "SPEAKER_12", "timestamp": [384.88, 387.94], "sentence": " Genau dort muss die Bundesregierung nachsteuern."}, {"speaker": "SPEAKER_10", "timestamp": [387.94, 395.96], "sentence": " Der Bundeswirtschaftsminister verspricht Reformen, weniger Bürokratie, schnellere Planverfahren, mehr Förderung für Schlüsseltechnologien."}, {"speaker": "SPEAKER_10", "timestamp": [395.96, 401.86], "sentence": " Impulse für die Wirtschaft, damit aus dem aktuellen Aufschwung künftig kein Abschwung wird."}, {"speaker": "SPEAKER_04", "timestamp": [401.86, 408.0], "sentence": " Die Bundesregierung hat heute eine Reform"}], [{"speaker": "SPEAKER_04", "timestamp": [408.0, 412.0], "sentence": " der staatlichen Ausbildungsförderung auf den Weg gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [412.0, 419.0], "sentence": " Ziel von BAföG ist es, Kindern aus ärmeren Familien den Weg durch Schule und Studium zu erleichtern."}, {"speaker": "SPEAKER_04", "timestamp": [419.0, 423.0], "sentence": " Zuletzt hatten aber immer weniger von der Förderung profitieren können."}, {"speaker": "SPEAKER_04", "timestamp": [423.0, 428.0], "sentence": " Mit ihrer Reform will Bildungsministerin Karliczek Bundesbildungsministerin."}, {"speaker": "SPEAKER_18", "timestamp": [428.0, 431.0], "sentence": " Heute hat sie ihr 1. großes Gesetz vorgelegt."}, {"speaker": "SPEAKER_18", "timestamp": [431.0, 436.0], "sentence": " Die BAföG-Reform trage zu mehr Chancengerechtigkeit in der Bildung bei."}, {"speaker": "SPEAKER_01", "timestamp": [436.0, 439.0], "sentence": " Darum investieren wir in Menschen, die lernen wollen."}, {"speaker": "SPEAKER_01", "timestamp": [439.0, 442.0], "sentence": " So haben wir es heute Morgen im Kabinett beschlossen."}, {"speaker": "SPEAKER_18", "timestamp": [442.0, 468.4], "sentence": " Wir brauchen gut ausgebildete Menschen und die wollen wir mit der BAföG-Novelle fördern. Geplant ist beim Förderhöchstsatz ein Anstieg von 735 auf 861 Euro monatlich ab 2020 und beim Wohnzuschlag von 250 auf 325 Euro für Schüler und Studenten, die nicht zu Hause wohnen. Die Eltern-Frei-Betrags-Grenze soll um 16% angehoben werden ab 2021."}, {"speaker": "SPEAKER_18", "timestamp": [468.4, 478.4], "sentence": " Denn 180.000 Studenten sind zwischen 2013 und 2017 aus der BAföG-Förderung gefallen, weil die Eltern über die Einkommensgrenze rutschten."}, {"speaker": "SPEAKER_18", "timestamp": [478.4, 484.4], "sentence": " Derzeit bekommen gut eine halbe Million Studenten und fast eine Viertelmillion Schüler BAföG."}, {"speaker": "SPEAKER_18", "timestamp": [484.4, 486.66], "sentence": " Grüne und Linke fordern häufigere BAföG-Erhöhungen."}, {"speaker": "SPEAKER_18", "timestamp": [486.66, 490.08], "sentence": " Die geplanten Anhebungen seien unzureichend und willkürlich."}, {"speaker": "SPEAKER_15", "timestamp": [490.08, 498.88], "sentence": " Wir erleben jetzt einmal mehr eine Novelle nach Gutsherrenart, wo man nicht sagen kann, dass das systematisch prima berechnet ist."}, {"speaker": "SPEAKER_18", "timestamp": [498.88, 507.0], "sentence": " Neben der BAföG-Reform haben die Koalitionspartner SPD und Union eine Mindestausbildungsvergütung vereinbart, eine Art Mindestlohn für Auszubildende."}, {"speaker": "SPEAKER_18", "timestamp": [507.0, 513.0], "sentence": " Doch die SPD kritisiert, dass Karliczeks Entwurf Auszubildende und Schüler mit BAföG nicht gleich behandelt."}, {"speaker": "SPEAKER_14", "timestamp": [513.0, 517.0], "sentence": " Auszubildende dürfen nicht schlechter gestellt werden als Schülerinnen und Schüler."}, {"speaker": "SPEAKER_14", "timestamp": [517.0, 520.0], "sentence": " Und das würde der Entwurf von Frau Karliczek verursachen."}, {"speaker": "SPEAKER_14", "timestamp": [520.0, 523.0], "sentence": " Und deswegen erwarten wir eine neue Vorlage."}, {"speaker": "SPEAKER_18", "timestamp": [523.0, 542.68], "sentence": " Der Streit um die Mindestausbildungsvergütung wächst sich zur Kraftprobe zwischen SPD und Union aus. Die SPD wirft Ministerin Karliczek Rechenfehler vor. Sie berücksichtige nicht, dass Auszubildende, anders als Schüler, Sozialabgaben auf ihren Lehrlingslohn zahlen müssten und so unter BAföG-Niveau fallen würden. Ein Untersuchungsausschuss"}], [{"speaker": "SPEAKER_04", "timestamp": [542.68, 548.32], "sentence": " des Bundestages wird sich mit dem Einsatz externer Berater im Verteidigungsministerium befassen."}, {"speaker": "SPEAKER_04", "timestamp": [548.32, 557.0], "sentence": " Das Gremium soll klären, wie es zu den Unregelmäßigkeiten bei der Vergabe millionenschwerer Verträge unter Ministerin von der Leyen kommen konnte."}, {"speaker": "SPEAKER_04", "timestamp": [557.0, 559.88], "sentence": " Auch der Vorwurf der Vetternwirtschaft steht im Raum."}, {"speaker": "SPEAKER_04", "timestamp": [559.88, 564.62], "sentence": " Das Gremium wurde heute im Verteidigungsausschuss mit den Stimmen der Opposition beschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [564.62, 566.94], "sentence": " Die Koalitionsparteien enthielten sich."}, {"speaker": "SPEAKER_04", "timestamp": [566.94, 575.62], "sentence": " Die Polizei hat am Morgen im schleswig-holsteinischen Kreis Dithmarschen drei Iraker unter Terrorverdacht festgenommen."}], [{"speaker": "SPEAKER_04", "timestamp": [575.62, 582.68], "sentence": " Zwei der Männer sollen laut Bundesanwaltschaft geplant haben, einen islamistisch motivierten Anschlag zu verüben."}, {"speaker": "SPEAKER_04", "timestamp": [582.68, 586.36], "sentence": " Dem dritten Beschuldigten wird Beihilfe vorgeworfen."}, {"speaker": "SPEAKER_04", "timestamp": [586.36, 592.88], "sentence": " Die Männer sollen Ende 2018 mit den Vorbereitungen begonnen und mit Sprengstoff experimentiert haben."}, {"speaker": "SPEAKER_04", "timestamp": [592.88, 596.72], "sentence": " Ein konkretes Anschlagsziel gab es demnach aber noch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [596.72, 602.28], "sentence": " In NRW gehen die Behörden einer Serie von Missbrauchsfällen nach,"}], [{"speaker": "SPEAKER_04", "timestamp": [602.28, 610.92], "sentence": " deren Ausmaß offenbar noch nicht abzusehen ist. Drei Männer sollen sich auf einem Campingplatz in Lügde über zehn Jahre hinweg an Kindern vergangen haben."}, {"speaker": "SPEAKER_04", "timestamp": [610.92, 626.36], "sentence": " Der Missbrauch wurde gefilmt und auch verbreitet. Von mehr als 1000 Einzeltaten an mindestens 23 Opfern ist bisher die Rede. Die Tatverdächtigen sitzen in Untersuchungshaft. Ermittelt wird aber auch gegen Jugendämter in der Umgebung."}, {"speaker": "SPEAKER_07", "timestamp": [626.36, 627.96], "sentence": " Tatort Campingplatz."}, {"speaker": "SPEAKER_07", "timestamp": [627.96, 635.84], "sentence": " In dieser heruntergekommenen Baracke lebte der Hauptverdächtige jahrelang von 2016 an mit seiner heute 8-jährigen Pflegetochter."}, {"speaker": "SPEAKER_07", "timestamp": [635.84, 638.68], "sentence": " Das Kind soll schwer missbraucht worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [638.68, 641.48], "sentence": " Und es ist offenbar nicht das einzige Opfer."}, {"speaker": "SPEAKER_07", "timestamp": [641.48, 669.84], "sentence": " Wir sprechen hier vermutlich von mehr als 1000 Einzeltaten. Wir haben insgesamt 23 Opfer identifizieren können. Ich muss an dieser Stelle sagen, dass die 23, diese Zahl 23, vermutlich nicht abschließend bleibt. Schon seit zehn Jahren soll der Dauercamper Kinder missbraucht haben. Das kleine Mädchen konnte er offenbar mit Einverständnis der Behörden in Pflege nehmen."}, {"speaker": "SPEAKER_17", "timestamp": [669.84, 691.16], "sentence": " Er hatte dieses kleine Kind häufig bei sich und irgendwann erzählt, dass er die Pflegschaft für dieses Kind übernehmen möchte und das beantragt hätte und dann auch irgendwann gesagt hat, dass er diese Pflegschaft halt erhalten hat und hat daraufhin auch Besuche gehabt von Familienhelfern etc."}, {"speaker": "SPEAKER_07", "timestamp": [691.16, 697.36], "sentence": " Die Staatsanwaltschaft ermittelt nun gegen zwei Jugendämter der Vorwurf Verletzung der Fürsorgepflicht."}, {"speaker": "SPEAKER_07", "timestamp": [697.36, 702.18], "sentence": " Das Pflegekind wurde dem mutmaßlichen Haupttäter Ende letzten Jahres weggenommen."}, {"speaker": "SPEAKER_16", "timestamp": [702.18, 713.06], "sentence": " Wir haben es in die behördliche Obhut genommen, als wir ganz konkrete Hinweise von der Polizei bekommen haben, dass dort ein Missbrauchfall bei einem anderen Kind vorliegen soll, von dem Täter."}, {"speaker": "SPEAKER_07", "timestamp": [713.06, 715.86], "sentence": " Insgesamt sitzen 3 Männer in Untersuchungshaft."}, {"speaker": "SPEAKER_07", "timestamp": [715.86, 718.74], "sentence": " Sie sollen Bilder des Missbrauchs im Netz verbreitet haben."}, {"speaker": "SPEAKER_07", "timestamp": [718.74, 722.54], "sentence": " Die Polizei hat 13.000 Kinderpornodateien sichergestellt."}, {"speaker": "SPEAKER_04", "timestamp": [722.54, 728.78], "sentence": " Eine anhaltende Kältewelle macht dem Mittleren Westen der USA schwer zu schaffen."}], [{"speaker": "SPEAKER_04", "timestamp": [728.78, 735.8], "sentence": " Der Nationale Wetterdienst warnte vor lebensbedrohlichen Bedingungen bei Temperaturen bis minus 40 Grad Celsius."}, {"speaker": "SPEAKER_04", "timestamp": [735.8, 741.5], "sentence": " Vielerorts wurden Zugstrecken gesperrt, Flüge gestrichen und Postzustellungen eingestellt."}, {"speaker": "SPEAKER_09", "timestamp": [741.5, 759.46], "sentence": " Mehrere Bundesstaaten haben den Katastrophenfall ausgerufen. Chicago, die windige Stadt. Polarwirbel machen sie zum frostigen Epizentrum Amerikas. Die Bewohner sind wintererprobt, jetzt aber drohen ihnen kältere Temperaturen als in Teilen der Antarktis."}, {"speaker": "SPEAKER_09", "timestamp": [759.46, 766.26], "sentence": " Der Zugverkehr wurde inzwischen eingestellt. Gleise und Weichen müssen befeuert werden, damit sie nicht brechen."}, {"speaker": "SPEAKER_09", "timestamp": [766.26, 774.74], "sentence": " Heute sollen hier historische Minusgrade erreicht werden. Lebensgefährlich gerade für Obdachlose, für die Wärmebusse bereitgestellt werden."}, {"speaker": "SPEAKER_09", "timestamp": [774.74, 781.78], "sentence": " Er ignoriert die Warnung des Wetterdienstes. Bei ungeschützter Haut könne es in wenigen Minuten zu Erfrierungen kommen."}, {"speaker": "SPEAKER_09", "timestamp": [781.78, 784.84], "sentence": " Auch tiefe Atemzüge sollen vermieden werden."}, {"speaker": "SPEAKER_09", "timestamp": [784.84, 786.0], "sentence": " Es soll in wenigen Minuten zu Erfrierungen kommen. Auch tiefe Atemzüge sollen vermieden werden."}, {"speaker": "SPEAKER_09", "timestamp": [786.0, 791.0], "sentence": " Ich kann kaum atmen, das ist hart. Das tut in den Lungen weh."}, {"speaker": "SPEAKER_09", "timestamp": [791.0, 799.0], "sentence": " US-Präsident Trump kommentierte die Rekordkälte per Twitter und fragt spöttisch, wo denn die Erderwärmung bleibe."}, {"speaker": "SPEAKER_09", "timestamp": [799.0, 802.0], "sentence": " Das facht die Diskussion um den Klimawandel erneut an."}, {"speaker": "SPEAKER_09", "timestamp": [802.0, 806.26], "sentence": " Wetter ist nicht gleich Klima, widerspricht der CNN-Kommentator."}, {"speaker": "SPEAKER_09", "timestamp": [806.26, 813.08], "sentence": " Aber auch die US-Klimabehörde erklärt, warum gerade die Erwärmung der Meere polare Kältewellen mitverursacht."}, {"speaker": "SPEAKER_09", "timestamp": [813.08, 818.86], "sentence": " Die sorgen im Mittleren Westen für Verkehrschaos und viele Unfälle mit ersten Toten."}, {"speaker": "SPEAKER_09", "timestamp": [818.86, 822.7], "sentence": " Teile Amerikas bleiben vorerst gelähmt in der Kältestarre."}, {"speaker": "SPEAKER_04", "timestamp": [822.7, 840.64], "sentence": " Je nach Region werden heute oder morgen die Tiefstwerte erreicht. Die Lottozahlen 7, 13, 19, 22, 23, 36. Superzahl 6. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_04", "timestamp": [840.64, 846.34], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_04", "timestamp": [846.34, 852.04], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 31. Januar."}], [{"speaker": "SPEAKER_11", "timestamp": [852.04, 865.1], "sentence": " Das Tief über der Nordsee beschert dem Westen Deutschlands Schnee. Ein Tief über dem Atlantik bringt uns in den nächsten Tagen wechselhaftes Wetter. In der Nacht schneit es in der Westhälfte, auch weiter östlich rieseln einige Flocken."}, {"speaker": "SPEAKER_11", "timestamp": [865.1, 866.46], "sentence": " Vorsicht Glätte."}, {"speaker": "SPEAKER_11", "timestamp": [866.46, 868.1], "sentence": " Tagsüber sieht es ähnlich aus."}, {"speaker": "SPEAKER_11", "timestamp": [868.1, 874.32], "sentence": " In der Westhälfte Schnee, sonst trocken und besonders von Sachsen-Anhalt bis Bayern längere Zeit Sonne."}, {"speaker": "SPEAKER_11", "timestamp": [874.32, 880.08], "sentence": " Heute Nacht plus 1 Grad auf den ostfriesischen Inseln, minus 12 an den Alpen."}, {"speaker": "SPEAKER_11", "timestamp": [880.08, 884.64], "sentence": " Morgen Werte zwischen minus 2 und plus 6 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [884.64, 887.22], "sentence": " Am Freitag kann es schneien oder regnen."}, {"speaker": "SPEAKER_11", "timestamp": [887.22, 891.1], "sentence": " Der Regen kann gefrieren. Im Nordosten freundlicher."}, {"speaker": "SPEAKER_11", "timestamp": [891.1, 893.7], "sentence": " Am Samstag wechselhaft in den Bergen schneit's."}, {"speaker": "SPEAKER_11", "timestamp": [893.7, 898.94], "sentence": " Am Sonntag im Süden Schnee, sonst Schnee oder Regenschauer."}, {"speaker": "SPEAKER_04", "timestamp": [898.94, 905.02], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie. Druck auf Irland."}, {"speaker": "SPEAKER_04", "timestamp": [905.02, 907.4], "sentence": " Kann ein harter Brexit noch verhindert werden?"}, {"speaker": "SPEAKER_04", "timestamp": [907.4, 909.36], "sentence": " Und unfassbare Verbrechen."}, {"speaker": "SPEAKER_04", "timestamp": [909.36, 914.2], "sentence": " Warum kann 1000-facher Kindesmissbrauch über Jahre unentdeckt bleiben?"}, {"speaker": "SPEAKER_04", "timestamp": [914.2, 916.42], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}