{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 238}, {"start_time": 238, "end_time": 294}, {"start_time": 294, "end_time": 433}, {"start_time": 433, "end_time": 564}, {"start_time": 564, "end_time": 721}, {"start_time": 721, "end_time": 747}, {"start_time": 747, "end_time": 765}, {"start_time": 765, "end_time": 783}, {"start_time": 783, "end_time": 811}, {"start_time": 811, "end_time": 835}, {"start_time": 835, "end_time": 859}, {"start_time": 859, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 8.06], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [8.06, 18.08], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_04", "timestamp": [18.08, 22.12], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_04", "timestamp": [22.12, 25.98], "sentence": " Der russische Angriff auf die Ukraine geht in die zweite Woche."}, {"speaker": "SPEAKER_04", "timestamp": [25.98, 31.96], "sentence": " Präsident Putin sagte in einer Fernsehansprache, der Militäreinsatz verlaufe wie geplant."}, {"speaker": "SPEAKER_04", "timestamp": [31.96, 38.6], "sentence": " Bei den Verhandlungen über eine Waffenruhe gab es offenbar eine Einigung auf humanitäre Korridore."}, {"speaker": "SPEAKER_04", "timestamp": [38.6, 44.32], "sentence": " Die russischen Truppen rücken von Süden her auf die Hafenstädte Kherson und Mariupol vor."}, {"speaker": "SPEAKER_04", "timestamp": [44.32, 47.4], "sentence": " Im Nordosten ist Kharkiv weiter unter Beschuss."}, {"speaker": "SPEAKER_04", "timestamp": [47.4, 53.52], "sentence": " Beim Vormarsch auf die Hauptstadt Kiew wurden Gebäude in Chernihiv und in einem Vorort getroffen."}, {"speaker": "SPEAKER_06", "timestamp": [53.52, 59.02], "sentence": " Diese Männer wollen mit aller Kraft ihre Heimat verteidigen."}, {"speaker": "SPEAKER_06", "timestamp": [59.02, 62.78], "sentence": " In diesem Werk in Kiew schweißen sie Metall für Barrikaden."}, {"speaker": "SPEAKER_06", "timestamp": [62.78, 67.0], "sentence": " Die Bilder stammen von einer Nachrichtenagentur."}, {"speaker": "SPEAKER_06", "timestamp": [67.0, 71.0], "sentence": " Wir werden das Rückgrat der russischen Armee brechen."}, {"speaker": "SPEAKER_06", "timestamp": [71.0, 74.6], "sentence": " Wir haben es bereits gebrochen, wir haben es schon geknackt."}, {"speaker": "SPEAKER_06", "timestamp": [74.6, 78.4], "sentence": " Wenn uns das Metall ausgeht, dann bauen wir Molotow-Cocktails."}, {"speaker": "SPEAKER_06", "timestamp": [78.4, 81.0], "sentence": " Wir werden alles tun, damit wir gewinnen."}, {"speaker": "SPEAKER_06", "timestamp": [81.0, 86.64], "sentence": " Am späten Nachmittag erreichen uns diese Bilder der Zerstörung. Sie sollen aus Hattne stammen, einem kleinen Ort unweit von Kiew."}, {"speaker": "SPEAKER_06", "timestamp": [86.64, 94.98], "sentence": " Diese Aufnahmen wiederum kommen aus Borutianka. Die russische Armee setzt ihre Angriffe offenbar unvermindert fort."}, {"speaker": "SPEAKER_06", "timestamp": [94.98, 102.14], "sentence": " Veröffentlicht werden die von der Nachrichtenagentur Reuters. Der ukrainische Präsident heute sichtlich aufgewühlt."}, {"speaker": "SPEAKER_06", "timestamp": [102.14, 103.02], "sentence": " heute sichtlich aufgewühlt."}, {"speaker": "SPEAKER_06", "timestamp": [103.02, 113.14], "sentence": " Wenn es uns, Gott bewahre, nicht mehr gibt, werden die nächsten Lettland, Litauen und Estland sein."}, {"speaker": "SPEAKER_08", "timestamp": [113.14, 118.0], "sentence": " Dann Moldawien, Georgien, Polen."}, {"speaker": "SPEAKER_06", "timestamp": [118.0, 120.74], "sentence": " Und so werden sie bis zur Berliner Mauer marschieren."}, {"speaker": "SPEAKER_06", "timestamp": [120.74, 125.72], "sentence": " Glauben Sie mir, glauben Sie mir. Die Welt muss ihre Stärke zeigen, ohne zu kämpfen."}, {"speaker": "SPEAKER_06", "timestamp": [125.72, 141.56], "sentence": " Russlands Präsident Putin wiederum schaltet sich am Abend mit den Mitgliedern seines Sicherheitsrates zusammen und bittet darum, der gefallenen russischen Soldaten zu gedenken, übertragen im Staatsfernsehen."}, {"speaker": "SPEAKER_06", "timestamp": [141.56, 147.0], "sentence": " Die Sendung wurde im Staatsfernsehen übertragen."}, {"speaker": "SPEAKER_09", "timestamp": [147.0, 152.0], "sentence": " Geehrte Kameraden, ich will sagen, dass die Spezialoperation streng nach Zeitplan verläuft."}, {"speaker": "SPEAKER_06", "timestamp": [152.0, 155.0], "sentence": " Alle Aufgaben werden erfolgreich gelöst."}, {"speaker": "SPEAKER_06", "timestamp": [155.0, 165.66], "sentence": " Im Westen von Bialarus kamen am Nachmittag Verhandlungsdelegationen aus Kiew und Moskau zusammen."}, {"speaker": "SPEAKER_06", "timestamp": [165.66, 171.8], "sentence": " Nach ukrainischen Angaben haben sich beide Seiten offenbar auf die Schaffung humanitärer Korridore verständigt."}, {"speaker": "SPEAKER_04", "timestamp": [171.8, 179.78], "sentence": " In Aruk in Moskau, gibt es für die Errichtung von humanitären Korridoren auch eine Bestätigung von russischer Seite?"}, {"speaker": "SPEAKER_05", "timestamp": [179.78, 185.92], "sentence": " Ja, tatsächlich. Mittlerweile hat auch der russische Verhandlungsführer das bestätigt."}, {"speaker": "SPEAKER_05", "timestamp": [185.92, 189.04], "sentence": " Es soll also offenbar mehrere sogar Korridore geben."}, {"speaker": "SPEAKER_05", "timestamp": [189.04, 192.0], "sentence": " Wo genau und für welchen Zeitraum, das wissen wir noch nicht."}, {"speaker": "SPEAKER_05", "timestamp": [192.0, 200.5], "sentence": " Aber angesichts der verfahrenen Lage, angesichts des großen Leids der Zivilbevölkerung, ist selbst so eine kleine Einigung beinahe schon ein großer Erfolg hier."}, {"speaker": "SPEAKER_05", "timestamp": [200.5, 234.54], "sentence": " Und ehrlich gesagt ist es leider aber auch die einzige gute Nachricht dieses heutigen achten Kriegstages mittlerweile. Kriegstag, man darf von Krieg hier überhaupt nicht reden in diesem Zusammenhang. Das Wort ist verboten. Wir haben eben die Ansprache von Präsident Putin gehört. Ähnlich hart hat sich auch der Außenminister heute hier geäußert. Und Frankreichs Präsident Macron, der ja heute anderthalb Stunden telefoniert hat mit Präsident Putin, ist, so hören wir aus Paris, sehr pessimistisch aus dem Gespräch gekommen und hat gesagt, Präsident Putin habe offenbar keinen Zweifel daran gelassen, dass er die ganze Ukraine will."}, {"speaker": "SPEAKER_04", "timestamp": [234.54, 237.48], "sentence": " Inaruk, vielen Dank nach Moskau."}, {"speaker": "SPEAKER_04", "timestamp": [237.48, 244.08], "sentence": " Und unser Korrespondent Olaf Bock befindet sich in der Stadt Nowojawrysk im Westen der Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [244.08, 246.16], "sentence": " Olaf Bock, wie ist dort die Situation?"}, {"speaker": "SPEAKER_11", "timestamp": [246.16, 254.22], "sentence": " Hier in dieser Kleinstadt herrscht große Sorge über das weitere Vorrücken der russischen Truppen."}, {"speaker": "SPEAKER_11", "timestamp": [254.22, 257.56], "sentence": " Auf der anderen Seite gibt es auch große Einsatzbereitschaft."}, {"speaker": "SPEAKER_11", "timestamp": [257.56, 266.76], "sentence": " Hier haben sich gleich mehrere hundert Menschen gemeldet, um als Freiwillige auf den Straßen der Stadt und der Region zu patrouillieren, um nach möglichen Saboteuren Ausschau zu halten."}, {"speaker": "SPEAKER_11", "timestamp": [266.76, 273.58], "sentence": " Eine Gruppe Frauen näht Kleidung für Soldaten. Sie haben gesagt, das sei ihr Weg, sich für die Heimat einzusetzen."}, {"speaker": "SPEAKER_11", "timestamp": [273.58, 277.42], "sentence": " Viele Flüchtlinge kommen in diesen Ort oder ziehen von hier aus nach Westen weiter."}, {"speaker": "SPEAKER_11", "timestamp": [277.42, 286.14], "sentence": " Ein Priester hat mir heute erzählt, dass er sich große Sorgen um seine Familie macht, die aus dem stark zerstörten Kharkiv hier in die Gegend kommen soll."}, {"speaker": "SPEAKER_11", "timestamp": [286.14, 291.36], "sentence": " Und er hofft, dass die jetzt geplanten humanitären Korridore helfen können, Menschenleben zu retten."}, {"speaker": "SPEAKER_04", "timestamp": [291.36, 293.64], "sentence": " Vielen Dank, Olaf Bock."}, {"speaker": "SPEAKER_11", "timestamp": [293.64, 298.38], "sentence": " Deutschland plant die Lieferung weiterer Waffen an die Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [298.38, 304.48], "sentence": " Wie es aus dem Bundeswirtschaftsministerium in Berlin hieß, soll es sich um Flugabwehrraketen handeln."}, {"speaker": "SPEAKER_10", "timestamp": [304.48, 332.94], "sentence": " Über deren Freigabe sei aber noch nicht endgültig entschieden. Erste Waffenlieferungen an die Ukraine hatte die Bundesregierung am Wochenende angekündigt und damit einen Kurswechsel vollzogen. Bundespräsident Steinmeier sagte bei einem Besuch in Litauen, er sehe derzeit wenig Spielraum für eine diplomatische Lösung. Der Bundespräsident in Litauen, in Rukla, an der Ostflanke der NATO, hatte Deutschland kürzlich die Zahl seiner Soldatinnen und Soldaten erhöht."}, {"speaker": "SPEAKER_10", "timestamp": [332.94, 336.34], "sentence": " Hier sind die Sorgen vor russischer Aggression groß."}, {"speaker": "SPEAKER_10", "timestamp": [336.34, 342.9], "sentence": " Steinmeier sichert Präsident Nauseda Bündnissolidarität ohne Wenn und Aber zu. Und?"}, {"speaker": "SPEAKER_10", "timestamp": [342.9, 343.96], "sentence": " Solidarität ohne Wenn und Aber zu. Und?"}, {"speaker": "SPEAKER_17", "timestamp": [343.96, 356.52], "sentence": " Deutschland hat mit Waffenlieferungen zur Unterstützung der Ukraine bei der Selbstverteidigung einen großen Schritt gemacht und mit manchen alten Gewissheiten gebrochen."}, {"speaker": "SPEAKER_10", "timestamp": [356.52, 362.44], "sentence": " Unter anderem 500 Flugabwehrraketen vom Typ Stinger sind bereits an die Ukraine übergeben."}, {"speaker": "SPEAKER_10", "timestamp": [362.44, 371.72], "sentence": " Geprüft wird aktuell die Lieferung von 2700 Strela-Raketen aus DDR-Beständen in der Bundeswehr seit 2012 wegen möglicher Materialmängel gesperrt."}, {"speaker": "SPEAKER_10", "timestamp": [371.72, 376.34], "sentence": " Man habe die Genehmigung erteilt, hieß es am Morgen aus Kreisen des Wirtschaftsministeriums."}, {"speaker": "SPEAKER_10", "timestamp": [376.34, 379.32], "sentence": " Später äußert sich Minister Habeck so."}, {"speaker": "SPEAKER_12", "timestamp": [379.32, 383.72], "sentence": " Wir prüfen in diesem Haus Rüstungsexporte."}, {"speaker": "SPEAKER_12", "timestamp": [383.72, 386.66], "sentence": " Ausfuhrgenehmigungen werden hier erteilt oder versagt."}, {"speaker": "SPEAKER_12", "timestamp": [386.66, 394.22], "sentence": " Die Genehmigungsverfahren werden dann eben in der Abstimmung zwischen den Häusern bearbeitet, so auch in diesem Fall bei den Strela-Flugabwehrraketen."}, {"speaker": "SPEAKER_10", "timestamp": [394.22, 403.18], "sentence": " Ein altes System, nicht unbedingt in Bestzustand, aber, so Militärexperte Mölling, ein mögliches Mittel, die russische Luftwaffe unter Druck zu setzen."}, {"speaker": "SPEAKER_10", "timestamp": [403.18, 404.2], "sentence": " die russische Luftwaffe unter Druck zu setzen."}, {"speaker": "SPEAKER_14", "timestamp": [404.2, 413.02], "sentence": " Es geht ja gar nicht darum, sie nur vom Himmel zu holen, sondern auch klar zu machen, dass sie den Luftraum möglicherweise nicht ungefährdet nutzen können."}, {"speaker": "SPEAKER_14", "timestamp": [413.02, 415.22], "sentence": " Das ist ja schon eine wichtige Herausforderung."}, {"speaker": "SPEAKER_10", "timestamp": [415.22, 417.02], "sentence": " Dann kann so was helfen."}, {"speaker": "SPEAKER_10", "timestamp": [417.02, 419.32], "sentence": " Waffen aus Deutschland für die Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [419.32, 423.58], "sentence": " Am vergangenen Wochenende hat die Bundesregierung ihre Position grundlegend verändert."}, {"speaker": "SPEAKER_10", "timestamp": [423.58, 427.62], "sentence": " Seitdem ist das Bemühen zu erkennen, das zu liefern, was möglich ist."}, {"speaker": "SPEAKER_10", "timestamp": [427.62, 432.08], "sentence": " Das letzte Wort bei den Strela-Raketen hat der Bundessicherheitsrat."}, {"speaker": "SPEAKER_04", "timestamp": [432.08, 440.32], "sentence": " Die EU-Staaten haben sich darauf geeinigt, Kriegsflüchtlinge aus der Ukraine schnell und unbürokratisch aufzunehmen."}], [{"speaker": "SPEAKER_04", "timestamp": [440.32, 446.0], "sentence": " Dazu brachten die Innenministerinnen und Innenminister in Brüssel eine entsprechende Richtlinie auf den Weg."}, {"speaker": "SPEAKER_04", "timestamp": [446.0, 451.0], "sentence": " Der Schutz gilt zunächst für ein Jahr, kann aber um 2 weitere Jahre verlängert werden."}, {"speaker": "SPEAKER_04", "timestamp": [451.0, 459.0], "sentence": " Mehr als 1 Mio. Menschen sind wegen der russischen Invasion bereits aus der Ukraine in benachbarte EU-Länder geflohen."}, {"speaker": "SPEAKER_16", "timestamp": [459.0, 463.0], "sentence": " In Polen, der Slowakei, Ungarn und hier in Rumänien."}, {"speaker": "SPEAKER_16", "timestamp": [463.0, 467.6], "sentence": " Überall an den Grenzübergängen emotionale Szenen."}, {"speaker": "SPEAKER_16", "timestamp": [467.6, 475.26], "sentence": " Und eine Welle der Hilfsbereitschaft für die ankommenden Flüchtlinge von Seiten der Bürgerinnen und Bürger."}, {"speaker": "SPEAKER_16", "timestamp": [475.26, 486.68], "sentence": " Ich bin stolz, Europäerin zu sein. Ich bin stolz auf die Solidarität, die unsere EU-Bürger zeigen. Die Gemeinden vor Ort, die Hilfsorganisationen, unser Grenzschutz."}, {"speaker": "SPEAKER_16", "timestamp": [486.68, 491.18], "sentence": " Und heute sehen wir diese Solidarität auch hier im Ministerrat."}, {"speaker": "SPEAKER_16", "timestamp": [491.18, 498.9], "sentence": " Denn die Innenministerinnen und Minister aktivieren am Nachmittag die sog. Massenzustromrichtlinie."}, {"speaker": "SPEAKER_00", "timestamp": [498.9, 502.3], "sentence": " Es ist ein historischer Moment, man kann es nicht anders sagen."}, {"speaker": "SPEAKER_00", "timestamp": [502.3, 510.52], "sentence": " Angesichts der furchtbaren Ereignisse des Angriffskrieges von Putin ist es heute gelungen, dass wir uns in einer sehr wichtigen Frage geeinigt haben."}, {"speaker": "SPEAKER_16", "timestamp": [510.52, 514.46], "sentence": " Nämlich beim Aufenthaltsstatus für ukrainische Kriegsflüchtlinge."}, {"speaker": "SPEAKER_16", "timestamp": [514.46, 521.02], "sentence": " Sie bekommen maximal drei Jahre Schutz in der EU, ohne vorher ein aufwendiges Asylverfahren durchlaufen zu müssen."}, {"speaker": "SPEAKER_16", "timestamp": [521.02, 529.4], "sentence": " Sie erhalten eine Arbeitserlaubnis, Krankenversicherung, Zugang zu Bildung. Und die Mitgliedstaaten sichern sich gegenseitige Unterstützung zu."}, {"speaker": "SPEAKER_08", "timestamp": [529.4, 542.52], "sentence": " Es kann passieren, dass wir demnächst andere EU-Staaten um Hilfe bitten müssen, weil es einfach zu viele Menschen für unser Land werden. Die Richtlinie soll in der kommenden Woche in Kraft treten."}, {"speaker": "SPEAKER_16", "timestamp": [542.52, 549.02], "sentence": " Es ist selbst für Politiker und Diplomaten überraschend, wie groß Solidarität und Einigkeit gerade sind."}, {"speaker": "SPEAKER_16", "timestamp": [549.02, 556.0], "sentence": " Sogar in Ländern wie Polen oder Ungarn, die die EU-Migrationspolitik sonst eher blockieren, herrscht eine neue Willkommenskultur."}, {"speaker": "SPEAKER_16", "timestamp": [556.0, 562.84], "sentence": " Allerdings, dass sich damit grundsätzlich etwas in der EU-Asylpolitik ändert, darf angezweifelt werden."}, {"speaker": "SPEAKER_16", "timestamp": [562.84, 564.34], "sentence": " EU-Asylpolitik ändert, darf angezweifelt werden."}], [{"speaker": "SPEAKER_04", "timestamp": [564.34, 570.52], "sentence": " Bundesweit haben heute vor allem junge Menschen bei Demonstrationen ihre Solidarität mit der Ukraine gezeigt."}, {"speaker": "SPEAKER_04", "timestamp": [570.52, 577.96], "sentence": " Die Initiative Fridays for Future hatte dazu aufgerufen und sprach am Abend von insgesamt 170.000 Teilnehmern."}, {"speaker": "SPEAKER_04", "timestamp": [577.96, 580.74], "sentence": " Allein in Hamburg versammelten sich Zehntausende."}, {"speaker": "SPEAKER_04", "timestamp": [580.74, 590.12], "sentence": " Protestiert wurde ebenfalls in Berlin, Köln oder Hannover sowie in vielen kleineren Städten. Auch die Kirchen setzten heute ein Zeichen der Solidarität."}, {"speaker": "SPEAKER_03", "timestamp": [590.12, 605.08], "sentence": " Um Punkt 12 läuten die Glocken für den Frieden in Berlin, in Magdeburg, in Köln und vielen anderen Städten Europas."}, {"speaker": "SPEAKER_03", "timestamp": [605.08, 612.16], "sentence": " An mehreren Orten gibt es Demonstrationen von Fridays for Future, beispielsweise in Hamburg."}, {"speaker": "SPEAKER_03", "timestamp": [612.16, 620.56], "sentence": " In Berlin kommen gemeinsam mit einer Friedenskundgebung von Schülerinnen und Schülern, laut Polizei, schätzungsweise 5000 Teilnehmer zusammen."}, {"speaker": "SPEAKER_03", "timestamp": [620.56, 642.58], "sentence": " Das ist ein fossiler Krieg und eine der Antworten muss eben auch der konsequente Ausstieg aus fossilen Energieträgern wie Kohle, Öl und Gas ein Importstopp für russische fossile Energieträger sein und damit aber auch der drastische Ausbau der erneuerbaren Energien in Deutschland. Unterdessen steigen die Flüchtlingszahlen aus der Ukraine. Auch heute treffen vollbesetzte Züge aus Richtung Polen ein. Es kommen viele Frauen und Kinder."}, {"speaker": "SPEAKER_03", "timestamp": [642.58, 669.34], "sentence": " Irina und ihr Freund, der nicht aus der Ukraine stammt, hatten eigentlich etwas ganz anderes vor. Am Tag, als der Krieg ausbrach, hatten wir ursprünglich geplant, das Aufgebot zu bestellen, um zu heiraten. Jetzt werden wir uns wohl schlau machen müssen, wie wir das vielleicht hier tun können. Inzwischen wurden fast 10.000 ukrainische Flüchtlinge in Deutschland offiziell registriert."}, {"speaker": "SPEAKER_07", "timestamp": [669.34, 675.56], "sentence": " Die tatsächliche Zahl der Menschen, die bereits angekommen sind, dürfte aber wohl höher liegen, vor allem in Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [675.56, 679.44], "sentence": " Das Land fordert eine Verteilung auch auf andere Bundesländer."}, {"speaker": "SPEAKER_07", "timestamp": [679.44, 686.18], "sentence": " Wenn auch Sie den Menschen in der Ukraine und den Flüchtlingen helfen möchten, können Sie spenden."}, {"speaker": "SPEAKER_03", "timestamp": [686.18, 690.12], "sentence": " Beim Bündnis Entwicklung hilft und der Aktion Deutschland hilft."}, {"speaker": "SPEAKER_04", "timestamp": [690.12, 705.32], "sentence": " Stichwort ARD Nothilfe Ukraine. Spendenkonto DE 53 200 400 600 200 400 600 und im Internet unter spendenkonto-nothilfe.de und im Internet unter spendenkonto-nothilfe.de."}, {"speaker": "SPEAKER_04", "timestamp": [705.32, 712.12], "sentence": " Zum Krieg in der Ukraine und der Situation der Menschen dort gibt es auch heute einen ARD-Brennpunkt, gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [712.12, 719.84], "sentence": " Auf dem Laufenden halten wir Sie auch bei Tagesschau24 und bei Tagesschau.de, dort unter anderem mit unserem Live-Blog."}, {"speaker": "SPEAKER_04", "timestamp": [719.84, 724.24], "sentence": " Unter dem Eindruck des russischen Angriffskriegs in der Ukraine"}], [{"speaker": "SPEAKER_04", "timestamp": [724.24, 730.48], "sentence": " haben sowohl Georgien als auch die Republik Moldau offiziell eine Mitgliedschaft in der Europäischen Union beantragt."}, {"speaker": "SPEAKER_04", "timestamp": [730.48, 733.94], "sentence": " Sie folgen damit einem Vorstoß der Regierung in Kiew."}, {"speaker": "SPEAKER_04", "timestamp": [733.94, 741.42], "sentence": " Georgien ist direktes Nachbarland Russlands, Moldau liegt südwestlich der Ukraine und grenzt an den EU-Staat Rumänien."}, {"speaker": "SPEAKER_04", "timestamp": [741.42, 745.88], "sentence": " In der Regel ist ein EU-Beitritt ein mehrjähriger, langwieriger Prozess."}, {"speaker": "SPEAKER_04", "timestamp": [745.88, 751.92], "sentence": " Die Corona-Regeln für Reiserückkehrer nach Deutschland werden einfacher. Seit heute gelten"}], [{"speaker": "SPEAKER_04", "timestamp": [751.92, 766.18], "sentence": " vorerst keine Länder mehr als Hochrisikogebiete mit Auflagen wie der Pflicht, sich nach der Einreise in Quarantäne zu begeben. Das hatte das Robert-Koch-Institut mitgeteilt. Weiterhin greift bei der Einreise aber die 3G-Regel. Hier die Zahlen"}], [{"speaker": "SPEAKER_04", "timestamp": [766.18, 787.96], "sentence": " zur Corona-Lage. Mit einem Wert von 1174,1 verzeichnet das RKI bundesweit wieder einen leichten Anstieg der Sieben-Tage-Inzidenz. Weitere 267 Menschen starben im Zusammenhang mit einer Corona-Infektion. Knapp 5,8 Mrd. Euro haben die Deutschen im vergangenen Jahr gespendet."}], [{"speaker": "SPEAKER_04", "timestamp": [787.96, 788.8], "sentence": " Ein Rekordwert."}, {"speaker": "SPEAKER_04", "timestamp": [788.8, 795.42], "sentence": " Sowohl der durchschnittliche Betrag als auch die Anzahl der Spender sei deutlich gestiegen, so der Deutsche Spendenrat."}, {"speaker": "SPEAKER_04", "timestamp": [795.42, 801.78], "sentence": " Offensichtlich haben die Pandemie und die Überschwemmungskatastrophe die Spendenbereitschaft der Bevölkerung wachsen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [801.78, 809.96], "sentence": " V.a. die Not- und Katastrophenhilfe konnte ihren Anteil am Gesamtspendenaufkommen um rund 10 Prozentpunkte erhöhen."}, {"speaker": "SPEAKER_04", "timestamp": [809.96, 815.06], "sentence": " Das internationale Paralympische Komitee hat die russischen und belarussischen"}], [{"speaker": "SPEAKER_04", "timestamp": [815.06, 835.46], "sentence": " Athleten von den Paralympischen Spielen ausgeschlossen und damit seine Entscheidung von gestern revidiert. Wegen des Krieges gegen die Ukraine hatten Sportler und Verbände anderer Nationen mit einem Boykott gedroht, sollten Russland und Belarus teilnehmen. Russland will die Entscheidung bei dem internationalen Sportgerichtshof anfechten."}], [{"speaker": "SPEAKER_01", "timestamp": [835.46, 845.94], "sentence": " Im Dresdner Rudolf-Habig-Stadion haben sich Familie, Freunde, Weggefährten und Fans von der DDR-Fußballlegende Hans-Jürgen Dixi Dörner verabschiedet."}, {"speaker": "SPEAKER_01", "timestamp": [845.94, 853.6], "sentence": " In einer emotionalen Rede erinnerte der Präsident von Dynamo Dresden, Scholze, an das Lebenswerk des Rekordspielers."}, {"speaker": "SPEAKER_01", "timestamp": [853.6, 858.02], "sentence": " Dörner war am 19. Januar im Alter von 70 Jahren gestorben."}, {"speaker": "SPEAKER_04", "timestamp": [858.02, 863.78], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 4. März."}], [{"speaker": "SPEAKER_04", "timestamp": [863.78, 864.88], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 4. März."}, {"speaker": "SPEAKER_02", "timestamp": [864.88, 867.46], "sentence": " Das ruhige Hochdruckwetter setzt sich fort."}, {"speaker": "SPEAKER_02", "timestamp": [867.46, 875.84], "sentence": " Vor Nordosten strömt aber recht kalte und feuchtere Luft heran. Die sorgt im Laufe der Nacht im Norden und Osten für hochnebelartige Bewölkung."}, {"speaker": "SPEAKER_02", "timestamp": [875.84, 877.32], "sentence": " Sonst bleibt es oft klar."}, {"speaker": "SPEAKER_02", "timestamp": [877.32, 880.46], "sentence": " Morgen wird es im Süden und Westen wieder sonnig."}, {"speaker": "SPEAKER_02", "timestamp": [880.46, 883.62], "sentence": " Im Nordosten und Osten lockern die Wolken teilweise auf."}, {"speaker": "SPEAKER_02", "timestamp": [883.62, 908.56], "sentence": " Von der Lausitz bis zum Erzgebirge bleibt es aber oft den ganzen Tag übertrübt. In der Nacht verbreitet frostig kalt bis zu minus 9 Grad. Morgen werden im Erzgebirge 0, am Rhein 11 Grad erreicht. Am Samstag in der Westhälfte meist sonnig, sonst zum Teil auch wolkig, aber weitgehend trocken. Am Sonntag wenig Änderung, Montag im Osten und Südosten einzelne Schnee- oder Schneeregenschauer."}, {"speaker": "SPEAKER_02", "timestamp": [908.56, 911.82], "sentence": " Sonst freundlich mit Sonne und meist nur lockeren Wolken."}]]}