{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 151}, {"start_time": 151, "end_time": 208}, {"start_time": 208, "end_time": 239}, {"start_time": 239, "end_time": 341}, {"start_time": 341, "end_time": 369}, {"start_time": 369, "end_time": 396}, {"start_time": 396, "end_time": 526}, {"start_time": 526, "end_time": 554}, {"start_time": 554, "end_time": 575}, {"start_time": 575, "end_time": 601}, {"start_time": 601, "end_time": 629}, {"start_time": 629, "end_time": 737}, {"start_time": 737, "end_time": 807}, {"start_time": 807, "end_time": 829}, {"start_time": 829, "end_time": 907}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.96], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.96, 17.98], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_07", "timestamp": [17.98, 21.64], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.64, 25.32], "sentence": " Ampelkoalition und Union versuchen zur Stunde,"}], [{"speaker": "SPEAKER_07", "timestamp": [25.32, 28.4], "sentence": " ihren Streit über mehr Geld für die Bundeswehr beizulegen."}, {"speaker": "SPEAKER_07", "timestamp": [28.4, 31.54], "sentence": " In Berlin hat eine erneute Verhandlungsrunde begonnen."}, {"speaker": "SPEAKER_07", "timestamp": [31.54, 38.16], "sentence": " Die Bundesregierung will massiv in die Rüstung investieren, um auf den russischen Angriff auf die Ukraine zu reagieren."}, {"speaker": "SPEAKER_07", "timestamp": [38.16, 44.52], "sentence": " So sollen im Bundeshaushalt dafür jährlich mindestens 2% des Bruttoinlandsprodukts eingeplant werden."}, {"speaker": "SPEAKER_07", "timestamp": [44.52, 53.88], "sentence": " Einmalig soll ein soges Sondervermögen von 100 Milliarden Euro im Grundgesetz festgeschrieben werden, wofür die Ampel die Stimmen der Union braucht."}, {"speaker": "SPEAKER_07", "timestamp": [53.88, 62.76], "sentence": " Strittig ist dabei, ob das Geld ausschließlich für die Bundeswehr verwendet wird oder auch für die Cyberabwehr und den Schutz kritischer Infrastruktur."}, {"speaker": "SPEAKER_07", "timestamp": [62.76, 68.68], "sentence": " Matthias Deiß in Berlin ist aus dem Finanzministerium bereits etwas nach außen gedrungen."}, {"speaker": "SPEAKER_07", "timestamp": [68.68, 73.32], "sentence": " Seit 19 Uhr wird da zusammengesessen."}, {"speaker": "SPEAKER_05", "timestamp": [73.32, 79.12], "sentence": " Der Punkt zusätzliche Ausgaben für die Cyberabwehr gilt als strittigstes Thema des heutigen Abends."}, {"speaker": "SPEAKER_05", "timestamp": [79.12, 83.82], "sentence": " Außenministerin Baerbock fordert zusätzliche Mittel hierfür aus dem geplanten Sondervermögen."}, {"speaker": "SPEAKER_05", "timestamp": [83.82, 87.58], "sentence": " Finanzminister Lindner ist strikt dagegen und die SPD wohl auch."}, {"speaker": "SPEAKER_05", "timestamp": [87.58, 93.12], "sentence": " Geht es nach Ihnen, sollen die 100 Milliarden alleine für bessere Ausrüstung der Bundeswehr ausgegeben werden?"}, {"speaker": "SPEAKER_05", "timestamp": [93.12, 105.5], "sentence": " Hinter den Kulissen hören wir, dass eine Einigung gelingen könnte, wenn Baerbock einem Vorschlag zustimmt, über mehr Mittel für Cyberabwehr zu einem späteren Zeitpunkt und außerhalb des Sondervermögens zu verhandeln."}, {"speaker": "SPEAKER_05", "timestamp": [105.5, 108.94], "sentence": " Da ging es dann um Mittel aus dem Haushalt für das kommende Jahr."}, {"speaker": "SPEAKER_07", "timestamp": [108.94, 111.66], "sentence": " Die Union spielt also eine wichtige Rolle?"}, {"speaker": "SPEAKER_05", "timestamp": [111.66, 116.34], "sentence": " Ja, ohne ihre Stimmen wird es keine Grundgesetzänderung geben."}, {"speaker": "SPEAKER_05", "timestamp": [116.34, 118.62], "sentence": " Man braucht sie also, deshalb ist sie dabei."}, {"speaker": "SPEAKER_05", "timestamp": [118.62, 125.58], "sentence": " Sie steht an der Seite von SPD und FDP, ist also ebenfalls der Meinung, Sondervermögen allein für die Bundeswehr."}, {"speaker": "SPEAKER_05", "timestamp": [125.58, 131.54], "sentence": " Oppositionsführer Merz ist heute Abend übrigens nicht an Bord, genau wie Bundeskanzler Scholz."}, {"speaker": "SPEAKER_05", "timestamp": [131.54, 140.0], "sentence": " Sollte es heute also doch noch keine Einigung geben, wäre eine Spitzenrunde mit Kanzler, Oppositionsführer und Parteivorsitzenden die letzte Eskalationsstufe."}, {"speaker": "SPEAKER_05", "timestamp": [140.0, 146.98], "sentence": " Der Druck jedenfalls wächst von Tag zu Tag, denn das Vorhaben soll unbedingt noch vor der Sommerpause verabschiedet werden."}, {"speaker": "SPEAKER_07", "timestamp": [146.98, 149.9], "sentence": " Vielen Dank, Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [149.9, 158.34], "sentence": " Angesichts militärischer Erfolge Russlands im Donbass hat die Ukraine nochmals an den Westen appelliert, schwere Waffen zu liefern."}], [{"speaker": "SPEAKER_07", "timestamp": [158.34, 188.2], "sentence": " Konkret nannte ein Präsidentenberater mehrfach Raketenwerfer mit großer Reichweite, die jetzt zur Verteidigung nötig seien. Besonders umkämpft bleibt Sivierodonetsk, die letzte größere Stadt im ukrainischen Verwaltungsgebiet Luansk, die noch nicht unter russischer Kontrolle ist. Der ukrainische Präsident Zelensky besuchte heute Kharkiv, wo seine Truppen die Angreifer in den vergangenen Wochen zurückdrängen konnten. Es ist Zelenskys erste offizielle Reise in den Osten des Landes seit Beginn des Krieges."}, {"speaker": "SPEAKER_07", "timestamp": [188.2, 190.66], "sentence": " Der Präsident machte sich ein Bild von der Lage."}, {"speaker": "SPEAKER_07", "timestamp": [190.66, 199.1], "sentence": " Bürgermeister und Gouverneur informierten ihn über die mehr als 2000 zerstörten Gebäude und sprachen mit Selenski über den Wiederaufbau."}, {"speaker": "SPEAKER_07", "timestamp": [199.1, 202.3], "sentence": " Auf seiner Reise dankte der Präsident den Soldaten."}, {"speaker": "SPEAKER_07", "timestamp": [202.3, 206.16], "sentence": " Er fühle grenzenlosen Stolz für die Verteidiger des Landes."}, {"speaker": "SPEAKER_07", "timestamp": [206.16, 214.12], "sentence": " Im Streit über ein mögliches Ölimbargo gegen Russland hat die EU-Kommission einen"}], [{"speaker": "SPEAKER_07", "timestamp": [214.12, 241.96], "sentence": " Kompromissvorschlag vorgelegt. Er sieht vor, dass zunächst nur die Einfuhr von russischem Öl per Schiff verboten werden soll. Über die Druschbar-Pipeline dürfte der Rohstoff hingegen weiter bezogen werden. Dadurch fließt etwa ein Drittel des russischen Öls nach Europa. Insbesondere Ungarn hat sich bisher gegen ein vollständiges Embargo ausgesprochen. Der Kompromissvorschlag dürfte auch Thema beim morgigen Treffen der EU-Staats- und Regierungschefs sein. Am Abend ist die diesjährige Hannover-Messe"}], [{"speaker": "SPEAKER_07", "timestamp": [241.96, 245.56], "sentence": " eröffnet worden. Sie gilt als wichtigste Industrieschau der Welt."}, {"speaker": "SPEAKER_07", "timestamp": [245.56, 252.02], "sentence": " Im Mittelpunkt stehen diesmal die Themen Klimaschutz und Digitalisierung sowie die Auswirkungen des Kriegs in der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [252.02, 255.88], "sentence": " Rund 2500 Aussteller zeigen ihre Produkte."}, {"speaker": "SPEAKER_03", "timestamp": [255.88, 261.66], "sentence": " So politisch wie in diesem Jahr war die Hannover Messe wohl noch nie."}, {"speaker": "SPEAKER_03", "timestamp": [261.66, 266.94], "sentence": " Die Wirtschaft steht unter Druck, die Erwartungen sind gedämpft, v.a. wegen des Krieges."}, {"speaker": "SPEAKER_06", "timestamp": [266.94, 279.46], "sentence": " Wir wissen, dass diese Messe stattfindet, auch vor dem Hintergrund eines furchtbaren Krieges, den Russland gegen die Ukraine begonnen hat und der furchtbare Opfer kostet."}, {"speaker": "SPEAKER_06", "timestamp": [279.46, 289.94], "sentence": " Deshalb ist es ganz wichtig zu wissen, dass die Wirtschaft, die Industrie hinter den Maßnahmen steckt und steht, die wir ergriffen haben, um Russland zu überzeugen, diesen Krieg zu beenden."}, {"speaker": "SPEAKER_06", "timestamp": [289.94, 291.76], "sentence": " Zum Beispiel auch die Sanktionen."}, {"speaker": "SPEAKER_03", "timestamp": [291.76, 297.52], "sentence": " Einer der Schwerpunkte der Industriemesse ist die Frage, wie wir uns in Zukunft mit Energie versorgen."}, {"speaker": "SPEAKER_03", "timestamp": [297.52, 302.52], "sentence": " Der Umstieg auf erneuerbare Energien nimmt durch den Ukraine-Krieg noch einmal Fahrt auf."}, {"speaker": "SPEAKER_03", "timestamp": [302.52, 306.86], "sentence": " Ein wichtiger Faktor für die Energiewende könnte künftig Wasserstoff sein."}, {"speaker": "SPEAKER_00", "timestamp": [306.86, 309.18], "sentence": " Man kann Autos damit antreiben."}, {"speaker": "SPEAKER_00", "timestamp": [309.18, 310.9], "sentence": " Das finde ich auch eine wesentliche Komponente."}, {"speaker": "SPEAKER_00", "timestamp": [310.9, 316.02], "sentence": " Man kann Stahl damit herstellen, die chemischen Prozesse damit dekarbonisieren."}, {"speaker": "SPEAKER_00", "timestamp": [316.02, 325.26], "sentence": " Was ich auch noch sehr wesentlich finde, auch jeder einzelne Betrieb kann dort durch Wasserstoff seinen Fußabdruck reduzieren, egal ob Friseur oder Fleischer."}, {"speaker": "SPEAKER_03", "timestamp": [325.26, 330.02], "sentence": " Den CO2-Fußabdruck verkleinern, im Kleinen wie im Großen."}, {"speaker": "SPEAKER_03", "timestamp": [330.02, 332.16], "sentence": " Auch das bestimmt in diesem Jahr die Messe."}, {"speaker": "SPEAKER_03", "timestamp": [332.16, 339.7], "sentence": " Denn genau wie die Folgen von Corona und Krieg wird auch die Klimakrise den künftigen Kurs der Wirtschaft beeinflussen."}, {"speaker": "SPEAKER_07", "timestamp": [339.7, 344.44], "sentence": " 5 Tage nach dem Amoklauf an einer Grundschule in Uvalde"}], [{"speaker": "SPEAKER_07", "timestamp": [344.44, 347.94], "sentence": " im US-Bundesstaat Texas gedenkt Präsident Biden heute der Opfer."}, {"speaker": "SPEAKER_07", "timestamp": [347.94, 353.24], "sentence": " Gemeinsam mit seiner Frau Jill legte er vor der Schule Blumen nieder und sprach mit Betroffenen."}, {"speaker": "SPEAKER_07", "timestamp": [353.24, 356.1], "sentence": " Anschließend will er an einem Gottesdienst teilnehmen."}, {"speaker": "SPEAKER_07", "timestamp": [356.1, 361.62], "sentence": " Zum Abschluss seines Besuchs ist ein nicht-öffentliches Treffen mit den Familien der Opfer geplant."}, {"speaker": "SPEAKER_07", "timestamp": [361.62, 371.6], "sentence": " Am Dienstag hatte ein 18-jähriger Schüler 19 Schüler und zwei Lehrerinnen in einem Klassenraum erschossen. Mit einem umstrittenen Flaggenmarsch durch"}], [{"speaker": "SPEAKER_07", "timestamp": [371.6, 387.24], "sentence": " Jerusalem haben hunderte Juden an die Eroberung des arabischen Ostteils der Stadt im Sechstagekrieg erinnert. Ein Großaufgebot der israelischen Polizei war im Einsatz. Im muslimischen Viertel und auf dem Tempelberg kam es zu Auseinandersetzungen zwischen Palästinensern und der Polizei."}, {"speaker": "SPEAKER_07", "timestamp": [387.24, 392.18], "sentence": " Aus der Al-Aqsa-Moschee wurden Feuerwerkskörper und Gegenstände auf die Beamten geworfen."}, {"speaker": "SPEAKER_07", "timestamp": [392.18, 395.24], "sentence": " Auf beiden Seiten wurden mehrere Personen festgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [395.24, 400.78], "sentence": " In Nordrhein-Westfalen wollen CDU und Grüne Koalitionsverhandlungen aufnehmen."}], [{"speaker": "SPEAKER_07", "timestamp": [400.78, 411.52], "sentence": " Das beschlossen die zuständigen Gremien heute jeweils einstimmig. Beide Parteien hatten sich zuvor auf ein Sondierungspapier geeinigt, das Schwerpunkte bei den Themen Klimaschutz und Bildung setzt."}, {"speaker": "SPEAKER_07", "timestamp": [411.52, 417.1], "sentence": " Bei den Landtagswahlen Mitte Mai war die CDU mit Ministerpräsident Wüst stärkste Partei geworden."}, {"speaker": "SPEAKER_07", "timestamp": [417.1, 423.36], "sentence": " Die Grünen mit ihrer Spitzenkandidatin Neubauer landeten mit einem Rekordergebnis auf dem 3. Platz."}, {"speaker": "SPEAKER_07", "timestamp": [423.36, 426.02], "sentence": " Zufrieden kann er sein."}, {"speaker": "SPEAKER_02", "timestamp": [426.02, 430.22], "sentence": " 4 Tage Sondierungen mit den Grünen liegen hinter NRW-Ministerpräsident Wüst."}, {"speaker": "SPEAKER_02", "timestamp": [430.22, 439.4], "sentence": " Und jetzt ist klar, mit dem Beschluss beider Parteien, die Koalitionsverhandlungen aufzunehmen, rückt eine schwarz-grüne Regierung unter seiner Führung in greifbare Nähe."}, {"speaker": "SPEAKER_09", "timestamp": [439.4, 450.58], "sentence": " Die CDU nimmt damit ihre Verantwortung aus dem Wahlergebnis wahr, eine stabile Regierung für Nordrhein-Westfalen zu bilden."}, {"speaker": "SPEAKER_09", "timestamp": [450.58, 454.94], "sentence": " Wir werden jetzt in der kommenden Woche am Dienstag mit den Gesprächen beginnen."}, {"speaker": "SPEAKER_02", "timestamp": [454.94, 460.44], "sentence": " Schon in einem zwölfseitigen Sondierungspapier wurden Streitpunkte weitgehend abgeräumt."}, {"speaker": "SPEAKER_02", "timestamp": [460.44, 466.0], "sentence": " Mehr Windkraftanlagen bei geringerem Abstand zur Wohnbebauung, kein Problem mehr für die CDU."}, {"speaker": "SPEAKER_02", "timestamp": [466.0, 471.0], "sentence": " Absenkung des Wahlalters auf 16, wie die Grünen fordern, warum nicht, sagt die Union."}, {"speaker": "SPEAKER_02", "timestamp": [471.0, 475.0], "sentence": " Und beim konservativen Thema innere Sicherheit lenken die Grünen ein."}, {"speaker": "SPEAKER_02", "timestamp": [475.0, 481.0], "sentence": " Denn immerhin ein Polizeibeauftragter soll dafür sorgen, dass die Arbeit der Polizei unabhängig überprüft wird."}, {"speaker": "SPEAKER_01", "timestamp": [481.0, 491.04], "sentence": " Es wird darauf ankommen, dass wir alles, was mit dem Wandel, den wir politisch gestalten wollen, zu tun hat, nicht in Kategorien Gewinner, Verlierer aufteilen."}, {"speaker": "SPEAKER_01", "timestamp": [491.04, 501.46], "sentence": " So muss es auch in diesen Gesprächen darum gehen, dass wir gemeinsam neue Lösungen finden und uns nicht in Kategorien wie Gewinner und Verlierer aufteilen lassen."}, {"speaker": "SPEAKER_02", "timestamp": [501.46, 508.6], "sentence": " Ohne Gegenstimme votierten auch die Grünen bei ihrem Parteitag in Essen für die Aufnahme der Koalitionsverhandlungen mit der CDU."}, {"speaker": "SPEAKER_02", "timestamp": [508.6, 512.9], "sentence": " Die Zeichen stehen eindeutig auf Schwarz-Grün hier an Rhein und Ruhr."}, {"speaker": "SPEAKER_02", "timestamp": [512.9, 515.44], "sentence": " Auch weil es keine attraktiven Alternativen gibt."}, {"speaker": "SPEAKER_02", "timestamp": [515.44, 520.06], "sentence": " Eine Ampelkoalition wie in Berlin wäre ein Bündnis mit 2 Wahlverlierern."}, {"speaker": "SPEAKER_02", "timestamp": [520.06, 525.66], "sentence": " Und auch eine große Koalition mit CDU und SPD scheint hier keiner wirklich zu wollen."}, {"speaker": "SPEAKER_07", "timestamp": [525.66, 531.56], "sentence": " Beim Bundeswettbewerb Jugend forscht sind heute die Siegerinnen und Sieger geehrt worden."}], [{"speaker": "SPEAKER_07", "timestamp": [531.56, 537.56], "sentence": " Für das Bundesfinale in Lübeck hatten sich knapp 170 junge Talente mit mehr als 100 Forschungsprojekten qualifiziert."}, {"speaker": "SPEAKER_07", "timestamp": [537.56, 542.82], "sentence": " Die meisten Arbeiten beschäftigten sich mit den Themen Umwelt, Klima und Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [542.82, 553.4], "sentence": " Ausgezeichnet wurden etwa ein Projekt, um Phosphor aus dem Abwasser zu recyceln und eine Methode, mit der sich Mose schneller auf ehemaligen Moorflächen wieder ansiedeln."}, {"speaker": "SPEAKER_07", "timestamp": [553.4, 562.14], "sentence": " 13.000 junge Menschen haben in den vergangenen Tagen in Erfurt beim Christiwell 22 ihren Glauben und das Leben gefeiert."}], [{"speaker": "SPEAKER_07", "timestamp": [562.14, 577.0], "sentence": " Die Besucher aus dem In- und Ausland nahmen an Gottesdiensten, Diskussionsforen und Konzerten teil. Der Vorsitzende des Festivals rief die Besucher dazu auf, Freude und Hoffnung mit in den Alltag zu nehmen. Mit einem Abschlusskonzert ist"}], [{"speaker": "SPEAKER_07", "timestamp": [577.0, 585.22], "sentence": " in Leipzig das Deutsche Chorfest zu Ende gegangen. Vier Tage lang fanden hunderte Konzerte sowie Mitsingaktionen und Gottesdienste statt."}, {"speaker": "SPEAKER_07", "timestamp": [585.22, 589.64], "sentence": " Insgesamt rund 350 Chöre und Ensembles waren angemeldet."}, {"speaker": "SPEAKER_07", "timestamp": [589.64, 593.3], "sentence": " Ein besonderer Fokus lag in diesem Jahr auf Kinder- und Jugendchören."}, {"speaker": "SPEAKER_07", "timestamp": [593.3, 597.84], "sentence": " Das Fest soll Chormusik erlebbar machen, von Klassik über Pop bis Jazz."}, {"speaker": "SPEAKER_07", "timestamp": [597.84, 601.78], "sentence": " Veranstaltet wird es vom Deutschen Chorverband."}], [{"speaker": "SPEAKER_07", "timestamp": [601.78, 608.3], "sentence": " Mit der Verleihung der Goldenen Palme sind gestern Abend die 75. Filmfestspiele von Cannes zu Ende gegangen."}, {"speaker": "SPEAKER_07", "timestamp": [608.3, 614.16], "sentence": " Der Hauptpreis ging an die Komödie Triangle of Sadness des schwedischen Regisseurs Ruben Östlund."}, {"speaker": "SPEAKER_07", "timestamp": [614.16, 618.02], "sentence": " Für ihn ist es bereits die zweite goldene Palme seiner Karriere."}, {"speaker": "SPEAKER_07", "timestamp": [618.02, 626.9], "sentence": " Sein Film spielt in der Welt der Schönen und Reichen. Dabei macht er mit schwarzem Humor und teils provokanten Szenen viele Gesellschaftskonflikte zum Thema."}, {"speaker": "SPEAKER_04", "timestamp": [626.9, 631.28], "sentence": " Real Madrid hat die Fußball-Champions League gewonnen."}], [{"speaker": "SPEAKER_07", "timestamp": [631.28, 636.62], "sentence": " Die Mannschaft von Trainer Ancelotti siegte gestern Abend in Paris mit 1 zu 0 gegen den FC Liverpool."}, {"speaker": "SPEAKER_07", "timestamp": [636.62, 643.28], "sentence": " Überschattet wurde das Finale von Problemen am Einlass und darauf folgenden Auseinandersetzungen mit der Polizei."}, {"speaker": "SPEAKER_07", "timestamp": [643.28, 644.66], "sentence": " und darauf folgenden Auseinandersetzungen mit der Polizei."}, {"speaker": "SPEAKER_08", "timestamp": [644.66, 650.5], "sentence": " Trotz Warnsignal an der Sicherheitskontrolle im Flughafen der Pokal auf dem Weg nach Madrid."}, {"speaker": "SPEAKER_08", "timestamp": [650.5, 657.54], "sentence": " Gestern Abend stemmten die Königlichen die Trophäe in den Pariser Nachthimmel nach dem 1-0-Erfolg über den FC Liverpool."}, {"speaker": "SPEAKER_08", "timestamp": [657.54, 665.6], "sentence": " Bevor es sportlich losgehen konnte im Stade de France allerdings unschöne Szenen bei den Eingängen. Die Polizei setzte Tränengas und Pfefferspray ein."}, {"speaker": "SPEAKER_08", "timestamp": [665.6, 670.26], "sentence": " Vor allem Liverpooler Anhänger hatten versucht, über die Zäune ins Stadion zu gelangen."}, {"speaker": "SPEAKER_08", "timestamp": [670.26, 680.26], "sentence": " Es waren nach UEFA-Angaben mehrere tausend gefälschter Tickets in Umlauf, sodass viele Fans mit bezahlten Eintrittskarten an den Drehkreuzen zum Einlass blockiert wurden."}, {"speaker": "SPEAKER_08", "timestamp": [680.26, 692.18], "sentence": " Die Sicherheitskräfte griffen massiv ein, Es gab mehr als 100 Festnahmen und der Anpfiff verzögerte sich um mehr als eine halbe Stunde. Viele Fans kamen nicht rechtzeitig auf ihre Plätze."}, {"speaker": "SPEAKER_01", "timestamp": [692.18, 698.92], "sentence": " Das erste fußballerische Ausrufezeichen setzten dann die ganz in Rot spielenden Liverpooler."}, {"speaker": "SPEAKER_01", "timestamp": [698.92, 705.0], "sentence": " Mané an den Pfosten. Das Team von Jürgen Klopp spielerisch klar besser zur Pause, aber 0 zu 0."}, {"speaker": "SPEAKER_01", "timestamp": [705.0, 710.0], "sentence": " Und quasi mit der 1. guten Offensivaktion Real Madrid erfolgreich."}, {"speaker": "SPEAKER_01", "timestamp": [710.0, 716.0], "sentence": " Valverde auf Inicius Junior, der Führungstreffer für Madrid, nach einer knappen Stunde perfekt."}, {"speaker": "SPEAKER_01", "timestamp": [716.0, 718.0], "sentence": " Die Reds versuchten danach alles."}, {"speaker": "SPEAKER_01", "timestamp": [718.0, 720.0], "sentence": " Liverpool drängte auf den Ausgleich."}, {"speaker": "SPEAKER_01", "timestamp": [720.0, 723.0], "sentence": " Aber Courtois im Tor von Real bewahrte sein Team."}, {"speaker": "SPEAKER_01", "timestamp": [723.0, 740.44], "sentence": " Vor einem Gegentreffer war am Ende der Held des Abends. Real Madrid gewinnt zum 14. Mal die Champions League und feierte den Triumph auch in der Kabine entsprechend enthusiastisch. In der Formel 1 hat der Mexikaner Sergio Perez"}], [{"speaker": "SPEAKER_04", "timestamp": [740.44, 765.0], "sentence": " den großen Preis von Monaco gewonnen. Er setzte sich in strömendem Regen gegen die Konkurrenz durch. Für eine Schrecksekunde sorgte ein schwerer Unfall des deutschen Fahrers Mick Schumacher. Sein Auto wurde bei einem heftigen Einschlag in die Leitplanken in zwei Teile zerrissen. Schumacher blieb jedoch unverletzt. Sensationssieg durch Kassandra Orschel beim Hamburger Springderby."}, {"speaker": "SPEAKER_04", "timestamp": [765.0, 771.0], "sentence": " Im eigentlichen Derby-Parcours waren 4 Paare mit einem Abwurf als Bestergebnis ins Ziel gekommen."}, {"speaker": "SPEAKER_04", "timestamp": [771.0, 773.0], "sentence": " Was ein Stechen erforderlich machte."}, {"speaker": "SPEAKER_04", "timestamp": [773.0, 780.0], "sentence": " Die 29-jährige Hamburgerin, die seit 2016 für Polen startet, blieb dabei als 1. Teilnehmerin fehlerfrei."}, {"speaker": "SPEAKER_04", "timestamp": [780.0, 783.0], "sentence": " Die 2 nachfolgenden Paare hatten Abwürfe."}, {"speaker": "SPEAKER_04", "timestamp": [783.0, 785.64], "sentence": " Spannung aber bis zum Schlussreiter André Thieme."}, {"speaker": "SPEAKER_04", "timestamp": [785.64, 792.26], "sentence": " Der als Favorit gehandelte dreimalige Derbysieger und aktuelle Europameister kassierte allerdings zwei Abwürfe."}, {"speaker": "SPEAKER_04", "timestamp": [792.26, 799.8], "sentence": " Damit gewinnt erst zum vierten Mal eine Amazone den Springsportklassiker vor Friedrich Tillmann, André Thieme und Sandra Aufahrt."}, {"speaker": "SPEAKER_04", "timestamp": [799.8, 805.28], "sentence": " Kassandra Orschel schreibt mit Dakara ein ein weiteres bewegenes Kapitel Derby-Geschichte."}, {"speaker": "SPEAKER_07", "timestamp": [805.28, 812.08], "sentence": " Die Handballerinnen von der SGB BM Bietigheim haben das DHB-Pokalfinale gewonnen."}], [{"speaker": "SPEAKER_07", "timestamp": [812.08, 817.92], "sentence": " Die Schwäbinnen siegten in Stuttgart mit 40 zu 30 gegen den VfL Oldenburg."}, {"speaker": "SPEAKER_07", "timestamp": [817.92, 824.06], "sentence": " Für Bietigheim ist es nach Supercup, Meisterschaft und Europapokal der vierte Titel in dieser Saison."}, {"speaker": "SPEAKER_07", "timestamp": [824.06, 828.0], "sentence": " Das hat bisher noch kein Frauenteam im deutschen Handball geschafft."}, {"speaker": "SPEAKER_07", "timestamp": [828.0, 832.8], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 30. Mai."}], [{"speaker": "SPEAKER_10", "timestamp": [832.8, 843.0], "sentence": " Eine Tiefdruckzone zwischen Großbritannien und dem Balkan sorgt dafür, dass nach Mitternacht v.a. im Norden und Osten noch ein paar Schauer unterwegs sind."}, {"speaker": "SPEAKER_10", "timestamp": [843.0, 844.92], "sentence": " Sonst klart es teilweise auf."}, {"speaker": "SPEAKER_10", "timestamp": [844.92, 856.44], "sentence": " Am Tag im Norden und Osten noch ein paar Schauer unterwegs sind. Sonst klart es teilweise auf. Am Tag im Norden und Osten gebietsweise wieder Schauer und einzelne Gewitter, sonst Sonne mit unterdichte Wolken und nur örtlich Schauer. Richtung Westen ist es trocken, Richtung Südwesten länger Sonne."}, {"speaker": "SPEAKER_10", "timestamp": [856.44, 865.46], "sentence": " In der Nacht 10 Grad an der See und 0 Grad auf der Schwäbischen Alb. Am Tag 11 Grad im Harz, 21 Grad am Oberrhein."}, {"speaker": "SPEAKER_10", "timestamp": [865.46, 868.8], "sentence": " Am Dienstag Sonne, Wolken, stellenweise Schauer oder Gewitter."}, {"speaker": "SPEAKER_10", "timestamp": [868.8, 874.6], "sentence": " Auch am Mittwoch Sonne, Wolken und hier und da Schauer oder Gewitter bis 27 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [874.6, 881.82], "sentence": " Am Donnerstag ist es überwiegend freundlich, einzelne Schauer oder Gewitter im Nordosten und ganz im Süden."}, {"speaker": "SPEAKER_07", "timestamp": [881.82, 886.5], "sentence": " Um 23.15 Uhr begrüßt Sie Helge Fuest mit diesen Tagesthemen."}, {"speaker": "SPEAKER_07", "timestamp": [886.5, 889.48], "sentence": " Streit über Sondervermögen für die Bundeswehr."}, {"speaker": "SPEAKER_07", "timestamp": [889.48, 892.44], "sentence": " Einigen sich Ampel und Union noch am Abend?"}, {"speaker": "SPEAKER_07", "timestamp": [892.44, 895.12], "sentence": " Und Präsidentenwahl in Kolumbien."}, {"speaker": "SPEAKER_07", "timestamp": [895.12, 897.12], "sentence": " Kommt es zu einem Linksruck?"}]]}