{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 165}, {"start_time": 165, "end_time": 278}, {"start_time": 278, "end_time": 418}, {"start_time": 418, "end_time": 538}, {"start_time": 538, "end_time": 569}, {"start_time": 569, "end_time": 596}, {"start_time": 596, "end_time": 715}, {"start_time": 715, "end_time": 843}, {"start_time": 843, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.24, 17.42], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.42, 21.44], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [21.44, 28.58], "sentence": " Eine elektronische Patientenakte soll künftig Millionen Versicherten neue Wege im Gesundheitswesen eröffnen."}, {"speaker": "SPEAKER_01", "timestamp": [28.58, 33.64], "sentence": " Gesundheitsminister Lauterbach stellte heute seine Pläne für die digitale Wende vor."}, {"speaker": "SPEAKER_01", "timestamp": [33.64, 41.3], "sentence": " Danach soll eine große Mehrheit der gesetzlich Versicherten bis Ende 2024 die elektronische Akte erhalten."}, {"speaker": "SPEAKER_01", "timestamp": [41.3, 46.88], "sentence": " Abgespeichert werden darin etwa Befunde, Röntgenbilder und Medikationspläne."}, {"speaker": "SPEAKER_01", "timestamp": [46.88, 52.0], "sentence": " Bereits jetzt gibt es ein freiwilliges Angebot, das aber nur wenig genutzt wird."}, {"speaker": "SPEAKER_14", "timestamp": [52.0, 58.64], "sentence": " Hausärztin Irmgard Landgraf aus Berlin würde die elektronische Patientenakte gerne längst nutzen."}, {"speaker": "SPEAKER_14", "timestamp": [58.64, 64.32], "sentence": " Aber viele ihrer Patienten wissen nichts davon oder finden die Registrierung zu kompliziert."}, {"speaker": "SPEAKER_13", "timestamp": [64.32, 66.0], "sentence": " Trotzdem rät die Ärztin dazu."}, {"speaker": "SPEAKER_13", "timestamp": [66.0, 71.04], "sentence": " Da habe ich als Hausärztin Zugang zu allen anderen Befunden."}, {"speaker": "SPEAKER_13", "timestamp": [71.04, 79.56], "sentence": " Und die muss ich dann nicht mühselig über Fax, über Telefon oder über einen erneuten Besuch des Patienten beim Facharzt zusammensuchen lassen."}, {"speaker": "SPEAKER_13", "timestamp": [79.56, 82.36], "sentence": " Der Bundesgesundheitsminister will das ändern."}, {"speaker": "SPEAKER_14", "timestamp": [82.36, 82.56], "sentence": " Der Bundesgesundheitsminister will das ändern."}, {"speaker": "SPEAKER_14", "timestamp": [82.56, 91.14], "sentence": " Bis Ende 2024 soll die elektronische Patientenakte, kurz EPA, für alle gesetzlich Versicherten automatisch eingerichtet und genutzt werden."}, {"speaker": "SPEAKER_14", "timestamp": [91.14, 93.18], "sentence": " Außer man widerspricht."}, {"speaker": "SPEAKER_12", "timestamp": [93.18, 96.26], "sentence": " Man muss sich nicht kompliziert entscheiden für die EPA."}, {"speaker": "SPEAKER_12", "timestamp": [96.26, 103.78], "sentence": " Sondern wenn man nichts unternimmt, dann ist man trotzdem EPA-Träger. Und dann kann in diese EPA auch eingespeist werden."}, {"speaker": "SPEAKER_14", "timestamp": [103.78, 114.7], "sentence": " Den Plänen zufolge sollen in der elektronischen Akte u.a. Befunde, verordnete Medikamente, Röntgen, MRT-Aufnahmen sowie der Impfausweis gespeichert werden."}, {"speaker": "SPEAKER_14", "timestamp": [114.7, 121.72], "sentence": " Zugriff darauf haben die Patientin oder der Patient selbst sowie automatisch auch behandelnde Ärzte und Kliniken."}, {"speaker": "SPEAKER_14", "timestamp": [121.72, 125.78], "sentence": " Die Daten sollen auch für die Forschung zur Verfügung gestellt werden."}, {"speaker": "SPEAKER_14", "timestamp": [125.78, 130.54], "sentence": " Allerdings so, dass ein konkreter Rückschluss auf die Patienten nicht möglich ist."}, {"speaker": "SPEAKER_04", "timestamp": [130.54, 132.72], "sentence": " Gesundheitsdaten sind sensibel."}, {"speaker": "SPEAKER_04", "timestamp": [132.72, 140.34], "sentence": " Wenn die in die Forschung transferiert werden, dann verlasse ich diesen geschützten Raum."}, {"speaker": "SPEAKER_04", "timestamp": [140.34, 146.72], "sentence": " Dann brauche ich robuste Schutzmechanismen, dass die Daten nicht missbraucht werden."}, {"speaker": "SPEAKER_14", "timestamp": [146.72, 151.78], "sentence": " Der Gesundheitsminister spricht von einem Turboschub für die Digitalisierung im Gesundheitswesen."}, {"speaker": "SPEAKER_14", "timestamp": [151.78, 159.48], "sentence": " Doch Ärztevertreter bezweifeln, dass der Schub bis Ende 2024 tatsächlich in den Praxen und bei den Patienten ankommt."}, {"speaker": "SPEAKER_14", "timestamp": [159.48, 164.5], "sentence": " Zu viele Fragen seien noch offen, etwa im technischen Bereich oder beim Datenschutz."}, {"speaker": "SPEAKER_14", "timestamp": [164.5, 166.18], "sentence": " Zu viele Fragen seien noch offen, etwa im technischen Bereich oder beim Datenschutz."}], [{"speaker": "SPEAKER_01", "timestamp": [166.18, 178.34], "sentence": " Die russische Armee hat große Teile der Ukraine erneut massiv unter Beschuss genommen. Nach Angaben aus Kiew wurden mehr als 80 Raketen abgefeuert, vor allem auf die Energieinfrastruktur des Landes."}, {"speaker": "SPEAKER_01", "timestamp": [178.34, 181.94], "sentence": " Mehrere Menschen starben, vielerorts fiel der Strom aus."}, {"speaker": "SPEAKER_01", "timestamp": [181.94, 186.0], "sentence": " Präsident Zelenskyj sprach von Terror gegen die ukrainische Zivilbevölkerung."}, {"speaker": "SPEAKER_07", "timestamp": [186.0, 196.98], "sentence": " Wieder Tote und Zerstörungen in der Ukraine. Allein hier bei Lviv im Westen des Landes sterben mindestens fünf Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [196.98, 225.3], "sentence": " Das russische Militär spricht von Vergeltung für einen angeblichen Angriff ukrainischer Kräfte auf russischem Grenzgebiet. Belege dafür gibt es keine. Der russische Beschuss trifft fast die ganze Ukraine. Insgesamt wurden 81 Raketen abgefeuert, 34 wurden abgefangen, so die ukrainische Armee. Auch Kiew wird angegriffen. Es gibt Verletzte und zum Glück keine Toten."}, {"speaker": "SPEAKER_09", "timestamp": [225.3, 231.1], "sentence": " Ich habe Angst. Natürlich weiß man nicht, was als nächstes und morgen passieren wird."}, {"speaker": "SPEAKER_07", "timestamp": [231.1, 240.56], "sentence": " Vielerorts fiel der Strom aus. Die Angriffe galten, so der Sprecher der ukrainischen Luftstreitkräfte, vor allem der Stromversorgung des Landes."}, {"speaker": "SPEAKER_07", "timestamp": [240.56, 280.58], "sentence": " Nun, die Idee dahinter ist, uns so hart wie möglich zu treffen. Wir haben gesehen, dass die Russen den ganzen Herbst und Winter über mit Marschflugkörpern angegriffen haben, aber sie haben auch jetzt nicht das erreicht, was sie wollten, nämlich die Ukraine in den totalen Blackout zu treiben. Die Reparaturen dauern nach wie vor an. Landesweit waren es die schwersten Angriffe seit Wochen. die ukraine hofft jetzt auf die schnelle auslieferung weiterer flugabwehrsysteme aus dem westen um gerade einen solch massiven beschuss aus verschiedenen richtungen besser abfangen zu können nach massenprotesten will"}], [{"speaker": "SPEAKER_01", "timestamp": [280.58, 285.4], "sentence": " die regierung in georgien einen umstrittenen Gesetzentwurf zurückziehen."}, {"speaker": "SPEAKER_01", "timestamp": [285.4, 293.04], "sentence": " Das Gesetz hätte es möglich gemacht, unabhängige Medien und Organisationen als ausländische Agenten einzustufen."}, {"speaker": "SPEAKER_01", "timestamp": [293.04, 298.84], "sentence": " Kritiker hatten der Regierung vorgeworfen, die Vorlage sei nach russischem Vorbild ausgearbeitet worden."}, {"speaker": "SPEAKER_01", "timestamp": [298.84, 304.74], "sentence": " Sie sahen damit auch die EU-Perspektive der ehemaligen Sowjetrepublik in Gefahr."}, {"speaker": "SPEAKER_01", "timestamp": [304.74, 307.84], "sentence": " Zehntausende waren gegen die Pläne auf die Straße gegangen."}, {"speaker": "SPEAKER_01", "timestamp": [307.84, 311.6], "sentence": " Auch heute gingen die Proteste weiter."}, {"speaker": "SPEAKER_05", "timestamp": [311.6, 315.04], "sentence": " Vorbereitungen auf eine weitere Protestnacht in Tiflis."}, {"speaker": "SPEAKER_05", "timestamp": [315.04, 316.86], "sentence": " Es ist die dritte in Folge."}, {"speaker": "SPEAKER_05", "timestamp": [316.86, 322.04], "sentence": " Die Sorge der Menschen vor einem autoritären Wandel in Georgien ist groß."}, {"speaker": "SPEAKER_05", "timestamp": [322.04, 345.5], "sentence": " Wir brauchen Freiheit. Wir brauchen Europa. Georgien ist geistig und ursprünglich ein europäisches Land. Auslöser des Misstrauens ist ein Gesetzesentwurf, der vorsieht, dass sich nicht Regierungsorganisationen und Medien als sogenannte ausländische Agenten registrieren lassen müssen, wenn sie sich zu mehr als 20 Prozent mit Geldern aus dem Ausland finanzieren."}, {"speaker": "SPEAKER_09", "timestamp": [345.5, 352.78], "sentence": " Die Vorlage, der das georgische Parlament am vergangenen Dienstag in erster Lesung zustimmte, erinnert an ein russisches Vorbild."}, {"speaker": "SPEAKER_05", "timestamp": [352.78, 357.78], "sentence": " Der Kreml nutzte ein ähnliches Gesetz, um systematisch Presse- und Meinungsfreiheit einzuschränken."}, {"speaker": "SPEAKER_05", "timestamp": [357.78, 364.08], "sentence": " Nun fürchten sie hier in Georgien, dass der Einfluss Russlands im Land größer wird."}, {"speaker": "SPEAKER_05", "timestamp": [364.08, 365.68], "sentence": " fürchten sie hier in Georgien, dass der Einfluss Russlands im Land größer wird."}, {"speaker": "SPEAKER_00", "timestamp": [365.68, 375.58], "sentence": " Das ist ein sehr gut durchdachtes Verfahren, das Russland anwendet, um die Demokratie in den ehemaligen sowjetischen Regionen zu untergraben."}, {"speaker": "SPEAKER_05", "timestamp": [375.58, 383.08], "sentence": " Auch in der vergangenen Nacht gab es in der georgischen Hauptstadt wieder massive Proteste. Die Polizei ging mit Wasserwerfern und Tränengas herbegeflogen."}, {"speaker": "SPEAKER_05", "timestamp": [383.08, 389.26], "sentence": " Heute erklärte die Regierungspartei georgischer Traum, von dem Gesetz Abstand zu nehmen."}, {"speaker": "SPEAKER_00", "timestamp": [389.26, 395.8], "sentence": " Das Gesetz wird daran scheitern, dass niemand dafür stimmt. Damit ist das Thema verfahrenstechnisch erledigt."}, {"speaker": "SPEAKER_00", "timestamp": [395.8, 401.6], "sentence": " Dennoch sammelten sich bis zum Abend schon wieder tausende Demonstranten."}, {"speaker": "SPEAKER_01", "timestamp": [401.6, 428.18], "sentence": " Die Protestierenden hier trauen ihrer Regierung nicht über den Weg und fürchten, das Gesetz könnte in ähnlicher Form wiederkommen. Sie wünschen sich einen schnellen EU-Beitritt und sehen jeden möglichen Einfluss Russlands als große Gefahr für die Unabhängigkeit Georgiens. In Tschechien hat der neue Präsident Pavel sein Amt angetreten. Der frühere NATO-General versprach, die Spaltung im Land zu überwinden."}], [{"speaker": "SPEAKER_01", "timestamp": [428.18, 434.1], "sentence": " Bereits sein Wahlsieg als unabhängiger Kandidat gilt als politischer Wendepunkt für Tschechien."}, {"speaker": "SPEAKER_01", "timestamp": [434.1, 441.12], "sentence": " Pawel bekennt sich klar zu Europa und setzt sich damit von seinem umstrittenen Amtsvorgänger Seemann ab."}, {"speaker": "SPEAKER_02", "timestamp": [441.12, 446.7], "sentence": " Von seinen Anhängern wird Petter Pawel schon am ersten Arbeitstag gefeiert."}, {"speaker": "SPEAKER_02", "timestamp": [446.7, 451.08], "sentence": " Jubel vom Volk für einen, der dem Populismus den Kampf angesagt hat."}, {"speaker": "SPEAKER_02", "timestamp": [451.08, 454.42], "sentence": " Wir wünschen Ihnen, dass Sie ein echter Staatsmann für unser Land werden."}, {"speaker": "SPEAKER_02", "timestamp": [454.42, 457.22], "sentence": " Wir sind stolz auf Sie, rufen ihm seine Anhänger zu."}, {"speaker": "SPEAKER_01", "timestamp": [457.22, 462.92], "sentence": " Pravda Vitezi, die Wahrheit siegt, steht auf der tschechischen Präsidentenstandarte."}, {"speaker": "SPEAKER_02", "timestamp": [462.92, 468.28], "sentence": " Jahrelang sei das nur ein leeres Versprechen auf der Fahne gewesen, so der neu gewählte Präsident."}, {"speaker": "SPEAKER_09", "timestamp": [468.28, 476.72], "sentence": " Werte können schnell verloren gehen. Deshalb müssen wir auf sie aufpassen, damit sie uns nicht abhanden kommen."}, {"speaker": "SPEAKER_02", "timestamp": [476.72, 482.78], "sentence": " Vor allem hier im liberalen Prag verachteten viele seinen Vorgänger, Milos Zeman."}, {"speaker": "SPEAKER_02", "timestamp": [482.78, 483.2], "sentence": " verachteten viele seinen Vorgänger, Milos Zeman."}, {"speaker": "SPEAKER_02", "timestamp": [483.2, 486.64], "sentence": " Er spaltete das Land statt zu einen, so seine Kritiker."}, {"speaker": "SPEAKER_02", "timestamp": [486.64, 492.86], "sentence": " Er beschimpfte Migranten, Journalisten und Andersdenkende, orientierte sich über Jahre Richtung Russland und China."}, {"speaker": "SPEAKER_02", "timestamp": [492.86, 505.96], "sentence": " Am gestrigen Abend ziehen Aktivisten in einer symbolischen Aktion mit einer Zeman-Puppe aus der Burg, so wird sonst der Winter in Tschechien verjagt, und so verabschieden sie sich von ihrem Präsidenten, zünden die Puppe an und werfen sie in die Moldau."}, {"speaker": "SPEAKER_02", "timestamp": [505.96, 510.96], "sentence": " Tschechien stehe jetzt vor einem Neuanfang, so die Pawel-Unterstützer."}, {"speaker": "SPEAKER_09", "timestamp": [510.96, 514.96], "sentence": " Eine provestliche Orientierung ist wichtig, keine Richtung Osten."}, {"speaker": "SPEAKER_02", "timestamp": [514.96, 517.96], "sentence": " Das hat der frühere Präsident nicht gemacht."}, {"speaker": "SPEAKER_09", "timestamp": [517.96, 522.96], "sentence": " Er hat Würde, ich freue mich auf ihn."}, {"speaker": "SPEAKER_02", "timestamp": [522.96, 525.18], "sentence": " Er hat alles, was ich von einem Präsidenten will."}, {"speaker": "SPEAKER_09", "timestamp": [525.18, 532.98], "sentence": " Schon in seiner Antrittsrede macht Petter Pavel klar, was ihm auch wichtig sei, die Unterstützung der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [532.98, 537.04], "sentence": " Damit würde sich Tschechien, so Präsident Pavel, auch selbst helfen."}, {"speaker": "SPEAKER_01", "timestamp": [537.04, 544.3], "sentence": " In Israel haben Gegner der umstrittenen Justizreform ihre Proteste verschärft."}], [{"speaker": "SPEAKER_01", "timestamp": [544.3, 547.74], "sentence": " Sie behinderten in mehreren Teilen des Landes den Verkehr."}, {"speaker": "SPEAKER_01", "timestamp": [547.74, 553.02], "sentence": " In Tel Aviv blockierten Demonstranten eine Zufahrt zum internationalen Flughafen."}, {"speaker": "SPEAKER_01", "timestamp": [553.02, 560.16], "sentence": " Im Zentrum der Stadt stellte sich die Polizei den Protestierenden unter anderem mit berittenen Einheiten entgegen."}, {"speaker": "SPEAKER_01", "timestamp": [560.16, 565.22], "sentence": " Mit der geplanten Justizreform soll unter anderem der oberste Gerichtshof geschwächt werden."}, {"speaker": "SPEAKER_01", "timestamp": [565.22, 568.72], "sentence": " Kritiker befürchten ein Ende der Gewaltenteilung."}, {"speaker": "SPEAKER_01", "timestamp": [568.72, 575.92], "sentence": " Im Tarifstreit der Post haben sich die Verdi-Mitglieder für einen unbefristeten Streik ausgesprochen."}], [{"speaker": "SPEAKER_01", "timestamp": [575.92, 581.7], "sentence": " Fast 86 Prozent votierten in einer Urabstimmung für einen längeren Arbeitskampf."}, {"speaker": "SPEAKER_01", "timestamp": [581.7, 600.44], "sentence": " Dennoch kehrt die Gewerkschaft morgen erst einmal an den Verhandlungstisch zurück. Sie fordert für die 160.000 Beschäftigten im Post- und Paketbereich 15 Prozent mehr Geld. Das lehnt die Post ab. Die Hohenzollern haben nach dem Zweiten Weltkrieg"}], [{"speaker": "SPEAKER_01", "timestamp": [600.44, 608.46], "sentence": " Schlösser und Inventar durch Enteignung verloren. Jetzt zeichnet sich im jahrelangen Streit um Ausgleich eine Lösung ab."}, {"speaker": "SPEAKER_01", "timestamp": [608.46, 616.02], "sentence": " Der Chef des ehemaligen deutschen Herrscherhauses, Georg Friedrich Prinz von Preußen, zieht Klagen gegen die öffentliche Hand zurück."}, {"speaker": "SPEAKER_01", "timestamp": [616.02, 630.06], "sentence": " Als entscheidend für den Streit galt bisher die Frage, ob und in welchem Umfang der Urgroßvater des heutigen Hohenzollern-Chefs, Kronprinz Wilhelm, dem NS-Regime mit zur Macht verholfen hat."}, {"speaker": "SPEAKER_16", "timestamp": [630.06, 635.48], "sentence": " Es sind Schlösser wie Zizilienhof und Rheinsberg, die nun eindeutig in Staatsbesitz bleiben werden."}, {"speaker": "SPEAKER_16", "timestamp": [635.48, 638.16], "sentence": " Dazu 4000 Kunstwerke, Möbel und Schmuck."}, {"speaker": "SPEAKER_16", "timestamp": [638.16, 649.64], "sentence": " Das Haus Hohenzollern streitet nicht mehr darum. Für die Rückgabe oder Entschädigung wäre entscheidend gewesen, ob das Haus Hohenzollern, konkret Kronprinz Wilhelm, den Nationalsozialisten erheblichen Vorschub geleistet hat."}, {"speaker": "SPEAKER_16", "timestamp": [649.64, 651.12], "sentence": " Darüber wird noch gestritten."}, {"speaker": "SPEAKER_16", "timestamp": [651.12, 654.12], "sentence": " Die Nähe des Kronprinzens zu den Nazis aber ist belegt."}, {"speaker": "SPEAKER_16", "timestamp": [654.12, 660.08], "sentence": " Der heute Geschäft des Hauses Hohenzollern, Prinz Georg Friedrich, zieht seine eigenen Konsequenzen daraus."}, {"speaker": "SPEAKER_03", "timestamp": [660.08, 666.94], "sentence": " Wer sich dem Rechtsextremismus anbietet, kann nicht traditionsstiftend für das Haus Hohenzollern sein."}, {"speaker": "SPEAKER_03", "timestamp": [666.94, 681.18], "sentence": " Ich habe daher entschieden, auf die Rückgabe von jenen 4000 Kunstwerken sowie die damit verbundenen Leistungen nach dem Entschädigungs- und Ausgleichsleistungsgesetz zu verzichten."}, {"speaker": "SPEAKER_15", "timestamp": [681.18, 706.2], "sentence": " Erleichterung bei den zuständigen Bundesesländern brandenburg und berlin sowie dem bund sie weisen darauf hin dass noch weitere verhandlungen mit den hohenzollern geführt werden müssten es gehe um leihgaben in den museen die den hohenzollern eindeutig gehörten und um objekte um die noch gestritten wird unabhängig der klärung der eigentumsfrage sollten sie in unseren museen bleiben denn am ende des t Tages geht es darum, lässt die Öffentlichkeit einen Zugang dazu hat."}, {"speaker": "SPEAKER_16", "timestamp": [706.2, 708.86], "sentence": " Prinz Georg Friedrich ist bereit zu Verhandlungen."}, {"speaker": "SPEAKER_16", "timestamp": [708.86, 713.7], "sentence": " Er betonte heute, auch er wolle, dass die Kunstwerke weiterhin öffentlich gezeigt würden."}, {"speaker": "SPEAKER_01", "timestamp": [713.7, 720.06], "sentence": " Mit dem Artemis-Programm will die NASA schon bald zurück auf den Mond."}], [{"speaker": "SPEAKER_01", "timestamp": [720.06, 723.46], "sentence": " 12 Menschen haben ihn bislang betreten, alle waren Männer."}, {"speaker": "SPEAKER_01", "timestamp": [723.46, 727.14], "sentence": " Bei den nächsten Missionen sollen nun auch Frauen dabei sein."}, {"speaker": "SPEAKER_01", "timestamp": [727.14, 734.64], "sentence": " Bei dem unbemannten Testflug Artemis I im vergangenen Jahr waren deshalb auch zwei Forschungspuppen dabei."}, {"speaker": "SPEAKER_01", "timestamp": [734.64, 742.4], "sentence": " Mit ihnen soll untersucht werden, ob Astronautinnen anders auf die hohe Strahlenintensität im Weltall reagieren als Männer."}, {"speaker": "SPEAKER_01", "timestamp": [742.4, 748.48], "sentence": " Zur Auswertung sind die beiden Puppen nun beim Deutschen Zentrum für Luft- und Raumfahrt in Köln angekommen."}, {"speaker": "SPEAKER_11", "timestamp": [748.48, 752.88], "sentence": " Einmal um den Mond sind sie geflogen und wieder zurück."}, {"speaker": "SPEAKER_11", "timestamp": [752.88, 755.5], "sentence": " Die Strahlen-Messpuppen Helga und Soha."}, {"speaker": "SPEAKER_11", "timestamp": [755.5, 759.5], "sentence": " Sie simulieren den weiblichen Körper einschließlich aller Organe."}, {"speaker": "SPEAKER_11", "timestamp": [759.5, 765.78], "sentence": " Während ihrer Reise haben eingebaute Sensoren gemessen, wie hoch die kosmische Strahlung in der Mondumlaufbahn ist."}, {"speaker": "SPEAKER_11", "timestamp": [765.78, 771.08], "sentence": " Mit den Daten sollen neue Schutzmaßnahmen für Astronautinnen und Astronauten entwickelt werden."}, {"speaker": "SPEAKER_00", "timestamp": [771.08, 778.4], "sentence": " Es gibt noch weniger Informationen über die Strahlenbelastung des weiblichen Organismus als über den männlichen."}, {"speaker": "SPEAKER_00", "timestamp": [778.4, 787.32], "sentence": " Für den männlichen hatten wir schon Experimente auf der Raumstation, aber jetzt für den weiblichen war dieseAtemismission eine perfekte Möglichkeit, diese Daten zu sammeln."}, {"speaker": "SPEAKER_11", "timestamp": [787.32, 794.28], "sentence": " Die kosmische Strahlung im Weltraum geht von hochenergetischen Teilchen aus, die von der Sonne und weiter entfernten Sternen stammen."}, {"speaker": "SPEAKER_11", "timestamp": [794.28, 798.68], "sentence": " Auf der Raumstation ISS dämpft das Magnetfeld der Erde diese Strahlung."}, {"speaker": "SPEAKER_11", "timestamp": [798.68, 805.8], "sentence": " In der Nähe des Mondes aber ist die Strahlung bis zu dreimal höher als auf der ISS und etwa 700 Mal höher als auf der Erde."}, {"speaker": "SPEAKER_11", "timestamp": [805.8, 808.96], "sentence": " Die Strahlung steht im Verdacht, Krebs zu verursachen."}, {"speaker": "SPEAKER_11", "timestamp": [808.96, 815.48], "sentence": " Da Frauen ein höheres Risiko haben, an Krebs zu erkranken, wurde die Strahlenbelastung an weiblichen Simulationen gemessen."}, {"speaker": "SPEAKER_11", "timestamp": [815.48, 818.78], "sentence": " Richtig so findet Astronautenanwärterin Thiele Eich."}, {"speaker": "SPEAKER_10", "timestamp": [818.78, 822.88], "sentence": " Wir hatten zwar schon über 600 Menschen im All, davon aber nur 11 Prozent Frauen."}, {"speaker": "SPEAKER_10", "timestamp": [822.88, 831.82], "sentence": " Und das hat viele Gründe. Fängt schon ganz in der Historie an, als man sich bewusst dagegen entschieden hat, Frauen bei den medizinischen Richtlinien mit aufzunehmen, wenn es ums All ging."}, {"speaker": "SPEAKER_10", "timestamp": [831.82, 836.14], "sentence": " Man hat sie tatsächlich für zu komplex und auch irrelevant angesehen."}, {"speaker": "SPEAKER_11", "timestamp": [836.14, 842.0], "sentence": " Das ist heute anders. Die gesammelten Daten werden nun von einem internationalen Forscherteam ausgewertet."}, {"speaker": "SPEAKER_10", "timestamp": [842.0, 847.66], "sentence": " Und nun die Wettervorhersage für morgen freitag"}], [{"speaker": "SPEAKER_06", "timestamp": [847.66, 865.84], "sentence": " den 10 märz das tief das von der britannien zu uns zieht bringt weitere teilweise kräftige niederschläge die luftmassengrenze verschiebt sich in den norden wo noch schnee fällt in der nacht breitet sich von westen teilweise kräftiger Regen aus. Im Südwesten kurze Gewitter. Im Norden schneit es teilweise."}, {"speaker": "SPEAKER_06", "timestamp": [865.84, 870.3], "sentence": " Morgen am Tag verbreitet Regen oder Schauer. Dies im Bergland ergiebig."}, {"speaker": "SPEAKER_06", "timestamp": [870.3, 874.98], "sentence": " Örtlich Gewitter. Im Norden schneit es weiter. Im Süden und Westen sind Sturmböen möglich."}, {"speaker": "SPEAKER_06", "timestamp": [874.98, 882.14], "sentence": " In der Nacht plus 10 bis minus 3 Grad. Am Tag ein großes Temperaturgefälle 15 bis 1 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [882.14, 887.7], "sentence": " Am Samstag ist es überwiegend trocken. Besonders im Nordwesten länger sonnig, deutlich kälter."}, {"speaker": "SPEAKER_06", "timestamp": [887.7, 895.02], "sentence": " Am Sonntag Schnee und Regen, am Nachmittag lockert es im Südwesten auf, am Montag Regen und Wind, im Süden Lichtblicke."}, {"speaker": "SPEAKER_01", "timestamp": [895.02, 907.16], "sentence": " In den Tagesthemen um 22.15 Uhr fragt Karin Miosga einen Mediziner, was von Lauterbachs Plänen für eine elektronische Patientenakte zu halten ist."}, {"speaker": "SPEAKER_01", "timestamp": [907.16, 911.28], "sentence": " Und wie häufig wird in Deutschland gegen den Mindestlohn verstoßen?"}, {"speaker": "SPEAKER_01", "timestamp": [911.28, 914.08], "sentence": " Unterwegs mit den Zollbeamten in Berlin."}, {"speaker": "SPEAKER_01", "timestamp": [914.08, 917.22], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}