{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 143}, {"start_time": 143, "end_time": 339}, {"start_time": 339, "end_time": 360}, {"start_time": 360, "end_time": 492}, {"start_time": 492, "end_time": 609}, {"start_time": 609, "end_time": 624}, {"start_time": 624, "end_time": 759}, {"start_time": 759, "end_time": 882}, {"start_time": 882, "end_time": 961}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [7.34, 17.32], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_08", "timestamp": [17.32, 20.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [20.88, 25.8], "sentence": " Bei einem Angriff im Osten der Ukraine sind mindestens 51 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_08", "timestamp": [25.8, 32.76], "sentence": " Nach Angaben der Behörden wurden ein Geschäft und ein Café im Dorf Hrosa von russischen Geschossen getroffen."}, {"speaker": "SPEAKER_08", "timestamp": [32.76, 38.28], "sentence": " Der Angriff ereignete sich, als dort viele Menschen an einer Trauerfeier teilnahmen."}, {"speaker": "SPEAKER_08", "timestamp": [38.28, 42.76], "sentence": " Der getroffene Ort liegt nahe der Stadt Kupjansk in der Region Kharkiv."}, {"speaker": "SPEAKER_08", "timestamp": [42.76, 46.3], "sentence": " Das Gebiet ist zwischen beiden Kriegsparteien stark umkämpft."}, {"speaker": "SPEAKER_14", "timestamp": [46.3, 88.0], "sentence": " Noch suchen die Helfer nach Überlebenden. Unter den geborgenen Toten soll auch ein sechsjähriger Junge sein. Getroffen wurden nach Angaben der ukrainischen Generalstaatsanwaltschaft ein Café und einen Lebensmittelladen in einem Dorf unweit der Stadt Kupjansk. Beide Gebäude seien vollständig zerstört worden. Die ukrainischen Behörden gehen von einem russischen Angriff aus. In dem Café soll eine Gedenkfeier stattgefunden haben für frühere Opfer der heftigen Kämpfe im Umkreis von Kupjansk, so Innenminister Klimenko. Aus jeder Familie, aus jedem Haushalt waren Menschen bei dieser Trauerfeier anwesend."}, {"speaker": "SPEAKER_17", "timestamp": [88.0, 93.34], "sentence": " Daher ist es eine schreckliche Tragödie für das Dorf und für die gesamte Ukraine."}, {"speaker": "SPEAKER_17", "timestamp": [93.34, 99.16], "sentence": " Es handelt sich um ein weiteres Kriegsverbrechen der Russen, für das sie sich verantworten müssen."}, {"speaker": "SPEAKER_17", "timestamp": [99.16, 149.44], "sentence": " Sie müssen eine richtige Verantwortung tragen. eine der ersten ukrainischen Städte von russischen Truppen besetzt, ein halbes Jahr später, im September 2022 dann, aber von der ukrainischen Armee befreit worden. Seither versuchen die russischen Streitkräfte, die strategisch wichtige Stadt zurückzuerobern. Daher hatten die ukrainischen Behörden die Evakuierung der Bevölkerung in der gesamten Region angeordnet. Der folgenschwere Angriff in der Ukraine hat auch den Europagipfel in Granada überschattet."}], [{"speaker": "SPEAKER_17", "timestamp": [149.44, 157.9], "sentence": " Der ukrainische Präsident Zelenskyy bat die dort versammelten Staats- und Regierungschefs aus 47 Staaten um eine stärkere militärische Unterstützung."}, {"speaker": "SPEAKER_08", "timestamp": [157.9, 163.16], "sentence": " Das Treffen in Südspanien ist der dritte Gipfel der europäischen politischen Gemeinschaft."}, {"speaker": "SPEAKER_08", "timestamp": [163.16, 168.72], "sentence": " Sie wurde im vergangenen Jahr als Reaktion auf den russischen Überfall auf die Ukraine gegründet."}, {"speaker": "SPEAKER_10", "timestamp": [168.72, 175.38], "sentence": " Um Frieden soll es auf dem Gipfel in Granada gehen, wünscht sich die spanische EU-Ratspräsidentschaft."}, {"speaker": "SPEAKER_10", "timestamp": [175.38, 178.26], "sentence": " Doch der Tag zeigt, wie weit entfernt Frieden ist."}, {"speaker": "SPEAKER_10", "timestamp": [178.26, 183.78], "sentence": " Der ukrainische Präsident Volodymyr Zelensky wirbt deshalb in Spanien eindringlich um Unterstützung."}, {"speaker": "SPEAKER_14", "timestamp": [183.78, 188.88], "sentence": " Jedes Einfrieren des Konflikts wird zu neuen kritischen Momenten führen."}, {"speaker": "SPEAKER_10", "timestamp": [188.88, 198.12], "sentence": " Sein Geheimdienst sei sicher, auch die baltischen Staaten seien von Russlands Expansionsplänen bedroht, wenn die Kreml-Truppen Zeit zur Vorbereitung hätten."}, {"speaker": "SPEAKER_11", "timestamp": [198.12, 225.56], "sentence": " Kanzler Scholz spricht am Rande des Gipfels mit Zelenskyy undpricht ein weiteres patriot system um russische raketen abzuwehren ich habe hier dem ukrainischen präsidenten gesagt dass wir für die wintermonate ein weiteres system der ukraine zur verfügung stellen werden das ist das was jetzt am allermeisten notwendig ist die luftverteidigung mit diesem hocheffizienten system zu gewährleisten. Allgegenwärtig in Granada."}, {"speaker": "SPEAKER_10", "timestamp": [225.56, 229.88], "sentence": " Die Sorge, die USA könnten ihre Unterstützung der Ukraine einschränken."}, {"speaker": "SPEAKER_14", "timestamp": [229.88, 235.54], "sentence": " Europa kann die USA nicht ersetzen, aber Europa erhöht seine Hilfen."}, {"speaker": "SPEAKER_14", "timestamp": [235.54, 243.28], "sentence": " Die Rede ist von 50 Mrd. Euro für zivile Projekte und 20 Mrd. Euro für Militärhilfe."}, {"speaker": "SPEAKER_10", "timestamp": [243.28, 250.12], "sentence": " Der Gipfel beschäftigt sich mit einer weiteren Krise, den gewaltsamen Spannungen zwischen Serbien und dem Kosovo."}, {"speaker": "SPEAKER_10", "timestamp": [250.12, 263.18], "sentence": " Ich bin hier, um europäische Partner um Unterstützung zu bitten, Sanktionen gegen Serbien zu erlassen, dass sie sich nicht ermutigt fühlen, zu Aggressionen gegen den Kosovo und andere Nachbarländer immer und immer wieder."}, {"speaker": "SPEAKER_10", "timestamp": [263.18, 270.86], "sentence": " Bis morgen dauert der Gipfel in Granada, dann mutmaßlich im Mittelpunkt die europäische Migrationspolitik."}, {"speaker": "SPEAKER_10", "timestamp": [270.86, 273.86], "sentence": " Markus Preiß in Granada."}, {"speaker": "SPEAKER_08", "timestamp": [273.86, 276.5], "sentence": " Es war heute ein Gipfel ohne formale Beschlüsse."}, {"speaker": "SPEAKER_08", "timestamp": [276.5, 278.96], "sentence": " In welcher Atmosphäre fand das Treffen statt?"}, {"speaker": "SPEAKER_08", "timestamp": [278.96, 283.92], "sentence": " In einer Atmosphäre hoher Dringlichkeit."}, {"speaker": "SPEAKER_16", "timestamp": [283.92, 286.82], "sentence": " Es gibt erkennbar hohe Erwartungen an die EU."}, {"speaker": "SPEAKER_16", "timestamp": [286.82, 289.72], "sentence": " Und ganz erkennbar ist auch, dass die EU sie derzeit nicht erfüllen kann."}, {"speaker": "SPEAKER_16", "timestamp": [289.72, 295.26], "sentence": " Es geht mit diplomatischen Initiativen los. Armenien, Aserbaidschan sind Mitglieder dieser Gemeinschaft."}, {"speaker": "SPEAKER_16", "timestamp": [295.26, 297.98], "sentence": " Es war heute nicht möglich, sie an einen Tisch zu bekommen."}, {"speaker": "SPEAKER_16", "timestamp": [297.98, 306.7], "sentence": " Das Gleiche gilt für Serbien und Kosovo. Obwohl Serbien Beitrittskandidat zur EU ist, ist es nicht gelungen, beide Länder heute zu einem Gespräch zu bewegen."}, {"speaker": "SPEAKER_16", "timestamp": [306.7, 312.9], "sentence": " Und noch stärker fallen Anspruch und Wirklichkeit auseinander, wenn es um womöglich noch stärkere Hilfen für die Ukraine geht."}, {"speaker": "SPEAKER_16", "timestamp": [312.9, 317.82], "sentence": " Präsident Zelensky ist heute sehr, sehr nachdenklich hier aufgetreten, so wie man ihn ganz selten erlebt hat."}, {"speaker": "SPEAKER_16", "timestamp": [317.82, 323.2], "sentence": " Und ich habe auch den Bundeskanzler gefragt, der ja immer sagt, Deutschland ist der zweitgrößte Unterstützer der Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [323.2, 327.02], "sentence": " Ob es womöglich demnächst der größte sein muss, wenn die USA wirklich ausfallen?"}, {"speaker": "SPEAKER_16", "timestamp": [327.02, 330.3], "sentence": " Scholz hat gesagt, er habe mit Präsident Biden telefoniert."}, {"speaker": "SPEAKER_16", "timestamp": [330.3, 335.56], "sentence": " Da habe ich ihn versichert, es gäbe Möglichkeiten, die Hilfe auch künftig aus den USA so stark zu leisten."}, {"speaker": "SPEAKER_08", "timestamp": [335.56, 337.82], "sentence": " Vielen Dank, Markus Preiß."}, {"speaker": "SPEAKER_16", "timestamp": [337.82, 342.18], "sentence": " In Syrien sind bei einem Drohnenangriff"}], [{"speaker": "SPEAKER_08", "timestamp": [342.18, 346.56], "sentence": " auf eine Militärakademie in Homs mindestens 78 Menschen getötet worden."}, {"speaker": "SPEAKER_08", "timestamp": [346.56, 351.08], "sentence": " Das meldet die syrische Beobachtungsstelle für Menschenrechte mit Sitz in London."}, {"speaker": "SPEAKER_08", "timestamp": [351.08, 355.98], "sentence": " Als die Drohne einschlug, feierten Absolventen der Akademie gerade ihren Abschluss."}, {"speaker": "SPEAKER_08", "timestamp": [355.98, 359.0], "sentence": " Mehr als 140 Menschen sollen verletzt worden sein."}, {"speaker": "SPEAKER_08", "timestamp": [359.0, 367.84], "sentence": " Zu viel Bürokratie und Regulierung für zahlreiche Familienunternehmen sind das Gründe, nicht mehr so stark in Deutschland zu investieren."}], [{"speaker": "SPEAKER_08", "timestamp": [367.84, 377.88], "sentence": " Nach einer Umfrage des Wirtschaftsforschungsinstituts IFO bewerten 31 Prozent der Familienunternehmen den Standort Deutschland als mangelhaft oder ungenügend."}, {"speaker": "SPEAKER_08", "timestamp": [377.88, 385.46], "sentence": " Weitere 31,5 Prozent sehen ihn als ausreichend an. Nur 11% vergaben die Note gut oder sehr gut."}, {"speaker": "SPEAKER_08", "timestamp": [385.46, 392.36], "sentence": " Das IFO-Institut hat für die Umfrage im Auftrag der Stiftung Familienunternehmen 1.200 Firmen befragt."}, {"speaker": "SPEAKER_09", "timestamp": [392.36, 395.02], "sentence": " Hier geht es um Mikrometer."}, {"speaker": "SPEAKER_09", "timestamp": [395.02, 401.9], "sentence": " Der Hightech-Roboter, der Paul-Horn-GmbH in Tübingen, arbeitet an Präzisionswerkzeugen für die Automobilindustrie."}, {"speaker": "SPEAKER_09", "timestamp": [401.9, 405.82], "sentence": " Das Familienunternehmen beschäftigt in Deutschland rund 1000 Mitarbeiter."}, {"speaker": "SPEAKER_09", "timestamp": [405.82, 408.92], "sentence": " Zuletzt hat es verstärkt in den USA investiert."}, {"speaker": "SPEAKER_09", "timestamp": [408.92, 411.66], "sentence": " Schuld daran sei auch die deutsche Bürokratie."}, {"speaker": "SPEAKER_09", "timestamp": [411.66, 417.88], "sentence": " Ein Beispiel das Lieferkettengesetz, das u.a. die Ausbeutung von Arbeitern im Ausland verhindern soll."}, {"speaker": "SPEAKER_20", "timestamp": [417.88, 436.48], "sentence": " Beim Lieferketten-Sorgfaltspflichtengesetz muss der Unternehmer gewisse Nachweise bringen, dass z.B. die Menschenrechte bei den Lieferanten, der Lieferanten, der Lieferanten, der Lieferanten, der Lieferanten, der Lieferanten, also die komplette Kette, die Menschenrechte und andere Rechte gewahrt werden nach dem deutschen Standard."}, {"speaker": "SPEAKER_09", "timestamp": [436.48, 439.56], "sentence": " 2 Mitarbeiter seien allein damit beschäftigt."}, {"speaker": "SPEAKER_09", "timestamp": [439.56, 443.96], "sentence": " Der Standort Deutschland werde unattraktiver, so eine aktuelle Umfrage."}, {"speaker": "SPEAKER_09", "timestamp": [443.96, 451.18], "sentence": " Als deutlichen Dämpfer für Investitionen sehen 71 Prozent der befragten Unternehmen Bürokratie und staatliche Regulierung."}, {"speaker": "SPEAKER_09", "timestamp": [451.18, 457.98], "sentence": " Für 48 Prozent sind hohe Energiekosten ein Problem, für 47 Prozent der anhaltende Fachkräftemangel."}, {"speaker": "SPEAKER_09", "timestamp": [457.98, 462.72], "sentence": " Laut Experten müsse Deutschland nun in Sachen Entbürokratisierung Tempo machen."}, {"speaker": "SPEAKER_04", "timestamp": [462.72, 469.0], "sentence": " in Sachen Entbürokratisierung Tempo machen. Denn je weniger Bürokratie es gibt, umso weniger gibt es zu verwalten."}, {"speaker": "SPEAKER_04", "timestamp": [469.0, 475.0], "sentence": " Umso weniger Menschen muss auch der Staat beschäftigen, um all die Regeln durchzusetzen."}, {"speaker": "SPEAKER_04", "timestamp": [475.0, 485.48], "sentence": " Hier die Prozesse zu vereinfachen, beispielsweise auch indem man digitalisiert, das wäre wirklich eine Win-Win-Situation."}, {"speaker": "SPEAKER_09", "timestamp": [485.48, 492.54], "sentence": " Dann könnte sich auch das Werkzeugunternehmen Paul Horn vorstellen, wieder mehr Geld im eigenen Land zu investieren."}], [{"speaker": "SPEAKER_08", "timestamp": [492.54, 504.5], "sentence": " Nach dem gestrigen Vorfall bei einer Wahlkampfveranstaltung in Ingolstadt hat AfD-Chef Krupalla das Krankenhaus wieder verlassen. Laut seinem Büro wird er sich nun in weiterführende ärztliche Behandlung begeben."}, {"speaker": "SPEAKER_08", "timestamp": [504.5, 505.06], "sentence": " Laut seinem Büro wird er sich nun in weiterführende ärztliche Behandlung begeben."}, {"speaker": "SPEAKER_08", "timestamp": [505.06, 512.66], "sentence": " Krupalla war gestern kurz vor seinem Auftritt zusammengebrochen und anschließend im Krankenhaus intensivmedizinisch überwacht worden."}, {"speaker": "SPEAKER_08", "timestamp": [512.66, 520.98], "sentence": " Die AfD spricht von einem tätlichen Angriff gegen Krupalla. Laut Polizei und Staatsanwaltschaft gibt es darauf derzeit keine Hinweise."}, {"speaker": "SPEAKER_13", "timestamp": [520.98, 529.44], "sentence": " Der Theaterplatz gestern in Ingolstadt. Auf dieser AfD-Wahlkampfveranstaltung hätte Tino Chrupalla auftreten sollen."}, {"speaker": "SPEAKER_13", "timestamp": [529.44, 535.44], "sentence": " Doch dann klagte der Bundessprecher vor seinem Auftritt über einen Druckschmerz im Oberarm."}, {"speaker": "SPEAKER_13", "timestamp": [535.44, 538.6], "sentence": " Die bayerische Spitzenkandidatin war auch vor Ort."}, {"speaker": "SPEAKER_00", "timestamp": [538.6, 541.36], "sentence": " Ich habe das auch nicht so genau mitbekommen."}, {"speaker": "SPEAKER_01", "timestamp": [541.36, 565.96], "sentence": " Ich habe nur gesehen, dass Tino Chrupalla am Boden lag und wurde dann in ein Auto gebracht und dann später in den Krankenwagen. Die Bundesgeschäftsstelle der AfD sprach zunächst von einem tätlichen Angriff, heute auch von einer, Zitat, diagnostizierten Stichverletzung. Die ermittelnde Staatsanwaltschaft bestätigt dies nicht. Aus Zeugenaussagen wissen wir, dass mehrere Personen Selfies mit Herrn Krupalla gemacht haben."}, {"speaker": "SPEAKER_01", "timestamp": [565.96, 573.24], "sentence": " Weder aus der Zeugenaussage von Herrn Krupalla noch aus der Zeugenaussage von umstehenden Personen."}, {"speaker": "SPEAKER_01", "timestamp": [573.24, 579.64], "sentence": " Es ergibt sich allerdings, dass in diesem Augenblick irgendwelche auffälligen Handlungen wahrgenommen wurden."}, {"speaker": "SPEAKER_01", "timestamp": [579.64, 586.28], "sentence": " Die Zeugen haben keinen Angriff oder keine tätliche Handlung in Richtung von Herrn Krupalla in diesem Augenblick beobachten können."}, {"speaker": "SPEAKER_13", "timestamp": [586.28, 592.34], "sentence": " Noch vor Ort wurde Krupalla medizinisch behandelt und danach ins Klinikum Ingolstadt gebracht."}, {"speaker": "SPEAKER_13", "timestamp": [592.34, 600.0], "sentence": " Dort konnten die Ärzte lediglich eine oberflächliche Rötung bzw. Schwellung am Oberarm feststellen, so die Staatsanwaltschaft."}, {"speaker": "SPEAKER_13", "timestamp": [600.0, 608.0], "sentence": " Das Klinikum hat Krupalla mittlerweile verlassen. Seine Wahlkampftermine in Bayern wurden laut AfD abgesagt."}, {"speaker": "SPEAKER_08", "timestamp": [608.0, 616.16], "sentence": " Die Versetzung des rechtsextremen sächsischen Richters Jens Mayer in den vorzeitigen Ruhestand ist rechtmäßig."}], [{"speaker": "SPEAKER_08", "timestamp": [616.16, 621.48], "sentence": " Das entschied der Bundesgerichtshof und wies damit den Revisionsantrag des AfD-Politikers zurück."}, {"speaker": "SPEAKER_08", "timestamp": [621.48, 625.18], "sentence": " Das Vertrauen der Öffentlichkeit in die Person und die Amtsführung"}], [{"speaker": "SPEAKER_08", "timestamp": [625.18, 641.64], "sentence": " des Richters sei in hohem Maße beeinträchtigt, so das Gericht. Mayer wollte 2021 nach seiner Zeit als AfD-Bundestagsabgeordneter in den Richterdienst zurückkehren. Das Land hatte ihn aber unter anderem wegen rassistischer und antisemitischer Äußerungen in den Ruhestand versetzt."}, {"speaker": "SPEAKER_08", "timestamp": [641.64, 647.24], "sentence": " Der norwegische Autor Johan Vosse erhält den Literaturnobelpreis."}, {"speaker": "SPEAKER_08", "timestamp": [647.24, 650.0], "sentence": " Begonnen hatte er seine Karriere mit Songtexten."}, {"speaker": "SPEAKER_08", "timestamp": [650.0, 654.28], "sentence": " Dann waren es v.a. seine Theaterstücke, die ihn international bekannt machten."}, {"speaker": "SPEAKER_08", "timestamp": [654.28, 660.5], "sentence": " Den nun 64-Jährigen würdigte die Jury für den innovativen Charakter seiner Stücke und Prosa."}, {"speaker": "SPEAKER_08", "timestamp": [660.5, 665.0], "sentence": " Für seinen deutschen Verlag Rowold ist er der Beckett des 21. Jahrhunderts."}, {"speaker": "SPEAKER_07", "timestamp": [665.0, 671.0], "sentence": " John Fosse gilt als vielseitiger Autor mit einem außerordentlich breiten Werk."}, {"speaker": "SPEAKER_07", "timestamp": [671.0, 675.0], "sentence": " Theaterstücke, Lyrik, Romane, auch Kinderbücher hat er geschrieben."}, {"speaker": "SPEAKER_07", "timestamp": [675.0, 679.0], "sentence": " Schon oft wurde sein Name für den Literaturnobelpreis gehandelt."}, {"speaker": "SPEAKER_07", "timestamp": [679.0, 682.0], "sentence": " Jetzt hat es geklappt und der Autor kann es kaum glauben."}, {"speaker": "SPEAKER_07", "timestamp": [682.0, 689.32], "sentence": " Ich bin die Aufregung schon etwas gewohnt, aber auch, dass ich den Preis am Ende nicht bekomme."}, {"speaker": "SPEAKER_07", "timestamp": [689.32, 691.74], "sentence": " Dass es jetzt geklappt hat, hätte ich nicht erwartet."}, {"speaker": "SPEAKER_08", "timestamp": [691.74, 701.24], "sentence": " Seit seinem Debüt vor 40 Jahren habe Fosse einen eigenen literarischen Stil entwickelt, so das Nobelkomitee in Stockholm."}, {"speaker": "SPEAKER_07", "timestamp": [701.24, 709.0], "sentence": " Seine Theaterstücke und Prosa seien innovativ und ergebe dem Unsagbaren eine Stimme."}, {"speaker": "SPEAKER_07", "timestamp": [709.0, 717.0], "sentence": " Es gibt etwas Archaisches und zugleich Menschliches in seinem Werk, das Leser auf der ganzen Welt anspricht."}, {"speaker": "SPEAKER_07", "timestamp": [717.0, 725.08], "sentence": " Jon Fosse wird 1959 in Haugesund geboren, schreibt erst Songtexte und dann Lyrik."}, {"speaker": "SPEAKER_07", "timestamp": [725.08, 729.52], "sentence": " Er wird zum vielgefragten Dramatiker, schreibt aber auch gefeierte Romane."}, {"speaker": "SPEAKER_07", "timestamp": [729.52, 734.8], "sentence": " Nach einer Lebenskrise, Depression und Alkohol zieht er sich aus der Öffentlichkeit zurück."}, {"speaker": "SPEAKER_07", "timestamp": [734.8, 739.54], "sentence": " 2014 dann die Rückkehr mit dem Roman Trilogie."}, {"speaker": "SPEAKER_06", "timestamp": [739.54, 742.44], "sentence": " Es ist eine wunderbare rhythmische Sprache, die er findet."}, {"speaker": "SPEAKER_06", "timestamp": [742.44, 750.0], "sentence": " Lange, verkapselte Sätze und eine tiefe Liebe zu der Landschaft, zu der Natur, ganz besonders zum Wasser."}, {"speaker": "SPEAKER_07", "timestamp": [750.0, 754.0], "sentence": " Fosse ist der 4. Norweger, der den Literaturnobelpreis erhält."}, {"speaker": "SPEAKER_07", "timestamp": [754.0, 759.0], "sentence": " Feiern möchte er ihn heute im kleinen Kreis mit seiner Familie bei Bergen."}], [{"speaker": "SPEAKER_08", "timestamp": [759.0, 764.0], "sentence": " 16 Jahre lang stand Karin Miosga für die Tagesthemen vor der Kamera."}, {"speaker": "SPEAKER_08", "timestamp": [764.0, 768.28], "sentence": " Und damit länger als all ihre Kolleginnen und Kollegen zuvor."}, {"speaker": "SPEAKER_08", "timestamp": [768.28, 773.92], "sentence": " Eine Zeit auch persönlicher Momente, besonderer Sendungen und manchmal außergewöhnlicher Moderationen."}, {"speaker": "SPEAKER_08", "timestamp": [773.92, 777.76], "sentence": " Heute Abend präsentiert Karin Miosga das letzte Mal die Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [777.76, 781.72], "sentence": " Ein Abschied, der für sie zugleich der Start für etwas Neues ist."}, {"speaker": "SPEAKER_05", "timestamp": [781.72, 784.12], "sentence": " Haben wir die nicht schon mal gehabt?"}, {"speaker": "SPEAKER_03", "timestamp": [784.12, 787.18], "sentence": " 17 Uhr, Besprechung mit dem Redaktionsteam."}, {"speaker": "SPEAKER_05", "timestamp": [787.18, 788.74], "sentence": " Wer soll interviewt werden?"}, {"speaker": "SPEAKER_03", "timestamp": [788.74, 795.16], "sentence": " Oft wird bis kurz vor der Sendung diskutiert, welches Thema schafft es rein, welches Bild an die Studiowand."}, {"speaker": "SPEAKER_03", "timestamp": [795.16, 798.1], "sentence": " Noch eine Stunde bis zum Beginn der Tagesthemen."}, {"speaker": "SPEAKER_05", "timestamp": [798.1, 802.58], "sentence": " Wir achten darauf, dass wir nicht mit Schnappatmung hinterherlaufen, sondern im Gegenteil."}, {"speaker": "SPEAKER_05", "timestamp": [802.58, 811.16], "sentence": " Es ist eigentlich noch mehr so, dass wir die Verantwortung haben, innezuhalten und zu überlegen, wie stellen wir es richtig dar."}, {"speaker": "SPEAKER_03", "timestamp": [811.16, 815.16], "sentence": " Doch so manche Moderation erfordert mehr als Wortgewandtheit."}, {"speaker": "SPEAKER_05", "timestamp": [815.16, 823.7], "sentence": " Andere Perspektiven einnehmen, weg vom Moderationstisch, raus zu den Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [823.7, 828.0], "sentence": " Weg vom Moderationstisch, raus zu den Menschen. Wie bei der Sondersendung vor den Wahlen in der Türkei, live aus Istanbul."}, {"speaker": "SPEAKER_03", "timestamp": [828.0, 831.0], "sentence": " Oder rund ein halbes Jahr nach Kriegsbeginn aus Kiew."}, {"speaker": "SPEAKER_03", "timestamp": [831.0, 836.0], "sentence": " Dafür hat die Redaktion heute vor einer Woche den Deutschen Fernsehpreis bekommen."}, {"speaker": "SPEAKER_03", "timestamp": [836.0, 846.98], "sentence": " Nach Stationen u.a. bei Titel, Thesen, Temperamente und dem Medienmagazin Zapp steht die heute 54-Jährige seit 2007 für die Tagesthemen vor der Kamera."}, {"speaker": "SPEAKER_05", "timestamp": [846.98, 851.7], "sentence": " Ich bin die Neue bei den Tagesthemen und Thomas Enders wird neuer Chef bei Airbus."}, {"speaker": "SPEAKER_03", "timestamp": [851.7, 861.16], "sentence": " Karin Miosga hält länger durch als der Airbus-Chef, sticht sogar Tagesthemen-Urgestein Ulrich Wickert aus, der für diese Nachricht nochmal ins Studio kommt."}, {"speaker": "SPEAKER_03", "timestamp": [861.16, 886.98], "sentence": " So ist das Leben, aber ich werde es verkraften kann mir ist die mir liebste moderatorin herzlichen glückwunsch karen frau mir darf jetzt ihre sachen packen ich übernehme nein jesse welmer übernimmt grimme preisträgerin karen mioska packt für ihre neue talk sendung ab 2024 im ersten und nun die wettervorhersage für morgen, Freitag, den 6. Oktober."}], [{"speaker": "SPEAKER_08", "timestamp": [886.98, 894.3], "sentence": " Das nach Skandinavien ziehende Tief- und die Hochdruckzone über Südeuropa sorgen bei uns für zweigeteiltes Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [894.3, 900.44], "sentence": " Im Norden und Nordosten fällt heute Nacht hier und da Regen, vor allem in Küstennähe, sonst ist es trocken."}, {"speaker": "SPEAKER_02", "timestamp": [900.44, 908.14], "sentence": " Morgen gibt es im Süden nach Nebelauflösung viel Sonnenschein. Im Norden bleibt es meist wolkenverhangen, gebietsweise regnet es."}, {"speaker": "SPEAKER_02", "timestamp": [908.14, 910.66], "sentence": " Dazu ist es windig, an der See auch stürmisch."}, {"speaker": "SPEAKER_02", "timestamp": [910.66, 914.44], "sentence": " Heute Nacht Tiefstwerte zwischen 14 und 2 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [914.44, 918.94], "sentence": " Morgen werden im Harz 15, im Breisgau 23 Grad erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [918.94, 921.38], "sentence": " Am Samstag ändert sich wenig."}, {"speaker": "SPEAKER_02", "timestamp": [921.38, 924.28], "sentence": " Im Norden und Nordosten regnet es teilweise kräftig."}, {"speaker": "SPEAKER_02", "timestamp": [924.28, 929.86], "sentence": " Am Sonntag teils Sonne, teils Wolken. Vom Osten bis in die Mitte anfangs noch etwas Regen."}, {"speaker": "SPEAKER_02", "timestamp": [929.86, 935.12], "sentence": " Montag wird es wieder im Norden und Osten nass, nach Südwesten hin freundlich und trocken."}, {"speaker": "SPEAKER_08", "timestamp": [935.12, 945.14], "sentence": " Um 22.15 Uhr berichtet Karin Miosga in ihrer letzten Tagesthemen-Sendung über die Konflikte beim Europagipfel in Granada."}, {"speaker": "SPEAKER_08", "timestamp": [945.14, 950.94], "sentence": " Und wir beschäftigen uns mit den rätselhaften Vorfällen rund um die Parteivorsitzenden der AfD."}, {"speaker": "SPEAKER_08", "timestamp": [950.94, 952.9], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}