{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 176}, {"start_time": 176, "end_time": 254}, {"start_time": 254, "end_time": 296}, {"start_time": 296, "end_time": 425}, {"start_time": 425, "end_time": 457}, {"start_time": 457, "end_time": 576}, {"start_time": 576, "end_time": 604}, {"start_time": 604, "end_time": 687}, {"start_time": 687, "end_time": 800}, {"start_time": 800, "end_time": 836}, {"start_time": 836, "end_time": 915}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.32, 16.96], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_01", "timestamp": [16.96, 20.84], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [20.84, 24.76], "sentence": " Der Bundestag hat das geplante Bürgergeld auf den Weg gebracht."}], [{"speaker": "SPEAKER_01", "timestamp": [24.76, 45.8], "sentence": " Es soll die bisherigen Hartz-IV-Regelungen im Januar schrittweise ablösen. Der Gesetzentwurf von Arbeitsminister Heil wurde mit den Stimmen der Ampelkoalition gebilligt. Er sieht höhere Regelsätze von 502 Euro pro Monat vor. Außerdem sollen Sanktionen für Langzeitarbeitslose gelockert werden und Ersparnisse länger geschützt sein."}, {"speaker": "SPEAKER_01", "timestamp": [45.8, 51.98], "sentence": " Das kritisiert allerdings die Union und droht, das Vorhaben am Montag im Bundesrat zu blockieren."}, {"speaker": "SPEAKER_04", "timestamp": [51.98, 56.26], "sentence": " Kanzler und Arbeitsminister können zufrieden sein, vorerst."}, {"speaker": "SPEAKER_04", "timestamp": [56.26, 60.56], "sentence": " Das Gesetz hat den Bundestag passiert mit der Stimmenmehrheit der Ampelkoalition."}, {"speaker": "SPEAKER_04", "timestamp": [60.56, 64.28], "sentence": " Das Bürgergeld soll von Januar an schrittweise Hartz IV ablösen."}, {"speaker": "SPEAKER_03", "timestamp": [64.28, 86.0], "sentence": " Laut Arbeitsminister Heil die größte Sozialstaatsreform seit 20 Jahren. Es geht darum, dass Menschen, die in existenzielle Not geraten sind, verlässlich und so unbürokratisch wie möglich abgesichert werden. Aber das reicht uns nicht. Wir wollen nicht nur Schutz geben in Zeiten der Not. Wir wollen Chancen auf ein selbstbestimmtes Leben schaffen. Die Debatte leidenschaftlich und hitzig."}, {"speaker": "SPEAKER_03", "timestamp": [86.0, 91.0], "sentence": " Die Union lehnt das Bürgergeld ab und kritisiert die geplante Regelung zum Schonvermögen."}, {"speaker": "SPEAKER_04", "timestamp": [91.0, 94.0], "sentence": " Leistungsempfänger dürften so zu viel Erspartes behalten."}, {"speaker": "SPEAKER_11", "timestamp": [94.0, 102.0], "sentence": " Bei einer Bedarfsgemeinschaft mit 2 Kindern von 150.000 Euro, die man besitzen kann und trotzdem Bürgergeld bekommen kann."}, {"speaker": "SPEAKER_11", "timestamp": [102.0, 107.84], "sentence": " Die Mehrheit der Arbeitnehmer kann von einem solchen Vermögen nur träumen."}, {"speaker": "SPEAKER_13", "timestamp": [107.84, 119.8], "sentence": " Wir sind der Meinung, dass wenn z.B. ein Selbstständiger durch einen Schicksalsschlag auf die Grundsicherung angewiesen ist, dass er nicht als erstes seine Altersvorsorge aufbrauchen soll."}, {"speaker": "SPEAKER_13", "timestamp": [119.8, 128.06], "sentence": " Die Ampelparteien weisen den Unionsvorschlag zurück, nur den Regelsatz um rund 50 Euro anzuheben und verteidigen das Reformprojekt."}, {"speaker": "SPEAKER_04", "timestamp": [128.06, 135.82], "sentence": " Das Bürgergeld schafft Qualifizierung und Weiterbildung. Es schafft Perspektiven für Menschen."}, {"speaker": "SPEAKER_00", "timestamp": [135.82, 140.9], "sentence": " Für die AfD schafft das Gesetz die falschen Anreize, die Linke findet es unsozial."}, {"speaker": "SPEAKER_10", "timestamp": [140.9, 152.34], "sentence": " Das Bürgergeld ist zu wenig für Würde und auch zu wenig für eine neue Waschmaschine, meine Damen und Herren. Bürgergeld klingt gut, aber real ist es eben keine Abkehr von Hartz IV."}, {"speaker": "SPEAKER_10", "timestamp": [152.34, 166.7], "sentence": " Das System bleibt erhalten. Das Bürgergeld hilft nicht denen, die arbeiten wollen, hilft nicht denen, die Leistung zeigen wollen. Das Bürgergeld unterstützt diejenigen, die nicht arbeiten wollen."}, {"speaker": "SPEAKER_04", "timestamp": [166.7, 169.3], "sentence": " Am Montag muss noch der Bundesrat zustimmen."}, {"speaker": "SPEAKER_04", "timestamp": [169.3, 171.34], "sentence": " Die Union will das Gesetz dort blockieren."}, {"speaker": "SPEAKER_04", "timestamp": [171.34, 175.04], "sentence": " Bei einem Nein der Länderkammer geht es dann in den Vermittlungsausschuss."}, {"speaker": "SPEAKER_01", "timestamp": [175.04, 180.12], "sentence": " Im Anschluss hat der Bundestag ebenfalls verschiedene Entlastungen"}], [{"speaker": "SPEAKER_01", "timestamp": [180.12, 182.24], "sentence": " für die Bürgerinnen und Bürger beschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [182.24, 188.22], "sentence": " So soll z.B. mit dem Inflationsausgleichsgesetz die Steuerbelastung gesenkt werden."}, {"speaker": "SPEAKER_01", "timestamp": [188.22, 197.68], "sentence": " Der Spitzensteuersatz von 42% soll dazu im kommenden Jahr erst ab einem Einkommen von 62.827 Euro gelten."}, {"speaker": "SPEAKER_01", "timestamp": [197.68, 204.04], "sentence": " 2024 soll die Grenze auf 66.779 Euro steigen."}, {"speaker": "SPEAKER_01", "timestamp": [204.04, 209.0], "sentence": " Damit greifen alle Steuersätze erst ab einem höheren Einkommen als bisher."}, {"speaker": "SPEAKER_01", "timestamp": [209.0, 215.7], "sentence": " Angehoben wird auch der Grundfreibetrag, also das Einkommen, bis zu dem keine Steuer gezahlt werden muss."}, {"speaker": "SPEAKER_01", "timestamp": [215.7, 218.88], "sentence": " Er steigt auf 10.908 Euro."}, {"speaker": "SPEAKER_01", "timestamp": [218.88, 223.76], "sentence": " 2024 soll er dann bei 11.604 Euro liegen."}, {"speaker": "SPEAKER_01", "timestamp": [223.76, 229.12], "sentence": " Das Kindergeld steigt zum 1. Januar auf 250 Euro für jedes Kind."}, {"speaker": "SPEAKER_01", "timestamp": [229.12, 231.52], "sentence": " Die bisherige Staffelung entfällt."}, {"speaker": "SPEAKER_01", "timestamp": [231.52, 233.54], "sentence": " Auch der Kinderfreibetrag steigt."}, {"speaker": "SPEAKER_01", "timestamp": [233.54, 237.48], "sentence": " Die Abgeordneten stimmten auch für die geplante Wohngeldreform."}, {"speaker": "SPEAKER_01", "timestamp": [237.48, 244.78], "sentence": " Der staatliche Mietzuschuss wird von durchschnittlich 180 auf 370 Euro pro Monat angehoben."}, {"speaker": "SPEAKER_01", "timestamp": [244.78, 252.66], "sentence": " Und Vermieter müssen sich künftig zur Hälfte an der CO2-Abgabe beteiligen. Bisher tragen die Mieter diese alleine."}, {"speaker": "SPEAKER_01", "timestamp": [252.66, 258.84], "sentence": " Der Bundestag will heute außerdem ein Gesetz für sogenannte Triage-Situationen beschließen."}], [{"speaker": "SPEAKER_01", "timestamp": [258.84, 286.06], "sentence": " Diese können eintreten, wenn Intensivstationen so überlastet sind, dass Ärzte auswählen müssen, wem sie helfen und wem nicht. Künftig soll die Entscheidung nach der aktuellen und kurzfristigen Überlebenswahrscheinlichkeit der betroffenen Patienten getroffen werden. Vor dem Hintergrund der Corona-Pandemie hatte das Bundesverfassungsgericht den Gesetzgeber verpflichtet, Vorgaben zu machen, damit Menschen mit Behinderung nicht benachteiligt werden."}, {"speaker": "SPEAKER_01", "timestamp": [286.06, 295.24], "sentence": " Mehr Informationen zu den Beschlüssen des Bundestages finden Sie bei tageschau.de, zum Beispiel einen Überblick, wer wie entlastet werden soll."}, {"speaker": "SPEAKER_01", "timestamp": [295.24, 301.46], "sentence": " Die Klimakonferenz im ägyptischen Sham el-Sheikh wird von Demonstrationen begleitet."}], [{"speaker": "SPEAKER_01", "timestamp": [301.46, 322.16], "sentence": " Dabei geht es allerdings nicht nur um Klimaschutz, sondern auch um die Menschenrechte vor Ort und weltweit. Viele Aktivisten hatten sich heute gefesselt oder geknebelt und trugen weiße T-Shirts, um auf die Lage der Inhaftierten hinzuweisen. In Ägypten gibt es laut Menschenrechtsorganisationen etwa 60.000 politische Gefangene."}, {"speaker": "SPEAKER_01", "timestamp": [322.16, 325.68], "sentence": " Lasst euch nicht kleinkriegen."}, {"speaker": "SPEAKER_09", "timestamp": [325.68, 332.3], "sentence": " Ein Appell zum Durchhalten an Tausende Dissidenten und Oppositionelle in Ägyptens Gefängnissen auf dem Weltklimagipfel."}, {"speaker": "SPEAKER_09", "timestamp": [332.3, 335.22], "sentence": " Allen voran an Allah Fatah."}, {"speaker": "SPEAKER_09", "timestamp": [335.22, 341.96], "sentence": " Seit Sonntag isst und trinkt der Menschenrechtler nichts mehr, wird den Behörden zufolge nun zwangsernährt."}, {"speaker": "SPEAKER_00", "timestamp": [341.96, 383.84], "sentence": " Seine Schwester ist in großer Sorge, aber auch dankbar für die Solidarität. Ich bin überwältigt, gestresst, fürchte um Allah, mache mir auch Sorgen wegen seiner Sturheit, aber sie macht Sinn. Sein Fall ist viel größer geworden als er selbst. Es geht jetzt um die gesamte Situation und ich bin dafür sehr, sehr dankbar und glücklich. Ganz sicher wäre mein Bruder das auch. Fatah gilt als Symbol des Widerstands. Der 40-jährige Programmierer kämpft für Demokratie und Freiheit in Ägypten. Seit neun Jahren sitzt er im Gefängnis, weil er falsche Informationen verbreitet haben soll. Er sei gefoltert worden, wie Familie und Freunde sagen, sowie tausende andere politische Gefangene auch."}, {"speaker": "SPEAKER_00", "timestamp": [383.84, 384.64], "sentence": " Freunde sagen, so wie tausende andere politische Gefangene auch."}, {"speaker": "SPEAKER_13", "timestamp": [384.64, 395.62], "sentence": " Jede Menschenrechtsverletzung, die Allah erlebt hat, ist symptomatisch für das, was alle Gefangenen mitmachen. Er wurde von einem Spezialgericht verurteilt, weil er seine Meinung sagt."}, {"speaker": "SPEAKER_09", "timestamp": [395.62, 398.8], "sentence": " Ihm werden seine Rechte als Gefangener verweigert."}, {"speaker": "SPEAKER_13", "timestamp": [398.8, 411.26], "sentence": " Beim Weltklimagipfel sind Proteste offiziell nur auf diesem Parkplatz zwischen 10 und 17 Uhr erlaubt. Nach Anmeldung und strengen Kontrollen."}, {"speaker": "SPEAKER_09", "timestamp": [411.26, 417.94], "sentence": " Für morgen haben Aktivisten zu Demonstrationen in ganz Ägypten aufgerufen. Die Regierung scheint nervös."}, {"speaker": "SPEAKER_09", "timestamp": [417.94, 424.78], "sentence": " Hunderte Dissidenten sollen schon festgenommen worden sein. Im Zentrum Kairos bleiben Geschäfte und Cafés morgen geschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [424.78, 426.36], "sentence": " genommen worden sein. Im Zentrum Kairos bleiben Geschäfte und Cafés morgen geschlossen."}], [{"speaker": "SPEAKER_01", "timestamp": [426.36, 431.84], "sentence": " Russland hat damit begonnen, seine Truppen aus dem südukrainischen Kherson abzuziehen."}, {"speaker": "SPEAKER_01", "timestamp": [431.84, 435.62], "sentence": " Das teilte das Verteidigungsministerium in Moskau mit."}, {"speaker": "SPEAKER_01", "timestamp": [435.62, 439.78], "sentence": " Diese Bilder sollen das Ausmaß der Zerstörung in Kherson zeigen."}, {"speaker": "SPEAKER_01", "timestamp": [439.78, 447.92], "sentence": " Sie wurden von der ukrainischen Polizei veröffentlicht, die derzeit nach eigenen Angaben Kriegsverbrechen in der Region untersucht."}, {"speaker": "SPEAKER_01", "timestamp": [447.92, 451.58], "sentence": " Unterdessen rücken ukrainische Soldaten immer weiter vor."}, {"speaker": "SPEAKER_01", "timestamp": [451.58, 456.14], "sentence": " Sie sollen bereits mehr als 200 Quadratkilometer Gebiet zurückerobert haben."}, {"speaker": "SPEAKER_01", "timestamp": [456.14, 460.4], "sentence": " Während in den USA die endgültigen Ergebnisse"}], [{"speaker": "SPEAKER_01", "timestamp": [460.4, 470.0], "sentence": " der Zwischenwahlen noch ausstehen, spricht Präsident Biden bereits von einem Erfolg für seine Partei und von einem guten Tag für die Demokratie."}, {"speaker": "SPEAKER_01", "timestamp": [470.0, 474.0], "sentence": " Denn der erwartete Erdrutschsieg der Republikaner sei ausgeblieben."}, {"speaker": "SPEAKER_01", "timestamp": [474.0, 481.0], "sentence": " Bei einer Pressekonferenz im Weißen Haus verkündete Biden außerdem, er sei offen für eine 2. Amtszeit."}, {"speaker": "SPEAKER_12", "timestamp": [481.0, 498.52], "sentence": " Erleichtert scheint der Präsident zu sein, als er vor die Presse marschiert. Die Demokratie habe gewonnen, sagt Joe Biden. Wie auch immer das finale Ergebnis sein wird, denn es wird ja teilweise noch ausgezählt, ich bin bereit, mit meinen republikanischen Kollegen zusammenzuarbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [498.52, 505.0], "sentence": " Die US-Bürger haben klar gemacht, sie erwarten das auch von den Republikanern."}, {"speaker": "SPEAKER_12", "timestamp": [505.0, 512.56], "sentence": " Vor allem im Repräsentantenhaus könnten die Republikaner die Mehrheit erringen, wenn auch nicht so klar, wie von ihnen erwartet."}, {"speaker": "SPEAKER_12", "timestamp": [512.56, 514.56], "sentence": " Hier könnte es noch Tage dauern."}, {"speaker": "SPEAKER_12", "timestamp": [514.56, 517.52], "sentence": " Auszählungen in Arizona, Auszählungen in Nevada."}, {"speaker": "SPEAKER_12", "timestamp": [517.52, 521.68], "sentence": " Vor allem ist es ein Kopf-an-Kopf-Rennen um die Mehrheit im Senat."}, {"speaker": "SPEAKER_12", "timestamp": [521.68, 525.32], "sentence": " In Georgia kommt es zwischen den beiden Senatskandidaten am 6. Dezember zur Stichwahl."}, {"speaker": "SPEAKER_12", "timestamp": [525.32, 529.92], "sentence": " Es ist nicht der Erdrutschsieg, den er sich erhofft hatte, Donald Trump."}, {"speaker": "SPEAKER_12", "timestamp": [529.92, 538.96], "sentence": " Trotz wachsender Kritik in seiner Partei schreibt er auf seiner Social-Media-Plattform, während die Wahlen etwas enttäuschend waren, war es aus meiner persönlichen Sicht ein sehr großer Sieg."}, {"speaker": "SPEAKER_12", "timestamp": [538.96, 545.0], "sentence": " Der kommende republikanische Präsidentschaftskandidat könnte aber auch Ron DeSantis heißen."}, {"speaker": "SPEAKER_13", "timestamp": [545.0, 548.0], "sentence": " Trumps Zeit scheint vorbei."}, {"speaker": "SPEAKER_12", "timestamp": [548.0, 552.0], "sentence": " Ron DeSantis ist im Kommen. Er schnitt wesentlich besser ab als gedacht."}, {"speaker": "SPEAKER_13", "timestamp": [552.0, 556.0], "sentence": " Er hat in Florida bei der Gouverneurswahl ordentlich dazugewonnen."}, {"speaker": "SPEAKER_13", "timestamp": [556.0, 559.0], "sentence": " Die Leute scheinen mit ihm mehr als glücklich zu sein."}, {"speaker": "SPEAKER_13", "timestamp": [559.0, 562.0], "sentence": " Joe Biden konnte sein Gesicht wahren."}, {"speaker": "SPEAKER_12", "timestamp": [562.0, 566.52], "sentence": " Vor allem mit seiner Haltung gegen ein Abtreibungsverbot konnte er junge Wähler für sich gewinnen."}, {"speaker": "SPEAKER_12", "timestamp": [566.52, 574.78], "sentence": " Die Herausforderung wird nun sein, einen Weg zu finden, sie zu halten und gleichzeitig mit einem wohlmöglich republikanisch dominierten Kongress zusammenzuarbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [574.78, 578.48], "sentence": " Die 4. Tarifrunde für die Beschäftigten"}], [{"speaker": "SPEAKER_01", "timestamp": [578.48, 584.7], "sentence": " der Metall- und Elektroindustrie in Hessen, Rheinland-Pfalz und dem Saarland ist ohne Ergebnis zu Ende gegangen."}, {"speaker": "SPEAKER_01", "timestamp": [584.7, 589.32], "sentence": " Die Verhandlungen in Saarbrücken wurden von Warnstreiks begleitet."}, {"speaker": "SPEAKER_01", "timestamp": [589.32, 593.52], "sentence": " Laut IG Metall beteiligten sich daran etwa 6500 Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [593.52, 599.52], "sentence": " Die Gewerkschaft fordert mit Blick auf die hohen Verbraucherpreise 8% mehr Geld."}, {"speaker": "SPEAKER_01", "timestamp": [599.52, 602.88], "sentence": " Die Arbeitgeber bieten einmalig 3000 Euro."}, {"speaker": "SPEAKER_01", "timestamp": [602.88, 607.74], "sentence": " Deutschland bekommt eine neue Form der Katastrophenwarnung."}], [{"speaker": "SPEAKER_01", "timestamp": [607.74, 619.28], "sentence": " Der Dienst Cell Broadcast soll im Notfall an alle Mobilgeräte im entsprechenden Gebiet eine Nachricht senden, ohne zuvor eine App installieren zu müssen oder sich anzumelden."}, {"speaker": "SPEAKER_01", "timestamp": [619.28, 627.0], "sentence": " Anlass für das neue Warnsystem ist unter anderem die schlechte Katastrophenwarnung bei der Flut im Ahrtal im vergangenen Sommer."}, {"speaker": "SPEAKER_05", "timestamp": [627.0, 636.04], "sentence": " Juli 2021. Tausende Menschen werden im Rheinland-Pfälzischen Ahrtal und in Nordrhein-Westfalen im Schlaf vom Hochwasser überrascht."}, {"speaker": "SPEAKER_05", "timestamp": [636.04, 642.62], "sentence": " Mehr als 180 kommen ums Leben. Die Warn-App des Bundes NINA sendete damals den Betroffenen keine Nachricht."}, {"speaker": "SPEAKER_05", "timestamp": [642.62, 645.14], "sentence": " Am Vorgehen der Behörden gab es viel Kritik."}, {"speaker": "SPEAKER_05", "timestamp": [645.14, 651.7], "sentence": " Damit so etwas in Zukunft nicht noch mal passiert, soll nun das Warnsystem Cell Broadcast in Krisensituationen helfen."}, {"speaker": "SPEAKER_06", "timestamp": [651.7, 656.44], "sentence": " Es war eine wichtige Forderung der Menschen in dem Land."}, {"speaker": "SPEAKER_06", "timestamp": [656.44, 660.98], "sentence": " Wir wollen besser informiert werden und gewarnt werden, übrigens auch entwarnt werden."}, {"speaker": "SPEAKER_06", "timestamp": [660.98, 666.08], "sentence": " Warnen bedeutet immer, dass man sagt, jetzt ist die Gefahrlage vorbei, es kommt die Entwarnung."}, {"speaker": "SPEAKER_05", "timestamp": [666.08, 671.72], "sentence": " Mit Cell Broadcast soll jedes Handy im jeweiligen Krisengebiet per Warnmeldung erreicht werden."}, {"speaker": "SPEAKER_05", "timestamp": [671.72, 674.9], "sentence": " Das Besondere, man muss sich dafür nicht registrieren."}, {"speaker": "SPEAKER_05", "timestamp": [674.9, 680.04], "sentence": " Damit sollen alle Betroffenen in einer Funkzelle automatisch eine Meldung erhalten können."}, {"speaker": "SPEAKER_05", "timestamp": [680.04, 685.7], "sentence": " Bereits am 8. Dezember wird das neue System eine Testwarnung an Bürgerinnen und Bürger senden."}, {"speaker": "SPEAKER_01", "timestamp": [685.7, 690.56], "sentence": " Einige altbekannte Gesichter, aber auch neue Talente."}], [{"speaker": "SPEAKER_01", "timestamp": [690.56, 696.82], "sentence": " Bundestrainer Flick hat den Kader der deutschen Nationalmannschaft für die Fußball-WM in Katar vorgestellt."}, {"speaker": "SPEAKER_01", "timestamp": [696.82, 701.7], "sentence": " Es seien intensive und emotionale Stunden der Nominierung gewesen, so Flick."}, {"speaker": "SPEAKER_01", "timestamp": [701.7, 704.28], "sentence": " Er habe sich die Entscheidung nicht leicht gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [704.28, 708.18], "sentence": " Jetzt appelliere er an Teamgeist und Leidenschaft."}, {"speaker": "SPEAKER_08", "timestamp": [708.18, 713.3], "sentence": " Der WM-Siegtorschütze von 2014 ist zurück, Mario Götze."}, {"speaker": "SPEAKER_08", "timestamp": [713.3, 719.2], "sentence": " Dazu 2 Debutanten, Niklas Füllkrug von Werder Bremen und Dortmunds Youssoufa Moukoko."}, {"speaker": "SPEAKER_08", "timestamp": [719.2, 723.92], "sentence": " Das sind die größten Überraschungen in Hansi Flicks WM-Team für das Turnier in Katar."}, {"speaker": "SPEAKER_08", "timestamp": [723.92, 728.74], "sentence": " Gerade vom Frankfurter Götze erwartet sich der Bundestrainer einiges."}, {"speaker": "SPEAKER_02", "timestamp": [728.74, 740.16], "sentence": " Ich glaube, wir alle wissen, dass Mario einfach auch ein genialer Fußballer ist, der wirklich auch Gedankenblitze hat, die er einfach intuitiv macht."}, {"speaker": "SPEAKER_08", "timestamp": [740.16, 745.3], "sentence": " Beim 17-jährigen Mukoko setzt Flick auf das Tempo und die Jugendliche frische."}, {"speaker": "SPEAKER_08", "timestamp": [745.3, 751.16], "sentence": " Als der Name Völkruck genannt wurde am Mittag, gab es in Bremen gleich eine Kabinenparty."}, {"speaker": "SPEAKER_13", "timestamp": [751.16, 761.84], "sentence": " Der Werder-Angreifer besticht in der Liga durch das Knipsergehen und seine beeindruckende Torquote."}, {"speaker": "SPEAKER_08", "timestamp": [761.84, 768.12], "sentence": " Niklas hat zehn Tore. er hat Momentum auf seiner Seite."}, {"speaker": "SPEAKER_02", "timestamp": [768.12, 769.96], "sentence": " Er macht es sehr gut."}, {"speaker": "SPEAKER_08", "timestamp": [769.96, 774.44], "sentence": " Den größten Block stellt der FC Bayern um Kapitän Neuer mit 7 Spielern."}, {"speaker": "SPEAKER_08", "timestamp": [774.44, 778.0], "sentence": " Darunter Goretzka, Müller, Musiala, Gnabry und Sané."}, {"speaker": "SPEAKER_08", "timestamp": [778.0, 780.46], "sentence": " Also eine extrem torgefährliche Offensivreihe."}, {"speaker": "SPEAKER_08", "timestamp": [780.46, 784.48], "sentence": " Nicht dabei ist Mats Hummels, der Weltmeister von 2014."}, {"speaker": "SPEAKER_08", "timestamp": [784.48, 787.0], "sentence": " Viel trotz guter Saisonspiele durchs Raster."}, {"speaker": "SPEAKER_02", "timestamp": [787.0, 793.0], "sentence": " Ich habe es Mats gesagt und Mats war natürlich enttäuscht, weil er eine sehr gute Saison gespielt hat."}, {"speaker": "SPEAKER_08", "timestamp": [793.0, 796.0], "sentence": " Am 23.11. startet die DFB-Elf in das Turnier."}, {"speaker": "SPEAKER_08", "timestamp": [796.0, 798.0], "sentence": " Der 1. Gegner ist dann Japan."}, {"speaker": "SPEAKER_08", "timestamp": [798.0, 803.0], "sentence": " Rekordkunst-Auktion bei Christie's in New York."}], [{"speaker": "SPEAKER_01", "timestamp": [803.0, 813.62], "sentence": " Bei einer Versteigerung sind 60 Gemälde aus der Sammlung des verstorbenen Microsoft-Mitbegründers Paul Allen für 1,5 Milliarden Dollar verkauft worden."}, {"speaker": "SPEAKER_01", "timestamp": [813.62, 816.7], "sentence": " So viel wie noch nie für eine private Sammlung."}, {"speaker": "SPEAKER_01", "timestamp": [816.7, 822.54], "sentence": " Das teuerste Werk war Les Poseuses Ensemble des französischen Maler Seurat."}, {"speaker": "SPEAKER_01", "timestamp": [822.54, 826.88], "sentence": " Für das Bild wurden 148 Millionen Dollar bezahlt."}, {"speaker": "SPEAKER_01", "timestamp": [826.88, 834.52], "sentence": " Auch Gemälde von Van Gogh, Klimt und Gauguin wechselten für jeweils mehr als 100 Millionen Dollar dem Besitzer."}, {"speaker": "SPEAKER_01", "timestamp": [834.52, 839.88], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 11. November."}], [{"speaker": "SPEAKER_07", "timestamp": [839.88, 846.12], "sentence": " Unter Hochdruckeinfluss erwartet uns eine Mischung aus zähen Nebelfeldern und Sonnenschein."}, {"speaker": "SPEAKER_07", "timestamp": [846.12, 854.42], "sentence": " Über den äußersten Norden ziehen noch einige Wolken, sonst beginnt die Nacht vielerorts klar, aber schon bald breitet sich wieder Nebel oder Hochnebel aus."}, {"speaker": "SPEAKER_07", "timestamp": [854.42, 858.24], "sentence": " Der kann sich morgen zäh in mancher Orts auch den ganzen Tag halten."}, {"speaker": "SPEAKER_07", "timestamp": [858.24, 863.94], "sentence": " Abseits davon gibt's viel Sonnenschein, am meisten von Nordrhein-Westfalen bis nach Brandenburg und Sachsen."}, {"speaker": "SPEAKER_07", "timestamp": [863.94, 866.76], "sentence": " In Küstennähe halten sich allerdings dichtere Wolken."}, {"speaker": "SPEAKER_07", "timestamp": [866.76, 871.56], "sentence": " Dort heute Nacht zweistellige Werte im südlichen Bergland, dagegen leichter Frost."}, {"speaker": "SPEAKER_07", "timestamp": [871.56, 876.46], "sentence": " Im Dauergrau morgen deutlich unter 10, am Nordrand der Eifel bis 17 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [876.46, 881.34], "sentence": " Am Samstag gibt es viel Sonnenschein, vor allem im Süden regional zähe Nebelfelder."}, {"speaker": "SPEAKER_07", "timestamp": [881.34, 884.44], "sentence": " Ähnliches Wetter auch am Sonntag und weiterhin sehr mild."}, {"speaker": "SPEAKER_07", "timestamp": [884.44, 888.34], "sentence": " Am Montag im Norden noch sonnig, während es im Süden wechselhafter wird."}, {"speaker": "SPEAKER_01", "timestamp": [888.34, 900.24], "sentence": " In den Tagesthemen um 22.15 Uhr mit Ingo Zamperoni geht es um das umstrittene Triage-Gesetz. Ist danach jedes Leben gleich viel wert?"}, {"speaker": "SPEAKER_01", "timestamp": [900.24, 906.0], "sentence": " Und wir blicken auf die neue Mission von Alexander Gerst, der jetzt für den Mond trainiert."}, {"speaker": "SPEAKER_01", "timestamp": [906.0, 908.24], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}