{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 144}, {"start_time": 144, "end_time": 279}, {"start_time": 279, "end_time": 412}, {"start_time": 412, "end_time": 441}, {"start_time": 441, "end_time": 475}, {"start_time": 475, "end_time": 593}, {"start_time": 593, "end_time": 701}, {"start_time": 701, "end_time": 804}, {"start_time": 804, "end_time": 825}, {"start_time": 825, "end_time": 908}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.48, 17.12], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_15", "timestamp": [17.12, 20.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [20.96, 25.44], "sentence": " Mit Trauer und Bestürzung ist weltweit auf den Tod von Mikhail Gorbatschow"}], [{"speaker": "SPEAKER_15", "timestamp": [25.44, 45.84], "sentence": " reagiert worden. Der Friedensnobelpreisträger und letzte Präsident der Sowjetunion war gestern Abend im Alter von 91 Jahren gestorben. Die politischen Würdigungen reichen von großer Staatsmann über Friedensstifter bis zu Visionär. Mit Gorbatschows Namen ist die atomare Abrüstung verbunden und die Entspannung mit dem Westen."}, {"speaker": "SPEAKER_03", "timestamp": [45.84, 49.82], "sentence": " Im Westen gefeiert, in Russland mit gemischten Gefühlen beäugt."}, {"speaker": "SPEAKER_03", "timestamp": [49.82, 55.16], "sentence": " Mikhail Gorbatschow ist für viele Russen der Mann, der die Sowjetunion in den Zerfall führte."}, {"speaker": "SPEAKER_08", "timestamp": [55.16, 60.52], "sentence": " Ich habe eigentlich gute Erinnerungen, aber später war ich nicht mit allem einverstanden."}, {"speaker": "SPEAKER_11", "timestamp": [60.52, 90.0], "sentence": " In Deutschland ist er ein Held, bei uns überhaupt nicht. Nach braver Parteikarriere in Russland Süden und später in Moskau ist Gorbatschow ab 1985 Generalsekretär der Kommunistischen Partei der Sowjetunion. Er pflegt einen ungewohnt lockeren Stil. Überall erzählt er den Leuten von einem neuen Denken, von Perestroika, dem Umbau der Sowjetunion und von Glasnost, einer neuen Offenheit der Staatsführung."}, {"speaker": "SPEAKER_03", "timestamp": [90.0, 93.0], "sentence": " Doch die Realität sieht anders aus."}, {"speaker": "SPEAKER_03", "timestamp": [93.0, 99.0], "sentence": " Nach der Reaktorkatastrophe von Tschernobyl äußert sich Gorbatschow erst 3 Wochen später."}, {"speaker": "SPEAKER_03", "timestamp": [99.0, 104.0], "sentence": " Und sein Versuch, den Alkoholverkauf einzuschränken, macht ihn unbeliebt."}, {"speaker": "SPEAKER_03", "timestamp": [104.0, 111.16], "sentence": " Trotz Gorbatschows Reformversuchen bald gärt es überall. Sowjetrepubliken erklären die Unabhängigkeit."}, {"speaker": "SPEAKER_03", "timestamp": [111.16, 120.3], "sentence": " Am Ende rollen Panzer durch Moskau. Ein Putschversuch. Der sorgt letztlich für Gorbatschows Abtritt von der großen politischen Bühne."}, {"speaker": "SPEAKER_03", "timestamp": [120.3, 128.0], "sentence": " Den jetzigen Präsidenten Putin kritisierte er später beim Thema Meinungsfreiheit und dem Verhältnis zum Westen."}, {"speaker": "SPEAKER_10", "timestamp": [128.0, 135.0], "sentence": " Er ist an derselben Krankheit erkrankt wie ich damals. Zu viel eigenes Selbstvertrauen."}, {"speaker": "SPEAKER_03", "timestamp": [135.0, 143.0], "sentence": " Gorbatschow soll am Samstag in Moskau neben seiner Ehefrau Raisa beigesetzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [143.0, 145.04], "sentence": " neben seiner Ehefrau Raisa beigesetzt werden."}], [{"speaker": "SPEAKER_15", "timestamp": [145.04, 151.06], "sentence": " Besonders geschätzt wurde Gorbatschow in Deutschland, galt er doch als Wegbereiter der Wiedervereinigung."}, {"speaker": "SPEAKER_15", "timestamp": [151.06, 154.14], "sentence": " Bundeskanzler Scholz nannte ihn einen mutigen Reformer."}, {"speaker": "SPEAKER_15", "timestamp": [154.14, 159.16], "sentence": " Altkanzlerin Merkel sagte, Gorbatschow habe auch ihr Leben grundlegend verändert."}, {"speaker": "SPEAKER_15", "timestamp": [159.16, 166.32], "sentence": " Hervorgehoben wurde zudem der friedensstiftende Charakter seiner Politik im Gegensatz zum Kurs der heutigen Führung Russlands."}, {"speaker": "SPEAKER_02", "timestamp": [166.32, 175.48], "sentence": " Als der damalige sowjetische Staats- und Parteichef Gorbatschow 1989 Ost-Berlin besucht, gelingt ihm eine Überraschung."}, {"speaker": "SPEAKER_02", "timestamp": [175.48, 182.0], "sentence": " Seine Worte, auch gegenüber westlichen Medien, werden vor Ort übersetzt und lassen Spielraum für Interpretationen."}, {"speaker": "SPEAKER_10", "timestamp": [182.0, 187.32], "sentence": " Ich glaube, Gefahren warten nur auf jene, die nicht auf das Leben reagieren."}, {"speaker": "SPEAKER_02", "timestamp": [187.32, 193.36], "sentence": " In der westdeutschen Hauptstadt Bonn feiern im selben Jahr Tausende Menschen Gorbatschow mit seinem Spitznamen."}, {"speaker": "SPEAKER_02", "timestamp": [193.36, 195.3], "sentence": " Gorbatschow! Gorbatschow!"}, {"speaker": "SPEAKER_02", "timestamp": [195.3, 202.66], "sentence": " Auf den Fall der Mauer Ende 89 folgen komplizierte Verhandlungen über eine mögliche Einheit Deutschlands."}, {"speaker": "SPEAKER_02", "timestamp": [202.66, 210.76], "sentence": " Die Annäherung mit dem damaligen Kanzler Kohl gelingt auch bei einem Spaziergang im Kaukasus und der sog. Strickjackendiplomatie."}, {"speaker": "SPEAKER_14", "timestamp": [210.76, 218.16], "sentence": " Ich glaube, wir hatten uns die Wiedervereinigung in Zeiten des Kalten Kriegs gar nicht vorstellen können."}, {"speaker": "SPEAKER_14", "timestamp": [218.16, 228.84], "sentence": " Dass es dann doch dazu gekommen ist, in Frieden und Freiheit, ohne einen Tropfen Blut, das war so ohne Gorbatschow gar nicht vorstellbar."}, {"speaker": "SPEAKER_02", "timestamp": [228.84, 235.44], "sentence": " Im September 1990 ist Gorbatschow dabei, als die Außenminister den 2-plus-4-Vertrag unterzeichnen."}, {"speaker": "SPEAKER_02", "timestamp": [235.44, 247.76], "sentence": " Zwischen BRD und DDR einerseits und den Siegermächten andererseits. Der Beginn einer neuen Zeitrechnung. Er hat uns die Möglichkeit gegeben, Deutschland wieder zu vereinigen."}, {"speaker": "SPEAKER_13", "timestamp": [247.76, 254.76], "sentence": " Und zwar mit der Bündnisfreiheit, dass wir in der NATO, in der Europäischen Union geblieben sind."}, {"speaker": "SPEAKER_13", "timestamp": [254.76, 260.06], "sentence": " Das sind Dinge, die nie vergehen und die wir ihm zeitlebens danken müssen."}, {"speaker": "SPEAKER_02", "timestamp": [260.06, 265.6], "sentence": " Trauer um einen Staatsmann, der für Frieden zwischen Ost und West steht."}, {"speaker": "SPEAKER_15", "timestamp": [265.6, 277.92], "sentence": " Anlässlich des Todes von Mikhail Gorbatschow hat das Erste heute auch einen längeren Nachruf und eine Dokumentation ins Programm genommen, ab 23 Uhr nach dem DFB-Pokalspiel."}, {"speaker": "SPEAKER_15", "timestamp": [277.92, 285.08], "sentence": " Das Bundeskabinett hat bei seiner Klausur auf Schloss Meseberg beschlossen, die Digitalisierung voranzutreiben."}], [{"speaker": "SPEAKER_15", "timestamp": [285.08, 289.16], "sentence": " Außerdem diskutierte die Bundesregierung über die Sicherheitspolitik."}, {"speaker": "SPEAKER_15", "timestamp": [289.16, 294.16], "sentence": " Keine Einzelheiten wurden dagegen zum geplanten 3. Entlastungspaket bekannt."}, {"speaker": "SPEAKER_15", "timestamp": [294.16, 301.16], "sentence": " Die Koalition ist sich noch nicht einig, wie sie einen Ausgleich für die steigenden Energiekosten schaffen will."}, {"speaker": "SPEAKER_06", "timestamp": [301.16, 308.88], "sentence": " Die 3 Spitzenpolitiker der Ampel-Koalition auf einer Pressekonferenz, das hat Seltenheitswert."}, {"speaker": "SPEAKER_06", "timestamp": [308.88, 312.28], "sentence": " In Meseberg wollten sie Einigkeit und Stärke demonstrieren."}, {"speaker": "SPEAKER_06", "timestamp": [312.28, 317.76], "sentence": " Wir haben die wichtigen Themen der Sicherheit besprochen, was Energie, was äußere Sicherheit betrifft."}, {"speaker": "SPEAKER_06", "timestamp": [317.76, 319.64], "sentence": " Wir haben Zukunftsfragen besprochen."}, {"speaker": "SPEAKER_06", "timestamp": [319.64, 324.08], "sentence": " Wir haben das in einer guten und konstruktiven Atmosphäre miteinander getan."}, {"speaker": "SPEAKER_06", "timestamp": [324.08, 327.84], "sentence": " Auch am 2. Tag wieder Gesprächsthema, das 3. Entlastungspaket."}, {"speaker": "SPEAKER_06", "timestamp": [327.84, 330.6], "sentence": " Die Bundesregierung will es bis nächste Woche vorlegen."}, {"speaker": "SPEAKER_06", "timestamp": [330.6, 336.14], "sentence": " Finanzminister Lindner sieht für das laufende Jahr noch Spielräume im einstelligen Milliardenbereich."}, {"speaker": "SPEAKER_17", "timestamp": [336.14, 344.04], "sentence": " Wir brauchen ein wuchtiges Paket für Entlastungen in der ganzen Breite der Gesellschaft."}, {"speaker": "SPEAKER_06", "timestamp": [344.04, 354.36], "sentence": " Im Hinblick auf die stark gestiegenen Energiepreise will Wirtschaftsminister Habeck prüfen lassen, wie die Märkte reformiert werden können, damit Preise für Gas und Strom nicht weiter steigen."}, {"speaker": "SPEAKER_05", "timestamp": [354.36, 362.92], "sentence": " Wir müssen diesen Winter überstehen, als Land, als Gesellschaft, als Ökonomie, um dann die Zukunft selbstbewusst und stark zu gestalten."}, {"speaker": "SPEAKER_06", "timestamp": [362.92, 372.6], "sentence": " Verabschiedet hat die Bundesregierung eine Digitalstrategie, darunter bereits bekannte Vorhaben wie der Ausbau des Glasfasernetzes oder die elektronische Gesundheitsakte."}, {"speaker": "SPEAKER_04", "timestamp": [372.6, 377.36], "sentence": " Ich freue mich, dass wir damit einen entscheidenden Schritt vorankommen."}, {"speaker": "SPEAKER_04", "timestamp": [377.36, 383.64], "sentence": " Wir verlieren uns nicht in Zukunftsvisionen, sondern gehen Digitalisierung jetzt ganz konkret an."}, {"speaker": "SPEAKER_04", "timestamp": [383.64, 388.26], "sentence": " In die Debatte um einen Nachfolger des 9-Euro-Tickets könnte Bewegung kommen."}, {"speaker": "SPEAKER_06", "timestamp": [388.26, 390.96], "sentence": " Verkehrsminister Wissing hat ein Konzept vorgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [390.96, 393.1], "sentence": " Details sollen jetzt die Länder klären."}, {"speaker": "SPEAKER_06", "timestamp": [393.1, 399.76], "sentence": " Zurück zur Sachlichkeit wollte die Ampelkoalition finden nach Tagen der öffentlichen Uneinigkeit."}, {"speaker": "SPEAKER_06", "timestamp": [399.76, 401.72], "sentence": " Es war ein geschlossener Auftritt."}, {"speaker": "SPEAKER_06", "timestamp": [401.72, 405.08], "sentence": " Inhaltlich konkret wurde es in Meseberg allerdings selten."}, {"speaker": "SPEAKER_06", "timestamp": [405.08, 410.6], "sentence": " Stattdessen viele Ankündigungen und weiterhin keine Einigung beim dritten Entlastungspaket."}, {"speaker": "SPEAKER_15", "timestamp": [410.6, 417.32], "sentence": " Für Russinnen und Russen wird es in Zukunft schwieriger, in die Europäische Union einzureisen."}], [{"speaker": "SPEAKER_15", "timestamp": [417.32, 425.08], "sentence": " Wegen Russlands Angriffskrieg hat die EU ein Abkommen ausgesetzt, das russischen Reisenden bislang die Visa-Vergabe erleichtert hatte."}, {"speaker": "SPEAKER_15", "timestamp": [425.08, 433.84], "sentence": " Dadurch werde die Zahl neuer Visa deutlich sinken, sagte der EU-Außenbeauftragte Borrell nach Beratungen der EU-Außenminister in Prag."}, {"speaker": "SPEAKER_15", "timestamp": [433.84, 440.2], "sentence": " Ein Einreiseverbot werde es aber nicht geben. Schutzbedürftige Menschen würden weiter ein Visum bekommen."}, {"speaker": "SPEAKER_15", "timestamp": [440.2, 448.44], "sentence": " Die Experten der internationalen Atomenergiebehörde IAEA sind in Saporischia in der Südukraine eingetroffen."}], [{"speaker": "SPEAKER_15", "timestamp": [448.44, 459.56], "sentence": " Das 14-köpfige Team unter der Leitung von IAEA-Chef Grossi will die Arbeit in dem etwa 120 Kilometer entfernten, von Russland besetzten Atomkraftwerk morgen beginnen."}, {"speaker": "SPEAKER_15", "timestamp": [459.56, 466.06], "sentence": " Grossi sagte, es sei eine Mission, die darauf abziele, einen nuklearen Unfall zu verhindern."}, {"speaker": "SPEAKER_15", "timestamp": [466.06, 470.28], "sentence": " Kurz vor Ankunft der Atomexperten wurde das AKW erneut beschossen."}, {"speaker": "SPEAKER_15", "timestamp": [470.28, 473.5], "sentence": " Kiew und Moskau beschuldigen sich gegenseitig."}, {"speaker": "SPEAKER_15", "timestamp": [473.5, 480.24], "sentence": " Fünf Tage vor der Gedenkfeier zum Olympia-Attentat von 1972 in München"}], [{"speaker": "SPEAKER_15", "timestamp": [480.24, 493.18], "sentence": " hat sich die Bundesregierung mit den Hinterbliebenen der Opfer geeinigt. Nach übereinstimmenden Berichten erhalten die Angehörigen der elf getöteten israelischen Olympiateilnehmer eine Entschädigung von 28 Millionen Euro."}, {"speaker": "SPEAKER_15", "timestamp": [493.18, 501.38], "sentence": " Außerdem sollen Versäumnisse der Sicherheitsbehörden bei dem Anschlag palästinensischer Terroristen transparent aufgearbeitet werden."}, {"speaker": "SPEAKER_07", "timestamp": [501.38, 506.56], "sentence": " André Spitzer, Marc Slavin, Jakob Springer."}, {"speaker": "SPEAKER_07", "timestamp": [506.56, 509.3], "sentence": " Getötet beim Attentat in München 1972."}, {"speaker": "SPEAKER_07", "timestamp": [509.3, 520.4], "sentence": " Sowie acht weitere Mitglieder des israelischen Olympiateams und ein Polizist aus Bayern. Jahrzehntelang haben die Angehörigen mit der Bundesregierung um Entschädigung gerungen. Nun die Einigung."}, {"speaker": "SPEAKER_08", "timestamp": [520.4, 523.66], "sentence": " Es geht um einen sehr schlimmen Terroranschlag."}, {"speaker": "SPEAKER_08", "timestamp": [523.66, 530.46], "sentence": " Und es geht darum, dass man den Angehörigen auch etwas zukommen lässt, womit sie auch leben können."}, {"speaker": "SPEAKER_08", "timestamp": [530.46, 534.54], "sentence": " Und vor allen Dingen die Aufarbeitung der Geschehnisse sind ja unheimlich wichtig."}, {"speaker": "SPEAKER_07", "timestamp": [534.54, 542.36], "sentence": " Vor 50 Jahren, am 5. September, drang palästinensische Attentätern das olympische Dorf ein, nahmen die Israelis als Geiseln."}, {"speaker": "SPEAKER_07", "timestamp": [542.36, 546.08], "sentence": " Ein Befreiungsversuch der deutschen Einsatzkräfte endete katastrophal."}, {"speaker": "SPEAKER_07", "timestamp": [546.08, 549.64], "sentence": " Die Hinterbliebenen werfen den damaligen Verantwortlichen Versagen vor."}, {"speaker": "SPEAKER_07", "timestamp": [549.64, 553.3], "sentence": " Die bisherigen Zahlungen von rund 5 Mio. Euro seien nicht genug."}, {"speaker": "SPEAKER_07", "timestamp": [553.3, 558.04], "sentence": " Nun ist die Bundesregierung bereit, mehr zu zahlen, insgesamt 28 Mio. Euro."}, {"speaker": "SPEAKER_07", "timestamp": [558.04, 562.26], "sentence": " Der Zentralrat der Juden erwartet nun auch eine historische Aufarbeitung."}, {"speaker": "SPEAKER_16", "timestamp": [562.26, 571.26], "sentence": " Über viele Jahre, Jahrzehnte wurden die Vorgänge, die in München stattgefunden haben, unter Verschluss gehalten."}, {"speaker": "SPEAKER_16", "timestamp": [571.26, 576.22], "sentence": " Bewusst versteckt, würde ich fast sagen, den Angehörigen nicht zugemacht."}, {"speaker": "SPEAKER_16", "timestamp": [576.22, 583.3], "sentence": " Dass das tiefe Wunden bei den Angehörigen, bei den Hinterbliebenen bewirkt hat, ist sehr nachvollziehbar."}, {"speaker": "SPEAKER_07", "timestamp": [583.3, 590.34], "sentence": " Vom Anwalt der Hinterbliebenen hieß es jetzt, dass die Angehörigen nun doch an der Gedenkfeier für das Attentat in Deutschland teilnehmen wollen."}, {"speaker": "SPEAKER_07", "timestamp": [590.34, 592.28], "sentence": " Das hatten sie bisher abgelehnt."}, {"speaker": "SPEAKER_15", "timestamp": [592.28, 596.22], "sentence": " Der Grünen-Politiker Hans-Christian Ströbele"}], [{"speaker": "SPEAKER_15", "timestamp": [596.22, 598.66], "sentence": " ist im Alter von 83 Jahren gestorben."}, {"speaker": "SPEAKER_15", "timestamp": [598.66, 605.74], "sentence": " Wie sein Anwalt mitteilte, hatte Ströbele nach langer Krankheit beschlossen, die lebenserhaltenden Maßnahmen zu reduzieren."}, {"speaker": "SPEAKER_15", "timestamp": [605.74, 610.68], "sentence": " Er gehörte zu den Mitbegründern der Grünen, wich aber oft von der Parteilinie ab."}, {"speaker": "SPEAKER_15", "timestamp": [610.68, 615.36], "sentence": " Z.B. war er gegen die Bundeswehreinsätze im Kosovo und in Afghanistan."}, {"speaker": "SPEAKER_11", "timestamp": [615.36, 621.84], "sentence": " Hans-Christian Ströbele, die Symbolfigur des linken Flügels der Grünen."}, {"speaker": "SPEAKER_11", "timestamp": [621.84, 627.56], "sentence": " 1939 geboren, oft mittendrin in der bundesdeutschen Geschichte."}, {"speaker": "SPEAKER_11", "timestamp": [627.56, 639.24], "sentence": " In den 70ern als Mitglied im sozialistischen Anwaltskollektiv mit Otto Schily verteidigt er RAF-Terroristen. Noch im selben Jahrzehnt gründet er die linke Tageszeitung Taz mit."}, {"speaker": "SPEAKER_11", "timestamp": [639.24, 645.76], "sentence": " Früh ist Ströbele auch bei den Grünen dabei. 1985 zieht er in den Bundestag ein."}, {"speaker": "SPEAKER_11", "timestamp": [645.76, 654.96], "sentence": " Der überzeugte Kriegsgegner wird einer der größten Kritiker des grünen Außenministers Fischer, als dieser sich für Auslandseinsätze der Bundeswehr ausspricht."}, {"speaker": "SPEAKER_11", "timestamp": [654.96, 659.72], "sentence": " 2002 verweigert die Partei Ströbele einen der vorderen Listenplätze."}, {"speaker": "SPEAKER_11", "timestamp": [659.72, 663.2], "sentence": " Doch er gewinnt als erster Grüner ein Direktmandat."}, {"speaker": "SPEAKER_00", "timestamp": [663.2, 677.4], "sentence": " Ich freue mich natürlich ungemein und bin auch ein bisschen glücklich darüber, dass ich so eine Anerkennung meiner politischen Arbeit im Bundestag bekommen habe und einen Vertrauensvorschuss für die nächsten vier Jahre."}, {"speaker": "SPEAKER_00", "timestamp": [677.4, 679.72], "sentence": " Ich hoffe, ich kann dem gerecht werden."}, {"speaker": "SPEAKER_11", "timestamp": [679.72, 684.32], "sentence": " Mitglied des Bundestags bleibt Ströbele dann allerdings bis 2017."}, {"speaker": "SPEAKER_11", "timestamp": [684.32, 687.72], "sentence": " Seine ganz eigene Haltung behält er bis zuletzt."}, {"speaker": "SPEAKER_11", "timestamp": [687.72, 693.2], "sentence": " Vor wenigen Monaten äußert er sich zurückhaltend zu Waffenlieferungen an die Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [693.2, 699.86], "sentence": " Ströbele ist bis zuletzt seinen eigenen Weg gegangen und dabei seinen Idealen treu geblieben."}, {"speaker": "SPEAKER_15", "timestamp": [699.86, 705.46], "sentence": " Venedig steht wieder ganz im Zeichen des Films."}], [{"speaker": "SPEAKER_15", "timestamp": [705.46, 708.98], "sentence": " Heute Abend haben dort die internationalen Filmfestspiele begonnen."}, {"speaker": "SPEAKER_15", "timestamp": [708.98, 714.32], "sentence": " 23 Filme konkurrieren bis zum 10. September um den Goldenen Löwen."}, {"speaker": "SPEAKER_15", "timestamp": [714.32, 719.38], "sentence": " Präsidentin der Jury ist in diesem Jahr die US-Schauspielerin Julianne Moore."}, {"speaker": "SPEAKER_09", "timestamp": [719.38, 721.92], "sentence": " Das Fest ist eröffnet."}, {"speaker": "SPEAKER_09", "timestamp": [721.92, 728.42], "sentence": " Ab jetzt ringen 23 Weltklasse-Filme mit Starbesetzung um den begehrten goldenen Löwen von Venedig."}, {"speaker": "SPEAKER_09", "timestamp": [728.42, 734.32], "sentence": " Adam Driver zeigt sich seinen Fans auf dem roten Teppich, Julianne Moore und viele andere sind gekommen."}, {"speaker": "SPEAKER_09", "timestamp": [734.32, 736.94], "sentence": " Und als Überraschungsgast Hillary Clinton."}, {"speaker": "SPEAKER_09", "timestamp": [736.94, 741.7], "sentence": " Die USA sind mit den meisten Filmen vertreten, gefolgt von Frankreich und Italien."}, {"speaker": "SPEAKER_09", "timestamp": [741.7, 744.16], "sentence": " Deutschland ist im Hauptwettbewerb nicht dabei."}, {"speaker": "SPEAKER_09", "timestamp": [744.16, 747.46], "sentence": " Zwei der begehrten goldenen Löwen sind schon sicher vergeben."}, {"speaker": "SPEAKER_09", "timestamp": [747.46, 755.64], "sentence": " Für ihr Lebenswerk werden der US-Regisseur Paul Schrader ausgezeichnet und Katharine Deneuve demonstrativ in den Farben der Ukraine gekleidet."}, {"speaker": "SPEAKER_09", "timestamp": [755.64, 760.0], "sentence": " Auch Festivalchef Barbera setzt politische Zeichen."}, {"speaker": "SPEAKER_03", "timestamp": [760.0, 770.12], "sentence": " Es gibt einen Tag, der der Ukraine gewidmet ist, nicht nur um Solidarität zu zeigen, sondern auch um die Regisseure und das Kino der Ukraine zu unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [770.12, 778.0], "sentence": " Die Juryleitung ist wieder weiblich und hochkarätig besetzt mit der US-Schauspielerin Julianne Moore."}, {"speaker": "SPEAKER_12", "timestamp": [778.0, 793.74], "sentence": " Als ich zehn Jahre alt war und wir in Alaska lebten, einer winzigen Stadt, wo jede Woche ein neuer Film anlief, ging ich immerhin, sah Disney-Filme an, Aristocats und so. Und als ich diese ganzen Filme gesehen habe, dachte ich mir, wow, was ist das für eine Welt da draußen?"}, {"speaker": "SPEAKER_09", "timestamp": [793.74, 803.34], "sentence": " Das fragt sich auch Noah Baumbach in seiner schwarzen Komödie White Noise, die das Filmfest eröffnet."}, {"speaker": "SPEAKER_01", "timestamp": [803.34, 804.8], "sentence": " Die schwarzen Komödie White Noise, die das Filmfest eröffnet."}], [{"speaker": "SPEAKER_09", "timestamp": [804.8, 809.04], "sentence": " Und jetzt die Gewinnzahlen vom Lotto am Mittwoch."}, {"speaker": "SPEAKER_15", "timestamp": [809.04, 815.94], "sentence": " 1, 5, 11, 18, 24, 37, Superzahl 7."}, {"speaker": "SPEAKER_15", "timestamp": [815.94, 818.3], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_15", "timestamp": [818.3, 825.08], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_15", "timestamp": [825.08, 829.82], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 1. September."}, {"speaker": "SPEAKER_12", "timestamp": [829.82, 833.68], "sentence": " Unter Hochdruckeinfluss bleibt es bei Sonne und Wolken meist trocken."}, {"speaker": "SPEAKER_12", "timestamp": [833.68, 841.12], "sentence": " Im Süden halten sich noch dichtere Wolken des abgezogenen Tiefs und die bringen heute Nacht noch ein paar Schauer, die auch in Vorpommern möglich sind."}, {"speaker": "SPEAKER_12", "timestamp": [841.12, 845.46], "sentence": " In Südostbayern fällt Regen, sonst verbreitet locker bewölkt oder klar."}, {"speaker": "SPEAKER_12", "timestamp": [845.46, 865.54], "sentence": " Morgenteils Wolkenteilssonne, die im Nordwesten und Westen am längsten scheint. Einzelne Schauer gibt es im Nordosten sowie in Bayern, wo auch mal ein Gewitter dabei sein kann. An der Ostsee heute Nacht bis 16 Grad, im Norden und in den Mittelgebirgen teilweise nur einstellige Werte. Morgen an den Alpen um 17 Grad, im Westen und Südwesten wieder sommerlich warm."}, {"speaker": "SPEAKER_12", "timestamp": [865.54, 870.62], "sentence": " Am Freitag oft sonnig, hier und da Quellwolken und im Südwesten gibt es lokale Schauer."}, {"speaker": "SPEAKER_12", "timestamp": [870.62, 875.62], "sentence": " Auch am Wochenende vor allem Richtung Südwesten regionale Schauer und Gewitter, die kräftig sein können."}, {"speaker": "SPEAKER_12", "timestamp": [875.62, 877.42], "sentence": " Sonst gibt es viel Sonnenschein."}, {"speaker": "SPEAKER_15", "timestamp": [877.42, 887.16], "sentence": " In der Halbzeitpause des DFB-Pokalspiels um 21.35 Uhr hat Ingo Zamperone diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_15", "timestamp": [887.16, 897.24], "sentence": " Ende des Tankrabatts, was Autofahrer jetzt an den Tankstellen erwartet und verheerende Flutkatastrophe, warum Pakistan besonders unter dem Klimawandel leidet."}, {"speaker": "SPEAKER_15", "timestamp": [897.24, 899.8], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}