{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 170}, {"start_time": 170, "end_time": 291}, {"start_time": 291, "end_time": 313}, {"start_time": 313, "end_time": 338}, {"start_time": 338, "end_time": 463}, {"start_time": 463, "end_time": 604}, {"start_time": 604, "end_time": 714}, {"start_time": 714, "end_time": 734}, {"start_time": 734, "end_time": 752}, {"start_time": 752, "end_time": 838}, {"start_time": 838, "end_time": 918}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.3, 16.96], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_18", "timestamp": [16.96, 20.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [20.0, 25.88], "sentence": " Tausende Tonnen Granaten, Minen und Bomben liegen am Grund der Ostsee. Es sind"}], [{"speaker": "SPEAKER_05", "timestamp": [25.88, 66.14], "sentence": " Überreste der Weltkriege, die im Meer entsorgt wurden. Experten gehen allein von rund 400.000 Tonnen Munition aus, die dort versenkt wurden. Die Bergung ist teuer. Wie sie gelingen kann, darüber wurde beim Treffen des Ostseerats in Wismar beraten. Mitglieder sind die acht Anrainerstaaten sowie Island, Norwegen und die EU. Russland ist seit 2022 nicht mehr Teil der Organisation. Da draußen in der Ostsee liegt eine Gefahr, die man von Land aus nicht sehen kann. Weltkriegsmunition, alte Sprengkörper, Chemikalien. Insgesamt mehr als 400.000 Tonnen. Seit Jahrzehnten rottet die Munition hier vor sich hin."}, {"speaker": "SPEAKER_05", "timestamp": [66.14, 71.48], "sentence": " Die Außenhüllen werden immer poröser. Sprengstoff tritt aus, vermischt sich mit dem Meereswasser."}, {"speaker": "SPEAKER_05", "timestamp": [71.48, 78.02], "sentence": " Eine giftige Verbindung, die Meeresexperten schon jetzt überall in der Ostsee messen können. Auch in den Fischen."}, {"speaker": "SPEAKER_17", "timestamp": [78.02, 88.84], "sentence": " Insbesondere wenn ich dicht an Munitionsversenkungsgebieten bin in der Ostsee oder auch an Wracks, die Munition haben in der Nordsee, gehen diese Konzentrationen wirklich hoch."}, {"speaker": "SPEAKER_17", "timestamp": [88.84, 96.38], "sentence": " Und sie erzeugen dort in den Fischen, zum Beispiel in der Klische, auch Tumore in der Leber. Und das ist natürlich etwas, was ich nicht haben möchte."}, {"speaker": "SPEAKER_05", "timestamp": [96.38, 103.92], "sentence": " Die Munition im Meer – eine tickende Zeitbombe, so nennt es Außenministerin Baerbock beim Treffen des Ostseerates in Wismar."}, {"speaker": "SPEAKER_05", "timestamp": [103.92, 108.72], "sentence": " Denn je länger die Metallbehälter rosten, desto mehr Gifte werden im Meer freigesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [108.72, 113.82], "sentence": " Die bekannten Munitionsstellen in der deutschen Ostsee liegen meist nahe der Küste."}, {"speaker": "SPEAKER_05", "timestamp": [113.82, 117.74], "sentence": " Der Ostseerat will nun eine Übersicht für die gesamte Ostsee erstellen."}, {"speaker": "SPEAKER_09", "timestamp": [117.74, 123.68], "sentence": " Dass wir Daten sammeln und bündeln müssen, wo die Munition ist."}, {"speaker": "SPEAKER_09", "timestamp": [123.68, 128.46], "sentence": " Wir haben Teile davon von Verteidigungsministerien aus all den unterschiedlichen Ländern."}, {"speaker": "SPEAKER_09", "timestamp": [128.46, 132.98], "sentence": " Wir haben jetzt Windparks, die dort betreiben, die selber Daten haben."}, {"speaker": "SPEAKER_09", "timestamp": [132.98, 142.26], "sentence": " Das heißt, der erste und wichtigste Punkt ist, diese Karten zusammenzubringen, damit man ein wirkliches Mapping über diese ganzen Altlasten hat."}, {"speaker": "SPEAKER_05", "timestamp": [142.26, 147.48], "sentence": " 100 Millionen Euro gibt Deutschland im Kampf gegen die alte Munition aus, betont Baerbock heute."}, {"speaker": "SPEAKER_05", "timestamp": [147.48, 153.76], "sentence": " Außerdem will sie, dass sich Investoren, die Windparks in der Ostsee bauen wollen, an den Bergungskosten beteiligen."}, {"speaker": "SPEAKER_05", "timestamp": [153.76, 158.16], "sentence": " Vereinbart wurde eine enge Kooperation zwischen den Ostseeanrainern."}, {"speaker": "SPEAKER_05", "timestamp": [158.16, 161.38], "sentence": " Doch finanzielle Hilfen untereinander soll es nicht geben."}, {"speaker": "SPEAKER_05", "timestamp": [161.38, 168.68], "sentence": " Die Zeit drängt, weil die Behälter weiter rosten und die Beseitigung der gefährlichen Altlasten Jahrzehnte dauern wird."}, {"speaker": "SPEAKER_18", "timestamp": [168.68, 172.82], "sentence": " In den USA haben Demokraten und Republikaner"}], [{"speaker": "SPEAKER_18", "timestamp": [172.82, 175.34], "sentence": " den Streit über die Staatsverschuldung beigelegt."}, {"speaker": "SPEAKER_18", "timestamp": [175.34, 182.58], "sentence": " Nach dem Repräsentantenhaus belichte auch der Senat einen Kompromiss, der es der US-Regierung ermöglicht, neue Schulden zu machen."}, {"speaker": "SPEAKER_18", "timestamp": [182.58, 187.36], "sentence": " Ohne die Einigung hätte dem Land ab Montag die Zahlungsunfähigkeit gedroht."}, {"speaker": "SPEAKER_18", "timestamp": [187.36, 191.76], "sentence": " Laut Experten bestand damit die Gefahr einer Weltwirtschaftskrise."}, {"speaker": "SPEAKER_02", "timestamp": [191.76, 195.04], "sentence": " Amerikas Schulden dürfen weiter steigen."}, {"speaker": "SPEAKER_02", "timestamp": [195.04, 199.96], "sentence": " Auch über die bisherige Grenze von 31,4 Billionen Dollar hinaus."}, {"speaker": "SPEAKER_02", "timestamp": [199.96, 203.64], "sentence": " Bis 2025 wird die Obergrenze ausgesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [203.64, 206.0], "sentence": " Erleichterung bei den Demokraten."}, {"speaker": "SPEAKER_02", "timestamp": [206.0, 210.0], "sentence": " Ohne diesen Schritt wäre der US-Regierung in wenigen Tagen das Geld ausgegangen."}, {"speaker": "SPEAKER_06", "timestamp": [210.0, 218.0], "sentence": " Wir haben unser Land vor einem katastrophalen Zahlungsausfall bewahrt, obwohl so manch einer auf der anderen Seite genau das wollte."}, {"speaker": "SPEAKER_16", "timestamp": [218.0, 222.0], "sentence": " Jetzt sind wir ein bisschen müde, aber wir haben es geschafft."}, {"speaker": "SPEAKER_12", "timestamp": [222.0, 227.4], "sentence": " Die nächtliche Einigung sieht vor, dass der amerikanische Staatshaushalt faktisch eingefroren wird."}, {"speaker": "SPEAKER_12", "timestamp": [227.4, 231.68], "sentence": " Außerdem müssen Empfänger bestimmter Sozialleistungen künftig einen Job nachweisen."}, {"speaker": "SPEAKER_02", "timestamp": [231.68, 237.12], "sentence": " Höhere Steuern für Superreiche wird es hingegen nicht geben, anders als von der Regierung gefordert."}, {"speaker": "SPEAKER_02", "timestamp": [237.12, 239.6], "sentence": " Präsident Biden zeigt sich dennoch zufrieden."}, {"speaker": "SPEAKER_02", "timestamp": [239.6, 242.0], "sentence": " Niemand bekommt bei Verhandlungen alles, was er will."}, {"speaker": "SPEAKER_02", "timestamp": [242.0, 248.16], "sentence": " Aber diese parteiübergreifende Einigung ist ein großer Gewinn für die amerikanische Wirtschaft und das amerikanische Volk."}, {"speaker": "SPEAKER_02", "timestamp": [248.16, 254.14], "sentence": " Der Deal von Biden und dem Republikaner McCarthy ist v.a. rechten Republikanern nicht konservativ genug."}, {"speaker": "SPEAKER_02", "timestamp": [254.14, 258.6], "sentence": " So sollen u.a. die Militärausgaben nur noch um 1% jährlich steigen."}, {"speaker": "SPEAKER_02", "timestamp": [258.6, 262.22], "sentence": " Das sei zu wenig angesichts des russischen Angriffskriegs in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [262.22, 270.24], "sentence": " Dieser Haushalt ist das Ergebnis eines Kompromisses, bei dem die Beteiligten aus den Augen verloren haben, was dieses Land braucht."}, {"speaker": "SPEAKER_02", "timestamp": [270.24, 272.0], "sentence": " Wir brauchen v.a. Sicherheit."}, {"speaker": "SPEAKER_02", "timestamp": [272.0, 278.12], "sentence": " Präsident Biden will das Gesetz sobald wie möglich unterzeichnen und am Abend eine Rede an die Nation halten."}, {"speaker": "SPEAKER_18", "timestamp": [278.12, 295.26], "sentence": " Nach dieser mühsamen Einigung in letzter Sekunde werden erneut Stimmen laut, die eine Abschaffung der Schulden-Obergrenze fordern oder zumindest deren dauerhafte Aussetzung. Damit, so die Hoffnung, könnten Amerika und der Welt weitere Zitterpartien erspart bleiben. Neue Warnstreiks bei der Bahn sind vorerst vom Tisch. Wie die"}], [{"speaker": "SPEAKER_18", "timestamp": [295.26, 315.7], "sentence": " Eisenbahn- und Verkehrsgewerkschaft mitteilte, stimmte die Deutsche Bahn zu, die Tarifgespräche in den kommenden Tagen wieder aufzunehmen. Am Mittwoch hatte die EVG Warnstreiks als unausweichlich bezeichnet. Die Gewerkschaft verhandelt mit der Bahn über die Löhne und Gehälter für etwa 180.000 Beschäftigte. Eine für morgen in Leipzig angekündigte"}], [{"speaker": "SPEAKER_18", "timestamp": [315.7, 343.46], "sentence": " Demonstration der linken Szene bleibt verboten. Das Verwaltungsgericht Leipzig bestätigte am Nachmittag eine entsprechende Verfügung der Stadt. Zur Begründung sagte das Gericht, es sei mit hoher Wahrscheinlichkeit von einem unfriedlichen Verlauf auszugehen. Mit der Demonstration wollten Unterstützer gegen die Verurteilung mutmaßlicher Linksextremisten am Mittwoch protestieren. In Ulm steht von heute an ein 27-jähriger Mann aus Eritrea wegen Mordes"}], [{"speaker": "SPEAKER_18", "timestamp": [343.46, 350.62], "sentence": " vor Gericht. Ihm wird vorgeworfen, vor einem halben Jahr im benachbarten Illerkirchberg auf 2 Mädchen eingestochen zu haben."}, {"speaker": "SPEAKER_18", "timestamp": [350.62, 354.66], "sentence": " Eine 14-Jährige starb, ihre Freundin überlebte schwer verletzt."}, {"speaker": "SPEAKER_18", "timestamp": [354.66, 362.84], "sentence": " Laut Staatsanwaltschaft war der Angeklagte mit einem Messer auf dem Weg zum Landratsamt, um dort Ausweispapiere zu erzwingen."}, {"speaker": "SPEAKER_06", "timestamp": [362.84, 369.12], "sentence": " Schon Stunden vor Prozessbeginn stehen die ersten Beobachter am Landgericht Ulm in der Schlange."}, {"speaker": "SPEAKER_06", "timestamp": [369.12, 376.04], "sentence": " Der Fall des 27-jährigen Eritreas, der 2015 nach Deutschland gekommen ist, sorgt bundesweit für Aufsehen."}, {"speaker": "SPEAKER_06", "timestamp": [376.04, 378.24], "sentence": " Rückblick."}, {"speaker": "SPEAKER_06", "timestamp": [378.24, 384.24], "sentence": " Im Dezember 2022 soll er 2 Mädchen in Illerkirchberg bei Ulm mit einem Messer attackiert haben."}, {"speaker": "SPEAKER_06", "timestamp": [384.24, 388.72], "sentence": " Ein Mädchen konnte schwer verletzt fliehen, das zweite überlebte den Angriff nicht."}, {"speaker": "SPEAKER_06", "timestamp": [388.72, 394.88], "sentence": " Die 13- und 14-Jährigen waren auf dem Weg zur Schule und sind laut Staatsanwaltschaft wohl Zufallsopfer."}, {"speaker": "SPEAKER_06", "timestamp": [394.88, 401.06], "sentence": " Demnach wollte der 27-Jährige zur Ausländerbehörde und mit dem Messer ein Ausweisdokument erpressen."}, {"speaker": "SPEAKER_12", "timestamp": [401.06, 405.0], "sentence": " Der Angeklagte wollte einen Reisepass erlangen, um mit diesem Reisepass nach Äthiopien reisen zu können."}, {"speaker": "SPEAKER_12", "timestamp": [405.0, 407.0], "sentence": " Um dort eine Frau heiraten zu können."}, {"speaker": "SPEAKER_12", "timestamp": [407.0, 410.0], "sentence": " Auf dem Weg zur Behörde traf er auf die beiden Schulkinder."}, {"speaker": "SPEAKER_06", "timestamp": [410.0, 414.0], "sentence": " Aus Angst, sie hätten sein Messer gesehen, soll er die Mädchen angegriffen haben."}, {"speaker": "SPEAKER_06", "timestamp": [414.0, 417.0], "sentence": " Über Wochen kam die 5000-Einwohner-Gemeinde nicht zur Ruhe."}, {"speaker": "SPEAKER_06", "timestamp": [417.0, 420.0], "sentence": " Rechte und Linke Gruppen riefen zu Demonstrationen auf."}, {"speaker": "SPEAKER_06", "timestamp": [420.0, 428.0], "sentence": " Aus ganz Deutschland kamen die Menschen nach Ellerkirchberg und stritten über die Deutungshoheit. Allen auf. Aus ganz Deutschland kamen die Menschen nach Illerkirchberg und stritten über die Deutungshoheit."}, {"speaker": "SPEAKER_06", "timestamp": [428.0, 431.0], "sentence": " All das hinterlässt Spuren bei den Menschen vor Ort."}, {"speaker": "SPEAKER_11", "timestamp": [431.0, 433.0], "sentence": " Mir hat Angst zum Spazierengehen."}, {"speaker": "SPEAKER_11", "timestamp": [433.0, 435.0], "sentence": " Ich gehe nicht mehr groß spazieren."}, {"speaker": "SPEAKER_11", "timestamp": [435.0, 438.0], "sentence": " Ich gehe schon hier im Dorf rum."}, {"speaker": "SPEAKER_14", "timestamp": [438.0, 440.0], "sentence": " Ich finde es einfach furchtbar."}, {"speaker": "SPEAKER_14", "timestamp": [440.0, 443.0], "sentence": " Wir gehen direkt in den Friedhof rauf zu meinem Papi."}, {"speaker": "SPEAKER_14", "timestamp": [443.0, 445.14], "sentence": " Wir besuchen dann auch immer das Mädchen."}, {"speaker": "SPEAKER_14", "timestamp": [445.14, 448.24], "sentence": " Und ich finde es ganz, ganz furchtbar, was da passiert ist."}, {"speaker": "SPEAKER_06", "timestamp": [448.24, 453.92], "sentence": " Das Haus, in dem der Angeklagte mit drei weiteren Geflüchteten gelebt hat, ist mittlerweile abgerissen."}, {"speaker": "SPEAKER_06", "timestamp": [453.92, 457.46], "sentence": " Im Juli will das Gericht bereits eine Entscheidung treffen."}, {"speaker": "SPEAKER_06", "timestamp": [457.46, 462.58], "sentence": " Im Falle einer Verurteilung droht dem 27-Jährigen eine lebenslange Freiheitsstrafe."}, {"speaker": "SPEAKER_18", "timestamp": [462.58, 467.28], "sentence": " Gegen den Sänger der Band Rammstein, Till Lindemann,"}], [{"speaker": "SPEAKER_18", "timestamp": [467.28, 469.5], "sentence": " sind schwerwiegende Vorwürfe erhoben worden."}, {"speaker": "SPEAKER_18", "timestamp": [469.5, 478.62], "sentence": " Mehrere junge Frauen berichten nach Recherchen von NDR und Süddeutscher Zeitung von Machtmissbrauch und sexuellen Übergriffen am Rande von Konzerten."}, {"speaker": "SPEAKER_18", "timestamp": [478.62, 486.08], "sentence": " Es ist die Rede davon, dass Betroffene systematisch für sexuelle Handlungen mit dem Musiker rekrutiert worden sein sollen."}, {"speaker": "SPEAKER_18", "timestamp": [486.08, 490.68], "sentence": " Der Verlag Kiepenheuer & Witsch hat seine Zusammenarbeit mit Lindemann beendet."}, {"speaker": "SPEAKER_08", "timestamp": [490.68, 500.18], "sentence": " Marzialische Musik, provokante Texte, außergewöhnliche Bühnenshows, die Markenzeichen der international bekannten Band Rammstein."}, {"speaker": "SPEAKER_08", "timestamp": [500.18, 507.0], "sentence": " Doch gegen Sänger Till Lindemann erheben mehrere Frauen nun Vorwürfe, auch in eidesstattlichen Versicherungen."}, {"speaker": "SPEAKER_08", "timestamp": [507.0, 515.0], "sentence": " So soll es etwa bei einem Konzert in Hannover zu Sex gekommen sein, den die mutmaßlich Betroffene heute als gewaltvoll bezeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [515.0, 519.0], "sentence": " Ich hatte das Gefühl, ich kann nichts sagen, das tut mir weh."}, {"speaker": "SPEAKER_01", "timestamp": [519.0, 521.0], "sentence": " Oder ich will das nicht."}, {"speaker": "SPEAKER_01", "timestamp": [521.0, 526.24], "sentence": " Irgendwie hatte ich auch das Gefühl, er tut mir einen Gefallen. weil er ist Till Lindemann und er ist ein Rockstar und ich bin total der große Fan."}, {"speaker": "SPEAKER_08", "timestamp": [526.24, 539.4], "sentence": " Mit Tickets und Backstage-Zugang sollen weibliche Fans gezielt angelockt worden sein, um Sex mit dem Sänger Till Lindemann anzubahnen. So berichten es mehrere Frauen übereinstimmend NDR und Süddeutscher Zeitung."}, {"speaker": "SPEAKER_08", "timestamp": [539.4, 545.7], "sentence": " Auch sie will ihn persönlich kennengelernt haben. Er habe ihr und anderen Frauen nach einem Konzert viel Wodka ausgegeben."}, {"speaker": "SPEAKER_08", "timestamp": [545.7, 548.88], "sentence": " Die Bilder im Kopf seien lückenhaft, sie sei bewusstlos gewesen."}, {"speaker": "SPEAKER_08", "timestamp": [548.88, 552.14], "sentence": " Als sie wieder zu sich kam, habe sie in einem Hotelbett gelegen."}, {"speaker": "SPEAKER_10", "timestamp": [552.14, 554.6], "sentence": " Ich bin aufgewacht und Till war auf mir."}, {"speaker": "SPEAKER_10", "timestamp": [554.6, 557.1], "sentence": " Und der hat mich dann gefragt, ob er aufhören soll."}, {"speaker": "SPEAKER_10", "timestamp": [557.1, 561.02], "sentence": " Ich habe nicht gewusst, womit, aber ich war eben noch nicht ganz da."}, {"speaker": "SPEAKER_08", "timestamp": [561.02, 569.0], "sentence": " Sie fühle sich mindestens ausgenutzt und wünscht sich mehr Öffentliches Problembewusstsein für das Machtgefälle zwischen Stars wie Till Lindemann und Fans."}, {"speaker": "SPEAKER_08", "timestamp": [569.0, 572.0], "sentence": " Er war die Person, die die Macht hat."}, {"speaker": "SPEAKER_10", "timestamp": [572.0, 582.0], "sentence": " Da geht es mir mehr darum zu zeigen, auch wenn das normalisiert wird und die naiven Fans beschuldigt werden oder ihnen gesagt wird, geh halt nicht hin."}, {"speaker": "SPEAKER_10", "timestamp": [582.0, 587.22], "sentence": " Dass es ein System hat, wo man anfangen sollte, darüber nachzudenken, wie okay das wirklich ist."}, {"speaker": "SPEAKER_08", "timestamp": [587.22, 594.1], "sentence": " Sowohl Lindemann als auch die Band ließen konkrete Fragen zu diesen Vorwürfen inhaltlich unbeantwortet."}, {"speaker": "SPEAKER_08", "timestamp": [594.1, 603.1], "sentence": " Eine frühere Anschuldigung einer Irin, ihr seien am Rande eines Rammstein-Konzerts K.O.-Tropfen verabreicht worden, weist die Band als falsch zurück."}, {"speaker": "SPEAKER_18", "timestamp": [603.1, 614.0], "sentence": " wurde, weist die Band als falsch zurück. Zwei Jahre sollte die Mission Mars Express eigentlich dauern. Inzwischen sind es bereits 20. Die Raumsonde der Europäischen Raumfahrtagentur"}], [{"speaker": "SPEAKER_18", "timestamp": [614.0, 628.0], "sentence": " ESA erforscht die Oberfläche des Roten Planeten. Damit leistet sie wichtige Vorarbeit für bemannte Missionen, die mehrere Staaten in der Zukunft planen. In Darmstadt wurde heute der Start der Raumsonde gefeiert."}, {"speaker": "SPEAKER_04", "timestamp": [628.0, 630.0], "sentence": " Es ist der 2. Juni 2003."}, {"speaker": "SPEAKER_04", "timestamp": [630.0, 637.0], "sentence": " Die ESA-Raumsonde Mars Express startet mit einer russischen Trägerrakete vom Weltraumbahnhof in Kasachstan."}, {"speaker": "SPEAKER_04", "timestamp": [637.0, 645.0], "sentence": " Der Beginn der 1. europäischen Mission zum Mars, die für nur 2 Jahre geplant war Mission dauert mittlerweile 20 Jahre lang."}, {"speaker": "SPEAKER_04", "timestamp": [645.0, 648.0], "sentence": " Mit bahnbrechenden Erkenntnissen."}, {"speaker": "SPEAKER_19", "timestamp": [648.0, 651.0], "sentence": " Wir haben mit Mars Express Wasser nachweisen können."}, {"speaker": "SPEAKER_19", "timestamp": [651.0, 655.0], "sentence": " Wassereis auf der Oberfläche und unter der Oberfläche."}, {"speaker": "SPEAKER_19", "timestamp": [655.0, 660.0], "sentence": " Wir nehmen an, dass es sogar flüssiges Wasser unter den Polkappen gibt."}, {"speaker": "SPEAKER_19", "timestamp": [660.0, 665.62], "sentence": " Wir haben hochauflösende Bilder von der gesamten Mars-Oberfläche machen können."}, {"speaker": "SPEAKER_04", "timestamp": [665.62, 671.92], "sentence": " Die Ergebnisse sind spektakulär. Etwa Bilder von riesigen Eiskratern auf dem Roten Planeten."}, {"speaker": "SPEAKER_04", "timestamp": [671.92, 677.82], "sentence": " Anzeichen für mögliches Leben. Und auch die Landung des ersten Menschen auf dem Mars rückt näher."}, {"speaker": "SPEAKER_00", "timestamp": [677.82, 683.62], "sentence": " Es ist ziemlich sicher, dass Menschen einmal auf dem Mars landen werden."}, {"speaker": "SPEAKER_00", "timestamp": [683.62, 686.68], "sentence": " Es werden bemannte Missionen tatsächlich heute schon vorbereitet."}, {"speaker": "SPEAKER_00", "timestamp": [686.68, 690.7], "sentence": " Und dabei geht es aber um wissenschaftliche Stationen, um Forschungsstationen."}, {"speaker": "SPEAKER_00", "timestamp": [690.7, 697.54], "sentence": " Eine Besiedelung des Mars halte ich persönlich für völlig ausgeschlossen, weil der Mars einfach nicht die entsprechenden Lebensbedingungen mit sich bringt."}, {"speaker": "SPEAKER_00", "timestamp": [697.54, 701.0], "sentence": " Der Mars ist zu klein, der Mars ist zu kalt, der Mars ist zu trocken."}, {"speaker": "SPEAKER_04", "timestamp": [701.0, 705.28], "sentence": " Einen genaueren Zeitplan für eine bemannte Mars-Mission gibt es noch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [705.28, 712.82], "sentence": " Die Sonde Mars Express soll mindestens noch bis 2026 im Einsatz sein, bis dann irgendwann der Treibstoff ausgeht."}, {"speaker": "SPEAKER_18", "timestamp": [712.82, 716.88], "sentence": " In Indien hat es ein schweres Zukunftsglück gegeben."}], [{"speaker": "SPEAKER_18", "timestamp": [716.88, 723.86], "sentence": " Nach Medienberichten sind im Bundesstaat Odisha an der Ostküste des Landes ein Personen- und ein Güterzug zusammengeprallt."}, {"speaker": "SPEAKER_18", "timestamp": [723.86, 728.14], "sentence": " Dabei kamen mindestens 50 Menschen ums Leben, über 300 wurden verletzt."}, {"speaker": "SPEAKER_18", "timestamp": [728.14, 732.86], "sentence": " Unter den entgleisten Waggons werden noch mehr als 200 weitere Passagiere vermutet."}, {"speaker": "SPEAKER_18", "timestamp": [732.86, 739.64], "sentence": " Zum Sport. Fußball-Bundesligist Borussia Mönchengladbach hat sich von Trainer Daniel Farke getrennt."}, {"speaker": "SPEAKER_18", "timestamp": [739.64, 743.74], "sentence": " Der 46-Jährige muss den Verein nach nur einer Saison wieder verlassen."}], [{"speaker": "SPEAKER_18", "timestamp": [743.74, 748.26], "sentence": " Gladbach hatte die Spielzeit auf einem enttäuschenden 10. Platz beendet."}, {"speaker": "SPEAKER_18", "timestamp": [748.26, 751.46], "sentence": " Wer die Nachfolge von Farke übernimmt, steht noch nicht fest."}, {"speaker": "SPEAKER_18", "timestamp": [751.46, 759.2], "sentence": " Titelverteidiger RB Leipzig und Eintracht Frankfurt kämpfen morgen Abend um den letzten nationalen Titel der Saison."}], [{"speaker": "SPEAKER_18", "timestamp": [759.2, 765.24], "sentence": " Um 20 Uhr wird im Berliner Olympiastadion das Endspiel im DFB-Pokal angepfiffen."}, {"speaker": "SPEAKER_18", "timestamp": [765.24, 768.56], "sentence": " Beide Mannschaften haben den Wanderpokal schon früher gewonnen."}, {"speaker": "SPEAKER_18", "timestamp": [768.56, 772.28], "sentence": " Leipzig hatte sich im vergangenen Jahr gegen Freiburg durchgesetzt."}, {"speaker": "SPEAKER_18", "timestamp": [772.28, 776.3], "sentence": " Die Eintracht konnte die Titel zuletzt vor fünf Jahren mit nach Hause nehmen."}, {"speaker": "SPEAKER_03", "timestamp": [776.3, 780.54], "sentence": " Gruppenbild mit dem Objekt der Begierde."}, {"speaker": "SPEAKER_03", "timestamp": [780.54, 785.38], "sentence": " Im 80. Pokalfinale treffen RB Leipzig und Eintracht Frankfurt aufeinander."}, {"speaker": "SPEAKER_03", "timestamp": [785.38, 788.6], "sentence": " Die Hessen wissen, wie man das Endspiel für sich entscheidet."}, {"speaker": "SPEAKER_03", "timestamp": [788.6, 795.3], "sentence": " Fünfmal siegte der Verein vom Main, stemmte den Pokal zum letzten Mal 2018 in den Berliner Nachthimmel."}, {"speaker": "SPEAKER_13", "timestamp": [795.3, 800.16], "sentence": " Wir sind auch heute mit einem sehr positiven Gefühl angereist."}, {"speaker": "SPEAKER_13", "timestamp": [800.16, 803.8], "sentence": " Klar, ich denke, beide Mannschaften stehen völlig verdient in diesem Endspiel."}, {"speaker": "SPEAKER_13", "timestamp": [803.8, 806.3], "sentence": " Für mich persönlich das erste Mal."}, {"speaker": "SPEAKER_13", "timestamp": [806.3, 812.78], "sentence": " Aber alle, die schon mal hier waren, da haben wir ein paar bei uns in der Mannschaft, die schwärmen von diesem Abend, von der Kulisse."}, {"speaker": "SPEAKER_03", "timestamp": [812.78, 816.62], "sentence": " Gegner RB Leipzig ist Titelverteidiger."}, {"speaker": "SPEAKER_13", "timestamp": [816.62, 820.04], "sentence": " Die Sachsen siegten erstmals im vergangenen Jahr."}, {"speaker": "SPEAKER_13", "timestamp": [820.04, 826.06], "sentence": " Wir freuen uns drauf, sind einen weiten Weg gegangen, sind verdient im Finale, ähnlich wie die Eintracht."}, {"speaker": "SPEAKER_03", "timestamp": [826.06, 830.22], "sentence": " Und jetzt geht es für uns darum, dass wir den letzten Schritt dann auch noch gehen wollen."}, {"speaker": "SPEAKER_16", "timestamp": [830.22, 837.0], "sentence": " Wer sichert sich den Pokal? Anpfiff ist morgen Abend um 20 Uhr im Berliner Olympiastadion."}, {"speaker": "SPEAKER_03", "timestamp": [837.0, 843.16], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 3. Juni."}], [{"speaker": "SPEAKER_18", "timestamp": [843.16, 847.4], "sentence": " In den Norden und die Mitte strömt trockene, mäßig warme Luft."}, {"speaker": "SPEAKER_03", "timestamp": [847.4, 850.62], "sentence": " Im Süden ist die Luft wärmer, ganz im Süden feuchter."}, {"speaker": "SPEAKER_07", "timestamp": [850.62, 856.04], "sentence": " In der Nacht ist es meist klar, am ehesten übrig bleiben noch ein paar restliche Wolken im Süden."}, {"speaker": "SPEAKER_07", "timestamp": [856.04, 858.74], "sentence": " Am Tag ist es vom Norden bis in die Mitte sonnig."}, {"speaker": "SPEAKER_07", "timestamp": [858.74, 861.9], "sentence": " Im Süden tauchen nach einem sonnigen Vormittag mehr Quellwolken auf."}, {"speaker": "SPEAKER_07", "timestamp": [861.9, 866.44], "sentence": " Ab dem Nachmittag entwickeln sich zwischen Schwarzwald und Alpen örtlich Schauer oder Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [866.44, 871.76], "sentence": " In der Nacht 14 Grad am Bodensee, 0 Grad in der Uckermark."}, {"speaker": "SPEAKER_07", "timestamp": [871.76, 877.98], "sentence": " Am Tag steigen die Werte an auf 16 Grad auf den ostfriesischen Inseln, 27 Grad am Oberrhein."}, {"speaker": "SPEAKER_07", "timestamp": [877.98, 880.76], "sentence": " Am Sonntag ähnliches Wetter wie morgen."}, {"speaker": "SPEAKER_07", "timestamp": [880.76, 884.78], "sentence": " Am Montag südlich der Donau lokal Schauer oder Gewitter, sonst viel Sonne."}, {"speaker": "SPEAKER_07", "timestamp": [884.78, 889.88], "sentence": " Am Dienstag im Südosten örtlich Schauer oder Gewitter, sonst neben Sonne ein paar Wolken."}, {"speaker": "SPEAKER_18", "timestamp": [889.88, 901.68], "sentence": " Um 21.45 Uhr geht es in den Tagesthemen mit Karin Miosga um die Frage, wie tief Sexismus und Machtmissbrauch in der Musikszene verankert sind."}, {"speaker": "SPEAKER_18", "timestamp": [901.68, 907.8], "sentence": " Und 25 Jahre nach der Zugkatastrophe in Eschede. Die Narben der Opfer."}, {"speaker": "SPEAKER_18", "timestamp": [907.8, 910.6], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}