{"chapters": [{"start_time": 19, "end_time": 21}, {"start_time": 21, "end_time": 272}, {"start_time": 272, "end_time": 412}, {"start_time": 412, "end_time": 547}, {"start_time": 547, "end_time": 665}, {"start_time": 665, "end_time": 824}, {"start_time": 824, "end_time": 858}, {"start_time": 858, "end_time": 926}], "sentences": [[{"speaker": "SPEAKER_20", "timestamp": [0, 7.72], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [7.72, 17.7], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_02", "timestamp": [17.7, 21.04], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_02", "timestamp": [21.04, 36.9], "sentence": " Mit immer stärker steigenden Corona-Infektionszahlen wächst der Druck auf Bund und Länder gegenzusteuern. Es wird erwartet, dass sich Ministerpräsidenten und Präsidentinnen noch dieses Wochenende mit der Kanzlerin über einen bundesweiten härteren Lockdown verständigen."}, {"speaker": "SPEAKER_02", "timestamp": [36.9, 42.28], "sentence": " Auf Länderebene wurden bereits vielfach Corona-Auflagen und Einschränkungen verschärft."}, {"speaker": "SPEAKER_02", "timestamp": [42.28, 49.56], "sentence": " Mit 29.875 Neuinfektionen hat das Robert-Koch-Institut wieder einen Höchststand gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [49.56, 53.62], "sentence": " Das sind rund 6.400 Fälle mehr als vergangenen Freitag."}, {"speaker": "SPEAKER_07", "timestamp": [53.62, 59.22], "sentence": " So viele Corona-Neuinfektionen wie noch nie. So viele Corona-Tote wie noch nie."}, {"speaker": "SPEAKER_07", "timestamp": [59.22, 64.44], "sentence": " Und das mitten in der Adventszeit. Hier Bilder aus Berliner Einkaufsstraßen am Nachmittag."}, {"speaker": "SPEAKER_07", "timestamp": [64.44, 65.92], "sentence": " Eine gefährliche Situation."}, {"speaker": "SPEAKER_07", "timestamp": [65.92, 68.92], "sentence": " Darüber scheint sich die Politik heute einig zu sein."}, {"speaker": "SPEAKER_05", "timestamp": [68.92, 76.8], "sentence": " Das Virus nimmt nur bedingt Rücksicht darauf, ob wir alle schon unsere Weihnachtseinkäufe fertig haben oder nicht."}, {"speaker": "SPEAKER_05", "timestamp": [76.8, 84.32], "sentence": " Deswegen braucht es ohne Zweifel auch bundesweit einheitlich zusätzliche Maßnahmen, besser früher als später."}, {"speaker": "SPEAKER_07", "timestamp": [84.32, 89.0], "sentence": " Zusätzliche Maßnahmen. Hier in Baden-Württemberg, greifen sie schon morgen."}, {"speaker": "SPEAKER_08", "timestamp": [89.0, 100.0], "sentence": " Wir verhängen ab dem 12.12., also ab morgen, eine allgemeine Ausgangsbeschränkung für ganz Baden-Württemberg."}, {"speaker": "SPEAKER_07", "timestamp": [100.0, 106.0], "sentence": " Das Haus verlassen, in Baden-Württemberg geht das ab morgen nur noch mit gutem Grund."}, {"speaker": "SPEAKER_07", "timestamp": [106.0, 109.0], "sentence": " Z.B. für die Arbeit, für Schule oder Sport."}, {"speaker": "SPEAKER_07", "timestamp": [109.0, 116.0], "sentence": " Wie Kretschmann fordern heute gleich mehrere Ministerpräsidenten bundesweit schärfere Regeln im Kampf gegen Corona."}, {"speaker": "SPEAKER_09", "timestamp": [116.0, 120.0], "sentence": " Der Lockdown muss schnellstmöglichst kommen."}, {"speaker": "SPEAKER_07", "timestamp": [120.0, 123.0], "sentence": " Das Kanzleramt drängt schon lange auf strengere Regeln."}, {"speaker": "SPEAKER_07", "timestamp": [123.0, 128.0], "sentence": " Wohl am Sonntag soll es die nächste Corona-Konferenz geben, von Bundesregierung und Ländern."}, {"speaker": "SPEAKER_07", "timestamp": [128.0, 134.0], "sentence": " Doch neben Baden-Württemberg prescht auch Sachsen vor, das Bundesland mit dem höchsten Inzidenzwert."}, {"speaker": "SPEAKER_07", "timestamp": [134.0, 137.0], "sentence": " Ab Montag sind hier Schulen, Kitas und viele Geschäfte zu."}, {"speaker": "SPEAKER_06", "timestamp": [137.0, 142.0], "sentence": " Es geht um Leben und um Tod, um es mal ganz deutlich zu sagen."}, {"speaker": "SPEAKER_06", "timestamp": [142.0, 147.66], "sentence": " Es geht hier um eine ethische Verantwortung, die wir in den Regierungen haben."}, {"speaker": "SPEAKER_06", "timestamp": [147.66, 159.62], "sentence": " Wir können nicht zusehen, dass sich trotz aller Appelle an Vernunft trotzdem das Geschehen nicht adäquat verändert, um wirklich hier diese Welle zu brechen."}, {"speaker": "SPEAKER_07", "timestamp": [159.62, 166.16], "sentence": " Bundesweit bereiten sich auch die Schulen auf Einschränkungen vor, auf vorgezogene oder verlängerte Ferien."}, {"speaker": "SPEAKER_07", "timestamp": [166.16, 172.96], "sentence": " Die Kultusminister plädieren aber für möglichst wenig Einschnitte bei der Bildung, trotz hoher Zahlen bei den Neuinfektionen."}, {"speaker": "SPEAKER_01", "timestamp": [172.96, 180.56], "sentence": " Wir sind der Auffassung, dass die Ferien nicht verlängert werden sollen, sondern dass lieber vor- und nachgeschaltet werden soll."}, {"speaker": "SPEAKER_01", "timestamp": [180.56, 188.0], "sentence": " Entweder Fernunterricht oder gegebenenfalls eine Befreiung von der Präsenz, Pflicht, Wechselunterricht, das sind die 3 Modelle, die wir haben."}, {"speaker": "SPEAKER_07", "timestamp": [188.0, 195.0], "sentence": " Ob es trotzdem zu vorzeitigen Schulschließungen kommt, entscheidet sich wohl am Wochenende beim Bund-Länder-Treffen."}, {"speaker": "SPEAKER_07", "timestamp": [195.0, 202.0], "sentence": " Noch 13 Tage bis Heiligabend und bis zu einem Weihnachtsfest, das viel ruhiger werden dürfte als sonst."}, {"speaker": "SPEAKER_02", "timestamp": [202.0, 207.72], "sentence": " Zu dem bevorstehenden Bund-Länder-Treffen jetzt Oliver Köhr live aus Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [207.72, 213.94], "sentence": " Es ist immer noch nicht 100%ig klar, ob das Treffen schon morgen oder erst übermorgen stattfindet."}, {"speaker": "SPEAKER_04", "timestamp": [213.94, 219.42], "sentence": " Und gerungen wird auch noch darüber, wie schnell und wie konsequent das Land heruntergefahren werden soll."}, {"speaker": "SPEAKER_04", "timestamp": [219.42, 226.72], "sentence": " Mehr und mehr Stimmen rufen danach schon ab Montag bundesweit, den kompletten Einzelhandel bis auf die Grundversorgung zu schließen."}, {"speaker": "SPEAKER_04", "timestamp": [226.72, 229.68], "sentence": " Aber das wollen eben nicht alle Ministerpräsidenten."}, {"speaker": "SPEAKER_04", "timestamp": [229.68, 234.92], "sentence": " Auch Ausgangsbeschränkungen und Alkoholverbote in der Öffentlichkeit werden wahrscheinlicher."}, {"speaker": "SPEAKER_04", "timestamp": [234.92, 250.66], "sentence": " Am schwierigsten ist es aber, einheitliche Regelungen bei Schulen und Kitas zu finden, zumal Schließungen da kaum von einem Tag auf den anderen umzusetzen sind. Auf all das könnten sich die 16 Ministerpräsidentinnen und Ministerpräsidenten auch ohne die Kanzlerin einigen."}, {"speaker": "SPEAKER_04", "timestamp": [250.66, 255.96], "sentence": " Aber wenn es darum geht, den Einzelhandel runterzufahren, dann geht es ganz schnell auch ums Geld."}, {"speaker": "SPEAKER_04", "timestamp": [255.96, 260.02], "sentence": " Die beiden Wochen vor Weihnachten sind die umsatzstärksten des ganzen Jahres."}, {"speaker": "SPEAKER_04", "timestamp": [260.02, 267.04], "sentence": " Sollten diese Einnahmen wegfallen, dann brauchen die Länder die die Kanzlerin und v.a. ihren Finanz- und Wirtschaftsminister."}, {"speaker": "SPEAKER_04", "timestamp": [267.04, 270.76], "sentence": " Denn die Hilfszahlungen will kein Landeschef alleine schultern."}, {"speaker": "SPEAKER_04", "timestamp": [270.76, 272.52], "sentence": " Zurück zu Torsten Schröder."}], [{"speaker": "SPEAKER_02", "timestamp": [272.52, 283.08], "sentence": " Weil sich immer mehr Menschen mit dem Coronavirus infizieren, steigt auch die Zahl der Schwererkrankten, die auf den Intensivstationen behandelt oder gar beatmet werden müssen."}, {"speaker": "SPEAKER_00", "timestamp": [283.08, 309.28], "sentence": " Und es steigt die Zahl der derer die im zusammenhang mit dem virus sterben 598 corona tote hat das robert koch institut heute gemeldet so viel wie noch nie an einem tag seit ausbruch der pandemie auf den intensivstationen in deutschland liegen mittlerweile deutlich mehr covid 19 erkrankte als im Frühjahr. Der Höchststand lag damals bei 2.933 Patientinnen und Patienten."}, {"speaker": "SPEAKER_00", "timestamp": [309.28, 312.36], "sentence": " Heute sind es 4.432."}, {"speaker": "SPEAKER_00", "timestamp": [312.36, 318.6], "sentence": " Frei sind nach dem DIVI-Intensivregister noch 4.646 Betten."}, {"speaker": "SPEAKER_00", "timestamp": [318.6, 324.3], "sentence": " Aber tatsächlich können nicht alle Betten genutzt werden, wegen des Pflegekräftemangels."}, {"speaker": "SPEAKER_00", "timestamp": [324.3, 333.2], "sentence": " Für die letzten 24 Stunden meldet das Robert-Koch-Institut bisher 598 Menschen, die an oder mit Covid-19 gestorben sind."}, {"speaker": "SPEAKER_00", "timestamp": [333.2, 337.76], "sentence": " Seit Ende September steigt die Zahl der Todesfälle immer weiter."}, {"speaker": "SPEAKER_00", "timestamp": [337.76, 343.16], "sentence": " Die Zahlen liegen bis zur 46. Kalenderwoche, also bis Mitte November, vor."}, {"speaker": "SPEAKER_00", "timestamp": [343.16, 381.42], "sentence": " Da waren es 1.455 Todesfälle pro Woche. Das Statistische Bundesamt errechnet die sogenannte Übersterblichkeit. Dazu werden die durchschnittlichen Sterbefallzahlen der einzelnen Wochen aus den Jahren 2016 bis 2019 mit den jeweiligen Wochen aus dem Jahr 2020 verglichen. Seit Mitte Oktober bis Mitte November, so weit gehen die vorläufigen Berechnungen, steigen die Zahlen. In der 46. Kalenderwoche starben etwa 8 Prozent mehr Menschen als im Durchschnitt der vergangenen Jahre. Das Statistische Bundesamt spricht von einer leichten Übersterblichkeit für Deutschland, geht aber davon aus, dass sie zunehmen wird."}, {"speaker": "SPEAKER_00", "timestamp": [381.42, 386.74], "sentence": " In anderen europäischen Ländern ist die Lage dramatischer, z.B. in Belgien."}, {"speaker": "SPEAKER_00", "timestamp": [386.74, 391.24], "sentence": " Statistiker sprechen dort momentan von einer sehr hohen Übersterblichkeit."}, {"speaker": "SPEAKER_00", "timestamp": [391.24, 399.16], "sentence": " In der 1. Novemberwoche starben in Belgien gut 80% mehr Menschen als in den Vergleichswochen der vergangenen 3 Jahre."}, {"speaker": "SPEAKER_00", "timestamp": [399.16, 402.66], "sentence": " Hauptursache dafür ist wohl das neuartige Coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [402.66, 410.52], "sentence": " Zur Corona-Lage bringt das Erste heute wieder ein ARD Extra, direkt im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [410.52, 416.86], "sentence": " Die Europäische Union hat ihr mittelfristiges Klimaziel deutlich verschärft."}], [{"speaker": "SPEAKER_02", "timestamp": [416.86, 424.92], "sentence": " Bis 2030 will die Gemeinschaft mindestens 55 Prozent weniger Treibhausgase ausstoßen als im Vergleichsjahr 1990."}, {"speaker": "SPEAKER_02", "timestamp": [424.92, 427.7], "sentence": " Bislang lag die Zielmarke bei 40 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [427.7, 431.08], "sentence": " Kanzlerin Merkel sprach von einer ganz wichtigen Entscheidung."}, {"speaker": "SPEAKER_02", "timestamp": [431.08, 434.66], "sentence": " Klimaschützer kritisierten die Einigung als ungenügend."}, {"speaker": "SPEAKER_11", "timestamp": [434.66, 438.04], "sentence": " Aufmarsch nach 22 Stunden."}, {"speaker": "SPEAKER_11", "timestamp": [438.04, 440.9], "sentence": " Ohne Marathonsitzung geht es selten in der EU."}, {"speaker": "SPEAKER_11", "timestamp": [440.9, 444.08], "sentence": " Auch diesmal nicht zum Abschluss der deutschen Präsidentschaft."}, {"speaker": "SPEAKER_15", "timestamp": [444.08, 451.92], "sentence": " Wir stehen hier heute etwas erschöpft nach der durchverhandelten Nacht, aber ich glaube mit Fug und Recht heute doch durchaus zufrieden."}, {"speaker": "SPEAKER_11", "timestamp": [451.92, 457.74], "sentence": " Denn erneut ist ein dickes Brett gebohrt. 55 Prozent CO2-Reduktion statt bislang 40."}, {"speaker": "SPEAKER_11", "timestamp": [457.74, 461.68], "sentence": " Die Klimaziele waren höchst umstritten, nun sind sie verabschiedet."}, {"speaker": "SPEAKER_14", "timestamp": [461.68, 465.14], "sentence": " Dafür hat es sich auch gelohnt, eine Nacht nicht zu schlafen."}, {"speaker": "SPEAKER_14", "timestamp": [465.14, 470.72], "sentence": " Ich möchte mir nicht ausmalen, was gewesen wäre, wenn wir ein solches Ergebnis nicht hätten erreichen können."}, {"speaker": "SPEAKER_11", "timestamp": [470.72, 476.4], "sentence": " Doch Ziele formulieren ist das eine, wirklich weniger CO2 ausstoßen etwas anderes."}, {"speaker": "SPEAKER_11", "timestamp": [476.4, 483.42], "sentence": " Bezogen auf das Vergleichsjahr 1990 hat die EU bisher nur eine Reduktion um etwa 25% geschafft."}, {"speaker": "SPEAKER_11", "timestamp": [483.42, 513.74], "sentence": " Schon für das 40%Prozent-Ziel müsste schnell deutlich mehr passieren. Erst recht jetzt bei 55 Prozent. Umweltschützer sind dennoch nicht zufrieden, auch weil nun zum Beispiel die CO2-Speicherung durch Aufforstung gegengerechnet werden kann. Dieser Deal ist voller Rechentricks. Das vereinbarte Ziel viel zu niedrig. Viel zu niedrig? In Polen sah man das ganz anders, denn das Land gewinnt seine Energie zu großen Teilen aus Kohle und musste beim Gipfel die ganze Nacht überzeugt werden."}, {"speaker": "SPEAKER_11", "timestamp": [513.74, 520.28], "sentence": " Ein Ergebnis der Gespräche ist, dass wir zusätzliche Gelder bekommen werden, um den Übergang zu schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [520.28, 546.64], "sentence": " Wie genau, darüber wollen die Kanzlerin und ihre Kollegen bald wieder beraten. Auch das könnte länger dauern. Gestern der Haushalt, heute die Klimaziele. Kurz vor Ende der deutschen Präsidentschaft wird hier in Brüssel eine durchaus positive Bilanz gezogen. Bei einem Streit um Details Beobachter loben, dass es Deutschland immer geschafft habe, Kompromisse zu finden. Und das selbst in Zeiten von Corona. Mit Diplomatie oft im Homeoffice."}, {"speaker": "SPEAKER_02", "timestamp": [546.64, 553.38], "sentence": " Der Bundestag hat mit den Stimmen der Großen Koalition den Haushalt für das kommende Jahr verabschiedet,"}], [{"speaker": "SPEAKER_02", "timestamp": [553.38, 557.5], "sentence": " der vor allem von Belastungen infolge der Corona-Krise geprägt ist."}, {"speaker": "SPEAKER_02", "timestamp": [557.5, 566.52], "sentence": " Der Entwurf von Finanzminister Scholz sieht Ausgaben in Höhe von knapp 500 Milliarden Euro vor, sowie neue Kredite von rund 180 Mrd."}, {"speaker": "SPEAKER_02", "timestamp": [566.52, 571.76], "sentence": " Dafür wurde zum 2. Mal die im Grundgesetz verankerte Schuldenbremse ausgesetzt."}, {"speaker": "SPEAKER_13", "timestamp": [571.76, 574.72], "sentence": " Konzentriert und ernst ist sie."}, {"speaker": "SPEAKER_13", "timestamp": [574.72, 579.8], "sentence": " Die Debatte über die Folgen der Pandemie für Arbeitsmarktwirtschaft und Neuverschuldung."}, {"speaker": "SPEAKER_19", "timestamp": [579.8, 585.36], "sentence": " 180 Mrd. zusätzliche Kreditaufnahme ist sehr, sehr viel Geld."}, {"speaker": "SPEAKER_13", "timestamp": [585.36, 589.22], "sentence": " Doch das brauche sie, so die Regierung, etwa um Kurzarbeit zu finanzieren."}, {"speaker": "SPEAKER_19", "timestamp": [589.22, 596.3], "sentence": " Dadurch liege die Arbeitslosigkeit unter 6 Prozent, nur 1,2 Prozentpunkte höher als Ende 2019."}, {"speaker": "SPEAKER_13", "timestamp": [596.3, 602.7], "sentence": " Ich will sagen, angesichts der massiven wirtschaftlichen Erschütterung ist das weit weniger, als es zu befürchten stand."}, {"speaker": "SPEAKER_10", "timestamp": [602.7, 605.1], "sentence": " Doch die FDP sieht Unwuchten."}, {"speaker": "SPEAKER_13", "timestamp": [605.1, 610.4], "sentence": " Zukunftsvorsorge, wie Sie das eben genannt haben, die finde ich in diesem Haushalt zu wenig."}, {"speaker": "SPEAKER_22", "timestamp": [610.4, 617.18], "sentence": " Im Gegenteil, der größte Posten des Haushalts des Bundesarbeitsministeriums ist der Zuschuss in die Rente."}, {"speaker": "SPEAKER_13", "timestamp": [617.18, 621.46], "sentence": " Grüne und Linke kritisieren, der Bund tue zu wenig gegen Armut."}, {"speaker": "SPEAKER_17", "timestamp": [621.46, 630.42], "sentence": " Besonders stark betroffen sind Alleinerziehende, Erwerbslose, Menschen mit niedriger Qualifikation und Menschen ohne deutsche Staatsangehörigkeit."}, {"speaker": "SPEAKER_13", "timestamp": [630.42, 634.62], "sentence": " Die AfD fordert auf Kosten von hier lebenden Ausländern zu sparen."}, {"speaker": "SPEAKER_03", "timestamp": [634.62, 645.1], "sentence": " Sie speisen unsere Eltern und Großeltern mit Armutsrenten ab, während sie die Früchte ihrer Lebensleistung völlig verantwortungslos an alle Welt verschleudern."}, {"speaker": "SPEAKER_13", "timestamp": [645.1, 648.54], "sentence": " Dagegen sagt die Union, in der Krise zeige sich der Charakter."}, {"speaker": "SPEAKER_04", "timestamp": [648.54, 656.24], "sentence": " Das gilt auch für einzelne Fraktionen, wenn ich an das spalterisch-hetzerische Reden auf der äußeren Rechten denke."}, {"speaker": "SPEAKER_13", "timestamp": [656.24, 664.5], "sentence": " Union und SPD sorgen mit ihren Stimmen für die Verabschiedung des Etats 2021, des zweiten in Folge mit hoher Neuverschuldung."}, {"speaker": "SPEAKER_02", "timestamp": [664.5, 664.0], "sentence": " des 2. in Folge mit hoher Neuverschuldung."}, {"speaker": "SPEAKER_02", "timestamp": [664.0, 669.0], "sentence": " In der Anti-Terror-Datei werden Informationen über Menschen gespeichert,"}], [{"speaker": "SPEAKER_02", "timestamp": [669.0, 674.0], "sentence": " die des Terrorismus oder der Terrorunterstützung verdächtigt werden."}, {"speaker": "SPEAKER_02", "timestamp": [674.0, 679.0], "sentence": " Seit einigen Jahren dürfen Polizei und Geheimdienste diese systematisch auswerten."}, {"speaker": "SPEAKER_02", "timestamp": [679.0, 684.0], "sentence": " Das Bundesverfassungsgericht hat diese Praxis im Bereich der Strafverfolgung nun gekippt."}, {"speaker": "SPEAKER_02", "timestamp": [684.0, 693.28], "sentence": " Polizei und Nachrichtendienste dürften nicht ohne hinreichenden Anlass sämtliche Daten miteinander kombinieren, die über eine bestimmte Person gespeichert sind."}, {"speaker": "SPEAKER_02", "timestamp": [693.28, 698.52], "sentence": " Damit werde das Grundrecht auf informationelle Selbstbestimmung verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [698.52, 709.36], "sentence": " Nach mehreren Fällen von Rechtsextremismus in der Bundeswehr hat das Parlamentarische Kontrollgremium des Bundestages Ergebnisse einer Untersuchung zu dem Thema präsentiert."}, {"speaker": "SPEAKER_02", "timestamp": [709.36, 715.98], "sentence": " Demnach gibt es rechtsextreme, organisierte Strukturen mit Bezügen zu Bundeswehr und anderen Sicherheitsbehörden."}, {"speaker": "SPEAKER_02", "timestamp": [715.98, 723.92], "sentence": " Beweise für die Existenz eines rechten Netzwerks innerhalb der Armee, das Umsturzpläne Hege, seien allerdings nicht entdeckt worden."}, {"speaker": "SPEAKER_02", "timestamp": [723.92, 729.3], "sentence": " Dennoch empfiehlt das Gremium, dass die Nachrichtendienste künftig besser zusammenarbeiten."}, {"speaker": "SPEAKER_16", "timestamp": [729.3, 733.82], "sentence": " 2 Jahre Untersuchungsarbeit liegen hinter dem Parlamentarischen Kontrollgremium."}, {"speaker": "SPEAKER_16", "timestamp": [733.82, 743.16], "sentence": " Im Zentrum die Frage, wie erfolgreich waren deutsche Nachrichtendienste bei der Aufklärung rechtsextremer Tendenzen in den Sicherheitsbehörden und welche Ausmaße haben diese?"}, {"speaker": "SPEAKER_21", "timestamp": [743.16, 752.72], "sentence": " Das Bundesamt für Verfassungsschutz und der MAD haben derzeit keine Beweise für eine in Anführungsstrichen Schattenarmee, die einen politischen Umsturz plant."}, {"speaker": "SPEAKER_21", "timestamp": [752.72, 756.48], "sentence": " Diese Einschätzung der Nachrichtendienste ist plausibel."}, {"speaker": "SPEAKER_16", "timestamp": [756.48, 762.18], "sentence": " Dennoch, 2017 wurden Anschlagspläne des rechtsextremen Soldaten Franco A. öffentlich."}, {"speaker": "SPEAKER_16", "timestamp": [762.18, 765.0], "sentence": " In seiner Kaserne wurden Hakenkreuz-Kritzelein und Wehrmachtssouvenirs gefunden."}, {"speaker": "SPEAKER_16", "timestamp": [765.0, 769.0], "sentence": " In Mecklenburg-Vorpommern wurden rechtsextreme Chatgruppen aufgedeckt."}, {"speaker": "SPEAKER_16", "timestamp": [769.0, 773.0], "sentence": " Der Bericht macht klar, dass es sich nicht nur um Einzelfälle handelt."}, {"speaker": "SPEAKER_18", "timestamp": [773.0, 787.38], "sentence": " Es wird aber gleichzeitig bestätigt, dass wir rechtsextreme organisierte Strukturen mit Bezügen zur Bundeswehr und anderen Sicherheitsbehörden sehen und in diesen Untersuchungen klar erkannt haben."}, {"speaker": "SPEAKER_16", "timestamp": [787.38, 792.48], "sentence": " Die Nachrichtendienste hätten das Problem Rechtsextremismus nicht ausreichend wahrgenommen, so der Bericht."}, {"speaker": "SPEAKER_16", "timestamp": [792.48, 795.0], "sentence": " Vor allem beim militärischen Abschirmdienst gab es Versäumnisse."}, {"speaker": "SPEAKER_12", "timestamp": [795.0, 810.18], "sentence": " Der beim MAD offenbar als Vorzug betrachtete Slogan Soldaten befragen Kameraden wurde immer mehr zu einem Problem. Relevante rechtsextreme Vorgänge wurden vertuscht und den Delikventen sogar noch Brücken für Ausreden gebaut."}, {"speaker": "SPEAKER_12", "timestamp": [810.18, 812.42], "sentence": " Ich darf leider hier nicht näher ins Detail gehen."}, {"speaker": "SPEAKER_16", "timestamp": [812.42, 816.72], "sentence": " Das Parlamentarische Kontrollgremium hat nun weitere Reformen angeregt."}, {"speaker": "SPEAKER_16", "timestamp": [816.72, 822.5], "sentence": " Etwa eine intensivere Zusammenarbeit der Nachrichtendienste und eine bessere Ausstattung des MAD."}, {"speaker": "SPEAKER_02", "timestamp": [822.5, 830.22], "sentence": " Kölns Erzbischof Kardinal Woelki steht wegen der möglichen Vertuschung eines Missbrauchsfalls in der Kritik."}], [{"speaker": "SPEAKER_02", "timestamp": [830.22, 832.24], "sentence": " Nun will er den Papst einschalten."}, {"speaker": "SPEAKER_02", "timestamp": [832.24, 839.16], "sentence": " Er bitte Franziskus um eine Prüfung der gegen ihn erhobenen kirchenrechtlichen Vorwürfe, sagte Woelki heute in Köln."}, {"speaker": "SPEAKER_02", "timestamp": [839.16, 847.78], "sentence": " 2015 hatte er einen mutmaßlichen Fall von Kindesmissbrauch durch einen Priester weder untersuchen lassen, noch an den Vatikan gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [847.78, 855.62], "sentence": " Der Präsident des Zentralkomitees der deutschen Katholiken Sternberg forderte personelle Konsequenzen, wenn es Verstöße gegeben habe."}, {"speaker": "SPEAKER_02", "timestamp": [855.62, 861.76], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 12. Dezember."}], [{"speaker": "SPEAKER_20", "timestamp": [861.76, 865.84], "sentence": " Ein Tiefdrucksystem sorgt für trübes und zum Teil nasses Wetter."}, {"speaker": "SPEAKER_20", "timestamp": [865.84, 867.86], "sentence": " Dabei wird es von Westen her milder."}, {"speaker": "SPEAKER_20", "timestamp": [867.86, 872.06], "sentence": " Heute Nacht fällt vom Westen und Südwesten bis in die Mitte zeitweise Regen."}, {"speaker": "SPEAKER_20", "timestamp": [872.06, 875.7], "sentence": " Im Süden und in den Mittelgebirgen auch Schnee und Glättegefahr."}, {"speaker": "SPEAKER_20", "timestamp": [875.7, 877.3], "sentence": " Sonst bleibt es meist trocken."}, {"speaker": "SPEAKER_20", "timestamp": [877.3, 879.82], "sentence": " Morgen halten sich oft dichte Wolken."}, {"speaker": "SPEAKER_20", "timestamp": [879.82, 881.64], "sentence": " Ab und zu regnet oder nieselt es."}, {"speaker": "SPEAKER_20", "timestamp": [881.64, 885.3], "sentence": " Im Südosten mancherorts noch gefrierender Regen oder Schnee."}, {"speaker": "SPEAKER_20", "timestamp": [885.3, 889.36], "sentence": " Heute Nacht 5 Grad am Oberrhein bis minus 5 im Bayerischen Wald."}, {"speaker": "SPEAKER_20", "timestamp": [889.36, 894.04], "sentence": " Morgen in Ostbayern knapp über 0, sonst Höchstwerte bis 9 Grad."}, {"speaker": "SPEAKER_20", "timestamp": [894.04, 899.44], "sentence": " Am Sonntag meist stark bewölkt, hier und da etwas Regen, am häufigsten im Süden."}, {"speaker": "SPEAKER_20", "timestamp": [899.44, 904.7], "sentence": " Montag neben Wolken und Nebel auch Sonne, nach Nordwesten hin gebietsweise Regen."}, {"speaker": "SPEAKER_20", "timestamp": [904.7, 907.8], "sentence": " Am Dienstag insgesamt wieder mehr Wolken und Regen."}, {"speaker": "SPEAKER_02", "timestamp": [907.8, 913.0], "sentence": " Um 22.05 Uhr sehen Sie diese Tagesthemen."}, {"speaker": "SPEAKER_02", "timestamp": [913.0, 916.3], "sentence": " Haben die Bundesländer die Corona-Pandemie unterschätzt?"}, {"speaker": "SPEAKER_02", "timestamp": [916.3, 921.14], "sentence": " Fragen von Karin Miosga an den NRW-Ministerpräsidenten Armin Laschet."}, {"speaker": "SPEAKER_02", "timestamp": [921.14, 925.82], "sentence": " Und über den Wolken, wie der Wasserstoffantrieb das Fliegen revolutionären könnte."}]]}