{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 376}, {"start_time": 376, "end_time": 506}, {"start_time": 506, "end_time": 536}, {"start_time": 536, "end_time": 663}, {"start_time": 663, "end_time": 695}, {"start_time": 695, "end_time": 715}, {"start_time": 715, "end_time": 828}, {"start_time": 828, "end_time": 848}, {"start_time": 848, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.46, 17.44], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_10", "timestamp": [17.44, 20.9], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [20.9, 25.82], "sentence": " Nach der Zerstörung des Khachovka-Staudamms in der Ukraine mussten"}], [{"speaker": "SPEAKER_10", "timestamp": [25.82, 43.28], "sentence": " 3000 Menschen ihre Häuser verlassen. Betroffen sind beide Ufer des Dnipro, also auch das südliche, das russisch besetzt ist. Die Stadt Kherson ist überflutet. Die Ursache für den Dammbruch steht noch nicht fest, auch wenn vieles darauf hindeutet, dass der Damm von russischen Truppen gesprengt wurde."}, {"speaker": "SPEAKER_10", "timestamp": [43.28, 45.46], "sentence": " Daraufhin deutet, dass der Dampf von russischen Truppen gesprengt wurde."}, {"speaker": "SPEAKER_05", "timestamp": [45.46, 54.18], "sentence": " Mitten in Erzon. Ukrainische Rettungskräfte, pausenlos im Einsatz, um Menschen in Sicherheit zu bringen."}, {"speaker": "SPEAKER_07", "timestamp": [54.18, 61.32], "sentence": " Halten Sie sich an mir fest. Haben Sie keine Angst. Lehnen Sie sich einfach an mich an."}, {"speaker": "SPEAKER_05", "timestamp": [61.32, 65.5], "sentence": " Schnell weg. Raus aus den überfluteten Wohngebieten."}, {"speaker": "SPEAKER_07", "timestamp": [65.5, 72.0], "sentence": " Im fünften Stock haben mein Mann und seine Frau geschrien. Sie sind gefangen, wenn keine Hilfe kommt."}, {"speaker": "SPEAKER_00", "timestamp": [72.0, 75.46], "sentence": " Ich bin unsicher, ob Retter das Gebäude noch betreten können."}, {"speaker": "SPEAKER_07", "timestamp": [75.46, 78.22], "sentence": " Bitte helft uns, dort sind noch viele Menschen."}, {"speaker": "SPEAKER_00", "timestamp": [78.22, 85.42], "sentence": " Anwohner helfen sich gegenseitig, in ständiger Angst vor angespülten Minen."}, {"speaker": "SPEAKER_05", "timestamp": [85.42, 90.32], "sentence": " Die 68-jährige Natalia Korsch musste einen Teil des Weges schwimmen."}, {"speaker": "SPEAKER_00", "timestamp": [90.32, 98.18], "sentence": " Wir haben uns an den Beschuss gewöhnt. Aber eine Katastrophe wie diese ist ein Albtraum."}, {"speaker": "SPEAKER_05", "timestamp": [98.18, 111.0], "sentence": " Angaben zu Toten und Verletzten gibt es bisher keine. Auf beiden Seiten des Flusses Dnipro sind bislang an die 3000 Menschen evakuiert worden, so die Behörden."}, {"speaker": "SPEAKER_09", "timestamp": [111.0, 120.06], "sentence": " Und auf beiden Seiten, der ukrainischen und der russisch besetzten, seien mindestens 42.000 Einwohner von der Flut betroffen oder bedroht."}, {"speaker": "SPEAKER_05", "timestamp": [120.06, 126.32], "sentence": " So auch in der Nähe des zerstörten Staudamms im russisch kontrollierten Ort Nowakowka."}, {"speaker": "SPEAKER_07", "timestamp": [126.32, 132.3], "sentence": " Dieser Anwohner weiß offenbar nicht wohin, trotz des verhängten Notstands durch die russischen Besatzer."}, {"speaker": "SPEAKER_05", "timestamp": [132.3, 138.98], "sentence": " Es ist unser Zuhause, in dem wir leben. Besser gesagt, es war unser Zuhause."}, {"speaker": "SPEAKER_04", "timestamp": [138.98, 141.84], "sentence": " Vielleicht wird es das auch wieder, wenn es trocknet."}, {"speaker": "SPEAKER_05", "timestamp": [141.84, 159.14], "sentence": " Inzwischen wurde gewarnt, dass Trinkwasser gehe aus für hunderttausende Menschen in der Katastrophenregion. Die Gefahr vor Seuchen wächst. Wir versuchen jetzt Trinkwasser mit Zisternen der ukrainischen Eisenbahn und mit Autos herbeizuschaffen."}, {"speaker": "SPEAKER_09", "timestamp": [159.14, 167.38], "sentence": " Es heißt, es dauere noch Tage, bis das Hochwasser ins Schwarze Meer abfließt."}, {"speaker": "SPEAKER_05", "timestamp": [167.38, 174.6], "sentence": " Erst danach ließe sich ein konkretes Bild gewinnen über das ganze Ausmaß der Katastrophe in der Südukraine."}, {"speaker": "SPEAKER_08", "timestamp": [174.6, 181.48], "sentence": " Wir schalten jetzt nach Mikulajew und nach Moskau und beginnen in der Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [181.48, 186.0], "sentence": " Isabel Chajani, Sie waren den ganzen Tag in Kherson. Wie ist die Situation vor Ort?"}, {"speaker": "SPEAKER_08", "timestamp": [186.0, 194.96], "sentence": " Ich habe den ganzen Tag eine Stadt gesehen in einer Ausnahmesituation."}, {"speaker": "SPEAKER_05", "timestamp": [194.96, 198.34], "sentence": " Denn der Pegel steigt zum einen weiter."}, {"speaker": "SPEAKER_10", "timestamp": [198.34, 204.02], "sentence": " Heute Abend ist er 2 cm alle 30 Minuten weiter gestiegen."}, {"speaker": "SPEAKER_00", "timestamp": [204.02, 212.92], "sentence": " Ich habe eine Stadt erlebt, in der Menschen evakuiert werden unter Zeitdruck von Freiwilligen, die aus vielen Regionen herbeigekommen sind, aber auch von Institutionen."}, {"speaker": "SPEAKER_00", "timestamp": [212.92, 224.46], "sentence": " Und ich habe eine Stadt erlebt, die gebeutelt ist von den letzten neun Monaten, denn sie war ja von neun Monaten russischer Besetzung richtig ausgezehrt, das kann ich sagen."}, {"speaker": "SPEAKER_00", "timestamp": [224.46, 230.8], "sentence": " Und gleichzeitig hört man natürlich auch, wie die Situation auf der linken Seite ist, auf der russisch besetzten Seite."}, {"speaker": "SPEAKER_00", "timestamp": [230.8, 245.68], "sentence": " Heute war der ukrainische Innenminister vor Ort, dort wo die Stadt unter Wasser steht, in Kherson, Kilimenko und er hat gesagt, wenn die ukrainischen Helfer versuchten, auf der russischen Seite Menschen zu evakuieren, dann würden sie angegriffen werden."}, {"speaker": "SPEAKER_00", "timestamp": [245.68, 255.64], "sentence": " Und genau das, diese scharfe Kombination aus kriegerischen Handlungen, die weitergehen, trotz der Evakuierung und Angriffen von russischer Seite, macht die Situation sehr brenzlig."}, {"speaker": "SPEAKER_10", "timestamp": [255.64, 261.8], "sentence": " Vielen Dank, Isabel Chajani nach Mikulajew und damit weiter nach Moskau zu Robert Kempe."}, {"speaker": "SPEAKER_10", "timestamp": [261.8, 266.46], "sentence": " Was wissen Sie über die Lage in den von Russland besetzten Überschwemmungsgebieten?"}, {"speaker": "SPEAKER_03", "timestamp": [266.46, 272.36], "sentence": " Man muss vorab sagen, dass für uns die Lage hier schwer zu evaluieren ist."}, {"speaker": "SPEAKER_03", "timestamp": [272.36, 280.6], "sentence": " Vor wenigen Minuten hat sich der von Russland eingesetzte Verwaltungsleiter der besetzten Region Herson gemeldet."}, {"speaker": "SPEAKER_03", "timestamp": [280.6, 285.4], "sentence": " Der spricht von mehr als 4000 Evakuierungen, die es dort vor Ort gegeben haben soll."}, {"speaker": "SPEAKER_03", "timestamp": [285.4, 292.26], "sentence": " Im russischen Staatsfernsehen wird den ganzen Tag über berichtet, dass die Evakuierungen vor Ort funktionieren sollen."}, {"speaker": "SPEAKER_03", "timestamp": [292.26, 295.9], "sentence": " Es kommen Menschen zu Wort, die sich bedanken, die die Situation beschreiben."}, {"speaker": "SPEAKER_03", "timestamp": [295.9, 300.46], "sentence": " Man zeigt Menschen, die warme Mahlzeiten bekommen und Notunterkünfte gezeigt bekommen."}, {"speaker": "SPEAKER_03", "timestamp": [300.46, 336.92], "sentence": " Einzig, ich sag mal, den Akt einer organisierten Evakuierung, den sieht man im Fernsehen nicht. Dazu passt, dass es aber Meldungen gibt einer Hilfsorganisation, die mit Menschen vor Ort gesprochen hat in der Stadt Oleschki. Das ist weiter südlich des zerstörten Staudamms und die Menschen berichten schon seit gestern Abend, dass die Stadt zu mehr als oder zu fast 100 Prozent unter Wasser stehen soll, dass die Menschen die Nacht auf den Dächern verbracht haben und dass es schwierig sei, mit sich an die Behörden zu wenden und Hilfe zu bekommen, auch weil Boote vor Ort fehlen sollen, weil weiteres Evakuierungsgerät vor Ort auch fehlen soll."}, {"speaker": "SPEAKER_03", "timestamp": [336.92, 343.28], "sentence": " Derzeit heißt es offiziell, dass es nur 7 Vermisste in der Region dort geben soll."}, {"speaker": "SPEAKER_03", "timestamp": [343.28, 348.64], "sentence": " Man kann aber davon ausgehen, dass die Dunkelziffer massiv ansteigen wird, wenn sie nicht schon höher liegt."}, {"speaker": "SPEAKER_10", "timestamp": [348.64, 352.02], "sentence": " Vielen Dank, Robert Kempe nach Moskau."}, {"speaker": "SPEAKER_10", "timestamp": [352.02, 356.14], "sentence": " Wenn Sie den Menschen in der Ukraine helfen möchten, können Sie spenden."}, {"speaker": "SPEAKER_10", "timestamp": [356.14, 358.48], "sentence": " Und zwar beim Bündnis Entwicklung hilft."}, {"speaker": "SPEAKER_10", "timestamp": [358.48, 360.32], "sentence": " Unter Aktion Deutschland hilft."}, {"speaker": "SPEAKER_10", "timestamp": [360.32, 363.58], "sentence": " Stichwort ARD, Nothilfe Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [363.58, 381.7], "sentence": " Stichwort ARD, Nothilfe Ukraine, Spendenkonto DE53 200 400 600 200 400 600 und online unter spendenkonto-nothilfe.de Am kommenden Montag beginnt die größte Luftwaffenübung seit Bestehen der NATO."}], [{"speaker": "SPEAKER_10", "timestamp": [381.7, 388.02], "sentence": " Am zehntägigen Manöver Air Defender nehmen knapp 10.000 Soldaten mit 250 Flugzeugen teil."}, {"speaker": "SPEAKER_10", "timestamp": [388.02, 394.74], "sentence": " Sie proben, wie sich die NATO gegen einen Angriff verteidigen könnte. Die meisten Flüge finden über deutschem Gebiet statt."}, {"speaker": "SPEAKER_10", "timestamp": [394.74, 401.06], "sentence": " Geplant ist das Manöver schon seit 2018, also lange vor dem russischen Überfall auf die Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [401.06, 425.16], "sentence": " auf die Ukraine. Luftbetankung aus einem A400M bei laufendem Einsatz. Auch so etwas soll in der größten Luftverlegeübung über deutschem Boden trainiert werden. Die meisten NATO-Nationen sind am Manöver beteiligt. Die Leitung liegt diesmal bei der Luftwaffe. Das ist eine deutsch geführte Übung. Wir haben die Verantwortung genommen. Wir sind in der Führungsrolle. Und das ist genau das, was mir die Partner immer wieder sagen."}, {"speaker": "SPEAKER_11", "timestamp": [425.16, 430.0], "sentence": " Geht ihr doch mal, macht ihr doch mal, gerade mit eurer Position in Europa."}, {"speaker": "SPEAKER_08", "timestamp": [430.0, 441.32], "sentence": " Seit Tagen landen vor allem US-Militärmaschinen in Deutschland, wie hier auf dem Flieger Horst Jagel. Das Szenario der Übung Deutschland hat nach einem Überfall aus dem Osten um Beistand nach Artikel 5 gebeten."}, {"speaker": "SPEAKER_08", "timestamp": [441.32, 443.14], "sentence": " Die Alliierten kommen zu Hilfe."}, {"speaker": "SPEAKER_08", "timestamp": [443.14, 446.64], "sentence": " Offiziell heißt es, das Manöver sei nicht gegen Russland gerichtet."}, {"speaker": "SPEAKER_08", "timestamp": [446.64, 451.04], "sentence": " Die US-Botschafterin in Deutschland deutet aber diplomatisch an, worum es geht."}, {"speaker": "SPEAKER_06", "timestamp": [451.04, 456.66], "sentence": " Wirkliche Sicherheit gibt es nur, wenn man Kriege verhindert."}, {"speaker": "SPEAKER_08", "timestamp": [456.66, 461.72], "sentence": " Und heute kann man nur hoffen, einen Krieg zu verhindern, wenn man ausreichend vorbereitet ist."}, {"speaker": "SPEAKER_08", "timestamp": [461.72, 485.12], "sentence": " Die Hauptdrehkreuze von Air Defender 23 werden die Flugplätze Schleswig-Hohen, Wunstorf und Lechfeld sein. Die drei Übungslufträume über der Nordsee, der Ostsee und Ostdeutschland und im Süden werden zum Teil stundenweise gesperrt. Wer in den kommenden zwei Wochen von und nach Deutschland fliegt, sollte sich deshalb auf erhebliche Verspätungen einstellen, sagt die Gewerkschaft der Flugsicherung."}, {"speaker": "SPEAKER_08", "timestamp": [485.12, 491.62], "sentence": " Man versuche, die Beeinträchtigungen für die reguläre Luftfahrt so gering wie möglich zu halten, sagt das Verteidigungsministerium."}, {"speaker": "SPEAKER_08", "timestamp": [491.62, 496.42], "sentence": " Das dürfte bei der Rekordanzahl an Militärmaschinen, die in der Luft üben, schwierig werden."}, {"speaker": "SPEAKER_08", "timestamp": [496.42, 502.64], "sentence": " In jedem Fall hoffe man auf das Verständnis der Bürgerinnen und Bürger, sagte der Inspekteur der Luftwaffe heute."}, {"speaker": "SPEAKER_08", "timestamp": [502.64, 505.46], "sentence": " Sicherheit gebe es nicht zum Nulltarif."}, {"speaker": "SPEAKER_10", "timestamp": [505.46, 509.64], "sentence": " Im Haushaltsstreit versucht Bundesfinanzminister Lindner"}], [{"speaker": "SPEAKER_10", "timestamp": [509.64, 515.52], "sentence": " nach Medienberichten die geplanten Einsparungen gemeinsam mit Bundeskanzler Scholz durchzusetzen."}, {"speaker": "SPEAKER_10", "timestamp": [515.52, 526.08], "sentence": " Nach Informationen der Süddeutschen Zeitung und der Welt müssen die Ministerien, die die Einsparvorgaben nicht erfüllen, seit Anfang dieser Woche Dreiergespräche mit Scholz und Lindner führen."}, {"speaker": "SPEAKER_10", "timestamp": [526.08, 530.22], "sentence": " Bisher lag die Hoheit über den Haushaltsplan allein beim Finanzminister."}, {"speaker": "SPEAKER_10", "timestamp": [530.22, 535.3], "sentence": " Lindner war es aber seit Jahresbeginn nicht gelungen, die Einsparziele durchzusetzen."}, {"speaker": "SPEAKER_10", "timestamp": [535.3, 540.24], "sentence": " Die Bundesregierung will mehr in das deutsche Schienennetz investieren."}], [{"speaker": "SPEAKER_10", "timestamp": [540.24, 544.1], "sentence": " Einen Gesetzentwurf dafür brachte das Kabinett heute auf den Weg."}, {"speaker": "SPEAKER_10", "timestamp": [544.1, 552.82], "sentence": " Er sieht unter anderem vor, dass der Bund mehr Spielraum bei der Finanzierung hat, auch was die Kosten zur Unterhaltung und Instandsetzung betrifft."}, {"speaker": "SPEAKER_01", "timestamp": [552.82, 558.8], "sentence": " Kann man diese Weiche noch reparieren? Oder muss der Streckenabschnitt neu gebaut werden?"}, {"speaker": "SPEAKER_01", "timestamp": [558.8, 564.54], "sentence": " Diese Frage bremst seit Jahren die Sanierung des Schienennetzes. Das will der Verkehrsminister nun ändern."}, {"speaker": "SPEAKER_01", "timestamp": [564.54, 566.04], "sentence": " Die Bahn bremst seit Jahren die Sanierung des Schienennetzes. Das will der Verkehrsminister ändern."}, {"speaker": "SPEAKER_07", "timestamp": [566.04, 569.64], "sentence": " Bisher galt die Regel, Instandhaltung ist Sache der Bahn."}, {"speaker": "SPEAKER_07", "timestamp": [569.64, 571.72], "sentence": " Neubau ist Sache des Bundes."}, {"speaker": "SPEAKER_07", "timestamp": [571.72, 577.0], "sentence": " Das führt dazu, dass ein Anreiz entsteht, die Sachen möglichst nicht instand zu halten."}, {"speaker": "SPEAKER_07", "timestamp": [577.0, 579.0], "sentence": " Dann wird es vom Bund erneuert."}, {"speaker": "SPEAKER_07", "timestamp": [579.0, 584.72], "sentence": " Das beseitigen wir mit diesem Gesetz, weil der Bund sich an der Instandhaltung beteiligen kann."}, {"speaker": "SPEAKER_01", "timestamp": [584.72, 590.0], "sentence": " Konkretes Beispiel die geplante Sanierung des sog. Hochleistungskorridors zwischen Mannheim und Frankfurt."}, {"speaker": "SPEAKER_01", "timestamp": [590.0, 594.0], "sentence": " Hier soll 2024 in einem Rutsch alles neu gemacht werden."}, {"speaker": "SPEAKER_01", "timestamp": [594.0, 599.0], "sentence": " Dafür zahlt der Bund auch an Stellen, für die eigentlich die Bahn zuständig wäre."}, {"speaker": "SPEAKER_01", "timestamp": [599.0, 602.0], "sentence": " Auch sonst gilt, alles soll einfacher werden."}, {"speaker": "SPEAKER_06", "timestamp": [602.0, 606.0], "sentence": " Wir haben derzeit um die 150 verschiedenen Fördertöpfe bei der Bahn."}, {"speaker": "SPEAKER_06", "timestamp": [606.0, 612.0], "sentence": " Seien es Bahnhöfe, Lärmsanierung, Elektrifizierung, Streckenweichen, Digitalisierung."}, {"speaker": "SPEAKER_06", "timestamp": [612.0, 619.0], "sentence": " Das zusammenzufügen und das Thema Instandhaltung und Barrierearmut aus dem Bundeshaushalt zu finanzieren, ist ein Riesenschritt."}, {"speaker": "SPEAKER_01", "timestamp": [619.0, 624.0], "sentence": " Der Verband der Güterbahnen befürchtet allerdings, dass dieses Geld woanders fehlen könnte."}, {"speaker": "SPEAKER_12", "timestamp": [624.0, 633.2], "sentence": " Das Problem ist, dass die Branche seit vielen Jahren erlebt hat, dass das Geld immer gleich bleibt, selbst wenn es über verschiedene Töpfe in die Schiene geflossen ist."}, {"speaker": "SPEAKER_12", "timestamp": [633.2, 640.24], "sentence": " Und wir haben Sorge, dass der Einstieg des Bundes in die Instandhaltung dazu führt, dass keine Ausbauinvestitionen mehr vorgenommen werden."}, {"speaker": "SPEAKER_01", "timestamp": [640.24, 646.88], "sentence": " Die Bahn schätzt ihren zusätzlichen Investitionsbedarf in den kommenden vier Jahren auf 45 Milliarden Euro."}, {"speaker": "SPEAKER_01", "timestamp": [646.88, 654.76], "sentence": " Die hat der Koalitionsausschuss Ende April zwar beschlossen, doch die Milliarden tauchen noch nicht in der Finanzplanung des Bundes auf."}, {"speaker": "SPEAKER_01", "timestamp": [654.76, 662.44], "sentence": " Der heutige Gesetzentwurf verschafft der Bahn also nicht mehr Geld. Er macht nur Schluss mit dem bisherigen Finanzierungsdurcheinander."}, {"speaker": "SPEAKER_01", "timestamp": [662.44, 663.8], "sentence": " mit dem bisherigen Finanzierungsdurcheinander."}], [{"speaker": "SPEAKER_10", "timestamp": [663.8, 667.8], "sentence": " Für Kunden der Bahn gelten seit heute neue Entschädigungsregeln."}, {"speaker": "SPEAKER_10", "timestamp": [667.8, 671.9], "sentence": " Das geht aus einer EU-Verordnung hervor, die heute in Kraft getreten ist."}, {"speaker": "SPEAKER_10", "timestamp": [671.9, 678.76], "sentence": " Demnach müssen Bahnunternehmen bei Zugausfällen und Verspätungen nicht zahlen, wenn außergewöhnliche Umstände der Grund sind."}, {"speaker": "SPEAKER_10", "timestamp": [678.76, 699.4], "sentence": " Dazu gehören u.a. Naturkatastrophen, Personen auf dem Gleis, Notfälle im Zug oder Terrorismus. Nach Angaben der Bahn werden Fahrgäste aber bei Verspätungen durch Unwetter wie Stürme weiter entschädigt. Dies gelte auch für den Streikfall. Papst Franziskus musste sich heute in einer Klinik in Rom einer"}], [{"speaker": "SPEAKER_10", "timestamp": [699.4, 719.62], "sentence": " dringenden Operation unterziehen. Der 86-Jährige wurde unter Vollnarkose im Bauchbereich operiert. Wie der Vatikan am Abend mitteilte, verlief der dreistündige Eingriff ohne Komplikationen. Der Papst müsse aber mehrere Tage im Krankenhaus bleiben. Das Eis am Nordpol schmilzt offenbar noch schneller als gedacht. Der"}], [{"speaker": "SPEAKER_10", "timestamp": [719.62, 727.26], "sentence": " Weltklimarat ging bisher davon aus, dass die Arktis etwa von der Mitte dieses Jahrhunderts an im Sommer eisfrei sein wird."}, {"speaker": "SPEAKER_10", "timestamp": [727.26, 733.9], "sentence": " Jetzt deutet eine neue Studie darauf hin, dass dieses Szenario schon in den 2030er Jahren eintreten könnte."}, {"speaker": "SPEAKER_02", "timestamp": [733.9, 738.76], "sentence": " Mehr Eis im arktischen Sommer. Wie lange wird es das noch geben?"}, {"speaker": "SPEAKER_02", "timestamp": [738.76, 749.9], "sentence": " Schon in den Jahren zwischen 2030 und 2040 könnten die Eismassen in den Sommermonaten fast nahezu verschwunden sein, so eine südkoreanische Studie mit Beteiligung der Uni Hamburg."}, {"speaker": "SPEAKER_02", "timestamp": [749.9, 756.76], "sentence": " Es konnte unter anderem nachgewiesen werden, welchen Anteil der Mensch an den Klimaveränderungen in der Arktis hat."}, {"speaker": "SPEAKER_13", "timestamp": [756.76, 764.44], "sentence": " Da konnten wir zum ersten Mal nachweisen, dass über 90 Prozent von den gemessenen Veränderungen wirklich von uns Menschen verursacht sind."}, {"speaker": "SPEAKER_13", "timestamp": [764.44, 765.24], "sentence": " dass über 90 Prozent von den gemessenen Veränderungen wirklich von uns Menschen verursacht sind."}, {"speaker": "SPEAKER_13", "timestamp": [765.24, 772.24], "sentence": " Und das zeigt dann halt auch, dass wir Menschen wirklich zur treibenden Kraft für Veränderungen unseres Planeten geworden sind."}, {"speaker": "SPEAKER_13", "timestamp": [772.24, 780.62], "sentence": " Und mit dieser Tatsache, wie mächtig wir geworden sind, kommt eine ungeheure Verantwortung daher, der wir meiner Meinung nach nach wie vor nicht vollständig gerecht werden."}, {"speaker": "SPEAKER_02", "timestamp": [780.62, 786.52], "sentence": " Die Meereistrends aus 41 Jahren hat die Studie untersucht, Beobachtungen und Daten neu verknüpft."}, {"speaker": "SPEAKER_02", "timestamp": [786.52, 794.68], "sentence": " Aufhorchen lässt ein Ergebnis. Selbst wenn die Klimaziele erreicht werden sollten, wird sich die Schmelze kurzfristig nicht mehr aufhalten lassen."}, {"speaker": "SPEAKER_02", "timestamp": [794.68, 797.52], "sentence": " Wie also sollten wir Menschen mit dieser Prognose umgehen?"}, {"speaker": "SPEAKER_09", "timestamp": [797.52, 805.72], "sentence": " Es gibt drei ganz klare Maßnahmen, die wir treffen können, um die Folgen zu mindern. Das eine ist sofort Emissionen verringern."}, {"speaker": "SPEAKER_09", "timestamp": [805.72, 812.38], "sentence": " Das andere ist, Kohlendioxid und andere Klimagase aus der Atmosphäre zurückzuziehen und unter der Erde zu versenken."}, {"speaker": "SPEAKER_09", "timestamp": [812.38, 816.22], "sentence": " Und das dritte ist, uns anzupassen, wie zum Beispiel die Deiche zu erhöhen."}, {"speaker": "SPEAKER_02", "timestamp": [816.22, 819.78], "sentence": " Der arktische Sommer wird in naher Zukunft eisfrei sein."}, {"speaker": "SPEAKER_02", "timestamp": [819.78, 826.86], "sentence": " Aber auch eine Rückkehr des Eises im Sommer scheint langfristig möglich, wenn es gelingt, die Erde wieder abzukühlen."}, {"speaker": "SPEAKER_10", "timestamp": [826.86, 839.26], "sentence": " Die Lottozahlen 17, 19, 30, 33, 40, 49, Superzahl 6."}], [{"speaker": "SPEAKER_10", "timestamp": [839.26, 841.62], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_10", "timestamp": [841.62, 847.02], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_10", "timestamp": [847.02, 852.58], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 8. Juni."}], [{"speaker": "SPEAKER_04", "timestamp": [852.58, 859.12], "sentence": " Ein kleines Tief liegt über der Mitte Deutschlands und zusammen mit feuchter Luft sind lokale Unwetter möglich."}, {"speaker": "SPEAKER_04", "timestamp": [859.12, 862.56], "sentence": " Auch heute Nacht gibt es über der Mitte Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [862.56, 866.76], "sentence": " Nördlich und südlich davon oft klar, aber von der Nordsee taucht wieder Hochnebel auf."}, {"speaker": "SPEAKER_04", "timestamp": [866.76, 872.76], "sentence": " Wenn der sich verzogen hat, scheint in Küstennähe morgen oft die Sonne, die sich den Himmel ansonsten mit Wolken teilen muss."}, {"speaker": "SPEAKER_04", "timestamp": [872.76, 880.34], "sentence": " Erst gibt es nur einzelne Schauer oder Gewitter, die später häufiger und lokal unwetterartig werden mit Starkregen, Hagel und Sturmböen."}, {"speaker": "SPEAKER_04", "timestamp": [880.34, 901.3], "sentence": " An den Alpen und im Norden heute Nacht teilweise unter 10 Grad, sonst überall zweistellige Werte. Auf den ostfriesischen Inseln morgen unter 20 Grad, an der Spree dagegen mit 30 Grad, der erste Hitzetag des Jahres. Am Freitag wieder freundlicher, vor allem im Süden noch einzelne Schauer und Gewitter, die es dort auch am Wochenende gibt, sonst wird es meist sonnig und noch heißer."}, {"speaker": "SPEAKER_10", "timestamp": [901.3, 914.24], "sentence": " In den Tagesthemen um 22.15 Uhr fragt Ingo Zamperuni, den Präsidenten des Technischen Hilfswerks, wie den Menschen im Überflutungsgebiet schnell geholfen werden kann."}, {"speaker": "SPEAKER_10", "timestamp": [914.24, 920.24], "sentence": " Und nach den Vorwürfen gegen Lindemann, was beim Rammstein-Konzert in München diesmal anders ist."}, {"speaker": "SPEAKER_10", "timestamp": [920.24, 922.64], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}