{"chapters": [{"start_time": 17, "end_time": 147}, {"start_time": 147, "end_time": 260}, {"start_time": 260, "end_time": 284}, {"start_time": 284, "end_time": 408}, {"start_time": 408, "end_time": 533}, {"start_time": 533, "end_time": 640}, {"start_time": 640, "end_time": 738}, {"start_time": 738, "end_time": 840}, {"start_time": 840, "end_time": 915}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.2, 17.26], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_02", "timestamp": [17.26, 20.84], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.84, 41.68], "sentence": " Unter dem Motto Mut verbindet wird heute in Kiel der Jahrestag der Deutschen Einheit gefeiert. Auf dem zentralen Festakt würdigte Kanzlerin Merkel den friedlichen Umsturz in der DDR als Revolution im Geist der Freiheit. Zukunftsfragen, so Merkel, sollten in diesem Geist frei diskutiert werden, aber geleitet von den Werten des Grundgesetzes."}, {"speaker": "SPEAKER_02", "timestamp": [41.68, 47.0], "sentence": " Das bedeutet eine klare Absage an Intoleranz, Ausgrenzung, Hass und Antisemitismus."}, {"speaker": "SPEAKER_13", "timestamp": [47.0, 54.0], "sentence": " Der offizielle Festakt vor mehr als 1200 Ehrengästen in Kiel stand im Zeichen des Respektes."}, {"speaker": "SPEAKER_13", "timestamp": [54.0, 70.82], "sentence": " Vor der friedlichen Revolution, die die Menschen in Ostdeutschland im Herbst 1989 erreicht hatten, er stand aber auch im Zeichen mahnender Worte. Der Ministerpräsident und amtierende Bundesratspräsident Daniel Günther appellierte an die Menschen, gesamtdeutsch zu denken und nicht in Ost-West-Schablonen."}, {"speaker": "SPEAKER_13", "timestamp": [70.82, 78.32], "sentence": " Scharfe Kritik übte er an Rechtspopulisten, die seiner Ansicht nach den Mut der Menschen damals für ihre Zwecke heute missbrauchten."}, {"speaker": "SPEAKER_08", "timestamp": [78.32, 88.46], "sentence": " Und es ist eine Verhöhnung der Leistung dieser Menschen, wenn Parteien diesen Mut heute für ihre parteipolitischen Zwecke missbrauchen, indem sie von der Wende 2.0 reden."}, {"speaker": "SPEAKER_08", "timestamp": [88.46, 96.28], "sentence": " Diese Wende als historische Lebensleistung der Ostdeutschen bleibt singulär und untrennbar mit dem Ende der DDR verbunden, meine Damen und Herren."}, {"speaker": "SPEAKER_16", "timestamp": [96.28, 108.0], "sentence": " Bundeskanzlerin Angela Merkel erinnerte auch an die Opfer der SED-Diktatur und sagte, die deutsche Einheit sei kein Zustand, sondern bleibe ein fortwährender Prozess und ständiger Auftrag für alle Deutschen."}, {"speaker": "SPEAKER_16", "timestamp": [108.0, 123.0], "sentence": " Neben dem, was gelungen ist, müssen wir alle in Politik und Gesellschaft lernen zu verstehen, dass und warum die deutsche Einheit für viele Menschen in den ostdeutschen Ländern nicht nur eine positive Erfahrung ist."}, {"speaker": "SPEAKER_16", "timestamp": [123.0, 132.48], "sentence": " Wir müssen lernen zu verstehen, was es für den einzelnen Menschen bedeutete, als auf die Last der Teilung die Wucht der Einigung folgte."}, {"speaker": "SPEAKER_13", "timestamp": [132.48, 138.28], "sentence": " Die Einheitsfeier wird traditionell von einem Bürgerfest begleitet."}, {"speaker": "SPEAKER_13", "timestamp": [138.28, 141.72], "sentence": " Zur Stunde besuchen Tausende die Party direkt an der Förde."}, {"speaker": "SPEAKER_13", "timestamp": [141.72, 144.04], "sentence": " Alle 16 Bundesländer stellen sich vor."}, {"speaker": "SPEAKER_13", "timestamp": [144.04, 145.96], "sentence": " Insgesamt wird eine halbe Million Besucher erwartet."}, {"speaker": "SPEAKER_02", "timestamp": [145.96, 150.24], "sentence": " Am 3. Oktober wird der Tag gefeiert, an dem die neugegründeten"}], [{"speaker": "SPEAKER_02", "timestamp": [150.24, 154.52], "sentence": " ostdeutschen Bundesländer 1990 der Bundesrepublik beitraten."}, {"speaker": "SPEAKER_02", "timestamp": [154.52, 160.68], "sentence": " Es geht darum, gleichwertige Lebensverhältnisse für alle Menschen in Deutschland zu schaffen."}, {"speaker": "SPEAKER_02", "timestamp": [160.68, 164.92], "sentence": " Ein Ziel, das nach fast drei Jahrzehnten noch nicht erreicht ist."}, {"speaker": "SPEAKER_02", "timestamp": [164.92, 167.12], "sentence": " Mit der Wende wurden in Altenburg die Karten neu aufgebaut. für alle Menschen in Deutschland zu schaffen. Ein Ziel, das auch nach fast 3 Jahrzehnten noch nicht erreicht ist."}, {"speaker": "SPEAKER_17", "timestamp": [167.12, 170.78], "sentence": " Mit der Wende wurden in Altenburg die Karten neu gemischt."}, {"speaker": "SPEAKER_17", "timestamp": [170.78, 177.14], "sentence": " Und die international bekannte Skatstadt im äußersten Osten Thüringens hat dabei kein gutes Blatt erwischt."}, {"speaker": "SPEAKER_04", "timestamp": [177.14, 179.12], "sentence": " Das eine ist das Thema Abwanderung."}, {"speaker": "SPEAKER_04", "timestamp": [179.12, 182.5], "sentence": " Und das zweite ist, viele leben vom 1. bis zum Monatsletzten."}, {"speaker": "SPEAKER_04", "timestamp": [182.5, 186.0], "sentence": " Keine große Sparkote, keine großen Urlaube etc."}, {"speaker": "SPEAKER_04", "timestamp": [186.0, 188.0], "sentence": " Selbst von der arbeitenden Bevölkerung."}, {"speaker": "SPEAKER_04", "timestamp": [188.0, 190.0], "sentence": " Das schafft über Dauer Frust."}, {"speaker": "SPEAKER_12", "timestamp": [190.0, 192.0], "sentence": " Hier laufen nur noch Rentner rum."}, {"speaker": "SPEAKER_12", "timestamp": [192.0, 195.0], "sentence": " Nur noch Rentner. Das ist ins Schwarze Feld."}, {"speaker": "SPEAKER_10", "timestamp": [195.0, 199.0], "sentence": " Die Taxiunternehmen leben nur noch von Krankenfahrten."}, {"speaker": "SPEAKER_12", "timestamp": [199.0, 202.0], "sentence": " Es ist fast keine Industrie mehr in Oldenburg."}, {"speaker": "SPEAKER_10", "timestamp": [202.0, 204.0], "sentence": " Es ist alles weggebrochen."}, {"speaker": "SPEAKER_10", "timestamp": [204.0, 207.0], "sentence": " Wir hatten früher Nebenregime, die Jobsache, alles weg.brochen. Wir hatten früher Nähmaschinen, wir hatten die Jobsache."}, {"speaker": "SPEAKER_17", "timestamp": [207.0, 208.0], "sentence": " Hier ist alles weg."}, {"speaker": "SPEAKER_17", "timestamp": [208.0, 212.0], "sentence": " Die Folgen von Strukturwandel und Abwanderung, sie sind in der Altstadt überall sichtbar."}, {"speaker": "SPEAKER_17", "timestamp": [212.0, 215.0], "sentence": " 52.000 Menschen lebten hier zu Wendezeiten."}, {"speaker": "SPEAKER_17", "timestamp": [215.0, 217.0], "sentence": " Jetzt sind es noch 32.000."}, {"speaker": "SPEAKER_17", "timestamp": [217.0, 219.0], "sentence": " Junge Familien gibt es kaum."}, {"speaker": "SPEAKER_17", "timestamp": [219.0, 222.0], "sentence": " Der Altersschnitt liegt bei 50 Jahren."}, {"speaker": "SPEAKER_17", "timestamp": [222.0, 227.0], "sentence": " Die Hilflosigkeit, mit der der Strukturwandel hier erlebt wird, schafft Frust."}, {"speaker": "SPEAKER_17", "timestamp": [227.0, 230.0], "sentence": " Bei der Europawahl holte die AfD 27%."}, {"speaker": "SPEAKER_17", "timestamp": [230.0, 236.0], "sentence": " Die Wut erleben auch Kulturschaffende, die sich immer mehr in einer Vermittlerrolle sehen."}, {"speaker": "SPEAKER_03", "timestamp": [236.0, 240.0], "sentence": " Was wir doch festgestellt haben, es gibt wirklich viel Redebedarf."}, {"speaker": "SPEAKER_03", "timestamp": [240.0, 244.0], "sentence": " Wir bieten auch vermehrt Nachgespräche an zu den Produktionen."}, {"speaker": "SPEAKER_03", "timestamp": [244.0, 250.38], "sentence": " In jeder Spielzeit suchen wir auch ein Thema, was irgendwie aus der Region kommt, woraus wir ein Stück kreieren."}, {"speaker": "SPEAKER_17", "timestamp": [250.38, 259.1], "sentence": " Denn neben allem Frust über fehlende Perspektiven, wächst hier inzwischen auch ein neues Selbstbewusstsein und die Überzeugung, wir wollen bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [259.1, 265.2], "sentence": " Am Feiertag haben auch in diesem Jahr muslimische Gemeinden zum Tag der offenen Moschee geladen."}], [{"speaker": "SPEAKER_02", "timestamp": [265.2, 272.02], "sentence": " Wie hier in Köln bekamen Besucher Gelegenheit, mehr über den Islam zu erfahren und darüber ins Gespräch zu kommen."}, {"speaker": "SPEAKER_02", "timestamp": [272.02, 279.12], "sentence": " Erwartet wurden bis zu 100.000 Menschen. Die Veranstaltung findet seit mehr als 20 Jahren am Tag der Deutschen Einheit statt."}, {"speaker": "SPEAKER_02", "timestamp": [279.12, 283.18], "sentence": " Damit soll die Verbundenheit der Muslime mit Deutschland gezeigt werden."}, {"speaker": "SPEAKER_02", "timestamp": [283.18, 284.92], "sentence": " soll die Verbundenheit der Muslime mit Deutschland gezeigt werden."}], [{"speaker": "SPEAKER_02", "timestamp": [284.92, 292.36], "sentence": " Die US-Regierung hat wegen der EU-Subventionen für Airbus Strafzölle für eine Reihe von Waren aus der EU angekündigt."}, {"speaker": "SPEAKER_02", "timestamp": [292.36, 299.06], "sentence": " Sie sollen vom 18. Oktober angelten und Importe im Wert von etwa 7,5 Mrd. Dollar betreffen."}, {"speaker": "SPEAKER_02", "timestamp": [299.06, 302.56], "sentence": " V.a. aus Deutschland, Frankreich, Spanien und Großbritannien."}, {"speaker": "SPEAKER_02", "timestamp": [302.56, 306.2], "sentence": " Die Welthandelsorganisation hatte die Strafzölle gestern genehmigt."}, {"speaker": "SPEAKER_02", "timestamp": [306.2, 312.38], "sentence": " Eine ähnliche Entscheidung wird allerdings auch bald umgekehrt erwartet, wegen der US-Subventionen für Boeing."}, {"speaker": "SPEAKER_15", "timestamp": [312.38, 319.66], "sentence": " Für den innenpolitisch unter Druck stehenden Präsidenten ist die WTO-Entscheidung eine willkommene Erfolgsmeldung."}, {"speaker": "SPEAKER_15", "timestamp": [319.66, 328.24], "sentence": " Trump twittert, die USA haben von der Welthandelsorganisation einen 7,5 Milliarden Dollar Schiedsspruch gegen die EU bekommen."}, {"speaker": "SPEAKER_15", "timestamp": [328.24, 333.4], "sentence": " Diese behandelt die USA seit vielen Jahren schlecht mittels Zöllen und Handelsschranken."}, {"speaker": "SPEAKER_15", "timestamp": [333.4, 337.18], "sentence": " Trump hat keinen Zweifel, der Erfolg ist vor allem sein Verdienst."}, {"speaker": "SPEAKER_12", "timestamp": [337.18, 342.28], "sentence": " Das war ein großer Sieg für die USA, das hatten sie mit früheren Präsidenten nicht."}, {"speaker": "SPEAKER_12", "timestamp": [342.28, 345.62], "sentence": " Stimmt's? Wir haben oft gewonnen bei der WTO, seit ich im Amt bin."}, {"speaker": "SPEAKER_15", "timestamp": [345.62, 348.48], "sentence": " Aber dieses Verfahren begann doch vor 15 Jahren."}, {"speaker": "SPEAKER_15", "timestamp": [348.48, 352.34], "sentence": " Entschuldigung, wir gewinnen jetzt, weil die WTO denkt, ich würde sie nicht mögen."}, {"speaker": "SPEAKER_15", "timestamp": [352.34, 353.8], "sentence": " Die wollen, dass ich glücklich bin."}, {"speaker": "SPEAKER_15", "timestamp": [353.8, 366.18], "sentence": " Weil die EU den Flugzeugbauer Airbus rechtswidrig subventioniert habe, sprachen WTO schlichter den USA das Recht zu, Strafzölle von bis zu 100 Prozent auf EU-Waren zu erheben."}, {"speaker": "SPEAKER_15", "timestamp": [366.18, 372.8], "sentence": " Die Trump-Regierung will nun vor allem die Airbus-Herstellerländer Frankreich, Deutschland, Spanien und Großbritannien treffen."}, {"speaker": "SPEAKER_15", "timestamp": [372.8, 380.14], "sentence": " Unter anderem für Käse und Wein, Oliven und Whisky sollen ab dem 18. Oktober 25 Prozent Strafzölle gelten."}, {"speaker": "SPEAKER_15", "timestamp": [380.14, 388.2], "sentence": " Die EU bedauert, dass die USA anscheinend entschieden haben, zusätzliche Zölle auf Einfuhren aus der EU zu verhängen."}, {"speaker": "SPEAKER_15", "timestamp": [388.2, 394.38], "sentence": " Dies ist ein Schritt, der vor allem US-Verbraucher und Firmen trifft und Versuche erschwert, eine Einigung zu erzielen."}, {"speaker": "SPEAKER_15", "timestamp": [394.38, 402.5], "sentence": " Die US-Regierung betont, man habe bewusst nicht zu den maximal möglichen Strafzöllen von 100 Prozent gegriffen."}, {"speaker": "SPEAKER_15", "timestamp": [402.5, 410.6], "sentence": " Dennoch muss Deutschland nun mit Exportverlusten von jährlich zwei Milliarden Euro rechnen. Bundesinnenminister Seehofer hat in der"}], [{"speaker": "SPEAKER_02", "timestamp": [410.6, 415.38], "sentence": " Türkei Gespräche über den EU-Flüchtlingspakt geführt und weitere Hilfen in Aussicht gestellt."}, {"speaker": "SPEAKER_02", "timestamp": [415.38, 426.4], "sentence": " Das Abkommen sieht unter anderem vor, dass die türkische Regierung illegale Einreisen von Migranten in die EU verhindert. Dafür erhält Ankara Unterstützung für die Unterbringung im eigenen Land."}, {"speaker": "SPEAKER_02", "timestamp": [426.4, 430.04], "sentence": " Die Türkei droht allerdings, die Vereinbarung aufzukündigen."}, {"speaker": "SPEAKER_02", "timestamp": [430.04, 434.16], "sentence": " Das Land hat nach offiziellen Angaben 3,6 Mio. Syrer aufgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [434.16, 444.52], "sentence": " Das Jahr 2015 darf sich nicht wiederholen, erklärte Bundesinnenminister Seehofer schon vor seinem Besuch bei seinem Amtskollegen Soylu in Ankara."}, {"speaker": "SPEAKER_07", "timestamp": [444.52, 447.84], "sentence": " Damals kamen Hunderttausende Flüchtlinge über die Ägäis."}, {"speaker": "SPEAKER_07", "timestamp": [447.84, 455.26], "sentence": " 2019 waren es bisher knapp 40.000 Flüchtlinge, die von der Türkei aus auf griechischen Inseln gelandet sind."}, {"speaker": "SPEAKER_07", "timestamp": [455.26, 458.86], "sentence": " Und das trotz des Flüchtlingsabkommens zwischen der EU und der Türkei."}, {"speaker": "SPEAKER_07", "timestamp": [458.86, 462.46], "sentence": " Dennoch schlägt Seehofer gegenüber Ankara freundschaftliche Töne an."}, {"speaker": "SPEAKER_01", "timestamp": [462.46, 473.56], "sentence": " Wir sind jedenfalls bereit, der Türkei, wo immer sie will, zu helfen, zu unterstützen in den verschiedenen Möglichkeiten."}, {"speaker": "SPEAKER_01", "timestamp": [473.56, 478.42], "sentence": " Und welche Möglichkeiten das sind, da bin ich jetzt selbst gespannt."}, {"speaker": "SPEAKER_07", "timestamp": [478.42, 483.14], "sentence": " Das dürfte Sie, Hofers Amtskollege Soylu, gerne gehört haben."}, {"speaker": "SPEAKER_07", "timestamp": [483.14, 492.02], "sentence": " Die türkische Regierung bemängelt zuletzt immer wieder die Gelder aus den bereits von der EU garantierten 6 Milliarden Euro schweren Hilfspaketen flössen zu langsam."}, {"speaker": "SPEAKER_07", "timestamp": [492.02, 495.18], "sentence": " In naher Zukunft bräuchte es außerdem noch mehr Geld."}, {"speaker": "SPEAKER_07", "timestamp": [495.18, 503.68], "sentence": " Ankara befürchtet einen weiteren Flüchtlingsansturm aus der nordsyrischen Region Idlib, sollte das Assad-Regime dort Rebellen und Zivilisten angreifen."}, {"speaker": "SPEAKER_07", "timestamp": [503.68, 507.5], "sentence": " Die Türkei habe bisher all ihre Verpflichtungen erfüllt, mahnt Soylu."}, {"speaker": "SPEAKER_05", "timestamp": [507.5, 514.26], "sentence": " Unsere Erwartung ist, dass auch Europa in diesem Sinne handelt."}, {"speaker": "SPEAKER_07", "timestamp": [514.26, 521.52], "sentence": " Nach ARD-Informationen gehört Deutschland zu den Ländern in der EU, die sich ein drittes Hilfspaket vorstellen können."}, {"speaker": "SPEAKER_02", "timestamp": [521.52, 537.42], "sentence": " Außerdem denkt man auch in der Bundesregierung, Brüssel könnte die bereits bewilligten 6 Milliarden Euro Hilfsgelder schneller und damit unbürokratischer an die Türkei ausbezahlen. Im Irak sind bei Protesten gegen die Regierung in den vergangenen Tagen zahlreiche"}], [{"speaker": "SPEAKER_02", "timestamp": [537.42, 542.74], "sentence": " Menschen getötet worden. Von mindestens 20 Toten und Hunderten Verletzten war heute die Rede."}, {"speaker": "SPEAKER_02", "timestamp": [542.74, 548.4], "sentence": " Sicherheitskräfte setzten gegen Demonstranten auch scharfe Munition ein."}, {"speaker": "SPEAKER_02", "timestamp": [548.4, 553.16], "sentence": " Die Proteste richten sich gegen Korruption und die hohe Arbeitslosigkeit."}, {"speaker": "SPEAKER_02", "timestamp": [553.16, 556.76], "sentence": " Trotz großer Ölvorkommen liegt die Wirtschaft am Boden."}, {"speaker": "SPEAKER_09", "timestamp": [556.76, 560.52], "sentence": " Nur wenige wagen sich heute noch auf die Straßen Bagdads."}, {"speaker": "SPEAKER_09", "timestamp": [560.52, 565.0], "sentence": " Überall Spuren von Gewalt und Zerstörung, massive Polizeipräsenz."}, {"speaker": "SPEAKER_09", "timestamp": [565.0, 573.46], "sentence": " Gestern entlud sich die Wut tausender Demonstranten auf die Regierung in gewaltsamen Protesten, trotz einer Ausgangssperre."}, {"speaker": "SPEAKER_09", "timestamp": [573.46, 580.16], "sentence": " Die Polizei griff brutal durch, feuerte auf Demonstranten mit Tränengas und scharfer Munition."}, {"speaker": "SPEAKER_09", "timestamp": [580.16, 583.1], "sentence": " Allein in der Nacht starben elf Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [583.1, 584.0], "sentence": " Alleine in der Nacht starben elf Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [584.0, 594.0], "sentence": " Wir sind friedliche Menschen, aber wir haben nichts. Wir brauchen eine neue Regierung, Gerechtigkeit, Gleichheit, Rechtsstaatlichkeit und sie schießen scharf auf uns."}, {"speaker": "SPEAKER_09", "timestamp": [594.0, 602.0], "sentence": " Der Frust sitzt tief über eine marode Infrastruktur, verseuchtes Wasser, Stromausfälle, Korruption und Misswirtschaft."}, {"speaker": "SPEAKER_09", "timestamp": [602.0, 605.72], "sentence": " Ölmilliarden versickern in dunklen Kanälen."}, {"speaker": "SPEAKER_09", "timestamp": [605.72, 613.42], "sentence": " Ministerpräsident Mahdi steht massiv unter Druck. Vor einem Jahr erst kam er nach quälend langen Koalitionsverhandlungen ins Amt."}, {"speaker": "SPEAKER_06", "timestamp": [613.42, 622.42], "sentence": " Die Angst ist groß, dass die Proteste nicht nur auf den Sturz der Regierung abzielen, sondern den ganzen Staat zum Einsturz bringen."}, {"speaker": "SPEAKER_09", "timestamp": [622.42, 628.28], "sentence": " Denn die Demonstranten fordern ja, das gesamte irakische System aus den Angeln zu heben."}, {"speaker": "SPEAKER_09", "timestamp": [628.28, 635.4], "sentence": " Es sind spontane Proteste, wie es scheint, organisiert über soziale Netzwerke."}, {"speaker": "SPEAKER_09", "timestamp": [635.4, 639.56], "sentence": " Das macht es für die Regierung so schwierig, sie unter Kontrolle zu bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [639.56, 644.16], "sentence": " Bei einer Messerattacke im Pariser Polizeipräsidium"}], [{"speaker": "SPEAKER_02", "timestamp": [644.16, 647.92], "sentence": " sind insgesamt 5 Menschen getötet worden, unter ihnen auch der Angreifer."}, {"speaker": "SPEAKER_02", "timestamp": [647.92, 652.7], "sentence": " Er hatte auf mehrere Polizisten eingestochen und war anschließend erschossen worden."}, {"speaker": "SPEAKER_02", "timestamp": [652.7, 660.44], "sentence": " Der Mann war nach Behördenangaben ein langjähriger Mitarbeiter in der Verwaltung der Präfektur. Die Pariser Staatsanwaltschaft ermittelt."}, {"speaker": "SPEAKER_00", "timestamp": [660.44, 667.88], "sentence": " Auch noch Stunden nach der Tat ist das Gebiet rund um das Pariser Polizeipräsidium weiträumig abgesperrt."}, {"speaker": "SPEAKER_00", "timestamp": [667.88, 673.64], "sentence": " Im Raum steht die Frage, was den mutmaßlichen Täter zu dem schweren Messerangriff veranlasst hat."}, {"speaker": "SPEAKER_01", "timestamp": [673.64, 682.08], "sentence": " Das Motiv ist noch nicht bekannt. Ist es jemand, bei dem die Sicherung durchgeknallt ist oder gab es einen anderen Grund? Zu früh, um etwas zu sagen."}, {"speaker": "SPEAKER_01", "timestamp": [682.08, 683.02], "sentence": " zu früh, um etwas zu sagen."}, {"speaker": "SPEAKER_00", "timestamp": [683.02, 691.42], "sentence": " Bekannt ist, dass der mutmaßliche Angreifer ein 45-jähriger Verwaltungsbeamter ist, der seit 2003 im Pariser Polizeipräsidium tätig war."}, {"speaker": "SPEAKER_00", "timestamp": [691.42, 693.5], "sentence": " Die Opfer waren seine Kollegen."}, {"speaker": "SPEAKER_00", "timestamp": [693.5, 700.32], "sentence": " Frankreichs Innenminister Castaner trat am Nachmittag vor die Presse und gab Informationen zum mutmaßlichen Täter."}, {"speaker": "SPEAKER_04", "timestamp": [700.32, 702.18], "sentence": " Alle kannten ihn gut."}, {"speaker": "SPEAKER_04", "timestamp": [702.18, 705.7], "sentence": " Er arbeitete mit seinen Kollegen in der Informatik- und Datenabteilung."}, {"speaker": "SPEAKER_04", "timestamp": [705.7, 710.88], "sentence": " Er zeigte niemals auch nur geringste Verhaltensauffälligkeiten. Es gab keinerlei Warnhinweis."}, {"speaker": "SPEAKER_00", "timestamp": [710.88, 718.76], "sentence": " Kriminalpolizeiliche Ermittlungen sollen nun Aufschluss über den möglichen Anlass der Tat geben."}, {"speaker": "SPEAKER_00", "timestamp": [718.76, 723.94], "sentence": " Spezialeinheiten der französischen Polizei durchsuchten die Wohnung des mutmaßlichen Täters."}, {"speaker": "SPEAKER_00", "timestamp": [723.94, 728.0], "sentence": " Auch seine Ehefrau wurde in Polizei-Gewahrsam genommen."}, {"speaker": "SPEAKER_00", "timestamp": [728.0, 731.0], "sentence": " 4 Opfer sind bei dem Angriff ums Leben gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [731.0, 738.0], "sentence": " Ein 5. Opfer wurde aufgrund der Stichverletzung notoperiert und scheint außer Lebensgefahr zu sein."}], [{"speaker": "SPEAKER_02", "timestamp": [738.0, 744.0], "sentence": " Der Europäische Gerichtshof hat die Rechte von Opfern sog. Hasspostings gestärkt."}, {"speaker": "SPEAKER_02", "timestamp": [744.0, 754.74], "sentence": " Wer auf Online-Plattformen wie Facebook rechtswidrig beleidigt wurde, der kann nun versuchen, auch eine Löschung wortgleicher oder ähnlicher Inhalte zu erstreiten, gegebenenfalls weltweit."}, {"speaker": "SPEAKER_02", "timestamp": [754.74, 760.1], "sentence": " Anlass für die EuGH-Entscheidung war der Fall einer österreichischen Grünen-Politikerin."}, {"speaker": "SPEAKER_02", "timestamp": [760.1, 764.82], "sentence": " Sie war im Zusammenhang mit der Flüchtlingspolitik auf Facebook verunglimpft worden."}, {"speaker": "SPEAKER_06", "timestamp": [764.82, 769.66], "sentence": " Eva Glavischnig war bis 2017 Vorsitzende der Grünen in Österreich."}, {"speaker": "SPEAKER_06", "timestamp": [769.66, 773.96], "sentence": " Ein Artikel zum Thema Flüchtlinge kommentierte eine Nutzerin auf Facebook so."}, {"speaker": "SPEAKER_06", "timestamp": [773.96, 777.18], "sentence": " Miese Volksverräterin dieser korrupte Trampel."}, {"speaker": "SPEAKER_11", "timestamp": [777.18, 782.46], "sentence": " Es war eine Kultur, die im Netz überhand genommen hat, die einfach persönlich sehr verletzend war."}, {"speaker": "SPEAKER_06", "timestamp": [782.46, 787.0], "sentence": " Die Gerichte in Österreich hatten festgestellt, dass Facebook diesen beleidigenden Post löschen muss. Doch oft taucht etwas genauso oder ähnlich im Netz wieder auf."}, {"speaker": "SPEAKER_06", "timestamp": [787.0, 794.0], "sentence": " Die Frage daher, was ist mit Äußerungen, die wortgleich oder zumindest sinngleich an anderer Stelle stehen?"}, {"speaker": "SPEAKER_06", "timestamp": [794.0, 802.0], "sentence": " Die Antwort des EuGH in Luxemburg, auch in diesen Fällen lässt es das EU-Recht zu, dass die Gerichte Facebook zum Löschen verpflichten."}, {"speaker": "SPEAKER_06", "timestamp": [802.0, 805.36], "sentence": " Die zu löschenden, sinngleichen Kommentare müssen in ihren Einzelheiten Auch in diesen Fällen lässt es das EU-Recht zu, dass die Gerichte Facebook zum Löschen verpflichten."}, {"speaker": "SPEAKER_05", "timestamp": [805.36, 810.48], "sentence": " Die zu löschenden, sinngleichen Kommentare müssen in ihren Einzelheiten genau beschrieben sein."}, {"speaker": "SPEAKER_05", "timestamp": [810.48, 816.5], "sentence": " Und es muss dem Hosting-Anbieter möglich bleiben, sie anhand automatisierter Techniken ausfindig zu machen."}, {"speaker": "SPEAKER_06", "timestamp": [816.5, 819.08], "sentence": " So die Vorgaben aus Luxemburg."}, {"speaker": "SPEAKER_05", "timestamp": [819.08, 826.96], "sentence": " Das Urteil gibt den nationalen Gerichten der EU-Staaten die Möglichkeit, Facebook nach festgestellten Beleidigungen deutlich stärker in die Pflicht zu nehmen."}, {"speaker": "SPEAKER_06", "timestamp": [826.96, 832.3], "sentence": " Und es ist den Gerichten möglich, eine weltweite Löschung dieser Inhalte anzuordnen."}, {"speaker": "SPEAKER_06", "timestamp": [832.3, 839.24], "sentence": " Bei diesem Punkt der weltweiten Löschung bleibt aber offen, unter welchen Bedingungen genau dies in der Praxis gehen wird."}, {"speaker": "SPEAKER_02", "timestamp": [839.24, 843.62], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 4. Oktober."}], [{"speaker": "SPEAKER_14", "timestamp": [843.62, 849.4], "sentence": " Ausläufer von Ex-Hurricane Lorenzo bestimmen morgen das Wetter in weiten Landesteilen."}, {"speaker": "SPEAKER_14", "timestamp": [849.4, 854.52], "sentence": " In der Nacht gibt es vor allem in einem Streifen von der Nordsee bis zum Erzgebirge noch ein paar Schauer."}, {"speaker": "SPEAKER_14", "timestamp": [854.52, 856.94], "sentence": " Gegen Morgen setzt im Westen Regen ein."}, {"speaker": "SPEAKER_14", "timestamp": [856.94, 863.24], "sentence": " Am Tag ist es im Südosten zunächst freundlich, ansonsten verbreitet dicht bewölkt mit zeitweiligem Regen."}, {"speaker": "SPEAKER_14", "timestamp": [863.24, 865.36], "sentence": " Im Bergland zum Teil stürmische Böen."}, {"speaker": "SPEAKER_14", "timestamp": [865.36, 867.3], "sentence": " Später kann es im Westen auflockern."}, {"speaker": "SPEAKER_14", "timestamp": [867.3, 870.74], "sentence": " Heute Nacht an der Nordsee noch 10, an den Alpen 0°."}, {"speaker": "SPEAKER_14", "timestamp": [870.74, 875.06], "sentence": " Morgen Höchstwerte von 8° im Harz bis 16° im Breisgau."}, {"speaker": "SPEAKER_14", "timestamp": [875.06, 881.26], "sentence": " Am Samstag Sonne, Wolken, im Süden und Osten Regen, in Küstennähe zum Teil gewittrige Schauer."}, {"speaker": "SPEAKER_14", "timestamp": [881.26, 884.5], "sentence": " Sonntag nach Südwesten hin zunehmend regnerisch."}, {"speaker": "SPEAKER_14", "timestamp": [884.5, 888.76], "sentence": " Auch am Montag im Süden zunächst noch Regen, im Nordosten einzelne Schauer."}, {"speaker": "SPEAKER_14", "timestamp": [888.76, 890.4], "sentence": " Sonst teilweise freundlich."}, {"speaker": "SPEAKER_02", "timestamp": [890.4, 896.6], "sentence": " Um 23.30 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_02", "timestamp": [896.6, 903.36], "sentence": " Vor der deutschen Einheit, wie die Grenzer einander gegenüberstanden und Seehofers Besuch in der Türkei."}, {"speaker": "SPEAKER_02", "timestamp": [903.36, 905.0], "sentence": " Wie verlässlich ist das Flüchtlingsabkommen?"}, {"speaker": "SPEAKER_02", "timestamp": [905.0, 907.0], "sentence": " Einen schönen Abend."}]]}