{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 231}, {"start_time": 231, "end_time": 248}, {"start_time": 248, "end_time": 370}, {"start_time": 370, "end_time": 521}, {"start_time": 521, "end_time": 548}, {"start_time": 548, "end_time": 689}, {"start_time": 689, "end_time": 718}, {"start_time": 718, "end_time": 741}, {"start_time": 741, "end_time": 769}, {"start_time": 769, "end_time": 791}, {"start_time": 791, "end_time": 816}, {"start_time": 816, "end_time": 834}, {"start_time": 834, "end_time": 910}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.88], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.88, 17.9], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_14", "timestamp": [17.9, 21.92], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [21.92, 29.34], "sentence": " Gut zwei Wochen vor der Bundestagswahl hat der CSU-Vorsitzende Söder seine Partei auf den Wahlkampfendspurt"}], [{"speaker": "SPEAKER_14", "timestamp": [29.34, 29.98], "sentence": " eingeschworen."}, {"speaker": "SPEAKER_14", "timestamp": [29.98, 38.84], "sentence": " Er sei sich sicher, dass die Union die SPD in den Umfragen noch einholen könne, sagte Söder zum Auftakt des CSU-Parteitages in Nürnberg."}, {"speaker": "SPEAKER_14", "timestamp": [38.84, 47.82], "sentence": " Er warnte, vor einem Linksrutsch in Deutschland sollte die SPD die Wahl gewinnen und bekannte sich ausdrücklich zum Kanzlerkandidaten der Union Laschet."}, {"speaker": "SPEAKER_14", "timestamp": [47.82, 51.66], "sentence": " Mit deutlicher Mehrheit wurde Söder als Parteivorsitzender bestätigt."}, {"speaker": "SPEAKER_05", "timestamp": [51.66, 57.42], "sentence": " Wiedergewählt mit 87,6 Prozent. Nicht eben ein Rekordergebnis."}, {"speaker": "SPEAKER_05", "timestamp": [57.42, 60.64], "sentence": " Passend zur aktuellen Schwäche der CSU in den Umfragen."}, {"speaker": "SPEAKER_05", "timestamp": [60.64, 90.38], "sentence": " Die Delegierten zeigen Disziplin. Schließlich gilt es für sie noch bis zur Bundestagswahl den Abwärtstrend zu drehen. Der Landesgruppenchef setzt noch vor Beginn des Parteitags auf Angriff. Die Linkskoalition zwischen SPD, Grünen und den Kommunisten der Linkspartei ist lange Zeit als Phantom diskutiert worden. Sie ist aber eine reale Gefahr. Gegen ein linkes Bündnis will CSU-Chef Söder kämpfen und schwört seine Partei ein auf den Wahlkampf-Endspurt."}, {"speaker": "SPEAKER_05", "timestamp": [90.38, 93.86], "sentence": " Er attackiert Finanzminister Scholz als unsolide."}, {"speaker": "SPEAKER_07", "timestamp": [93.86, 98.6], "sentence": " Wenn er jetzt Bundeskanzler wird, dann sage ich euch eines."}, {"speaker": "SPEAKER_07", "timestamp": [98.6, 102.66], "sentence": " In anderen europäischen Ländern gibt es einen Schatzkanzler."}, {"speaker": "SPEAKER_07", "timestamp": [102.66, 106.44], "sentence": " Olaf Scholz wird der erste deutsche Schuldenkanzler, liebe Freunde."}, {"speaker": "SPEAKER_07", "timestamp": [106.44, 108.92], "sentence": " Und das haben wir nicht verdient in unserem Land."}, {"speaker": "SPEAKER_05", "timestamp": [108.92, 115.92], "sentence": " Inhaltlich setzt die CSU unter anderem auf steuerliche Entlastungen, besonders für den Mittelstand."}, {"speaker": "SPEAKER_07", "timestamp": [115.92, 127.16], "sentence": " Wir wollen nicht alte Steuern erhöhen, sondern eine Flatrate-Steuer, maximal 20 Prozent. Ob Gewerbe-Umsatz-Einkommensteuer für den Mittelstand, liebe Freunde."}, {"speaker": "SPEAKER_07", "timestamp": [127.16, 131.08], "sentence": " Endlich einmal eine klare Regelung mit niedrigeren Steuern."}, {"speaker": "SPEAKER_05", "timestamp": [131.08, 135.9], "sentence": " Gestern noch hatte der CSU-Generalsekretär gegen Armin Laschet gestichelt."}, {"speaker": "SPEAKER_05", "timestamp": [135.9, 138.14], "sentence": " Heute betont der Parteichef."}, {"speaker": "SPEAKER_07", "timestamp": [138.14, 146.62], "sentence": " Und für alle Journalisten zu mitschreiben, wir wollen Armin Laschet als Kanzler haben, statt Olaf Scholz oder Annalena Baerbock."}, {"speaker": "SPEAKER_05", "timestamp": [146.62, 154.72], "sentence": " Morgen Vormittag wird der CDU-Chef und gemeinsame Kanzlerkandidat der Union beim Parteitag in Nürnberg erwartet."}, {"speaker": "SPEAKER_14", "timestamp": [154.72, 160.48], "sentence": " Zum Auftakt des CSU-Parteitags jetzt Matthias Deiß aus Nürnberg."}, {"speaker": "SPEAKER_14", "timestamp": [160.48, 163.68], "sentence": " Nürnberg."}, {"speaker": "SPEAKER_06", "timestamp": [163.68, 176.24], "sentence": " Immer wieder fällt in Nürnberg das Wort Trendwende, die an diesem Wochenende erst hier auf dem Parteitag und dann am Sonntagabend beim zweiten Triell der Kanzlerkandidaten im Ersten eingeleitet werden müsse."}, {"speaker": "SPEAKER_06", "timestamp": [176.24, 181.24], "sentence": " Markus Söder hat die Bundestagswahl hierfür heute endgültig zur Richtungswahl erklärt."}, {"speaker": "SPEAKER_06", "timestamp": [181.24, 190.44], "sentence": " Der Eindruck, die CSU will im Wahlkampf Endspurt offenbar vor allem mit der Warnung vor einem Linksrutsch und einem rot-grün-roten Bündnis mobilisieren."}, {"speaker": "SPEAKER_06", "timestamp": [190.44, 205.8], "sentence": " Angesichts schwacher Umfragen auch in Bayern hat Söder dabei die wachsende Sorge vieler CSUler vor eigenen Stimmen und Mandatsverlusten vor Augen. Und die spiegelt sich auch in dem nur ordentlichen Ergebnis hier bei seiner Wiederwahl zum Parteivorsitzenden wider."}, {"speaker": "SPEAKER_06", "timestamp": [205.8, 214.46], "sentence": " Dem Kanzlerkandidaten der Union hat der CSU-Chef heute mehrfach die volle Unterstützung versichert und für morgen einen herzlichen Empfang versprochen."}, {"speaker": "SPEAKER_06", "timestamp": [214.46, 223.12], "sentence": " Armin Laschet dürfte aber genauso wahrgenommen haben, dass Söders Generalsekretär gestern noch nur einen Tag vor diesem Parteitag verlauten ließ."}, {"speaker": "SPEAKER_06", "timestamp": [223.12, 227.78], "sentence": " Mit Söder als Kanzlerkandidaten würde die Union heute besser dastehen."}, {"speaker": "SPEAKER_06", "timestamp": [227.78, 229.8], "sentence": " Zurück zu Konstantin Schreiber."}, {"speaker": "SPEAKER_14", "timestamp": [229.8, 235.18], "sentence": " Die Ständige Impfkommission rät nun auch Schwangeren und Stillenden,"}], [{"speaker": "SPEAKER_14", "timestamp": [235.18, 237.94], "sentence": " sich gegen das Coronavirus impfen zu lassen."}, {"speaker": "SPEAKER_14", "timestamp": [237.94, 247.0], "sentence": " In einer Beschlussvorlage an Bundesländer und Gremien wird die zweifache Gabe eines mRNA-Impfstoffs etwa von BioNTech, Pfizer oder Moderna, empfohlen."}, {"speaker": "SPEAKER_14", "timestamp": [247.0, 249.0], "sentence": " Trotz aller Empfehlungen und Angebote"}], [{"speaker": "SPEAKER_14", "timestamp": [249.0, 254.0], "sentence": " entscheiden sich immer noch zahlreiche Menschen in Deutschland gegen eine Corona-Impfung."}, {"speaker": "SPEAKER_14", "timestamp": [254.0, 260.0], "sentence": " Ihnen wollen nun einige Bundesländer im Falle einer häuslichen Quarantäne eine Lohnentschädigung verweigern."}, {"speaker": "SPEAKER_04", "timestamp": [260.0, 264.0], "sentence": " Sie kommt, die Impfbahn, hier in Chemnitz."}, {"speaker": "SPEAKER_04", "timestamp": [264.0, 265.0], "sentence": " Und zwar direkt zu den Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [265.0, 269.0], "sentence": " Wenn das Ding hier vor der Türe steht, kann ich so machen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [269.0, 271.0], "sentence": " Der Druck auf Ungeimpfte erwächst."}, {"speaker": "SPEAKER_04", "timestamp": [271.0, 274.0], "sentence": " Bund und Länder wollen Impfskeptiker zum Umdenken bewegen."}, {"speaker": "SPEAKER_04", "timestamp": [274.0, 280.0], "sentence": " Auch dadurch die Lohnentschädigung für Ungeimpfte in Quarantäne nicht mehr zu zahlen."}, {"speaker": "SPEAKER_15", "timestamp": [280.0, 295.54], "sentence": " Wir sind davon überzeugt, dass die Menschen, die die Möglichkeit haben, sich impfen zu lassen, also nicht die, die aus medizinischen Gründen beispielsweise ausgenommen sind, dass sie ihre Eigenverantwortung annehmen müssen und entscheiden müssen, wollen sie nicht doch jetzt noch sich impfen lassen oder nicht."}, {"speaker": "SPEAKER_04", "timestamp": [295.54, 302.34], "sentence": " Dass die Länder den Lohn für Arbeitnehmer im Quarantänefall derzeit übernehmen müssen, ist im Infektionsschutzgesetz geregelt."}, {"speaker": "SPEAKER_04", "timestamp": [302.34, 306.1], "sentence": " Das kostete sie insgesamt bisher fast 600 Mio. Euro."}, {"speaker": "SPEAKER_04", "timestamp": [306.1, 312.4], "sentence": " Rheinland-Pfalz und Baden-Württemberg haben bereits beschlossen, die Lohnentschädigung für Ungeimpfte in Quarantäne zu streichen."}, {"speaker": "SPEAKER_04", "timestamp": [312.4, 314.4], "sentence": " Andere Bundesländer wollen nachziehen."}, {"speaker": "SPEAKER_04", "timestamp": [314.4, 320.94], "sentence": " Aus dem Bundesgesundheitsministerium heißt es heute, die Regelung für Ungeimpfte auszusetzen sei gesetzeskonform."}, {"speaker": "SPEAKER_13", "timestamp": [320.94, 350.08], "sentence": " Denn es sei unfair gegenüber der Gemeinschaft, die dann dafür aufkommen muss, wenn es eine Impfung gibt, die allgemein zugänglich ist, wenn Leute Lohnersatzleistungen bekommen, wenn sie in Quarantäne gehen. Auch wenn dieser Schritt rechtlich richtig sei, sei er nicht sinnvoll, meint SPD-Gesundheitsexperte Lauterbach. Das kann dazu führen, dass diejenigen, die betroffen sind, einfach schlicht und ergreifend sich gar nicht mehr melden, die Quarantäne vermeiden und andere und auch sich selbst gefährden."}, {"speaker": "SPEAKER_04", "timestamp": [350.08, 353.28], "sentence": " Und auch die Gewerkschaften sehen Konfliktpotenzial."}, {"speaker": "SPEAKER_12", "timestamp": [353.28, 361.82], "sentence": " Dadurch werden Konflikte aus der Gesellschaft heraus in den Betrieb reingetragen und das kann nicht der richtige Weg sein."}, {"speaker": "SPEAKER_04", "timestamp": [361.82, 368.8], "sentence": " Die Gewerkschaften fordern mehr Aufklärung und mobile Impfangebote, wie die Impfaktion in Chemnitz."}, {"speaker": "SPEAKER_14", "timestamp": [368.8, 373.12], "sentence": " Angesichts hoher Corona-Fallzahlen in den USA"}], [{"speaker": "SPEAKER_14", "timestamp": [373.12, 375.82], "sentence": " erhöht Präsident Biden den Druck auf Ungeimpfte."}, {"speaker": "SPEAKER_14", "timestamp": [375.82, 381.3], "sentence": " Er stellte jetzt im Weißen Haus einen Aktionsplan vor, mit dem die Pandemie eingedämmt werden soll."}, {"speaker": "SPEAKER_14", "timestamp": [381.3, 386.52], "sentence": " Der Plan enthält u.a. eine Impf- oder Testpflicht für Mitarbeiter großer Unternehmen."}, {"speaker": "SPEAKER_14", "timestamp": [386.52, 390.54], "sentence": " In den USA sind etwa 80 Mio. Menschen noch nicht geimpft."}, {"speaker": "SPEAKER_14", "timestamp": [390.54, 394.36], "sentence": " Die Republikaner übten scharfe Kritik an Bidens Vorhaben."}, {"speaker": "SPEAKER_02", "timestamp": [394.36, 400.24], "sentence": " Der US-Präsident und die First Lady kommen in Washington zum Klassenbesuch."}, {"speaker": "SPEAKER_02", "timestamp": [400.24, 403.98], "sentence": " Auch in den USA hat die Schule unter Corona-Bedingungen wieder begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [403.98, 409.98], "sentence": " Für Joe Biden die Gelegenheit, für seinen neuen Aktionsplan zu werben, der auch Schulen sicherer machen soll."}, {"speaker": "SPEAKER_02", "timestamp": [409.98, 416.04], "sentence": " Am Vorabend hatte Biden den Druck erhöht und sich direkt an die ungeimpften Amerikaner gewandt."}, {"speaker": "SPEAKER_01", "timestamp": [416.04, 420.06], "sentence": " Die Impfung ist von der Gesundheitsbehörde zugelassen."}, {"speaker": "SPEAKER_01", "timestamp": [420.06, 430.08], "sentence": " Mehr als 200 Millionen Amerikaner haben zumindest eine Impfung bekommen. Wir waren geduldig, aber die Geduld geht uns aus. Ihre Verweigerung hat uns alle viel gekostet."}, {"speaker": "SPEAKER_02", "timestamp": [430.08, 437.5], "sentence": " Der neue Maßnahmenkatalog sieht eine Impfpflicht für 100 Millionen US-Arbeitnehmer vor."}, {"speaker": "SPEAKER_02", "timestamp": [437.5, 451.0], "sentence": " Impfen lassen müssen sich danach alle Mitarbeiter von Bundesbehörden, Mitarbeiter von Firmen mit mehr als 100 Beschäftigten, alternativ gilt eine wöchentliche Testpflicht, Beschäftigte von Pflegeheimen und Krankenhäusern."}, {"speaker": "SPEAKER_02", "timestamp": [451.0, 455.0], "sentence": " Ausnahmen gelten bei gesundheitlichen oder religiösen Gründen."}, {"speaker": "SPEAKER_02", "timestamp": [455.0, 461.0], "sentence": " Trotz ausreichend vorhandener Impfstoffe sind amerikanische Krankenhäuser überfüllt mit ungeimpften Patienten."}, {"speaker": "SPEAKER_02", "timestamp": [461.0, 465.0], "sentence": " Jeden Tag gibt es etwa 150.000 Neuinfektionen und 1.500 Corona-Tote."}, {"speaker": "SPEAKER_02", "timestamp": [465.0, 469.0], "sentence": " Mehr als jeder 4. Amerikaner ist bislang nicht geimpft."}, {"speaker": "SPEAKER_02", "timestamp": [469.0, 473.0], "sentence": " Widerstand gegen Bidens Aktionsplan kommt von den Republikanern."}, {"speaker": "SPEAKER_02", "timestamp": [473.0, 478.0], "sentence": " Das sei ein Eingriff in persönliche Freiheitsrechte und nicht verfassungsgemäß."}, {"speaker": "SPEAKER_02", "timestamp": [478.0, 483.0], "sentence": " Biden kritisiert dagegen republikanische Gouverneure, die Corona-Schutzmaßnahmen behindern."}, {"speaker": "SPEAKER_02", "timestamp": [483.0, 493.14], "sentence": " Anstatt die Menschen zu Impfungen und Maskentragen zu ermutigen, bestellen sie mobile Leichenhallen für die Ungeimpften, die in ihren Gemeinden an Corona sterben."}, {"speaker": "SPEAKER_02", "timestamp": [493.14, 495.14], "sentence": " Das ist absolut inakzeptabel."}, {"speaker": "SPEAKER_02", "timestamp": [495.14, 503.64], "sentence": " Um den weiteren Vormarsch der Delta-Variante zu stoppen, werden außerdem die Strafen für Maskenverweigerer beim Reisen verdoppelt."}, {"speaker": "SPEAKER_02", "timestamp": [503.64, 508.34], "sentence": " Anfangs war Bidens Corona-Politik dank seiner Impfkampagne ein großer Erfolg."}, {"speaker": "SPEAKER_02", "timestamp": [508.34, 513.2], "sentence": " Doch mit den jetzt wieder steigenden Infektionszahlen wächst auch die Unzufriedenheit der Amerikaner."}, {"speaker": "SPEAKER_02", "timestamp": [513.2, 520.58], "sentence": " Biden muss also die Pandemie wieder bremsen, um Akzeptanz zurückzugewinnen und setzt künftig auf Impfpflicht statt Freiwilligkeit."}, {"speaker": "SPEAKER_14", "timestamp": [520.58, 524.68], "sentence": " In Dänemark sind die letzten in der Corona-Pandemie"}], [{"speaker": "SPEAKER_14", "timestamp": [524.68, 526.82], "sentence": " eingeführten Beschränkungen aufgehoben worden."}, {"speaker": "SPEAKER_14", "timestamp": [526.82, 535.44], "sentence": " Von heute an müssen auch Besucher von Großveranstaltungen und Diskotheken nicht mehr nachweisen, dass sie geimpft, genesen oder negativ getestet sind."}, {"speaker": "SPEAKER_14", "timestamp": [535.44, 539.06], "sentence": " Die Regierung begründete ihre Entscheidung mit der hohen Impfquote."}, {"speaker": "SPEAKER_14", "timestamp": [539.06, 544.5], "sentence": " In Dänemark sind mehr als 83 Prozent der über 12-Jährigen vollständig geimpft."}, {"speaker": "SPEAKER_14", "timestamp": [544.5, 546.96], "sentence": " Das ist einer der höchsten Werte in Europa."}, {"speaker": "SPEAKER_14", "timestamp": [546.96, 552.46], "sentence": " In der EU wird über die Rückkehr zu strengen Haushaltsregeln diskutiert,"}], [{"speaker": "SPEAKER_14", "timestamp": [552.46, 556.28], "sentence": " die infolge der Corona-Pandemie vorübergehend ausgesetzt wurden."}, {"speaker": "SPEAKER_14", "timestamp": [556.28, 561.82], "sentence": " Die Mitgliedstaaten konnten damit hohe Schulden aufnehmen, etwa um die Folgen für die Wirtschaft abzufedern."}, {"speaker": "SPEAKER_14", "timestamp": [561.82, 567.2], "sentence": " Einige Länder wie Frankreich und Italien fordern eine Reform des Stabilitätspakts."}, {"speaker": "SPEAKER_14", "timestamp": [567.2, 575.66], "sentence": " Dagegen sprach sich Bundesfinanzminister Scholz bei einem Treffen mit seinen EU-Amtskollegen in Slowenien für eine Rückkehr zu den alten Regeln aus."}, {"speaker": "SPEAKER_09", "timestamp": [575.66, 578.98], "sentence": " Die Masken fallen vielerorts."}, {"speaker": "SPEAKER_09", "timestamp": [578.98, 581.62], "sentence": " Corona scheint seinen Schrecken zu verlieren."}, {"speaker": "SPEAKER_09", "timestamp": [581.62, 597.64], "sentence": " Auch die Wirtschaft zieht an, nicht nur in Slowenien. Doch der Preis der Pandemie wird immer deutlicher. Die Schulden steigen so stark, dass große EU-Länder wie Italien und Frankreich neue Regeln und mehr Ausnahmen für den Stabilitätspakt fordern."}, {"speaker": "SPEAKER_09", "timestamp": [597.64, 605.8], "sentence": " Wir werden andere Regeln finden müssen, eine andere Methode, um zur Balance des Budgets zurückzukehren."}, {"speaker": "SPEAKER_09", "timestamp": [605.8, 626.46], "sentence": " Viele EU-Staaten haben ihren Schuldenstand zuletzt drastisch erhöht. Griechenland auf 209 Prozent des Bruttoinlandproduktes, Italien auf 160, Frankreich auf 118 Prozent. Zum Vergleich, Deutschland liegt bei 71 Prozent der Wirtschaftsleistung. Der Stabilitätspakt sieht eine Obergrenze von 60 Prozent vor."}, {"speaker": "SPEAKER_09", "timestamp": [626.46, 633.58], "sentence": " Einige Länder fordern, Investitionen für Klimaschutz oder Bildung künftig nicht in die Verschuldungsberechnung einzubeziehen."}, {"speaker": "SPEAKER_09", "timestamp": [633.58, 638.3], "sentence": " Mindestens acht Länder sehen das anders, darunter Österreich, Dänemark und die Niederlande."}, {"speaker": "SPEAKER_09", "timestamp": [638.3, 642.94], "sentence": " Sie äußern sich zwar offen für eine Reform, aber gegen eine Aufweichung der Regeln."}, {"speaker": "SPEAKER_09", "timestamp": [642.94, 645.84], "sentence": " Der deutsche Finanzminister dagegen zurückhaltet."}, {"speaker": "SPEAKER_10", "timestamp": [645.84, 651.92], "sentence": " Ich glaube, dass es gut ist, dass wir uns in Europa verständigt haben über Stabilitätsregeln."}, {"speaker": "SPEAKER_10", "timestamp": [651.92, 655.96], "sentence": " Und wir sehen ja jetzt in der Krise, dass sie sehr lebensnah gestaltet sind."}, {"speaker": "SPEAKER_10", "timestamp": [655.96, 666.86], "sentence": " Sie haben uns die Flexibilität gegeben, damit alle Mitgliedstaaten, und das haben sie getan, mit großem finanziellen Aufwand die Krise bekämpfen und für den Aufschwung der Wirtschaft bei sich sorgen."}, {"speaker": "SPEAKER_09", "timestamp": [666.86, 672.04], "sentence": " Allerdings, die Schuldenregeln sind seit Beginn der Pandemie praktisch ausgesetzt."}, {"speaker": "SPEAKER_14", "timestamp": [672.04, 677.78], "sentence": " Vor allem die Nordländer wollen ein aufweichendes Stabilitätspaktes unbedingt verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [677.78, 688.8], "sentence": " Die Frage wird aber sein, wie die geplanten gewaltigen Investitionen für Klimaschutz künftig mit Sparmaßnahmen in den EU-Haushalten einhergehen sollen."}, {"speaker": "SPEAKER_14", "timestamp": [688.8, 692.88], "sentence": " Im Libanon gibt es nach monatelangem Machtkampf"}], [{"speaker": "SPEAKER_14", "timestamp": [692.88, 693.8], "sentence": " wieder eine Regierung."}, {"speaker": "SPEAKER_14", "timestamp": [693.8, 700.5], "sentence": " Präsident Aoun und Ministerpräsident Mikati einigten sich auf ein Kabinett, dem 24 Minister angehören."}, {"speaker": "SPEAKER_14", "timestamp": [700.5, 705.98], "sentence": " Die frühere Regierung war nach der Explosionskatastrophe im Hafen Beiruts zurückgetreten."}, {"speaker": "SPEAKER_14", "timestamp": [705.98, 710.82], "sentence": " Seitdem verhinderten Rivalitäten führender politischer Kräfte die Regierungsbildung."}, {"speaker": "SPEAKER_14", "timestamp": [710.82, 716.62], "sentence": " Der Libanon erlebt seit fast zwei Jahren die schwerste Wirtschafts- und Finanzkrise seiner Geschichte."}, {"speaker": "SPEAKER_01", "timestamp": [716.62, 722.16], "sentence": " Russland und Belarus haben eine engere wirtschaftliche Zusammenarbeit verabredet."}], [{"speaker": "SPEAKER_01", "timestamp": [722.16, 727.12], "sentence": " Der russische Präsident Putin erklärte, dazu seien 28 Programme ausgearbeitet worden."}, {"speaker": "SPEAKER_01", "timestamp": [727.12, 734.5], "sentence": " Der belarusische Machthaber Lukaschenko sprach von einem Durchbruch auf dem Weg zu einem gemeinsamen Unionsstaat von Moskau und Minsk."}, {"speaker": "SPEAKER_01", "timestamp": [734.5, 740.22], "sentence": " Momentan läuft zudem ein gemeinsames Militärmanöver bei der Länder mit etwa 200.000 Soldaten."}, {"speaker": "SPEAKER_14", "timestamp": [740.22, 745.32], "sentence": " Auf dem US-Luftwaffenstützpunkt Ramstein in Rheinland-Pfalz"}], [{"speaker": "SPEAKER_14", "timestamp": [745.32, 753.84], "sentence": " fand bereits heute eine Gedenkfeier für die Opfer der Terroranschläge vom 11. September 2001 statt, die sich morgen zum 20. Mal jähren."}, {"speaker": "SPEAKER_14", "timestamp": [753.84, 756.96], "sentence": " US-Soldaten erwiesen den Toten ihren Respekt."}, {"speaker": "SPEAKER_14", "timestamp": [756.96, 761.28], "sentence": " Uniformen am Boden erinnerten an die Feuerwehrleute, die beim Einsatz starben."}, {"speaker": "SPEAKER_14", "timestamp": [761.28, 768.28], "sentence": " Bei den Flugzeuganschlägen u.a. auf das World Trade Center in New York waren fast 3000 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_14", "timestamp": [768.28, 775.48], "sentence": " Sachsen-Anhalt wird künftig von einer Koalition aus CDU, SPD und FDP regiert."}], [{"speaker": "SPEAKER_14", "timestamp": [775.48, 779.9], "sentence": " Als letzte der drei Parteien stimmten die Liberalen am Abend dem Bündnis zu."}, {"speaker": "SPEAKER_14", "timestamp": [779.9, 783.16], "sentence": " Am Montag soll der Koalitionsvertrag unterzeichnet werden."}, {"speaker": "SPEAKER_14", "timestamp": [783.16, 790.74], "sentence": " Im weiteren Verlauf der Woche könnte die neue Koalition Rainer Haseloff im Magdeburger Landtag wieder zum Ministerpräsidenten wählen."}, {"speaker": "SPEAKER_14", "timestamp": [790.74, 796.46], "sentence": " Der Bundesrat hat heute in einer Sondersitzung eine Reihe von Beschlüssen gefasst,"}], [{"speaker": "SPEAKER_14", "timestamp": [796.46, 802.1], "sentence": " darunter die Freigabe der Hilfen für die Opfer der Flutkatastrophe in Nordrhein-Westfalen und Rheinland-Pfalz."}, {"speaker": "SPEAKER_14", "timestamp": [802.1, 807.22], "sentence": " Bis zu 30 Milliarden Euro aus dem Hochwasseraufbaufonds stehen damit zur Verfügung."}, {"speaker": "SPEAKER_14", "timestamp": [807.22, 815.32], "sentence": " Betroffene Haushalte und Unternehmen können in der Regel Zahlungen von bis zu 80% des Schadens erhalten, in Härtefällen auch mehr."}, {"speaker": "SPEAKER_01", "timestamp": [815.32, 819.22], "sentence": " Die britische Chemikerin Claire Gray ist heute in Hamburg"}], [{"speaker": "SPEAKER_01", "timestamp": [819.22, 822.48], "sentence": " mit dem Körperpreis für europäische Wissenschaft ausgezeichnet worden."}, {"speaker": "SPEAKER_01", "timestamp": [822.48, 836.62], "sentence": " Gray erforscht an der Universität cambridge neuartige batterie typen die besonders effizient sicher und schneller ladbar sind der preis ist mit einer million euro dotiert und nun die wettervorhersage für morgen samstag"}], [{"speaker": "SPEAKER_11", "timestamp": [836.62, 848.88], "sentence": " den elften september das tief das nach südskandinavien zieht sorgt für einen wechselhaften start ins wochenende in der n einige Schauer und Gewitter, die kräftig oder unwetterartig sein können."}, {"speaker": "SPEAKER_11", "timestamp": [848.88, 854.5], "sentence": " Morgen bei Sonne und teilweise dichten Wolken einige Schauer und Gewitter, die mitunter kräftig sind."}, {"speaker": "SPEAKER_11", "timestamp": [854.5, 859.48], "sentence": " Vom Westen bis in die Mitte ist es häufig trocken und am Nachmittag regional länger sonnig."}, {"speaker": "SPEAKER_11", "timestamp": [859.48, 866.14], "sentence": " In der Nacht 18 bis 10 Grad, am Tag Temperaturen zwischen 18 und 25 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [866.14, 872.0], "sentence": " Am Sonntag ist es vom Süden und Südwesten bis zur Mitte freundlich, sobald sich der Nebel gelöst hat."}, {"speaker": "SPEAKER_11", "timestamp": [872.0, 874.92], "sentence": " Sonst Sonne, dichtere Wolken und einzelne Schauer."}, {"speaker": "SPEAKER_11", "timestamp": [874.92, 877.98], "sentence": " Am Montag viel Sonne, sobald der Nebel weg ist."}, {"speaker": "SPEAKER_11", "timestamp": [877.98, 880.76], "sentence": " Am Alpenrand am Nachmittag einzelne Schauer oder Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [880.76, 883.66], "sentence": " Am Dienstag oft sonniges Spätsommerwetter."}, {"speaker": "SPEAKER_14", "timestamp": [883.66, 889.44], "sentence": " Karim Joska meldet sich um 21.45 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_14", "timestamp": [889.44, 894.34], "sentence": " CSU im Wahlkampfmodus, wie Parteichef Söder für Armin Laschet wirbt."}, {"speaker": "SPEAKER_14", "timestamp": [894.34, 900.2], "sentence": " Und 20 Jahre nach den Anschlägen von 9-11, Gedenken an die Opfer des Terrors."}]]}