{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 171}, {"start_time": 171, "end_time": 318}, {"start_time": 318, "end_time": 347}, {"start_time": 347, "end_time": 469}, {"start_time": 469, "end_time": 499}, {"start_time": 499, "end_time": 639}, {"start_time": 639, "end_time": 766}, {"start_time": 766, "end_time": 895}, {"start_time": 895, "end_time": 912}, {"start_time": 912, "end_time": 985}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.34, 17.02], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_06", "timestamp": [17.02, 20.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [20.9, 27.0], "sentence": " In einem Landwirtschaftsbetrieb in Niederbayern haben sich 174 Erntehelfer mit dem Coronavirus infiziert."}], [{"speaker": "SPEAKER_06", "timestamp": [27.0, 33.0], "sentence": " Der gesamte Betrieb in Mamming im Landkreis Dingolfingen-Landau wurde unter Quarantäne gestellt."}, {"speaker": "SPEAKER_06", "timestamp": [33.0, 39.0], "sentence": " Auch Mitarbeiter, bei denen das Virus nicht nachgewiesen wurde, durften das Gelände nicht verlassen."}, {"speaker": "SPEAKER_06", "timestamp": [39.0, 45.3], "sentence": " Jetzt sollen auch Erntehelfer in anderen landwirtschaftlichen Betrieben getestet werden."}, {"speaker": "SPEAKER_15", "timestamp": [45.3, 48.2], "sentence": " Hier darf niemand mehr rein oder raus."}, {"speaker": "SPEAKER_15", "timestamp": [48.2, 54.6], "sentence": " Alle 480 Mitarbeiter des landwirtschaftlichen Betriebs in Mamming dürfen das Gelände nicht mehr verlassen."}, {"speaker": "SPEAKER_15", "timestamp": [54.6, 66.0], "sentence": " Sicherheitsleute überwachen die verhängte Quarantäne, nachdem die 174 Saisonhelfer positiv auf den Corona-Erreger getestet wurden. Am Freitag waren es noch 7 Infizierte."}, {"speaker": "SPEAKER_15", "timestamp": [66.0, 71.0], "sentence": " Die Reihentestung ergab dann, der Gemüsehof hat sich zum Corona-Hotspot entwickelt."}, {"speaker": "SPEAKER_15", "timestamp": [71.0, 74.0], "sentence": " Der Landrat bemüht sich, die Bürger zu beruhigen."}, {"speaker": "SPEAKER_13", "timestamp": [74.0, 84.0], "sentence": " Trotz der hohen Zahl der positiv Getesteten handelt es sich nach unserer Einschätzung momentan um einen in sich geschlossenen Personenkreis."}, {"speaker": "SPEAKER_15", "timestamp": [84.0, 89.96], "sentence": " Wie sich so viele Erntehelfer in so kurzer Zeit infizieren konnten, ist noch nicht klar."}, {"speaker": "SPEAKER_15", "timestamp": [89.96, 98.72], "sentence": " Die Saisonarbeiter aus Ungarn, Rumänien, Bulgarien und der Ukraine fahren von ihren Sammelunterkünften gemeinsam in Bussen zur Ernte auf die Gurkenfelder."}, {"speaker": "SPEAKER_15", "timestamp": [98.72, 103.18], "sentence": " Dabei sollen angeblich Hygienekonzepte nicht konsequent umgesetzt worden sein."}, {"speaker": "SPEAKER_15", "timestamp": [103.18, 108.0], "sentence": " Die bayerischen Oppositionsparteien sehen eine Mitschuld bei der Landesregierung."}, {"speaker": "SPEAKER_15", "timestamp": [108.0, 112.0], "sentence": " Es fehlten Sonderkontrollen in Schlachthöfen und Landwirtschaftsbetrieben."}, {"speaker": "SPEAKER_04", "timestamp": [112.0, 116.0], "sentence": " Die politische Verantwortung ist bei der bayerischen Staatsregierung."}, {"speaker": "SPEAKER_04", "timestamp": [116.0, 133.12], "sentence": " Allein schon aus dieser Situation heraus würde ich Herrn Söder empfehlen, nicht immer anderen Ratschläge zu erteilen und mit dem Finger auf andere Bundesländer zu zeigen, sondern auch dafür zu sorgen, dass in bestimmten Bereichen, wo es in Bayern nicht gut klappt, dass hier die Corona-Vorsorge auch passt."}, {"speaker": "SPEAKER_15", "timestamp": [133.12, 140.08], "sentence": " Bayerns Gesundheitsministerin dagegen lobt das schnelle Reagieren der Behörden und fordert die Bevölkerung auf sich testen zu lassen."}, {"speaker": "SPEAKER_01", "timestamp": [140.08, 158.78], "sentence": " Es ist daher auch wichtig, in meinen Augen, dass die Bevölkerung hier eben auch sich testen lässt, um eben, wenn sie denn auch reisen will, mit einem negativ, möglichst negativ bescheinigten Test dann auch entsprechend reisen kann."}, {"speaker": "SPEAKER_15", "timestamp": [158.78, 166.48], "sentence": " Durch den Ausbruch droht der Landkreis Dingolfing-Landau, die Marke von 50 Infizierten auf 100.000 Einwohner zu überschreiten."}, {"speaker": "SPEAKER_15", "timestamp": [166.48, 170.26], "sentence": " Ob es zu einem regionalen Lockdown kommen wird, steht noch nicht fest."}, {"speaker": "SPEAKER_06", "timestamp": [170.26, 173.06], "sentence": " In Bayern war vor 6 Monaten"}], [{"speaker": "SPEAKER_06", "timestamp": [173.06, 176.32], "sentence": " die 1. Corona-Infektion in Deutschland festgestellt worden."}, {"speaker": "SPEAKER_06", "timestamp": [176.32, 179.02], "sentence": " Seitdem prägt die Pandemie den Alltag."}, {"speaker": "SPEAKER_06", "timestamp": [179.02, 185.08], "sentence": " Angesichts der zuletzt wieder steigenden Neuinfektionen wächst die Sorge vor einer zweiten Welle."}, {"speaker": "SPEAKER_06", "timestamp": [185.08, 193.46], "sentence": " Laut Robert-Koch-Institut wurden bis heute 205.269 Infektionen erfasst, 305 mehr als gestern."}, {"speaker": "SPEAKER_06", "timestamp": [193.46, 197.84], "sentence": " Genesen sind bis jetzt geschätzt 190.000 Betroffene."}, {"speaker": "SPEAKER_10", "timestamp": [197.84, 201.76], "sentence": " Die Corona-Pandemie hat Deutschland noch im Griff."}, {"speaker": "SPEAKER_10", "timestamp": [201.76, 204.92], "sentence": " Abstand halten, Maske auf, man hat sich daran gewöhnt."}, {"speaker": "SPEAKER_10", "timestamp": [204.92, 210.4], "sentence": " Dabei ist es erst ein halbes Jahr her, dass der 1. Corona-Fall in Deutschland offiziell bestätigt wurde."}, {"speaker": "SPEAKER_10", "timestamp": [210.4, 218.62], "sentence": " Auch wenn mittlerweile die Beschränkungen gelockert wurden, der Gesundheitspolitiker Lauterbach glaubt nicht, dass diese Pandemie bald zu Ende sein wird."}, {"speaker": "SPEAKER_05", "timestamp": [218.62, 229.74], "sentence": " Die Entwicklung eines Impfstoffes, selbst wenn es schnell geht, wird nicht dazu führen, dass wir vor der Mitte des nächsten Jahres große Teile der Bevölkerung impfen können."}, {"speaker": "SPEAKER_05", "timestamp": [229.74, 232.38], "sentence": " Bis dahin wird die Pandemie gefährlich bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [232.38, 234.88], "sentence": " Es wird auf jeden Fall auch wieder zweite Wellen geben."}, {"speaker": "SPEAKER_10", "timestamp": [234.88, 242.04], "sentence": " Ein Mann aus Starnberg in Bayern, Mitarbeiter der Firma Webasto, er war der erste deutsche Corona-Infizierte."}, {"speaker": "SPEAKER_10", "timestamp": [242.04, 265.68], "sentence": " Am 28. Januar wurde die Infektion offiziell bestätigt. Anfang März gab es den ersten Todesfall in Deutschland. Kurze Zeit später wurden strenge Kontaktbeschränkungen verfügt, Schulen und Kindergärten geschlossen. Millionen Menschen kamen kaum noch raus. Ein Land stand still mit gravierenden Folgen. Corona hat uns als Gesellschaft insgesamt ärmer gemacht. Finanziell, wirtschaftlich."}, {"speaker": "SPEAKER_02", "timestamp": [265.68, 273.2], "sentence": " Das werden viele auch noch als Einzelne in den Haushalten oder in der Gesellschaft, in der Politik werden wir das spüren."}, {"speaker": "SPEAKER_02", "timestamp": [273.2, 275.52], "sentence": " Aber eben auch sozial ärmer gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [275.52, 280.36], "sentence": " Wir haben ja eine ganz merkwürdige Einschrumpfung unserer Sozialkontakte erlebt."}, {"speaker": "SPEAKER_10", "timestamp": [280.36, 287.78], "sentence": " Sozialkontakte auf Abstand, das trifft v.a. ältere Menschen, die zur Risikogruppe gehören. Seit Ende April gilt in allen deutschen Bundesländern unsere Sozialkontakte erlebt. Sozialkontakte auf Abstand, das trifft v.a. ältere Menschen, die zur Risikogruppe gehören."}, {"speaker": "SPEAKER_10", "timestamp": [287.78, 294.44], "sentence": " Seit Ende April gilt in allen deutschen Bundesländern die Mund-Nasen-Schutzpflicht, z.B. beim Einkaufen."}, {"speaker": "SPEAKER_10", "timestamp": [294.44, 297.84], "sentence": " Die strengen Ausgangsregeln werden schrittweise gelockert."}, {"speaker": "SPEAKER_05", "timestamp": [297.84, 301.74], "sentence": " Man hätte aus meiner Sicht bei der Maskenpflicht schneller sein können."}, {"speaker": "SPEAKER_05", "timestamp": [301.74, 304.08], "sentence": " Das ist aus meiner Sicht nicht optimal gelaufen."}, {"speaker": "SPEAKER_05", "timestamp": [304.08, 308.32], "sentence": " Das hat uns aber nicht so viel gekostet, weil die Abstände eingehalten wurden."}, {"speaker": "SPEAKER_10", "timestamp": [308.32, 313.82], "sentence": " Doch in Deutschland steigen die Zahlen wieder auch, weil viele Menschen sorgloser werden."}, {"speaker": "SPEAKER_10", "timestamp": [313.82, 316.88], "sentence": " Das Coronavirus ist noch keineswegs besiegt."}, {"speaker": "SPEAKER_06", "timestamp": [316.88, 327.72], "sentence": " Wegen unberechtigter Datenabfragen durch Polizisten sind seit 2018 bundesweit offenbar mehrere hundert Verfahren eingeleitet worden."}], [{"speaker": "SPEAKER_06", "timestamp": [327.72, 331.94], "sentence": " Das hat laut Welt am Sonntag eine Umfrage bei Bund und Ländern ergeben."}, {"speaker": "SPEAKER_06", "timestamp": [331.94, 336.14], "sentence": " Politiker von Linkspartei und FDP forderten Konsequenzen."}, {"speaker": "SPEAKER_06", "timestamp": [336.14, 345.22], "sentence": " Auch im Zusammenhang mit der Serie von rechtsextremistischen Drohschreiben waren Daten Betroffener von Polizeicomputern abgefragt worden."}, {"speaker": "SPEAKER_06", "timestamp": [345.22, 351.98], "sentence": " Die Linkspartei dringt darauf, die Folgen der Corona-Pandemie in Deutschland sozial besser"}], [{"speaker": "SPEAKER_06", "timestamp": [351.98, 366.48], "sentence": " abzufedern. Im ARD-Sommerinterview schlug Parteichef Riexinger dafür eine Vermögensabgabe für Millionäre und Milliardäre vor. Nicht Rentner, Erwerbslose oder Beschäftigte sollten für die Krise aufkommen, so der Linke-Chef."}, {"speaker": "SPEAKER_06", "timestamp": [366.48, 372.16], "sentence": " Sondern die, die in den letzten Jahrzehnten gewaltige Vermögen angesammelt hätten."}, {"speaker": "SPEAKER_09", "timestamp": [372.16, 380.08], "sentence": " Ob Bernd Rixinger im Oktober noch mal als Parteivorsitzender antritt, lässt er im Sommerinterview beim Bericht aus Berlin offen."}, {"speaker": "SPEAKER_09", "timestamp": [380.08, 382.96], "sentence": " Diese Entscheidung solle erst im August fallen."}, {"speaker": "SPEAKER_09", "timestamp": [382.96, 386.24], "sentence": " Die politische Marschrichtung der Linkspartei steht aber fest."}, {"speaker": "SPEAKER_08", "timestamp": [386.24, 392.24], "sentence": " Wir akzeptieren nicht, dass die Schere zwischen Arm und Reich immer mehr auseinandergeht."}, {"speaker": "SPEAKER_08", "timestamp": [392.24, 398.08], "sentence": " Das ist auch unsere Aufgabe, dass wir in diesem Land für Verteilungsgerechtigkeit einstehen."}, {"speaker": "SPEAKER_09", "timestamp": [398.08, 428.84], "sentence": " Und die besteht für den Parteivorsitzenden in einem höheren Mindestlohn von 12 bis 13 Euro und vor allem in einer einmaligen Vermögensabgabe für mehrfache Millionäre. Viele Ökonomen sehen das skeptisch. Das ist der völlig falsche Weg. Wir wollen ja, dass die Wirtschaft sich erholt nach der Corona-Krise. Wenn wir jetzt eine Vermögensabgabe einführen, dann würden die Unternehmen, die sowieso einen großen Teil ihres Eigenkapitals verloren haben, noch mehr geschädigt. Für die Bundestagswahl im kommenden Jahr sieht Rixinger seine Partei gut aufgestellt."}, {"speaker": "SPEAKER_08", "timestamp": [428.84, 433.84], "sentence": " Wir haben die Aufgabe gehabt, uns im Westen besser zu verankern."}, {"speaker": "SPEAKER_08", "timestamp": [433.84, 439.68], "sentence": " Wir wollen eine Partei haben mit einer gut ausgebildeten Basis, mit einer aktiven Basis."}, {"speaker": "SPEAKER_08", "timestamp": [439.68, 443.26], "sentence": " Eine Partei, die von vielen Schultern getragen wird."}, {"speaker": "SPEAKER_08", "timestamp": [443.26, 446.0], "sentence": " Ich glaube, das haben wir ganz gut hingekriegt."}, {"speaker": "SPEAKER_09", "timestamp": [446.0, 456.0], "sentence": " Dennoch biete die Linkspartei wegen ihrer unterschiedlichen Flügel für potenzielle Koalitionspartner wie Grün und SPD ein wenig geschlossenes Bild, sagen Parteienforscher."}, {"speaker": "SPEAKER_09", "timestamp": [456.0, 461.0], "sentence": " Auf dem Parteitag im Oktober wird sich zeigen, wie regierungswillig die Partei auftritt."}, {"speaker": "SPEAKER_09", "timestamp": [461.0, 467.86], "sentence": " Mit der Wahl der neuen Vorsitzenden wird auch darüber abgestimmt, wer die Linkspartei in das Bundestagswahljahr 2021 führen wird."}, {"speaker": "SPEAKER_06", "timestamp": [467.86, 475.4], "sentence": " Die britische Regierung hat mit einer kurzfristigen Quarantäneanordnung tausende rückkehrende Urlauber verunsichert."}], [{"speaker": "SPEAKER_06", "timestamp": [475.4, 480.36], "sentence": " Eine Vorwarnung sei nicht möglich gewesen, verteidigte Außenminister Raab das Vorgehen."}, {"speaker": "SPEAKER_06", "timestamp": [480.36, 486.0], "sentence": " Seit Mitternacht müssen Briten, die aus Spanien zurückkehren, umgehen für zwei Wochen in Quarantäne."}, {"speaker": "SPEAKER_06", "timestamp": [486.0, 490.0], "sentence": " Grund sei der Wiederanstieg von Corona-Infektionen in Spanien."}, {"speaker": "SPEAKER_06", "timestamp": [490.0, 497.0], "sentence": " Als Reaktion kündigte der Reiseveranstalter Tui an, seine Flüge auf das spanische Festland und die Kanaren zu streichen."}, {"speaker": "SPEAKER_06", "timestamp": [497.0, 501.0], "sentence": " Der Präsidentschaftswahlkampf in den USA"}], [{"speaker": "SPEAKER_06", "timestamp": [501.0, 503.0], "sentence": " steht im Zeichen der Corona-Pandemie."}, {"speaker": "SPEAKER_06", "timestamp": [503.0, 510.08], "sentence": " Der Kurs in der Krise könnte den Ausschlag geben, wenn die Wähler am 3. November das Wort haben, also genau in 100 Tagen."}, {"speaker": "SPEAKER_06", "timestamp": [510.08, 519.94], "sentence": " Amtsinhaber Trump von den Republikanern und sein Herausforderer Biden von den Demokraten haben in der Bewertung der Pandemie bisher sehr unterschiedliche Akzente gesetzt."}, {"speaker": "SPEAKER_17", "timestamp": [519.94, 522.7], "sentence": " Wahlkampf aus dem Keller."}, {"speaker": "SPEAKER_17", "timestamp": [522.7, 526.78], "sentence": " Sein Haus in Delaware verlässt Joe Biden coronabedingt nur selten."}, {"speaker": "SPEAKER_17", "timestamp": [526.78, 536.36], "sentence": " Seine Reden überträgt er im Internet. Auch Interviews gibt er von hier aus und nutzt sie für scharfe Kritik am Corona-Krisenmanagement von Präsident Trump."}, {"speaker": "SPEAKER_09", "timestamp": [536.36, 541.64], "sentence": " Er trägt die Verantwortung, aber hat im Grunde die weiße Fahne geschwenkt."}, {"speaker": "SPEAKER_17", "timestamp": [541.64, 567.26], "sentence": " Er hat gesagt, ich bin nicht verantwortlich, ich muss nichts tun, das ist Sache der Gouverneure. In seinen TV-Werbespots inszeniert sich Biden als Politiker der ruhigen Hand, der auf den Rat von Wissenschaftlern hört und sich für eine Krankenversicherung für alle Amerikaner einsetzt. Präsident Trump will sich dieses Wochenende demonstrativ entspannt geben und macht einen Ausflug zum Golfspielen mit einem ehemaligen Football-Spieler."}, {"speaker": "SPEAKER_17", "timestamp": [567.26, 569.18], "sentence": " Doch im Wahlkampf steht er unter Druck."}, {"speaker": "SPEAKER_17", "timestamp": [569.18, 572.98], "sentence": " Angriff ist die beste Verteidigung, lautet jetzt seine Devise."}, {"speaker": "SPEAKER_17", "timestamp": [572.98, 581.96], "sentence": " In Fernsehspots attackiert er Biden als angeblichen Unterstützer der radikalen Linken, unter dessen Präsidentschaft Amerika im Chaos versinken würde."}, {"speaker": "SPEAKER_17", "timestamp": [581.96, 592.18], "sentence": " Angesichts der anhaltenden Black-Lives-Matter-Proteste in Portland will Trump als Präsident auftreten, der Recht und Ordnung durchsetzt."}, {"speaker": "SPEAKER_17", "timestamp": [592.18, 598.38], "sentence": " Die schweigende Mehrheit wird am 3. November sprechen, twittert Trump heute mit Blick auf den Wahltag."}, {"speaker": "SPEAKER_17", "timestamp": [598.38, 627.3], "sentence": " Derzeit kommt im Durchschnitt der landesweiten Umfragen Joe Biden auf 49,9% und führt mit 8 Prozentpunkten vor Donald Trump. Auch in einzelnen wichtigen US-Bundesstaaten wie Michigan, Pennsylvania und Florida hat Joe Biden einen Vorsprung. Diese sogenannten Swing States könnten für den Ausgang der Wahl entscheidend sein. Der Kampf ums Weiße Haus sei bereits entschieden, sagt hier mancher Beobachter mit Blick auf den klaren Umfragevorsprung von Joe Biden."}, {"speaker": "SPEAKER_17", "timestamp": [627.3, 634.42], "sentence": " Doch es gibt auch andere Stimmen. Schließlich lag vor vier Jahren auch Hillary Clinton gegen Donald Trump in Führung und verlor am Ende doch."}, {"speaker": "SPEAKER_17", "timestamp": [634.42, 638.26], "sentence": " In den 100 Tagen bis zu dieser Wahl kann noch viel passieren."}, {"speaker": "SPEAKER_06", "timestamp": [638.26, 645.92], "sentence": " In Israel haben gestern Nacht tausende Menschen gegen die Regierung Netanjahu protestiert. Es gab zahlreiche Festnahmen."}], [{"speaker": "SPEAKER_06", "timestamp": [645.92, 652.56], "sentence": " Die Demonstranten kritisierten die hohe Arbeitslosigkeit, vor allem aber Fehler im Umgang mit der Corona-Pandemie."}, {"speaker": "SPEAKER_06", "timestamp": [652.56, 655.5], "sentence": " Das Land leidet unter einer schweren Wirtschaftskrise."}, {"speaker": "SPEAKER_06", "timestamp": [655.5, 662.46], "sentence": " Die Johns Hopkins Universität hat bislang etwa 61.000 Corona-Infektionen in Israel registriert."}, {"speaker": "SPEAKER_06", "timestamp": [662.46, 665.86], "sentence": " Mehr als 460 Menschen starben an dem Virus."}, {"speaker": "SPEAKER_12", "timestamp": [665.86, 670.4], "sentence": " Netanjahu, deine Zeit ist abgelaufen, geh ins Gefängnis."}, {"speaker": "SPEAKER_12", "timestamp": [670.4, 675.32], "sentence": " Seit Wochen demonstrieren in Jerusalem und Tel Aviv Tausende gegen die Regierung."}, {"speaker": "SPEAKER_12", "timestamp": [675.32, 678.42], "sentence": " Premier Netanjahu steht von mehreren Seiten unter Druck."}, {"speaker": "SPEAKER_12", "timestamp": [678.42, 681.22], "sentence": " Er muss sich wegen Korruption vor Gericht verantworten."}, {"speaker": "SPEAKER_12", "timestamp": [681.22, 710.28], "sentence": " Gleichzeitig leidet Israel unter einer Wirtschaftskrise und der zweiten Corona-Welle. Die Arbeitslosigkeit liegt bei rund 20 Prozent, die Zahl der täglichen Neuinfektionen bei 1.500. Also wir haben das nie für möglich gehalten, dass die Regierung, die Führung dieses Landes die Leute einfach in Stich gelassen hat. Das ist eine Krise dieses Landes. Also das politische System nur als schwach sich zeigt. Die Regierung hat eingeräumt, die zweite Corona-Welle durch vorschnelle Lockerungen mitverursacht zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [710.28, 716.42], "sentence": " Jetzt kann sie sich nicht entscheiden, wie sie die Infektionszahlen zurückdrängt, ohne die Wirtschaft weiter zu schwächen."}, {"speaker": "SPEAKER_12", "timestamp": [716.42, 722.74], "sentence": " So hieß es zunächst, Restaurants und Strände sollten übers Wochenende schließen, dann durften sie doch geöffnet bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [722.74, 724.0], "sentence": " Wenn die Grenzen die Grenzen schließen, dann dürften sie doch geöffnet bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [724.0, 727.0], "sentence": " Man weiß nicht mehr, was man glauben soll."}, {"speaker": "SPEAKER_12", "timestamp": [727.0, 732.0], "sentence": " Sonst ist unser Volk ja gespalten in politisch Rechte und Linke, Religiöse und Säkulare."}, {"speaker": "SPEAKER_12", "timestamp": [732.0, 735.0], "sentence": " Aber die Angst um die Wirtschaft und vor Corona eint alle."}, {"speaker": "SPEAKER_12", "timestamp": [735.0, 739.0], "sentence": " Netanjahu zeigt für die Demonstranten kein Verständnis."}, {"speaker": "SPEAKER_12", "timestamp": [739.0, 744.0], "sentence": " Ihr seid verantwortlich für die Ausbreitung von Gewalt, Anarchie und Krankheiten im Land."}, {"speaker": "SPEAKER_12", "timestamp": [744.0, 745.0], "sentence": " Und er lässt hart durchgreifen, bringt damit noch mehr gegen sich auf. Ihr seid verantwortlich für die Ausbreitung von Gewalt, Anarchie und Krankheiten im Land."}, {"speaker": "SPEAKER_12", "timestamp": [745.0, 752.42], "sentence": " Und er lässt hart durchgreifen, bringt damit noch mehr gegen sich auf."}, {"speaker": "SPEAKER_12", "timestamp": [752.42, 756.18], "sentence": " Ich habe für dieses Land so viel Geleistetes mit aufgebaut."}, {"speaker": "SPEAKER_12", "timestamp": [756.18, 761.28], "sentence": " Jetzt soll ich plötzlich ein Feind sein? Von wem? Von Benjamin Netanyahu?"}, {"speaker": "SPEAKER_11", "timestamp": [761.28, 766.54], "sentence": " Für die kommenden Tage sind weitere Demonstrationen angekündigt."}], [{"speaker": "SPEAKER_12", "timestamp": [766.54, 772.58], "sentence": " Hans-Jochen Vogel ist tot. Nach langer Krankheit starb er heute mit 94 Jahren in München."}, {"speaker": "SPEAKER_06", "timestamp": [772.58, 779.94], "sentence": " Als Bürgermeister, Bundesminister oder auch SPD-Vorsitzender bestimmte Vogel jahrzehntelang die bundesdeutsche Politik mit."}, {"speaker": "SPEAKER_06", "timestamp": [779.94, 790.5], "sentence": " Bundespräsident Steinmeier würdigte ihn als lebhaften Demokraten, als Vorbild und Freund. Kanzlerin Merkel nannte ihn eine der prägenden politischen Persönlichkeiten der Nachkriegszeit."}, {"speaker": "SPEAKER_00", "timestamp": [790.5, 800.56], "sentence": " Zu seinem 90. Geburtstag vor vier Jahren kamen sie noch einmal nach München, alle hochrangigen Sozialdemokraten und politischen Weggefährten."}, {"speaker": "SPEAKER_00", "timestamp": [800.56, 805.0], "sentence": " Hans-Jochen Vogel zeigte sich überwältigt vom Trubeln um seine Person."}, {"speaker": "SPEAKER_00", "timestamp": [805.0, 814.0], "sentence": " SPD-Vorsitzender, Oppositionsführer und SPD-Fraktionschef in den 80er Jahren in Bonn, in der Zeit der Wiedervereinigung."}, {"speaker": "SPEAKER_00", "timestamp": [814.0, 817.0], "sentence": " Der Fall der Mauer ein Höhepunkt in seinem Leben."}, {"speaker": "SPEAKER_03", "timestamp": [817.0, 824.0], "sentence": " Diese Entscheidung bedeutet, dass die Mauer nach 28 Jahren ihre Funktion verloren hat."}, {"speaker": "SPEAKER_00", "timestamp": [824.0, 829.32], "sentence": " Hans-Jochen Vogel wird 1926 in Göttingen geboren."}, {"speaker": "SPEAKER_00", "timestamp": [829.32, 835.52], "sentence": " Nach seinem Jurastudium zieht er nach München und wird mit nur 34 Jahren zum Oberbürgermeister gewählt."}, {"speaker": "SPEAKER_00", "timestamp": [835.52, 841.36], "sentence": " Sein größter Triumph erholt die Olympischen Spiele 1972 nach Deutschland."}, {"speaker": "SPEAKER_00", "timestamp": [841.36, 848.56], "sentence": " Kurze Zeit später geht er in die Bundespolitik, wird erst Bauminister unter Willy Brandt, später dann Justizminister."}, {"speaker": "SPEAKER_00", "timestamp": [848.56, 857.3], "sentence": " 1983 tritt der geradlinige Jurist als Kanzlerkandidat gegen Helmut Kohl an und erlebt eine bittere Niederlage."}, {"speaker": "SPEAKER_00", "timestamp": [857.3, 865.0], "sentence": " Hoch angesehen und respektiert, auch beim politischen Gegner, verlässt Vogel 1994 den Bundestag."}, {"speaker": "SPEAKER_00", "timestamp": [865.0, 870.0], "sentence": " Bis heute gilt er in der SPD als Vorbild für Integrität und Anstand."}, {"speaker": "SPEAKER_14", "timestamp": [870.0, 874.0], "sentence": " Er ist ein wichtiger Freund und Wegweiser."}, {"speaker": "SPEAKER_14", "timestamp": [874.0, 882.0], "sentence": " Er hinterlässt Trauer natürlich, aber er hinterlässt auch Stolz auf das Leben dieses Freundes."}, {"speaker": "SPEAKER_00", "timestamp": [882.0, 888.64], "sentence": " Mit Hans-Jochen Vogel verliert die SPD einen kämpferischen Sozialdemokraten."}, {"speaker": "SPEAKER_06", "timestamp": [888.64, 894.6], "sentence": " Zum Tod von Hans-Jochen Vogel sendet das Erste eine Sondersendung heute um 0.05 Uhr."}, {"speaker": "SPEAKER_06", "timestamp": [894.6, 898.36], "sentence": " Die Filmlegende Olivia de Havilland ist gestorben."}], [{"speaker": "SPEAKER_06", "timestamp": [898.36, 900.26], "sentence": " Sie wurde 104 Jahre alt."}, {"speaker": "SPEAKER_06", "timestamp": [900.26, 905.98], "sentence": " Ihre Rolle im Filmklassiker Vom Winde verweht von 1939 machte sie weltberühmt."}, {"speaker": "SPEAKER_06", "timestamp": [905.98, 911.02], "sentence": " Der Haviland galt als einer der letzten Stars aus Hollywoods goldenem Zeitalter."}, {"speaker": "SPEAKER_06", "timestamp": [911.02, 916.1], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 27. Juli."}], [{"speaker": "SPEAKER_16", "timestamp": [916.1, 921.12], "sentence": " Das Tief über Nordwesteuropa lenkt Wolken in einige Landesteile Deutschlands."}, {"speaker": "SPEAKER_16", "timestamp": [921.12, 923.06], "sentence": " Der Süden profitiert von einem Hoch."}, {"speaker": "SPEAKER_16", "timestamp": [923.06, 946.22], "sentence": " In der Nacht treten vor allem im Osten und Südosten noch einzelne Schauer und Gewitter auf, die aber abklingen. Am Tag eine Mischung aus Sonne und Wolken, vom Nordwesten und Westen bis in die Mitte dichtere Wolken, die örtlich etwas Regen bringen. Im Süden viel Sonne. In der Nacht 16 bis 9 Grad, am Tag 19 Grad an der Nordsee, 33 Grad am südlichen Oberrhein."}, {"speaker": "SPEAKER_16", "timestamp": [946.22, 951.54], "sentence": " Am Dienstag in der Nordwesthälfte mehr Wolken als Sonne, stellenweise Schauer, sonst ist es oft freundlich."}, {"speaker": "SPEAKER_16", "timestamp": [951.54, 955.44], "sentence": " Im Südosten und Osten später einzelne heftige Gewitter."}, {"speaker": "SPEAKER_16", "timestamp": [955.44, 963.04], "sentence": " Am Mittwoch ist es im Südwesten freundlich, am Donnerstag im Norden und Osten Sonne und Wolken, sonst viel Sonne."}, {"speaker": "SPEAKER_06", "timestamp": [963.04, 967.18], "sentence": " Um 23.15 Uhr hat Pina Atalay diese Tagesthemen."}, {"speaker": "SPEAKER_06", "timestamp": [967.18, 972.92], "sentence": " Masseninfektion bei Erntehelfern, gibt es Versäumnisse bei den Kontrollen und Schock für Spanien-Urlauber."}, {"speaker": "SPEAKER_06", "timestamp": [972.92, 974.92], "sentence": " Tausende Briten müssen in Quarantäne."}, {"speaker": "SPEAKER_06", "timestamp": [974.92, 976.84], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}