{"chapters": [{"start_time": 21, "end_time": 173}, {"start_time": 173, "end_time": 310}, {"start_time": 310, "end_time": 486}, {"start_time": 486, "end_time": 637}, {"start_time": 637, "end_time": 737}, {"start_time": 737, "end_time": 856}, {"start_time": 856, "end_time": 878}, {"start_time": 878, "end_time": 999}, {"start_time": 999, "end_time": 1834}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [7.48, 17.44], "sentence": " Heute im Studio Judith Rakers."}, {"speaker": "SPEAKER_07", "timestamp": [17.44, 21.28], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.28, 25.8], "sentence": " Bei der Corona-Pandemie ist weiter keine Trendwende in Sicht."}, {"speaker": "SPEAKER_07", "timestamp": [25.8, 30.88], "sentence": " Weltweit sind mehr als 691.000 Ansteckungsfälle bekannt."}, {"speaker": "SPEAKER_07", "timestamp": [30.88, 33.1], "sentence": " Auch in Deutschland steigen die Zahlen."}, {"speaker": "SPEAKER_07", "timestamp": [33.1, 39.82], "sentence": " Die Johns Hopkins Universität meldete heute 58.247 Infizierte."}, {"speaker": "SPEAKER_07", "timestamp": [39.82, 43.76], "sentence": " Die Zahl der Todesfälle stieg auf 455."}, {"speaker": "SPEAKER_07", "timestamp": [43.76, 49.5], "sentence": " In Bayern fand die zweite Runde der Kommunalwahlen ausschließlich als Briefwahl statt."}, {"speaker": "SPEAKER_07", "timestamp": [49.5, 53.28], "sentence": " Die Bundeswehr holt Soldaten aus dem Irak zurück nach Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [53.28, 59.14], "sentence": " Teilrückzug aus dem Irak. Vorerst bis 11. Mai. Wegen des Coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [59.14, 62.84], "sentence": " Diese Bundeswehrsoldaten sind heute in Hannover gelandet."}, {"speaker": "SPEAKER_10", "timestamp": [62.84, 66.74], "sentence": " Eigentlich bilden sie im kurdischen Erbil irakische Sicherheitskräfte aus."}, {"speaker": "SPEAKER_10", "timestamp": [66.74, 74.56], "sentence": " Doch der US-amerikanische Kommandeur hat angeordnet, alle Soldaten in ihre Heimatländer zu verlegen, die nicht zwingend im Irak gebraucht werden."}, {"speaker": "SPEAKER_10", "timestamp": [74.56, 79.44], "sentence": " Denn sie könnten dort aufgrund der Corona-Pandemie nicht ausreichend versorgt werden."}, {"speaker": "SPEAKER_10", "timestamp": [79.44, 86.98], "sentence": " In Bayern heute einmal Handschuhe, Desinfektionsmittel und Mindestabstand zwischen den Helfern der Kommunalwahl."}, {"speaker": "SPEAKER_10", "timestamp": [86.98, 90.32], "sentence": " Zum ersten Mal dürfen die Wahlberechtigten nur per Brief abstimmen."}, {"speaker": "SPEAKER_10", "timestamp": [90.32, 96.82], "sentence": " In rund 750 Stichwahlen haben sie unter anderem über 16 Landräte und 18 Oberbürgermeister entschieden."}, {"speaker": "SPEAKER_10", "timestamp": [96.82, 100.3], "sentence": " Einige Kommunen wollen die Stimmen erst morgen auszählen."}, {"speaker": "SPEAKER_10", "timestamp": [100.3, 129.2], "sentence": " Bundesweit ahnten Beamte weiterhin Verstöße gegen das kontaktverbot unter anderem mit bußgeldern von 200 euro wie hier in dortmund nach angaben der polizei haben in den vergangenen beiden nächten in mehr als jedem dritten der kontrollierten 60 wagen mehr menschen als erlaubt gesessen oder zu eng nähe herstellen ohne nebeneinander sitzen zu dürfen zum ersten mal in ihrer geschichte müssen kirchenvertreter sich auf ein Osterfest ohne Gemeindegottesdienste einstellen."}, {"speaker": "SPEAKER_10", "timestamp": [129.2, 132.3], "sentence": " Denn die sind verboten, zumindest mit Besuchern."}, {"speaker": "SPEAKER_10", "timestamp": [132.3, 141.14], "sentence": " Vor leeren Kirchenbänken feiern heute in Berlin Christen, Juden und Muslime gemeinsam einen ökumenischen Gottesdienst, der im RBB übertragen wurde."}, {"speaker": "SPEAKER_06", "timestamp": [141.14, 149.0], "sentence": " O Al-Erbama, dein Erbarmen für das Corona-Leiden in der ganzen Welt."}, {"speaker": "SPEAKER_06", "timestamp": [149.0, 156.0], "sentence": " In dieser Belastungsprobe der Menschlichkeit suchen wir Halt beieinander und dir."}, {"speaker": "SPEAKER_10", "timestamp": [156.0, 161.0], "sentence": " Aufnahmestopp in diesem Flüchtlingszentrum im bayerischen Geldersheim."}, {"speaker": "SPEAKER_10", "timestamp": [161.0, 172.98], "sentence": " 600 Asylbewerber stehen unter Quarantäne wegen des Coronavirus. Nach Angaben der Regierung von Unterfranken sind dort sieben Flüchtlinge und ein externer Beschäftigter positiv auf Covid-19 getestet worden."}, {"speaker": "SPEAKER_07", "timestamp": [172.98, 179.84], "sentence": " Auch in Deutschland wird jetzt darüber diskutiert, soziale Kontakte mit dem Smartphone zu erfassen."}], [{"speaker": "SPEAKER_07", "timestamp": [179.84, 187.3], "sentence": " Falls sich jemand mit dem Coronavirus infiziert, könnten dann alle gefährdeten Kontaktpersonen anonym informiert werden."}, {"speaker": "SPEAKER_07", "timestamp": [187.3, 191.84], "sentence": " Grundlage dafür wäre eine App, deren Nutzung aber freiwillig bleibt."}, {"speaker": "SPEAKER_07", "timestamp": [191.84, 199.62], "sentence": " Das Smartphone registriert über den Funkstandard Bluetooth alle Geräte in der Nähe, auf denen die App ebenfalls aktiviert ist."}, {"speaker": "SPEAKER_24", "timestamp": [199.62, 205.08], "sentence": " Das Smartphone ist für viele in Deutschland ein alltäglicher Begleiter."}, {"speaker": "SPEAKER_24", "timestamp": [205.08, 212.16], "sentence": " Vielleicht könnte es auch in der Corona-Krise zu einem digitalen Warnwerkzeug werden, auch wenn Nähe derzeit nicht geboten ist."}, {"speaker": "SPEAKER_25", "timestamp": [212.16, 229.82], "sentence": " Bei einer Handy-App würden wir es vollautomatisiert und anonym schaffen, dass alle die, die mit jemandem Infizierten in Kontakt waren, nicht einfach nur als Passant, sondern in einem Büro, im Meeting, im Taxi, die würden informiert und wissen, dass sie sich in Quarantäne begeben können."}, {"speaker": "SPEAKER_24", "timestamp": [229.82, 246.02], "sentence": " Und so könnte es gehen. Die Handy-App hier C erkennt bei eingeschaltetem Bluetooth andere Smartphones. Untereinander tauschen die Geräte unbemerkt vom Besitzer anonymisierte Daten über Dauer und Abstand des Kontaktes aus, nicht aber den Ort und speichern sie."}, {"speaker": "SPEAKER_24", "timestamp": [246.02, 250.68], "sentence": " Wenigstens 2 Wochen lang bleiben diese Informationen nur auf dem Handy gespeichert."}, {"speaker": "SPEAKER_24", "timestamp": [250.68, 260.36], "sentence": " Wird der Besitzer positiv auf Covid-19 getestet, kann er die Informationen via App anonym an alle Kontaktpersonen weitergeben und sie so warnen."}, {"speaker": "SPEAKER_24", "timestamp": [260.36, 263.46], "sentence": " Akzeptanz ja, aber bestimmte Vorgaben müssen erfüllt sein."}, {"speaker": "SPEAKER_22", "timestamp": [263.46, 269.64], "sentence": " Schnelle Löschung, Freiwilligkeit, Einwilligung, hohe Sicherheitsstandards und Anonymisierung der Daten."}, {"speaker": "SPEAKER_22", "timestamp": [269.64, 271.56], "sentence": " Das sind die Voraussetzungen dafür."}, {"speaker": "SPEAKER_24", "timestamp": [271.56, 273.96], "sentence": " Dann kann das Ding aber auch wirklich helfen."}, {"speaker": "SPEAKER_24", "timestamp": [273.96, 276.2], "sentence": " Jens Spahn hatte die Debatte angeschoben."}, {"speaker": "SPEAKER_24", "timestamp": [276.2, 282.12], "sentence": " Der Bundesgesundheitsminister wollte Kontaktpersonen von Erkrankten anhand von Funkzellenabfragen ermitteln."}, {"speaker": "SPEAKER_24", "timestamp": [282.12, 285.28], "sentence": " Nach heftigem Widerspruch aus der Opposition und SPD stellte Spahn diese Pläne jedoch zurück."}, {"speaker": "SPEAKER_24", "timestamp": [285.28, 287.84], "sentence": " Wertvolle Zeit verloren, sagt Die Linke."}, {"speaker": "SPEAKER_03", "timestamp": [287.84, 304.32], "sentence": " Dass wir wochenlang Zeit verschwendet haben, über eine Funkzellenabfrage zu reden, die nicht nur Datenschutz verletzt, sondern vom Ergebnis her überhaupt nichts bringt, das ist peinlich, das ist unangenehm, das hätte nicht sein müssen, das hat uns kostbare Zeit gekostet."}, {"speaker": "SPEAKER_24", "timestamp": [304.32, 310.72], "sentence": " Experten gehen davon aus, dass eine solche App schnell in Deutschland zu realisieren wäre."}], [{"speaker": "SPEAKER_07", "timestamp": [310.72, 317.7], "sentence": " Bund und Länder haben die angekündigten Soforthilfen für Kleinunternehmer und Soloselbstständige auf den Weg gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [317.7, 326.18], "sentence": " Das Geld kann von morgen an bei den Wirtschaftsförderungsbehörden der Länder beantragt werden. Es soll die laufenden Kosten etwa für die Miete abdecken."}, {"speaker": "SPEAKER_07", "timestamp": [326.18, 335.3], "sentence": " Außerdem kündigte Bundesfinanzminister Scholz an, dass Bonuszahlungen für Arbeitnehmer bis zu einem Betrag von 1.500 Euro steuerfrei bleiben sollen."}, {"speaker": "SPEAKER_18", "timestamp": [335.3, 338.78], "sentence": " Beifall für die Corona-Helden."}, {"speaker": "SPEAKER_18", "timestamp": [338.78, 344.24], "sentence": " Bürger applaudieren Ärzten, Lkw-Fahrern, Beschäftigten im Einzelhandel oder Pflegepersonal."}, {"speaker": "SPEAKER_18", "timestamp": [344.24, 350.24], "sentence": " Einige der so Gelobten fordern konkrete Verbesserungen statt warmer Worte oder gemeinsamen Klatschen."}, {"speaker": "SPEAKER_18", "timestamp": [350.24, 351.72], "sentence": " Etwa mehr Geld."}, {"speaker": "SPEAKER_18", "timestamp": [351.72, 356.66], "sentence": " Der Finanzminister will jetzt Corona-Prämien für Beschäftigte von der Steuer befreien."}, {"speaker": "SPEAKER_28", "timestamp": [356.66, 360.32], "sentence": " Wir müssen auch deutlich machen, dass uns das wichtig ist."}, {"speaker": "SPEAKER_28", "timestamp": [360.32, 362.98], "sentence": " Jetzt konkret mit einer solchen Maßnahme."}, {"speaker": "SPEAKER_28", "timestamp": [362.98, 373.0], "sentence": " Aber das will ich ausdrücklich sagen, auch später, wenn wir all diese schwierigen Situationen Jetzt konkret mit einer solchen Maßnahme. Aber das will ich ausdrücklich sagen, auch später, wenn wir all diese schwierigen Situationen überstanden haben, wird es ganz entscheidend sein, dass auch bessere Löhne gezahlt werden."}, {"speaker": "SPEAKER_18", "timestamp": [373.0, 381.0], "sentence": " Mehrere Lebensmitteleinzelhändler hatten für ihre Mitarbeiter bereits Corona-Prämien angekündigt und dafür eine Steuerbefreiung gefordert."}, {"speaker": "SPEAKER_18", "timestamp": [381.0, 385.6], "sentence": " Langfristig müsse es aber insgesamt eine bessere Bezahlung geben, verlangt auch Die Linke."}, {"speaker": "SPEAKER_15", "timestamp": [385.6, 391.92], "sentence": " Deswegen muss es gelten, den Mindestlohn anzuheben und eine wirklich gerechte Bezahlung durchzusetzen."}, {"speaker": "SPEAKER_15", "timestamp": [391.92, 395.8], "sentence": " Das ist Aufgabe der Politik, allerdings auch der Tarifpartner."}, {"speaker": "SPEAKER_21", "timestamp": [395.8, 399.92], "sentence": " Ich bin sicher, dass die Erfahrungen dieser Krise einfließen werden."}, {"speaker": "SPEAKER_21", "timestamp": [399.92, 402.64], "sentence": " Das ist aber nicht die Aufgabe der Politiker."}, {"speaker": "SPEAKER_21", "timestamp": [402.64, 408.5], "sentence": " Wir können uns die Frage stellen, ob wir kleine und mittlere Einkommen nicht steuerlich zu hoch belasten. Das ist aber nicht die Aufgabe der Politiker, das zu entscheiden. Was wir machen können, ist, uns die Frage zu stellen, ob wir kleine und mittlere Einkommen nicht generell steuerlich zu hoch belasten."}, {"speaker": "SPEAKER_21", "timestamp": [408.5, 409.16], "sentence": " Das tun wir."}, {"speaker": "SPEAKER_18", "timestamp": [409.16, 414.32], "sentence": " Prämien für Kranken- oder Altenpflegekräfte werden am Ende von den Kostenträgern bezahlt."}, {"speaker": "SPEAKER_18", "timestamp": [414.32, 418.82], "sentence": " Bislang sind solche Prämien etwa für Beschäftigte in Pflegeheimen nicht geplant."}, {"speaker": "SPEAKER_23", "timestamp": [418.82, 424.2], "sentence": " Die müssten ja auch dann erst einmal mit den Pflegekassen besprochen werden, die das zu genehmigen haben."}, {"speaker": "SPEAKER_23", "timestamp": [424.2, 431.34], "sentence": " Aber ich will das jetzt gerne zum Anlass nehmen, den Vorstoß unseres Finanzministers, um mit den Pflegekassen gleich ab morgen ins Gespräch zu gehen."}, {"speaker": "SPEAKER_18", "timestamp": [431.34, 439.52], "sentence": " Konkrete Verbesserungen in puncto Geld stehen dagegen für kleinere Unternehmen, Freiberufler oder Landwirte ab morgen endgültig bereit."}, {"speaker": "SPEAKER_18", "timestamp": [439.52, 443.04], "sentence": " Bundeszuschüsse zu Betriebskosten können dann beantragt werden."}, {"speaker": "SPEAKER_18", "timestamp": [443.04, 445.94], "sentence": " Insgesamt 50 Milliarden Euro sind im Topf."}, {"speaker": "SPEAKER_18", "timestamp": [445.94, 452.02], "sentence": " Unternehmen mit bis zu 5 Beschäftigten können eine einmalige Hilfe von bis zu 9.000 Euro beantragen."}, {"speaker": "SPEAKER_18", "timestamp": [452.02, 456.92], "sentence": " Für Unternehmen mit bis zu 10 Beschäftigten sind höchstens 15.000 Euro möglich."}, {"speaker": "SPEAKER_00", "timestamp": [456.92, 464.44], "sentence": " Es gibt insgesamt etwa 3 Mio. Selbstständige und Einzelselbstständige, für die dieses Programm in Frage kommt."}, {"speaker": "SPEAKER_00", "timestamp": [464.44, 467.68], "sentence": " Nicht jeder von ihnen ist durch Corona schwer betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [467.68, 472.6], "sentence": " Aber den Betroffenen wollen wir helfen, so unbürokratisch und so schnell wie möglich."}, {"speaker": "SPEAKER_18", "timestamp": [472.6, 479.28], "sentence": " Zuschüsse für kleinere Unternehmen und Steuerbefreiung für die Corona-Prämien systemrelevanter Beschäftigter."}, {"speaker": "SPEAKER_18", "timestamp": [479.28, 485.22], "sentence": " Ab morgen soll es für jene, die Corona jetzt an ihre Grenzen bringt, mehr geben als bloßen Beifall."}, {"speaker": "SPEAKER_07", "timestamp": [485.22, 488.94], "sentence": " Geld nimmt die Bundesregierung auch in die Hand,"}], [{"speaker": "SPEAKER_07", "timestamp": [488.94, 492.84], "sentence": " um Schutzmasken und Kittel für medizinische Einrichtungen zu beschaffen."}, {"speaker": "SPEAKER_07", "timestamp": [492.84, 496.9], "sentence": " Weil die Vorräte knapp sind, soll der Einkauf beschleunigt werden."}, {"speaker": "SPEAKER_07", "timestamp": [496.9, 505.48], "sentence": " Laut Welt am Sonntag will der Bund Masken und Kittel zu selbst festgelegten Preisen kaufen, wenn Unternehmen mindestens 25.000 Stück liefern."}, {"speaker": "SPEAKER_07", "timestamp": [505.48, 509.0], "sentence": " Langwierige Detailverhandlungen sollen wegfallen."}, {"speaker": "SPEAKER_07", "timestamp": [509.0, 520.04], "sentence": " Nach Recherchen von WDR, NDR und Süddeutscher Zeitung gibt es auf dem freien Markt immer mehr Anbieter, die Schutzmasken zu überhöhten Preisen anbieten und Qualitätsstandards nicht einhalten."}, {"speaker": "SPEAKER_07", "timestamp": [520.04, 522.56], "sentence": " Hier näht auch der Chef."}, {"speaker": "SPEAKER_20", "timestamp": [522.56, 529.0], "sentence": " So wie Rüdiger Schmidt und sein Team in Bochum greifen inzwischen viele ambulante Pflegedienste zur Selbsthilfe. Hier näht auch der Chef. So wie Rüdiger Schmidt und sein Team in Bochum greifen inzwischen viele ambulante Pflegedienste zur Selbsthilfe."}, {"speaker": "SPEAKER_20", "timestamp": [529.0, 535.0], "sentence": " Vom örtlichen Gesundheitsamt haben sie gestern ganze 40 Masken zugeteilt bekommen für 45 Pflegerinnen."}, {"speaker": "SPEAKER_20", "timestamp": [535.0, 543.0], "sentence": " Dabei schicken die Krankenhäuser schon jetzt viele Patienten vorzeitig in die häusliche Pflege, um Platz zu schaffen für Corona-Kranke."}, {"speaker": "SPEAKER_16", "timestamp": [543.0, 549.06], "sentence": " Wenn wir jetzt wegbrechen, was ist mit den Patienten? Wo gehen die hin? Die gehen wieder zurück in die Krankenhäuser. Das heißt, die Krankenhäuser laufen wieder voll."}, {"speaker": "SPEAKER_16", "timestamp": [549.06, 565.26], "sentence": " Wir können gewisse Patienten gar nicht aufnehmen, weil wir halt auch keine Schutzkleidung bekommen oder keine Sicherheitsmaßnahmen für meine Mitarbeiter. Die Preise für hochwertige Klinikmasken explodierten auch bei renommierten Händlern. Ein Beispiel. Bis Mitte Februar lagen die Kosten konstant bei 45 Cent."}, {"speaker": "SPEAKER_20", "timestamp": [565.26, 574.06], "sentence": " Dann stiegen sie innerhalb von 48 Stunden von 2 über gut 5 auf 13,52 Euro. Ein Anstieg von 3000 Prozent."}, {"speaker": "SPEAKER_20", "timestamp": [574.06, 579.02], "sentence": " Bei den großen Einkaufsgenossenschaften der Kliniken geht es um Millionen fehlender Masken."}, {"speaker": "SPEAKER_20", "timestamp": [579.02, 585.74], "sentence": " Doch was an Angeboten noch kommt, ist nicht nur um ein Vielfaches überteuert, sondern oft auch schlecht verarbeitete Fälscherware."}, {"speaker": "SPEAKER_19", "timestamp": [585.74, 591.12], "sentence": " Es ist schon mehr als gut bei mir. Wenn man mal ehrlich sieht, es geht hier um Leben und Tod."}, {"speaker": "SPEAKER_19", "timestamp": [591.12, 597.96], "sentence": " Und dann haben andere Player im Markt nur das Ziel, Geld zu verdienen."}, {"speaker": "SPEAKER_20", "timestamp": [597.96, 606.0], "sentence": " Noch sind in deutschen Krankenhäusern keine gefälschten Produkte aufgetaucht. Anders als in Holland, wo gestern Zehntausende Schutzmasken zurückgerufen werden mussten."}, {"speaker": "SPEAKER_20", "timestamp": [606.0, 613.0], "sentence": " Deutschland brauche dringend eine neue Bundesagentur, um die Selbstversorgung zu organisieren, forderte SPD-Gesundheitsexperte."}, {"speaker": "SPEAKER_01", "timestamp": [613.0, 616.0], "sentence": " Die Beschaffung muss zentral sein, aber auch die Verteilung."}, {"speaker": "SPEAKER_01", "timestamp": [616.0, 622.0], "sentence": " Es darf nicht sein, dass zum Schluss die schwächsten Glieder in der Kette, die Altenheime, die Pflegeheime, nichts bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [622.0, 625.44], "sentence": " Dass dort die Menschen sterben, weil keine Schutzausrüstung da ist."}, {"speaker": "SPEAKER_20", "timestamp": [625.44, 631.08], "sentence": " Auch das Bundesgesundheitsministerium will Beschaffung und Verteilung von Schutzkleidung zentral organisieren."}, {"speaker": "SPEAKER_20", "timestamp": [631.08, 637.24], "sentence": " Die SPD fordert darüber hinaus, der Bund solle auch eine Produktion in Deutschland staatlich organisieren und steuern."}], [{"speaker": "SPEAKER_07", "timestamp": [637.24, 646.74], "sentence": " Nicht nur Schutzkleidung fehlt, gesucht wird auch ein Medikament oder ein Impfstoff gegen die vom Corona-Virus ausgelöste Lungenkrankheit Covid-19."}, {"speaker": "SPEAKER_07", "timestamp": [646.74, 651.86], "sentence": " Beides gibt es bisher nicht, aber die Forschung läuft in vielen Ländern auf Hochtouren."}, {"speaker": "SPEAKER_07", "timestamp": [651.86, 659.02], "sentence": " Dabei setzen die Experten kurzfristig auch auf Wirkstoffe, die es bereits gibt, weil sie für andere Viruskrankheiten entwickelt wurden."}, {"speaker": "SPEAKER_07", "timestamp": [659.02, 664.44], "sentence": " Eine weitere Möglichkeit liegt darin, Antikörper von genesenen Patienten zu nutzen."}, {"speaker": "SPEAKER_07", "timestamp": [664.44, 665.0], "sentence": " Eine weitere Möglichkeit liegt darin, Antikörper von genesenen Patienten zu nutzen."}, {"speaker": "SPEAKER_07", "timestamp": [665.0, 668.0], "sentence": " Die Medizinische Hochschule Hannover."}, {"speaker": "SPEAKER_09", "timestamp": [668.0, 672.0], "sentence": " Derzeit dreht sich auch hier viel um die Erforschung von Covid-19."}, {"speaker": "SPEAKER_09", "timestamp": [672.0, 677.0], "sentence": " Transplantationsmediziner und Blut-Experten verfolgen eine gemeinsame Idee."}, {"speaker": "SPEAKER_09", "timestamp": [677.0, 682.0], "sentence": " Ein Medikament aus dem Blutplasma von geheilten Corona-Patienten herzustellen."}, {"speaker": "SPEAKER_26", "timestamp": [682.0, 688.76], "sentence": " Wir wollen bei denen, die bereits geheilt sind, testen, wie viele Antikörper dort vorhanden sind."}, {"speaker": "SPEAKER_26", "timestamp": [688.76, 693.42], "sentence": " Und ob diese Antikörper nicht geeignet sind zur Therapie bei anderen Patienten."}, {"speaker": "SPEAKER_09", "timestamp": [693.42, 701.14], "sentence": " Anfang des 20. Jahrhunderts hat diese Idee bei der Spanischen Grippe und dem ebenfalls gefährlichen Masern-Virus funktioniert."}, {"speaker": "SPEAKER_09", "timestamp": [701.14, 705.0], "sentence": " Antikörper fangen die Viren ab, bevor sie Körperzellen infizieren können."}, {"speaker": "SPEAKER_09", "timestamp": [705.0, 710.0], "sentence": " Nächste Woche kommen die ersten gehaltenen Patienten zur Blutspende."}, {"speaker": "SPEAKER_09", "timestamp": [710.0, 716.0], "sentence": " Eine ganz andere Idee verfolgen Forscher der Rheinisch-Westfälisch-Technischen Hochschule Aachen."}, {"speaker": "SPEAKER_09", "timestamp": [716.0, 719.0], "sentence": " Sie produzieren Beatmungsgeräte aus dem 3D-Drucker."}, {"speaker": "SPEAKER_09", "timestamp": [719.0, 723.0], "sentence": " Für den Fall, dass es nicht genügend Geräte geben sollte."}, {"speaker": "SPEAKER_30", "timestamp": [723.0, 726.3], "sentence": " Wir hoffen, dass es hier nicht so weit kommt."}, {"speaker": "SPEAKER_30", "timestamp": [726.3, 730.94], "sentence": " Aber natürlich kann dieses Gerät auch in anderen Ländern verwendet werden, wo diese Szenarien vielleicht schon ganz real sind."}, {"speaker": "SPEAKER_09", "timestamp": [730.94, 736.86], "sentence": " Das Gerät ist nicht sicherheitszertifiziert, doch in Krisenzeiten könnte es helfen."}, {"speaker": "SPEAKER_07", "timestamp": [736.86, 740.62], "sentence": " Der hessische Finanzminister Thomas Schäfer"}], [{"speaker": "SPEAKER_07", "timestamp": [740.62, 742.22], "sentence": " hat sich offenbar das Leben genommen."}, {"speaker": "SPEAKER_07", "timestamp": [742.22, 746.74], "sentence": " Die Leiche des CDU-Politikers wurde gestern an einer Bahnstrecke gefunden."}, {"speaker": "SPEAKER_07", "timestamp": [746.74, 757.4], "sentence": " Die Ermittler gehen von einem Suizid aus. Schäfer war fast zehn Jahre lang Finanzminister im Kabinett von Ministerpräsident Bouffier und galt als Kandidat für dessen Nachfolge."}, {"speaker": "SPEAKER_07", "timestamp": [757.4, 765.18], "sentence": " Er war 54 Jahre alt. Bouffier reagierte erschüttert und vermutete als Hintergrund die Corona-Krise."}, {"speaker": "SPEAKER_27", "timestamp": [765.18, 771.86], "sentence": " Wir müssen heute davon ausgehen, dass er sich große Sorgen machte."}, {"speaker": "SPEAKER_27", "timestamp": [771.86, 783.26], "sentence": " Große Sorgen vor allen Dingen darum, ob es gelingen könne, die riesigen Erwartungen in der Bevölkerung, insbesondere der finanziellen Hilfen, zu erfüllen."}, {"speaker": "SPEAKER_27", "timestamp": [783.26, 785.76], "sentence": " der finanziellen Hilfen zu erfüllen."}, {"speaker": "SPEAKER_27", "timestamp": [785.76, 792.7], "sentence": " Ich muss davon ausgehen, dass ihm diese Sorgen erdrückt haben."}, {"speaker": "SPEAKER_07", "timestamp": [792.7, 795.18], "sentence": " In Frankfurt am Main ist Ute Wellstein."}, {"speaker": "SPEAKER_07", "timestamp": [795.18, 799.28], "sentence": " Wie kommt Ministerpräsident Bouffier zu dieser Einschätzung?"}, {"speaker": "SPEAKER_31", "timestamp": [799.28, 805.56], "sentence": " Das, was Ministerpräsident Bouffier da sagte, geht offenbar auf einen Abschiedsbrief von Thomas Schäfer zurück."}, {"speaker": "SPEAKER_31", "timestamp": [805.56, 809.72], "sentence": " Darin muss er diese Sorgen als einen Grund für seinen Suizid genannt haben."}, {"speaker": "SPEAKER_31", "timestamp": [809.72, 812.06], "sentence": " Was einen, wenn man ihn kannte, wirklich überrascht."}, {"speaker": "SPEAKER_31", "timestamp": [812.06, 816.24], "sentence": " Denn Thomas Schäfer war ein Finanzminister, der Probleme angepackt und gelöst hat."}, {"speaker": "SPEAKER_31", "timestamp": [816.24, 820.82], "sentence": " Er fand z.B. ein Programm, mit dem er die hessischen Kommunen entschuldete."}, {"speaker": "SPEAKER_31", "timestamp": [820.82, 827.0], "sentence": " Und das später dem Bundesfinanzminister als Blaupause für die Entschuldung der Städte und Gemeinden in ganz Deutschland diente."}, {"speaker": "SPEAKER_31", "timestamp": [827.0, 837.0], "sentence": " In den vergangenen Wochen hatte er mit seinen Kollegen buchstäblich Tag und Nacht daran gearbeitet, für die hessische Wirtschaft einen Milliardenschutzschirm wegen der Corona-Krise zu schmieden."}, {"speaker": "SPEAKER_31", "timestamp": [837.0, 848.1], "sentence": " In seinen Auftritten in der vergangenen Woche machte er klar, dass einige Unternehmen die Krise nicht überstehen werden und dass er die Bewältigung der Krise für eine Jahrhundertaufgabe hält."}, {"speaker": "SPEAKER_31", "timestamp": [848.1, 851.8], "sentence": " Dass er daran nicht mehr mitwirken würde, das ließ er nicht erkennen."}, {"speaker": "SPEAKER_07", "timestamp": [851.8, 855.52], "sentence": " Vielen Dank, Ute Weltstein in Frankfurt."}, {"speaker": "SPEAKER_07", "timestamp": [855.52, 865.4], "sentence": " In Spanien spitzt sich die Lage weiter zu. Den zweiten Tag in Folge sind mehr als 800 Corona-Patienten gestorben."}], [{"speaker": "SPEAKER_07", "timestamp": [865.4, 872.98], "sentence": " Nach Angaben des Gesundheitsministeriums stieg die Zahl der Todesopfer damit auf 6.528."}, {"speaker": "SPEAKER_07", "timestamp": [872.98, 879.04], "sentence": " Insgesamt haben sich fast 79.000 Menschen mit dem Virus infiziert."}], [{"speaker": "SPEAKER_07", "timestamp": [879.04, 894.84], "sentence": " Noch stärker ist in Europa weiterhin Italien von der Pandemie betroffen, vor allem der Norden des Landes. Seit gestern hat die Bundeswehr zwölf Corona-Patienten aus der besonders betroffenen Stadt Bergamo ausgeflogen. Sie wurden auf mehrere Kliniken in Deutschland verteilt."}, {"speaker": "SPEAKER_07", "timestamp": [894.84, 904.08], "sentence": " Zwar hat sich der Anstieg der Neuinfektionen in Italien verlangsamt, trotzdem sieht die Regierung keinen Anlass, die Alltagsbeschränkungen zu lockern."}, {"speaker": "SPEAKER_07", "timestamp": [904.08, 905.58], "sentence": " Trotzdem sieht die Regierung keinen Anlass, die Alltagsbeschränkungen zu lockern."}, {"speaker": "SPEAKER_29", "timestamp": [905.58, 911.28], "sentence": " Italien heute. Ein Land ohne jedes öffentliche Leben und eine Nation der traurigen Rekorde."}, {"speaker": "SPEAKER_29", "timestamp": [911.28, 919.34], "sentence": " Nirgends in Europa herrscht bereits so lange eine weitgehende Ausgangssperre wie hier. Seit 19 Tagen. Inzwischen wurde sie mehrfach verschärft."}, {"speaker": "SPEAKER_29", "timestamp": [919.34, 945.2], "sentence": " Trotzdem sind in keinem Land der Welt so viele Menschen an Covid-19 verstorben wie in Italien. Stand heute beinahe 11.000. Auch die Zahl der Infizierten ist im Mittelmeerland mit nahezu 98.000 am höchsten in Europa. Im Norden des Landes ist das Gesundheitssystem völlig überlastet. Ärzte müssen Patienten aufgeben. Die mit rund 10 Prozent hohe Sterberate durch Corona in Italien soll auch darauf zurückzuführen sein."}, {"speaker": "SPEAKER_29", "timestamp": [945.2, 954.12], "sentence": " Bereits vor Corona war Italien mit 130% seines Bruttoinlandsproduktes hoch verschuldet und die Wirtschaft wachstumsschwach."}, {"speaker": "SPEAKER_29", "timestamp": [954.12, 961.04], "sentence": " Jetzt müssen Milliarden zur Finanzierung von Ausgangssperren und den Kampf gegen die Folgen von Covid-19 aufgewendet werden."}, {"speaker": "SPEAKER_29", "timestamp": [961.04, 963.48], "sentence": " Das aber geht nur über noch mehr Schulden."}, {"speaker": "SPEAKER_18", "timestamp": [963.48, 977.26], "sentence": " Italien setzt sich deshalb für eine gemeinsame Kreditaufnahme aller EU-Staaten, sogenannte Corona-Bonds, ein. Die EU muss sich dem jetzt stellen und beweisen, dass man gemeinsam stark und kraftvoll reagieren kann."}, {"speaker": "SPEAKER_24", "timestamp": [977.26, 986.94], "sentence": " Mehrere EU-Staaten, darunter Deutschland, lehnen Corona-Bonds ab. Man fürchtet eine Vergemeinschaftung von Schulden, Darunter Deutschland lehnen Corona-Bonds ab. Man fürchtet eine Vergemeinschaftung von Schulden, ganz anders in Italien."}, {"speaker": "SPEAKER_29", "timestamp": [986.94, 992.18], "sentence": " Wir haben ein europäisches Problem. Man muss Europa zwingen, uns zu helfen."}, {"speaker": "SPEAKER_02", "timestamp": [992.18, 1000.78], "sentence": " Europäische Solidarität findet gleichwohl statt. Transporter der Bundeswehr flogen heute erneut Corona-Infizierte nach Deutschland."}], [{"speaker": "SPEAKER_29", "timestamp": [1000.78, 1008.04], "sentence": " Entwicklungsminister Müller will Menschen in Flüchtlingsregionen und Entwicklungsländern besser vor der Corona-Pandemie schützen."}, {"speaker": "SPEAKER_07", "timestamp": [1008.04, 1016.24], "sentence": " Die Krise treffe mit aller Härte die ärmsten Menschen in den Krisengebieten, sagte der CSU-Politiker den Zeitungen der Funke Mediengruppe."}, {"speaker": "SPEAKER_07", "timestamp": [1016.24, 1021.26], "sentence": " So sei beispielsweise in Syrien das Gesundheitssystem kaum noch existent."}, {"speaker": "SPEAKER_07", "timestamp": [1021.26, 1028.68], "sentence": " Das Entwicklungsministerium erarbeite deshalb ein umfassendes Programm für Sofortmaßnahmen zur Bekämpfung der Pandemie."}, {"speaker": "SPEAKER_07", "timestamp": [1028.68, 1032.44], "sentence": " Dafür werde der Etat deutlich umgeschichtet."}, {"speaker": "SPEAKER_07", "timestamp": [1032.44, 1039.44], "sentence": " Die Lage im griechischen Flüchtlingslager Moria auf Lesbos wird wegen der Corona-Pandemie immer kritischer."}, {"speaker": "SPEAKER_07", "timestamp": [1039.44, 1050.4], "sentence": " Tausende Menschen leben dort auf engstem Raum unter schlechten hygienischen Bedingungen. Hilfsorganisationen wie Ärzte ohne Grenzen warnen vor dramatischen Folgen, sollte das Virus dort ausbrechen."}, {"speaker": "SPEAKER_07", "timestamp": [1050.4, 1057.9], "sentence": " Grünen-Chef Habeck forderte eine schnellstmögliche Evakuierung des Lagers. Dabei müsse auch die Bundesregierung helfen."}, {"speaker": "SPEAKER_11", "timestamp": [1057.9, 1066.12], "sentence": " Nur wenige haben sich im Flüchtlingslager Moria einen Mundschutz organisieren können, aus Angst vor dem Coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [1066.12, 1071.34], "sentence": " Mehr als 20.000 Menschen leben hier noch immer unter menschenunwürdigen Bedingungen."}, {"speaker": "SPEAKER_07", "timestamp": [1071.34, 1075.74], "sentence": " Nicht genug Essen, zu wenige Waschplätze, kaum medizinische Versorgung."}, {"speaker": "SPEAKER_00", "timestamp": [1075.74, 1086.64], "sentence": " Es gibt viele Krankheiten im Lager. Die Leute sind erkältet, haben Fieber, Hautkrankheiten wie Krätze oder Kopfläuse, Husten und Atemprobleme wie Asthma."}, {"speaker": "SPEAKER_11", "timestamp": [1086.64, 1091.62], "sentence": " Offiziell heißt es, gäbe es noch keine Corona-Infektion."}, {"speaker": "SPEAKER_13", "timestamp": [1091.62, 1099.0], "sentence": " Doch auch keinen Plan der Regierung beklagt die Organisation Ärzte ohne Grenzen, wie eine solche Infektion verhindert werden könne."}, {"speaker": "SPEAKER_11", "timestamp": [1099.0, 1103.32], "sentence": " Sie hätte für Flüchtlinge und Einheimische auf Lesbos katastrophale Folgen."}, {"speaker": "SPEAKER_13", "timestamp": [1103.32, 1109.56], "sentence": " Wir müssen schwangere Frauen, Kinder und ältere Menschen evakuieren."}, {"speaker": "SPEAKER_11", "timestamp": [1109.56, 1115.02], "sentence": " Denn für den Fall, dass sich Covid-19 ausbreitet, werden sie den Preis dafür zahlen."}, {"speaker": "SPEAKER_24", "timestamp": [1115.02, 1124.76], "sentence": " Deutschland hatte vor Ausbruch der Pandemie zugesagt, unbegleitete minderjährige Flüchtlinge auszufliegen."}, {"speaker": "SPEAKER_11", "timestamp": [1124.76, 1125.16], "sentence": " vor Ausbruch der Pandemie zugesagt, unbegleitete minderjährige Flüchtlinge auszufliegen."}, {"speaker": "SPEAKER_24", "timestamp": [1125.16, 1126.6], "sentence": " Der Plan liegt auf Eis."}, {"speaker": "SPEAKER_11", "timestamp": [1126.6, 1130.36], "sentence": " Die Regierung will vermeiden, zusätzliche Risikogruppen ins Land zu holen."}, {"speaker": "SPEAKER_11", "timestamp": [1130.36, 1135.8], "sentence": " Die Opposition beklagt den fehlenden politischen Willen, diese humanitäre Krise zu beenden."}, {"speaker": "SPEAKER_12", "timestamp": [1135.8, 1139.74], "sentence": " Viele Politiker sagen, wir wollen Situationen wie 2015 nicht mehr haben."}, {"speaker": "SPEAKER_12", "timestamp": [1139.74, 1143.46], "sentence": " Dabei reden wir hier nicht über Millionen Menschen, sondern über einige Zehntausend."}, {"speaker": "SPEAKER_12", "timestamp": [1143.46, 1151.92], "sentence": " Wenn man jetzt wirklich bereit ist, diese Krise zu lösen und wenn man alles dafür tun will, dass sich das Virus nicht mehr ausbreitet, dann muss man solche Camps eben auch evakuieren."}, {"speaker": "SPEAKER_11", "timestamp": [1151.92, 1157.32], "sentence": " Ein Camp für 3000 Menschen ausgelegt. Mehr als 20.000 leben dort."}, {"speaker": "SPEAKER_11", "timestamp": [1157.32, 1161.36], "sentence": " Abstand halten ist hier schlicht nicht möglich."}, {"speaker": "SPEAKER_07", "timestamp": [1161.36, 1167.24], "sentence": " Das Land mit den weltweit meisten registrierten Corona-Fällen sind weiterhin die USA."}, {"speaker": "SPEAKER_07", "timestamp": [1167.24, 1178.66], "sentence": " Dort gibt es nach Angaben der Johns Hopkins Universität inzwischen mehr als 125.300 Infizierte und etwa 2.200 Todesfälle."}, {"speaker": "SPEAKER_07", "timestamp": [1178.66, 1191.04], "sentence": " Der Direktor des Nationalen Instituts für Infektionskrankheiten, Fauci, hält es für möglich, dass die Zahl der Infizierten in die Millionen gehen könnte und bis zu 200.000 Menschen sterben."}, {"speaker": "SPEAKER_02", "timestamp": [1191.04, 1193.44], "sentence": " Sie sind in einem Wettlauf mit der Zeit."}, {"speaker": "SPEAKER_02", "timestamp": [1193.44, 1197.88], "sentence": " In Connecticut stampft die Nationalgarde dieses Feldlazarett aus dem Boden."}, {"speaker": "SPEAKER_02", "timestamp": [1197.88, 1201.2], "sentence": " Die Patienten werden schon bald kommen, glauben die Behörden."}, {"speaker": "SPEAKER_02", "timestamp": [1201.2, 1204.28], "sentence": " In den USA zeichnen sich immer weitere Brennpunkte ab."}, {"speaker": "SPEAKER_02", "timestamp": [1204.28, 1211.0], "sentence": " Vor allem in Ballungsräumen wie Chicago oder Detroit, aber auch in Bundesstaaten wie Kalifornien, New York oder New Jersey."}, {"speaker": "SPEAKER_02", "timestamp": [1211.0, 1217.0], "sentence": " Da immer noch flächendeckende Schnelltests fehlen, bleibt es schwer, die Infektionsketten einzudämmen."}, {"speaker": "SPEAKER_02", "timestamp": [1217.0, 1220.0], "sentence": " Die meisten Neuinfektionen gibt es derzeit in New York."}, {"speaker": "SPEAKER_02", "timestamp": [1220.0, 1228.4], "sentence": " Die Ansteckungsrate in und um New York macht 56% aller Neuinfektionen des Landes aus."}, {"speaker": "SPEAKER_02", "timestamp": [1228.4, 1245.48], "sentence": " Dennoch verzichtet US-Präsident Trump vorläufig darauf, diesen besonders betroffenen Großraum abzuriegeln und setzt auf eine dringende Reisewarnung. Es ist die Stunde der Gouverneure, die jetzt als Krisenmanager für ihre Bundesstaaten gefordert sind."}, {"speaker": "SPEAKER_02", "timestamp": [1245.48, 1255.54], "sentence": " Sie konkurrieren im Verteilungskampf um dringend benötigte Ausrüstung, zum Beispiel Masken und Beatmungsgeräte, und fordern von der Zentralregierung die Koordinierung der Verteilung."}, {"speaker": "SPEAKER_00", "timestamp": [1255.54, 1260.06], "sentence": " Wir müssen alle weiter diese Ausrüstungsgegenstände besorgen."}, {"speaker": "SPEAKER_00", "timestamp": [1260.06, 1264.42], "sentence": " Und wenn wir da alle gegeneinander bieten, schafft das viel Frustration und Sorgen."}, {"speaker": "SPEAKER_00", "timestamp": [1264.42, 1265.12], "sentence": " Und wenn wir da alle gegeneinander bieten, schafft das viel Frustration und Sorgen."}, {"speaker": "SPEAKER_02", "timestamp": [1265.12, 1271.98], "sentence": " US-Präsident Trump hat das Kriegswirtschaftsgesetz aktiviert, um 100.000 komplexe Beatmungsgeräte bauen zu lassen."}, {"speaker": "SPEAKER_02", "timestamp": [1271.98, 1276.0], "sentence": " Viele Unternehmen versuchen freiwillig, im kleinen Rahmen zu helfen."}, {"speaker": "SPEAKER_02", "timestamp": [1276.0, 1282.52], "sentence": " Diese Destillerie in Pennsylvania produziert statt Whisky jetzt Handdesinfektionsmittel."}, {"speaker": "SPEAKER_07", "timestamp": [1282.52, 1305.0], "sentence": " Seit Mittwoch gilt für die 1,3 Milliardenarden einwohner indiens eine ausgangssperre damit soll in dem land die korona pandemie eingedämmt werden für millionen tagelöhner in den metropolen haben die ausgangsbeschränkungen allerdings drastische auswirkungen viele kommen nicht zurück in ihrer heimat premierminister modi entschuldigte sich bei den armen menschen in der bevölkerung für deren Notlage."}, {"speaker": "SPEAKER_07", "timestamp": [1305.0, 1309.0], "sentence": " Im Kampf gegen das Virus habe er keine andere Wahl gehabt."}, {"speaker": "SPEAKER_08", "timestamp": [1309.0, 1315.0], "sentence": " Tausende sind auf Neu-Delhis Straßen unterwegs, trotz Ausgangssperre."}, {"speaker": "SPEAKER_08", "timestamp": [1315.0, 1320.0], "sentence": " Sie sind Wanderarbeiter, Tagelöhner. Sie können sich das Leben in der Hauptstadt nicht mehr leisten."}, {"speaker": "SPEAKER_08", "timestamp": [1320.0, 1328.3], "sentence": " Wir gehen, weil wir keine Arbeit mehr finden. Wir werden nicht mehr bezahlt und bekommen auch keine Lebensmittel. Was sollen wir hier noch machen?"}, {"speaker": "SPEAKER_16", "timestamp": [1328.3, 1338.02], "sentence": " Seit gestern sammeln sie sich am zentralen Busbahnhof. Die Menschen wollen zurück in ihre Heimatorte, zu ihren Familien."}, {"speaker": "SPEAKER_08", "timestamp": [1338.02, 1343.62], "sentence": " Indien hat alle Verkehrsverbindungen eingestellt. Die Polizei geht gegen sie vor."}, {"speaker": "SPEAKER_08", "timestamp": [1343.62, 1366.1], "sentence": " Verbindungen eingestellt. Die Polizei geht gegen sie vor. Rund vier Euro pro Tag verdienen Arbeiter in den Fabriken. In den Haushalten der Wohlhabenderen arbeiten die Frauen als Dienstmädchen oft für noch weniger. Das Heer schlecht bezahlter Wanderarbeiter aus den unterentwickelten Regionen Indiens ist das wirtschaftliche Rückgrat des Landes. Neu-Delhi organisiert jetzt Busse, Lebensmittel werden verteilt."}, {"speaker": "SPEAKER_08", "timestamp": [1366.1, 1368.08], "sentence": " Viele haben kein Geld mehr."}, {"speaker": "SPEAKER_11", "timestamp": [1368.08, 1373.06], "sentence": " Die Regierung hat nichts getan, sonst würden wir nicht gehen."}, {"speaker": "SPEAKER_11", "timestamp": [1373.06, 1380.96], "sentence": " Der Innenminister hat heute angewiesen, sie alle zunächst in Quarantänelager in der Nähe ihrer Heimatorte zu bringen."}, {"speaker": "SPEAKER_08", "timestamp": [1380.96, 1387.08], "sentence": " Arbeitgeber sollen ihnen weiter Lohn zahlen für die Dauer der Ausgangssperre. Hauseigentümer eine Monatsmiete erlassen."}, {"speaker": "SPEAKER_08", "timestamp": [1387.08, 1390.16], "sentence": " Premierminister Modi hat sich bei ihnen entschuldigt."}, {"speaker": "SPEAKER_08", "timestamp": [1390.16, 1393.16], "sentence": " Doch das alles kann die Massenflucht nicht stoppen."}, {"speaker": "SPEAKER_07", "timestamp": [1393.16, 1401.16], "sentence": " Singapur ist dagegen vergleichsweise gut durch die Corona-Pandemie gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [1401.16, 1422.86], "sentence": " Weltweit gilt der Stadtstaat als Vorreiter im Kampf gegen Corona. Aufgrund frühzeitiger Tests, der akribischen Suche nach Kontaktpersonen von Infizierten sowie harten Strafen ist die Corona-Lage momentan weitgehend unter Kontrolle. Außerdem gelten strenge Einreisebeschränkungen. Derzeit dürfen nur noch Heimreisende in das Land."}, {"speaker": "SPEAKER_07", "timestamp": [1422.86, 1424.72], "sentence": " Derzeit dürfen nur noch Heimreisende in das Land."}, {"speaker": "SPEAKER_13", "timestamp": [1424.72, 1429.18], "sentence": " Das Nationale Zentrum für ansteckende Krankheiten in Singapur."}, {"speaker": "SPEAKER_13", "timestamp": [1429.18, 1431.98], "sentence": " Hier bringt der Stadtstaat seine Infizierten unter."}, {"speaker": "SPEAKER_13", "timestamp": [1431.98, 1435.58], "sentence": " In solchen Einzelisolierzimmern mit Eingangsschleuse."}, {"speaker": "SPEAKER_13", "timestamp": [1435.58, 1440.34], "sentence": " Unterdruck und Spezialfilter verhindern, dass kontaminierte Luft nach außen dringt."}, {"speaker": "SPEAKER_13", "timestamp": [1440.34, 1445.5], "sentence": " Singapur hat aus Infektionswellen vergangener Jahrzehnte gelernt."}, {"speaker": "SPEAKER_00", "timestamp": [1445.5, 1452.04], "sentence": " Es gab immer wieder Virusinfektionen wie Dengue und erst 2016 das Zika-Fieber."}, {"speaker": "SPEAKER_06", "timestamp": [1452.04, 1457.52], "sentence": " Wir wussten immer, dass es nicht die Frage ist, ob, sondern nur wann ein neues Virus auftaucht."}, {"speaker": "SPEAKER_00", "timestamp": [1457.52, 1463.24], "sentence": " Darauf muss man vorbereitet sein, sonst bereut man das."}, {"speaker": "SPEAKER_06", "timestamp": [1463.24, 1465.2], "sentence": " Testen, testen, testen."}, {"speaker": "SPEAKER_00", "timestamp": [1465.2, 1471.32], "sentence": " Nach eigenen Angaben hat Singapur in Relation zu seiner Bevölkerung so viele Menschen getestet wie kein anderer Staat."}, {"speaker": "SPEAKER_11", "timestamp": [1471.32, 1475.74], "sentence": " Eine weitere Strategie, die Suche nach Kontaktpersonen von Infizierten."}, {"speaker": "SPEAKER_00", "timestamp": [1475.74, 1482.08], "sentence": " Hier im Gesundheitsministerium arbeiten inzwischen 20 Teams, unterstützt von Polizei und Militär."}, {"speaker": "SPEAKER_13", "timestamp": [1482.08, 1484.72], "sentence": " Es gilt, die Infektionsketten zu unterbrechen."}, {"speaker": "SPEAKER_28", "timestamp": [1484.72, 1485.76], "sentence": " unterstützt von Polizei und Militär. Es gilt, die Infektionsketten zu unterbrechen."}, {"speaker": "SPEAKER_13", "timestamp": [1485.76, 1492.46], "sentence": " Sie nutzen auch Überwachungstechnik wie Sicherheitskameras, um Erinnerungslücken zu füllen."}, {"speaker": "SPEAKER_22", "timestamp": [1492.46, 1500.9], "sentence": " So kann man recht genau feststellen, mit wem der Infizierte in Kontakt war und wen das Gesundheitsministerium noch isolieren muss."}, {"speaker": "SPEAKER_13", "timestamp": [1500.9, 1510.24], "sentence": " Für Ausländer hat Singapur die Grenzen dicht gemacht. Doch jeden Tag landen noch etwa 1200 Heimreisende. Jeder muss 2 Wochen in Zwangsquarantäne."}, {"speaker": "SPEAKER_13", "timestamp": [1510.24, 1514.72], "sentence": " Wer sich nicht daran hält, dem drohen Bußgelder oder sogar Haftstrafen."}, {"speaker": "SPEAKER_07", "timestamp": [1514.72, 1520.16], "sentence": " Die Corona-Pandemie ist auch Thema bei Anne Will um 22 Uhr im Ersten."}, {"speaker": "SPEAKER_07", "timestamp": [1520.16, 1525.52], "sentence": " Auf tageschau.de beantworten wir die wichtigsten Fragen zur Handyortung von Infizierten."}, {"speaker": "SPEAKER_07", "timestamp": [1525.52, 1534.44], "sentence": " Nach etwas mehr als 34 Jahren ist heute Abend die letzte Folge der ARD-Serie Lindenstraße gesendet worden."}, {"speaker": "SPEAKER_07", "timestamp": [1534.44, 1539.24], "sentence": " Die 1758. Folge trug den Titel Auf Wiedersehen."}, {"speaker": "SPEAKER_07", "timestamp": [1539.24, 1546.66], "sentence": " Zu Spitzenzeiten hatten 15 Millionen Zuschauer eingeschaltet, um die Schicksale und Erlebnisse der Lindenstraßenbewohner zu sehen."}, {"speaker": "SPEAKER_07", "timestamp": [1546.66, 1554.36], "sentence": " Mit Verweis auf rückläufige Zuschauerzahlen und steigende Produktionskosten hatte die ARD entschieden, die Serie einzustellen."}, {"speaker": "SPEAKER_32", "timestamp": [1554.36, 1559.6], "sentence": " Was auch immer sich in der Lindenstraße veränderte, eines blieb."}, {"speaker": "SPEAKER_32", "timestamp": [1559.6, 1564.42], "sentence": " Wenn Mutter Balmer sich sorgte, briet sie Spiegeleier. Auch heute in der letzten Folge."}, {"speaker": "SPEAKER_32", "timestamp": [1564.42, 1568.56], "sentence": " Es waren wohl Hunderte in über 34 Jahren der Kultserie."}, {"speaker": "SPEAKER_32", "timestamp": [1568.56, 1573.68], "sentence": " Liane Rother und ihr Freund André Weber waren all die Jahre vor dem Bildschirm dabei."}, {"speaker": "SPEAKER_32", "timestamp": [1573.68, 1580.74], "sentence": " Als Mitglieder des Lindenstraßen-Fanclubs haben sie nach dem Drehende im vergangenen Dezember Requisiten ergattert."}, {"speaker": "SPEAKER_32", "timestamp": [1580.74, 1585.0], "sentence": " Fürs stimmungsvolle Ambiente beim Schauen der letzten Folge heute Abend."}, {"speaker": "SPEAKER_32", "timestamp": [1585.0, 1592.0], "sentence": " Die Lindenstraße war ein Meilenstein der deutschen Fernsehunterhaltung und sowas gibt es aus meiner Sicht nicht annähernd mehr im Fernsehen."}, {"speaker": "SPEAKER_32", "timestamp": [1592.0, 1602.0], "sentence": " Die Lindenstraße spiegelte den Alltag hierzulande wieder, kam ein bisschen spießig daher, aber immer hoch aktuell."}, {"speaker": "SPEAKER_32", "timestamp": [1602.0, 1605.0], "sentence": " Aber immer hochaktuell."}, {"speaker": "SPEAKER_24", "timestamp": [1605.0, 1610.0], "sentence": " Bei Gott und Vaterland! Rechtsradikalismus, Homosexualität."}, {"speaker": "SPEAKER_32", "timestamp": [1610.0, 1613.0], "sentence": " Die Lindenstraße am Puls der Zeit bis zuletzt."}, {"speaker": "SPEAKER_33", "timestamp": [1613.0, 1615.0], "sentence": " Oh, hallo."}, {"speaker": "SPEAKER_33", "timestamp": [1615.0, 1617.0], "sentence": " Diese verdammten Linden."}, {"speaker": "SPEAKER_33", "timestamp": [1617.0, 1619.0], "sentence": " Hoffentlich kein Corona."}, {"speaker": "SPEAKER_32", "timestamp": [1619.0, 1623.0], "sentence": " Und manch ein Charakter war so langlebig wie die Serie selbst."}, {"speaker": "SPEAKER_32", "timestamp": [1623.0, 1625.84], "sentence": " Aus Klein Klausi wurde Klaus."}, {"speaker": "SPEAKER_32", "timestamp": [1625.84, 1628.46], "sentence": " Das ist das Besondere."}, {"speaker": "SPEAKER_05", "timestamp": [1628.46, 1631.34], "sentence": " Die sind so mitgewachsen wie ganz normale Familienmitglieder."}, {"speaker": "SPEAKER_32", "timestamp": [1631.34, 1635.02], "sentence": " In der letzten Folge kamen sie noch einmal alle zusammen."}, {"speaker": "SPEAKER_32", "timestamp": [1635.02, 1639.02], "sentence": " Die Feier des 80. Geburtstags von Helga Beimer im Akropolis."}, {"speaker": "SPEAKER_32", "timestamp": [1639.02, 1641.98], "sentence": " Gleichzeitig ein Abschiedsfest."}, {"speaker": "SPEAKER_32", "timestamp": [1641.98, 1647.26], "sentence": " Ein leises Ende mit Möglichkeiten für eine Wiederbelebung der Lindenstraße."}, {"speaker": "SPEAKER_07", "timestamp": [1647.26, 1657.42], "sentence": " Der polnische Komponist Krzysztof Penderecki ist tot. Er starb im Alter von 86 Jahren im polnischen Krakau."}, {"speaker": "SPEAKER_07", "timestamp": [1657.42, 1661.56], "sentence": " Penderecki galt als wichtigster polnischer Komponist der Gegenwart."}, {"speaker": "SPEAKER_07", "timestamp": [1661.56, 1668.0], "sentence": " Seine Musik wurde auch in zahlreichen Filmen verwendet, darunter Horrorklassiker wie Shining und Der Exorzist."}, {"speaker": "SPEAKER_17", "timestamp": [1668.0, 1676.0], "sentence": " Liebevolle Ehrung durch seine Frau zum 85. Geburtstag vor einem Jahr. Mit einem eigenen Festival."}, {"speaker": "SPEAKER_17", "timestamp": [1676.0, 1682.0], "sentence": " Auch im hohen Alter trat der polnische Komponist noch mit Orchestern auf."}, {"speaker": "SPEAKER_17", "timestamp": [1682.0, 1686.0], "sentence": " und erhielt die polnische Komponist noch mit Orchestern auf."}, {"speaker": "SPEAKER_17", "timestamp": [1686.0, 1691.0], "sentence": " Seine Berühmtheit errang Christoph Penderecki schon in jungen Jahren."}, {"speaker": "SPEAKER_17", "timestamp": [1691.0, 1696.0], "sentence": " Seine musikalische Spannweite war enorm."}, {"speaker": "SPEAKER_17", "timestamp": [1696.0, 1703.0], "sentence": " Avantgardistische Kompositionen, vielfach auch mit politischem Hintergrund."}, {"speaker": "SPEAKER_17", "timestamp": [1703.0, 1709.0], "sentence": " Später wandte sich Penderecki wieder den traditionellen Formen zu. Mit seinen Kompositionen schuf er ein monumentales Werk."}, {"speaker": "SPEAKER_17", "timestamp": [1709.0, 1716.0], "sentence": " Eine lange und intensive Künstlerfreundschaft verband ihn mit der Star-Violinistin Anne-Sophie Mutter."}, {"speaker": "SPEAKER_17", "timestamp": [1716.0, 1720.0], "sentence": " Sie erreichte die Nachricht heute in der Corona-Quarantäne."}, {"speaker": "SPEAKER_33", "timestamp": [1720.0, 1722.0], "sentence": " Von Penderecki bleibe..."}, {"speaker": "SPEAKER_33", "timestamp": [1722.0, 1732.94], "sentence": " Musik, die zutiefst ehrlich ist, eine Genialarchitektur, beseelt durch eine Seele, die einfach besonders rein und schön war."}, {"speaker": "SPEAKER_17", "timestamp": [1732.94, 1739.64], "sentence": " Berühmt sind auch seine Filmkompositionen für Horrorklassiker wie Shining."}, {"speaker": "SPEAKER_17", "timestamp": [1739.64, 1751.14], "sentence": " Die große Leidenschaft Krzysztof Pendereckis neben der Musik war die Natur. Er pflanzte und kultivierte Bäume. Ein Mann, der das Leben und die Musik liebte."}, {"speaker": "SPEAKER_07", "timestamp": [1751.14, 1758.32], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 30. März."}, {"speaker": "SPEAKER_14", "timestamp": [1758.32, 1766.44], "sentence": " In der neuen Woche sorgt Hochdruckeinfluss wieder für mehr Sonnenschein. In der kalten Polarluft gibt es aber verbreitet Nachtfrost."}, {"speaker": "SPEAKER_14", "timestamp": [1766.44, 1771.38], "sentence": " Heute Nacht klart es von Norden auf, während es Richtung Süden noch regnet oder schneit."}, {"speaker": "SPEAKER_14", "timestamp": [1771.38, 1777.04], "sentence": " Später im Norden wieder neue Regen- oder Schneeschauer, die sich morgen noch ein Stück südwärts ausbreiten."}, {"speaker": "SPEAKER_14", "timestamp": [1777.04, 1782.78], "sentence": " Auch in Alpennähe fällt noch Schnee. Ansonsten scheint längere Zeit die Sonne, später auch wieder im Norden."}, {"speaker": "SPEAKER_14", "timestamp": [1782.78, 1789.42], "sentence": " Heute Nacht auf den Nordseeinseln frostfrei, sonst überall minusgrade bis minus 10 Grad im Erzgebirge."}, {"speaker": "SPEAKER_14", "timestamp": [1789.42, 1793.96], "sentence": " Morgen an den Alpen noch leichter Frost, am Niederrhein knapp unter 10 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [1793.96, 1798.48], "sentence": " Am Dienstag verbreitet freundlich, weitgehend trocken und weiterhin recht kühl."}, {"speaker": "SPEAKER_14", "timestamp": [1798.48, 1807.6], "sentence": " In den folgenden Tagen bleibt der Süden auf der sonnigen Seite, während es Richtung Norden viele Wolken gibt, die aber nur ein paar Tropfen bringen. Langsam wird es wieder wärmer."}, {"speaker": "SPEAKER_07", "timestamp": [1807.6, 1813.76], "sentence": " Um 23 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_07", "timestamp": [1813.76, 1819.58], "sentence": " Neue Grenzen, Mecklenburg-Vorpommern schottet sich ab und Virus als Strafe Gottes."}, {"speaker": "SPEAKER_07", "timestamp": [1819.58, 1823.98], "sentence": " Wie Evangelikale in den USA auf die Corona-Pandemie reagieren."}, {"speaker": "SPEAKER_07", "timestamp": [1823.98, 1826.66], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}