{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 148}, {"start_time": 148, "end_time": 279}, {"start_time": 279, "end_time": 397}, {"start_time": 397, "end_time": 553}, {"start_time": 553, "end_time": 598}, {"start_time": 598, "end_time": 781}, {"start_time": 781, "end_time": 867}, {"start_time": 867, "end_time": 953}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.4, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_10", "timestamp": [17.0, 21.74], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [21.74, 29.98], "sentence": " Eine islamfeindliche Kundgebung in Schweden und dadurch ausgelöste Proteste im Irak belasten die Beziehungen beider Staaten."}], [{"speaker": "SPEAKER_10", "timestamp": [29.98, 36.12], "sentence": " Bei einer Demonstration in Stockholm trat ein aus dem Irak geflüchteter Mann einen Koran mit Füßen."}, {"speaker": "SPEAKER_10", "timestamp": [36.12, 38.66], "sentence": " Angekündigt hatte er, ihn zu verbrennen."}, {"speaker": "SPEAKER_10", "timestamp": [38.66, 42.62], "sentence": " In Bagdad wurde deshalb in der Nacht die schwedische Botschaft gestürmt."}, {"speaker": "SPEAKER_10", "timestamp": [42.62, 48.86], "sentence": " Der Irak wies die schwedische Botschafterin aus und zog seinen eigenen Vertreter aus Schweden ab."}, {"speaker": "SPEAKER_09", "timestamp": [48.86, 55.14], "sentence": " Bagdad am frühen Morgen. Eine aufgebrachte Menge stürmt die schwedische Botschaft und legt Feuer."}, {"speaker": "SPEAKER_09", "timestamp": [55.14, 58.76], "sentence": " Aus Wut über eine angekündigte Koranverbrennung in Schweden."}, {"speaker": "SPEAKER_09", "timestamp": [58.76, 61.86], "sentence": " Das Personal der schwedischen Botschaft wird nicht verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [61.86, 72.0], "sentence": " Schweden nennt die Geschehnisse aber inakzeptabel, beschuldigt den Irak, die Botschaft nicht ausreichend geschützt zu haben vor den Protestierenden."}, {"speaker": "SPEAKER_09", "timestamp": [72.0, 78.0], "sentence": " Wir fordern die schwedische Regierung und die irakische Regierung auf, diese Aktion zu stoppen."}, {"speaker": "SPEAKER_09", "timestamp": [78.0, 83.0], "sentence": " Es geht gegen die Menschenrechte und Gefühle der Leute hier und die Gefühle des Islam."}, {"speaker": "SPEAKER_13", "timestamp": [83.0, 87.14], "sentence": " Es ist eine Provokation gegen alle Muslime."}, {"speaker": "SPEAKER_09", "timestamp": [87.14, 91.4], "sentence": " Um 13 Uhr in Stockholm dann die umstrittene Demonstration."}, {"speaker": "SPEAKER_09", "timestamp": [91.4, 95.1], "sentence": " Zwei Männer nehmen teil, sie haben irakische Wurzeln."}, {"speaker": "SPEAKER_09", "timestamp": [95.1, 100.14], "sentence": " Der Koran wird entgegen allen Ankündigungen nicht verbrannt, aber geschändet."}, {"speaker": "SPEAKER_09", "timestamp": [100.14, 108.14], "sentence": " Die Demonstrierenden treten ihn mit Füßen, putzen sich mit der irakischen Fahne die Schuhe, auf der geschrieben steht, Allah ist groß."}, {"speaker": "SPEAKER_09", "timestamp": [108.14, 112.16], "sentence": " Genau das regt viele Gegendemonstranten aus der arabischen Community auf."}, {"speaker": "SPEAKER_09", "timestamp": [112.16, 116.56], "sentence": " Die schwedische Polizei schützt die Demonstration, denn die ist angemeldet und genehmigt."}, {"speaker": "SPEAKER_09", "timestamp": [116.56, 123.7], "sentence": " Jetzt wird in Schweden aber diskutiert, ob es Grenzen für die hier sehr ausgeprägte Meinungs- und Demonstrationsfreiheit geben sollte."}, {"speaker": "SPEAKER_09", "timestamp": [123.7, 129.12], "sentence": " Ja, ich denke, es ist im Rahmen der Meinungsfreiheit auf jeden Fall richtig, Korane zu verbrennen."}, {"speaker": "SPEAKER_09", "timestamp": [129.12, 131.24], "sentence": " Ja, das ist diskussionswürdig."}, {"speaker": "SPEAKER_02", "timestamp": [131.24, 136.6], "sentence": " Es gibt viele Aspekte, aber es ist klar, dass man das Recht auf freie Meinungsäußerung hat."}, {"speaker": "SPEAKER_02", "timestamp": [136.6, 138.92], "sentence": " Aber die Verbrennung ist verdammt unnötig."}, {"speaker": "SPEAKER_09", "timestamp": [138.92, 148.74], "sentence": " Eine Umfrage des größten Meinungsforschungsinstitutes in Schweden ergab, dass die Mehrheit der Schweden dafür ist, Koranverbrennungen in Zukunft zu verbieten."}], [{"speaker": "SPEAKER_10", "timestamp": [148.74, 154.78], "sentence": " Die Außenminister der EU-Staaten haben in Brüssel über langfristige Hilfen für die Ukraine beraten."}, {"speaker": "SPEAKER_10", "timestamp": [154.78, 164.18], "sentence": " Unter anderem geht es darum, wie der Export von ukrainischem Getreide organisiert werden kann, nachdem Russland das Abkommen darüber auslaufen lassen hat."}, {"speaker": "SPEAKER_10", "timestamp": [164.18, 173.74], "sentence": " Das trifft nicht nur die Ukraine, die die Einnahmen aus dem Export braucht, sondern auch die Staaten, in denen dieses Getreide nun fehlt."}, {"speaker": "SPEAKER_05", "timestamp": [173.74, 176.48], "sentence": " Erntezeit auf den Feldern der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [176.48, 181.2], "sentence": " Ob der Weizen, der hier heute Morgen gedroschen wird, jemals Käufer findet, ist offen."}, {"speaker": "SPEAKER_11", "timestamp": [181.2, 199.7], "sentence": " Das Ende des Getreide-Deals, die russischen Angriffe auf den Hafen in Odessa und möglicherweise bald auch auf die Schiffe selbst sorgen die Landwirte. Auch wenn ein Export über Land möglich wäre, es wird ein Verlustgeschäft. Je länger der Weg ist, umso teurer der Transport. Vor allem, wenn wir über die Straße exportieren müssten."}, {"speaker": "SPEAKER_05", "timestamp": [199.7, 207.04], "sentence": " Russland zielt erneut auf die Weizenlieferung der Ukraine. Die EU befürchtet deshalb eine globale Nahrungsmittelkrise."}, {"speaker": "SPEAKER_05", "timestamp": [207.04, 213.5], "sentence": " Früher wurden die Lieferwege blockiert. Nun solche Bilder. Getreide und Lagerhallen werden gezielt zerstört."}, {"speaker": "SPEAKER_14", "timestamp": [213.5, 219.36], "sentence": " Es ist ein Angriff auf die Menschen, auf die ärmsten Menschen auf dieser Welt."}, {"speaker": "SPEAKER_05", "timestamp": [219.36, 225.2], "sentence": " Besonders problematisch ist, dass Russland nun Schiffe aus ukrainischen Häfen als militärische Ziele betrachtet."}, {"speaker": "SPEAKER_05", "timestamp": [225.2, 229.42], "sentence": " Getreideexport wird damit lebensgefährlich für jede Schiffsbesatzung."}, {"speaker": "SPEAKER_16", "timestamp": [229.42, 231.9], "sentence": " Das ist eine Sache, was die ganze Welt angeht."}, {"speaker": "SPEAKER_16", "timestamp": [231.9, 240.92], "sentence": " Dann muss die Welt sich zusammenraffen und schauen, dass diese Getreideschiffe militärisch begleitet werden."}, {"speaker": "SPEAKER_05", "timestamp": [240.92, 245.98], "sentence": " Doch wer das machen könnte und wohin das dann wieder führen würde, ist völlig unklar."}, {"speaker": "SPEAKER_05", "timestamp": [245.98, 249.2], "sentence": " Kurzfristig stellen sich erstmal viel banalere Fragen."}, {"speaker": "SPEAKER_12", "timestamp": [249.2, 254.52], "sentence": " Das Problem ist ja glaube ich vor allem einmal Versicherungen. Also es muss eine Versicherung gefunden werden, die so ein Schiff auch versichert."}, {"speaker": "SPEAKER_12", "timestamp": [254.52, 260.84], "sentence": " Und das ist in Wirklichkeit das wesentliche Thema, wenn man nicht weiß, ob nicht Seeminen plötzlich auf der Route sind."}, {"speaker": "SPEAKER_12", "timestamp": [260.84, 270.02], "sentence": " Wie kommt das Getreide aus der Ukraine? Ein Weg wäre über Polen, doch die Regierung in Warschau hat die Grenzen geschlossen, um die eigenen Bauern vor Konkurrenz zu schützen."}, {"speaker": "SPEAKER_10", "timestamp": [270.02, 283.56], "sentence": " Der ukrainische Premier Schmierhal kritisierte Polen heute und sprach von einem unfreundlichen und populistischen Akt. Die Innenministerinnen und Minister der EU haben heute im spanischen"}], [{"speaker": "SPEAKER_10", "timestamp": [283.56, 286.22], "sentence": " Logroño über die Asylpolitik beraten."}, {"speaker": "SPEAKER_10", "timestamp": [286.22, 290.52], "sentence": " Sie wollen eine stärkere Regulierung der Fluchtbewegungen über das Mittelmeer."}, {"speaker": "SPEAKER_10", "timestamp": [290.52, 296.06], "sentence": " Dafür sollen unter anderem Migrationsabkommen mit bestimmten Drittstaaten abgeschlossen werden."}, {"speaker": "SPEAKER_10", "timestamp": [296.06, 299.0], "sentence": " Mit Tunesien hat die EU dies bereits ausgehandelt."}, {"speaker": "SPEAKER_10", "timestamp": [299.0, 305.92], "sentence": " Die Zusammenarbeit steht aber wegen Menschenrechtsverletzungen in dem nordafrikanischen Land massiv in der Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [305.92, 309.68], "sentence": " Diese Bilder vom Wochenende beschäftigen die EU."}, {"speaker": "SPEAKER_04", "timestamp": [309.68, 315.6], "sentence": " Geflüchtete, ausgesetzt in der Wüste, ohne Nahrung und Wasser von tunesischen Behörden, wie sie sagen."}, {"speaker": "SPEAKER_04", "timestamp": [315.6, 320.78], "sentence": " Fast zeitgleich hatten Vertreter der EU mit genau diesem Land ein Abkommen geschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [320.78, 330.86], "sentence": " Tunesien soll Millionen von der EU bekommen und dafür die Migration in Richtung Europa einschränken. Die EU-Innenministerinnen und Minister verteidigten heute das Abkommen."}, {"speaker": "SPEAKER_04", "timestamp": [330.86, 346.34], "sentence": " Wenn wir keine Abkommen schließen, werden wir die Situation in Europa nicht lösen. Natürlich gehen damit auch Verpflichtungen einher. Aber ich bin überzeugt, dass es wichtig und besser ist, solche Abkommen zu haben, als keine Abkommen zu haben."}, {"speaker": "SPEAKER_01", "timestamp": [346.34, 350.0], "sentence": " Damit spielt die Ministerin auf die jüngst beschlossene Asylreform an."}, {"speaker": "SPEAKER_04", "timestamp": [350.0, 354.82], "sentence": " Die sieht vor, dass Geflüchtete an den Außengrenzen Asylschnellverfahren durchlaufen."}, {"speaker": "SPEAKER_04", "timestamp": [354.82, 361.32], "sentence": " Für die Abschiebung braucht man aber Partnerländer wie Tunesien, die abgelehnte Asylbewerber zurücknehmen."}, {"speaker": "SPEAKER_04", "timestamp": [361.32, 369.0], "sentence": " Menschenrechtsverletzungen wie die vom Wochenende dürften sich aber nicht wiederholen. Man kann das nur verhindern, indem man diese Menschenrechtsstandards dort einhält und kontrolliert."}, {"speaker": "SPEAKER_11", "timestamp": [369.0, 377.0], "sentence": " Deswegen sind wir beispielsweise mit der Bundespolizei mit eigenen Projekten da unten, um die dortige Polizei auszubilden, dass Menschenrechtsstandards eingehalten werden."}, {"speaker": "SPEAKER_11", "timestamp": [377.0, 379.0], "sentence": " Das halte ich für den zielführendsten Weg."}, {"speaker": "SPEAKER_04", "timestamp": [379.0, 386.0], "sentence": " Fachleute bezweifeln allerdings, ob sich Kontrollen der Menschenrechtslage in Ländern wie Tunesien überhaupt durchsetzen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [386.0, 389.92], "sentence": " Abschiebungen in solche Staaten allein seien außerdem nicht zielführend."}, {"speaker": "SPEAKER_00", "timestamp": [389.92, 397.58], "sentence": " Wichtiger wäre es aus meiner Sicht, legale Zugangswege innerhalb der Union zu stärken und so die irregulären Ankünfte zu senken."}], [{"speaker": "SPEAKER_00", "timestamp": [397.58, 402.9], "sentence": " Das wäre eine ganz zentrale Maßnahme. Die Diskussion darüber hat man zuletzt komplett ausgespart."}, {"speaker": "SPEAKER_04", "timestamp": [402.9, 407.82], "sentence": " Die EU-Staaten stehen geschlossen hinter dem Migrationsabkommen mit Tunesien."}, {"speaker": "SPEAKER_04", "timestamp": [407.82, 412.28], "sentence": " Und die nächsten Kandidaten für ein solches Abkommen heißen Ägypten und Marokko."}, {"speaker": "SPEAKER_04", "timestamp": [412.28, 416.3], "sentence": " Beides Länder, denen ebenfalls Menschenrechtsverletzungen vorgeworfen werden."}, {"speaker": "SPEAKER_10", "timestamp": [416.3, 425.78], "sentence": " Einige Apotheken haben mit der Herstellung von Infusionen bei Krebstherapien offenbar außergewöhnlich hohe Gewinnspannen erzielt."}, {"speaker": "SPEAKER_10", "timestamp": [425.78, 435.38], "sentence": " Nach Recherchen von NDR, WDR, Süddeutscher Zeitung und dem ARD-Magazin Monitor geht es um bis zu 1.000 Euro für eine einzelne Dosis."}, {"speaker": "SPEAKER_10", "timestamp": [435.38, 443.32], "sentence": " Der mögliche Schaden für die Krankenkassen und die Versicherten könnte demnach bei rund einer halben Milliarde Euro pro Jahr liegen."}, {"speaker": "SPEAKER_07", "timestamp": [443.32, 449.78], "sentence": " Es sind Infusionen wie diese, die Krebspatienten helfen sollen, wieder gesund zu werden."}, {"speaker": "SPEAKER_07", "timestamp": [449.78, 456.24], "sentence": " Apotheker Robert Herold stellt sie aus Kochsalzlösungen und Wirkstoffen individuell angepasst her."}, {"speaker": "SPEAKER_07", "timestamp": [456.24, 459.76], "sentence": " So wie etwa 300 andere Apotheker in Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [459.76, 464.34], "sentence": " Er enthüllt jetzt eine nicht öffentlich bekannte Preisliste."}, {"speaker": "SPEAKER_07", "timestamp": [464.34, 470.92], "sentence": " Daraus wird klar, Apotheker können enorme Zusatzgewinne machen, bei einzelnen Packungen bis zu 1000 Euro."}, {"speaker": "SPEAKER_07", "timestamp": [470.92, 477.36], "sentence": " Sie können die Wirkstoffe von Herstellern weit günstiger erhalten, als sie diese mit den Krankenkassen abrechnen."}, {"speaker": "SPEAKER_03", "timestamp": [477.36, 485.22], "sentence": " Als ich diese Unterschiede festgestellt habe, bin ich hellhörig geworden und habe gesagt, so etwas kann nicht im normalen Markt passieren."}, {"speaker": "SPEAKER_03", "timestamp": [485.22, 487.82], "sentence": " Das muss den Krankenkassen zuwider sein."}, {"speaker": "SPEAKER_07", "timestamp": [487.82, 500.14], "sentence": " Recherchen von Monitor, NDR, WDR und Süddeutscher Zeitung zeigen, jedes Jahr könnten die Krankenkassen insgesamt bis zu 500 Mio. Euro zu viel für die Wirkstoffe an die Apotheker bezahlt haben."}, {"speaker": "SPEAKER_07", "timestamp": [500.14, 503.42], "sentence": " Und das könnte sich auch auf die Kassenbeiträge auswirken."}, {"speaker": "SPEAKER_15", "timestamp": [503.42, 510.08], "sentence": " Ihre Listen zeigen das ja auch, dass, dass es Potenziale sind, die den Beitragszahler deutlich entlasten."}, {"speaker": "SPEAKER_15", "timestamp": [510.08, 516.0], "sentence": " Und den Druck von weiteren Beitragserhöhungen wegnehmen können."}, {"speaker": "SPEAKER_07", "timestamp": [516.0, 521.44], "sentence": " Der Verband der Zytostatika- herstellenden Apotheker spricht von Einzelfällen."}, {"speaker": "SPEAKER_07", "timestamp": [521.44, 529.0], "sentence": " Solche Gewinnspannen seien nicht bei allen Krebsmedikamenten möglich. Der Bundesgesundheitsminister sieht dagegen dringenden Handlungsbedarf."}, {"speaker": "SPEAKER_07", "timestamp": [529.0, 533.0], "sentence": " Das ist auf jeden Fall etwas, was wir auch regulatorisch angehen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [533.0, 537.0], "sentence": " Aber auf die Schnelle gesagt, das ist kein haltbarer Zustand."}, {"speaker": "SPEAKER_07", "timestamp": [537.0, 540.0], "sentence": " Milliardenverschwendung bei Krebstherapien."}, {"speaker": "SPEAKER_07", "timestamp": [540.0, 542.0], "sentence": " Auf Kosten der Versicherten."}, {"speaker": "SPEAKER_10", "timestamp": [542.0, 551.08], "sentence": " Mehr zum Thema sehen Sie heute Abend im ARD-Magazin Monitor um 21.45 Uhr hier im Ersten."}, {"speaker": "SPEAKER_10", "timestamp": [551.08, 560.8], "sentence": " In Berlin ist heute am 79. Jahrestag des gescheiterten Hitler-Attentats an den Widerstand gegen das Naziregime erinnert worden."}], [{"speaker": "SPEAKER_10", "timestamp": [560.8, 568.76], "sentence": " Bei einer Feierstunde im Bändlerblock würdigte Verteidigungsminister Pistorius die beteiligten Männer und Frauen als Vorbilder."}, {"speaker": "SPEAKER_10", "timestamp": [568.76, 573.8], "sentence": " Sie seien ihrem Gewissen gefolgt und hätten sich entschlossen gegen das Unrecht gestellt."}, {"speaker": "SPEAKER_10", "timestamp": [573.8, 594.24], "sentence": " Noch am Abend des 20. Juli 1944 waren der Hitler-Attentäter Stauffenberg und drei seiner Mitverschwörer im Bändler Block hingerichtet worden. Dort, dem Berliner Sitz des Verteidigungsministeriums, legten am Abend etwa 400 Soldatinnen und Soldaten ein feierliches Gelöbnis ab."}, {"speaker": "SPEAKER_10", "timestamp": [594.24, 602.64], "sentence": " Die Fußball-Weltmeisterschaft der Frauen in Neuseeland und Australien ist feierlich eröffnet worden."}], [{"speaker": "SPEAKER_10", "timestamp": [602.64, 607.18], "sentence": " Bis zum 20. August kämpfen 32 Teams um den Pokal."}, {"speaker": "SPEAKER_10", "timestamp": [607.18, 611.86], "sentence": " Deutschland tritt am Montag das erste Mal an. Gegner ist Marokko."}, {"speaker": "SPEAKER_10", "timestamp": [611.86, 617.82], "sentence": " Bei der Eröffnungsfeier im neuseeländischen Auckland standen die indigenen Völker im Mittelpunkt."}, {"speaker": "SPEAKER_01", "timestamp": [617.82, 624.82], "sentence": " Mit einem Hongi, dem Begrüßungsritual der Maori, empfängt Neuseeland die Fußballwelt."}, {"speaker": "SPEAKER_01", "timestamp": [624.82, 625.84], "sentence": " Mit einem Hongi, dem Begrüßungsritual der Maori, empfängt Neuseeland die Fußballwelt."}, {"speaker": "SPEAKER_01", "timestamp": [625.84, 631.66], "sentence": " Und dem traditionellen Haka, der hier auch bei vielen Sportereignissen getanzt wird."}, {"speaker": "SPEAKER_01", "timestamp": [631.66, 638.92], "sentence": " Das indigene Erbe der beiden Gastgeber Neuseeland und Australien steht ganz im Mittelpunkt der Eröffnungsfeier."}, {"speaker": "SPEAKER_01", "timestamp": [638.92, 643.26], "sentence": " Kulturelle Vielfalt und Einheit bei einer WM mit einem neuen Rekord."}, {"speaker": "SPEAKER_01", "timestamp": [643.26, 664.18], "sentence": " 32 Frauenteams, so viele wie noch nie zuvor, spielen hier und das erstmals auf der Südhalbkugel. Vor Beginn der ersten Partie eine Schweigeminute für die Opfer einer Schießerei, die den Morgen in Auckland überschattet hatte. Die geplante Eröffnung der Fanmeile wurde deswegen verschoben. Spiel an Pfiff Neuseeland-Norwegen aber nach Plan."}, {"speaker": "SPEAKER_01", "timestamp": [664.18, 684.44], "sentence": " deswegen verschoben. Spiel an Pfiff Neuseeland-Norwegen aber nach Plan. Das Stadion trotz des nasskalten Winterwetters in Auckland fast voll besetzt. Die ehemalige Bundesligaspielerin Hannah Wilkinson trifft in der 48. Minute für die Gastgeber. Die neuseeländischen Fans tragen ihr Team dann zum überraschenden historischen Sieg, dem ersten überhaupt bei einer Fußball-WM."}, {"speaker": "SPEAKER_01", "timestamp": [684.44, 699.02], "sentence": " überraschenden historischen Sieg, dem ersten überhaupt bei einer Fußball-WM. Wir hatten das klare Ziel, dass wir Mädchen in diesem Land und in der ganzen Welt begeistern wollten und das haben wir geschafft. Alles ist möglich. Und das glauben auch die Fans."}, {"speaker": "SPEAKER_10", "timestamp": [699.02, 706.52], "sentence": " Es ist so ein guter Tag für Neuseeland. Das war überraschend. Alle dachten, Norwegen gewinnt."}, {"speaker": "SPEAKER_01", "timestamp": [706.52, 714.38], "sentence": " Nachdem der Vorverkauf der Tickets in Neuseeland eher schleppend lief, könnte heute der Funke übergesprungen sein."}, {"speaker": "SPEAKER_10", "timestamp": [714.38, 725.94], "sentence": " Die FIFA will mit dieser Weltmeisterschaft die Begeisterung in eine Weltregion tragen, in der Fußball nicht die Sportart Nummer 1 ist. Hier am anderen Ende der Welt regieren eher Rugby und Cricket."}, {"speaker": "SPEAKER_11", "timestamp": [725.94, 731.96], "sentence": " Und so spielt Neuseelands einziger Frauen-Profi-Verein in der australischen A-League."}, {"speaker": "SPEAKER_06", "timestamp": [731.96, 738.2], "sentence": " Auch der Co-Gastgeber Australien startet mit einem Sieg in diese Weltmeisterschaft."}, {"speaker": "SPEAKER_06", "timestamp": [738.2, 746.0], "sentence": " In einem lange Zeit chancenarmen Spiel läuft Shiva die Ehren im grünen Trikot ungestüm in ihre Gegnerin hinein im eigenen Strafraum."}, {"speaker": "SPEAKER_06", "timestamp": [746.0, 749.0], "sentence": " Die Konsequenz 11 m für Australien."}, {"speaker": "SPEAKER_06", "timestamp": [749.0, 752.0], "sentence": " Kapitänin Ketley verwandelt souverän."}, {"speaker": "SPEAKER_06", "timestamp": [752.0, 754.0], "sentence": " 52. Minute."}, {"speaker": "SPEAKER_06", "timestamp": [754.0, 758.0], "sentence": " Gegen Ende der Partie aber werden die Irenen immer stärker."}, {"speaker": "SPEAKER_06", "timestamp": [758.0, 762.0], "sentence": " Vor allem Standards bereiten Australien große Probleme."}, {"speaker": "SPEAKER_06", "timestamp": [762.0, 767.92], "sentence": " Wie McCabe's Eckball oder Connollys Freistoß, der um Zentimeter das Tor verfehlt."}, {"speaker": "SPEAKER_06", "timestamp": [767.92, 773.0], "sentence": " In der Nachspielzeit verpasst Quinn den späten, aber sicherlich verdienten Ausgleich."}, {"speaker": "SPEAKER_06", "timestamp": [773.0, 780.22], "sentence": " Australien rettet die knappe Führung über die Zeit und gewinnt glücklich mit 1 zu 0 gegen Irland."}, {"speaker": "SPEAKER_10", "timestamp": [780.22, 788.72], "sentence": " Am südlichen Stadtrand von Berlin halten Berichte über eine Großkatze Polizei und Bevölkerung in Atem."}], [{"speaker": "SPEAKER_10", "timestamp": [788.72, 795.34], "sentence": " Zuerst gesichtet wurde das Tier vermutlich eine Löwin in der vorigen Nacht im Vorort Kleinmachno."}, {"speaker": "SPEAKER_10", "timestamp": [795.34, 799.44], "sentence": " Die Polizei schätzt ein entsprechendes Video als authentisch ein."}, {"speaker": "SPEAKER_10", "timestamp": [799.44, 804.94], "sentence": " Woher das Tier stammt, ist unklar. Es wird in keinem Zirkus oder Zoo vermisst."}, {"speaker": "SPEAKER_10", "timestamp": [804.94, 805.72], "sentence": " Woher das Tier stammt, ist unklar. Es wird in keinem Zirkus oder Zoo vermisst."}, {"speaker": "SPEAKER_17", "timestamp": [805.72, 811.72], "sentence": " Ein Video aus der vergangenen Nacht. Zu sehen vermutlich eine frei herumlaufende Löwin."}, {"speaker": "SPEAKER_17", "timestamp": [811.72, 818.42], "sentence": " Im beschaulichen Kleinmachno, einem Vorort von Berlin, herrscht seit dem frühen Morgen so etwas wie Ausnahmezustand."}, {"speaker": "SPEAKER_17", "timestamp": [818.42, 825.86], "sentence": " Bitte nicht joggen, nicht Gassi gehen, nicht in den Wald, die Kinder nicht rauslassen und stattdessen abwarten, so die Behörden."}, {"speaker": "SPEAKER_13", "timestamp": [825.86, 831.92], "sentence": " Ich kann mich nicht daran erinnern, dass wir in Kleinbach-Mosch schon mal eine Meldung hatten über Raubwild."}, {"speaker": "SPEAKER_13", "timestamp": [831.92, 836.22], "sentence": " Von daher ist es durchaus verständlich, wenn man da besorgt ist und das ist auch gut so."}, {"speaker": "SPEAKER_17", "timestamp": [836.22, 842.66], "sentence": " Denn bislang gibt es keine heiße Spur, höchstens ein Löwenhaar und auch das nur womöglich."}, {"speaker": "SPEAKER_17", "timestamp": [842.66, 845.8], "sentence": " Deshalb gilt weiterhin äußerste Vorsicht."}, {"speaker": "SPEAKER_02", "timestamp": [845.8, 853.06], "sentence": " Das erste Ziel, wenn es irgendwie möglich ist, ist das Tier einzufangen, gegebenenfalls mit Betäubungsmitteln."}, {"speaker": "SPEAKER_17", "timestamp": [853.06, 858.72], "sentence": " Die Polizei erklärt zudem, kein Polizist werde auf die Raubkatze schießen oder sie betäuben."}, {"speaker": "SPEAKER_17", "timestamp": [858.72, 867.48], "sentence": " Dafür seien Jäger bzw. Veterinäre da. Woher das Tier stammt, ist momentan völlig unklar."}], [{"speaker": "SPEAKER_10", "timestamp": [867.48, 873.68], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 21. Juli."}, {"speaker": "SPEAKER_08", "timestamp": [873.68, 879.04], "sentence": " Das Tiefdrucksystem sorgt auch morgen bei uns für wechselhaftes Wetter."}, {"speaker": "SPEAKER_08", "timestamp": [879.04, 884.34], "sentence": " Im Laufe der Nacht regnet oder schauert es mancherorts vom Westen bis in die Mitte sowie an Küsten und Alpen."}, {"speaker": "SPEAKER_08", "timestamp": [884.34, 886.82], "sentence": " Morgen am Tag mehr Wolken als Sonne."}, {"speaker": "SPEAKER_08", "timestamp": [886.82, 888.08], "sentence": " Dazu ab und an Schauer."}, {"speaker": "SPEAKER_08", "timestamp": [888.08, 892.92], "sentence": " Örtlich sind Gewitter dabei, die an den Alpen sowie an den Küsten kräftig ausfallen können."}, {"speaker": "SPEAKER_08", "timestamp": [892.92, 895.68], "sentence": " Bei Schauern und Gewittern stürmische Böen."}, {"speaker": "SPEAKER_08", "timestamp": [895.68, 900.44], "sentence": " In der Nacht 17 Grad im Rhein-Main-Gebiet, 8 Grad dort, wo es länger aufklart."}, {"speaker": "SPEAKER_08", "timestamp": [900.44, 904.7], "sentence": " Am Tag 18 Grad in Nordfriesland, 28 Grad in Niederbayern."}, {"speaker": "SPEAKER_08", "timestamp": [904.7, 909.62], "sentence": " Am Samstag Sonne, Wolken, vor allem im Norden, Osten sowie in den Alpen."}, {"speaker": "SPEAKER_08", "timestamp": [909.62, 913.86], "sentence": " Einzelne Schauer, an den Alpen auch Gewitter. Im Nordwesten kommt später Regen auf."}, {"speaker": "SPEAKER_08", "timestamp": [913.86, 917.38], "sentence": " Am Sonntag ist es nur im Süden und Südosten freundlich."}, {"speaker": "SPEAKER_08", "timestamp": [917.38, 920.42], "sentence": " Am Montag insgesamt wechselhaftes, windiges Wetter."}, {"speaker": "SPEAKER_10", "timestamp": [920.42, 932.34], "sentence": " In den Tagesthemen um 22.15 Uhr mit Ingo Zamperoni fragen wir nach, warum in Schweden das Verbrennen von Heiligen Schriften durch die Meinungsfreiheit geschützt ist."}, {"speaker": "SPEAKER_10", "timestamp": [932.34, 941.78], "sentence": " Außerdem zeigen wir Ausschnitte aus Oppenheimer, einem opulenten Blockbuster über den Erbauer der Atombombe und sein moralisches Dilemma."}]]}