{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 230}, {"start_time": 230, "end_time": 411}, {"start_time": 411, "end_time": 532}, {"start_time": 532, "end_time": 689}, {"start_time": 689, "end_time": 719}, {"start_time": 719, "end_time": 745}, {"start_time": 745, "end_time": 774}, {"start_time": 774, "end_time": 806}, {"start_time": 806, "end_time": 914}, {"start_time": 914, "end_time": 995}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.36, 17.34], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_17", "timestamp": [17.34, 20.96], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [20.96, 25.14], "sentence": " Die Lage in den griechischen und türkischen Waldbrandgebieten wird immer"}], [{"speaker": "SPEAKER_17", "timestamp": [25.14, 30.96], "sentence": " dramatischer. In Griechenland fachen starke Winde die Feuer weiter an und Regen ist nicht in Sicht."}, {"speaker": "SPEAKER_06", "timestamp": [30.96, 66.98], "sentence": " Zwei Menschen kamen in Folge der Brände ums Leben. Ministerpräsident Mitsotakis hat bereits Hilfen angekündigt und er versprach die Aufforstung verbrannter Gebiete. Besonders schlimm wüten die Feuer derzeit nördlich der Hauptstadt Athen, rund um den Vorort Afidnes. Wenige Kilometer von der Athener Innenstadt entfernt, aus den Vororten fliehen etwa 10.000 Menschen vor den Flammen. Sie dürfen nicht mehr zurück, es herrscht ein Gefühl der Machtlosigkeit. Seit gestern haben wir keinen Strom. Und heute hat es gegenüber dem Haus meiner Tochter gebrannt und wir sind fort."}, {"speaker": "SPEAKER_18", "timestamp": [66.98, 72.84], "sentence": " Über die Nationalstraße darf man nur auf eigene Verantwortung. Und ich bin jetzt hier mit meinem Tierchen."}, {"speaker": "SPEAKER_18", "timestamp": [72.84, 76.7], "sentence": " Ich lese wieder Dante. Ein Entfernung."}, {"speaker": "SPEAKER_18", "timestamp": [76.7, 90.08], "sentence": " Das Feuer hier in der Region Attika war schon gelöscht, doch dann haben starke Winde es erneut entfacht. Die Anwohner sind verzweifelt, über SMS wurden sie gewarnt, aber die Feuerwehr kam nicht schnell genug. Erzählen Sie."}, {"speaker": "SPEAKER_18", "timestamp": [90.08, 108.28], "sentence": " Wir wissen vom Klimawandel, wir sind da sehr vorsichtig in Bezug auf Umwelt und Natur, aber was hier passiert ist, ist ganz einfach. Unsere Regierung und die Institutionen haben nicht gut gearbeitet."}, {"speaker": "SPEAKER_18", "timestamp": [108.28, 119.4], "sentence": " Seit etwa zwei Wochen ist es sehr heiß in Griechenland. Neu sind die starken Winde, die nun die Feuer schnell vor sich hertreiben."}, {"speaker": "SPEAKER_05", "timestamp": [119.4, 130.24], "sentence": " Seit gestern Nachmittag sind viele neue Feuer hinzugekommen an vielen Fronten im Land. Wir bekämpfen momentan 56 Brände."}, {"speaker": "SPEAKER_18", "timestamp": [130.24, 143.62], "sentence": " Ihr Ehemann ist trotz Evakuierungsaufruf beim Haus geblieben und versucht es vor dem Feuer zu retten."}, {"speaker": "SPEAKER_05", "timestamp": [143.62, 147.34], "sentence": " beim Haus geblieben und versucht es vor dem Feuer zu retten."}, {"speaker": "SPEAKER_00", "timestamp": [147.34, 153.56], "sentence": " Warum soll er weggehen? Wäre er gestern nicht dort gewesen? Wer hätte das Haus gelöscht?"}, {"speaker": "SPEAKER_18", "timestamp": [153.56, 158.86], "sentence": " Für morgen sind in Griechenland Winde bis Stärke 6 vorhergesagt."}, {"speaker": "SPEAKER_00", "timestamp": [158.86, 167.36], "sentence": " Nathalie Amiri, Sie sind in Afidnes bei Athen. Wie ist denn dort die Situation im Moment?"}, {"speaker": "SPEAKER_18", "timestamp": [167.36, 172.96], "sentence": " Die Sonne ist inzwischen untergegangen. Das bedeutet, dass die Löschflugzeuge ihren Einsatz nicht mehr pflegen können."}, {"speaker": "SPEAKER_03", "timestamp": [172.96, 177.7], "sentence": " Das wäre aber dringend nötig, denn die Feuer sind bei Weitem noch nicht unter Kontrolle geraten."}, {"speaker": "SPEAKER_18", "timestamp": [177.7, 183.4], "sentence": " Die Feuer breiten sich hier permanent aus. Ganz Attika brennt, heißt es in den Medien."}, {"speaker": "SPEAKER_03", "timestamp": [183.4, 185.42], "sentence": " Immer mehr Dörfer werden evakuiert."}, {"speaker": "SPEAKER_18", "timestamp": [185.42, 190.56], "sentence": " Hier fliegt Asche permanent durch die Luft. Man kann kaum atmen. Es ist eine beißende Luft."}, {"speaker": "SPEAKER_17", "timestamp": [190.56, 198.2], "sentence": " Rauchschwaden hängen über Athen auch. Die Situation ist enorm angespannt, gerade deshalb, weil auch die Winde begonnen haben."}, {"speaker": "SPEAKER_06", "timestamp": [198.2, 202.3], "sentence": " Man wollte im Grunde genommen bis heute Mittag alle Brände in den Griff bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [202.3, 212.18], "sentence": " Das ist bei weitem nicht der Fall. In ganz Griechenland brennt es auch zusätzlich, auch auf dem Peloponnes, immer noch auf Ewe, der zweitgrößten griechischen Insel."}, {"speaker": "SPEAKER_06", "timestamp": [212.18, 215.1], "sentence": " Und die Menschen wissen nicht, wie die Nacht weitergehen soll."}, {"speaker": "SPEAKER_06", "timestamp": [215.1, 226.14], "sentence": " Gerade die, die evakuiert worden sind und gar nicht wissen, wo sie unterkommen und jetzt mit ihrem Hab und Gut, besser gesagt mit nichts mehr, ihr Haus verlassen mussten und jetzt dabei zusehen müssen, wie ihr Haus niederbrennt."}, {"speaker": "SPEAKER_17", "timestamp": [226.14, 229.42], "sentence": " Danke, Nathalie Amiri in Afidnes."}, {"speaker": "SPEAKER_17", "timestamp": [229.42, 235.18], "sentence": " Auch die Türkei kämpft weiter gegen die schlimmsten Waldbrände seit Jahren."}], [{"speaker": "SPEAKER_17", "timestamp": [235.18, 240.54], "sentence": " Mehr als zehn Feuer sind nach offiziellen Angaben außer Kontrolle. Acht Menschen starben bislang."}, {"speaker": "SPEAKER_17", "timestamp": [240.54, 245.0], "sentence": " In der Region Mula haben die Flammen in der Nacht mehrere Wohnviertel zerstört."}, {"speaker": "SPEAKER_17", "timestamp": [245.0, 248.0], "sentence": " Tausende Menschen mussten dort fliehen."}, {"speaker": "SPEAKER_17", "timestamp": [248.0, 252.0], "sentence": " Besonders betroffen sind die Stadt Milas und angrenzende Dörfer."}, {"speaker": "SPEAKER_07", "timestamp": [252.0, 255.0], "sentence": " Das Dorf Khozadj rüstet sich gegen das Feuer."}, {"speaker": "SPEAKER_07", "timestamp": [255.0, 261.0], "sentence": " Freiwillige verteilen am späten Nachmittag Wasser und Lebensmittel an die Einsatzkräfte und Helfer."}, {"speaker": "SPEAKER_07", "timestamp": [261.0, 264.0], "sentence": " Die Flammen sind nicht mehr weit vom Ort entfernt."}, {"speaker": "SPEAKER_07", "timestamp": [264.0, 266.0], "sentence": " Auch viele Anwohner helfen bei den Löscharbeiten."}, {"speaker": "SPEAKER_07", "timestamp": [266.0, 268.0], "sentence": " Jeder wird derzeit gebraucht."}, {"speaker": "SPEAKER_07", "timestamp": [268.0, 272.0], "sentence": " Die meiste Hilfe gerade kommt von der Bevölkerung selbst."}, {"speaker": "SPEAKER_07", "timestamp": [272.0, 276.0], "sentence": " Viele Freunde rufen mich an und schicken uns das Notwendigste."}, {"speaker": "SPEAKER_07", "timestamp": [276.0, 282.0], "sentence": " Ich kann nicht behaupten, dass ich hier bisher viel staatliche Unterstützung gesehen habe."}, {"speaker": "SPEAKER_07", "timestamp": [282.0, 291.46], "sentence": " Wenige Kilometer weiter liegt das Wärmekraftwerk Jeniköy. Dort schlagen heute Arbeiter Schneisen in den umliegenden Wald, um dem Feuer den Weg abzuschneiden."}, {"speaker": "SPEAKER_07", "timestamp": [291.46, 307.58], "sentence": " Ich bin als Freiwilliger hier und habe meinen eigenen Bagger dabei. Um das Kraftwerk und die Orte hier in der Nähe zu schützen, verteilen wir auch Schlamm und Erde im Wald. 95.000 Hektar Land sollen bereits verbrannt sein."}, {"speaker": "SPEAKER_05", "timestamp": [307.58, 310.8], "sentence": " Siebenmal so viel wie durchschnittlich in den Jahren zuvor."}, {"speaker": "SPEAKER_02", "timestamp": [310.8, 315.5], "sentence": " Betroffen sind 44 Provinzen, verkündete heute Präsident Erdogan."}, {"speaker": "SPEAKER_05", "timestamp": [315.5, 321.88], "sentence": " Bisher sind 208 Waldbrände ausgebrochen."}, {"speaker": "SPEAKER_02", "timestamp": [321.88, 325.3], "sentence": " 196 davon haben wir jetzt unter Kontrolle."}, {"speaker": "SPEAKER_05", "timestamp": [325.3, 328.1], "sentence": " Zwölf Brände gehen aber immer noch weiter."}, {"speaker": "SPEAKER_07", "timestamp": [328.1, 335.08], "sentence": " Seine Regierung steht wegen schlechten Krisenmanagements in der Kritik."}, {"speaker": "SPEAKER_00", "timestamp": [335.08, 338.8], "sentence": " Erdogan weist die Vorwürfe als Lügenkampagne der Opposition zurück."}, {"speaker": "SPEAKER_07", "timestamp": [338.8, 345.24], "sentence": " Während die Brände in der Türkei noch nicht gelöscht sind, ist nun auch eine politische Diskussion entfacht."}, {"speaker": "SPEAKER_00", "timestamp": [345.24, 353.24], "sentence": " Katharina Willinger in Istanbul. Welche Dimension hat der politische Schlagabtausch in der Türkei mittlerweile erreicht?"}, {"speaker": "SPEAKER_07", "timestamp": [353.24, 363.94], "sentence": " Nun, die Ausgangskritik war die, dass die Löschflugzeuge der Türkei bis auf drei nicht einsatzfähig waren."}, {"speaker": "SPEAKER_17", "timestamp": [363.94, 368.0], "sentence": " Auf diesen Vorwurf stürzt sich die Opposition und auch Teile der Bevölkerung."}, {"speaker": "SPEAKER_07", "timestamp": [368.0, 376.86], "sentence": " Nun laufen seit gestern Ermittlungen der Staatsanwaltschaft gegen Personen, die die Regierung in den sozialen Medien verunglimpft haben sollen."}, {"speaker": "SPEAKER_07", "timestamp": [376.86, 379.0], "sentence": " Und auch medial gibt es Einschränkungen."}, {"speaker": "SPEAKER_07", "timestamp": [379.0, 390.1], "sentence": " Die türkische Rundfunkkontrollbehörde hat angekündigt gegen Medien, die zu dramatisch und zu ausführlich über die Waldbrände berichten, strafrechtlich vorgehen zu wollen."}, {"speaker": "SPEAKER_07", "timestamp": [390.1, 396.82], "sentence": " In den regierungsnahen Medien, und die machen 90 Prozent im Land aus, da sieht man Erfolge gegen die Flammen."}, {"speaker": "SPEAKER_07", "timestamp": [396.82, 402.62], "sentence": " In den oppositionellen Medien das genaue Gegenteil. Eine goldene Mitte, die gibt es derzeit nicht."}, {"speaker": "SPEAKER_07", "timestamp": [402.62, 406.52], "sentence": " Und das ist sehr sinnbildlich für die politische Lage in der Türkei."}, {"speaker": "SPEAKER_17", "timestamp": [406.52, 409.48], "sentence": " Vielen Dank, Katharina Willinger in Istanbul."}, {"speaker": "SPEAKER_17", "timestamp": [409.48, 420.02], "sentence": " Rund drei Wochen nach der Hochwasserkatastrophe im Ahrtal ermittelt jetzt die Staatsanwaltschaft Koblenz gegen den Landrat des Kreises Ahrweiler."}], [{"speaker": "SPEAKER_17", "timestamp": [420.02, 426.28], "sentence": " Es bestehe ein Anfangsverdacht der fahrlässigen Tötung und Körperverletzung durch Unterlassen, so die Behörde."}, {"speaker": "SPEAKER_17", "timestamp": [426.28, 429.0], "sentence": " Ermittelt werde auch gegen ein Mitglied des Krisenstabes."}, {"speaker": "SPEAKER_17", "timestamp": [429.0, 433.9], "sentence": " Geprüft werde, ob zu spät und nicht ausreichend vor der Flut gewarnt wurde."}, {"speaker": "SPEAKER_17", "timestamp": [433.9, 438.18], "sentence": " In Rheinland-Pfalz kamen mindestens 142 Menschen ums Leben."}, {"speaker": "SPEAKER_03", "timestamp": [438.18, 445.54], "sentence": " Wurde deutlich genug gewarnt und früh genug evakuiert? Was wusste der Krisenstab und zu welchem Zeitpunkt?"}, {"speaker": "SPEAKER_03", "timestamp": [445.54, 451.52], "sentence": " Ein Beispiel, ein Heim für Menschen mit Behinderungen in Sinzig, in dem 12 Menschen gestorben sind."}, {"speaker": "SPEAKER_03", "timestamp": [451.52, 455.38], "sentence": " Hier soll das Hochwasser aber erst gegen 2.30 Uhr angekommen sein."}, {"speaker": "SPEAKER_03", "timestamp": [455.38, 460.86], "sentence": " Rund 9 Stunden, nachdem es die Gemeinde Schuld verwüstet hatte, so die Staatsanwaltschaft Koblenz."}, {"speaker": "SPEAKER_02", "timestamp": [460.86, 473.0], "sentence": " Wer da rechtzeitig gewarnt worden wäre oder früher gewarnt, also rechtzeitig klingt, als hätten wir schon eine Entscheidung, also früher gewarnt worden wäre, also rechtzeitig klingt so, als hätten wir eine Entscheidung, dann wären diese Menschen mit einer hohen Wahrscheinlichkeit ins Obergeschoss gebracht worden."}, {"speaker": "SPEAKER_02", "timestamp": [473.0, 476.0], "sentence": " Sie würden heute nach allem, was wir wissen, noch leben."}, {"speaker": "SPEAKER_03", "timestamp": [476.0, 478.0], "sentence": " Gegen ihn wird ermittelt."}, {"speaker": "SPEAKER_03", "timestamp": [478.0, 481.0], "sentence": " Jürgen Pföhler, CDU, Landrat des Kreises Ahrweiler."}, {"speaker": "SPEAKER_02", "timestamp": [481.0, 515.2], "sentence": " Für den Katastrophenschutz sind auch in Rheinland-Pfalz die Kommunen zuständig. Der Landrat nach den gesetzlichen bestimmungen der einsatzleiter außerdem wird gegen eine weitere person aus dem krisenstab ermittelt die die staatsanwaltschaft nicht namentlich nannte heute morgen haben wir bei der kreisverwaltung ahrweiler durchsucht und bei dieser durchsuchung hat der landrat uns mitgeteilt, dass er die gesamte Einsatzleitung in Katastrophenfällen, die der Landkreis zu bearbeiten hat, generell auf die von mir genannte Person delegiert hat."}, {"speaker": "SPEAKER_02", "timestamp": [515.2, 519.5], "sentence": " Und zwar schon 2000. Also das ist schon seit vielen Jahren so."}, {"speaker": "SPEAKER_03", "timestamp": [519.5, 524.04], "sentence": " Die Ermittlungen, auch das machte der Staatsanwalt klar, seien aufwendig."}, {"speaker": "SPEAKER_03", "timestamp": [524.04, 528.52], "sentence": " Mit schnellen Ergebnissen sei nicht zu rechnen. Gründlichkeit gehe vor Schnelligkeit."}, {"speaker": "SPEAKER_03", "timestamp": [528.52, 532.34], "sentence": " Und es handele sich bislang nur um einen Anfangsverdacht."}], [{"speaker": "SPEAKER_17", "timestamp": [532.34, 542.7], "sentence": " Das Robert-Koch-Institut verzeichnet in diesem Jahr einen schnelleren und früheren Anstieg der Corona-Inzidenz als im vergangenen Sommer, trotz steigender Impfquote."}, {"speaker": "SPEAKER_17", "timestamp": [542.7, 548.5], "sentence": " Vor allem junge Menschen sind betroffen, in der Altersgruppe von 10 bis 34 Jahren."}, {"speaker": "SPEAKER_17", "timestamp": [548.5, 554.24], "sentence": " Aktuell hat das RKI 3.448 neue Corona-Fälle binnen eines Tages erfasst."}, {"speaker": "SPEAKER_17", "timestamp": [554.24, 557.16], "sentence": " Fast 1.000 mehr als vergangenen Freitag."}, {"speaker": "SPEAKER_17", "timestamp": [557.16, 563.82], "sentence": " Die 7-Tage-Inzidenz steigt auf 20,4 und hat sich damit innerhalb eines Monats etwa vervierfacht."}, {"speaker": "SPEAKER_10", "timestamp": [563.82, 570.76], "sentence": " Vor dem Gesundheitsamt Berlin-Neukölln lassen sich am Mittag nur wenige gegen Covid-19 impfen."}, {"speaker": "SPEAKER_10", "timestamp": [570.76, 573.16], "sentence": " Obwohl heute niemand einen Termin braucht."}, {"speaker": "SPEAKER_10", "timestamp": [573.16, 581.2], "sentence": " Dabei ist die Inzidenz im Bezirk auf mehr als 50 gestiegen, unter den 20- bis 24-Jährigen sogar auf 162."}, {"speaker": "SPEAKER_11", "timestamp": [581.2, 586.52], "sentence": " Wir können sicher davon ausgehen, dass die 4. Welle bereits begonnen hat. Vor gut 3 Wochen ging es los."}, {"speaker": "SPEAKER_11", "timestamp": [586.52, 589.52], "sentence": " Wir sehen das anhand der steigenden Fallzahlen."}, {"speaker": "SPEAKER_10", "timestamp": [589.52, 595.92], "sentence": " Im Vergleich zum vergangenen Sommer steigt die Corona-Inzidenz laut Robert-Koch-Institut nun früher und schneller."}, {"speaker": "SPEAKER_10", "timestamp": [595.92, 601.6], "sentence": " Mittlerweile steckten sich fast alle Neuinfizierten mit der besorgniserregenderen Delta-Variante an."}, {"speaker": "SPEAKER_01", "timestamp": [601.6, 608.48], "sentence": " Gesundheitsämter könnten nicht mehr alle Infektionsketten nachvollziehen. Wenn man keinen Immunschutz hat durch die Impfung, wird es einen treffen."}, {"speaker": "SPEAKER_01", "timestamp": [608.48, 615.72], "sentence": " Man kann schon voraussagen, dass in der vierten Welle besonders die Ungeimpften und die Jungen betroffen sein werden."}, {"speaker": "SPEAKER_01", "timestamp": [615.72, 620.72], "sentence": " Das Risiko, bei denen schwer zu erkranken, ist gering, aber auch nicht null."}, {"speaker": "SPEAKER_01", "timestamp": [620.72, 627.74], "sentence": " Wenn genügend junge Leute infiziert sind, werden wir genügend junge Leute wiederiziert sind, werden wir leider auch genügend junge Leute in dem Krankenhaus wiederfinden."}, {"speaker": "SPEAKER_10", "timestamp": [627.74, 633.58], "sentence": " Schon jetzt müssen laut RKI in Krankenhäusern wieder mehr Menschen wegen Covid-19 behandelt werden."}, {"speaker": "SPEAKER_10", "timestamp": [633.58, 638.42], "sentence": " Die Zahl der Patienten auf Intensivstationen liege aber auf einem niedrigen Niveau."}, {"speaker": "SPEAKER_16", "timestamp": [638.42, 643.6], "sentence": " Wir haben zurzeit die Sorge nicht, dass die Krankenhäuser überlastet sein könnten."}, {"speaker": "SPEAKER_16", "timestamp": [643.6, 646.0], "sentence": " Das macht der Trend ganz deutlich."}, {"speaker": "SPEAKER_16", "timestamp": [646.0, 650.0], "sentence": " Wir haben viel weniger ältere Menschen in den Krankenhäusern."}, {"speaker": "SPEAKER_10", "timestamp": [650.0, 653.0], "sentence": " Das RKI hat heute Modellrechnungen veröffentlicht."}, {"speaker": "SPEAKER_10", "timestamp": [653.0, 659.0], "sentence": " Sie analysieren, wie sich Impfungen auf das Infektionsgeschehen in Deutschland ausgewirkt haben."}, {"speaker": "SPEAKER_15", "timestamp": [659.0, 665.92], "sentence": " Wir haben in den Monaten Januar bis Juli bereits über 700.000 Meldefälle verhindert. Wir haben über 700.000 Meldefälle verhindert können."}, {"speaker": "SPEAKER_15", "timestamp": [665.92, 670.92], "sentence": " Wir haben über 38.000 Sterbefälle verhindert können. Das sind aus unserer Sicht beeindruckende Zahlen."}, {"speaker": "SPEAKER_10", "timestamp": [670.92, 682.5], "sentence": " Am Berliner Universitätsklinikum Charité bekommen einige Beschäftigte bereits eine Auffrischungsimpfung, wenn sie mindestens 60 Jahre alt sind und ihre zweite Impfung mehr als ein halbes Jahr zurückliegt."}, {"speaker": "SPEAKER_17", "timestamp": [682.5, 692.44], "sentence": " Das Covid-19-Gesundheitspersonal soll so Patienten und sich selbst besser schützen. Wegen steigender Corona-Zahlen in Frankreich stuft Deutschland"}], [{"speaker": "SPEAKER_17", "timestamp": [692.44, 708.46], "sentence": " Teile des Landes als Hochrisikogebiet ein. Von Sonntag an gehören in die Kategorie die beiden Regionen Occitanien und Provence, Alp Côte d'Azur sowie die Insel Corsica. Reiserückkehrer, die nicht geimpft oder genesen sind, müssen in Deutschland dann in Quarantäne."}, {"speaker": "SPEAKER_17", "timestamp": [708.46, 712.22], "sentence": " Ein Freitesten ist frühestens nach fünf Tagen möglich."}, {"speaker": "SPEAKER_17", "timestamp": [712.22, 717.86], "sentence": " Für Menschen wiederum, die aus den Niederlanden einreisen, gilt diese Regel von Sonntag an nicht mehr."}, {"speaker": "SPEAKER_17", "timestamp": [717.86, 727.42], "sentence": " Nach mehreren Tagen Ungewissheit kann das Rettungsschiff der deutschen Hilfsorganisation Sea-Watch einen Hafen in Italien anlaufen."}], [{"speaker": "SPEAKER_17", "timestamp": [727.42, 736.72], "sentence": " Die Sea-Watch 3 mit knapp 260 Geflüchteten an Bord sei auf dem Weg nach Trapani auf Sizilien, teilte die Organisation auf Twitter mit."}, {"speaker": "SPEAKER_17", "timestamp": [736.72, 743.66], "sentence": " Andere Schiffe wie die Ocean Viking mit rund 550 Menschen an Bord warten derweil weiter auf eine Einlaufgenehmigung."}, {"speaker": "SPEAKER_17", "timestamp": [743.66, 744.84], "sentence": " 70 Menschen an Bord warten derweil weiter auf eine Einlaufgenehmigung."}, {"speaker": "SPEAKER_09", "timestamp": [744.84, 753.52], "sentence": " Mit einer Schweigeminute ist in Hiroshima an die Opfer des Atombombenabwurfs durch die US-Armee vor 76 Jahren erinnert worden."}], [{"speaker": "SPEAKER_09", "timestamp": [753.52, 763.68], "sentence": " Bei der Gedenkveranstaltung rief der Bürgermeister der japanischen Großstadt dazu auf, den Wandel von atomarer Abschreckung zu einem vertrauensbildenden Dialog zu vollziehen."}, {"speaker": "SPEAKER_09", "timestamp": [763.68, 767.28], "sentence": " Corona-bedingt fand das Gedenken in kleinem Rahmen statt."}, {"speaker": "SPEAKER_09", "timestamp": [767.28, 773.6], "sentence": " Bei den Olympischen Spielen in Tokio traf es trotz entsprechender Bitte aus Hiroshima heute keine Schweigeminute."}, {"speaker": "SPEAKER_17", "timestamp": [773.6, 777.62], "sentence": " Das internationale Olympische Komitee"}], [{"speaker": "SPEAKER_17", "timestamp": [777.62, 783.72], "sentence": " hat Konsequenzen im Fall Timanowskaja gezogen und 2 belarussischen Trainern die Akkreditierung entzogen."}, {"speaker": "SPEAKER_17", "timestamp": [783.72, 788.6], "sentence": " Begründet wird das mit dem Schutz der in Tokio verbliebenen belarussischen Athleten."}, {"speaker": "SPEAKER_17", "timestamp": [788.6, 793.04], "sentence": " Gleichzeitig bot das IUC den beiden Funktionären eine Anhörung an."}, {"speaker": "SPEAKER_17", "timestamp": [793.04, 801.42], "sentence": " Die Leichtathletin Timanowska ja, war eigenen Angaben zufolge nach Kritik an den Trainern unter Druck gesetzt und zur Heimreise genötigt worden."}, {"speaker": "SPEAKER_17", "timestamp": [801.42, 804.74], "sentence": " Sie hat inzwischen ein humanitäres Visum in Polen erhalten."}, {"speaker": "SPEAKER_17", "timestamp": [804.74, 806.58], "sentence": " Heimreise genötigt worden. Sie hat inzwischen ein humanitäres Visum in Polen erhalten."}], [{"speaker": "SPEAKER_17", "timestamp": [806.58, 812.04], "sentence": " Bei den Olympischen Spielen ist ein Überraschungssieg der deutschen Tischtennismänner heute ausgeblieben."}, {"speaker": "SPEAKER_17", "timestamp": [812.04, 819.76], "sentence": " Das Team um Dimitri Ovcharov verlor das Mannschaftsfinale gegen Top-Favorit China mit 0 zu 3 und gewann damit aber Silber."}, {"speaker": "SPEAKER_17", "timestamp": [819.76, 826.36], "sentence": " Zuvor hatte der Gäa Jonathan Hilbert bereits Silber über die 50 km geholt."}, {"speaker": "SPEAKER_14", "timestamp": [826.36, 831.34], "sentence": " Für Jonathan Hilbert ging in Sapporo ein Traum in Erfüllung."}, {"speaker": "SPEAKER_01", "timestamp": [831.34, 836.76], "sentence": " Der 26-jährige Erfurter holte überraschend Silber über 50 km gehen."}, {"speaker": "SPEAKER_14", "timestamp": [836.76, 840.44], "sentence": " Die erste deutsche Medaille in dieser Disziplin seit fast 30 Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [840.44, 846.76], "sentence": " Bei 30 Grad war nur der Pole Tom Mala schneller als Hilbert, der sich im Ziel v.a. bei seiner Freundin emotional bedankte."}, {"speaker": "SPEAKER_04", "timestamp": [846.76, 850.0], "sentence": " Sie hat mich immer aufgebaut, sie ist immer an meiner Seite."}, {"speaker": "SPEAKER_04", "timestamp": [850.0, 857.76], "sentence": " Wir haben jeden Tag, weil es mir mental nicht so gut ging, wir haben jeden Tag gefacetimed, 3, 4 Stunden."}, {"speaker": "SPEAKER_04", "timestamp": [857.76, 862.8], "sentence": " Sie hat sich Zeit für mich genommen und hat einfach geschaut, dass es mir gut geht."}, {"speaker": "SPEAKER_04", "timestamp": [862.8, 865.58], "sentence": " Das ist auch für dich, Anna."}, {"speaker": "SPEAKER_14", "timestamp": [865.58, 868.98], "sentence": " Tränen der Verzweiflung dagegen bei Annika Schleu."}, {"speaker": "SPEAKER_14", "timestamp": [868.98, 874.96], "sentence": " Im modernen Fünfkampf lag die 31-jährige Berlinerin nach 3 von 5 Disziplinen noch in Führung."}, {"speaker": "SPEAKER_14", "timestamp": [874.96, 882.78], "sentence": " Doch dann musste sie mit dem ihr zugelosten Pferd Zamboy, das bereits bei der vorherigen Reiterin mehrfach verweigert hatte, trotzdem in den Parcours."}, {"speaker": "SPEAKER_14", "timestamp": [882.78, 884.74], "sentence": " Was jetzt für Diskussionen sorgt."}, {"speaker": "SPEAKER_14", "timestamp": [884.74, 886.8], "sentence": " Nach 4 weiteren Verweigerungen fiel Schleu von Rang 1 auf 31 zurück der sich in den letzten Jahren mehrfach verweigert hatte, trotzdem in den Parcours. Was jetzt für Diskussionen sorgt."}, {"speaker": "SPEAKER_08", "timestamp": [886.8, 893.72], "sentence": " Nach vier weiteren Verweigerungen fiel Schloy von Rang 1 auf 31 zurück und war am Ende des Wettkampfs am Boden zerstört."}, {"speaker": "SPEAKER_08", "timestamp": [893.72, 896.8], "sentence": " Ich war schon kurz davor zu sagen, es hat keinen Sinn."}, {"speaker": "SPEAKER_08", "timestamp": [896.8, 898.8], "sentence": " Ich möchte es auch so nicht probieren."}, {"speaker": "SPEAKER_14", "timestamp": [898.8, 903.0], "sentence": " Aber natürlich versucht man doch noch alles, um seinen Traum leben zu können."}, {"speaker": "SPEAKER_14", "timestamp": [903.0, 906.74], "sentence": " Über Silber freuen konnten sich die deutschen Tischtennisherren. Mit Timo Beul, Patrick Franziska und Dimitri Ovcharov."}, {"speaker": "SPEAKER_14", "timestamp": [906.74, 913.4], "sentence": " Auch wenn sie beim 0 zu 3 gegen den Titelverteidiger China keine Chance hatten, war allein schon die Finalteilnahme ein großer Erfolg."}, {"speaker": "SPEAKER_17", "timestamp": [913.4, 918.74], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 7. August."}], [{"speaker": "SPEAKER_13", "timestamp": [918.74, 926.0], "sentence": " Von Westen sorgen neue Tiefausläufe für kräftige Regenfälle und Gewitter. Auch lokale Unwetter sind wieder möglich."}, {"speaker": "SPEAKER_13", "timestamp": [926.0, 931.06], "sentence": " Heute Nacht gibt es im Nordosten noch Schauer und Gewitter, die anfangs Unwetterpotenzial haben."}, {"speaker": "SPEAKER_13", "timestamp": [931.06, 933.04], "sentence": " Sonst klart es vielerorts auf."}, {"speaker": "SPEAKER_13", "timestamp": [933.04, 938.4], "sentence": " Der Tag beginnt oft freundlich, aber von Westen breiten sich teilweise kräftige Regenfälle aus."}, {"speaker": "SPEAKER_13", "timestamp": [938.4, 940.96], "sentence": " Außerdem entwickeln sich lokal heftige Gewitter."}, {"speaker": "SPEAKER_13", "timestamp": [940.96, 944.02], "sentence": " Erhöhte Unwettergefahr besteht vor allem im Süden."}, {"speaker": "SPEAKER_13", "timestamp": [944.02, 967.48], "sentence": " Von Brandenburg bis zur Lausitz bleibt es meist trocken und zum Teil freundlich. An der See heute Nacht bis 17 im Erzgebirge kühler 8 Grad. Im westlichen Bergland morgen unter 20, am Inn nahe 30 Grad. Am Sonntag im Südosten zunächst Regen, im Westen und Norden Schauer und Gewitter, dazu windig, sonst recht freundlich. Auch in den folgenden Tagen wechselhaft, aber vor allem Richtung Süden wird es freundlicher."}, {"speaker": "SPEAKER_17", "timestamp": [967.48, 973.48], "sentence": " Um 21.45 Uhr hat Ingo Zamperoni diese Tagesthemen."}, {"speaker": "SPEAKER_17", "timestamp": [973.48, 979.0], "sentence": " Die Engel vom Ahrtal, warum junge Menschen aus ganz Deutschland in den Flutgebieten helfen."}, {"speaker": "SPEAKER_17", "timestamp": [979.0, 983.98], "sentence": " Und Stadt, Land, Fluss, wie wir unsere Lebensräume dem Klimawandel anpassen müssen."}, {"speaker": "SPEAKER_17", "timestamp": [983.98, 986.02], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}