{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 189}, {"start_time": 189, "end_time": 318}, {"start_time": 318, "end_time": 352}, {"start_time": 352, "end_time": 467}, {"start_time": 467, "end_time": 591}, {"start_time": 591, "end_time": 706}, {"start_time": 706, "end_time": 725}, {"start_time": 725, "end_time": 803}, {"start_time": 803, "end_time": 832}, {"start_time": 832, "end_time": 867}, {"start_time": 867, "end_time": 949}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.64, 17.82], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_06", "timestamp": [17.82, 22.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [22.14, 26.02], "sentence": " Die Europäische Union hat mit Tunesien vereinbart,"}], [{"speaker": "SPEAKER_06", "timestamp": [26.02, 27.92], "sentence": " die Migration einzuschränken."}, {"speaker": "SPEAKER_06", "timestamp": [27.92, 31.14], "sentence": " Dazu wurde in Tunis ein Memorandum unterzeichnet."}, {"speaker": "SPEAKER_06", "timestamp": [31.14, 43.12], "sentence": " Ausgehandelt haben es EU-Kommissionspräsidentin von der Leyen, die italienische Ministerpräsidentin Meloni und der scheidende niederländische Regierungschef Rutte mit dem tunesischen Präsidenten Said."}, {"speaker": "SPEAKER_06", "timestamp": [43.12, 50.0], "sentence": " Der nordafrikanische Staat soll gegen Schlepper und illegale Überfahrten vorgehen und erhält dafür Finanzhilfen."}, {"speaker": "SPEAKER_06", "timestamp": [50.0, 56.52], "sentence": " Christina Böker beobachtet von Madrid aus die Verhandlungen in Tunesien."}, {"speaker": "SPEAKER_06", "timestamp": [56.52, 62.94], "sentence": " Sie haben die Pressekonferenz verfolgt, die eben zu Ende ging. Welche Details sind über das Abkommen bekannt?"}, {"speaker": "SPEAKER_06", "timestamp": [62.94, 64.62], "sentence": " Welche Details sind über das Abkommen bekannt?"}, {"speaker": "SPEAKER_00", "timestamp": [64.62, 74.28], "sentence": " EU-Kommissionspräsidentin von der Leyen hat angekündigt, dass die EU Tunesien mit 900 Millionen Euro unter die Arme greifen will."}, {"speaker": "SPEAKER_00", "timestamp": [74.28, 85.72], "sentence": " Sie hat einen Fünf-Punkte-Plan vorgestellt, der im Prinzip schon bei einem Besuch derselben Delegation, derselben drei Personen, vor einem guten Monat stattgefunden hat haben. Bei dem Besuch wurde vorgearbeitet."}, {"speaker": "SPEAKER_00", "timestamp": [85.72, 88.72], "sentence": " Fünf Punkte auf fünf Punkte hat man sich verständigt."}, {"speaker": "SPEAKER_00", "timestamp": [88.72, 94.72], "sentence": " Man will in Sachen Bildung bei Studenten und bei Schulen verstärkt zusammenarbeiten und Tunesien helfen."}, {"speaker": "SPEAKER_00", "timestamp": [94.72, 96.64], "sentence": " Man will die Wirtschaft fördern."}, {"speaker": "SPEAKER_00", "timestamp": [96.64, 99.6], "sentence": " Tunesien hat eine desolate Wirtschaftslage im Moment."}, {"speaker": "SPEAKER_00", "timestamp": [99.6, 103.28], "sentence": " Man will in erneuerbare Energien investieren in Tunesien."}, {"speaker": "SPEAKER_00", "timestamp": [103.28, 106.08], "sentence": " Da sieht man ein großes Potenzial in diesem Land."}, {"speaker": "SPEAKER_00", "timestamp": [106.08, 109.36], "sentence": " Und man will auch ansonsten wirtschaftlich kooperieren."}, {"speaker": "SPEAKER_00", "timestamp": [109.36, 117.86], "sentence": " Und beim 5. Punkt, der letzte Punkt, das ist sicherlich der Punkt, der der EU am wichtigsten war bei diesem Besuch, da ging es dann um die Migration."}, {"speaker": "SPEAKER_06", "timestamp": [117.86, 123.92], "sentence": " Wie genau soll die Kooperation auf dem Gebiet der Migration aussehen?"}, {"speaker": "SPEAKER_00", "timestamp": [123.92, 130.28], "sentence": " Ursula von der Leyen sprach von einem verstärkten Kampf gegen die Schlepperkriminalität."}, {"speaker": "SPEAKER_00", "timestamp": [130.28, 135.1], "sentence": " Und zusätzlich will man besser zusammenarbeiten bei der Grenzsicherung."}, {"speaker": "SPEAKER_00", "timestamp": [135.1, 141.18], "sentence": " Was das jetzt genau bedeutet, was bedeutet Grenzsicherung genau, das wurde nicht ganz klar ausgeführt."}, {"speaker": "SPEAKER_00", "timestamp": [141.18, 172.76], "sentence": " Klar ist, bisher hatte sich der tunesische Präsident, der heute zum ersten Mal bei der abschließenden Pressekonferenz dieser Runde auch dabei war, immer dagegen gewährt, Grenzwächter Europas zu sein. So hat er sich mal ausgedrückt. Und er hat auch immer wieder betont, Tunesien sei kein Einwanderungsland. Insofern muss man jetzt sehen, was letztendlich aus diesem Abkommen gemacht wird. Denn es geht für Europa sicherlich auch darum, dass die Flüchtlinge, die an der Grenze von Europa ankommen und kein Asyl bekommen, wieder in die Länder, wo sie herkommen, zurückgeschickt werden."}, {"speaker": "SPEAKER_00", "timestamp": [172.76, 174.38], "sentence": " Genau dieser Punkt ist sehr umstritten."}, {"speaker": "SPEAKER_00", "timestamp": [174.38, 180.42], "sentence": " Zumal der tunesische Präsident in seinem Land nicht gerade zimperlich mit Einwanderern in seinem eigenen Land umgeht."}, {"speaker": "SPEAKER_00", "timestamp": [180.42, 183.22], "sentence": " Ich denke, über diesen Punkt wird noch länger diskutiert werden."}, {"speaker": "SPEAKER_06", "timestamp": [183.22, 187.46], "sentence": " Vielen Dank für die Information. Christina Böker in Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [187.46, 193.82], "sentence": " Die Linkspartei dringt darauf, den Klimaschutz sozial gerecht zu gestalten."}], [{"speaker": "SPEAKER_06", "timestamp": [193.82, 202.72], "sentence": " So dürften etwa die Kosten für die Wärmewende nicht auf Mieterinnen und Mieter abgewälzt werden, forderte Parteichefin Wissler im ARD-Sommerinterview."}, {"speaker": "SPEAKER_06", "timestamp": [202.72, 211.9], "sentence": " Stattdessen solle man besser diejenigen in den Blick nehmen, die viel verdienten und mit ihren Privatjets und Yachten für besonders viel Treibhausgas sorgten."}, {"speaker": "SPEAKER_06", "timestamp": [211.9, 218.74], "sentence": " Wissler äußerte sich auch zu den schlechten Umfragewerten ihrer Partei und zum Streit um Sarah Wagenknecht."}, {"speaker": "SPEAKER_09", "timestamp": [218.74, 224.56], "sentence": " Auf dem Foto lacht Janine Wissler noch neben ihrer Parteikollegin Sarah Wagenknecht."}, {"speaker": "SPEAKER_09", "timestamp": [224.56, 226.72], "sentence": " Mittlerweile ist die Stimmung schlecht."}, {"speaker": "SPEAKER_07", "timestamp": [226.72, 231.18], "sentence": " Wenn ich das Foto sehe, dann finde ich das natürlich sehr bitter, welche Entwicklungen es gibt."}, {"speaker": "SPEAKER_07", "timestamp": [231.18, 241.34], "sentence": " Aber für uns ist natürlich auch klar, dass Abgeordnete der Partei Die Linke nicht öffentlich die eigene Partei in Frage stellen dürfen, nicht die ganze Zeit damit kokettieren, vielleicht eine neue Partei gründen zu können."}, {"speaker": "SPEAKER_09", "timestamp": [241.34, 248.22], "sentence": " Wagenknecht hatte mehrfach gesagt, dass sie darüber nachdenke, eine eigene Partei zu gründen, ein Konkurrenzprojekt zur Linken."}, {"speaker": "SPEAKER_09", "timestamp": [248.22, 254.68], "sentence": " Inhaltlich hat sie sich immer wieder gegen den offiziellen Kurs ihrer Partei gestellt, etwa bei der Außenpolitik."}, {"speaker": "SPEAKER_09", "timestamp": [254.68, 259.68], "sentence": " Vom Parteivorstand wurde sie schließlich aufgefordert, ihr Bundestagsmandat zurückzugeben."}, {"speaker": "SPEAKER_09", "timestamp": [259.68, 263.46], "sentence": " Dies verteidigt die Parteichefin im ARD-Sommerinterview."}, {"speaker": "SPEAKER_07", "timestamp": [263.46, 271.06], "sentence": " Mir fehlt mittlerweile jedes Verständnis dafür, dass man sich mehr an der eigenen Partei abarbeitet als an den gesellschaftlichen Ungerechtigkeiten."}, {"speaker": "SPEAKER_09", "timestamp": [271.06, 277.92], "sentence": " Eine Abspaltung könnte die Linkspartei in ihrer Existenz gefährden. Schon jetzt verharrt sie in Umfragen bei 4 Prozent."}, {"speaker": "SPEAKER_09", "timestamp": [277.92, 282.24], "sentence": " Von einer Proteststimmung bei den Wählern profitiert stattdessen nun die AfD."}, {"speaker": "SPEAKER_09", "timestamp": [282.24, 288.18], "sentence": " Im thüringischen Sonneberg gewann vor drei Wochen das erste Mal einer ihrer Kandidaten eine Landratswahl."}, {"speaker": "SPEAKER_09", "timestamp": [288.18, 289.52], "sentence": " Wissler warnt."}, {"speaker": "SPEAKER_07", "timestamp": [289.52, 299.04], "sentence": " Ich finde, dass man schon deutlich machen muss, dass wenn die AfD in diesem Land was zu sagen hätte, diese Menschen nicht mal den Mindestlohn bekämen, weil die AfD den gesetzlichen Mindestlohn ablehnt."}, {"speaker": "SPEAKER_09", "timestamp": [299.04, 306.7], "sentence": " Deshalb müsse ihre Partei wieder auf die Beine kommen und sich für soziale Gerechtigkeit stark machen. Wir brauchen so etwas wie einen Neustart für die Linke."}, {"speaker": "SPEAKER_07", "timestamp": [306.7, 311.3], "sentence": " Wir brauchen eine Öffnung auch wieder hin zu sozialen Bewegungen, zu Gewerkschaften, zu Klimabewegungen."}, {"speaker": "SPEAKER_09", "timestamp": [311.3, 316.76], "sentence": " Intern zerrissen, von rechts unter Druck. Es ist ein Kampf ums Überleben für die Linke."}, {"speaker": "SPEAKER_07", "timestamp": [316.76, 322.92], "sentence": " Immer mehr Menschen in Deutschland sind im Alter auf Hilfe vom Sozialamt angewiesen."}], [{"speaker": "SPEAKER_09", "timestamp": [322.92, 323.84], "sentence": " sind im Alter auf Hilfe vom Sozialamt angewiesen."}, {"speaker": "SPEAKER_06", "timestamp": [323.84, 331.1], "sentence": " 684.000 bezogen Ende März dieses Jahres Grundsicherung, weil ihre Rente nicht zum Leben reicht."}, {"speaker": "SPEAKER_06", "timestamp": [331.1, 340.78], "sentence": " Das sind 90.000 mehr als im März 2022, wie Medien unter Berufung auf noch nicht veröffentlichte Zahlen des Statistischen Bundesamtes berichten."}, {"speaker": "SPEAKER_06", "timestamp": [340.78, 352.84], "sentence": " Zurückgeführt wird der hohe Anstieg u.a. darauf, dass seit vergangenem Sommer auch Ukraine-Flüchtlinge Anspruch auf Grundsicherung im Alter haben. Das Mullah-Regime"}], [{"speaker": "SPEAKER_06", "timestamp": [352.84, 367.64], "sentence": " im Iran will wieder strikt kontrollieren lassen, ob sich Frauen an die Kopftuchpflicht halten. Von den Behörden wurde angekündigt, dass die zuständige Sittenpolizei von heute an erneut im ganzen Land patrouillieren und Verstöße ahnden werde."}, {"speaker": "SPEAKER_06", "timestamp": [367.64, 373.18], "sentence": " Im Zusammenhang mit solchen Kontrollen war es im vergangenen Herbst zu massiven Protesten gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [373.18, 377.42], "sentence": " Auslöser war der Tod einer jungen Frau in Polizeigewahrsam."}, {"speaker": "SPEAKER_02", "timestamp": [377.42, 386.88], "sentence": " Teheran heute Abend. Viele Frauen tragen kein Kopftuch, sehen das als Symbol der Befreiung und auch als Protest gegen das Mullah-Regime."}, {"speaker": "SPEAKER_02", "timestamp": [386.88, 392.48], "sentence": " Eigentlich drohen dafür Strafen, doch seit längerem werden diese nicht mehr konsequent durchgesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [392.48, 405.44], "sentence": " Doch heute kündigt ein Polizeisprecher an, die berüchtigte Sittenpolizei soll wieder zurück auf die Straße und Verstöße gegen die Kopftuchpflicht kontrollieren und strikt ahnden."}, {"speaker": "SPEAKER_02", "timestamp": [405.44, 412.94], "sentence": " Nach einer Festnahme durch diese Sittenpolizei starb im letzten Herbst die 22-jährige Chinamascha Amini."}, {"speaker": "SPEAKER_02", "timestamp": [412.94, 420.78], "sentence": " Es gab eine landesweite Protestwelle, das Regime geriet unter Druck und lockerte dann die Repressionen etwas."}, {"speaker": "SPEAKER_02", "timestamp": [420.78, 427.0], "sentence": " Nun aber ist die Verunsicherung auf den Straßen Teherans deutlich zu spüren. Kaum jemand will reden."}, {"speaker": "SPEAKER_02", "timestamp": [427.0, 437.0], "sentence": " Ich glaube an die freie Kleidungswahl. So viel Druck, besonders auf die Frauen, wegen dem Kopftuch auszuüben, das ist unter der Würde der Regierung."}, {"speaker": "SPEAKER_02", "timestamp": [437.0, 465.06], "sentence": " Statt die Situation zu verbessern, machen sie alles noch schlimmer. Die nehmen die Menschen fest fest schlagen sie und stecken sie ins gefängnis bald soll im parlament über einen gesetzentwurf abgestimmt werden inhalt haft und geldstrafen für den verstoß gegen die kleiderordnung auch von anderer seite gibt es druck auf das mullah-regime heute protestieren rentner vor dem iranischen parlament schreien ihre wut über die katastrophale wirtschaftliche Lage hinaus."}, {"speaker": "SPEAKER_06", "timestamp": [465.06, 473.56], "sentence": " Jahrelang liegt der marode Öltanker Safar schon vor der Küste des Jemen und wird immer mehr zur"}], [{"speaker": "SPEAKER_06", "timestamp": [473.56, 486.42], "sentence": " Umweltbedrohung. Nun machen die Vereinten Nationen offenbar Fortschritte bei der Bergung des Rohöls an Bord. Technische Vorprüfungen seien abgeschlossen, hieß es. Bald solle nun mit dem Abpumpen des Öls begonnen werden."}, {"speaker": "SPEAKER_06", "timestamp": [486.42, 496.56], "sentence": " Die Mission soll verhindern, dass die 1,1 Millionen Barrel Öl unkontrolliert austreten und im Roten Meer und den Anrainerstaaten zu einer Umweltkatastrophe führen."}, {"speaker": "SPEAKER_05", "timestamp": [496.56, 502.28], "sentence": " Vorkehrungen gegen eine Ölpest, die es hoffentlich niemals geben wird."}, {"speaker": "SPEAKER_05", "timestamp": [502.28, 510.0], "sentence": " Am Strand von Choha an Jemens Westküste bilden Experten der Vereinten Nationen lokale Helfer für den Ernstfall aus."}, {"speaker": "SPEAKER_04", "timestamp": [510.0, 517.24], "sentence": " Es geht darum, dass wir vorbereitet sind. Allgemein, aber auch falls es jetzt draußen bei der Safar zu Problemen kommt."}, {"speaker": "SPEAKER_05", "timestamp": [517.24, 520.8], "sentence": " Sobald es dort was Neues gibt, sind wir hier ganz besonders wachsam."}, {"speaker": "SPEAKER_05", "timestamp": [520.8, 546.54], "sentence": " Es geht um dieses Schiff. Die FSO Safar rostet seit Jahren vor der Küste des von Krieg und Armut gezeichneten Landes. Drinnen mehr als eine Million Barrel Rohöl, die die UNO, wie hier animiert, in den nächsten Tagen endlich transferieren will, auf einen eigens dafür angeschafften Tanker. Dieses Schiff, die Nautica, ist nach Wochen der Verzögerung heute endlich in jemenitischen Gewässern angekommen."}, {"speaker": "SPEAKER_01", "timestamp": [546.54, 553.3], "sentence": " Das ist ein Meilenstein für die internationale Gemeinschaft, die das finanziert hat."}, {"speaker": "SPEAKER_05", "timestamp": [553.3, 558.38], "sentence": " Staaten, Firmen, sogar Privatpersonen aus der ganzen Welt haben gespendet."}, {"speaker": "SPEAKER_01", "timestamp": [558.38, 568.78], "sentence": " Unklar bleibt weiterhin, wem das Öl im Wert von derzeit fast 100 Millionen Dollar eigentlich gehört und wie und wo genau der alte Tanker recycelt werden soll."}, {"speaker": "SPEAKER_05", "timestamp": [568.78, 575.84], "sentence": " Beide großen Konfliktparteien im Jemen sehen sich als Eigentümer. Solch politische Fragen aber sollen später geklärt werden."}, {"speaker": "SPEAKER_01", "timestamp": [575.84, 584.32], "sentence": " Auch wenn die letzten Kapitel noch nicht geschrieben sind, die Bergung der Safa gilt schon jetzt als Erfolgsgeschichte, von denen es hier im Jemen viel zu wenige gibt."}, {"speaker": "SPEAKER_05", "timestamp": [584.32, 584.52], "sentence": " gilt schon jetzt als Erfolgsgeschichte, von denen es hier im Jemen viel zu wenige gibt."}, {"speaker": "SPEAKER_05", "timestamp": [584.52, 591.68], "sentence": " Denn obwohl die Waffen gerade größtenteils schweigen, ist das Land von echtem Frieden weiter meilenweit entfernt."}], [{"speaker": "SPEAKER_06", "timestamp": [591.68, 600.0], "sentence": " Eine Hitzewelle hat im Südwesten der USA die Temperaturen stellenweise in für Menschen lebensgefährliche Höhen getrieben."}, {"speaker": "SPEAKER_06", "timestamp": [600.0, 606.76], "sentence": " Vielerorts wurden mehr als 45 Grad Celsius erreicht. Auch nachts wird es nicht kühler als 30 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [606.76, 611.36], "sentence": " Für ein Drittel der US-Bevölkerung gelten Hitzewarnungen."}, {"speaker": "SPEAKER_08", "timestamp": [611.36, 619.12], "sentence": " 54 Grad Celsius. Im kalifornischen Death Valley ist die Temperaturanzeige zur Touristenattraktion geworden."}, {"speaker": "SPEAKER_08", "timestamp": [619.12, 623.36], "sentence": " Das Tal des Todes, einer der heißesten Orte der Erde."}, {"speaker": "SPEAKER_00", "timestamp": [623.36, 629.28], "sentence": " Nach maximal 15 Minuten draußen musst du zurück ins klimatisierte Auto."}, {"speaker": "SPEAKER_08", "timestamp": [629.28, 632.76], "sentence": " Die Temperaturrekorde locken die Touristen in die Wüste."}, {"speaker": "SPEAKER_08", "timestamp": [632.76, 637.0], "sentence": " Doch die glühende Hitze kann gefährlich werden."}, {"speaker": "SPEAKER_02", "timestamp": [637.0, 640.6], "sentence": " Passen Sie auf sich auf und auf die anderen um Sie herum."}, {"speaker": "SPEAKER_08", "timestamp": [640.6, 646.2], "sentence": " Wenn jemand in der Gruppe Schwindel, Kopfschmerzen oder Übelkeit erlebt, dann ist es Zeit, aus der Sonne zu gehen."}, {"speaker": "SPEAKER_08", "timestamp": [646.2, 657.86], "sentence": " Der Süden der USA ächzt unter der extremen Hitzewelle. In vielen Regionen werden Rekordwerte gemessen. Für fast 100 Millionen Menschen gilt eine Hitzewarnung."}, {"speaker": "SPEAKER_02", "timestamp": [657.86, 667.56], "sentence": " Der Grund für die extreme Hitze ist ein sehr starkes Hochdruckgebiet, das sich hier festgesetzt hat und in Kalifornien sogar noch stärker wird. Wir erleben Hochdruck, der fast alle Rekorde bricht."}, {"speaker": "SPEAKER_08", "timestamp": [667.56, 677.04], "sentence": " Kein Tag unter 43 Grad, auch nachts kaum Abkühlung seit mehr als zwei Wochen."}, {"speaker": "SPEAKER_02", "timestamp": [677.04, 680.4], "sentence": " In Arizona kümmern sich Freiwillige um die Obdachlosen."}, {"speaker": "SPEAKER_08", "timestamp": [680.4, 684.78], "sentence": " Man muss sich gar nicht viel bewegen, um ins Schwitzen zu kommen."}, {"speaker": "SPEAKER_04", "timestamp": [684.78, 690.0], "sentence": " Damit steigt das Risiko für gefährlichen Flüssigkeitsverlust oder sogar einen Hitzeschlag."}, {"speaker": "SPEAKER_08", "timestamp": [690.0, 694.0], "sentence": " Wer sich nicht abkühlen kann, ist besonders auf Hilfe angewiesen."}, {"speaker": "SPEAKER_08", "timestamp": [694.0, 698.0], "sentence": " Ärzte warnen davor, die Rekordtemperaturen zu unterschätzen."}, {"speaker": "SPEAKER_08", "timestamp": [698.0, 702.0], "sentence": " Jedes Jahr sterben 700 Menschen in den USA an den Folgen von Hitze."}, {"speaker": "SPEAKER_08", "timestamp": [702.0, 705.32], "sentence": " Mehr als durch Hurricanes und Überflutungen zusammen."}, {"speaker": "SPEAKER_08", "timestamp": [705.32, 708.2], "sentence": " Zum Sport."}], [{"speaker": "SPEAKER_06", "timestamp": [708.2, 712.4], "sentence": " Carlos Alcaraz hat das Tennisturnier in Wimbledon gewonnen."}, {"speaker": "SPEAKER_06", "timestamp": [712.4, 716.62], "sentence": " Der Spanier setzte sich in 5 Sätzen gegen Novak Djokovic durch."}, {"speaker": "SPEAKER_06", "timestamp": [716.62, 723.44], "sentence": " Für Alcaraz war es nach den US Open im vergangenen Jahr der 2. Sieg in einem Grand-Slam-Turnier."}, {"speaker": "SPEAKER_06", "timestamp": [723.44, 725.04], "sentence": " Florian Wellbrock hat bei der Schwimm-WM in Japan Der zweite Sieg in einem Grand-Slam-Turnier."}], [{"speaker": "SPEAKER_06", "timestamp": [725.04, 731.28], "sentence": " Florian Wellbrock hat bei der Schwimm-WM in Japan Gold über 10 km im Freiwasser geholt."}, {"speaker": "SPEAKER_06", "timestamp": [731.28, 734.56], "sentence": " Sein Teamkollege Oliver Klement gewann Bronze."}, {"speaker": "SPEAKER_06", "timestamp": [734.56, 740.56], "sentence": " Beide Schwimmer qualifizierten sich damit auch für die Olympischen Spiele im kommenden Jahr in Paris."}, {"speaker": "SPEAKER_10", "timestamp": [740.56, 746.0], "sentence": " Diese Goldmedaille von Florian Wellbrock ist eine Demonstration der Stärke des Villens."}, {"speaker": "SPEAKER_10", "timestamp": [746.0, 749.0], "sentence": " Er liegt nach 10 km mit fast 19 Sekunden vorn."}, {"speaker": "SPEAKER_01", "timestamp": [749.0, 756.0], "sentence": " Den Titel wieder zurück nach Magdeburg geholt, das ist ein sehr guter Start in die Weltmeisterschaft."}, {"speaker": "SPEAKER_10", "timestamp": [756.0, 760.0], "sentence": " Der 25-Jährige ist bei der letzten WM Dritter geworden."}, {"speaker": "SPEAKER_10", "timestamp": [760.0, 763.0], "sentence": " Das hatte den Magdeburger sehr geärgert."}, {"speaker": "SPEAKER_10", "timestamp": [763.0, 769.0], "sentence": " Teamkollege Oliver Kleme, Trainingspartner von Wellbrock, wird das größte Einzelrennen seiner Karriere schwimmen."}, {"speaker": "SPEAKER_10", "timestamp": [769.0, 772.0], "sentence": " Fukuoka, Japan, 26°C Wassertemperatur."}, {"speaker": "SPEAKER_10", "timestamp": [772.0, 777.0], "sentence": " Wellbrock ist auch der Olympiasieger über diese 10-km-Strecke im Freiwasser."}, {"speaker": "SPEAKER_10", "timestamp": [777.0, 783.0], "sentence": " Der Frankfurter Oliver Klemet im blauen Anzug bleibt vorne mit dran und schwimmt in die Top 3."}, {"speaker": "SPEAKER_10", "timestamp": [783.0, 787.28], "sentence": " Als Wellbrock schon einige Sekunden neuer Weltmeister ist, holt sich Clement Bronze."}, {"speaker": "SPEAKER_10", "timestamp": [787.28, 793.3], "sentence": " Damit darf er wie Wellbrock auch automatisch bei Olympia in Paris 2024 starten."}, {"speaker": "SPEAKER_10", "timestamp": [793.3, 796.44], "sentence": " Ein erfolgreicher Auftakt für das Schwimmteam Germany in Japan."}, {"speaker": "SPEAKER_10", "timestamp": [796.44, 800.68], "sentence": " Am zweiten Wettkampftag schon zweimal Gold und einmal Bronze."}, {"speaker": "SPEAKER_04", "timestamp": [800.68, 808.0], "sentence": " Bei der Triathlon-Weltmeisterschaft in Hamburg hat das deutsche Mix-Staff Runde der Weltmeisterschaft. Die 3. Runde ist für die 3. Runde der Weltmeisterschaft."}], [{"speaker": "SPEAKER_04", "timestamp": [808.0, 812.0], "sentence": " Die 3. Runde ist für die 3. Runde der Weltmeisterschaft."}, {"speaker": "SPEAKER_04", "timestamp": [812.0, 820.0], "sentence": " Bei der Triathlon-Weltmeisterschaft in Hamburg hat das deutsche Mix-Staffel-Team den Weltmeistertitel errungen."}, {"speaker": "SPEAKER_04", "timestamp": [820.0, 829.92], "sentence": " In der Besetzung von Tim Hellwig, Annika Koch, Simon Henseleit und Laura Lindemann führten die Deutschen fast die gesamte Zeit Am Ende gewinnt Deutschland vor Neuseeland und der Schweiz. Darüber hinaus qualifizieren sich die deutschen Staffelathleten für die Olympischen Spiele in Paris 2024."}, {"speaker": "SPEAKER_06", "timestamp": [829.92, 838.04], "sentence": " Fans weltweit trauern um die britisch-französische Sängerin und Schauspielerin Jane Birkin."}], [{"speaker": "SPEAKER_06", "timestamp": [838.04, 842.04], "sentence": " Sie starb heute in Paris im Alter von 76 Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [842.04, 848.18], "sentence": " Zum Star wurde Birkin 1969 mit dem Song Je t'aime moins non plus."}, {"speaker": "SPEAKER_06", "timestamp": [848.18, 859.18], "sentence": " Außerdem machte sie sich auch als Schauspielerin einen Namen, u.a. in den Filmen Blow Up und Die schöne Querulantin."}, {"speaker": "SPEAKER_06", "timestamp": [859.18, 865.24], "sentence": " Das französische Kultusministerium würdigte Birkin als zeitlose, frankofone Ikone."}, {"speaker": "SPEAKER_05", "timestamp": [865.24, 872.56], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 17. Juli."}], [{"speaker": "SPEAKER_06", "timestamp": [872.56, 881.2], "sentence": " Ein Nordmeer-Tief bringt im Norden und schwülwarme Luft im Süden unbeständiges Wetter, sonst ist es unter Hochdruckeinfluss recht freundlich."}, {"speaker": "SPEAKER_03", "timestamp": [881.2, 905.1], "sentence": " Im Norden gibt es heute Nacht mal mehr, mal weniger Wolken und einzelne Schauer, vor allem in Nordfriesland kurze Gewitter. Die sind auch im Süden aktiv, in den Regionen dazwischen oft nur locker bewölkt oder klar. Auch am Tag im Norden und Süden einige Schauer und teilweise kräftige Gewitter, während es im übrigen Land bei mehr Sonne als Wolken meist trocken bleibt. Am Inn heute Nacht nahe 20, im westlichen Bergland nur um 10 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [905.1, 910.54], "sentence": " Im Nordwesten morgen 20 bis 25, in den östlichen Landesteilen um 30 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [910.54, 914.26], "sentence": " Ähnliches Wetter auch am Dienstag, im Süden allerdings wieder wärmer."}, {"speaker": "SPEAKER_03", "timestamp": [914.26, 922.28], "sentence": " Am Mittwoch haben die Gewitter im Süden wieder Unwetterpotenzial, aber am Donnerstag gibt es wohl nur noch im Norden einzelne Schauer."}, {"speaker": "SPEAKER_06", "timestamp": [922.28, 931.08], "sentence": " In den Tagesthemen um 23.10 Uhr mit Ingo Zamperoni geht es um die Frage, wie wahrscheinlich eine Spaltung der Linkspartei ist."}, {"speaker": "SPEAKER_06", "timestamp": [931.08, 941.34], "sentence": " Außerdem Vorwurf des Völkermordes, wie schwierig der juristische Nachweis bei Russlands Krieg gegen die Ukraine ist. Ich wünsche Ihnen einen schönen Abend."}]]}