{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 166}, {"start_time": 166, "end_time": 283}, {"start_time": 283, "end_time": 403}, {"start_time": 403, "end_time": 543}, {"start_time": 543, "end_time": 668}, {"start_time": 668, "end_time": 692}, {"start_time": 692, "end_time": 798}, {"start_time": 798, "end_time": 816}, {"start_time": 816, "end_time": 900}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.72], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.72, 17.4], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_10", "timestamp": [17.4, 21.06], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [21.06, 47.12], "sentence": " Trotz der Krise kann der Staat mit höheren Steuereinnahmen rechnen als bislang erwartet. Das liegt vor allem an der Inflation, denn höhere Preise bedeuten auch höhere Einnahmen aus der Mehrwertsteuer. In der neuen Steuerschätzung werden für das laufende Jahr nun Einnahmen von knapp 888 Milliarden Euro angesetzt und 5 Prozent mehr als bisher prognostiziert. Auch für die folgenden Jahre wurden die Erwartungen nach oben korrigiert."}, {"speaker": "SPEAKER_10", "timestamp": [47.12, 52.82], "sentence": " Und 2025 soll erstmals die Schwelle von einer Billion Euro überschritten werden."}, {"speaker": "SPEAKER_09", "timestamp": [52.82, 58.88], "sentence": " Diese Experten des Arbeitskreises Steuerschätzung versuchen für den Staat in die Zukunft zu blicken."}, {"speaker": "SPEAKER_09", "timestamp": [58.88, 65.34], "sentence": " Ihre heutige Prognose, ca. 12d. Euro steuern mehr bis 2026."}, {"speaker": "SPEAKER_09", "timestamp": [65.34, 69.44], "sentence": " Das Geld komme den Bürgern zugute, sagt der Finanzminister."}, {"speaker": "SPEAKER_04", "timestamp": [69.44, 78.32], "sentence": " Somit werden wir wesentliche Teile der Mehreinnahmen, die heute geschätzt wurden, an die Bürgerinnen und Bürger zurückgeben."}, {"speaker": "SPEAKER_04", "timestamp": [78.32, 83.32], "sentence": " Mit dem Inflationsausgleichsgesetz und den übrigen Maßnahmen aus den Entlastungspaketen."}, {"speaker": "SPEAKER_09", "timestamp": [83.32, 91.62], "sentence": " Mehr Geld wird der Staat v.a. deswegen einnehmen, weil die Preise steigen und damit auch anteilig die Steuern, die die Bürger darauf zahlen."}, {"speaker": "SPEAKER_09", "timestamp": [91.62, 98.32], "sentence": " Die heutige Schätzung sei daher ein bedenkliches Zeichen, sagt das Deutsche Institut für Wirtschaftsforschung."}, {"speaker": "SPEAKER_02", "timestamp": [98.32, 107.64], "sentence": " Weil diese höheren Steuereinnahmen nicht über mehr wirtschaftliche Dynamik, also nicht mehr Konsum oder mehr Investition zustande kommt, sondern über höhere Inflation."}, {"speaker": "SPEAKER_02", "timestamp": [107.64, 115.58], "sentence": " Heißt konkret, wenn Sie im Supermarkt nun 20% mehr für die Lebensmittel zahlen müssen, kassiert der Staat mit."}, {"speaker": "SPEAKER_09", "timestamp": [115.58, 120.68], "sentence": " Uneinigkeit gibt es darüber, wofür das mehr eingenommene Geld ausgegeben werden soll."}, {"speaker": "SPEAKER_09", "timestamp": [120.68, 126.0], "sentence": " Für schlecht bezahlte Arbeitnehmer, sagen die Gewerkschaften, und fordern ein Sofortpaket."}, {"speaker": "SPEAKER_03", "timestamp": [126.0, 131.0], "sentence": " Jetzt ist die Zeit gekommen, um Menschen zu helfen, die durch die Krise in Not geraten sind."}, {"speaker": "SPEAKER_03", "timestamp": [131.0, 138.0], "sentence": " Das sind v.a. Arbeitnehmer, die an der unteren Einkommensskala sind, Rentnerinnen und Rentner und auch Erwerbslose."}, {"speaker": "SPEAKER_09", "timestamp": [138.0, 143.0], "sentence": " Das Finanzministerium sagt dagegen, es gebe keinerlei Spielräume mehr."}, {"speaker": "SPEAKER_09", "timestamp": [143.0, 153.14], "sentence": " Neben der Frage, wie viel die Mehreinnahmen angesichts der steigenden Preise wirklich wert sind, ist offen, wie viel der dreistelligen Milliardensumme überhaupt verfügbar ist."}, {"speaker": "SPEAKER_09", "timestamp": [153.14, 165.1], "sentence": " Bereits geplante Entlastungen von Finanzminister Lindner, wie etwa die Anhebung des steuerlichen Grundfreibetrages und die des Kinderfreibetrages, sind in der aktuellen Schätzung nämlich noch überhaupt nicht berücksichtigt."}, {"speaker": "SPEAKER_10", "timestamp": [165.1, 169.32], "sentence": " Wegen der steigenden Preise hat die Europäische Zentralbank"}], [{"speaker": "SPEAKER_10", "timestamp": [169.32, 171.54], "sentence": " den Leitzins erneut deutlich angehoben."}, {"speaker": "SPEAKER_10", "timestamp": [171.54, 175.54], "sentence": " Von 1,25% auf nun 2,0%."}, {"speaker": "SPEAKER_10", "timestamp": [175.54, 178.1], "sentence": " Sie will so der Teuerung entgegenwirken."}, {"speaker": "SPEAKER_10", "timestamp": [178.1, 186.66], "sentence": " Aufgabe der EZB sei es, für Preisstabilität zu sorgen, betonte die Bankenchefin Lagarde und fügte hinzu, wir sind noch nicht fertig."}, {"speaker": "SPEAKER_15", "timestamp": [186.66, 192.44], "sentence": " An der Supermarktkasse machen sich die steigenden Preise seit Wochen bemerkbar."}, {"speaker": "SPEAKER_15", "timestamp": [192.44, 196.0], "sentence": " Im September lag die Inflationsrate im Euroraum bei 9,9%."}, {"speaker": "SPEAKER_15", "timestamp": [196.0, 199.96], "sentence": " Der Druck auf die Europäische Zentralbank immens."}, {"speaker": "SPEAKER_15", "timestamp": [199.96, 206.08], "sentence": " Und so hebt die EZB den Leitzins heute wie erwartet nochmal um 0,75 Prozentpunkte an."}, {"speaker": "SPEAKER_15", "timestamp": [206.08, 214.82], "sentence": " Mit dieser dritten großen Leitzinserhöhung in Folge nehmen wir weiter Abstand von der bisherigen Geldpolitik."}, {"speaker": "SPEAKER_15", "timestamp": [214.82, 220.72], "sentence": " Wir haben uns heute entschieden, den Zinssatz zu erhöhen und gehen davon aus, ihn auch noch weiter zu erhöhen."}, {"speaker": "SPEAKER_15", "timestamp": [220.72, 228.0], "sentence": " Nach der Entscheidung Erleichterung an den Finanzmärkten."}, {"speaker": "SPEAKER_15", "timestamp": [228.0, 232.0], "sentence": " Der DAX drehte ins Plus, nachdem er noch am Vormittag abgerutscht war."}, {"speaker": "SPEAKER_15", "timestamp": [232.0, 239.0], "sentence": " Mittelfristig will die EZB mit der erneuten Leitzinserhöhung ihr Inflationsziel von 2% wieder erreichen."}, {"speaker": "SPEAKER_15", "timestamp": [239.0, 244.0], "sentence": " Doch die Möglichkeiten der Zentralbanker sind laut Experten begrenzt."}, {"speaker": "SPEAKER_16", "timestamp": [244.0, 256.56], "sentence": " Die EZB kann auch mit dieser jetzigen Zinserhöhung nicht die Inflationsrate, die ja immer noch getrieben ist von Rohstoffpreisen, von Energiepreisen, von Nahrungsmittelpreisen, kann diese Inflationsrate nicht nach unten drücken."}, {"speaker": "SPEAKER_16", "timestamp": [256.56, 271.94], "sentence": " Sie kann den Leuten, den Menschen, den Unternehmen deutlich machen, dass die EZB alles tut, was in ihrer Macht steht, um die Inflation langfristig um die 2% zu verankern."}, {"speaker": "SPEAKER_15", "timestamp": [271.94, 275.92], "sentence": " Verbraucherkredite und Baufinanzierungen dürften weiterhin teurer werden."}, {"speaker": "SPEAKER_15", "timestamp": [275.92, 283.4], "sentence": " Für Erspartes könnte es zwar wieder Zinsen geben, die aktuell hohe Inflation sorgt aber weiter für einen Geldwertverlust."}], [{"speaker": "SPEAKER_10", "timestamp": [283.4, 288.44], "sentence": " Zur Entlastung bei den Energiekosten wird jetzt ein Gesetzentwurf im Bundeskabinett abgestimmt."}, {"speaker": "SPEAKER_10", "timestamp": [288.44, 292.34], "sentence": " Dabei folgt die Bundesregierung den Empfehlungen der Expertenkommission."}, {"speaker": "SPEAKER_10", "timestamp": [292.34, 297.66], "sentence": " D.h., der Bund übernimmt im Monat Dezember die Kosten für Gasheizung und Fernwärme."}, {"speaker": "SPEAKER_10", "timestamp": [297.66, 304.84], "sentence": " Mit dem dadurch gesparten Geld sollen die Verbraucher dann die Zeit bis zum Start der Gaspreisbremse im März überbrücken."}, {"speaker": "SPEAKER_10", "timestamp": [304.84, 309.2], "sentence": " So lange brauchen die Gasversorger, um ihre Abrechnungen umzustellen."}, {"speaker": "SPEAKER_07", "timestamp": [309.2, 318.7], "sentence": " Im Dezember soll es soweit sein, dann sollen alle Verbraucher, Privatleute wie kleine Unternehmen, keinen Monatsabschlag für Gas oder Wärme bezahlen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [318.7, 320.2], "sentence": " Den übernimmt der Bund."}, {"speaker": "SPEAKER_07", "timestamp": [320.2, 330.38], "sentence": " Das gilt für alle, die einen direkten Vertrag mit einem Gasversorger haben. Gerechnet wird ein Zwölftel des Jahresverbrauchs, multipliziert mit dem aktuellen Gaspreis im Dezember."}, {"speaker": "SPEAKER_07", "timestamp": [330.38, 335.48], "sentence": " Mieterinnen und Mieter bekommen die Hilfe mit der nächsten Nebenkostenabrechnung verrechnet."}, {"speaker": "SPEAKER_17", "timestamp": [335.48, 338.68], "sentence": " Grün und SPD sind überzeugt von der Wirksamkeit."}, {"speaker": "SPEAKER_07", "timestamp": [338.68, 342.76], "sentence": " Jetzt wird es konkret eine Monatsrechnung, der Gasrechnung wird übernommen."}, {"speaker": "SPEAKER_17", "timestamp": [342.76, 347.2], "sentence": " Und das Geld wird so ankommen, dass es Menschen hilft, durch diese Krise zu kommen."}, {"speaker": "SPEAKER_14", "timestamp": [347.2, 348.56], "sentence": " Es ist wie gesagt nur ein Schritt."}, {"speaker": "SPEAKER_14", "timestamp": [348.56, 352.78], "sentence": " Es kommt ja dann noch ein weiterer in Form einer Gaspreisbremse."}, {"speaker": "SPEAKER_14", "timestamp": [352.78, 354.82], "sentence": " Die Strompreisbremse ist auch in Arbeit."}, {"speaker": "SPEAKER_14", "timestamp": [354.82, 358.9], "sentence": " Wir haben gerade erst den Heizkustenzuschuss ausgeweitet."}, {"speaker": "SPEAKER_07", "timestamp": [358.9, 362.68], "sentence": " Die Opposition begrüßt, dass die Hilfen jetzt endlich anlaufen sollen."}, {"speaker": "SPEAKER_05", "timestamp": [362.68, 372.16], "sentence": " Doch ausreichend seien sie nicht. Es ist gut, dass es nach 3 Monaten Verzögerung, Ankündigung, Debatten endlich überhaupt mal eine konkrete Entscheidung geben soll mit einer 1. Abschlagszahlung."}, {"speaker": "SPEAKER_05", "timestamp": [372.16, 374.38], "sentence": " Aber es reicht natürlich nicht für den Winter."}, {"speaker": "SPEAKER_05", "timestamp": [374.38, 381.82], "sentence": " Die Menschen, die Familien, die Rentner, aber auch Handwerk, Mittelstand, Industrie brauchen auch für Januar, Februar, März Entlastung beim Gaspreis."}, {"speaker": "SPEAKER_05", "timestamp": [381.82, 383.9], "sentence": " Deswegen kann das jetzt nur der 1. Schritt sein."}, {"speaker": "SPEAKER_07", "timestamp": [383.9, 392.36], "sentence": " Wenn der Bundestag über diese Vorschläge entschieden hat, dann müssen als 1. die Energieversorger die konkreten Abschlagszahlungen für jeden Kunden berechnen."}, {"speaker": "SPEAKER_07", "timestamp": [392.36, 394.62], "sentence": " Die müssen sie dem Bund in Rechnung stellen."}, {"speaker": "SPEAKER_07", "timestamp": [394.62, 396.56], "sentence": " Dann muss das Geld zügig fließen."}, {"speaker": "SPEAKER_07", "timestamp": [396.56, 401.64], "sentence": " Denn die Gasversorger brauchen die Zahlungen, um weiter Gas für die Kunden einkaufen zu können."}, {"speaker": "SPEAKER_10", "timestamp": [401.64, 409.3], "sentence": " Russlands Präsident Putin hat die westlichen Länder erneut für den Konflikt in der Ukraine verantwortlich gemacht."}], [{"speaker": "SPEAKER_10", "timestamp": [409.3, 417.02], "sentence": " Bei einer Rede in Moskau sagte er, sein Land habe versucht, freundschaftliche Beziehungen zu westlichen Ländern und zur NATO aufzubauen."}, {"speaker": "SPEAKER_10", "timestamp": [417.02, 423.12], "sentence": " Darauf hätte Russland aber nur negative Antworten bekommen und sei mit Sanktionen überzogen worden."}, {"speaker": "SPEAKER_10", "timestamp": [423.12, 432.34], "sentence": " Unterdessen setzen russische Streitkräfte ihre Angriffe auf ukrainische Ziele fort, v.a. auf die Infrastruktur und die Energieversorgung."}, {"speaker": "SPEAKER_10", "timestamp": [432.34, 435.48], "sentence": " Artilleriebeschuss."}, {"speaker": "SPEAKER_12", "timestamp": [435.48, 439.3], "sentence": " Hier in Bachmut im Osten der Ukraine ist er ständig zu hören."}, {"speaker": "SPEAKER_12", "timestamp": [439.3, 441.28], "sentence": " Die Stadt heftig umkämpft."}, {"speaker": "SPEAKER_12", "timestamp": [441.28, 444.26], "sentence": " Ukrainische Truppen versuchen, sie zu verteidigen."}, {"speaker": "SPEAKER_12", "timestamp": [444.26, 446.7], "sentence": " Zerstörte Häuser, die Geschäfte geschlossen."}, {"speaker": "SPEAKER_12", "timestamp": [446.7, 448.86], "sentence": " Es gibt keinen Strom, kein Wasser."}, {"speaker": "SPEAKER_12", "timestamp": [448.86, 454.16], "sentence": " Die meisten sind schon geflohen, zu ihren Kindern oder Geschwistern."}, {"speaker": "SPEAKER_12", "timestamp": [454.16, 456.3], "sentence": " Sie hatten Orte, wo sie hingehen konnten."}, {"speaker": "SPEAKER_12", "timestamp": [456.3, 459.44], "sentence": " Wir haben niemanden, deshalb mussten wir hierbleiben."}, {"speaker": "SPEAKER_12", "timestamp": [459.44, 471.74], "sentence": " Der Gouverneur der Region Kiew teilt unterdessen auf Telegram mit, russischer Beschuss hätte in der Nacht das Stromnetz in der Hauptstadt und im Umland beschädigt."}, {"speaker": "SPEAKER_12", "timestamp": [471.74, 478.1], "sentence": " Diese Bilder der ukrainischen Nachrichtenagentur UNIAN sollen Feuerwehrleute beim Einsatz zeigen."}, {"speaker": "SPEAKER_12", "timestamp": [478.1, 483.48], "sentence": " In und um Kiew soll jetzt etwa ein Drittel der Stromversorgung ausgefallen sein."}, {"speaker": "SPEAKER_12", "timestamp": [483.48, 484.4], "sentence": " soll jetzt etwa ein Drittel der Stromversorgung ausgefallen sein."}, {"speaker": "SPEAKER_12", "timestamp": [484.4, 494.8], "sentence": " Der Kreml wiederholt derweil seinen Vorwurf, die Ukraine baue eine schmutzige Bombe, also einen konventionellen Sprengsatz, der auch radioaktives Material verstreut."}, {"speaker": "SPEAKER_12", "timestamp": [494.8, 500.26], "sentence": " Als angeblichen Beleg postete das russische Außenministerium diese Fotos."}, {"speaker": "SPEAKER_12", "timestamp": [500.26, 504.18], "sentence": " Nun wurden sie von der slowenischen Regierung als Fake entlarvt."}, {"speaker": "SPEAKER_12", "timestamp": [504.18, 508.36], "sentence": " Das Bild rechts zeige alte Rauchmelder aus dem Jahr 2010."}, {"speaker": "SPEAKER_12", "timestamp": [508.36, 512.98], "sentence": " Es stamme von der slowenischen Behörde für die Entsorgung von Atommüll."}, {"speaker": "SPEAKER_12", "timestamp": [512.98, 525.88], "sentence": " Ungeachtet dessen erklärt der russische Präsident heute in Moskau, er wisse in etwa, wo die Bombe gebaut werde. Den Krieg in der Ukraine stellte Putin als Versuch des Westens dar, sich die Weltherrschaft zu sichern."}, {"speaker": "SPEAKER_05", "timestamp": [525.88, 531.92], "sentence": " Dieses Spiel ist zweifellos ein gefährliches, blutiges und ich würde sagen schmutziges."}, {"speaker": "SPEAKER_12", "timestamp": [531.92, 535.02], "sentence": " Es negiert die Souveränität der Länder und der Völker."}, {"speaker": "SPEAKER_12", "timestamp": [535.02, 541.58], "sentence": " Nur Russland behauptet, Putin könne die territoriale Integrität der Ukraine gewährleisten."}, {"speaker": "SPEAKER_10", "timestamp": [541.58, 547.76], "sentence": " Bundeskanzler Scholz war heute zu seinem Antrittsbesuch in Athen zu Gast. Mit"}], [{"speaker": "SPEAKER_10", "timestamp": [547.76, 565.02], "sentence": " Griechenlands Ministerpräsident Mitsotakis sprach er vor allem über den russischen Angriffskrieg auf die Ukraine. Dabei demonstrierten die Regierungschefs Einigkeit, man ziehe an einem Strang. Im Streit zwischen Griechenland und der Türkei bot sich Scholz als Vermittler an."}, {"speaker": "SPEAKER_08", "timestamp": [565.02, 567.8], "sentence": " Betont locker und ohne Krawatte."}, {"speaker": "SPEAKER_08", "timestamp": [567.8, 575.7], "sentence": " Gemeinsam mit Ministerpräsident Mitsotakis und einem Aufstieg hinauf zur Akropolis beginnt der Besuch von Kanzler Scholz in Athen."}, {"speaker": "SPEAKER_08", "timestamp": [575.7, 580.78], "sentence": " Bei den anschließenden Gesprächen mit Mitsotakis geht es um die aktuellen Probleme in der Region."}, {"speaker": "SPEAKER_08", "timestamp": [580.78, 585.14], "sentence": " Denn zwischen Athen und dem NATO-Pater Türkei gibt es erhebliche Spannungen."}, {"speaker": "SPEAKER_08", "timestamp": [585.14, 592.64], "sentence": " Die Türkei stellt die Souveränität Griechenlands über einige griechische Inseln im Mittelmeer infrage."}, {"speaker": "SPEAKER_04", "timestamp": [592.64, 599.46], "sentence": " Wir sind verpflichtet, unsere Differenzen friedlich beizulegen. Das wollen unsere Völker."}, {"speaker": "SPEAKER_08", "timestamp": [599.46, 612.9], "sentence": " Scholz hat angeboten, in dem Konflikt zu vermitteln und forderte die Türkei zur Mäßigung auf. Es soll nicht sein, dass NATO-Partner einander die Souveränität infrage stellen."}, {"speaker": "SPEAKER_04", "timestamp": [612.9, 617.1], "sentence": " Und alle Fragen müssen im Dialog und auf Grundlage des Völkerrechts gelöst werden."}, {"speaker": "SPEAKER_08", "timestamp": [617.1, 618.98], "sentence": " Und darin sind wir uns sehr einig."}, {"speaker": "SPEAKER_06", "timestamp": [618.98, 622.24], "sentence": " Ein weiteres Thema, der Krieg in der Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [622.24, 627.12], "sentence": " Deutschland und Griechenland arbeiten militärisch eng zusammen, um das Land zu unterstützen."}, {"speaker": "SPEAKER_08", "timestamp": [627.12, 637.18], "sentence": " Deutschland hat die ersten sechs von 40 Marder-Panzern an Griechenland geliefert, damit Griechenland der Ukraine in einem Ringtausch Panzer sowjetischer Bauart zur Verfügung stellt."}, {"speaker": "SPEAKER_08", "timestamp": [637.18, 641.52], "sentence": " Mehr Zusammenarbeit ist auch beim Thema Energieversorgung geplant."}, {"speaker": "SPEAKER_08", "timestamp": [641.52, 650.28], "sentence": " Griechenland will mit deutscher Unterstützung die Gewinnung erneuerbarer Energien ausbauen und plant mittelfristig Strom oder Flüssiggas zu exportieren."}, {"speaker": "SPEAKER_08", "timestamp": [650.28, 667.08], "sentence": " Deutschland möchte unabhängig vom russischen Erdgas werden. Hier will Griechenland bereitstehen, um zum wichtigen Partner beim Thema Energieversorgung zu werden. Die geopolitischen Alleingänge der Türkei ermöglichen es Athen, sich als verlässlicher Verbündeter in der Region zu profilieren."}, {"speaker": "SPEAKER_10", "timestamp": [667.08, 674.16], "sentence": " Der aus Fernsehsendungen bekannte Koch Alfons Schubeck muss wegen Steuerhinterziehung ins Gefängnis."}], [{"speaker": "SPEAKER_10", "timestamp": [674.16, 680.86], "sentence": " Er wurde heute vom Münchner Landgericht zu einer Haftstrafe von drei Jahren und zwei Monaten verurteilt."}, {"speaker": "SPEAKER_10", "timestamp": [680.86, 686.0], "sentence": " Es ging um mehr als zwei Millionen Euro, die er nach Überzeugung des Gerichts am Fiskus vorbeigeschleust hat."}, {"speaker": "SPEAKER_10", "timestamp": [686.0, 689.0], "sentence": " Schubeck hatte die Vorwürfe weitgehend eingeräumt."}, {"speaker": "SPEAKER_10", "timestamp": [689.0, 694.0], "sentence": " Er gilt als einer der Wegbereiter der abstrakten Malerei."}], [{"speaker": "SPEAKER_10", "timestamp": [694.0, 700.0], "sentence": " Begonnen hatte der niederländische Maler Piet Mondrian seinen Werdegang aber mit naturalistischen Werken."}, {"speaker": "SPEAKER_10", "timestamp": [700.0, 708.14], "sentence": " Diese Entwicklung können Besucherinnen und Besucher von Samstag an in Düsseldorf nachvollziehen."}, {"speaker": "SPEAKER_10", "timestamp": [708.14, 715.42], "sentence": " Zum 150. Geburtstag Mondrians stellt die Kunstsammlung Nordrhein-Westfalen Bilder des Malers aus."}, {"speaker": "SPEAKER_11", "timestamp": [715.42, 720.8], "sentence": " Bäuerliche Szenen, Windmühlen, Natur unter grauem Himmel."}, {"speaker": "SPEAKER_01", "timestamp": [720.8, 745.0], "sentence": " Mondrian begann als Landschaftsmaler, geprägt durch die niederländische Schule. Und als solcher verstand er sich sein Leben lang. Man kann erkennen, wie Mondrian eigentlich gesehen hat, wie er Landschaft betrachtet hat, welche Rolle das Licht beispielsweise spielt und welche Rolle die Suche nach dem Essentiellen in seinem Werk spielt. Das ist, glaube ich, das Besondere an dieser Ausstellung."}, {"speaker": "SPEAKER_11", "timestamp": [745.0, 748.0], "sentence": " 1908 wurde er inspiriert durch Van Gogh."}, {"speaker": "SPEAKER_11", "timestamp": [748.0, 753.0], "sentence": " Doch Mondrians gewagte Farbauswahl wie bei der Mühle im Sonnenschein kam nicht gut an."}, {"speaker": "SPEAKER_11", "timestamp": [753.0, 755.0], "sentence": " Holländer Käse sei das, so Kritiker."}, {"speaker": "SPEAKER_11", "timestamp": [755.0, 758.0], "sentence": " Als er 1911 nach Paris umzog, entdeckte er den Kubismus."}, {"speaker": "SPEAKER_11", "timestamp": [758.0, 761.0], "sentence": " Mondrian reduzierte seine Kunst weiter."}, {"speaker": "SPEAKER_00", "timestamp": [761.0, 789.42], "sentence": " Von 1920 an vereinfachte er die Landschaft radikal, nur noch auf Linien und Flächen, seine bekannten geometrischen Bilder, Grundlage eines neuen Stils. So gestaltete er sogar seine Ateliers. Dieses Atelier, vor allen Dingen das Pariser, war so berühmt, dass immer wieder auch Besucher kamen, Künstler oder auch Kulturschaffende jeder Art und ließen sich in diesem Atelier fotografieren. Und Mondrian wusste um diese besondere Existenz und um diese besondere Bedeutung."}, {"speaker": "SPEAKER_11", "timestamp": [789.42, 796.1], "sentence": " Von Samstag an noch bis Februar können Besucher im Düsseldorfer K20-Museum Mondrians Entwicklung nachvollziehen."}, {"speaker": "SPEAKER_10", "timestamp": [796.1, 803.1], "sentence": " Fußballbundessieges Schalke 04 hat Thomas Reis als neuen Trainer verpflichtet."}], [{"speaker": "SPEAKER_10", "timestamp": [803.1, 808.32], "sentence": " Er soll die sportliche Wende bringen und den Tabellenletzten aus der Abstiegszone holen."}, {"speaker": "SPEAKER_10", "timestamp": [808.32, 811.24], "sentence": " Reiß hatte zuletzt den VfL Bochum trainiert."}, {"speaker": "SPEAKER_10", "timestamp": [811.24, 815.06], "sentence": " Der 49-Jährige wird Nachfolger von Frank Kramer."}, {"speaker": "SPEAKER_10", "timestamp": [815.06, 820.36], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 28. Oktober."}], [{"speaker": "SPEAKER_18", "timestamp": [820.36, 825.78], "sentence": " Subtropische Warmluft beschert uns rekordverdächtige Temperaturwerte."}, {"speaker": "SPEAKER_18", "timestamp": [825.78, 829.46], "sentence": " Dazu sorgt das Hoch über dem Balkan für überwiegend freundliches Wetter."}, {"speaker": "SPEAKER_18", "timestamp": [829.46, 835.02], "sentence": " Von Süddeutschland bis nach Sachsen beginnt die Nacht meist klar, bevor sich wieder Nebelfelder bilden."}, {"speaker": "SPEAKER_18", "timestamp": [835.02, 839.3], "sentence": " Von Westen ziehen einige dichtere Wolken durch, die im Norden auch etwas Regen bringen."}, {"speaker": "SPEAKER_18", "timestamp": [839.3, 843.02], "sentence": " Am Tag nach Nebelauflösung teils Sonne, teils Wolken."}, {"speaker": "SPEAKER_18", "timestamp": [843.02, 845.5], "sentence": " In der Nordhälfte sind auch ein paar Tropfen möglich."}, {"speaker": "SPEAKER_18", "timestamp": [845.5, 849.28], "sentence": " Am Nordrand der Eifel bei Föhn heute Nacht nahe 20 Grad."}, {"speaker": "SPEAKER_18", "timestamp": [849.28, 852.48], "sentence": " Im südöstlichen Bergland nur niedrige einstellige Werte."}, {"speaker": "SPEAKER_18", "timestamp": [852.48, 856.36], "sentence": " An der See sowie bei zähem Nebelmorgen unter 20 Grad."}, {"speaker": "SPEAKER_18", "timestamp": [856.36, 858.62], "sentence": " Im Westen und Südwesten sommerliche Werte."}, {"speaker": "SPEAKER_18", "timestamp": [858.62, 861.52], "sentence": " Am Samstag nach Nebelauflösung meist freundlich."}, {"speaker": "SPEAKER_18", "timestamp": [861.52, 864.22], "sentence": " In Küstennähe auch dichtere Wolken und etwas Regen."}, {"speaker": "SPEAKER_18", "timestamp": [864.22, 870.32], "sentence": " Auch am Sonntag oft freundlich und sehr warm. Am Montag wird es von Nordwesten langsam etwas unbeständiger."}, {"speaker": "SPEAKER_10", "timestamp": [870.32, 881.36], "sentence": " Um 22.15 Uhr spricht Ingo Zamperoni mit der Friedensnobelpreisträgerin Shirin Abadi über die Proteste im Iran."}, {"speaker": "SPEAKER_10", "timestamp": [881.36, 886.54], "sentence": " Außerdem geht es in den Tagesthemen um 888 Mrd. Euro."}, {"speaker": "SPEAKER_10", "timestamp": [886.54, 891.56], "sentence": " Und die Frage, wie die Kommunen von den höheren Steuereinnahmen profitieren."}, {"speaker": "SPEAKER_10", "timestamp": [891.56, 894.16], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}