{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 209}, {"start_time": 209, "end_time": 373}, {"start_time": 373, "end_time": 551}, {"start_time": 551, "end_time": 672}, {"start_time": 672, "end_time": 809}, {"start_time": 809, "end_time": 838}, {"start_time": 838, "end_time": 867}, {"start_time": 867, "end_time": 889}, {"start_time": 889, "end_time": 971}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.0, 17.2], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_02", "timestamp": [17.2, 21.06], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_07", "timestamp": [21.06, 68.0], "sentence": " China hat mit militärischen Drohgebärden auf den Besuch von US-Spitzenpolitikerin Pelosi in Taiwan reagiert. Die Führung in Peking kündigte Manöver in den Gewässern rund um die Insel an. Der Konflikt um deren Souveränität wird damit weiter angeheizt. Peking betrachtet Taiwan als Teil der Volksrepublik und lehnt offizielle Kontakte anderer Länder strikt ab. Pelosi sicherte Taipei die uneingeschränkte Unterstützung der USA zu. Als wollte Taiwan sie nicht mehr gehen lassen. Nach nicht einmal 24 Stunden hebt Nancy Pelosi schon wieder ab in Richtung Südkorea. Das Ende eines folgenreichen Besuchs. Die Vereinigten Staaten würden die Insel nicht im Stich lassen."}, {"speaker": "SPEAKER_07", "timestamp": [68.0, 72.84], "sentence": " Das hinterließ Pelosi bei ihrem Treffen heute Vormittag mit Taiwans Präsidentin Tsai."}, {"speaker": "SPEAKER_11", "timestamp": [72.84, 78.78], "sentence": " Heute ist Amerikas Solidarität mit Taiwan wichtiger denn je."}, {"speaker": "SPEAKER_07", "timestamp": [78.78, 82.2], "sentence": " Das ist die Botschaft, die wir heute hierher bringen."}, {"speaker": "SPEAKER_11", "timestamp": [82.2, 90.92], "sentence": " Eine klare Anspielung auf China, das bereits in der vergangenen Nacht mit Militärübungen an seinen Küsten begonnen haben will."}, {"speaker": "SPEAKER_07", "timestamp": [90.92, 96.18], "sentence": " Also angeblich schon einen Tag, nachdem es eine gezielte Reaktion angekündigt hatte."}, {"speaker": "SPEAKER_04", "timestamp": [96.18, 99.68], "sentence": " Überprüfbar sind diese Angaben aus Peking nicht."}, {"speaker": "SPEAKER_07", "timestamp": [99.68, 108.44], "sentence": " Auch die Vorbereitungen der chinesischen Marine für Schießübungen mit scharfer Munition sind nach Angaben aus Peking schon angelaufen."}, {"speaker": "SPEAKER_06", "timestamp": [108.44, 113.78], "sentence": " Die dafür ausgewiesenen Zonen reichen zum Teil bis in die Hoheitsgewässer Taiwans."}, {"speaker": "SPEAKER_07", "timestamp": [113.78, 120.46], "sentence": " Die USA und die separatistischen Kräfte in Taiwan haben nicht auf uns gehört."}, {"speaker": "SPEAKER_08", "timestamp": [120.46, 125.8], "sentence": " Aus Sicht des chinesischen Militärs gibt es nur eine Sprache, die sie verstehen."}, {"speaker": "SPEAKER_07", "timestamp": [125.8, 133.92], "sentence": " Angesichts der neuen Drohgebärden bemüht sich Taiwan um Deeskalation."}, {"speaker": "SPEAKER_07", "timestamp": [133.92, 146.08], "sentence": " Militärische Übungen sind unnötige Reaktionen. Taiwan ist immer offen für einen konstruktiven Dialog. Wir werden mit allen Beteiligten daran arbeiten, Stabilität und Frieden in der Region zu schaffen."}, {"speaker": "SPEAKER_07", "timestamp": [146.08, 154.2], "sentence": " Die Präsidentin bedankte sich für die Unterstützung durch den Besuch, der aber erst einmal neue Probleme geschaffen hat."}, {"speaker": "SPEAKER_07", "timestamp": [154.2, 161.22], "sentence": " Zur chinesischen Haltung in dem Konflikt, jetzt live aus Peking, Tamara Antony."}, {"speaker": "SPEAKER_08", "timestamp": [161.22, 171.48], "sentence": " Die Volksrepublik hat sich mit ihren scharfen Drohungen in eine Situation manövriert, in der sie jetzt Stärke beweisen muss."}, {"speaker": "SPEAKER_07", "timestamp": [171.48, 178.54], "sentence": " Vieles aber spricht dafür, dass China kein Interesse an einem Krieg hat. Militärisch könnten sich die Wogen also bald wieder glätten."}, {"speaker": "SPEAKER_04", "timestamp": [178.54, 205.96], "sentence": " Politisch aber steuert alles auf eine neue Verschärfung zu. Generationen von Politikern hatten den Konflikt ausgesessen nach dem Motto, Hauptsache der Status Quo erhält den Frieden. Jetzt aber entfernen sich die beiden Supermächte China und USA von diesem Status Quo. Die einen in Richtung Vereinnahmung von Taiwan und die anderen in Richtung Unabhängigkeit. Diese Entwicklung könnte auf eine Eskalation zwischen den Supermächten hinauslaufen."}, {"speaker": "SPEAKER_07", "timestamp": [205.96, 209.32], "sentence": " Vielen Dank nach Peking, Tamara Antoni."}], [{"speaker": "SPEAKER_02", "timestamp": [209.32, 214.92], "sentence": " Die Bundesregierung hat sich auf neue Corona-Regeln für Herbst und Winter verständigt."}, {"speaker": "SPEAKER_00", "timestamp": [214.92, 227.2], "sentence": " Das Bundesgesundheits- und das Justizministerium stellten die Pläne heute vor. Die bundeseinheitlichen Auflagen für Krankenhäuser, Pflegeheime sowie den Flug- und Zugverkehr sollen demnach bestehen bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [227.2, 234.96], "sentence": " Die Länder bekommen darüber hinaus mehr Spielräume, um Schutzmaßnahmen wie z.B. eine weitergehende Maskenpflicht zu verhängen."}, {"speaker": "SPEAKER_02", "timestamp": [234.96, 238.28], "sentence": " Lockdowns und Ausgangssperren sind nicht geplant."}, {"speaker": "SPEAKER_05", "timestamp": [238.28, 243.16], "sentence": " Sommer in Deutschland, fast so, als gäbe es keine Pandemie."}, {"speaker": "SPEAKER_05", "timestamp": [243.16, 247.76], "sentence": " Zwar werden sich von Herbst an weniger Menschen draußen und mehr in Innenräumen aufhalten."}, {"speaker": "SPEAKER_05", "timestamp": [247.76, 253.04], "sentence": " Doch die Bundesregierung setzt auf neue, angepasste Impfstoffe zur Eindämmung der Pandemie."}, {"speaker": "SPEAKER_05", "timestamp": [253.04, 257.68], "sentence": " Daher will sie keine so strengen Maßnahmen wie im vergangenen Herbst und Winter."}, {"speaker": "SPEAKER_04", "timestamp": [257.68, 267.84], "sentence": " Alle diese Dinge, die man unter dem Begriff Lockdown versteht, Ausgangssperren, Betriebsschließungen, Schulschließungen, all diese Dinge halten wir nicht mehr für angemessen."}, {"speaker": "SPEAKER_05", "timestamp": [267.84, 276.46], "sentence": " Die Schutzmaßnahmen, die vom 1. Oktober an bundesweit gelten sollen, sehen eine Maskenpflicht für den Luft- und öffentlichen Personenfernverkehr vor."}, {"speaker": "SPEAKER_05", "timestamp": [276.46, 281.98], "sentence": " Eine Masken- und Testnachweispflicht soll es für Krankenhäuser und Pflegeeinrichtungen geben."}, {"speaker": "SPEAKER_05", "timestamp": [281.98, 287.8], "sentence": " Damit vertraut die Bundesregierung auf ihren Expertenrat, der v.a. auf eine Maskenpflicht setzt."}, {"speaker": "SPEAKER_09", "timestamp": [287.8, 298.82], "sentence": " Die Maskenpflicht ist eine der entscheidenden Maßnahmen im neuen Infektionsschutzgesetz, weil sie dazu führt, dass wir insgesamt die Infektionslast im Herbst, Winter senken können."}, {"speaker": "SPEAKER_09", "timestamp": [298.82, 301.42], "sentence": " Das betrifft auch alle anderen Atemwegsviren."}, {"speaker": "SPEAKER_05", "timestamp": [301.42, 306.0], "sentence": " Weniger Erkrankungen, weniger Personalausfälle, so das Kalkül."}, {"speaker": "SPEAKER_09", "timestamp": [306.0, 310.0], "sentence": " Eigentlich ist die Maskenpflicht auch in Kneipen oder Cafés vorgesehen."}, {"speaker": "SPEAKER_05", "timestamp": [310.0, 312.0], "sentence": " Es gibt aber Ausnahmen."}, {"speaker": "SPEAKER_05", "timestamp": [312.0, 315.0], "sentence": " Z.B. für diejenigen, die geimpft oder genesen sind."}, {"speaker": "SPEAKER_11", "timestamp": [315.0, 318.0], "sentence": " Wir wollen das umsetzen mit der Corona-Warn-App."}, {"speaker": "SPEAKER_11", "timestamp": [318.0, 324.0], "sentence": " Auf der Corona-Warn-App soll sofort zu sehen sein, ob jemand frisch geimpft oder genesen ist."}, {"speaker": "SPEAKER_11", "timestamp": [324.0, 327.2], "sentence": " Das bedeutet mindestens 3. Impfung, aber höchstens 3 Monate alt."}, {"speaker": "SPEAKER_05", "timestamp": [327.2, 331.42], "sentence": " Die Länder seien nicht eingebunden gewesen, so die Kritik aus Bayern."}, {"speaker": "SPEAKER_11", "timestamp": [331.42, 334.62], "sentence": " Das ist nicht ein Umgang auf Augenhöhe mit den Ländern."}, {"speaker": "SPEAKER_05", "timestamp": [334.62, 339.12], "sentence": " Der Plan sieht auch optionale Schutzmaßnahmen für die Bundesländer vor."}, {"speaker": "SPEAKER_05", "timestamp": [339.12, 343.42], "sentence": " Sie können eine Maskenpflicht im öffentlichen Personennahverkehr einführen."}, {"speaker": "SPEAKER_05", "timestamp": [343.42, 348.3], "sentence": " Ebenso Testungen an Schulen oder zu medizinischen Masken an im öffentlichen Personennahverkehr einführen, ebenso Testungen an Schulen oder zu medizinischen Masken an Schulen verpflichten."}, {"speaker": "SPEAKER_05", "timestamp": [348.3, 354.54], "sentence": " Sollte ein Bundesland darüber hinaus zusätzliche Maßnahmen ergreifen wollen, müsste der Landtag dem zustimmen."}, {"speaker": "SPEAKER_05", "timestamp": [354.54, 360.96], "sentence": " Entscheidend wird sein, ob die Länder ausreichend Daten haben, um die Situation vor Ort richtig einschätzen zu können, so Experten."}, {"speaker": "SPEAKER_05", "timestamp": [360.96, 362.96], "sentence": " Und da gäbe es noch einiges zu tun."}, {"speaker": "SPEAKER_05", "timestamp": [362.96, 376.82], "sentence": " Nur wenn die Länder wissen, wie groß die Belastung im Gesundheitssystem und bei der kritischen Infrastruktur ist, können sie beurteilen, ob und wann sie weiterführende Maßnahmen ergreifen müssen. Für die reduzierte Gaslieferung durch die"}], [{"speaker": "SPEAKER_02", "timestamp": [376.82, 382.12], "sentence": " Ostsee-Pipeline Nord Stream 1 gibt es laut Bundeskanzler Scholz keine technischen Gründe."}, {"speaker": "SPEAKER_02", "timestamp": [382.12, 387.0], "sentence": " Die nach russischen Angaben benötigte Turbine könne umgehend geliefert werden."}, {"speaker": "SPEAKER_02", "timestamp": [387.0, 390.0], "sentence": " Dem widerspricht der Energiekonzern Gazprom."}, {"speaker": "SPEAKER_02", "timestamp": [390.0, 393.0], "sentence": " Es fehle weiterhin an nötigen Dokumenten."}, {"speaker": "SPEAKER_02", "timestamp": [393.0, 399.0], "sentence": " Scholz besuchte Siemens Energy in Mülheim an der Ruhr, wo die Turbine derzeit gelagert wird."}, {"speaker": "SPEAKER_06", "timestamp": [399.0, 405.2], "sentence": " Ist diese Turbine der Grund dafür, dass durch die Pipeline Nord Stream 1 weniger Gas kommt?"}, {"speaker": "SPEAKER_06", "timestamp": [405.2, 410.86], "sentence": " Russland behauptet das. Der Kanzler widerspricht und besucht demonstrativ Siemens Energy."}, {"speaker": "SPEAKER_06", "timestamp": [410.86, 420.92], "sentence": " Dort spricht man von einer Ersatzturbine. Der Pipeline-Betreiber Gazprom habe noch andere. Und selbst die Ersatzturbine aus Deutschland könnte längst auf dem Weg nach Russland sein."}, {"speaker": "SPEAKER_06", "timestamp": [420.92, 429.58], "sentence": " Was fehlt dafür? Aus unserer Sicht sind alle Papiere, Zollpapiere, Transportpapiere, soweit wir es vorbereiten können, vorbereitet."}, {"speaker": "SPEAKER_10", "timestamp": [429.58, 435.76], "sentence": " Wir brauchen aber Beiträge des Kunden, also der Gazprom dafür."}, {"speaker": "SPEAKER_10", "timestamp": [435.76, 442.18], "sentence": " Die stehen im Moment aus, sodass wir diese Turbine, obwohl wir sie seit über einer Woche hier haben, nicht transportieren können."}, {"speaker": "SPEAKER_06", "timestamp": [442.18, 453.44], "sentence": " Für den Kanzler steht damit fest, Russland habe den Gasfluss nach Deutschland nicht aus Sachgründen gedrosselt, die wir vor einer Woche hier haben, nicht transportieren können. Für den Kanzler steht damit fest, Russland habe den Gasfluss nach Deutschland nicht aus Sachgründen gedrosselt, sondern aus politischen Motiven."}, {"speaker": "SPEAKER_14", "timestamp": [453.44, 463.08], "sentence": " Es ist offensichtlich, dass nichts, aber auch wirklich gar nichts, dem Weitertransport dieser Turbine und ihrem Einbau in Russland entgegensteht."}, {"speaker": "SPEAKER_14", "timestamp": [463.08, 465.9], "sentence": " Sie kann jederzeit transportiert und genutzt werden."}, {"speaker": "SPEAKER_14", "timestamp": [465.9, 475.02], "sentence": " Die Reduzierung der Gaslieferung über Nord Stream 1, die Nichterfüllung der Gaslieferungsverträge hat keinerlei technische Gründe."}, {"speaker": "SPEAKER_06", "timestamp": [475.02, 478.82], "sentence": " Bis in den Juli war die Turbine in Kanada gewartet worden."}, {"speaker": "SPEAKER_06", "timestamp": [478.82, 484.56], "sentence": " Die dortige Regierung gab sie danach trotz ihrer Sanktionen gegen Russland frei, weil Deutschland es wollte."}, {"speaker": "SPEAKER_01", "timestamp": [484.56, 505.42], "sentence": " Ein Zugeständnis, das die Bundesaußenministerin heute bei ihrem besuch in kanada würdigte in dem moment wo russland versucht energie als waffe einzusetzen und unser gemeinsames bündnis zu spalten deutlich zu machen wir stehen beieinander wir stehen miteinander ein. Ich weiß, dass das für euch nicht einfach war."}, {"speaker": "SPEAKER_01", "timestamp": [505.42, 507.4], "sentence": " Dafür herzlichen Dank."}, {"speaker": "SPEAKER_06", "timestamp": [507.4, 510.62], "sentence": " Trotzdem liefert Russland weiter weniger Gas."}, {"speaker": "SPEAKER_06", "timestamp": [510.62, 513.66], "sentence": " Der Importeur Juniper dadurch schwer in Bedrängnis."}, {"speaker": "SPEAKER_06", "timestamp": [513.66, 517.56], "sentence": " Der Staat stützt das Unternehmen, auch mit dem Geld der Gasverbraucher."}, {"speaker": "SPEAKER_06", "timestamp": [517.56, 519.58], "sentence": " Auf sie kommt eine Umlage zu."}, {"speaker": "SPEAKER_06", "timestamp": [519.58, 522.14], "sentence": " Und auf die Umlage wohl noch die Mehrwertsteuer."}, {"speaker": "SPEAKER_06", "timestamp": [522.14, 527.54], "sentence": " Auch darum ging es heute bei einer digitalen Sitzung des Bundestags-Energieausschusses."}, {"speaker": "SPEAKER_06", "timestamp": [527.54, 529.1], "sentence": " Kritik von der Union."}, {"speaker": "SPEAKER_13", "timestamp": [529.1, 532.5], "sentence": " Die Gasumlage führt zu einer Mehrbelastung."}, {"speaker": "SPEAKER_13", "timestamp": [532.5, 535.86], "sentence": " Da darf es nicht noch eine Mehrwertsteuer obendrauf geben."}, {"speaker": "SPEAKER_13", "timestamp": [535.86, 537.78], "sentence": " Da darf der Staat nicht mitverdienen."}, {"speaker": "SPEAKER_13", "timestamp": [537.78, 543.38], "sentence": " Deshalb muss die Bundesregierung ihre Pläne, die Gasumlage zu besteuern, jetzt unmittelbar zurücknehmen."}, {"speaker": "SPEAKER_06", "timestamp": [543.38, 545.14], "sentence": " Vielleicht kommt es so. Laut FDP prüft die Regierung, ob die Mehrwertsteuer auf die Gasumlage zu besteuern, jetzt unmittelbar zurücknehmen. Vielleicht kommt es so."}, {"speaker": "SPEAKER_06", "timestamp": [545.14, 549.96], "sentence": " Laut FDP prüft die Regierung, ob die Mehrwertsteuer auf die Gasumlage entfallen kann."}, {"speaker": "SPEAKER_06", "timestamp": [549.96, 553.36], "sentence": " Während es in Deutschland noch darum geht,"}], [{"speaker": "SPEAKER_02", "timestamp": [553.36, 560.76], "sentence": " sich in der Energieversorgung unabhängiger zu machen, hat Uruguay bei der Stromversorgung diese Eigenständigkeit längst erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [560.76, 568.32], "sentence": " Mehr als 97% des Strombedarfs werden in dem südamerikanischen Land durch Wind, Sonne und Wasserkraft gedeckt."}, {"speaker": "SPEAKER_02", "timestamp": [568.32, 575.24], "sentence": " Die Politik hat den Wandel vor Jahren eingeleitet. Inzwischen profitieren auch viele Farmer von den Windrädern."}, {"speaker": "SPEAKER_12", "timestamp": [575.24, 584.34], "sentence": " Auf dem Grundstück der Rinderzüchterin Gijamina Bula drehen sich seit wenigen Jahren 32 Windräder an den meisten Tagen im Jahr."}, {"speaker": "SPEAKER_12", "timestamp": [584.34, 588.96], "sentence": " Dafür erhält Gijamina Mieteinnahmen jährlich insgesamt 160.000 Dollar."}, {"speaker": "SPEAKER_00", "timestamp": [588.96, 596.46], "sentence": " Mit den Mieteinnahmen durch die Windräder kaufen wir neue Rinder, Saatgut oder auch Schafe."}, {"speaker": "SPEAKER_12", "timestamp": [596.46, 599.1], "sentence": " Das bringt uns voran."}, {"speaker": "SPEAKER_00", "timestamp": [599.1, 607.96], "sentence": " Mit dutzenden Windparks wie diesem schafft es Uruguay nahezu seinen gesamten Energiebedarf aus erneuerbaren Quellen zu decken."}, {"speaker": "SPEAKER_12", "timestamp": [607.96, 612.2], "sentence": " Das kleine Land in Südamerika ist zum Vorreiter beim Klima geworden."}, {"speaker": "SPEAKER_00", "timestamp": [612.2, 617.54], "sentence": " Dank einer staatlichen Energiestrategie, zu der auch die Universität UTEC gehört."}, {"speaker": "SPEAKER_12", "timestamp": [617.54, 621.08], "sentence": " Sie ist voll auf erneuerbare Energien spezialisiert."}, {"speaker": "SPEAKER_11", "timestamp": [621.08, 633.0], "sentence": " Dieser Wandel hat dafür gesorgt, dass wir nicht mehr Erdöl aus dem Ausland importieren müssen, sondern massiv erneuerbare Energie exportieren."}, {"speaker": "SPEAKER_01", "timestamp": [633.0, 638.0], "sentence": " Zudem zahlen Unternehmen mit Solarmodulen deutlich niedrigere Steuern."}, {"speaker": "SPEAKER_12", "timestamp": [638.0, 640.0], "sentence": " Das Ganze hat gewaltige Vorteile."}, {"speaker": "SPEAKER_12", "timestamp": [640.0, 647.48], "sentence": " Immer dann, wenn Wind weht oder die Sonne scheint, wird keine Wasserkraft aus Stauseen gebraucht. Die kommt nur dann zum Einsatz, wenn es wirklich nötig ist."}, {"speaker": "SPEAKER_12", "timestamp": [647.48, 652.74], "sentence": " Den Preis für den massiven Ausbau der Erneuerbaren zahlen vor allem Privatkunden."}, {"speaker": "SPEAKER_12", "timestamp": [652.74, 657.78], "sentence": " Manche Haushalte geben für Strom bis zu 15 Prozent des Monatseinkommens aus."}, {"speaker": "SPEAKER_14", "timestamp": [657.78, 662.3], "sentence": " Wir verbrauchen so wenig Strom wie möglich, weil er extrem teuer ist."}, {"speaker": "SPEAKER_12", "timestamp": [662.3, 671.0], "sentence": " Für Durchschnittsfamilien ist Uruguays Energiewende vorerst keine reine Erfolgsstory, auch wenn das Land weltweit einer der Vorreiter ist."}, {"speaker": "SPEAKER_02", "timestamp": [671.0, 679.0], "sentence": " Der Getreidefrachter aus der Ukraine darf seinen Weg Richtung Libanon fortsetzen. Er war in Istanbul"}], [{"speaker": "SPEAKER_02", "timestamp": [679.0, 686.72], "sentence": " durch Kontrolleure Russlands, der Ukraine, der Türkei und der Vereinten Nationen untersucht worden. Damit soll Waffenschmuggel verhindert werden."}, {"speaker": "SPEAKER_02", "timestamp": [686.72, 692.92], "sentence": " Es ist die erste Getreidelieferung, die seit Kriegsbeginn im Februar einen ukrainischen Hafen verlassen konnte."}, {"speaker": "SPEAKER_02", "timestamp": [692.92, 696.92], "sentence": " Unklar ist, wann sich weitere Frachter auf den Weg machen können."}, {"speaker": "SPEAKER_15", "timestamp": [696.92, 702.92], "sentence": " Ein internationales Medienaufgebot in einem sonst einsamen Fischerhafen."}, {"speaker": "SPEAKER_15", "timestamp": [702.92, 706.56], "sentence": " Heute Morgen an der nördlichen Einfahrt des Bosporus bei Istanbul."}, {"speaker": "SPEAKER_15", "timestamp": [706.56, 720.32], "sentence": " Gemäß dem vor gut zehn Tagen beschlossenen Getreideabkommen wird eine Kontrollgruppe aus russischen, ukrainischen, türkischen und UN-Vertretern die Ladung des Schiffs Razzoni inspizieren, um Waffenschmuggel zu unterbinden."}, {"speaker": "SPEAKER_15", "timestamp": [720.32, 723.48], "sentence": " Zwischen den Kontrolleuren bestehen sichtbare Spannungen."}, {"speaker": "SPEAKER_15", "timestamp": [723.48, 736.78], "sentence": " Die Vertreter Russlands und der Ukraine weigern sich im selben Boot zur Razzoni überzusetzen. Diese ist am Bosporus das erste mit ukrainischem Getreide beladene Frachtschiff seit den Krafttreten der Vereinbarung."}, {"speaker": "SPEAKER_15", "timestamp": [736.78, 812.48], "sentence": " Weitere Schiffe sollen folgen, auch deren Fracht hier überprüft werden. Vor gut zwei Tagen hatte die Razzoni das ukrainische Odessa über einen speziellen Seekorridor verlassen, vorbei an verminten Gewässern. Gut 26.000 Tonnen Mais hat das Schiff an Bord, das Ziel der libanesische Hafen Tripoli. Insgesamt 25 Millionen Tonnen Getreide sollen in der Ukraine lagern, Milliarden Werte für das Land und Nahrungsmittel, die vor allem in Asien, Afrika und Nahost dringend benötigt werden. Unser Ziel ist klar, derartige Transporte müssen Alltag werden. Schiff muss auf Schiff folgen. Nach der Inspektion darf die Razzoni heute den Bosporus durchfahren. Weltweit ist die Hoffnung nun groß als Vorreiterin für möglichst viele weitere Getreideschiffe, trotz russischer Warnungen. Immerhin ein Anfang ist gemacht. Sollte jetzt tatsächlich Schiff nach Schiff die Ukraine verlassen? Die große Welthungerkrise, sie könnte tatsächlich im letzten Moment noch verhindert werden. Allerdings, das setzt guten Willen voraus bei allen Kriegsbeteiligten. Und darauf kann man nicht unbedingt bauen, gleichwohl aber hoffen. Die internationale Atomenergiebehörde hat sich"}], [{"speaker": "SPEAKER_02", "timestamp": [812.48, 827.34], "sentence": " besorgt über die Lage am größten europäischen AKW in der Ukraine gezeigt. Die Situation sei außer Kontrolle. Alle Prinzipien nuklearer Sicherheit seien auf die ein oder andere Art verletzt worden, sagte IAEA-Chef Grossi."}, {"speaker": "SPEAKER_02", "timestamp": [827.34, 831.94], "sentence": " Russische Truppen hatten das Kraftwerk in Saporischia Anfang März besetzt."}, {"speaker": "SPEAKER_02", "timestamp": [831.94, 837.78], "sentence": " Die IAEA forderte Moskau und Kiew erneut auf, Zugang zu der Anlage zu erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [837.78, 848.36], "sentence": " Der heftige Waldbrand im Norden des US-Bundesstaats Kalifornien hat nach Behördenangaben bereits mehr als 200 Quadratkilometer Wald- und Buschland zerstört."}], [{"speaker": "SPEAKER_02", "timestamp": [848.36, 853.5], "sentence": " Mindestens vier Menschen kamen ums Leben, mehr als 100 Gebäude brannten nieder."}, {"speaker": "SPEAKER_02", "timestamp": [853.5, 861.18], "sentence": " Das Feuer sei durch starke Windböen angefacht worden, hieß es. So habe es sich explosionsartig ausbreiten können."}, {"speaker": "SPEAKER_02", "timestamp": [861.18, 868.38], "sentence": " Es ist der bislang schwerste Waldbrand in Kalifornien in diesem Jahr. Und hier"}], [{"speaker": "SPEAKER_02", "timestamp": [868.38, 887.82], "sentence": " die Lottozahlen. 5, 11, 13, 21, 40, 43, super Zahlen, 9. Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_02", "timestamp": [887.82, 893.26], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 4. August."}], [{"speaker": "SPEAKER_03", "timestamp": [893.26, 898.5], "sentence": " Hochdruck über Mitteleuropa sorgt morgen für viel Sonnenschein bei uns."}, {"speaker": "SPEAKER_02", "timestamp": [898.5, 911.36], "sentence": " In der Nacht ist es überwiegend klar, am Tag erst Sonne, nur ganz im Nordwesten schon dichtere Wolken. Dort im Nordwesten am Nachmittag und Abend neben Sonne gebietsweise Schauer und Gewitter, die unwetterartig sein können."}, {"speaker": "SPEAKER_03", "timestamp": [911.36, 914.74], "sentence": " Das am ehesten in Nordrhein-Westfalen und in Niedersachsen."}, {"speaker": "SPEAKER_03", "timestamp": [914.74, 919.66], "sentence": " In der Nacht sinken die Temperaturen ab auf 23 bis 12 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [919.66, 924.4], "sentence": " Am Tag wird es außergewöhnlich heiß, am Oberrhein bis 39 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [924.4, 925.54], "sentence": " Am Tag wird es außergewöhnlich heiß, am Oberrhein bis 39 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [925.54, 933.4], "sentence": " Am Freitag Richtung Südosten sonnig, sonst gebietsweise Schauer oder Unwetterartiger Gewitter, im Nordwesten freundlicher."}, {"speaker": "SPEAKER_03", "timestamp": [933.4, 943.12], "sentence": " Am Samstag südlich der Donau Schauer und Gewitter, sonst reichlich Sonnenschein, am Sonntag ähnliches Wetter wie am Samstag."}, {"speaker": "SPEAKER_02", "timestamp": [943.12, 947.5], "sentence": " Um 22.10 Uhr hat Alina Buth diese Tagesthemen."}, {"speaker": "SPEAKER_02", "timestamp": [947.5, 954.98], "sentence": " Geplante Regeln für den Pandemieherbst, Fragen an Justizminister Buschmann und Folgen einer Massenbewegung."}, {"speaker": "SPEAKER_02", "timestamp": [954.98, 959.5], "sentence": " Das Wandern ist des Müllers Lust und der Natur Last."}]]}