{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 158}, {"start_time": 158, "end_time": 276}, {"start_time": 276, "end_time": 302}, {"start_time": 302, "end_time": 427}, {"start_time": 427, "end_time": 453}, {"start_time": 453, "end_time": 475}, {"start_time": 475, "end_time": 612}, {"start_time": 612, "end_time": 645}, {"start_time": 645, "end_time": 809}, {"start_time": 809, "end_time": 854}, {"start_time": 854, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.4, 17.76], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_13", "timestamp": [17.76, 21.38], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [21.38, 29.1], "sentence": " Die israelische Armee hat auch heute ihre Angriffe auf Einrichtungen der Terrororganisation Hamas im Gazastreifen fortgesetzt."}], [{"speaker": "SPEAKER_00", "timestamp": [29.1, 33.78], "sentence": " Dabei wurden nach Darstellung der israelischen Armee Dutzende Terroristen getötet."}, {"speaker": "SPEAKER_00", "timestamp": [33.78, 37.84], "sentence": " In Jabalia im Norden des Gazastreifens wurde eine Schule getroffen."}, {"speaker": "SPEAKER_00", "timestamp": [37.84, 44.6], "sentence": " Nach Angaben des Palästinenser-Hilfswerks der Vereinten Nationen könnten dabei bis zu 20 Menschen getötet worden sein."}, {"speaker": "SPEAKER_10", "timestamp": [44.6, 66.02], "sentence": " Die israelische Armee erklärte, man habe die Schule nicht gezielt angegriffen. Die Zerstörung auf dem Gelände könne aber die Folge eines Angriffs auf ein anderes Gebäude sein. Israels Armee-Chef Halevi beim Besuch der Truppen in Gaza. Videomaterial veröffentlicht von der Armee. Seine Botschaft, Unterstützung und Motivation für die Soldaten."}, {"speaker": "SPEAKER_10", "timestamp": [66.02, 72.96], "sentence": " Vier von ihnen wurden heute bei Gefechten getötet. Den ganzen Tag über gehen die Kämpfe im Norden von Gaza weiter."}, {"speaker": "SPEAKER_10", "timestamp": [72.96, 80.44], "sentence": " Dabei zerstören die Soldaten nach eigenen Angaben Infrastruktur der radikal-islamischen Hamas und töten zahlreiche Terroristen."}, {"speaker": "SPEAKER_10", "timestamp": [80.44, 89.3], "sentence": " Den Angriff gestern auf einen Krankenwagen vor dem Eingang des Schiefer-Krankenhauses bestätigt die israelische Armee heute."}, {"speaker": "SPEAKER_10", "timestamp": [89.3, 92.6], "sentence": " Der Wagen sei von Hamas-Terroristen missbraucht worden."}, {"speaker": "SPEAKER_10", "timestamp": [92.6, 97.82], "sentence": " Die Hamas behauptet dagegen, man habe Verwundete zum Grenzübergang Rafah transportieren wollen."}, {"speaker": "SPEAKER_10", "timestamp": [97.82, 101.52], "sentence": " 15 Menschen sollen getötet und 60 verletzt worden sein."}, {"speaker": "SPEAKER_10", "timestamp": [101.52, 125.72], "sentence": " Ausreisen aus Gaza für Ausländer wurden offenbar von der Hamas daraufhin vorerst gestoppt. Unterdessen hat sich US-Außenminister Blinken in der jordanischen Hauptstadt Amman mit seinen Amtskollegen aus Saudi-Arabien, Ägypten und anderen Ländern der Region über den Gaza-Krieg beraten. Während die arabischen Staaten einen sofortigen Waffenstillstand fordern, äußert Blinken Bedenken."}, {"speaker": "SPEAKER_10", "timestamp": [125.72, 138.14], "sentence": " Wir sind der Meinung, dass ein Waffenstillstand die Hamas nur in die Lage versetzen würde, sich neu zu formieren und die Taten vom 7. Oktober zu wiederholen."}, {"speaker": "SPEAKER_06", "timestamp": [138.14, 148.4], "sentence": " Auch wenn Sie mir nicht glauben, was ich sage, erst vor wenigen Tagen sagte ein hochrangiger Hamas-Funktionär, es sei ihre Absicht, den 7. Oktober immer wieder zu wiederholen."}, {"speaker": "SPEAKER_10", "timestamp": [148.4, 156.48], "sentence": " Alle seien sich jedoch einig so blinken, dass es kein Zurück zum Status quo im Gazastreifen geben könne."}, {"speaker": "SPEAKER_06", "timestamp": [156.48, 165.6], "sentence": " In mehreren deutschen Städten sind heute zehntausende Menschen auf die Straßen gegangen, um für Solidarität mit den Palästinensern zu demonstrieren."}], [{"speaker": "SPEAKER_10", "timestamp": [165.6, 170.2], "sentence": " In Berlin zogen nach Angaben der Behörden etwa 8000 Menschen durch das Stadtzentrum."}, {"speaker": "SPEAKER_06", "timestamp": [170.2, 174.46], "sentence": " In Düsseldorf zählte die Polizei bis zu 17.000 Demonstrierende."}, {"speaker": "SPEAKER_10", "timestamp": [174.46, 178.04], "sentence": " In Berlin wurden mehrere Demonstranten in Gewahrsam genommen."}, {"speaker": "SPEAKER_13", "timestamp": [178.04, 182.24], "sentence": " In Düsseldorf beschlagnahmte die Polizei antisemitische Transparente."}, {"speaker": "SPEAKER_13", "timestamp": [182.24, 183.0], "sentence": " Antisemitische Transparente."}, {"speaker": "SPEAKER_09", "timestamp": [183.0, 190.0], "sentence": " In Berlin ging ein breites Bündnis aus pro-palästinensischen Gruppierungen und dem linkspolitischen Spektrum auf die Straße."}, {"speaker": "SPEAKER_09", "timestamp": [190.0, 193.0], "sentence": " Viele schwenkten palästinensische Flaggen."}, {"speaker": "SPEAKER_09", "timestamp": [193.0, 195.0], "sentence": " Die Forderungen waren vielfältig."}, {"speaker": "SPEAKER_09", "timestamp": [195.0, 199.0], "sentence": " Vom Waffenstillstand bis zur Freiheit für Palästina."}, {"speaker": "SPEAKER_08", "timestamp": [199.0, 209.38], "sentence": " Ich hoffe mir einfach, dass man versteht, dass diese Spirale der Gewalt nirgendwo hinführt."}, {"speaker": "SPEAKER_09", "timestamp": [209.38, 216.16], "sentence": " Die Berliner Polizei überprüfte die Plakate. Mehrere wurden konfisziert. Außerdem gab es einige Festnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [216.16, 225.0], "sentence": " Denn eins ist klar, wer friedlichen Protest für Straftaten nutzt, Gewalt verherrlichend, Gewaltverherrlichend, anti-israelisch, antisemitische Ausrufe und Sprechchöre antreibt."}, {"speaker": "SPEAKER_11", "timestamp": [225.0, 232.0], "sentence": " Oder aber auch zu Gewalt aufruft und gewaltverherrlichend agiert, begeht eine Straftat."}, {"speaker": "SPEAKER_09", "timestamp": [232.0, 237.0], "sentence": " Viel mehr Menschen als angekündigt nahmen an einer Demonstration in Düsseldorf teil."}, {"speaker": "SPEAKER_09", "timestamp": [237.0, 240.0], "sentence": " Nach Angaben der Polizei waren es mehr als 17.000."}, {"speaker": "SPEAKER_09", "timestamp": [240.0, 246.0], "sentence": " Auf die Straße gingen auch linke Gruppen, Friedensaktivisten und Gewerkschafter."}, {"speaker": "SPEAKER_09", "timestamp": [246.0, 252.0], "sentence": " Schon vor Beginn beschlagnahmte die Polizei einige Plakate, auf denen der Holocaust relativiert wurde."}, {"speaker": "SPEAKER_09", "timestamp": [252.0, 255.0], "sentence": " Die Veranstalter hatten zu einer leisen Demo aufgerufen."}, {"speaker": "SPEAKER_09", "timestamp": [255.0, 259.0], "sentence": " Deshalb hatten einige der Demonstranten ihre Münder zugeklebt."}, {"speaker": "SPEAKER_00", "timestamp": [259.0, 264.0], "sentence": " Die Lage ist angespannt, die ist kompliziert, die ist auch nicht ungefährlich."}, {"speaker": "SPEAKER_00", "timestamp": [264.0, 270.34], "sentence": " Deshalb ist es ganz wichtig, dass Polizei und auch die Gerichte sehr sorgfältig sich das anschauen und sehr sorgfältig entscheiden."}, {"speaker": "SPEAKER_09", "timestamp": [270.34, 273.76], "sentence": " Beide Demonstrationen verliefen überwiegend friedlich."}, {"speaker": "SPEAKER_10", "timestamp": [273.76, 280.86], "sentence": " Auch in zahlreichen Städten weltweit sind zehntausende Menschen auf die Straße gegangen,"}], [{"speaker": "SPEAKER_13", "timestamp": [280.86, 301.12], "sentence": " um ein Ende der Kämpfe in Gaza zu fordern und die palästinensische Bevölkerung zu unterstützen. Wie hier in Rom nahmen vielerorts auch Gewerkschaften, linksgerichtete Gruppen und Studierende an den Kundgebungen teil. Vereinzelt gab es Festnahmen, weil Protestierende zu Hass gegen Israel aufgerufen oder entsprechende Plakate gezeigt hatten."}, {"speaker": "SPEAKER_13", "timestamp": [301.12, 307.4], "sentence": " Bundesaußenministerin Baerbock hat ihre Reise im Südkaukasus fortgesetzt."}], [{"speaker": "SPEAKER_13", "timestamp": [307.4, 330.7], "sentence": " In Aserbaidschans Hauptstadt Baku traf sie unter anderem Präsident Aliyev. Am Vormittag sprach Baerbock in Armenien mit Geflüchteten aus Berkarabach. Die Region ist seit Jahrzehnten umkämpft. Berkarabach liegt in Aserbaidschan, wurde aber lange mehrheitlich von Armeniern bewohnt. Im September übernahm Aserbaidschan die Kontrolle. Mehr als 100.000 Armenier sind geflohen."}, {"speaker": "SPEAKER_14", "timestamp": [330.7, 335.26], "sentence": " Mit ihren Kindern floh Nina Petrosian aus Bergkarabach."}, {"speaker": "SPEAKER_14", "timestamp": [335.26, 338.68], "sentence": " Geflüchtete wie sie trifft die Außenministerin am Morgen in Armenien."}, {"speaker": "SPEAKER_14", "timestamp": [338.68, 341.76], "sentence": " Sie verließen die Heimat aus Angst vor Aserbaidschans Armee."}, {"speaker": "SPEAKER_14", "timestamp": [341.76, 346.0], "sentence": " Leidtragende des Konfliktes zwischen den Nachbarn Armenien und Aserbaidschan."}, {"speaker": "SPEAKER_01", "timestamp": [346.0, 352.0], "sentence": " Es war schrecklich. Wir haben alles zurückgelassen, berichtet die junge Mutter."}, {"speaker": "SPEAKER_14", "timestamp": [352.0, 357.0], "sentence": " Mehr als 100.000 geflüchtete Armenier teilen ihr Schicksal."}, {"speaker": "SPEAKER_14", "timestamp": [357.0, 362.0], "sentence": " Mit diesen Eindrücken reist Baerbock am Mittag über die Grenze nach Aserbaidschan."}, {"speaker": "SPEAKER_14", "timestamp": [362.0, 369.76], "sentence": " Sie trifft Präsident Aliyev, vor dessen Soldaten die Bergkarabach-Armenier seit September geflohen sind. Sie mahnt eindringlich."}, {"speaker": "SPEAKER_12", "timestamp": [369.76, 387.2], "sentence": " In der gesamten Region hoffen die Menschen auf Frieden. Dafür braucht es die Bereitschaft zum Wohle aller Aserbaidschaner und Armenier, um ein neues Miteinander zu ringen. Nur so kann es zu einem nachhaltigen Frieden kommen."}, {"speaker": "SPEAKER_12", "timestamp": [387.2, 390.86], "sentence": " Das liegt auch im Interesse Aserbaidschans."}, {"speaker": "SPEAKER_14", "timestamp": [390.86, 398.2], "sentence": " Baerbocks Amtskollege macht klar, dass sie Bergkarabach im Griff behalten wollen, versteht sich für Aserbaidschan von selbst."}, {"speaker": "SPEAKER_02", "timestamp": [398.2, 405.3], "sentence": " Aber, er betont auch, die Friedensverhandlungen müssten weitergehen. Man sei offen für den Dialog mit Armenien."}, {"speaker": "SPEAKER_14", "timestamp": [405.3, 412.14], "sentence": " Dort hatte Baerbock gestern Premierminister Pashinyan getroffen. Armenien hofft auf einen Frieden, der trägt."}, {"speaker": "SPEAKER_14", "timestamp": [412.14, 415.14], "sentence": " Die deutsche Hilfe bei der Konfliktlösung begrüßen sie hier."}, {"speaker": "SPEAKER_14", "timestamp": [415.14, 420.44], "sentence": " Mit ihren Besuchen in Armenien und Aserbaidschan will die Außenministerin Brücken bauen."}, {"speaker": "SPEAKER_14", "timestamp": [420.44, 430.56], "sentence": " Doch nun müssen die verfeindeten Nachbarn auch zurück an den Verhandlungstisch gebracht werden, damit es Frieden geben kann. EU-Kommissionspräsidentin von der Leyen hat in"}], [{"speaker": "SPEAKER_13", "timestamp": [430.56, 435.74], "sentence": " Kiew mit Präsident Zelensky über einen Beitritt der Ukraine zur Europäischen Union gesprochen."}, {"speaker": "SPEAKER_13", "timestamp": [435.74, 441.12], "sentence": " Von der Leyen bescheinigte dem Land große Fortschritte. Viele Etappenziele seien geschafft."}, {"speaker": "SPEAKER_13", "timestamp": [441.12, 451.72], "sentence": " Der Wunsch, Kiews Beitrittsverhandlungen noch in diesem Jahr zu beginnen, sei in Reichweite. Am Mittwoch legt die EU-Kommission einen Bericht zum Stand der ukrainischen Reformen vor."}, {"speaker": "SPEAKER_13", "timestamp": [451.72, 459.1], "sentence": " In Nepal sind bei einem Erdbeben in der vergangenen Nacht mindestens 157 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_13", "timestamp": [459.1, 468.86], "sentence": " Die Behörden erwarten, dass die Opferzahlen weiter steigen. Die Rettungsarbeiten werden dadurch erschwert, dass die zerstörten Dörfer nur sehr schwer zu erreichen sind."}, {"speaker": "SPEAKER_13", "timestamp": [468.86, 474.04], "sentence": " Laut deutschem Geoforschungszentrum hatte das Beben eine Stärke von 5,8."}, {"speaker": "SPEAKER_13", "timestamp": [474.04, 479.16], "sentence": " Die Zukunft des Deutschland-Tickets ist weiter unklar."}], [{"speaker": "SPEAKER_13", "timestamp": [479.16, 486.62], "sentence": " Bund und Länder streiten über die Finanzierung der erwarteten Mehrkosten, die den Verkehrsunternehmen im kommenden Jahr entstehen."}, {"speaker": "SPEAKER_13", "timestamp": [486.62, 494.46], "sentence": " Am Montag wollen die Ministerpräsidentinnen und Ministerpräsidenten bei ihrem Treffen mit Kanzler Scholz über weitergehende Zusagen des Bundes sprechen."}, {"speaker": "SPEAKER_13", "timestamp": [494.46, 500.34], "sentence": " SPD-Verkehrspolitiker warnen vor dem Aus für das Ticket, sollte es keine Entscheidung geben."}, {"speaker": "SPEAKER_13", "timestamp": [500.34, 507.22], "sentence": " Mit dem Deutschland-Ticket können Kunden für 49 Euro im Monat bundesweit den Nah- und Regionalverkehr nutzen."}, {"speaker": "SPEAKER_05", "timestamp": [507.22, 511.94], "sentence": " Mehr als 10 Millionen Abos des Deutschlandtickets gibt es im Moment."}, {"speaker": "SPEAKER_05", "timestamp": [511.94, 517.38], "sentence": " Einen Riesenerfolg nennt die Bundesregierung den Pauschalpreis für Regionalbahnen und Busse."}, {"speaker": "SPEAKER_05", "timestamp": [517.38, 528.08], "sentence": " Für 2024 gebe es aber zu wenig Geld, schreiben SPD-Verkehrspolitikerinnen und Verkehrspolitiker und mahnen dringend eine politische Entscheidung an."}, {"speaker": "SPEAKER_07", "timestamp": [528.08, 541.56], "sentence": " Wenn es bei der Ministerpräsidentenkonferenz am Montag keine Entscheidung zur Fortsetzung des Deutschlandtickets gibt, droht es ein Aus zu geben, weil die Verkehrsunternehmen dann keine klare Entscheidung über die Fortsetzung führen können."}, {"speaker": "SPEAKER_05", "timestamp": [541.56, 548.0], "sentence": " In diesem Fall drohe ein massiver Umstieg wieder zurück auf das Auto, meinen die Verfasser."}, {"speaker": "SPEAKER_05", "timestamp": [548.0, 553.0], "sentence": " Die Länder hätten zu wenig für das Ticket getan, sagt das Verkehrsministerium."}, {"speaker": "SPEAKER_05", "timestamp": [553.0, 571.6], "sentence": " Auf Anfrage des ARD-Hauptstadtstudios schreibt Minister Wissing, ich empfehle den Ländern, das Ticket nicht weiter zu zerreden, sondern daran zu arbeiten, dass es auch in Zukunft ein Riesenerfolg für die Bürgerinnen und Bürger bleibt. Sie sollten mehr Werbung für das Ticket machen, dann gehen die Abo-Zahlen weiter hoch und das Ticket wird finanziell stabilisiert."}, {"speaker": "SPEAKER_05", "timestamp": [571.6, 573.68], "sentence": " Das nutze nichts, sagen die Länder."}, {"speaker": "SPEAKER_05", "timestamp": [573.68, 582.64], "sentence": " Das Ticket werde entweder 2023 auslaufen oder 2024 erheblich teurer werden, wenn der Bund jetzt nicht mehr Geld zusage."}, {"speaker": "SPEAKER_02", "timestamp": [582.64, 586.52], "sentence": " Es gibt eigentlich eine Zusage einer hälftigen Finanzierung."}, {"speaker": "SPEAKER_02", "timestamp": [586.52, 589.06], "sentence": " 50% Land, 50% Bund."}, {"speaker": "SPEAKER_02", "timestamp": [589.06, 594.24], "sentence": " Und das sollte Volker Wissing genauso wie der Rest der Bundesregierung eigentlich auch machen."}, {"speaker": "SPEAKER_02", "timestamp": [594.24, 596.96], "sentence": " Das wäre fair und das wäre im Sinne der Menschen."}, {"speaker": "SPEAKER_05", "timestamp": [596.96, 602.96], "sentence": " Trotz des Streits zwischen Bund und Ländern scheint ein vollständiges Aus des Deutschlandtickets eher unwahrscheinlich."}, {"speaker": "SPEAKER_13", "timestamp": [602.96, 617.0], "sentence": " Sollte es am Montag zu einem Kompromiss kommen, wird man dann sehen, ob es ein 49-Euro-Ticket bleibt oder ob es möglicherweise teurer wird. Der Schriftsteller Lutz Seiler ist in Darmstadt mit dem Georg Büchner-Preis geehrt"}], [{"speaker": "SPEAKER_13", "timestamp": [617.0, 645.38], "sentence": " worden. Seiler habe seine eigene unverwechselbare Stimme gefunden. Diese sei voll von wunderbaren Echos aus einer langen literarischen Tradition, begründete die Jury ihre Entscheidung. Seiler schreibt Gedichte, Essays und Romane. Zu seinen bekanntesten Werken zählen Croso und Stern 111. Der Büchnerpreis ist eine der bedeutendsten Literaturauszeichnungen im deutschsprachigen Raum und ist mit 50.000 Euro dotiert."}], [{"speaker": "SPEAKER_13", "timestamp": [645.38, 655.06], "sentence": " Zum Sport. Bayer Leverkusen hat am 10. Spieltag mit 3 zu 2 in Hoffenheim gewonnen und bleibt damit weiterhin Tabellenführer in der Fußball-Bundesliga."}, {"speaker": "SPEAKER_04", "timestamp": [655.06, 663.74], "sentence": " Die Erleichterung war riesengroß bei Leverkusens Trainer Xabi Alonso, als feststand, dass Bayer doch noch drei Punkte mitnehmen konnte von der Partie bei der TSG Hoffenheim."}, {"speaker": "SPEAKER_04", "timestamp": [663.74, 668.0], "sentence": " Leverkusen in den hellen Trikots erwischte einen idealen Start und ging durch Florian Wirtz bereits nach neun Minuten in Führung. Die Mannschaft hat noch 3 Punkte mitnehmen können. Die Mannschaft hat noch 3 Punkte mitnehmen können."}, {"speaker": "SPEAKER_04", "timestamp": [668.0, 671.0], "sentence": " Leverkusen in den hellen Trikots."}, {"speaker": "SPEAKER_04", "timestamp": [671.0, 675.0], "sentence": " Florian Wirz ging bereits nach 9 Minuten in Führung."}, {"speaker": "SPEAKER_04", "timestamp": [675.0, 679.0], "sentence": " Kurz vor der Halbzeit erhöhten die Gäste auf 2 zu 0."}, {"speaker": "SPEAKER_04", "timestamp": [679.0, 683.0], "sentence": " Grimaldo verwertete eine einstudierte Eckenvariante."}, {"speaker": "SPEAKER_04", "timestamp": [683.0, 695.0], "sentence": " Nach Zuspiel von Hofmann zur souveränen Pausenführung. Nach der Halbzeit entglitt Bayer das Spiel innerhalb von nur 2 Minuten. Zunächst nutzte Anton Stach einen Fehler von Bayer-Torhüter Lukas Radetzky mit herrlichem Distanzschuss ins verlassene Tor zum 1-2."}, {"speaker": "SPEAKER_04", "timestamp": [695.0, 703.0], "sentence": " Ehe kurz darauf Wout Wechhorst nach Bayers von Radetzky an den Pfostengelenkenschuss abstauben konnte."}, {"speaker": "SPEAKER_04", "timestamp": [703.0, 709.0], "sentence": " 58 Minuten waren gespielt. Das Siegtor für Leverkusen gelang in der 70. Spielminute erneut dem Spanier Alejandro Grimaldo."}, {"speaker": "SPEAKER_04", "timestamp": [709.0, 717.0], "sentence": " Bayer bleibt damit Tabellenführer und feiert erstmals in der Vereinsgeschichte 10 Pflichtspielsiege in Folge."}, {"speaker": "SPEAKER_03", "timestamp": [717.0, 723.0], "sentence": " Der FSV Mainz 05 feiert nach dem 2 zu 0 gegen RB Leipzig den 1. Saisonsieg."}, {"speaker": "SPEAKER_03", "timestamp": [723.0, 725.0], "sentence": " Und das unter der Regie vonälfte die bessere Mannschaft."}, {"speaker": "SPEAKER_03", "timestamp": [725.0, 734.0], "sentence": " Leipzig in Blau hat in der ersten Spielhälfte die bessere Mannschaft, hat aber kaum gute Torchancen zur eigenen Führung."}, {"speaker": "SPEAKER_03", "timestamp": [734.0, 738.0], "sentence": " Vor 30.000 Zuschauern steht es folgerichtig 0 zu 0 zur Pause."}, {"speaker": "SPEAKER_03", "timestamp": [738.0, 741.0], "sentence": " Nach dem Wechsel wird die Partie besser."}, {"speaker": "SPEAKER_03", "timestamp": [741.0, 749.0], "sentence": " Xavi Simons Schuss nach einer knappen Stunde ist aber der letzte Leipziger Höhepunkt. Die Mainzer Führung in der 76. Minute."}, {"speaker": "SPEAKER_03", "timestamp": [749.0, 752.0], "sentence": " Onisivo bereitet vor, Jaesung Lee zum 1 zu 0."}, {"speaker": "SPEAKER_03", "timestamp": [752.0, 759.0], "sentence": " Nur 4 min später, wieder ist Onisivo Vorbereiter, dann trifft Bayreuth."}, {"speaker": "SPEAKER_03", "timestamp": [759.0, 764.0], "sentence": " Und der Treffer zählt, auch nach anschließender Videoüberprüfung."}, {"speaker": "SPEAKER_03", "timestamp": [764.0, 774.8], "sentence": " Mainz gewinnt 2 zu 0 und feiert den ersten Bundesligasieg seit mehr als einem halben Jahr und verabschiedet sich zudem vom Tabellenende."}, {"speaker": "SPEAKER_13", "timestamp": [774.8, 781.94], "sentence": " Die weiteren Ergebnisse. Union Berlin Frankfurt 0 zu 3. Freiburg Mönchengladbach 3 zu 3."}, {"speaker": "SPEAKER_13", "timestamp": [781.94, 788.1], "sentence": " Köln Augsburg 1 zu 1. Im Spiel Dortmund München steht es kurz vor Schluss 0 zu 3."}, {"speaker": "SPEAKER_13", "timestamp": [788.1, 791.28], "sentence": " Gestern gewann Bochum in Darmstadt mit 2 zu 1."}, {"speaker": "SPEAKER_13", "timestamp": [791.28, 795.92], "sentence": " Morgen spielt Wolfsburg gegen Bremen und Heidenheim hat Stuttgart zu Gast."}, {"speaker": "SPEAKER_13", "timestamp": [795.92, 799.88], "sentence": " Die Tabelle Leverkusen an der Spitze, gefolgt von München und Stuttgart."}, {"speaker": "SPEAKER_13", "timestamp": [799.88, 803.56], "sentence": " Dahinter Dortmund und Leipzig. Union Berlin auf dem Relegationsplatz."}, {"speaker": "SPEAKER_13", "timestamp": [803.56, 807.8], "sentence": " Die direkten Abstiegsplätze belegen Mainz und Köln."}, {"speaker": "SPEAKER_13", "timestamp": [807.8, 812.38], "sentence": " Martina Vosteklenburg kehrt nicht auf den Posten"}], [{"speaker": "SPEAKER_13", "timestamp": [812.38, 815.52], "sentence": " der Bundestrainerin der Frauenfußball-Nationalmannschaft zurück."}, {"speaker": "SPEAKER_13", "timestamp": [815.52, 822.56], "sentence": " Wie der Deutsche Fußballbund mitteilte, wurde der Vertrag mit der zurzeit pausierenden 55-Jährigen aufgelöst."}, {"speaker": "SPEAKER_13", "timestamp": [822.56, 828.08], "sentence": " Vosteklenburg war zuletzt mit der deutschen Nationalelf in der WM-Vorrunde ausgeschieden."}, {"speaker": "SPEAKER_13", "timestamp": [828.08, 832.5], "sentence": " Seit Anfang Oktober werden die DFB-Frauen von Horst Huberst trainiert."}, {"speaker": "SPEAKER_13", "timestamp": [832.5, 841.66], "sentence": " Die Lottozahlen 1, 6, 16, 20, 23, 27."}, {"speaker": "SPEAKER_13", "timestamp": [841.66, 844.3], "sentence": " Die Superzahl lautet 4."}, {"speaker": "SPEAKER_13", "timestamp": [844.3, 846.56], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_13", "timestamp": [846.56, 852.92], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_13", "timestamp": [852.92, 857.82], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 5. November."}], [{"speaker": "SPEAKER_01", "timestamp": [857.82, 866.08], "sentence": " Das Tief, das von Südengland Richtung Norwegen zieht, bringt uns viele Wolkenken Schauer und morgen vor allem dem Süden Sturmböen."}, {"speaker": "SPEAKER_01", "timestamp": [866.08, 869.5], "sentence": " Heute Nacht fällt verbreitet zum Teil schauerartiger Regen."}, {"speaker": "SPEAKER_01", "timestamp": [869.5, 874.22], "sentence": " Im Westen sind einzelne Gewitter möglich. Es bleibt windig, im Bergland stürmisch."}, {"speaker": "SPEAKER_01", "timestamp": [874.22, 878.26], "sentence": " Morgen geht es mit vielen Wolken und nur selten Auflockerungen weiter."}, {"speaker": "SPEAKER_01", "timestamp": [878.26, 881.06], "sentence": " Häufig gibt es Schauer, vereinzelt auch kurze Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [881.06, 886.0], "sentence": " In der Nacht Tiefstwerte von 11 Grad im Breisgau bis 2 Grad am östlichen Alpenrand."}, {"speaker": "SPEAKER_01", "timestamp": [886.0, 891.1], "sentence": " Dort werden morgen 15, im Erzgebirge mancherorts nur 7 Grad erreicht."}, {"speaker": "SPEAKER_01", "timestamp": [891.1, 897.18], "sentence": " Am Montag teils Sonne, teils dichte Wolken mit Schauern und einzelnen Gewittern, dabei weiter windig."}, {"speaker": "SPEAKER_01", "timestamp": [897.18, 901.06], "sentence": " Am Dienstag lässt der Wind etwas nach, sonst ändert sich wenig."}, {"speaker": "SPEAKER_01", "timestamp": [901.06, 906.22], "sentence": " Mittwoch erst nur gebietsweise Schauer, später im Westen wieder auffrischender Wind und Regen."}, {"speaker": "SPEAKER_13", "timestamp": [906.22, 919.9], "sentence": " Die Tagesthemen mit Jesse Wellmer schauen um 23.35 Uhr auf das Zusammenleben von arabischen und jüdischen Israelis in Jaffa, wo viele wegen des Krieges Angst vor Anfeindungen haben."}, {"speaker": "SPEAKER_13", "timestamp": [919.9, 926.22], "sentence": " Und Kommissionspräsidentin von der Leyen in Kiew. Wie nah ist die Ukraine dem EU-Beitritt?"}, {"speaker": "SPEAKER_13", "timestamp": [926.22, 928.64], "sentence": " Ich wünsche Ihnen noch einen schönen Samstagabend."}]]}