{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 173}, {"start_time": 173, "end_time": 273}, {"start_time": 273, "end_time": 307}, {"start_time": 307, "end_time": 353}, {"start_time": 353, "end_time": 366}, {"start_time": 366, "end_time": 390}, {"start_time": 390, "end_time": 549}, {"start_time": 549, "end_time": 668}, {"start_time": 668, "end_time": 696}, {"start_time": 696, "end_time": 723}, {"start_time": 723, "end_time": 804}, {"start_time": 804, "end_time": 889}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.64, 17.64], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_11", "timestamp": [17.64, 21.3], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_11", "timestamp": [21.3, 27.76], "sentence": " Nach der Demonstration gegen die Corona-Maßnahmen gestern in Berlin stehen die Teilnehmer in der Kritik."}, {"speaker": "SPEAKER_11", "timestamp": [27.76, 34.36], "sentence": " Sowohl aus den Regierungsparteien als auch von der Opposition wurde ihr Verhalten als rücksichtslos verurteilt."}, {"speaker": "SPEAKER_11", "timestamp": [34.36, 39.58], "sentence": " Viele der etwa 20.000 Teilnehmer hatten gegen die Hygieneauflagen verstoßen."}, {"speaker": "SPEAKER_11", "timestamp": [39.58, 43.6], "sentence": " Deshalb löste die Polizei die Kundgebung schließlich auf."}, {"speaker": "SPEAKER_01", "timestamp": [43.6, 48.98], "sentence": " Heute gehört die Straße des 17. Juni wieder den Autofahrern."}, {"speaker": "SPEAKER_01", "timestamp": [48.98, 58.56], "sentence": " Gestern hatten hier 20.000 Menschen demonstriert gegen Regierung und Corona-Auflagen und dabei selber massiv gegen alle Hygieneregeln verstoßen."}, {"speaker": "SPEAKER_01", "timestamp": [58.56, 63.4], "sentence": " Die Absperrgitter heute abgeräumt, die Diskussion aber über die Veranstaltung in vollem Gang."}, {"speaker": "SPEAKER_06", "timestamp": [63.4, 67.34], "sentence": " Wir kämpfen seit Monaten jeden Tag um jedes Menschenleben."}, {"speaker": "SPEAKER_06", "timestamp": [67.34, 70.56], "sentence": " Und Ignoranten gehen auf die Straße und machen alles zunichte."}, {"speaker": "SPEAKER_06", "timestamp": [70.56, 74.98], "sentence": " Das ist auch ein Schlag ins Gesicht der Menschen, die unseren Weg in den letzten Monaten mitgetragen haben."}, {"speaker": "SPEAKER_01", "timestamp": [74.98, 81.56], "sentence": " Der Gesundheitsminister, von Amts wegen zuständig für die öffentliche Gesundheit, hatte sich per Twitter gemeldet."}, {"speaker": "SPEAKER_01", "timestamp": [81.56, 83.3], "sentence": " Demo ja, aber bitte nicht so."}, {"speaker": "SPEAKER_01", "timestamp": [83.3, 87.74], "sentence": " Denn Abstand, Hygiene, Regeln und Alltagsmasken dienten unser aller Schutz."}, {"speaker": "SPEAKER_01", "timestamp": [87.74, 90.16], "sentence": " Masken sah man gestern fast keine."}, {"speaker": "SPEAKER_01", "timestamp": [90.16, 91.28], "sentence": " Abstand nein, danke."}, {"speaker": "SPEAKER_01", "timestamp": [91.28, 95.64], "sentence": " Viele, die dabei waren, bezweifeln, dass von Corona überhaupt eine Gefahr ausgeht."}, {"speaker": "SPEAKER_05", "timestamp": [95.64, 99.54], "sentence": " Ich mache mir schon Gedanken, wer da mit wem demonstriert."}, {"speaker": "SPEAKER_05", "timestamp": [99.54, 105.38], "sentence": " Feldverschwörungstheoretiker auf der einen Seite, die extreme Rechte dabei, auch zum Teil die Linke."}, {"speaker": "SPEAKER_05", "timestamp": [105.38, 109.26], "sentence": " Da bündelt sich etwas zusammen, was eigentlich nicht zusammengehört."}, {"speaker": "SPEAKER_05", "timestamp": [109.26, 116.08], "sentence": " Deswegen ist mein dringender Appell, nicht nur bei solchen Demos körperlichen Abstand zu halten, sondern auch dringend geistigen Abstand zu wahren."}, {"speaker": "SPEAKER_01", "timestamp": [116.08, 125.0], "sentence": " Dabei waren Reichsbürger, NPD und AfD-Sympathisanten, Demonstranten, die ihre rechtsextreme Gesinnung offen zur Schau stellen."}, {"speaker": "SPEAKER_01", "timestamp": [125.0, 130.1], "sentence": " Den AfD-Parteichef berühren die Regelverstöße nicht, ganz im Gegenteil."}, {"speaker": "SPEAKER_00", "timestamp": [130.1, 134.38], "sentence": " Ich kann kein Fehlverhalten erkennen. Ich habe gestern diese Demonstration verfolgt."}, {"speaker": "SPEAKER_00", "timestamp": [134.38, 139.32], "sentence": " Es war friedlich. Die Menschen sind für Grundrechte und für ihre Bürgerrechte auf die Straße gegangen."}, {"speaker": "SPEAKER_00", "timestamp": [139.32, 140.7], "sentence": " Und das kann man nur begrüßen."}, {"speaker": "SPEAKER_01", "timestamp": [140.7, 146.0], "sentence": " Hat die Polizei trotz der Regelverstöße die Demonstration zu spät aufgelöst?"}, {"speaker": "SPEAKER_01", "timestamp": [146.0, 148.0], "sentence": " Nicht hart genug durchgegriffen?"}, {"speaker": "SPEAKER_01", "timestamp": [148.0, 150.0], "sentence": " Kritik kommt aus der SPD."}, {"speaker": "SPEAKER_16", "timestamp": [150.0, 154.0], "sentence": " Die Demonstration hätte schon früher aufgelöst werden können."}, {"speaker": "SPEAKER_01", "timestamp": [154.0, 156.0], "sentence": " Das geschah erst bei der Kundgebung."}, {"speaker": "SPEAKER_16", "timestamp": [156.0, 159.0], "sentence": " Da sind noch mehr Menschen zusammengekommen."}, {"speaker": "SPEAKER_16", "timestamp": [159.0, 160.0], "sentence": " Dann war es noch enger."}, {"speaker": "SPEAKER_16", "timestamp": [160.0, 163.0], "sentence": " Dann war es aller spätestens Zeit einzugreifen."}, {"speaker": "SPEAKER_01", "timestamp": [163.0, 171.72], "sentence": " Heute Abend packen die Organisatoren die sogenannten Querdenker dann endgültig ein und machen sich auf zurück nach Stuttgart."}, {"speaker": "SPEAKER_11", "timestamp": [171.72, 176.18], "sentence": " Angesichts der Corona-Krise sollte sich die Union"}], [{"speaker": "SPEAKER_11", "timestamp": [176.18, 182.74], "sentence": " nach Überzeugung von CSU-Chef Söder mehr Zeit nehmen, um über die Frage der Kanzlerkandidatur zu entscheiden."}, {"speaker": "SPEAKER_11", "timestamp": [182.74, 189.66], "sentence": " Im ARD-Sommerinterview schlug der bayerische Ministerpräsident heute als Termin den März nächsten Jahres vor."}, {"speaker": "SPEAKER_11", "timestamp": [189.66, 196.16], "sentence": " Eine eigene Kandidatur schließt Söder derzeit aus und betont, sein Platz sei in Bayern."}, {"speaker": "SPEAKER_08", "timestamp": [196.16, 201.78], "sentence": " Will Markus Söder Kanzlerkandidat der Union und Nachfolger von Angela Merkel werden?"}, {"speaker": "SPEAKER_08", "timestamp": [201.78, 205.48], "sentence": " Dazu scheut der CSU-Chef seit Monaten eine Festlegung."}, {"speaker": "SPEAKER_08", "timestamp": [205.48, 208.98], "sentence": " Heute wurde er im ARD-Sommerinterview deutlicher."}, {"speaker": "SPEAKER_05", "timestamp": [208.98, 224.36], "sentence": " Wenn ich sage, mein Platz ist in Bayern, dann ist das nicht nur irgendwie so ein Satz, den man daher sagt, sondern es hat da schon eine echte Schwere dahinter. Es gab jüngst eine Umfrage in Bayern, wo zwar die Mehrzahl der Bayern mir eine solche Aufgabe vielleicht zutraut in Berlin, aber die gleiche Mehrzahl möchte auch, dass ich in Bayern bleibe."}, {"speaker": "SPEAKER_05", "timestamp": [224.36, 226.0], "sentence": " Und das ist für mich schon ein sehr, sehr starkes Indiz. Ein gewichtiges Argument."}, {"speaker": "SPEAKER_08", "timestamp": [226.0, 235.0], "sentence": " Söder würde Armin Laschet oder Friedrich Merz, die neben dem CDU-Vorsitz auch die Kanzlerkandidatur anstreben, den Vortritt lassen."}, {"speaker": "SPEAKER_05", "timestamp": [235.0, 242.0], "sentence": " Hinzu kommt, dass das Vorschlagsrecht ohnehin das erste Zugriffsrecht bei der CDU liegt, der größeren Schwester."}, {"speaker": "SPEAKER_05", "timestamp": [242.0, 247.3], "sentence": " Wichtig ist, dass wir uns nicht in monatelangen Personalfragen verhaken."}, {"speaker": "SPEAKER_08", "timestamp": [247.3, 254.36], "sentence": " Söder sorgt sich darum, dass eine Zuspitzung auf den Konkurrenzkampf um die Merkel-Nachfolge der Union schaden könne."}, {"speaker": "SPEAKER_08", "timestamp": [254.36, 261.86], "sentence": " Söder will Druck aus dem Kessel nehmen und den Eindruck vermeiden, die Union könne im Glanz aktuell hoher Umfragewerte glauben."}, {"speaker": "SPEAKER_08", "timestamp": [261.86, 264.76], "sentence": " Sie habe die nächste Bundestagswahl bereits gewonnen."}, {"speaker": "SPEAKER_08", "timestamp": [264.76, 265.22], "sentence": " Das Umfragehoch schreibt S habe die nächste Bundestagswahl bereits gewonnen."}, {"speaker": "SPEAKER_08", "timestamp": [265.22, 268.34], "sentence": " Das Umfragehoch schreibt Söder-Kanzlerin Merkel zu."}, {"speaker": "SPEAKER_08", "timestamp": [268.34, 274.92], "sentence": " Ein Lob aus der CSU, das noch vor wenigen Jahren undenkbar gewesen wäre."}], [{"speaker": "SPEAKER_11", "timestamp": [274.92, 280.32], "sentence": " Bundesbildungsministerin Karliczek hat sich für eine Maskenpflicht in Schulgebäuden ausgesprochen."}, {"speaker": "SPEAKER_11", "timestamp": [280.32, 288.44], "sentence": " Es sei zwar nachvollziehbar, wenn Länder wegen der räumlichen Bedingungen auf Abstandsregeln in den Schulen verzichten wollen, sagte Karliczek der Welt am Sonntag."}, {"speaker": "SPEAKER_11", "timestamp": [288.44, 301.38], "sentence": " Dennoch werde der Präsenzunterricht nur funktionieren können, wenn weitere Regelungen zur Hygiene, zum Tragen von Schutzmasken sowie zum Abstandhalten auf dem Schulhof und auf den Fluren strikt eingehalten würden."}, {"speaker": "SPEAKER_11", "timestamp": [301.38, 306.26], "sentence": " Die Maskenpflicht in Schulen ist in den Bundesländern unterschiedlich geregelt."}, {"speaker": "SPEAKER_11", "timestamp": [306.26, 313.28], "sentence": " Die Pflicht zur Führung von Gästelisten in Restaurants hat eine Diskussion darüber ausgelöst,"}], [{"speaker": "SPEAKER_11", "timestamp": [313.28, 317.3], "sentence": " unter welchen Bedingungen die Polizei auf diese Daten zugreifen darf."}, {"speaker": "SPEAKER_11", "timestamp": [317.3, 323.66], "sentence": " Nach einer Umfrage der Deutschen Presseagentur hat es solche Zugriffe bereits in vier Bundesländern gegeben."}, {"speaker": "SPEAKER_11", "timestamp": [323.66, 327.24], "sentence": " Grundlage dafür war die Strafprozessordnung."}, {"speaker": "SPEAKER_11", "timestamp": [327.24, 333.78], "sentence": " Der Gaststättenverband DEHOGA und der Deutsche Anwaltverein forderten eine klare gesetzliche Regelung."}, {"speaker": "SPEAKER_03", "timestamp": [333.78, 342.78], "sentence": " In Israel haben erneut tausende Menschen gegen Ministerpräsident Netanjahu demonstriert, der wegen Korruptionsvorwürfen angeklagt ist."}, {"speaker": "SPEAKER_03", "timestamp": [342.78, 346.76], "sentence": " Eine der Kundgebungen fand nahe dessen Amtssitz in Jerusalem statt."}, {"speaker": "SPEAKER_03", "timestamp": [346.76, 357.16], "sentence": " Die Demonstrierenden, die größtenteils Mund-Nasen-Bedeckung trugen, kritisieren Netanjahu auch wegen der aus ihrer Sicht chaotischen Corona-Politik und fehlender Staatshilfen."}], [{"speaker": "SPEAKER_03", "timestamp": [357.16, 364.02], "sentence": " Israel verzeichnete zuletzt bei nur rund 9 Millionen Einwohnern täglich mehr als 1000 neue Ansteckungen."}, {"speaker": "SPEAKER_03", "timestamp": [364.02, 366.08], "sentence": " 9 Millionen Einwohnern, täglich mehr als 1000 neue Ansteckungen."}], [{"speaker": "SPEAKER_11", "timestamp": [366.08, 379.46], "sentence": " In der KZ-Gedenkstätte Auschwitz haben Vertreter der Evangelischen Kirche in Deutschland, des Zentralrats der Juden und des Zentralrats Deutscher Sinti und Roma gemeinsam an die Opfer des Nationalsozialismus erinnert."}, {"speaker": "SPEAKER_11", "timestamp": [379.46, 389.04], "sentence": " Am heutigen Europäischen Holocaust-Gedenktag für Sinti und Roma appellierten sie an die Gesellschaft, jeder Form der Menschenverachtung entgegenzutreten."}, {"speaker": "SPEAKER_13", "timestamp": [389.04, 396.56], "sentence": " Sie ist extra aus Großbritannien nach Polen gekommen, um an die Gräueltaten der Deutschen an ihrer Volksgruppe zu erinnern."}], [{"speaker": "SPEAKER_11", "timestamp": [396.56, 403.46], "sentence": " Louise Brooks-Jones, die junge Roma-Aktivistin, warnt, in Europa würden Menschen wie sie auch heute noch diskriminiert."}, {"speaker": "SPEAKER_13", "timestamp": [403.46, 403.94], "sentence": " Die Christin warnt, in Europa würden Menschen wie sie auch heute noch diskriminiert."}, {"speaker": "SPEAKER_13", "timestamp": [403.94, 413.46], "sentence": " Wie beschreibt man diesen Schmerz? Er ist so tief in deiner Seele, so sehr ein Teil deines Lebens. Du musst dich an dieses Leid gewöhnen."}, {"speaker": "SPEAKER_16", "timestamp": [413.46, 420.16], "sentence": " Auschwitz schläft nur, es ist nicht vorbei. Wir werden permanent bedroht."}, {"speaker": "SPEAKER_13", "timestamp": [420.16, 431.98], "sentence": " Zum ersten Mal versammeln sich Vertreter der Evangelischen Kirche und des Zentralrats der Juden gemeinsam mit Sinti und Roma zum Gedenktag in Auschwitz."}, {"speaker": "SPEAKER_13", "timestamp": [431.98, 465.74], "sentence": " Dieses große Vernichtungslager, hier liegen die R roma die keine angehörigen in der zeit des nationalsozialismus verloren haben 500.000 sind die und roma wurden von den deutschen deportiert und ermordet. Unter ihnen alte Kinder, Frauen."}, {"speaker": "SPEAKER_13", "timestamp": [465.74, 470.56], "sentence": " Heute vor 76 Jahren wurden die letzten im Lager in die Gaskammern geschickt."}, {"speaker": "SPEAKER_13", "timestamp": [470.56, 473.56], "sentence": " 3000 Menschen an einem einzigen Tag."}, {"speaker": "SPEAKER_13", "timestamp": [473.56, 477.62], "sentence": " Doch nicht nur an die Verbrechen der Nationalsozialisten will man heute erinnern."}, {"speaker": "SPEAKER_13", "timestamp": [477.62, 480.68], "sentence": " Gewarnt wird auch von neuem rechten Gedankengut."}, {"speaker": "SPEAKER_10", "timestamp": [480.68, 484.22], "sentence": " Nur Gedenken hat in meinen Augen wenig Sinn."}, {"speaker": "SPEAKER_10", "timestamp": [484.22, 506.2], "sentence": " Wir erleben allerdings derzeit eine situation in der sich nationalismus rassismus anti zyganismus antisemitismus wieder quer durch europa breit macht deswegen ist für mich der heutige tag eine verpflichtung eine verpflichtung dass wir nie mehr wegschauen wenn unrecht um uns herum vor unseren Augen passiert. Es ist ein Tag der Mahnung."}, {"speaker": "SPEAKER_03", "timestamp": [506.2, 531.14], "sentence": " Sinti und Roma bilden die größte ethnische Minderheit in Europa. Sie fühlen sich verfolgt, diskriminiert und vielfach ausgegrenzt. Immer noch. Im ehemaligen nationalsozialistischen Vernichtungslager Treblinka haben Vertreter des jüdischen historischen Instituts des Aufstands und der missglückten Flucht von Häftlingen am 2. August 1943 gedacht."}, {"speaker": "SPEAKER_03", "timestamp": [531.14, 537.2], "sentence": " Zeitzeugen gibt es nicht mehr. Der letzte der 60 Überlebenden des Aufstands starb vor vier Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [537.2, 547.52], "sentence": " In dem deutschen Lager nordöstlich von Warschau waren zwischen Juli 1942 und August 1943 mehr als 800.000 Menschen ermordet worden."}, {"speaker": "SPEAKER_11", "timestamp": [547.52, 555.8], "sentence": " Um den Konsum in der Corona-Krise anzuschieben, hatte die Regierung die Mehrwertsteuersätze vor einem Monat gesenkt."}], [{"speaker": "SPEAKER_11", "timestamp": [555.8, 561.88], "sentence": " Für ein halbes Jahr von 19 auf 16 Prozent, beziehungsweise 7 auf 5 Prozent."}, {"speaker": "SPEAKER_11", "timestamp": [561.88, 567.24], "sentence": " Damit fielen auch die Verbraucherpreise im Juli erstmals wieder seit gut vier Jahren."}, {"speaker": "SPEAKER_11", "timestamp": [567.24, 573.96], "sentence": " Erkenntnissen der Konsumforscher zufolge haben viele Verbraucher tatsächlich größere Anschaffungen vorgezogen."}, {"speaker": "SPEAKER_11", "timestamp": [573.96, 576.64], "sentence": " Aber nicht überall gibt es mehr Zulauf."}, {"speaker": "SPEAKER_02", "timestamp": [576.64, 583.0], "sentence": " Dieser Stuttgarter Haushaltswarenladen bietet so ziemlich alles, um durch den Alltag zu kommen."}, {"speaker": "SPEAKER_17", "timestamp": [583.0, 594.0], "sentence": " Die Preise? Viele unter zehn Euro. Die 3% Mehrwertsteuerersparnis nehmen die Kunden häufig nicht mal wahr. Manche sind sogar ein bisschen enttäuscht, weil so eine Erwartungshaltung geweckt worden ist, dass es Riesenersparnisse sind durch diese Mehrwertsteuersenkung."}, {"speaker": "SPEAKER_17", "timestamp": [594.0, 597.0], "sentence": " Dann sind die Beträge doch relativ gering."}, {"speaker": "SPEAKER_17", "timestamp": [597.0, 600.0], "sentence": " Denn wir haben einen Durchschnittsbon von etwa 40 Euro."}, {"speaker": "SPEAKER_17", "timestamp": [600.0, 608.0], "sentence": " Das bedeutet, bei einem durchschnittlichen Einkauf spart man bei uns etwa 1 Euro. Mehr bedeutet, bei einem durchschnittlichen Einkauf spart man bei uns etwa 1 Euro."}, {"speaker": "SPEAKER_02", "timestamp": [608.0, 611.0], "sentence": " Mehr Zulauf konnte er im Juli nicht feststellen."}, {"speaker": "SPEAKER_02", "timestamp": [611.0, 613.0], "sentence": " Ganz anders im Elektrogeräteladen."}, {"speaker": "SPEAKER_02", "timestamp": [613.0, 619.0], "sentence": " Die 3%, die hier gespart werden können, haben deutlich mehr Kunden angezogen."}, {"speaker": "SPEAKER_07", "timestamp": [619.0, 622.0], "sentence": " Alles bis Staubsauger ist bei uns Kleingerät."}, {"speaker": "SPEAKER_07", "timestamp": [622.0, 630.16], "sentence": " Das befindet sich unterhalb der 500-Euro-Grenze. Die Großgeräte, Standgeräte befinden sich zwischen 400 und 1500 Euro."}, {"speaker": "SPEAKER_07", "timestamp": [630.16, 634.32], "sentence": " Da merken wir das natürlich so, dass da explizit nachgefragt wird."}, {"speaker": "SPEAKER_02", "timestamp": [634.32, 638.72], "sentence": " Zu mehr als 10% Umsatzsteigerung hat das hier im Juli geführt."}, {"speaker": "SPEAKER_02", "timestamp": [638.72, 645.6], "sentence": " Im Geldbeutel bemerkbar, mache sich die Mehrwertsteuersenkung also nur bei größeren Anschaffungen, so Experten."}, {"speaker": "SPEAKER_04", "timestamp": [645.6, 651.18], "sentence": " Das gibt schon einen starken Anreiz für hochwertige Konsumgüter."}, {"speaker": "SPEAKER_04", "timestamp": [651.18, 657.94], "sentence": " Da gibt es natürlich auch eine kleine soziale Schieflage, weil Leute mit geringem Einkommen sich da nicht so viel leisten können."}, {"speaker": "SPEAKER_02", "timestamp": [657.94, 663.44], "sentence": " Immerhin, die Hälfte der Läden scheint die Senkung der Mehrwertsteuer an die Kunden weiterzugeben."}, {"speaker": "SPEAKER_02", "timestamp": [663.44, 672.3], "sentence": " Erstmals seit jahren sind die verbraucherpreise wieder gesunken in erfurt sind nach dem angriff auf drei männer aus guinea"}], [{"speaker": "SPEAKER_11", "timestamp": [672.3, 687.4], "sentence": " alle tatverdächtigen wieder freigelassen worden gegen sie lägen keine haftgründe vor teilte die staatsanwaltschaft mit die drei männer waren nach polizeiangaben gestern in der nähe eines treffs der rechten szene von bis zu zwölf Menschen attackiert worden."}, {"speaker": "SPEAKER_11", "timestamp": [687.4, 695.14], "sentence": " Dabei wurde ein Opfer schwer, ein weiteres leicht verletzt. Die Ermittler gehen von einem fremdenfeindlichen Übergriff aus."}, {"speaker": "SPEAKER_03", "timestamp": [695.14, 704.44], "sentence": " Die Raumkapsel des Privatunternehmens SpaceX befindet sich auf der Rückreise von der internationalen Raumstation ISS zur Erde."}], [{"speaker": "SPEAKER_03", "timestamp": [704.44, 705.0], "sentence": " auf der Rückreise von der Internationalen Raumstation ISS zur Erde."}, {"speaker": "SPEAKER_03", "timestamp": [705.0, 710.98], "sentence": " Wie die NASA mitteilte, dockten die zwei US-Astronauten Behnken und Hurley in der Nacht von der ISS ab."}, {"speaker": "SPEAKER_03", "timestamp": [710.98, 716.1], "sentence": " Die Crew Dragon soll gegen 21 Uhr unserer Zeit im Golf von Mexiko landen."}, {"speaker": "SPEAKER_03", "timestamp": [716.1, 722.22], "sentence": " Es war das erste Mal, dass Astronauten von einem privaten Raumfahrtunternehmen zur ISS befördert wurden."}, {"speaker": "SPEAKER_12", "timestamp": [722.22, 729.68], "sentence": " Formel-1-Weltmeister Lewis Hamilton hat den großen Preis von Großbritannien gewonnen"}], [{"speaker": "SPEAKER_11", "timestamp": [729.68, 733.16], "sentence": " und damit seinen Vorsprung in der Gesamtwertung ausgebaut."}, {"speaker": "SPEAKER_11", "timestamp": [733.16, 739.76], "sentence": " Der Mercedes-Pilot siegte in Silverstone vor Max Verstappen im Red Bull und Charles Leclerc im Ferrari."}, {"speaker": "SPEAKER_18", "timestamp": [739.76, 744.3], "sentence": " Schrecksekunde beim Führenden, eine Runde vor dem Ziel."}, {"speaker": "SPEAKER_18", "timestamp": [744.3, 749.6], "sentence": " Ein zerplatzender linker Vorderreifen macht Hamiltons Heimsieg beinahe zunichte."}, {"speaker": "SPEAKER_18", "timestamp": [749.6, 753.62], "sentence": " Ich habe so etwas noch nie erlebt."}, {"speaker": "SPEAKER_02", "timestamp": [753.62, 758.54], "sentence": " Vielleicht bin ich deshalb so ruhig geblieben, weil mir fast das Herz stehen geblieben ist."}, {"speaker": "SPEAKER_00", "timestamp": [758.54, 764.16], "sentence": " Noch vor dem Grand Prix muss Ersatzpilot Nico Hülkenberg wieder aussteigen."}, {"speaker": "SPEAKER_02", "timestamp": [764.16, 766.88], "sentence": " Ein defekter Motor lässt sein Auto nicht starten."}, {"speaker": "SPEAKER_18", "timestamp": [766.88, 771.82], "sentence": " Lewis Hamilton dagegen beginnt das Rennen von der Pole Position und zieht von Beginn an vorne weg."}, {"speaker": "SPEAKER_02", "timestamp": [771.82, 779.92], "sentence": " Der große Preis von Großbritannien, wie alle bisherigen Formel 1 Veranstaltungen ohne Zuschauer, verläuft weitgehend unspektakulär."}, {"speaker": "SPEAKER_18", "timestamp": [779.92, 785.02], "sentence": " Sebastian Vettel hadert weiter mit der Leistung seines Ferrari. Er kommt über Platz 10 nicht hinaus."}, {"speaker": "SPEAKER_18", "timestamp": [785.02, 787.1], "sentence": " Die Schlussphase dann spannend."}, {"speaker": "SPEAKER_18", "timestamp": [787.1, 791.0], "sentence": " Valtteri Bottas verliert den 2. Platz aufgrund von Reifenproblemen."}, {"speaker": "SPEAKER_18", "timestamp": [791.0, 793.88], "sentence": " Lewis Hamilton kann sich gerade noch ins Ziel retten."}, {"speaker": "SPEAKER_18", "timestamp": [793.88, 796.62], "sentence": " Hinter ihm landen Max Verstappen und Charlie Kler."}, {"speaker": "SPEAKER_18", "timestamp": [796.62, 800.58], "sentence": " Für den Titelverteidiger ist es der 3. Sieg im 4. Saisonlauf."}, {"speaker": "SPEAKER_18", "timestamp": [800.58, 802.88], "sentence": " Damit führt er die laufende WM-Wertung an."}, {"speaker": "SPEAKER_11", "timestamp": [802.88, 810.2], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 3. August."}], [{"speaker": "SPEAKER_14", "timestamp": [810.2, 820.18], "sentence": " Tiefer Luftdruck und eine Luftmassengrenze über den Alpen sorgen südlich der Donau bis Dienstagvormittag für ergiebigen Dauerregen mit lokaler Überschwemmungsgefahr."}, {"speaker": "SPEAKER_14", "timestamp": [820.18, 831.16], "sentence": " Heute Nacht gibt es im Osten und Süden zunächst teilweise unwetterartige Schauer und Gewitter. Im Südosten fällt kräftiger Regen, sonst von wenigen Schauern abgesehen meist trocken und zum Teil klar."}, {"speaker": "SPEAKER_14", "timestamp": [831.16, 834.64], "sentence": " Morgen im Süden ergiebige Regenfälle, dazu einzelne Gewitter."}, {"speaker": "SPEAKER_14", "timestamp": [834.64, 838.36], "sentence": " Im übrigen Land mal Sonne, mal Wolken und ein paar Schauer."}, {"speaker": "SPEAKER_14", "timestamp": [838.36, 843.68], "sentence": " Im Osten und Südosten heute Nacht noch sehr mild, im Nordwesten dagegen örtlich unter 10 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [843.68, 849.08], "sentence": " Morgen nur noch am Rhein sommerliche Werte, im Süden bei Dauerregen deutlich kühler."}, {"speaker": "SPEAKER_14", "timestamp": [849.08, 853.82], "sentence": " Am Dienstag im Südosten noch Regen, sonst teils Sonne, teils Wolken und einzelne Schauer."}, {"speaker": "SPEAKER_14", "timestamp": [853.82, 860.02], "sentence": " In den folgenden Tagen wird es zunehmend sonnig und auch deutlich wärmer."}, {"speaker": "SPEAKER_11", "timestamp": [860.02, 865.24], "sentence": " Um 23.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_11", "timestamp": [865.24, 871.38], "sentence": " Risikogebiet Luxemburg, warum das Saarland keine verpflichtenden Corona-Tests an der Grenze will."}, {"speaker": "SPEAKER_11", "timestamp": [871.38, 875.48], "sentence": " Und emotionaler Neustart zwei Jahre nach dem Einsturz."}, {"speaker": "SPEAKER_11", "timestamp": [875.48, 877.9], "sentence": " Die neue Autobahnbrücke von Genua."}]]}