{"chapters": [{"start_time": 20, "end_time": 173}, {"start_time": 173, "end_time": 298}, {"start_time": 298, "end_time": 331}, {"start_time": 331, "end_time": 357}, {"start_time": 357, "end_time": 498}, {"start_time": 498, "end_time": 626}, {"start_time": 626, "end_time": 654}, {"start_time": 654, "end_time": 761}, {"start_time": 761, "end_time": 872}, {"start_time": 872, "end_time": 891}, {"start_time": 891, "end_time": 969}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 7.14], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [7.14, 17.08], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_14", "timestamp": [17.08, 20.14], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [20.14, 25.0], "sentence": " In die Suche nach der Nachfolge von CDU-Chefin Kramp-Karrenbauer kommt Bewegung."}, {"speaker": "SPEAKER_14", "timestamp": [25.0, 31.2], "sentence": " Die scheidende Parteivorsitzende will sich in der kommenden Woche mit möglichen Bewerbern treffen."}, {"speaker": "SPEAKER_14", "timestamp": [31.2, 35.06], "sentence": " Der neue CDU-Chef soll gleichzeitig Kanzlerkandidat werden."}, {"speaker": "SPEAKER_14", "timestamp": [35.06, 42.88], "sentence": " Für die Kandidatenkür wird anders als ursprünglich geplant nun auch ein Sonderparteitag im Sommer nicht mehr ausgeschlossen."}, {"speaker": "SPEAKER_14", "timestamp": [42.88, 48.48], "sentence": " Als mögliche Bewerber sind die CDU-Politiker Merz, Laschet und Spahn im Gespräch."}, {"speaker": "SPEAKER_06", "timestamp": [48.48, 53.58], "sentence": " Es geht um ihre Nachfolge an der CDU-Spitze."}, {"speaker": "SPEAKER_06", "timestamp": [53.58, 56.7], "sentence": " Annegret Kramp-Karrenbauer heute Morgen im Kabinett."}, {"speaker": "SPEAKER_06", "timestamp": [56.7, 71.88], "sentence": " Während vor und hinter den Kulissen der CDU darüber gerungen wird, ob man nun aufs Tempo drücken sollte oder sich bis zum Parteitag Ende des Jahres Zeit lassen kann, äußert sich einer der möglichen Nachfolgekandidaten, Gesundheitsminister Spahn, sehr vorsichtig."}, {"speaker": "SPEAKER_09", "timestamp": [71.88, 81.7], "sentence": " Ich habe immer gesagt, das habe ich, denke ich, auch dokumentiert in den letzten 1,5, 2 Jahren, dass ich bereit bin, Verantwortung zu übernehmen."}, {"speaker": "SPEAKER_06", "timestamp": [81.7, 110.22], "sentence": " In welcher Konstellation das aber geschieht, darüber reden wir jetzt eben in den nächsten Tagen. Und ich finde wir müssen es doch alle mal schaffen sowohl wir wie sie das ist mal alles vielleicht ein paar tage dauern darf damit man einfach in ruhe die dinge besprechen kann dieser meinung scheint friedrich merz einer der anderen kandidaten nicht zu sein laut deutscher presseagentur hieß es heute Abend aus seinem engsten Umfeld, er kandidiere als Parteivorsitzender."}, {"speaker": "SPEAKER_06", "timestamp": [110.22, 114.14], "sentence": " Eine Bestätigung von Merz gab es allerdings dazu noch nicht."}, {"speaker": "SPEAKER_06", "timestamp": [114.14, 119.62], "sentence": " In der CDU mehren sich die Stimmen, dass man mit der Entscheidung nicht bis Dezember warten sollte."}, {"speaker": "SPEAKER_16", "timestamp": [119.62, 123.04], "sentence": " Wir brauchen dringend Ruhe in der Partei."}, {"speaker": "SPEAKER_16", "timestamp": [123.04, 129.5], "sentence": " D.h. ein Parteitag, ein Sonderparteitag im Mai Mai, Juni würde ich begrüßen, dass wir dann auf Linie kommen."}, {"speaker": "SPEAKER_06", "timestamp": [129.5, 139.3], "sentence": " Diskutiert wird auch, ob Merkel weiter Kanzlerin bleiben sollte, wenn es einen neuen CDU-Vorsitzenden gibt. Da äußert sich der Koalitionspartner SPD ganz klar."}, {"speaker": "SPEAKER_10", "timestamp": [139.3, 148.42], "sentence": " Wir sind mit Angela Merkel in diese Koalition gegangen und die SPD wird keine andere Person in dieser Legislatur ins Kanzleramt wählen."}, {"speaker": "SPEAKER_06", "timestamp": [148.42, 155.08], "sentence": " Die scheidende CDU-Vorsitzende will sich nächste Woche mit ihren möglichen Nachfolgekandidaten treffen."}, {"speaker": "SPEAKER_06", "timestamp": [155.08, 165.94], "sentence": " Am Rosenmontag trifft sich der CDU-Vorstand das nächste Mal. Dort könnte man den Beschluss über einen Sonderparteitag fällen. Der wäre dann frühestens Ende April."}, {"speaker": "SPEAKER_06", "timestamp": [165.94, 171.78], "sentence": " Für viele in der CDU gilt bereits jetzt, je früher der neue Chef feststeht, desto besser."}, {"speaker": "SPEAKER_14", "timestamp": [171.78, 177.38], "sentence": " Die Bundesregierung will stärker gegen die Vernichtung von Produkten vor allem im"}], [{"speaker": "SPEAKER_14", "timestamp": [177.38, 189.0], "sentence": " Onlinehandel vorgehen. Das Kabinett beschloss dazu einen entsprechenden Gesetzentwurf. Ziel ist es, dass Händler Retouren nicht mehr so einfach als Abfall deklarieren und entsorgen können wie bisher."}, {"speaker": "SPEAKER_14", "timestamp": [189.0, 196.0], "sentence": " Außerdem sollen Hersteller etwa von Einwegbechern dazu verpflichtet werden, sich an den Entsorgungskosten zu beteiligen."}, {"speaker": "SPEAKER_14", "timestamp": [196.0, 200.0], "sentence": " Details müssen noch über gesonderte Verordnungen geregelt werden."}, {"speaker": "SPEAKER_14", "timestamp": [200.0, 203.0], "sentence": " Neue Ware, original verpackt."}, {"speaker": "SPEAKER_03", "timestamp": [203.0, 206.0], "sentence": " Bilder aus dem Logistiklager eines Online-Händlers."}, {"speaker": "SPEAKER_03", "timestamp": [206.0, 209.0], "sentence": " All diese Produkte landen auf dem Müll."}, {"speaker": "SPEAKER_03", "timestamp": [209.0, 212.0], "sentence": " Denn die Lagerkosten sind oft höher als die der Entsorgung."}, {"speaker": "SPEAKER_03", "timestamp": [212.0, 216.0], "sentence": " 4-5% aller Retouren seien davon betroffen, so Schätzungen."}, {"speaker": "SPEAKER_03", "timestamp": [216.0, 221.0], "sentence": " Dieser Praxis will die Bundesregierung jetzt einen Riegel vorschieben."}, {"speaker": "SPEAKER_03", "timestamp": [221.0, 227.0], "sentence": " Durch eine sog. Obhutspflicht für Händler und Hersteller und deren Umgang mit nicht verkaufter Ware."}, {"speaker": "SPEAKER_02", "timestamp": [227.0, 236.0], "sentence": " Sie müssen sich darum kümmern, dass das Produkt, was zurückkommt, auch wieder in den Handel gelangt oder aber gespendet wird."}, {"speaker": "SPEAKER_02", "timestamp": [236.0, 239.0], "sentence": " Jedenfalls nicht einfach zu Abfall erklärt wird."}, {"speaker": "SPEAKER_02", "timestamp": [239.0, 247.32], "sentence": " Über diese Obhutspflicht können wir dann eben da rankommen, dass dem ein Riegel vorgeschoben wird, dass es einfach nur weggeschmissen wird."}, {"speaker": "SPEAKER_03", "timestamp": [247.32, 253.92], "sentence": " Das Vorhaben sei richtig, sagen die Grünen. Das Gesetz aber zu unkonkret, um das Problem ernsthaft anzugehen."}, {"speaker": "SPEAKER_02", "timestamp": [253.92, 262.2], "sentence": " Jegliche Verbindlichkeit fehlt hier. Es ist eigentlich nur eine Erinnerung an den Handel, seiner Produktverantwortung überhaupt gerecht zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [262.2, 262.84], "sentence": " überhaupt gerecht zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [262.84, 271.56], "sentence": " Im Gesetz, außerdem vorgesehen an der Müllentsorgung von Einwegbechern oder Zigarettenkippen, sollen sich die Hersteller und Händler künftig finanziell beteiligen."}, {"speaker": "SPEAKER_03", "timestamp": [271.56, 274.88], "sentence": " Gesetze dafür gäbe es aber teilweise schon, so die FDP."}, {"speaker": "SPEAKER_17", "timestamp": [274.88, 278.34], "sentence": " Die Einwegbecher sind schon im Verpackungsgesetz enthalten."}, {"speaker": "SPEAKER_17", "timestamp": [278.34, 280.94], "sentence": " D.h. diese Hersteller zahlen auch schon für die Entsorgung."}, {"speaker": "SPEAKER_17", "timestamp": [280.94, 285.86], "sentence": " Warum das Geld bei den Kommunen nicht ankommt, warum dort zu wenig Mülltonnen aufgestellt werden."}, {"speaker": "SPEAKER_17", "timestamp": [285.86, 289.04], "sentence": " Das ist ein Rätsel, dem müssen wir auch politisch nachgehen."}, {"speaker": "SPEAKER_03", "timestamp": [289.04, 297.46], "sentence": " Umweltschutzverbände kritisieren, im Gesetz fehle es an ganz konkreten Zielvorgaben und Maßnahmen, um Abfall wirklich zu reduzieren."}, {"speaker": "SPEAKER_14", "timestamp": [297.46, 305.32], "sentence": " Bundesgesundheitsminister Spahn sieht Deutschland im Kampf gegen das neuartige Coronavirus gut gerüstet."}], [{"speaker": "SPEAKER_14", "timestamp": [305.32, 312.48], "sentence": " Es sei gelungen, eine schnelle Ausbreitung zu verhindern, sagte der CDU-Politiker in einer Aktuellen Stunde des Bundestags."}, {"speaker": "SPEAKER_14", "timestamp": [312.48, 316.0], "sentence": " Man habe damit Zeit gewonnen, um das Virus zu analysieren."}, {"speaker": "SPEAKER_14", "timestamp": [316.0, 319.94], "sentence": " Spahn forderte ein koordiniertes Vorgehen in Europa."}, {"speaker": "SPEAKER_14", "timestamp": [319.94, 326.26], "sentence": " Morgen wollen die EU-Gesundheitsminister darüber beraten. Der Erreger hat sich inzwischen in 30 Ländern ausgebreitet."}, {"speaker": "SPEAKER_14", "timestamp": [326.26, 329.7], "sentence": " Außerhalb Chinas sind 400 Infektionsfälle bekannt."}, {"speaker": "SPEAKER_07", "timestamp": [329.7, 337.28], "sentence": " Bayern hat im Kampf gegen Hass und Hetze im Internet einen sogenannten Hate Speech Beauftragten ernannt."}], [{"speaker": "SPEAKER_07", "timestamp": [337.28, 345.92], "sentence": " Oberstaatsanwalt Hartlepp ist bei der Zentralstelle zur Bekämpfung von Extremismus und Terrorismus bei der Generalstaatsanwaltschaft München angesiedelt."}, {"speaker": "SPEAKER_07", "timestamp": [345.92, 356.24], "sentence": " Er soll künftig z.B. für das neue Verfahren zuständig sein, mit dem Kommunalpolitiker sich bei Online-Straftaten leichter an die Justiz wenden können."}, {"speaker": "SPEAKER_14", "timestamp": [356.24, 361.84], "sentence": " Papst Franziskus hat sich gegen eine Lockerung des Zölibats ausgesprochen."}], [{"speaker": "SPEAKER_14", "timestamp": [361.84, 367.9], "sentence": " Damit werden verheiratete Männer in der katholischen Kirche weiterhin nicht zum Priesteramt zugelassen."}, {"speaker": "SPEAKER_14", "timestamp": [367.9, 374.0], "sentence": " In seinem Antwortschreiben auf die Amazonas-Synode schloss er außerdem Weiheämter für Frauen aus."}, {"speaker": "SPEAKER_14", "timestamp": [374.0, 384.02], "sentence": " Im vergangenen Herbst hatte die Synode vorgeschlagen, verheirateten Männern die Priesterweihe zu ermöglichen, um damit etwas gegen den Priestermangel im Amazonas-Gebiet zu tun."}, {"speaker": "SPEAKER_14", "timestamp": [384.02, 385.32], "sentence": " um damit etwas gegen den Priestermangel im Amazonasgebiet zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [385.32, 392.54], "sentence": " So gern er Pilger umarmt, so sehr will er mit seinem Schreiben Geliebtes Amazonien die Menschen dort auch umarmen."}, {"speaker": "SPEAKER_04", "timestamp": [392.54, 397.04], "sentence": " Mehr Umweltschutz und soziale Gerechtigkeit, daran liegt ihm viel."}, {"speaker": "SPEAKER_04", "timestamp": [397.04, 401.94], "sentence": " Bei kirchlichen Fragen bleibt Franziskus hinter den Empfehlungen der Synode zurück."}, {"speaker": "SPEAKER_12", "timestamp": [401.94, 426.14], "sentence": " Ein Verteidigungsversuch von Kardinal Cscherny die leute werden nicht enttäuscht sein ich glaube sie fühlen den neuen impuls von uns die ermutigung unseren glauben zu leben ihn zu festigen auf unterschiedliche art reform wünsche waren zum einen um priestermangel zu bekämpfen sollten verheiratete männer am amazonas zum Priesteramt zugelassen werden. Franziskus lehnt das ab."}, {"speaker": "SPEAKER_04", "timestamp": [426.14, 430.24], "sentence": " Zum anderen, das Frauendiakonat solle weiter diskutiert werden."}, {"speaker": "SPEAKER_04", "timestamp": [430.24, 436.86], "sentence": " Franziskus findet viele lobende Worte erklärt, aber alles auf die heilige Weihe zu reduzieren sei falsch."}, {"speaker": "SPEAKER_04", "timestamp": [436.86, 442.48], "sentence": " Der Vorsitzende der Deutschen Bischofskonferenz warnt vor hohen Erwartungen an schnelle Reformen."}, {"speaker": "SPEAKER_01", "timestamp": [442.48, 445.26], "sentence": " Was ist die Berufung von Männern und Frauen?"}, {"speaker": "SPEAKER_01", "timestamp": [445.26, 448.98], "sentence": " Das wird eine Diskussion sein, bis der Herr wiederkommt."}, {"speaker": "SPEAKER_04", "timestamp": [448.98, 453.1], "sentence": " Übersetzt, es wird vielleicht nie ein Ergebnis geben und damit auch keine Veränderung."}, {"speaker": "SPEAKER_04", "timestamp": [453.1, 457.64], "sentence": " Konservative Katholiken wie der deutsche Kardinal Müller äußern sich zufrieden."}, {"speaker": "SPEAKER_04", "timestamp": [457.64, 461.64], "sentence": " In einem Gastbeitrag spricht er von einer versöhnenden Wirkung des Schreibens."}, {"speaker": "SPEAKER_04", "timestamp": [461.64, 464.36], "sentence": " Es herrsche ein Grabenkampf."}, {"speaker": "SPEAKER_04", "timestamp": [464.36, 466.0], "sentence": " Zwischen den Kräften finden Beobachter."}, {"speaker": "SPEAKER_13", "timestamp": [466.0, 488.02], "sentence": " Der katholische Papst ist allmächtig, wenn er konservativ ist. Wenn er reformen will, dann muss er immer schon zu den Konzilszeiten gegen die Opposition kämpfen. Und manchmal ist er stärk, manchmal ist er stärker als die Widersacher und manchmal, wie in diesem Falle, sind die Widersacher stärker als er."}, {"speaker": "SPEAKER_04", "timestamp": [488.02, 493.58], "sentence": " Franziskus spricht im Schreiben häufig von mutigen Wegen, die die Kirche beschreiten müsse."}, {"speaker": "SPEAKER_04", "timestamp": [493.58, 497.64], "sentence": " Doch die kritisieren Reformer, suchen sie in diesem Dokument vergeblich."}, {"speaker": "SPEAKER_14", "timestamp": [497.64, 505.26], "sentence": " Der linksgerichtete Senator Bernie Sanders hat die Präsidentschaftsvorwahl der Demokraten im US-Bundesstaat New Hampshire gewonnen."}], [{"speaker": "SPEAKER_14", "timestamp": [505.26, 508.98], "sentence": " Knapp hinter dem 78-Jährigen landete Pete Buttigieg."}, {"speaker": "SPEAKER_14", "timestamp": [508.98, 514.68], "sentence": " Der jüngste Kandidat im Rennen um die Kandidatur hatte die erste Vorwahl in Iowa gewonnen."}, {"speaker": "SPEAKER_14", "timestamp": [514.68, 519.44], "sentence": " Der ehemalige Vizepräsident Joe Biden musste dagegen einen weiteren Rückschlag einstecken."}, {"speaker": "SPEAKER_15", "timestamp": [519.44, 527.2], "sentence": " Das war knapp. Mit einem Vorsprung von nur etwas mehr als einem Prozentpunkt triumphiert Bernie Sanders in New Hampshire."}, {"speaker": "SPEAKER_15", "timestamp": [527.2, 535.6], "sentence": " Er bezeichnet sich selbst als demokratischen Sozialisten, will Reiche und Unternehmen stärker besteuern und fordert eine Krankenversicherung für alle."}, {"speaker": "SPEAKER_15", "timestamp": [535.6, 540.9], "sentence": " Gesundheitsversorgung ist ein Menschenrecht und kein Privileg."}, {"speaker": "SPEAKER_15", "timestamp": [540.9, 551.0], "sentence": " Dicht auf den Fersen ist ihm Pete Budicic. Der ehemalige Bürgermeister und Überraschungssieger der Vorwahlen in Iowa landet zwar dieses Mal nur auf Platz 2."}, {"speaker": "SPEAKER_15", "timestamp": [551.0, 554.0], "sentence": " Aber Budicic zeigt sich heute trotzdem zufrieden."}, {"speaker": "SPEAKER_15", "timestamp": [554.0, 556.0], "sentence": " Wir sind begeistert."}, {"speaker": "SPEAKER_01", "timestamp": [556.0, 559.0], "sentence": " Ein wunderbares Ergebnis. Und wir werden weiter hart arbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [559.0, 562.0], "sentence": " Budicic ist im Gegensatz zu Sanders ein Kandidat der Mitte."}, {"speaker": "SPEAKER_15", "timestamp": [562.0, 565.8], "sentence": " Sie kann sich sogar mit dem 3. Platz als Gewinnerin fühlen."}, {"speaker": "SPEAKER_15", "timestamp": [565.8, 573.3], "sentence": " Denn bisher kannte kaum jemand den Namen der Senatorin, die mit ihrem guten Abstand in New Hampshire selbstbewusst ins Rampenlicht tritt."}, {"speaker": "SPEAKER_01", "timestamp": [573.3, 579.22], "sentence": " Hallo Amerika, ich bin Amy Klobuchar und ich werde Donald Trump schlagen."}, {"speaker": "SPEAKER_15", "timestamp": [579.22, 590.04], "sentence": " Überdurchschnittlich viele Wahlkampfveranstaltungen und ein starker Auftritt beim letzten TV-Duell der Demokraten haben zum Ergebnis der Senatorin aus Minnesota beigetragen."}, {"speaker": "SPEAKER_01", "timestamp": [590.04, 592.8], "sentence": " Auch Klobuchar gehört zum Moderaten-Parteiflügel."}, {"speaker": "SPEAKER_15", "timestamp": [592.8, 597.58], "sentence": " Mit einer derben Niederlage im Gepäck verabschiedet sich Joe Biden aus New Hampshire."}, {"speaker": "SPEAKER_15", "timestamp": [597.58, 604.12], "sentence": " Der ehemalige Vizepräsident, der lange als Favorit für die Kandidatur galt, landet hier nur auf dem fünften Platz."}, {"speaker": "SPEAKER_15", "timestamp": [604.12, 605.02], "sentence": " Auch in den landesweiten Umfragen ist Biden jetzt hinter Sanders zurückgefallen. als Favorit für die Kandidatur galt, landet hier nur auf dem 5. Platz."}, {"speaker": "SPEAKER_15", "timestamp": [605.02, 609.14], "sentence": " Auch in den landesweiten Umfragen ist Biden jetzt hinter Sanders zurückgefallen."}, {"speaker": "SPEAKER_15", "timestamp": [609.14, 612.66], "sentence": " Der geht mit Rückenwind aus New Hampshire in die kommenden Vorwahlen."}, {"speaker": "SPEAKER_15", "timestamp": [612.66, 618.34], "sentence": " Weiter zuspitzen wird sich wohl der Richtungsstreit zwischen dem linken Sanders und den moderaten Kandidaten."}, {"speaker": "SPEAKER_15", "timestamp": [618.34, 624.86], "sentence": " Und je länger sich die Demokraten gegenseitig aufreiben, desto mehr spielt das einem in die Hände, Donald Trump."}, {"speaker": "SPEAKER_14", "timestamp": [624.86, 632.72], "sentence": " gegenseitig aufreiben desto mehr spielt das einem in die hände donald trump in italien hat der senat die immunität des ehemaligen innenminister salvini aufgehoben damit ist der weg frei für ein"}], [{"speaker": "SPEAKER_14", "timestamp": [632.72, 657.32], "sentence": " gerichtsverfahren gegen ihn im zusammenhang mit seinem harten kurs in der flüchtlingspolitik als minister hatte salvini im sommer vergangenen jahres der italienischen küstenwache tagelang verboten mehr als 100 Migranten an Land zu bringen. Deshalb will die Staatsanwaltschaft den Vorsitzenden der rechtspopulistischen Lega wegen Amtsmissbrauchs und Freiheitsberaubung anklagen. Die ARD will ihr Informationsprogramm"}], [{"speaker": "SPEAKER_14", "timestamp": [657.32, 670.48], "sentence": " erweitern und stärken. Das kündigte der ARD-Vorsitzende Buro nach einer gemeinsamen Sitzung der Intendanten in Köln an. So sollen die Tagesthemen grundsätzlich verlängert werden zugunsten einer stärkeren regionalen Berichterstattung."}, {"speaker": "SPEAKER_14", "timestamp": [670.48, 672.58], "sentence": " Auch der Sonntag wird neu strukturiert."}, {"speaker": "SPEAKER_14", "timestamp": [672.58, 677.48], "sentence": " Durch den Wegfall der Lindenstraße bekommen der Bericht aus Berlin und die Sportschau mehr Zeit."}, {"speaker": "SPEAKER_05", "timestamp": [677.48, 683.52], "sentence": " Am Freitag hat er künftig doppelt so viel Zeit, sich den Themen des Tages zu widmen."}, {"speaker": "SPEAKER_05", "timestamp": [683.52, 686.14], "sentence": " Ingo Zamperoni, ein Moderator der Tagesthemen."}, {"speaker": "SPEAKER_05", "timestamp": [686.14, 688.72], "sentence": " Die Sendelänge am Freitag wird verdoppelt."}, {"speaker": "SPEAKER_05", "timestamp": [688.72, 693.0], "sentence": " Damit soll die Nachrichtenkompetenz der ARD weiter gestärkt werden."}, {"speaker": "SPEAKER_12", "timestamp": [693.0, 697.28], "sentence": " Die Information ist natürlich schon so etwas wie der Kern unserer Kompetenz."}, {"speaker": "SPEAKER_12", "timestamp": [697.28, 699.02], "sentence": " Und das Journalistische nehmen wir sehr ernst."}, {"speaker": "SPEAKER_12", "timestamp": [699.02, 701.88], "sentence": " Und da wollen wir uns weiter profilieren und unser Profil auch schaffen."}, {"speaker": "SPEAKER_05", "timestamp": [701.88, 706.28], "sentence": " Eine Informationsoffensive wollen alle ARD-Intendanten."}, {"speaker": "SPEAKER_05", "timestamp": [706.28, 714.72], "sentence": " Bei ihrer gemeinsamen Sitzung haben sie außerdem auf den Weg gebracht, dass die Tagesthemen montags bis donnerstags jeweils 5 Minuten mehr Sendezeit bekommen."}, {"speaker": "SPEAKER_05", "timestamp": [714.72, 719.9], "sentence": " Der ARD-Vorsitzende Tom Burow will mehr Tiefe in der Berichterstattung und auch mehr Nähe."}, {"speaker": "SPEAKER_05", "timestamp": [719.9, 722.52], "sentence": " Raus aus dem Studio, rein in die Region."}, {"speaker": "SPEAKER_05", "timestamp": [722.52, 727.6], "sentence": " Die alltäglichen Themen der Menschen vor Ort sollen mehr Platz bekommen in der Sendung."}, {"speaker": "SPEAKER_08", "timestamp": [727.6, 729.36], "sentence": " Wir wissen, wie es im Nachrichtenalltag ist."}, {"speaker": "SPEAKER_08", "timestamp": [729.36, 741.1], "sentence": " Das, was gerade im politischen Berlin los ist oder irgendwelche Kontroversen, sind dann so wichtig, dass die einfachen Geschichten aus der Lebenswirklichkeit, die vielleicht nicht kritisch und kontrovers sind, oft hinten runterfallen."}, {"speaker": "SPEAKER_08", "timestamp": [741.1, 744.48], "sentence": " Da wollen wir noch weiter ran und das wollen wir stärken."}, {"speaker": "SPEAKER_05", "timestamp": [744.48, 747.54], "sentence": " Auch online will die ARD ihr Profil schärfen."}, {"speaker": "SPEAKER_05", "timestamp": [747.54, 753.54], "sentence": " Ihre Mediathek ist jetzt schon mit etwas mehr als 600.000 Nutzern täglich die erfolgreichste in Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [753.54, 761.64], "sentence": " Die Ausweitung des Nachrichtenangebots im Ersten soll übrigens nicht mehr Geld kosten, sondern sie wird aus dem Bestand finanziert."}], [{"speaker": "SPEAKER_14", "timestamp": [761.64, 766.0], "sentence": " Der Regisseur Josef Vilsmeier ist tot."}, {"speaker": "SPEAKER_14", "timestamp": [766.0, 771.0], "sentence": " Wie seine Familie mitteilte, starb der gebürtige Münchner gestern im Alter von 81 Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [771.0, 777.0], "sentence": " Mit Werken wie Schlafes Bruder oder Comedian Harmonist feierte er auch international Erfolge."}, {"speaker": "SPEAKER_14", "timestamp": [777.0, 783.0], "sentence": " Kulturstaatssekretärin Grütters sagte, Vilsmeier habe Maßstäbe für das filmische Erzählen gesetzt."}, {"speaker": "SPEAKER_18", "timestamp": [783.0, 787.26], "sentence": " Bis zuletzt steht Josef Vilsmeier hinter der Kamera."}, {"speaker": "SPEAKER_18", "timestamp": [787.26, 793.68], "sentence": " Noch vor 3 Monaten arbeitet der Regisseur an seinem letzten Werk, der Bondelkramer und die ewige Liebe."}, {"speaker": "SPEAKER_18", "timestamp": [793.68, 804.74], "sentence": " Geboren 1939 in München, studiert Josef Vilsmeier Musik, absolviert eine technische Ausbildung und arbeitet als Kameramann."}, {"speaker": "SPEAKER_18", "timestamp": [804.74, 811.0], "sentence": " Erst im Alter von 49 Jahren seine 1. Regiearbeit, Herbstmilch."}, {"speaker": "SPEAKER_18", "timestamp": [811.0, 815.0], "sentence": " In der Hauptrolle Dana Wawrowa seine 2009 verstorbene Ehefrau."}, {"speaker": "SPEAKER_18", "timestamp": [815.0, 818.0], "sentence": " Die Romanverfilmung wird ein Publikumserfolg."}, {"speaker": "SPEAKER_18", "timestamp": [818.0, 823.0], "sentence": " 1993 dann das Kriegsdrama Stalingrad."}, {"speaker": "SPEAKER_18", "timestamp": [823.0, 826.22], "sentence": " Finanziell und thematisch ein Wagnis."}, {"speaker": "SPEAKER_17", "timestamp": [826.22, 827.42], "sentence": " Musst du dir noch was zeigen?"}, {"speaker": "SPEAKER_18", "timestamp": [827.42, 831.42], "sentence": " André Eisermann und Dana Wawrowa in Schlafes Bruder."}, {"speaker": "SPEAKER_18", "timestamp": [831.42, 836.8], "sentence": " Die Verfilmung des Romans von Robert Schneider wird sogar für die Golden Globes nominiert."}, {"speaker": "SPEAKER_18", "timestamp": [836.8, 841.7], "sentence": " Josef Vilsmeier reizen solch scheinbar schwer verfilmbare Stoffe."}, {"speaker": "SPEAKER_00", "timestamp": [841.7, 847.76], "sentence": " Sein größter Erfolg ist Comedian Harmonists."}, {"speaker": "SPEAKER_18", "timestamp": [847.76, 852.48], "sentence": " Den Film über das Vokalensemble zählen knapp drei Millionen Besucher."}, {"speaker": "SPEAKER_18", "timestamp": [852.48, 857.6], "sentence": " Sein Beruf war sein Hobby, seine Passion."}, {"speaker": "SPEAKER_00", "timestamp": [857.6, 862.12], "sentence": " Anstrengend ist das nicht, sondern es ist wunderschön."}, {"speaker": "SPEAKER_18", "timestamp": [862.12, 865.0], "sentence": " Sein Herzenswunsch ging in Erfüllung."}, {"speaker": "SPEAKER_18", "timestamp": [865.0, 868.42], "sentence": " Josef Vilsmeier konnte seinen letzten Film noch fertigstellen."}, {"speaker": "SPEAKER_18", "timestamp": [868.42, 870.88], "sentence": " Im November kommt er in die Kinos."}, {"speaker": "SPEAKER_18", "timestamp": [870.88, 873.48], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_14", "timestamp": [873.48, 881.16], "sentence": " 2, 10, 24, 31, 41, 49, Superzahl 3."}, {"speaker": "SPEAKER_14", "timestamp": [881.16, 883.82], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_14", "timestamp": [883.82, 889.76], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_14", "timestamp": [889.76, 894.8], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 13. Februar."}, {"speaker": "SPEAKER_11", "timestamp": [894.8, 898.6], "sentence": " Das Tief, das über Großbritannien zu uns zieht,"}], [{"speaker": "SPEAKER_11", "timestamp": [898.6, 902.54], "sentence": " sorgt für teilweise kräftige Niederschläge und dafür, dass der Wind wieder zulegt."}, {"speaker": "SPEAKER_11", "timestamp": [902.54, 945.18], "sentence": " In der Nacht werden zunächst die Schauer seltener, Vorsicht wegen Glätte. Am Tag breiten sich von Westen dichte Wolken mit teilweise kräftigem Regen oder Schneeregen aus. Dazu wird es wieder windig, im Bergland auch stürmisch. Im Mittelgebirgsraum schneit es bis in tiefe Lagen. In der Nacht 3 bis minus 7 Grad, am Tag 1 Grad im Thüringer Wald, 11 Grad im Breisgau. Am Freitag regnet es im Südosten gebietsweise, sonst neben Wolken Sonne. Am Samstag im Norden und Nordwesten etwas Regen, der Wind frischt auf, sonst längere Zeit Sonne bis 15 Grad. Am Sonntag kommt wieder Sturm auf, dabei regnet es. Im Süden ist es ruhiger, sehr mild bis 19 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [945.18, 950.2], "sentence": " Ingo Zamperoni meldet sich um 22.15 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_14", "timestamp": [950.2, 952.82], "sentence": " Unter Quarantäne wegen Corona."}, {"speaker": "SPEAKER_14", "timestamp": [952.82, 955.72], "sentence": " Reportage vom Kreuzfahrtschiff Diamond Princess."}, {"speaker": "SPEAKER_14", "timestamp": [955.72, 959.56], "sentence": " Und selbstständig im Alter, digitale Helfer in der Wohnung."}]]}