{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 170}, {"start_time": 170, "end_time": 324}, {"start_time": 324, "end_time": 352}, {"start_time": 352, "end_time": 479}, {"start_time": 479, "end_time": 663}, {"start_time": 663, "end_time": 690}, {"start_time": 690, "end_time": 713}, {"start_time": 713, "end_time": 848}, {"start_time": 848, "end_time": 928}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.66], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.66, 17.34], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_08", "timestamp": [17.34, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [21.0, 70.38], "sentence": " Bundeswirtschaftsminister Altmaier hat die milliardenschweren wirtschaftshilfen in der coronakrise verteidigt. der staat müsse verhindern, dass millionen von arbeitsplätzen wegfallen, weil unternehmen es nicht allein schaffen, sagt der cdu-politiker im bericht aus berlin. wichtig sei für ihn, dass es keinen einfluss auf unternehmerische entscheidungen gebe. die bundesregierung wolle außerdem die Gesundheit und Sicherheit der Menschen gewährleisten. Deshalb gebe es Investitionszuschüsse, etwa zur Produktion von Schutzmasken und Schutzkleidung. Masken statt Sitzbezüge für Autos. Hier bei Zettel in Niederbayern ist die Produktion längst umgestellt, ganz im Sinne des Bundeswirtschaftsministers. Um den Bedarf an Milliarden von Masken in den nächsten Jahren zu decken, soll der Staat Investitionen in die dafür nötigen Maschinen fördern."}, {"speaker": "SPEAKER_13", "timestamp": [70.38, 74.66], "sentence": " Wir zwingen und weisen niemanden an, die zu produzieren in Deutschland."}, {"speaker": "SPEAKER_13", "timestamp": [74.66, 81.06], "sentence": " Aber wir haben uns entschieden, gemeinsam in der Bundesregierung, dass wir Investitionszuschüsse geben für die Maschinen."}, {"speaker": "SPEAKER_13", "timestamp": [81.06, 88.24], "sentence": " Und zwar für solche Maschinen, die auch in Deutschland langfristig kostengünstig arbeiten können."}, {"speaker": "SPEAKER_09", "timestamp": [88.24, 92.5], "sentence": " Ein Weg, um unabhängiger zu werden von internationalen Lieferketten."}, {"speaker": "SPEAKER_13", "timestamp": [92.5, 95.0], "sentence": " Im Notfall gerechtfertigt, sagen Experten."}, {"speaker": "SPEAKER_09", "timestamp": [95.0, 101.28], "sentence": " Sie warnen aber auch davor, sich zu sehr national abzuschotten, die Globalisierung komplett zurückdrehen zu wollen."}, {"speaker": "SPEAKER_11", "timestamp": [101.28, 104.92], "sentence": " Wir sehen Unterbrechungen und Eingriffe des Staates in die Lieferketten."}, {"speaker": "SPEAKER_11", "timestamp": [104.92, 110.0], "sentence": " Aber ich würde sehr vor einer De-Globalisierung warnen. Knapp die Hälfte unserer Wirtschaftsleistung sind Exporte."}, {"speaker": "SPEAKER_11", "timestamp": [110.0, 116.0], "sentence": " De-Globalisierung würde bedeuten, dass wir eine unserer großen Stärken schwächen würden."}, {"speaker": "SPEAKER_09", "timestamp": [116.0, 120.0], "sentence": " Doch ohnehin können nicht alle Unternehmen einfach ihre Produktion umstellen."}, {"speaker": "SPEAKER_09", "timestamp": [120.0, 123.0], "sentence": " Die Lufthansa steckt mitten in der Corona-Krise."}, {"speaker": "SPEAKER_09", "timestamp": [123.0, 125.0], "sentence": " Der Staat soll mit Milliarden helfen."}, {"speaker": "SPEAKER_09", "timestamp": [125.0, 128.0], "sentence": " Muss er dafür im Gegenzug auch Mitspracherechte bekommen?"}, {"speaker": "SPEAKER_09", "timestamp": [128.0, 131.0], "sentence": " Das fordert die SPD. Der Wirtschaftsminister warnt."}, {"speaker": "SPEAKER_13", "timestamp": [131.0, 136.0], "sentence": " Da gibt es mehrere Möglichkeiten, wie wir die Interessen des Steuerzahlers wahren können."}, {"speaker": "SPEAKER_00", "timestamp": [136.0, 141.0], "sentence": " Für mich ist wichtig, dass wir keinen Einfluss ausüben auf unternehmerische Entscheidungen."}, {"speaker": "SPEAKER_00", "timestamp": [141.0, 144.0], "sentence": " Das hat sich in der Vergangenheit nie bewährt."}, {"speaker": "SPEAKER_00", "timestamp": [144.0, 145.36], "sentence": " Unterstützung dafür von der FDP. unternehmerische Entscheidungen und das hat sich in der Vergangenheit nie bewährt."}, {"speaker": "SPEAKER_02", "timestamp": [145.36, 149.02], "sentence": " Unterstützung dafür von der FDP."}, {"speaker": "SPEAKER_13", "timestamp": [149.02, 159.94], "sentence": " Wenn schon der Staat in der Krise einsteigen soll, dann durch Liquiditätshilfen und stille Beteiligungen, allerdings nicht als Unternehmer und schon gar nicht mit Politikern im Aufsichtsrat."}, {"speaker": "SPEAKER_02", "timestamp": [159.94, 165.96], "sentence": " In die Verhandlungen mit der Aktiengesellschaft Lufthansa sind mittlerweile fünf Bundesministerien eingebunden."}, {"speaker": "SPEAKER_09", "timestamp": [165.96, 168.74], "sentence": " Die Gespräche ziehen sich bereits seit Wochen hin."}, {"speaker": "SPEAKER_08", "timestamp": [168.74, 177.24], "sentence": " Mehrere Innenpolitiker warnen von einer Zunahme von Verschwörungstheorien in der Corona-Krise."}], [{"speaker": "SPEAKER_06", "timestamp": [177.24, 205.36], "sentence": " Die Vorstellung, dass die Pandemie bewusst herbeigeführt wurde, um das Volk zu kontrollieren, reiche bis weit in die Mitte der Gesellschaft, sagte Thüringens Innenminister Mayer dem Spiegel. Er kündigte an, das Thema bei der nächsten Innenministerkonferenz zu besprechen. Bekannt wurde jetzt auch ein umstrittenes Papier von einem Mitarbeiter aus dem Bundesinnenministerium. Ein Gegner der Corona-Maßnahmen, ausgerechnet im Bundesinnenministerium."}, {"speaker": "SPEAKER_06", "timestamp": [205.36, 209.7], "sentence": " Er soll den Umgang mit Covid-19 als globalen Fehlalarm bezeichnet haben."}, {"speaker": "SPEAKER_06", "timestamp": [209.7, 215.16], "sentence": " Seine Privatmeinung habe er mit einem offiziellen Briefkopf verschickt, heißt es in einer Pressemitteilung."}, {"speaker": "SPEAKER_06", "timestamp": [215.16, 219.94], "sentence": " Es ist der gleiche Tenor wie bei den Demonstrationen gegen die Corona-Maßnahmen, etwa in Erfurt."}, {"speaker": "SPEAKER_16", "timestamp": [219.94, 222.34], "sentence": " Ich hole mir meine Informationen aus dem Internet."}, {"speaker": "SPEAKER_16", "timestamp": [222.34, 228.3], "sentence": " Das deckt sich nicht mit dem, was ich jeden Tag in Fernsehen und Presse serviert kriege."}, {"speaker": "SPEAKER_06", "timestamp": [228.3, 231.2], "sentence": " Ein Blick ins Internet zeigt, wo der Hass herrührt."}, {"speaker": "SPEAKER_06", "timestamp": [231.2, 239.98], "sentence": " Verschwörungstheoretiker hetzen, derzeit v.a. gegen Bill Gates, der sich weltweit für Impfungen einsetzt und angeblich auch die Regierung und Medien manipuliere."}, {"speaker": "SPEAKER_06", "timestamp": [239.98, 243.7], "sentence": " Auch Rechtsextremisten wollen vom Protest der Bürger profitieren."}, {"speaker": "SPEAKER_06", "timestamp": [243.7, 247.96], "sentence": " Einige ihrer Argumente sind bei den Protesten auf der Straße wiederzuhören."}, {"speaker": "SPEAKER_18", "timestamp": [247.96, 264.16], "sentence": " Es ist zu befürchten, dass die bisher noch diffusen Proteste dieses heterogenen Spektrums, wo Menschen mit berechtigten Sorgen, Menschen mit Paranoia, mit Verschwörungsvorstellungen teilnehmen, übernommen werden von rechtsradikalen Akteuren, die das in eine Ideologie, in eine politische Kampagne pressen."}, {"speaker": "SPEAKER_06", "timestamp": [264.16, 274.0], "sentence": " die das in eine ideologie, in eine politische Kampagne pressen. Auch Bundestagsabgeordnete wie Franziska Brandner von den Grünen kommen immer wieder in Kontakt mit eigenen Anhängern, die mit der Widerstandsbewegung sympathisieren."}, {"speaker": "SPEAKER_17", "timestamp": [274.0, 275.0], "sentence": " Jetzt geh mal dran."}, {"speaker": "SPEAKER_06", "timestamp": [275.0, 279.0], "sentence": " Per Telefon und Skype versucht sie zu verstehen, wo die Wut herkommt."}, {"speaker": "SPEAKER_06", "timestamp": [279.0, 282.0], "sentence": " In diesem Fall sind es die Ausreise-Untersagungen."}, {"speaker": "SPEAKER_17", "timestamp": [282.0, 310.98], "sentence": " Ich habe sehr viele Freunde in der Schweiz und habe eine Lebensgef aus Berlin, die Regierung müsse besser zuhören, besser erklären. Ich glaube, das ist eine Aufgabe, die wir noch mehr wahrnehmen müssen, dass deutlich wird, warum denn bestimmte Einschränkungen, auch wenn wir viele Lockerungen haben, aber warum bestimmte Einschränkungen immer noch da sind."}, {"speaker": "SPEAKER_01", "timestamp": [310.98, 315.12], "sentence": " Sicherheitsexperten warnen, zwar gehe nur eine Minderheit auf die Straße."}, {"speaker": "SPEAKER_17", "timestamp": [315.12, 318.22], "sentence": " Die Regierung müsse dennoch die Sorgen vieler Bürger ernst nehmen."}, {"speaker": "SPEAKER_01", "timestamp": [318.22, 323.36], "sentence": " Der Protest, angefacht von Verschwörungstheoretikern, könne sich langfristig festsetzen."}, {"speaker": "SPEAKER_06", "timestamp": [323.36, 324.34], "sentence": " Verschwörungstheoretikern könne sich langfristig festsetzen."}], [{"speaker": "SPEAKER_06", "timestamp": [324.34, 334.96], "sentence": " In Deutschland ist nach Angaben des Robert-Koch-Instituts die sogenannte Corona-Reproduktionsrate den 2. Tag in Folge wieder über den kritischen Wert von 1 angestiegen."}, {"speaker": "SPEAKER_08", "timestamp": [334.96, 340.86], "sentence": " Nach Angaben des RKI vom Abend wird der Wert aktuell auf 1,13 geschätzt."}, {"speaker": "SPEAKER_08", "timestamp": [340.86, 351.66], "sentence": " Das bedeutet, dass statistisch gesehen jede infizierte Person mehr als eine weitere ansteckt. Angestrebt wird ein Wert unter eins, um die Pandemie einzudämmen."}, {"speaker": "SPEAKER_08", "timestamp": [351.66, 357.52], "sentence": " Viele Bewohner von Senioren- und Pflegeheimen konnten an diesem Wochenende erstmals seit"}], [{"speaker": "SPEAKER_07", "timestamp": [357.52, 390.0], "sentence": " Mitte März wieder Besuch von Freunden und Angehörigen empfangen. Mehrere Bundesländer haben die bislang strengen Besuchsbeschränkungen etwas gelockert. Allerdings brauchen die Einrichtungen ein eigenes Hygienekonzept, denn ihre Bewohner gehören zur Risikogruppe und sollen besonders vor einer Ansteckung mit dem Coronavirus geschützt werden. Für Marie Dinter aus Nürnberg ist dies der erste Besuch seit sieben Wochen. Die 91-Jährige freut sich auf ihre Tochter, hat aber viel Verständnis für die strikte Isolation der 80 Heimbewohner seit Beginn der Ausgangsbeschränkungen."}, {"speaker": "SPEAKER_07", "timestamp": [390.0, 392.0], "sentence": " Bei uns ist alles geregelt."}, {"speaker": "SPEAKER_01", "timestamp": [392.0, 394.0], "sentence": " Wir kommen ganz gut zurecht."}, {"speaker": "SPEAKER_01", "timestamp": [394.0, 398.0], "sentence": " Telefonisch hat es sich die Tochter am Vortag anmelden müssen."}, {"speaker": "SPEAKER_01", "timestamp": [398.0, 400.0], "sentence": " Eine Einweisung inklusive."}, {"speaker": "SPEAKER_07", "timestamp": [400.0, 403.0], "sentence": " Nur ein Besucher pro Heimbewohner ist erlaubt."}, {"speaker": "SPEAKER_07", "timestamp": [403.0, 407.34], "sentence": " Ich freue mich, Sie zu sehen. Sehr völlig verstanden. hat es sich die Tochter am Vortag anmelden müssen. Eine Einweisung inklusive. Nur ein Besucher pro Heimbewohner ist erlaubt."}, {"speaker": "SPEAKER_14", "timestamp": [407.34, 409.1], "sentence": " Ich freue mich natürlich, Sie zu sehen."}, {"speaker": "SPEAKER_14", "timestamp": [409.1, 410.34], "sentence": " Das ist ja völlig klar."}, {"speaker": "SPEAKER_14", "timestamp": [410.34, 426.26], "sentence": " Andererseits weiß ich, dass sie halt auch klagt, dass sie einfach gerne raus möchte, dass sie halt ihre Selbstständigkeit irgendwie wieder gern haben würde, weil sie schon noch recht rüstig ist und gerne einkaufen geht."}, {"speaker": "SPEAKER_07", "timestamp": [426.26, 436.98], "sentence": " Vor dem Treffen auf der Terrasse des Heims besteht die Heimleitung darauf, dass alle Hygienerichtlinien des Robert-Koch-Instituts eingehalten werden, um nicht zum neuen Corona-Hotspot zu werden."}, {"speaker": "SPEAKER_07", "timestamp": [436.98, 438.56], "sentence": " Temperatur wird gemessen."}, {"speaker": "SPEAKER_17", "timestamp": [438.56, 442.6], "sentence": " Alle hier müssen zertifizierte Masken tragen, Hände desinfizieren."}, {"speaker": "SPEAKER_17", "timestamp": [442.6, 447.76], "sentence": " Das sind natürlich sehr viele auch sehr verständnisvoll, wollen sich selbst schützen."}, {"speaker": "SPEAKER_17", "timestamp": [447.76, 452.36], "sentence": " Aber den ein oder anderen Angehörigen gehen die Nerven durch."}, {"speaker": "SPEAKER_07", "timestamp": [452.36, 459.92], "sentence": " Von der Kritik von Patientenschützern und Wohlfahrtsverbänden, die Lockerungen kämen zu kurzfristig, ist hier nichts zu spüren."}, {"speaker": "SPEAKER_07", "timestamp": [459.92, 467.0], "sentence": " Seit Dienstag haben die Diakonie-Mitarbeiter am Hygienekonzept gefeilt und dieses vom Gesundheitsamt genehmigen lassen."}, {"speaker": "SPEAKER_07", "timestamp": [467.0, 471.58], "sentence": " Und die Heimzimmer selbst und der Pflegebereich bleiben weiter für Besucher gesperrt."}, {"speaker": "SPEAKER_07", "timestamp": [471.58, 477.74], "sentence": " Nach einer halben Stunde Ende der Muttertagsbesuch werden Tisch und Stühle für die Nächsten desinfiziert."}, {"speaker": "SPEAKER_08", "timestamp": [477.74, 482.3], "sentence": " Die britische Regierung will offenbar die Maßnahmen"}], [{"speaker": "SPEAKER_08", "timestamp": [482.3, 485.14], "sentence": " zur Bekämpfung der Coronavirus-Pandemie lockern."}, {"speaker": "SPEAKER_08", "timestamp": [485.14, 489.28], "sentence": " Zur Stunde äußert sich Premierminister Johnson in einer Fernsehansprache."}, {"speaker": "SPEAKER_08", "timestamp": [489.28, 498.64], "sentence": " Weil die Regionalregierungen in Schottland, Wales und Nordirland allerdings eigene Befugnisse haben, kann Johnson nur für England neue Regeln verkünden."}, {"speaker": "SPEAKER_08", "timestamp": [498.64, 504.6], "sentence": " Medienberichten zufolge sollen die Menschen dort schon bald wieder häufiger ihre Wohnungen verlassen dürfen."}, {"speaker": "SPEAKER_04", "timestamp": [504.6, 509.12], "sentence": " So mancher fühlt sich gerade etwas alleingelassen."}, {"speaker": "SPEAKER_04", "timestamp": [509.12, 514.16], "sentence": " Vor Tagen schon hat Boris Johnson angedeutet, heute Lockerungsmaßnahmen zu verkünden."}, {"speaker": "SPEAKER_04", "timestamp": [514.16, 519.0], "sentence": " Gleichzeitig aber steigen in Großbritannien die Neuinfektionen und Todeszahlen."}, {"speaker": "SPEAKER_04", "timestamp": [519.0, 522.0], "sentence": " Rätsel raten über das richtige Verhalten."}, {"speaker": "SPEAKER_04", "timestamp": [522.0, 527.0], "sentence": " Der Premierminister änderte heute schon mal den Slogan auf seinem Social-Media-Account."}, {"speaker": "SPEAKER_04", "timestamp": [527.0, 533.0], "sentence": " Statt zu Hause zu bleiben, sollen die Briten nun wachsam sein, um das Virus zu kontrollieren."}, {"speaker": "SPEAKER_14", "timestamp": [533.0, 536.0], "sentence": " Es soll Lockerungen geben, das ist keine gute Idee."}, {"speaker": "SPEAKER_07", "timestamp": [536.0, 539.0], "sentence": " Unser Gesundheitssystem ist doch immer noch am Limit."}, {"speaker": "SPEAKER_04", "timestamp": [539.0, 543.0], "sentence": " Ich würde lieber hören, dass Gesundheit und Sicherheit vorgehen."}, {"speaker": "SPEAKER_07", "timestamp": [543.0, 546.78], "sentence": " 7 Wochen sind es nun, seit Großbritannien im Lockdown ist."}, {"speaker": "SPEAKER_14", "timestamp": [546.78, 552.58], "sentence": " Langsam wächst der Druck von Seiten der Wirtschaft, denn es droht die größte Rezession seit mehr als 300 Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [552.58, 559.38], "sentence": " Die Regierung will nun ein Stufensystem einführen und je nach Risikolage handeln, auch regional unterschiedlich."}, {"speaker": "SPEAKER_14", "timestamp": [559.38, 569.4], "sentence": " Wir sind gerade auf Stufe 4, 5 ist die schlimmste. Unser Ziel ist nun schnell auf 3 zu kommen."}, {"speaker": "SPEAKER_04", "timestamp": [569.4, 576.54], "sentence": " Mit jeder neu erreichten Stufe sind wir dann in der Lage, Teile der Wirtschaft und unseres Lebens wieder zum Laufen zu bringen."}, {"speaker": "SPEAKER_15", "timestamp": [576.54, 586.46], "sentence": " In den vergangenen Tagen hat die Regierung die britische Bevölkerung eher verunsichert. Johnson will nun für mehr Klarheit sorgen."}, {"speaker": "SPEAKER_04", "timestamp": [586.46, 592.98], "sentence": " Zur Fernsehansprache des britischen Premierministers jetzt live aus London, Annette Dittert."}, {"speaker": "SPEAKER_15", "timestamp": [592.98, 599.98], "sentence": " Die neuen Richtlinien, die Boris Johnson in diesen Minuten verkündet, klingen auf den ersten Blick nach einer deutlichen Lockerung."}, {"speaker": "SPEAKER_08", "timestamp": [599.98, 630.42], "sentence": " Der Slogan Stay at Home, bleiben Sie zu Hause, wird mit einem neuen Stay Alert, bleiben Sie wachsam ersetzt. Für mehr Klarheit dürfte dieser neue Slogan aber nicht sorgen, zumal er im Widerspruch zum Kern der Rede in der Sache steht. Hier wird nämlich klar, dass in der Sache sich in den nächsten Wochen in Großbritannien wenig ändern wird. Die Zahlen geben das einfach nicht her. Und so sagte die schottische Regierungschefin Nicola Sturgeon bereits heute Nachmittag, dass sie Johnsons neuen Kurs nicht mittragen werde."}, {"speaker": "SPEAKER_12", "timestamp": [630.42, 635.08], "sentence": " Der neue Slogan Stay Alert sei viel zu schwammig."}, {"speaker": "SPEAKER_12", "timestamp": [635.08, 637.16], "sentence": " Für Schottland wäre das katastrophal."}, {"speaker": "SPEAKER_12", "timestamp": [637.16, 640.26], "sentence": " Wales und Nordirland folgen Johnson hier ebenfalls nicht."}, {"speaker": "SPEAKER_12", "timestamp": [640.26, 644.56], "sentence": " Und so könnte seine heutige Rede vor allem für eins sorgen, für Verunsicherung."}, {"speaker": "SPEAKER_12", "timestamp": [644.56, 662.56], "sentence": " Ein Großteil der Briten wollen nämlich keine Lockerung des Lockdowns, solange die Zahlen nicht deutlicher nach unten zeigen. Und so riskiert Boris Johnson mit seinem heutigen Spagat, das Vertrauen der Bevölkerung in den Regierungskurs möglicherweise zu verspielen. Und damit zurück zu Jens Riefer."}, {"speaker": "SPEAKER_08", "timestamp": [662.56, 671.92], "sentence": " Die Behörden in der südkoreanischen Hauptstadt Seoul haben die Corona-Beschränkungen wieder hochgefahren und alle Bars und Nachtclubs geschlossen."}], [{"speaker": "SPEAKER_08", "timestamp": [671.92, 679.28], "sentence": " Erstmals seit einem Monat war die Zahl der Neuinfektionen an einem Tag wieder auf mehr als 30 gestiegen."}, {"speaker": "SPEAKER_08", "timestamp": [679.28, 684.4], "sentence": " Ein Großteil geht auf einen infizierten Mann zurück, der mehrere Clubs besucht hatte."}, {"speaker": "SPEAKER_08", "timestamp": [684.4, 685.0], "sentence": " Präsident Moon mahnte, im Kampf gegen die Pandemie weiter wachsam zu bleiben. Ein Großteil geht auf einen infizierten Mann zurück, der mehrere Clubs besucht hatte."}, {"speaker": "SPEAKER_08", "timestamp": [685.0, 690.0], "sentence": " Präsident Moon mahnte, im Kampf gegen die Pandemie weiter wachsam zu bleiben."}], [{"speaker": "SPEAKER_10", "timestamp": [690.0, 700.0], "sentence": " An vielen Orten in Deutschland haben Kirchen heute erstmals nach der Zwangspause wegen der Corona-Pandemie wieder Gottesdienste mit Gläubigen gefeiert."}, {"speaker": "SPEAKER_10", "timestamp": [700.0, 703.0], "sentence": " Überall mussten Hygiene- und Abstandsregeln befolgt werden."}, {"speaker": "SPEAKER_10", "timestamp": [703.0, 711.8], "sentence": " Besucherzahlen waren strikt begrenzt. Wegen eines erhöhten Infektionsrisikos beim Singen wurden die Lieder vielfach nur von kleinen Chören im Altarraum angestimmt."}, {"speaker": "SPEAKER_08", "timestamp": [711.8, 717.22], "sentence": " Nach der von den Behörden angeordneten 14-tägigen Quarantäne"}], [{"speaker": "SPEAKER_08", "timestamp": [717.22, 724.58], "sentence": " für die gesamte Mannschaft von Dynamo Dresden wachsen die Zweifel am Konzept der Deutschen Fußballliga für den Neustart der Ligen."}, {"speaker": "SPEAKER_08", "timestamp": [724.58, 738.54], "sentence": " Der stellvertretende SPD-Vorsitzende Kühnert warnte, es könne kommunikativ nach hinten losgehen, wenn Fußballspiele stattfinden und gleichzeitig Schulkinder nach Hause geschickt würden, weil sie die Hygieneregel nicht einhielten."}, {"speaker": "SPEAKER_08", "timestamp": [738.54, 745.66], "sentence": " Die FHL-Geschäftsführer Seifert sagte gestern im ZDF, Ziel bleibe es weiterhin, die Saison zu Ende zu bringen."}, {"speaker": "SPEAKER_05", "timestamp": [745.66, 750.94], "sentence": " Nicht nur die Ränge, auch der Rasen wird in Dresden nun erstmal leer bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [750.94, 755.54], "sentence": " Zwei Spieler von Zweitligis Dynamo wurden positiv auf das Coronavirus getestet."}, {"speaker": "SPEAKER_05", "timestamp": [755.54, 760.84], "sentence": " Das Dresdner Gesundheitsamt entschied, die gesamte Mannschaft muss 14 Tage in häusliche Quarantäne."}, {"speaker": "SPEAKER_05", "timestamp": [760.84, 763.24], "sentence": " Der Verein beteuert in einer Mitteilung."}, {"speaker": "SPEAKER_05", "timestamp": [763.24, 774.4], "sentence": " Wir haben in den zurückliegenden Wochen sowohl personell als auch logistisch einen enormen Aufwand betrieben, Der Verein beteuert in einer Mitteilung."}, {"speaker": "SPEAKER_05", "timestamp": [774.4, 779.68], "sentence": " Das Spiel von Dynamo gegen Hannover 96 am kommenden Wochenende wurde abgesagt."}, {"speaker": "SPEAKER_05", "timestamp": [779.68, 783.22], "sentence": " Auch das folgende Heimspiel gegen Fürth wird später stattfinden müssen."}, {"speaker": "SPEAKER_05", "timestamp": [783.22, 789.82], "sentence": " Der Chef der Deutschen Fußballliga betont, auf solche Fälle sei man eingestellt gewesen, der Spielplan müsse flexibel sein."}, {"speaker": "SPEAKER_20", "timestamp": [789.82, 799.18], "sentence": " Wenn Dresden jetzt 14 Tage in die Quarantäne geht, dann ist das für den Moment noch kein Grund, die Fortführung der 2. Liga komplett infrage zu stellen."}, {"speaker": "SPEAKER_20", "timestamp": [799.18, 801.9], "sentence": " Weil von den 81 Spielen sind erst mal nur 2 betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [801.9, 827.0], "sentence": " Klar ist, es gibt sicherlich eine Größe, da ist das dann irgendwann nicht mehr machbar. Nicht machbar sei das Konzept der DFL von Anfang an gewesen, meint Peter Dabrock. Für den langjährigen Vorsitzenden des Deutschen Ethikrats zeigt der Fall des Teams in Dresden, das jetzt 14 Tage nicht trainieren kann. Ein Verein hat einen totalen Wettbewerbsnachteil und dann noch ein Verein Verein, bei dem es um die Existenz in der 2. Liga geht."}, {"speaker": "SPEAKER_03", "timestamp": [827.0, 829.0], "sentence": " Von daher zeige ich das noch mal."}, {"speaker": "SPEAKER_03", "timestamp": [829.0, 832.0], "sentence": " Es war vorher schon unsolidarisch und halbgar."}, {"speaker": "SPEAKER_03", "timestamp": [832.0, 836.0], "sentence": " Und jetzt wird es unverantwortlich und jetzt wird es auch noch ungerecht."}, {"speaker": "SPEAKER_05", "timestamp": [836.0, 843.0], "sentence": " Kontaktbeschränkungen für Bürger, aber nicht für Profifußballer senden ein fatales Signal in die Gesellschaft, so Dabrock."}, {"speaker": "SPEAKER_05", "timestamp": [843.0, 848.6], "sentence": " Die Deutsche Fußball Liga hält trotz allem an ihrem Ziel fest, die Saison soll zu Ende gespielt werden."}], [{"speaker": "SPEAKER_08", "timestamp": [848.6, 854.04], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 11. Mai."}, {"speaker": "SPEAKER_19", "timestamp": [854.04, 857.6], "sentence": " Polare Kaltluft verdrängt morgen die feucht-warme Luft."}, {"speaker": "SPEAKER_19", "timestamp": [857.6, 861.16], "sentence": " Und dieser Luftmassenwechsel ist mit ergiebigen Regenfällen verbunden."}, {"speaker": "SPEAKER_19", "timestamp": [861.16, 885.12], "sentence": " Heute Nacht gibt es teilweise kräftige Schauer, anfangs auch Gewitter, besonders im Südosten und Nordwesten funkeln auch mal die Sterne. Morgen sehr windig, dabei in der Südosthälfte zum Teil anhaltende untergiebige Regenfälle, im Bergland Schnee, südlich der Donau auch Gewitter. In der Nordwesthälfte wird es dagegen zunehmend freundlicher. Im Breisgau heute Nacht bis 15, im westlichen Bergland nahe 0 Grad."}, {"speaker": "SPEAKER_19", "timestamp": [885.12, 890.48], "sentence": " Morgen in den Bergen der Mitte nur einstellige Werte, im Südosten noch mal um 20 Grad."}, {"speaker": "SPEAKER_19", "timestamp": [890.48, 896.16], "sentence": " Am Dienstag noch kühler, dabei in der Nordhälfte windiges Schauerwetter, sonst überwiegend freundlich."}, {"speaker": "SPEAKER_19", "timestamp": [896.16, 900.9], "sentence": " Am Mittwoch ähnliches Wetter, aber am Donnerstag wird es insgesamt etwas freundlicher."}, {"speaker": "SPEAKER_08", "timestamp": [900.9, 907.62], "sentence": " Karin Miosga hat um 22.45 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [907.62, 912.4], "sentence": " Gleichberechtigung ade, was die Pandemie für Frauen bedeutet."}, {"speaker": "SPEAKER_08", "timestamp": [912.4, 918.16], "sentence": " Und Corona-Preise, warum Obst und Gemüse aus dem Süden jetzt teurer ist."}, {"speaker": "SPEAKER_08", "timestamp": [918.16, 920.14], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}