{"chapters": [{"start_time": 21, "end_time": 233}, {"start_time": 233, "end_time": 259}, {"start_time": 259, "end_time": 394}, {"start_time": 394, "end_time": 522}, {"start_time": 522, "end_time": 641}, {"start_time": 641, "end_time": 678}, {"start_time": 678, "end_time": 793}, {"start_time": 793, "end_time": 839}, {"start_time": 839, "end_time": 921}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.2, 17.2], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_08", "timestamp": [17.2, 21.04], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [21.04, 29.26], "sentence": " Nach der Einigung der Koalitionsspitzen zur Grundrente haben auch die Führungsgremien von Union und SPD dem Konzept zugestimmt."}, {"speaker": "SPEAKER_08", "timestamp": [29.26, 35.8], "sentence": " Kritik kommt von der Opposition und aus der Wirtschaft. Kirchliche Wohlfahrtsverbände begrüßen die Einigung."}, {"speaker": "SPEAKER_08", "timestamp": [35.8, 44.78], "sentence": " Der ausgehandelte Kompromiss sieht für Rentnerzuschläge nach 35 Beitragsjahren vor, wenn ihre Altersbezüge unterhalb der Grundsicherung liegen."}, {"speaker": "SPEAKER_16", "timestamp": [44.78, 64.68], "sentence": " Geplant ist eine automatische Einkommensprüfung. Wer ein Leben lang gearbeitet hat, soll mehr haben als die Grundsicherung. Das ist die Idee der Grundrente. Bekommen soll sie, wer mindestens 35 Jahre an Beitragszeiten vorweisen kann, also durch Beschäftigung, Kindererziehung oder Pflegetätigkeit."}, {"speaker": "SPEAKER_16", "timestamp": [64.68, 95.7], "sentence": " vorweisen kann, also durch Beschäftigung, Kindererziehung oder Pflegetätigkeit. Und wer in dieser Zeit im Schnitt mindestens 30 Prozent des Durchschnittseinkommens verdient hat. Die Grundrente gibt dieser Gruppe nun einen Zuschlag bei der Berechnung der Rente und legt dabei ein Durchschnittseinkommen von maximal 80 Prozent zugrunde. Das erhöht den Rentenanspruch. Ein Beispiel. Eine Friseurin, die 40 Jahre lang zwar voll gearbeitet hat, dabei nur 40% des Durchschnittslohns verdient hat, bekommt statt rund 529 Euro nun 934 Euro."}, {"speaker": "SPEAKER_16", "timestamp": [95.7, 98.64], "sentence": " Allerdings erst, nachdem ihr Einkommen überprüft wurde."}, {"speaker": "SPEAKER_16", "timestamp": [98.64, 105.22], "sentence": " Dazu gehören neben der Rente auch Mieteinnahmen oder Erträge aus der privaten Altersvorsorge."}, {"speaker": "SPEAKER_16", "timestamp": [105.22, 112.78], "sentence": " Und es gibt Freibeträge. 1250 Euro für Alleinlebende und 1950 Euro für Paare."}, {"speaker": "SPEAKER_16", "timestamp": [112.78, 115.88], "sentence": " Alles, was darüber liegt, wird mit der Grundrente verrechnet."}, {"speaker": "SPEAKER_16", "timestamp": [115.88, 118.58], "sentence": " Noch etwas hat die Koalition beschlossen."}, {"speaker": "SPEAKER_16", "timestamp": [118.58, 123.2], "sentence": " Die Grundrente soll automatisch von der Deutschen Rentenversicherung ausgezahlt werden."}, {"speaker": "SPEAKER_16", "timestamp": [123.2, 125.7], "sentence": " Ein extra Antrag ist nicht nötig."}, {"speaker": "SPEAKER_11", "timestamp": [125.7, 132.74], "sentence": " Demonstrative Harmonie in der CDU-Parteizentrale nach dem gestrigen Grundrentenkompromiss."}, {"speaker": "SPEAKER_01", "timestamp": [132.74, 142.18], "sentence": " In der ganz überwiegenden Breite der Partei trägt sowohl das Präsidium einstimmig als auch der Bundesvorstand diese Regelung mit."}, {"speaker": "SPEAKER_01", "timestamp": [142.18, 151.02], "sentence": " Mit diesem Votum werden wir auch in die Diskussion, in die Gremien der Bundestagsfraktionen gehen."}, {"speaker": "SPEAKER_11", "timestamp": [151.02, 158.0], "sentence": " Doch dass der Kompromiss lediglich eine Einkommensprüfung vorsieht, stößt immer noch im CDU-Wirtschaftsflügel auf Kritik."}, {"speaker": "SPEAKER_03", "timestamp": [158.0, 161.9], "sentence": " Es braucht aber eine Bedürftigkeitsprüfung."}, {"speaker": "SPEAKER_03", "timestamp": [161.9, 168.52], "sentence": " Das ist ein deutsches Sozialstaatsprinzip, damit es an diejenigen geht, die es benötigen."}, {"speaker": "SPEAKER_03", "timestamp": [168.52, 170.0], "sentence": " Und das fehlt."}, {"speaker": "SPEAKER_11", "timestamp": [170.0, 177.76], "sentence": " Bei der SPD kritisieren linke Abgeordnete, dass es überhaupt eine vereinfachte Bedarfsprüfung für die Grundrente geben soll."}, {"speaker": "SPEAKER_11", "timestamp": [177.76, 182.64], "sentence": " Aber auch hier stellt sich die Parteispitze klar hinter den ausgehandelten Kompromiss."}, {"speaker": "SPEAKER_00", "timestamp": [182.64, 184.76], "sentence": " Das wird auch gar nicht verschwiegen."}, {"speaker": "SPEAKER_00", "timestamp": [184.76, 188.32], "sentence": " Wir sind auch mit einer anderen Forderung noch reingegangen in die Verhandlung."}, {"speaker": "SPEAKER_00", "timestamp": [188.32, 192.06], "sentence": " Aber insgesamt haben wir doch Dinge erreicht, die für uns so wesentlich waren."}, {"speaker": "SPEAKER_11", "timestamp": [192.06, 194.76], "sentence": " Noch grundsätzlicher die Kritik aus der Opposition."}, {"speaker": "SPEAKER_11", "timestamp": [194.76, 200.5], "sentence": " Die Grünen fordern eine Grundrente nach 30, die Linke nach 25 Beitragsjahren."}, {"speaker": "SPEAKER_06", "timestamp": [200.5, 203.26], "sentence": " Ich glaube, es ist eine Chance verspielt worden."}, {"speaker": "SPEAKER_06", "timestamp": [203.26, 208.02], "sentence": " Zugegebenermaßen ist es keine Verschlechterung, das ist schon auch für ein paar eine Verbesserung."}, {"speaker": "SPEAKER_06", "timestamp": [208.02, 213.42], "sentence": " Aber es bleibt weit hinter dem zurück, was notwendig wäre, um wirklich Altersarmut auszuschließen."}, {"speaker": "SPEAKER_11", "timestamp": [213.42, 217.54], "sentence": " Der große Aufstand in den Regierungsparteien ist heute ausgeblieben."}, {"speaker": "SPEAKER_08", "timestamp": [217.54, 237.76], "sentence": " Jetzt spricht viel dafür, dass sich die Abgeordneten der Großen Koalition in ihren morgigen Fraktionssitzungen mit einer deutlichen Mehrheit für den Kompromiss aussprechen und dass die bevorstehenden Parteitage von CDU und SPD die Einigung zur Grundrente nicht mehr aufkündigen werden. Unabhängig von der Grundrente wird die gesetzliche Rente im kommenden"}], [{"speaker": "SPEAKER_08", "timestamp": [237.76, 262.62], "sentence": " Jahr voraussichtlich erneut um mehr als drei Prozent steigen. Das geht aus dem Entwurf des Rentenversicherungsberichts 2019 hervor. Danach dürften sich die Bezüge zum 1. Juli 2020 im Westen um 3,15 Prozent und im Osten um 3,92 Prozent erhöhen. Die genauen Zahlen liegen erst im Frühjahr vor. Die Türkei will noch in dieser Woche mehrere"}], [{"speaker": "SPEAKER_08", "timestamp": [262.62, 267.88], "sentence": " mutmaßliche Anhänger der IS-Terrormiliz mit deutscher Staatsangehörigkeit abschieben."}, {"speaker": "SPEAKER_08", "timestamp": [267.88, 270.88], "sentence": " Das Auswärtige Amt bestätigte dies heute."}, {"speaker": "SPEAKER_08", "timestamp": [270.88, 276.38], "sentence": " Es wäre das erste Mal, dass mutmaßliche Islamisten auf diesem Weg nach Deutschland zurückkehren."}, {"speaker": "SPEAKER_08", "timestamp": [276.38, 291.5], "sentence": " Bisher war die Bundesregierung nur bei der Rückholung einiger Kinder von IS-Anhängern beteiligt. Nach Angaben des türkischen Innenministeriums sollen ein Deutscher und ein US-Bürger bereits heute in ihre Heimatländer abgeschoben worden sein."}, {"speaker": "SPEAKER_10", "timestamp": [291.5, 294.4], "sentence": " Bilder aus syrischen Lagern."}, {"speaker": "SPEAKER_10", "timestamp": [294.4, 298.18], "sentence": " IS-Kämpfer werden wohl zunächst nicht nach Deutschland abgeschoben."}, {"speaker": "SPEAKER_10", "timestamp": [298.18, 302.36], "sentence": " Die Türkei will v.a. Frauen und Kinder mit IS-Verbindungen schicken."}, {"speaker": "SPEAKER_10", "timestamp": [302.36, 307.22], "sentence": " 20 Deutsche mit IS-Hintergrund sitzen in der Türkei in Abschiebehaft."}, {"speaker": "SPEAKER_10", "timestamp": [307.22, 310.38], "sentence": " Zehn davon sollen diese Woche überstellt werden."}, {"speaker": "SPEAKER_12", "timestamp": [310.38, 316.86], "sentence": " Für uns ist es nach wie vor wichtig zu erfahren, ob ein Bezug zu IS-Kampfhandlungen besteht."}, {"speaker": "SPEAKER_12", "timestamp": [316.86, 324.78], "sentence": " Wenn das der Fall ist, wollen wir dafür sorgen, dass diejenigen in Deutschland vor der deutschen Gerichtsbarkeit sich verantworten müssen."}, {"speaker": "SPEAKER_12", "timestamp": [324.78, 331.0], "sentence": " Dafür sind wir angewiesen auf entsprechende Informationen. Das erwarten wir von der türkischen Regierung."}, {"speaker": "SPEAKER_10", "timestamp": [331.0, 333.0], "sentence": " Die Türkei wird abschieben."}, {"speaker": "SPEAKER_10", "timestamp": [333.0, 339.0], "sentence": " Das Innenministerium weist darauf hin, dass man die Identität der Abzuschiebenden kläre."}, {"speaker": "SPEAKER_10", "timestamp": [339.0, 348.0], "sentence": " Wir werden alles tun, um zu verhindern, dass Rückkehrer mit Verbindungen zum IS zu einer Gefahr in Deutschland werden, erklärte der Innenminister am Abend."}, {"speaker": "SPEAKER_10", "timestamp": [348.0, 354.0], "sentence": " Bisher hat die Bundesrepublik nur einige wenige Kinder mit IS-Hintergrund zurückgenommen."}, {"speaker": "SPEAKER_10", "timestamp": [354.0, 361.0], "sentence": " Dabei sei klar gewesen, sagt die Opposition, dass deutschen IS-Kämpfern der Prozess in Deutschland gemacht werden müsse."}, {"speaker": "SPEAKER_07", "timestamp": [361.0, 370.0], "sentence": " Die Bundesregierung hat den Kopf in den Sand gesteckt, weil sie gesagt haben, dass ist unpopulär, IS-Terroristen wieder nach Deutschland zu holen, obwohl sie deutsche Staatsbürger sind."}, {"speaker": "SPEAKER_05", "timestamp": [370.0, 375.0], "sentence": " Die Bundesregierung muss dringend die deutschen Staatsangehörigen zurücknehmen."}, {"speaker": "SPEAKER_05", "timestamp": [375.0, 384.0], "sentence": " Dann entsprechend hier vor Ort natürlich auf Grundlage der Beweise auch die Strafvermittlung aufnehmen und dann hier vor Ort auch mit verurteilen."}, {"speaker": "SPEAKER_10", "timestamp": [384.0, 386.56], "sentence": " Das Problem hat die deutsche Regierung nicht allein."}, {"speaker": "SPEAKER_10", "timestamp": [386.56, 393.94], "sentence": " Die Türkei hat heute begonnen, auch Staatsbürger anderer EU-Staaten mit ES-Hintergrund in ihre Heimatländer abzuschieben."}, {"speaker": "SPEAKER_08", "timestamp": [393.94, 399.56], "sentence": " In Spanien zeichnet sich auch nach der 2. Parlamentswahl in diesem Jahr"}], [{"speaker": "SPEAKER_08", "timestamp": [399.56, 401.66], "sentence": " kein Ende der politischen Krise ab."}, {"speaker": "SPEAKER_08", "timestamp": [401.66, 423.18], "sentence": " Den Sozialisten von Ministerpräsident Sanchez steht eine schwierige Regierungsbildung bevor. Sie gingen zwar als Sieger aus der Wahl hervor, eine absolute Mehrheit erreichten sie allerdings nicht. Stimmenzuwächse verzeichnete vor allem die rechtspopulistische Partei VOX. Herbe Verluste mussten die liberal-konservative Ciudadanos einstecken."}, {"speaker": "SPEAKER_08", "timestamp": [423.18, 426.68], "sentence": " Parteichef Rivera kündigte seinen Rücktritt an."}, {"speaker": "SPEAKER_09", "timestamp": [426.68, 432.26], "sentence": " Das triste November-Wetter passt zur Stimmung bei Spaniens Sozialisten."}, {"speaker": "SPEAKER_09", "timestamp": [432.26, 436.36], "sentence": " Ministerpräsident Sánchez hatte gestern auf große Stimmengewinne gehofft."}, {"speaker": "SPEAKER_09", "timestamp": [436.36, 442.54], "sentence": " Vergeblich. Seine Partei bleibt zwar stärkste Kraft, aber zu einer Mehrheit im Parlament reicht es wieder nicht."}, {"speaker": "SPEAKER_09", "timestamp": [442.54, 448.38], "sentence": " Eine Koalition lehnen die Sozialisten dennoch ab. Alte Verhaltensmuster nach der Vorstandssitzung."}, {"speaker": "SPEAKER_13", "timestamp": [448.38, 457.76], "sentence": " Wir werden nicht auf eine große Koalition setzen mit der konservativen Partei etwa, die immer noch nicht ihre eigene Verantwortung annehmen will."}, {"speaker": "SPEAKER_09", "timestamp": [457.76, 463.18], "sentence": " Die verfahrene Situation hängt auch mit dem Katalonien-Konflikt zusammen."}, {"speaker": "SPEAKER_13", "timestamp": [463.18, 463.58], "sentence": " Die Situation hängt auch mit dem Katalonien-Konflikt zusammen."}, {"speaker": "SPEAKER_09", "timestamp": [463.58, 468.68], "sentence": " Heute etwa blockierten Unabhängigkeitsbefürworter die Grenze zu Frankreich."}, {"speaker": "SPEAKER_09", "timestamp": [468.68, 471.0], "sentence": " Die Region kommt nicht zur Ruhe."}, {"speaker": "SPEAKER_09", "timestamp": [471.0, 476.66], "sentence": " Und diese Auseinandersetzungen haben der ultrarechten Vox-Partei enormen Zulauf gebracht."}, {"speaker": "SPEAKER_09", "timestamp": [476.66, 482.48], "sentence": " Sie hat den Anteil der Sitze mehr als verdoppelt und ist nun drittstärkste Kraft im Parlament."}, {"speaker": "SPEAKER_03", "timestamp": [482.48, 508.02], "sentence": " Vox fordert eine Politik der harten Hand gegenüber den Separatisten. Wir müssen auf den nationalen Ausnahmezustand in Katalonien entschieden reagieren, damit die staatlichen Institutionen ihre Arbeit machen können. In Spanien herrscht nun Ratlosigkeit. Auch nach der vierten Wahl in vier Jahren bleibt es beim politischen Pad. Für Pedro Sánchez hat sich das politische Taktieren nicht ausgezahlt."}, {"speaker": "SPEAKER_03", "timestamp": [508.02, 513.0], "sentence": " Mit den Neuwahlen wollte er seine Mehrheit ausbauen, um alleine regieren zu können."}, {"speaker": "SPEAKER_03", "timestamp": [513.0, 514.56], "sentence": " Das ist gründlich schiefgegangen."}, {"speaker": "SPEAKER_03", "timestamp": [514.56, 518.76], "sentence": " Und die rechtspopulistische Vox-Partei ist zudem erstarkt."}, {"speaker": "SPEAKER_03", "timestamp": [518.76, 521.04], "sentence": " Sánchez hat sich verspekuliert."}, {"speaker": "SPEAKER_08", "timestamp": [521.04, 526.34], "sentence": " Nach dem Rücktritt des bolivianischen Präsidenten Morales ist unklar,"}], [{"speaker": "SPEAKER_08", "timestamp": [526.34, 550.0], "sentence": " wer das Land bis auf Weiteres führt. Die Lage in Bolivien gilt vielerorts als unsicher. Örtliche Medien berichten von Plünderungen und Brandstiftungen am Regierungssitz in La Paz. Morales hatte gestern zunächst Neuwahlen und kurz darauf seinen Rücktritt verkündet. Teile der Sicherheitskräfte hatten ihm zuvor die Gefolgschaft verweigert. Morales sprach danach von einem Putsch."}, {"speaker": "SPEAKER_15", "timestamp": [550.0, 558.28], "sentence": " Am Morgen in der bolivianischen Großstadt La Paz. Das, was übrig geblieben ist von den Ausschreitungen der letzten Nacht."}, {"speaker": "SPEAKER_15", "timestamp": [558.28, 566.36], "sentence": " Ausgebrannte Busse, zerstörte Geschäfte. Anwohner berichten, dass sie sich mit Barrikaden gegen Plünderer zur Wehr setzen mussten."}, {"speaker": "SPEAKER_15", "timestamp": [566.36, 573.54], "sentence": " Wir hoffen, dass die Einsatzkräfte, die Polizei, die Soldaten uns helfen können, für Sicherheit zu sorgen."}, {"speaker": "SPEAKER_15", "timestamp": [573.54, 575.68], "sentence": " Das ist doch nicht die Aufgabe von uns Nachbarn."}, {"speaker": "SPEAKER_15", "timestamp": [575.68, 580.16], "sentence": " Es ist der Tag 1 nach der Ära Evo Morales."}, {"speaker": "SPEAKER_15", "timestamp": [580.16, 587.74], "sentence": " Gestern hatte Boliviens umstrittener Präsident im Fernsehen seinen Rücktritt angekündigt, nach fast 14 Jahren im Amt."}, {"speaker": "SPEAKER_15", "timestamp": [587.74, 594.9], "sentence": " Nach Berichten über Wahlmanipulationen hatte ihm am Ende sogar das Militär den Rückhalt entzogen."}, {"speaker": "SPEAKER_13", "timestamp": [594.9, 607.88], "sentence": " Ich trete zurück, damit meine Schwestern und Brüder, die Anführer, Amtsträger der sozialistischen Bewegung, nicht mehr schikaniert, verfolgt oder bedroht werden."}, {"speaker": "SPEAKER_15", "timestamp": [607.88, 612.0], "sentence": " Inzwischen ist auch das offizielle Rücktrittsschreiben eingetroffen."}, {"speaker": "SPEAKER_13", "timestamp": [612.0, 615.24], "sentence": " In Boliviens Politik entsteht ein Machtvakuum."}, {"speaker": "SPEAKER_15", "timestamp": [615.24, 622.24], "sentence": " Janine Agnes, die zweite Vizepräsidentin des Senats, will die Amtsgeschäfte übernehmen, um Neuwahlen anzuberaumen."}, {"speaker": "SPEAKER_15", "timestamp": [622.24, 625.5], "sentence": " Teile der Opposition siegesgewiss."}, {"speaker": "SPEAKER_01", "timestamp": [625.5, 632.06], "sentence": " Bolivien ist die Hoffnung ganz Lateinamerikas gegen den Kommunismus für die Demokratie."}, {"speaker": "SPEAKER_15", "timestamp": [632.06, 637.64], "sentence": " Evo Morales bezeichnet heute seine politischen Gegner als Rassisten und Putschisten."}, {"speaker": "SPEAKER_01", "timestamp": [637.64, 641.7], "sentence": " Ein Ende der Unruhen ist weiter nicht in Sicht."}], [{"speaker": "SPEAKER_15", "timestamp": [641.7, 648.54], "sentence": " In Hongkong hat Regierungschefin Lam allen politischen Forderungen der Demonstranten eine Absage erteilt."}, {"speaker": "SPEAKER_08", "timestamp": [648.54, 651.58], "sentence": " Die Regierung werde der Gewalt nicht nachgeben."}, {"speaker": "SPEAKER_08", "timestamp": [651.58, 664.06], "sentence": " Seit Monaten gehen die Menschen für mehr demokratische Freiheiten in der Sonderverwaltungszone auf die Straße. Die gewaltsamen Auseinandersetzungen zwischen Polizei und radikalen Regierungsgegnern sind weiter eskaliert."}, {"speaker": "SPEAKER_08", "timestamp": [664.06, 676.94], "sentence": " Ein Demonstrant wurde von einem Polizisten angeschossen und schwer verletzt. Ein Regierungsanhänger erlitt schwerste Brandverletzungen, weil ihn Demonstranten mit Benzin übergossen und angezündet haben."}, {"speaker": "SPEAKER_08", "timestamp": [676.94, 685.96], "sentence": " Das Bundeskriminalamt hat im vergangenen Jahr mehr Straftaten registriert, die mit Hilfe des Internets verübt wurden."}], [{"speaker": "SPEAKER_08", "timestamp": [685.96, 692.62], "sentence": " Die Zahl sogenannter Cyberangriffe sei auf mehr als 87.000 gestiegen, so die Ermittler."}, {"speaker": "SPEAKER_08", "timestamp": [692.62, 696.86], "sentence": " Dazu zählten zum Beispiel Sabotage oder Datendiebstahl."}, {"speaker": "SPEAKER_08", "timestamp": [696.86, 701.48], "sentence": " Ein großer Teil der Fälle werde den Behörden aber vermutlich nicht gemeldet."}, {"speaker": "SPEAKER_08", "timestamp": [701.48, 707.08], "sentence": " Interessant für Internetspione sei beispielsweise das Technikwissen deutscher Firmen."}, {"speaker": "SPEAKER_02", "timestamp": [707.08, 714.36], "sentence": " Cybercrime, Angriffe auf Datennetze und Straftaten mithilfe des Internets, ein wachsendes Problem."}, {"speaker": "SPEAKER_02", "timestamp": [714.36, 723.96], "sentence": " Das Spektrum ist groß, vom Handel mit Waffen und Rauschgift über Netzwerkeinbrüche und die Verbreitung von Schadsoftware bis zur Verbreitung von Kinderpornografie."}, {"speaker": "SPEAKER_02", "timestamp": [723.96, 729.48], "sentence": " Das Bundeskriminalamt stellt in Wiesbaden das Bundeslagebild Cybercrime 2018 vor."}, {"speaker": "SPEAKER_02", "timestamp": [729.48, 735.76], "sentence": " Danach nahm die Zahl der Angriffe auf Datennetze um 1,3 Prozent gegenüber 2017 zu."}, {"speaker": "SPEAKER_02", "timestamp": [735.76, 740.6], "sentence": " Die Zahl der Straftaten, die mithilfe des Internets begangen wurden, stieg um rund 8 Prozent."}, {"speaker": "SPEAKER_02", "timestamp": [740.6, 746.84], "sentence": " Das Phishing im Online-Banking, also das Stehlen von persönlichen Zugangsdaten, nahm dagegen um fast 50 Prozent ab."}, {"speaker": "SPEAKER_13", "timestamp": [746.84, 761.84], "sentence": " Das liegt sicherlich an Aufklärungsaktivitäten, aber auch, dass Banken bessere Prozesse, bessere Verfahren eingeführt haben, sodass die Kriminellen es schwerer oder unmöglich haben, Daten abzufangen."}, {"speaker": "SPEAKER_02", "timestamp": [761.84, 766.5], "sentence": " Ein zunehmendes Problem sind Cyberangriffe auf die Datennetze von Unternehmen."}, {"speaker": "SPEAKER_13", "timestamp": [766.5, 780.78], "sentence": " Ziel dieser Angriffe ist es, Erpressung zu betreiben oder Plattformen zum Stillstand zu bringen, um Konkurrenzschädigungen, Konkurrenzsabotage vorzunehmen."}, {"speaker": "SPEAKER_13", "timestamp": [780.78, 785.48], "sentence": " Um die wachsende Kriminalität im Netz zu bekämpfen, will das BKA aufrüsten."}, {"speaker": "SPEAKER_02", "timestamp": [785.48, 792.0], "sentence": " Die Zahl der Ermittler soll in den nächsten fünf Jahren verdoppelt werden, von derzeit 150 auf etwa 300."}, {"speaker": "SPEAKER_08", "timestamp": [792.0, 802.48], "sentence": " Einen Tag nach seinem Weltrekord hat der Sprinter Johannes Floers bei der Para-WM der Leichtathleten in Dubai Gold über 100 Meter gewonnen."}], [{"speaker": "SPEAKER_08", "timestamp": [802.48, 809.04], "sentence": " Der Leverkusener setzte sich in 10,6 Sekunden mit deutlichem Vorsprung gegen seine Konkurrenten durch."}, {"speaker": "SPEAKER_04", "timestamp": [809.04, 812.38], "sentence": " Ein kompletter Sprinter will Johannes Floers sein."}, {"speaker": "SPEAKER_04", "timestamp": [812.38, 813.4], "sentence": " Jetzt ist er es."}, {"speaker": "SPEAKER_04", "timestamp": [813.4, 820.78], "sentence": " Mit seinem Sieg heute ist er der 1. Athlet überhaupt, der auf allen Sprintstrecken von 100 bis 400 Meter WM-Gold gewonnen hat."}, {"speaker": "SPEAKER_04", "timestamp": [820.78, 828.0], "sentence": " Nach einem nicht ganz so fulminanten Start wie gestern bei seinem Weltrekord, rennt Johannes Floers im 2. Teil der Strecke seinen Kontrahenten davon."}, {"speaker": "SPEAKER_04", "timestamp": [828.0, 832.0], "sentence": " Mit 10,60 Sekunden schafft er die zweitschnellste jemals gelaufene Zeit."}, {"speaker": "SPEAKER_04", "timestamp": [832.0, 838.0], "sentence": " Vereinskamerad Felix Streng kommt nach einem Strauchler zu Beginn des Rennens noch auf Platz 3."}, {"speaker": "SPEAKER_08", "timestamp": [838.0, 844.0], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 12.11."}, {"speaker": "SPEAKER_14", "timestamp": [844.0, 849.32], "sentence": " Das Tief bei der Nordsee sorgt dafür, dass kalte Luft zu uns strömt."}], [{"speaker": "SPEAKER_14", "timestamp": [849.32, 851.64], "sentence": " Bis in tiefe Lagen kann Schnee dabei sein."}, {"speaker": "SPEAKER_14", "timestamp": [851.64, 854.3], "sentence": " In der Nacht regnet es ab und an."}, {"speaker": "SPEAKER_14", "timestamp": [854.3, 857.18], "sentence": " Die Schneefallgrenze liegt zwischen 800 und 500 Metern."}, {"speaker": "SPEAKER_14", "timestamp": [857.18, 860.26], "sentence": " Im Norden und Westen ist es windig bis stürmisch."}, {"speaker": "SPEAKER_14", "timestamp": [860.26, 868.04], "sentence": " Am Tag im Südosten Regen oder Schnee, sonst teilt Sonne, teils dichte Wolken mit teilweise gewittrigen Regen, Schnee oder Graupelschauern."}, {"speaker": "SPEAKER_14", "timestamp": [868.04, 874.96], "sentence": " In der Nacht plus 6 bis minus 2 Grad, am Tag 3 Grad in der Eifel bis 10 Grad in Südbaden."}, {"speaker": "SPEAKER_14", "timestamp": [874.96, 882.12], "sentence": " Am Mittwoch im Westen und Nordwesten einzelne Schauer, auch im Südosten regnet es leicht, im Bergland etwas Schnee."}, {"speaker": "SPEAKER_14", "timestamp": [882.12, 884.04], "sentence": " Dazwischen ist es freundlicher."}, {"speaker": "SPEAKER_14", "timestamp": [884.04, 882.68], "sentence": " regnet es leicht, im Bergland etwas Schnee."}, {"speaker": "SPEAKER_14", "timestamp": [882.68, 884.92], "sentence": " Dazwischen ist es freundlicher."}, {"speaker": "SPEAKER_14", "timestamp": [884.92, 889.88], "sentence": " Am Donnerstag ruhiges, trockenes Wetter, v.a. im Nordosten und Osten etwas Regen."}, {"speaker": "SPEAKER_14", "timestamp": [889.88, 893.58], "sentence": " Am Freitag regnet es hier und da."}, {"speaker": "SPEAKER_08", "timestamp": [893.58, 898.62], "sentence": " Um 22.15 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [898.62, 907.94], "sentence": " IS-Anhänger nach Deutschland, Debatte um Abschiebepläne der Türkei und plötzlich Lehrerin, was eine Quereinsteigerin in der Grundschule erlebt."}, {"speaker": "SPEAKER_08", "timestamp": [907.94, 910.22], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}