{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 179}, {"start_time": 179, "end_time": 364}, {"start_time": 364, "end_time": 495}, {"start_time": 495, "end_time": 648}, {"start_time": 648, "end_time": 677}, {"start_time": 677, "end_time": 713}, {"start_time": 713, "end_time": 746}, {"start_time": 746, "end_time": 777}, {"start_time": 777, "end_time": 803}, {"start_time": 803, "end_time": 904}, {"start_time": 904, "end_time": 984}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.26, 17.2], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_09", "timestamp": [17.2, 19.78], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [19.78, 27.66], "sentence": " Angesichts der Corona-Krise werden in Deutschland die Stimmen lauter, die Maßnahmen im Kampf gegen das Virus besser zu bündeln."}], [{"speaker": "SPEAKER_09", "timestamp": [27.66, 34.28], "sentence": " Die Grünen schlagen u.a. gemeinsame, verbindliche Pandemieschutzpläne von Bund und Ländern vor."}, {"speaker": "SPEAKER_09", "timestamp": [34.28, 43.3], "sentence": " Der Bonner Virologe Streeck fordert eine schnelle Eingreiftruppe bei Infektionskrankheiten, sowohl auf nationaler als auch auf internationaler Ebene."}, {"speaker": "SPEAKER_09", "timestamp": [43.3, 49.22], "sentence": " Außerdem müssten das Robert-Koch-Institut und die Weltgesundheitsorganisation WHO gestärkt werden."}, {"speaker": "SPEAKER_10", "timestamp": [49.22, 53.18], "sentence": " So sieht Corona-Bekämpfung in Nordrhein-Westfalen aus."}, {"speaker": "SPEAKER_10", "timestamp": [53.18, 55.74], "sentence": " Tests auf das Virus aus dem Auto heraus."}, {"speaker": "SPEAKER_10", "timestamp": [55.74, 62.02], "sentence": " Ein alter Militärflughafen in Gütersloh dient jetzt als Gesundheits-Drive-in für das Ausbruchsgebiet."}, {"speaker": "SPEAKER_10", "timestamp": [62.02, 68.68], "sentence": " In Bayern dagegen will die Staatsregierung jetzt alle ihre Bürger testen, unabhängig von Symptomen."}, {"speaker": "SPEAKER_10", "timestamp": [68.68, 74.14], "sentence": " Das Land Niedersachsen wiederum hat 48 Corona-Fälle im Aufnahmelager Friedland."}, {"speaker": "SPEAKER_10", "timestamp": [74.14, 80.24], "sentence": " Es vermutet den Infektionsherd bei Neuankömmlingen und fordert Tests an den bundesweiten Flughäfen."}, {"speaker": "SPEAKER_10", "timestamp": [80.24, 89.0], "sentence": " Die Grünen schreiben nun einen Brandbrief an den Gesundheitsminister, fordern ein einheitliches Vorgehen, einen Pandemie-Rat und eine Taskforce."}, {"speaker": "SPEAKER_10", "timestamp": [89.0, 91.0], "sentence": " Weg mit dem Flickenteppich."}, {"speaker": "SPEAKER_00", "timestamp": [91.0, 103.0], "sentence": " Jetzt haben wir es so, dass jeder Landrat, jede Landrätin, jede Ministerpräsidentin, jeder Ministerpräsident, jeder Gesundheitsminister in den Ländern sich jedes Mal einzeln überlegen muss, was machen wir jetzt hier."}, {"speaker": "SPEAKER_00", "timestamp": [103.0, 109.84], "sentence": " Und es führt nicht dazu, dass es Sicherheit gibt, dass es Verlässlichkeit gibt, sondern wir brauchen einheitliche Regeln bundesweit."}, {"speaker": "SPEAKER_00", "timestamp": [109.84, 112.0], "sentence": " Dann weiß jeder und jede, was zu tun ist."}, {"speaker": "SPEAKER_10", "timestamp": [112.0, 115.84], "sentence": " Aus der Wissenschaft kommen ähnliche Ideen für zentrales Vorgehen."}, {"speaker": "SPEAKER_10", "timestamp": [115.84, 122.64], "sentence": " Das Robert-Koch-Institut etwa müsse Teil einer nationalen Corona-Eingreiftruppe sein, sagt Virologe Streeck."}, {"speaker": "SPEAKER_12", "timestamp": [122.64, 126.0], "sentence": " Es geht ja darum, dass wir zentral ein Team haben, das regional eingreifen kann."}, {"speaker": "SPEAKER_12", "timestamp": [126.0, 139.0], "sentence": " Das würde unsere Strukturen noch stärken, wenn das Robert-Koch-Institut mit ihrer Expertise und vielleicht geleitet von einem Pandemierat bei den regionalen Ausbrüchen helfen kann."}, {"speaker": "SPEAKER_10", "timestamp": [139.0, 149.28], "sentence": " Die CDU dagegen fürchtet bei all dem eine Schwächung der Regierungen und warnt vor zentralem Vorgehen. Ich habe so viel Zeit, helfen kann bei den regionalen Ausbrüchen. Die CDU dagegen fürchtet bei all dem eine Schwächung der Landesregierungen und warnt vor zentralem Vorgehen."}, {"speaker": "SPEAKER_02", "timestamp": [149.28, 154.3], "sentence": " Ich habe Sorge, dass das zu mangelnder Akzeptanz zu vielfältigen Diskussionen führt."}, {"speaker": "SPEAKER_02", "timestamp": [154.3, 163.94], "sentence": " Und deswegen halte ich es für richtig, weiterhin auf Koordination und enger Abstimmung zu setzen und weniger auf zentralstaatliche Regulierung."}, {"speaker": "SPEAKER_10", "timestamp": [163.94, 172.0], "sentence": " Die Frage, wie man in der Corona-Krise weiter vorgeht und ob der Föderalismus dabei hilfreich ist oder nicht, ist eine Grundsatzfrage."}, {"speaker": "SPEAKER_10", "timestamp": [172.0, 178.34], "sentence": " Ob es daher wirklich zu neuen zentralen Institutionen kommen wird, ist mehr als zweifelhaft."}, {"speaker": "SPEAKER_09", "timestamp": [178.34, 186.14], "sentence": " Am kommenden Mittwoch übernimmt Deutschland turnusmäßig für sechs Monate die Ratspräsidentschaft der Europäischen Union."}], [{"speaker": "SPEAKER_09", "timestamp": [186.14, 191.58], "sentence": " Ins Zentrum des deutschen Vorsitzes rückt die Bundesregierung die Bewältigung der Corona-Krise."}, {"speaker": "SPEAKER_09", "timestamp": [191.58, 199.28], "sentence": " Außerdem stehen die Verhandlungen über den mehrjährigen EU-Finanzrahmen sowie über die künftigen Beziehungen zu Großbritannien an."}, {"speaker": "SPEAKER_09", "timestamp": [199.28, 202.96], "sentence": " Die Erwartungen der europäischen Partner sind entsprechend hoch."}, {"speaker": "SPEAKER_06", "timestamp": [202.96, 209.6], "sentence": " Die Ratspräsidentschaft in der EU zu übernehmen, bedeutet vor allem viel Arbeit hinter den Kulissen."}, {"speaker": "SPEAKER_06", "timestamp": [209.6, 215.12], "sentence": " Eine der wichtigsten Aufgaben, die Treffen des Ministerrats vorzubereiten und zu leiten."}, {"speaker": "SPEAKER_06", "timestamp": [215.12, 220.44], "sentence": " Der Ministerrat beschließt gemeinsam mit dem Europaparlament die Gesetze der EU."}, {"speaker": "SPEAKER_06", "timestamp": [220.44, 226.78], "sentence": " Wenn es zum Beispiel um Landwirtschaft geht, entsenden alle Mitgliedstaaten ihre Agrarminister dorthin."}, {"speaker": "SPEAKER_06", "timestamp": [226.78, 233.4], "sentence": " Zusammen mit den Ausschüssen und Arbeitsgruppen können in einem Halbjahr über 1500 Sitzungen anstehen."}, {"speaker": "SPEAKER_06", "timestamp": [233.4, 241.54], "sentence": " Die Ratspräsidentschaft soll sicherstellen, dass die EU-Mitgliedstaaten bei neuen Gesetzen zu einer gemeinsamen Position finden."}, {"speaker": "SPEAKER_06", "timestamp": [241.54, 259.12], "sentence": " Sie soll im Streitfall schlichten und Lösungsvorschläge machen. Wer die Ratspräsidentschaft inne hat, kann auch eigene Themen auf die Tagesordnung setzen. Aber schon nach sechs Monaten übernimmt das nächste EU-Mitglied. Darum ist der inhaltliche Einfluss begrenzt."}, {"speaker": "SPEAKER_11", "timestamp": [259.12, 265.1], "sentence": " Der Kampf gegen Krisen in Europa zieht sich wie ein roter Faden durch Angela Merkels Kanzlerschaft."}, {"speaker": "SPEAKER_11", "timestamp": [265.1, 273.38], "sentence": " Bei ihrer ersten Ratspräsidentschaft 2007 war es die Reform der EU, später Euro-Krise, Flüchtlinge, jetzt die Pandemie."}, {"speaker": "SPEAKER_07", "timestamp": [273.38, 279.86], "sentence": " Uns ist bewusst, dass mit der Präsidentschaft Deutschlands besonders große Erwartungen verknüpft sind."}, {"speaker": "SPEAKER_07", "timestamp": [279.86, 291.9], "sentence": " Wir wollen diese Erwartungen erfüllen, indem wir uns dafür einsetzen, dass wir alle zusammen gut aus der Krise herauskommen und wir Europa gleichzeitig auf die Zukunft vorbereiten."}, {"speaker": "SPEAKER_11", "timestamp": [291.9, 302.26], "sentence": " Kurzfristig ist Verhandlungsgeschick vonnöten. Bei der Corona-Aufbauhilfe 750 Milliarden Euro gehen die Vorstellungen der EU-Mitglieder noch auseinander."}, {"speaker": "SPEAKER_11", "timestamp": [302.26, 303.62], "sentence": " der EU-Mitglieder noch auseinander."}, {"speaker": "SPEAKER_08", "timestamp": [303.62, 308.06], "sentence": " Die deutsche Ratspräsidentschaft wird gemessen an dem Wiederaufbaufonds und dem 7-Jahres-Budget."}, {"speaker": "SPEAKER_08", "timestamp": [308.06, 314.0], "sentence": " Wenn Deutschland es gelingt, das auszuhandeln, dann war es wirklich eine erfolgreiche Ratspräsidentschaft."}, {"speaker": "SPEAKER_11", "timestamp": [314.0, 319.74], "sentence": " Auf der Prioritätenliste der Bundesregierung ganz oben die Themen Digitalisierung und Klimaschutz."}, {"speaker": "SPEAKER_11", "timestamp": [319.74, 324.86], "sentence": " Doch schon gibt es eine Diskussion darüber, ob denn jetzt nicht erst einmal die Wirtschaft vorgehe."}, {"speaker": "SPEAKER_11", "timestamp": [324.86, 330.6], "sentence": " Im Bericht aus Berlin kritisiert die Grünen-Chefin solche Äußerungen, auch aus der Union."}, {"speaker": "SPEAKER_01", "timestamp": [330.6, 333.2], "sentence": " Es ist nicht Arbeitsplätze gegen Klimaschutz."}, {"speaker": "SPEAKER_01", "timestamp": [333.2, 349.44], "sentence": " Und diejenigen Christdemokraten, Herr Weber z.B., Fraktionschef der Konservativen im Europäischen Parlament, die jetzt sagen, wir kümmern uns um diese Fragen nachher, der hat nicht verstanden, dass ein Weiter-so diesen Kontinent, diesen gemeinsamen Wirtschaftsraum nicht zukunftsfähig werden lassen."}, {"speaker": "SPEAKER_11", "timestamp": [349.44, 354.0], "sentence": " Die Pandemie wird auch die kommenden sechs Monate bestimmen. Für Angela Merkel eine doppelte Herausforderung."}, {"speaker": "SPEAKER_11", "timestamp": [354.0, 363.0], "sentence": " Sie muss einerseits mithelfen, die akuten Probleme zu lösen und gleichzeitig verhindern, dass Ziele wie Digitalisierung und Klimaschutz dabei unter die Räder kommen."}, {"speaker": "SPEAKER_11", "timestamp": [363.0, 363.72], "sentence": " Digitalisierung und Klimaschutz dabei unter die Räder kommen."}, {"speaker": "SPEAKER_09", "timestamp": [363.72, 371.14], "sentence": " Die Zahl der nachweislich mit dem Coronavirus infizierten Menschen hat weltweit die 10-Millionen-Marke überschritten."}], [{"speaker": "SPEAKER_09", "timestamp": [371.14, 376.24], "sentence": " Laut Johns Hopkins Universität wurde mehr als jeder Vierte davon in den USA registriert."}, {"speaker": "SPEAKER_09", "timestamp": [376.24, 384.82], "sentence": " Dort werden noch immer besonders hohe Neuinfektionsraten verzeichnet. Die Pandemie hat auch weiterhin Auswirkungen auf den laufenden US-Präsidentschaftswahlkampf."}, {"speaker": "SPEAKER_09", "timestamp": [384.82, 389.36], "sentence": " Veranstaltungen werden abgesagt und auch inhaltlich bestimmt das Thema die Debatte."}, {"speaker": "SPEAKER_13", "timestamp": [389.36, 392.94], "sentence": " Rund um die Uhr kämpfen sie gegen Corona."}, {"speaker": "SPEAKER_13", "timestamp": [392.94, 396.0], "sentence": " Doch Amerikas Mediziner geraten an ihre Grenzen."}, {"speaker": "SPEAKER_13", "timestamp": [396.0, 402.78], "sentence": " Allein hier im US-Bundesstaat Texas wurden innerhalb eines Tages fast 6000 Neuansteckungen registriert."}, {"speaker": "SPEAKER_13", "timestamp": [402.78, 417.58], "sentence": " Trotzdem tritt Vizepräsident Mike Pence heute in Dallas auf. In dieser Kirche spricht er vor vielen hundert Menschen. Obwohl die USA mit 2,5 Millionen Infektionen einen neuen Höchststand verzeichnen, beurteilt Pence die Situation positiv."}, {"speaker": "SPEAKER_13", "timestamp": [417.58, 434.04], "sentence": " Das amerikanische Volk sollte etwas wissen. Wegen der Führungsstärke von Präsident Trump und der außergewöhnlichen Innovation, mit der wir die Aufgabe angegangen sind, befinden wir uns in einer viel besseren Situation, um auf die Ausbrüche zu reagieren, als vor vier Monaten."}, {"speaker": "SPEAKER_09", "timestamp": [434.04, 442.92], "sentence": " Doch die Kritik am Krisenmanagement der US-Regierung wird lauter, auch wegen dieser Bilder."}, {"speaker": "SPEAKER_13", "timestamp": [442.92, 455.76], "sentence": " Vor einem Auftritt von Präsident Trump in Tulsa werden Schilder, die zu Abstand mahnen, von seinen Wahlkampfhelfern entfernt. Trumps Herausforderer im Präsidentschaftswahlkampf Joe Biden erklärt, was er anders machen würde."}, {"speaker": "SPEAKER_13", "timestamp": [455.76, 467.64], "sentence": " Ich würde sicherstellen, dass jeder Masken hat, dass es genug Schutzausrüstungen gibt, dass wir alles auf Lager haben, was wir im Moment nicht haben. Und diese Masken machen einen gigantischen Unterschied."}, {"speaker": "SPEAKER_11", "timestamp": [467.64, 474.42], "sentence": " Die immer ohne Maske gegen Präsident Trump an diesem Wochenende golfen."}, {"speaker": "SPEAKER_13", "timestamp": [474.42, 482.78], "sentence": " Während die Corona-Infektionszahlen in den USA auf ein Rekord hoch steigen, sinken die Zustimmungswerte von Präsident Trump."}, {"speaker": "SPEAKER_13", "timestamp": [482.78, 487.34], "sentence": " Nur noch 40 Prozent der befragten Amerikaner sind mit seiner Amtsführung zufrieden."}, {"speaker": "SPEAKER_13", "timestamp": [487.34, 490.78], "sentence": " Unzufrieden sind dagegen 58 Prozent."}, {"speaker": "SPEAKER_13", "timestamp": [490.78, 494.46], "sentence": " Dies sind die schlechtesten Werte für Trump seit seinem Amtsantritt."}, {"speaker": "SPEAKER_09", "timestamp": [494.46, 501.82], "sentence": " Sieben Wochen später als ursprünglich geplant, wählen die Menschen in Polen heute einen neuen Präsidenten."}], [{"speaker": "SPEAKER_09", "timestamp": [501.82, 505.12], "sentence": " Wegen der Corona-Gefahr war die Abstimmung verschoben worden."}, {"speaker": "SPEAKER_09", "timestamp": [505.12, 510.56], "sentence": " Der konservative Amtsinhaber Duda hat Umfragen zufolge gute Chancen auf eine Wiederwahl."}, {"speaker": "SPEAKER_09", "timestamp": [510.56, 518.02], "sentence": " Allerdings werden auch seinem stärksten Herausforderer, Warschaus liberalem Bürgermeister Czaskowski, Chancen eingeräumt."}, {"speaker": "SPEAKER_09", "timestamp": [518.02, 523.8], "sentence": " Am Mittag zeichnete sich eine deutlich höhere Beteiligung ab als bei der letzten Wahl 2015."}, {"speaker": "SPEAKER_05", "timestamp": [523.8, 527.0], "sentence": " Stimmabgabe in Corona-Zeiten."}, {"speaker": "SPEAKER_05", "timestamp": [527.0, 529.0], "sentence": " Die Wahlbeteiligung ist hoch."}, {"speaker": "SPEAKER_05", "timestamp": [529.0, 534.0], "sentence": " Denn es geht um die Frage, weiter auf jetzigem Regierungskurs oder nicht."}, {"speaker": "SPEAKER_05", "timestamp": [534.0, 538.0], "sentence": " Amtsinhaber Andrzej Duda wählte in seiner Heimatstadt Krakau."}, {"speaker": "SPEAKER_05", "timestamp": [538.0, 550.64], "sentence": " Er ist für die Fortführung der Politik seiner nationalkonservativen PiS-Partei, die seit 2015 an der Macht ist. Ich möchte, dass wir uns weiterentwickeln, in dem schnellen Tempo wie vor dem Coronavirus."}, {"speaker": "SPEAKER_14", "timestamp": [550.64, 554.48], "sentence": " Er wirbt mit der Sozialpolitik der vergangenen Jahre."}, {"speaker": "SPEAKER_05", "timestamp": [554.48, 559.08], "sentence": " Die Regierung hat das Kindergeld eingeführt und das Rentenalter gesenkt."}, {"speaker": "SPEAKER_05", "timestamp": [559.08, 562.08], "sentence": " In den Umfragen liegt er bei mehr als 40%."}, {"speaker": "SPEAKER_05", "timestamp": [562.08, 566.58], "sentence": " Ich meine, dass Duda glaubwürdig ist, dass er einhält, was er versprochen hat."}, {"speaker": "SPEAKER_05", "timestamp": [566.58, 569.84], "sentence": " Elf Kandidaten gibt es, alles Männer."}, {"speaker": "SPEAKER_05", "timestamp": [569.84, 578.04], "sentence": " Der aussichtsreichste Herausforderer ist der liberale Warschauer Bürgermeister Rafał Czaskowski vom Oppositionsbündnis Bürgerkoalition."}, {"speaker": "SPEAKER_05", "timestamp": [578.04, 582.24], "sentence": " Er verspricht, die umstrittene Position Polens in Europa zu verändern."}, {"speaker": "SPEAKER_05", "timestamp": [582.24, 586.84], "sentence": " Diese Wahl ist wichtig für Europa, weil hier über die Zukunft Polens entschieden wird."}, {"speaker": "SPEAKER_05", "timestamp": [586.84, 591.22], "sentence": " Entweder bleiben wir am Rand oder wir rücken ins Zentrum für die wichtigsten Entscheidungen."}, {"speaker": "SPEAKER_05", "timestamp": [591.22, 596.54], "sentence": " Laut Umfragen liegt Rafał Czaskowski bei mehr als 25% der Stimmen."}, {"speaker": "SPEAKER_05", "timestamp": [596.54, 601.94], "sentence": " Ich habe ihn gewählt und denke, dass Czaskowski etwas ändert und selbstständiger sein wird."}, {"speaker": "SPEAKER_05", "timestamp": [601.94, 604.8], "sentence": " Er wird keine Marionette in den Händen anderer sein."}, {"speaker": "SPEAKER_00", "timestamp": [604.8, 609.34], "sentence": " Dieser Vorwurf gilt dem jetzigen Amtsinhaber Andrzej Duda."}, {"speaker": "SPEAKER_00", "timestamp": [609.34, 612.4], "sentence": " Er habe sich viel zu sehr von seiner Partei lenken lassen."}, {"speaker": "SPEAKER_05", "timestamp": [612.4, 618.12], "sentence": " Der Gegenkandidat Czaskowski verspricht als Präsident, die Institutionen zu achten."}, {"speaker": "SPEAKER_05", "timestamp": [618.12, 622.08], "sentence": " So ist er z.B. auch gegen die umstrittene Justizreform der Regierung."}, {"speaker": "SPEAKER_05", "timestamp": [622.08, 624.84], "sentence": " Um 21 Uhr schließen die Wahllokale."}, {"speaker": "SPEAKER_05", "timestamp": [624.84, 625.24], "sentence": " Schafft keiner die absolute Mehrheit, kommt es zur Stichwahl. umstrittene Justizreform der Regierung. Um 21 Uhr schließen die Wahllokale."}, {"speaker": "SPEAKER_05", "timestamp": [625.24, 628.52], "sentence": " Schafft keiner die absolute Mehrheit, kommt es zur Stichwahl."}, {"speaker": "SPEAKER_05", "timestamp": [628.52, 631.14], "sentence": " Die Wahl wird eine Richtungsentscheidung für Polen."}, {"speaker": "SPEAKER_05", "timestamp": [631.14, 635.6], "sentence": " Denn der künftige Präsident kann durch sein Veto jedes Gesetzesvorhaben zunächst stoppen."}, {"speaker": "SPEAKER_05", "timestamp": [635.6, 639.86], "sentence": " Gewinnt am Ende Anzieduda, so hat die Regierung eher freie Bahn."}, {"speaker": "SPEAKER_05", "timestamp": [639.86, 646.86], "sentence": " Gelingt es der Opposition, ihren Kandidaten ins Amt zu heben, könnten auf die PiS-Regierung schwierige Zeiten zukommen."}, {"speaker": "SPEAKER_14", "timestamp": [646.86, 651.66], "sentence": " In Frankreich fand heute die zweite Runde der Kommunalwahlen statt."}], [{"speaker": "SPEAKER_14", "timestamp": [651.66, 657.1], "sentence": " Nach Angaben des Innenministeriums zeichnete sich eine historisch niedrige Beteiligung ab."}, {"speaker": "SPEAKER_14", "timestamp": [657.1, 662.72], "sentence": " Der Urnengang gilt auch als Stimmungstest für den Kurs von Präsident Macron in der Corona-Krise."}, {"speaker": "SPEAKER_14", "timestamp": [662.72, 666.14], "sentence": " Umfragen zufolge droht seiner Partei eine Schlappe."}, {"speaker": "SPEAKER_14", "timestamp": [666.14, 678.82], "sentence": " Demnach kann in Paris die sozialistische Bürgermeisterin Hidalgo mit der Wiederwahl rechnen. In Lyon und Straßburg werden den Grünen Erfolge zugetraut. Im Bilanzskandal um den"}], [{"speaker": "SPEAKER_09", "timestamp": [678.82, 692.44], "sentence": " insolventen Zahlungsdienstleister Wirecard zieht die Bundesregierung erste Konsequenzen. Man werde den Vertrag mit der Deutschen Prüfstelle für Rechnungslegung, DPR, kündigen, kündigte ein Sprecher des Justizministeriums an."}, {"speaker": "SPEAKER_09", "timestamp": [692.44, 697.4], "sentence": " Der privatrechtlich organisierte Verein kontrolliert im Auftrag der Regierung die Bilanzen."}, {"speaker": "SPEAKER_09", "timestamp": [697.4, 708.1], "sentence": " Die Bundesanstalt für Finanzaufsicht, BaFin, hatte nach eigener Darstellung bereits Anfang 2019 die DPR auf Ungereimtheiten in der Halbjahresbilanz hingewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [708.1, 712.44], "sentence": " Dem sei aber nur mit minimalem Aufwand nachgegangen worden."}, {"speaker": "SPEAKER_14", "timestamp": [712.44, 720.88], "sentence": " In Hongkong haben hunderte Menschen mit einem Schweigemarsch gegen das geplante Sicherheitsgesetz der Regierung in Peking demonstriert."}], [{"speaker": "SPEAKER_14", "timestamp": [720.88, 724.0], "sentence": " Dabei kam es zu Auseinandersetzungen mit der Polizei."}, {"speaker": "SPEAKER_14", "timestamp": [724.0, 744.0], "sentence": " Mehr als 50 Personen wurden festgenommen. Kritiker befürchten einen wachsenden Einfluss Chinas und den Verlust der Autonomie der Sonderverwaltungszone. Über den Gesetzentwurf berät derzeit ein Kommitee des Volkskongresses. Das Gesetz soll Aktivitäten, die als Gefahr für die nationale Sicherheit betrachtet werden, stoppen und bestrafen."}, {"speaker": "SPEAKER_14", "timestamp": [744.0, 745.92], "sentence": " die als Gefahr für die nationale Sicherheit betrachtet werden, stoppen und bestrafen."}, {"speaker": "SPEAKER_14", "timestamp": [745.92, 753.22], "sentence": " Kurz vor möglichen weiteren Annexionsschritten durch Israel haben Palästinenser im Westjordanland dagegen protestiert."}], [{"speaker": "SPEAKER_14", "timestamp": [753.22, 758.44], "sentence": " Trotz geschiegener Corona-Infektionen versammelten sich hunderte Demonstranten in Jericho."}, {"speaker": "SPEAKER_14", "timestamp": [758.44, 762.18], "sentence": " Einige wurden von israelischen Sicherheitskräften festgenommen."}, {"speaker": "SPEAKER_14", "timestamp": [762.18, 776.42], "sentence": " Die Annexion weiterer Gebiete im Westjordanland, wie das strategisch wichtige Jordantal, steht im Einklang mit einem umstrittenen Ostplan von US-Präsident Trump. Beobachter befürchten, dass die Destabilisierung in der Region zunehmen wird."}, {"speaker": "SPEAKER_09", "timestamp": [776.42, 781.76], "sentence": " Nach dem letzten Spieltag in der zweiten Fußball-Bundesliga steht der VfB Stuttgart"}], [{"speaker": "SPEAKER_09", "timestamp": [781.76, 785.08], "sentence": " als zweiter Aufsteiger hinter Bielefeld fest."}, {"speaker": "SPEAKER_09", "timestamp": [785.08, 795.44], "sentence": " Dagegen verspielte der Hamburger SV erneut seine Erstligachance durch eine 1-5-Niederlage gegen Sandhausen und konnte Heidenheim nicht vom Relegationsplatz verdrängen."}, {"speaker": "SPEAKER_09", "timestamp": [795.44, 801.62], "sentence": " Am Tabellenende sicherte sich Karlsruhe mit einem 2-1-Sieg über Greuther Fürth den Klassenerhalt."}, {"speaker": "SPEAKER_09", "timestamp": [801.62, 804.76], "sentence": " Die Basketballer von Alba Berlin"}], [{"speaker": "SPEAKER_09", "timestamp": [804.76, 807.42], "sentence": " haben nach 12 Jahren wieder die deutsche Meisterschaft gewonnen."}, {"speaker": "SPEAKER_09", "timestamp": [807.42, 815.82], "sentence": " Im Endturnier in München besiegten sie im zweiten Finalspiel die MHP-Riesen Ludwigsburg mit 75 zu 74."}, {"speaker": "SPEAKER_09", "timestamp": [815.82, 821.78], "sentence": " Nach ihrem Erfolg im Pokal holten die Berliner damit erstmals seit 2003 wieder das Double."}, {"speaker": "SPEAKER_09", "timestamp": [821.78, 825.68], "sentence": " Lametta für die Sieger."}, {"speaker": "SPEAKER_03", "timestamp": [825.68, 828.68], "sentence": " Nach mehr als drei Wochen in der Quarantäne-Blase."}, {"speaker": "SPEAKER_03", "timestamp": [828.68, 835.46], "sentence": " Alba Berlin gewinnt das Finalturnier in München und holt nach dem Pokal auch den deutschen Meistertitel."}, {"speaker": "SPEAKER_10", "timestamp": [835.46, 840.76], "sentence": " Ich bin zwar erst zwei Jahre dabei, aber ich habe schon einiges das eine oder andere Finale verloren."}, {"speaker": "SPEAKER_10", "timestamp": [840.76, 845.0], "sentence": " Von daher ist es unglaublich, dass wir jetzt das Double geholt haben und auch gezeigt haben, dass wir das Double geholt haben."}, {"speaker": "SPEAKER_03", "timestamp": [845.0, 848.0], "sentence": " Und gezeigt haben, dass wir gewinnen können."}, {"speaker": "SPEAKER_03", "timestamp": [848.0, 850.0], "sentence": " Eine richtig gute Saison für uns."}, {"speaker": "SPEAKER_03", "timestamp": [850.0, 853.0], "sentence": " Wir haben gewonnen, was wir gewinnen konnten."}, {"speaker": "SPEAKER_03", "timestamp": [853.0, 854.0], "sentence": " In dem Ausmaß."}, {"speaker": "SPEAKER_03", "timestamp": [854.0, 856.0], "sentence": " Es war einfach super."}, {"speaker": "SPEAKER_03", "timestamp": [856.0, 860.0], "sentence": " Die beiden Finalspiele gegen Ludwigsburg sind eine klare Angelegenheit."}, {"speaker": "SPEAKER_03", "timestamp": [860.0, 864.0], "sentence": " Alba Berlin in Blau hat sich im Hinspiel ein Polster von 23 Punkten erarbeitet."}, {"speaker": "SPEAKER_03", "timestamp": [864.0, 867.16], "sentence": " Und lässt keinen Zweifel daran, wer das beste Team dieses Turniers ist."}, {"speaker": "SPEAKER_03", "timestamp": [867.16, 873.56], "sentence": " Eriksson mit einem erfolgreichen Drei-Punkte-Wurf schon im ersten Viertel zieht Berlin davon."}, {"speaker": "SPEAKER_03", "timestamp": [873.56, 878.88], "sentence": " Albers Trainer Aito Renesses verfolgt die Partie entspannt."}, {"speaker": "SPEAKER_03", "timestamp": [878.88, 882.64], "sentence": " Schon gegen Ende des dritten Viertels ist die Luft raus."}, {"speaker": "SPEAKER_03", "timestamp": [882.64, 889.52], "sentence": " Berlins Kapitän Nils Giffey bringt sein Team mit einem Distanzwurf mit 14 Punkten in Front."}, {"speaker": "SPEAKER_03", "timestamp": [889.52, 894.56], "sentence": " Die Hypothek aus dem Hinspiel, sie ist zu hoch für die Ludwigsburger."}, {"speaker": "SPEAKER_03", "timestamp": [894.56, 902.22], "sentence": " Alba Berlin gewinnt am Ende das Finalrückspiel mit 75 zu 74 und ist zum neunten Mal deutscher Meister."}, {"speaker": "SPEAKER_09", "timestamp": [902.22, 908.48], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 29. Juni."}], [{"speaker": "SPEAKER_04", "timestamp": [908.48, 914.86], "sentence": " Ein Tief, das von Schottland über die Nordsee zieht, bringt uns kühlere Luft, die die feuchtwarme Luft verdrängt."}, {"speaker": "SPEAKER_04", "timestamp": [914.86, 920.08], "sentence": " Dabei gibt es in Südostbayern in der Nacht anfangs noch zum Teil heftige Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [920.08, 924.38], "sentence": " Im Süden und Osten regnet es recht verbreitet, an den Alpen ergiebig."}, {"speaker": "SPEAKER_04", "timestamp": [924.38, 929.02], "sentence": " Am Tag regnet es v.a. im Süden noch, ehe der Regen am Nachmittag abzieht."}, {"speaker": "SPEAKER_04", "timestamp": [929.02, 933.88], "sentence": " Sonst wechseln sich Wolken und Sonne ab, dazu einzelne Schauer und kurze Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [933.88, 940.68], "sentence": " In der Nacht 17 bis 10 Grad, am Tag Werte zwischen 18 und 26 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [940.68, 946.12], "sentence": " Am Dienstag im Norden einzelne Schauer und es ist windig, im Süden länger Sonne."}, {"speaker": "SPEAKER_04", "timestamp": [946.12, 951.94], "sentence": " Am Mittwoch später zum Teil kräftige Schauer oder Gewitter, im Süden bis zu 32 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [951.94, 955.16], "sentence": " Am Donnerstag insgesamt wechselhaftes Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [955.16, 961.16], "sentence": " Um 23.15 Uhr begrüßt Sie Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [961.16, 968.94], "sentence": " Wahl in Polen. Wie gefährlich wird der liberale Herausforderer Czaskowski für Präsident Duda?"}, {"speaker": "SPEAKER_09", "timestamp": [968.94, 972.0], "sentence": " Und offenbar neuer Umweltskandal in Sibirien."}, {"speaker": "SPEAKER_09", "timestamp": [972.0, 974.84], "sentence": " Firma soll Fluss verseucht haben."}, {"speaker": "SPEAKER_09", "timestamp": [974.84, 976.92], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}