{"chapters": [{"start_time": 21, "end_time": 168}, {"start_time": 168, "end_time": 320}, {"start_time": 320, "end_time": 466}, {"start_time": 466, "end_time": 492}, {"start_time": 492, "end_time": 619}, {"start_time": 619, "end_time": 655}, {"start_time": 655, "end_time": 800}, {"start_time": 800, "end_time": 828}, {"start_time": 828, "end_time": 853}, {"start_time": 853, "end_time": 932}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.22, 17.2], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_02", "timestamp": [17.2, 20.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.0, 27.3], "sentence": " In Frankreich hat ein Generalstreik gegen die geplante Rentenreform weite Teile des Landes lahmgelegt."}, {"speaker": "SPEAKER_02", "timestamp": [27.3, 32.2], "sentence": " Züge im Nah- und Fernverkehr fuhren nicht, Schulen und auch Sehenswürdigkeiten blieben geschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [32.2, 35.04], "sentence": " Kliniken arbeiteten im Notbetrieb."}, {"speaker": "SPEAKER_02", "timestamp": [35.04, 40.44], "sentence": " Mehr als 450.000 Menschen demonstrierten landesweit gegen die Rentenpläne der Regierung."}, {"speaker": "SPEAKER_02", "timestamp": [40.44, 47.0], "sentence": " Die Gewerkschaften befürchten, dass viele künftig länger arbeiten müssen, um Kürzungen ihrer Rente zu verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [47.0, 58.84], "sentence": " Tous ensemble, alle gemeinsam skandieren sie gegen Abend. Großdemonstration in Paris gegen die Rentenreformpläne der Regierung Macron."}, {"speaker": "SPEAKER_01", "timestamp": [58.84, 65.36], "sentence": " Rund 250.000 Demonstranten kamen nach Gewerkschaftsangaben allein in die Hauptstadt."}, {"speaker": "SPEAKER_01", "timestamp": [65.36, 68.9], "sentence": " Vereinzelt kam es dabei auch zu Szenen wie diesen."}, {"speaker": "SPEAKER_01", "timestamp": [68.9, 72.2], "sentence": " Böller, beißender Rauch, Tränengas."}, {"speaker": "SPEAKER_01", "timestamp": [72.2, 77.62], "sentence": " Der überwiegende Teil der Demonstranten allerdings friedlich, aber entschieden."}, {"speaker": "SPEAKER_01", "timestamp": [77.62, 87.46], "sentence": " Ich bin hier, um gegen den sozialen Rückschritt zu kämpfen, denn Macron will, dass alle länger arbeiten und weniger Rente bekommen sollen."}, {"speaker": "SPEAKER_06", "timestamp": [87.46, 96.56], "sentence": " Die Befürchtungen der Demonstranten sind groß, auch wenn die Details der geplanten Reform erst nächste Woche bekannt gegeben werden sollen."}, {"speaker": "SPEAKER_01", "timestamp": [96.56, 111.18], "sentence": " Fest steht, dass die 42 bestehenden Rentensysteme vereinheitlicht werden und Sonderregelungen abgeschafft werden sollen. Zum Beispiel können die Zugführer der französischen Bahngesellschaft der SNCF bereits mit Anfang 50 in Rente gehen."}, {"speaker": "SPEAKER_01", "timestamp": [111.18, 115.76], "sentence": " Das Renteneintrittsalter in Frankreich liegt bei derzeit 62 Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [115.76, 120.02], "sentence": " Die laufenden Gespräche mit den Gewerkschaften verlaufen allerdings zäh."}, {"speaker": "SPEAKER_01", "timestamp": [120.02, 124.14], "sentence": " Seit dem Morgen hatte ein Generalstreik ganz Frankreich blockiert."}, {"speaker": "SPEAKER_01", "timestamp": [124.14, 128.94], "sentence": " Metro, Bahn und Flugverkehr sind ebenso betroffen wie Schulen und Krankenhäuser."}, {"speaker": "SPEAKER_01", "timestamp": [128.94, 133.42], "sentence": " Und die Gewerkschaften kündigen bereits an, die Streiks werden fortgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [133.42, 139.18], "sentence": " Es ist klar, der Streik muss natürlich weitergehen, solange bis die Regierung uns zuhört."}, {"speaker": "SPEAKER_01", "timestamp": [139.18, 143.44], "sentence": " Es ist eine Kraftprobe mit dem Präsidenten."}, {"speaker": "SPEAKER_01", "timestamp": [143.44, 148.98], "sentence": " Macron zeigt sich bislang entschlossen, seine Rentenreform durchzusetzen."}, {"speaker": "SPEAKER_01", "timestamp": [148.98, 155.28], "sentence": " Und Experten sagen, das bisherige System in Frankreich sei zu teuer, zu unübersichtlich."}, {"speaker": "SPEAKER_01", "timestamp": [155.28, 162.16], "sentence": " Allerdings, die Sorge vieler Franzosen ist groß, denn bislang hat die Regierung keine Details genannt."}, {"speaker": "SPEAKER_01", "timestamp": [162.16, 167.58], "sentence": " Für Macron geht es jetzt um das wohl wichtigste Projekt seiner Amtszeit."}, {"speaker": "SPEAKER_02", "timestamp": [167.58, 174.28], "sentence": " Eine heute bekannt gewordene Studie des Umweltbundesamtes zum Klimaschutz sorgt für Diskussionen."}], [{"speaker": "SPEAKER_02", "timestamp": [174.28, 181.22], "sentence": " Darin werden im Bereich Verkehr deutlich weiterreichende Maßnahmen empfohlen, als im Klimapaket der Bundesregierung vorgesehen."}, {"speaker": "SPEAKER_02", "timestamp": [181.22, 186.12], "sentence": " Vorgeschlagen wird, die Steuer auf Diesel stark zu erhöhen und die Pendlerpauschale abzuschaffen."}, {"speaker": "SPEAKER_02", "timestamp": [186.12, 190.44], "sentence": " Verkehrsminister Scheuer kritisierte das Papier als falschen Ansatz."}, {"speaker": "SPEAKER_02", "timestamp": [190.44, 196.88], "sentence": " Umweltverbände hingegen sehen sich in ihrer Kritik an dem Maßnahmenpaket der Bundesregierung bestätigt."}, {"speaker": "SPEAKER_08", "timestamp": [196.88, 201.0], "sentence": " Auf unseren Straßen fahren immer mehr und immer größere Autos."}, {"speaker": "SPEAKER_08", "timestamp": [201.0, 206.68], "sentence": " Güter werden zusehends über die Autobahn transportiert statt auf der Schiene. Und die Anzahl der Flüge nimmt zu. immer mehr und immer größere Autos. Güter werden zusehends über die Autobahn transportiert statt auf der Schiene."}, {"speaker": "SPEAKER_08", "timestamp": [206.68, 208.76], "sentence": " Und die Anzahl der Flüge nimmt zu."}, {"speaker": "SPEAKER_08", "timestamp": [208.76, 214.24], "sentence": " All das sorgt dafür, dass der Verkehrssektor als Sorgenkind der deutschen Klimapolitik gilt."}, {"speaker": "SPEAKER_08", "timestamp": [214.24, 222.5], "sentence": " Um die deutschen Klimaziele für 2030 zu erreichen, muss laut Umweltbundesamt der Verkehr mit fossilem Treibstoff unattraktiver werden."}, {"speaker": "SPEAKER_08", "timestamp": [222.5, 238.12], "sentence": " In einer Studie schlägt die Behörde z.B. vor, die Pendlerpauschale abzuschaffen, die Treibstoffpreise zu erhöhen, Diesel um 70 Cent, Benzin um 47 Cent pro Liter und auf Autobahnen ein Tempolimit von 120 km pro Stunde einzuführen."}, {"speaker": "SPEAKER_08", "timestamp": [238.12, 242.08], "sentence": " Die Studie gab es bereits vor dem Klimagipfel der Bundesregierung."}, {"speaker": "SPEAKER_07", "timestamp": [242.08, 249.08], "sentence": " Es ist aber so, dass die Bundesregierung vereinbart hat, dass jedes Ressort für die eigenen Maßnahmen zuständig ist. vor dem Klimagipfel der Bundesregierung. Es ist aber so, dass die Bundesregierung vereinbart hat, dass jedes Ressort für die eigenen Maßnahmen zuständig ist."}, {"speaker": "SPEAKER_07", "timestamp": [249.08, 256.56], "sentence": " Und dass deswegen das Umweltministerium gesagt hat, dem wir unterstellt sind, dass wir da nicht dem Verkehrsressort was vorschreiben wollen."}, {"speaker": "SPEAKER_08", "timestamp": [256.56, 260.2], "sentence": " Angeblich kannte das Verkehrsministerium die Studie bislang nicht."}, {"speaker": "SPEAKER_08", "timestamp": [260.2, 268.0], "sentence": " Auswirkungen auf das Klimapaket hätte sie nach einer 1. Reaktion von Bundesverkehrsminister Scheuer aber ohnehin nicht gehabt."}, {"speaker": "SPEAKER_08", "timestamp": [268.0, 273.0], "sentence": " Wir sind gerade mitten in der konkreten Umsetzung des ausgewogenen Klimapakets."}, {"speaker": "SPEAKER_08", "timestamp": [273.0, 276.0], "sentence": " Das ist gemeinsam so beschlossen und nichts anderes."}, {"speaker": "SPEAKER_08", "timestamp": [276.0, 283.0], "sentence": " Die Bürger erneut mit Verzicht, Verbot und Verteuerung aller Bundesumweltamt in Panik zu versetzen, ist der falsche Ansatz."}, {"speaker": "SPEAKER_08", "timestamp": [283.0, 287.38], "sentence": " Die Reaktion Scheuers ist für umweltnahe Verbände keine Überraschung."}, {"speaker": "SPEAKER_11", "timestamp": [287.38, 295.96], "sentence": " Wir alle wissen, dass das Verkehrsministerium, aber auch das Wirtschaftsministerium hier oft auf der Bremse stehen und es endlich an den Rahmen dessen wiedergeben, was dann letztlich umgesetzt werden soll."}, {"speaker": "SPEAKER_08", "timestamp": [295.96, 299.34], "sentence": " Kritik am Umweltbundesamt kommt von der FDP."}, {"speaker": "SPEAKER_08", "timestamp": [299.34, 302.84], "sentence": " Sie hält nichts davon, die Autofahrer weiter zu belasten."}, {"speaker": "SPEAKER_10", "timestamp": [302.84, 310.18], "sentence": " Besser wäre es, auf sauberere Kraftstoffe zu setzen, auf neue Antriebstechnologien, sprich auf technische Lösungen."}, {"speaker": "SPEAKER_08", "timestamp": [310.18, 313.2], "sentence": " Für das Umweltbundesamt reicht das nicht aus."}, {"speaker": "SPEAKER_08", "timestamp": [313.2, 315.44], "sentence": " Die Behörde fordert entschlossenes Handeln."}, {"speaker": "SPEAKER_08", "timestamp": [315.44, 319.18], "sentence": " Sonst drohten Deutschland auch Strafzahlungen durch die EU."}, {"speaker": "SPEAKER_02", "timestamp": [319.18, 323.94], "sentence": " Die SPD-Führung demonstriert vor dem morgen beginnenden"}], [{"speaker": "SPEAKER_02", "timestamp": [323.94, 328.2], "sentence": " Bundesparteitag Geschlossenheit, signalisiert aber auch Gesprächsbereitschaft."}, {"speaker": "SPEAKER_02", "timestamp": [328.2, 331.38], "sentence": " Einstimmig beschloss der Vorstand heute den Leitantrag."}, {"speaker": "SPEAKER_02", "timestamp": [331.38, 338.76], "sentence": " Dieser empfiehlt neue Gespräche mit der Union über besseren Klimaschutz, mehr Investitionen sowie einen höheren Mindestlohn."}, {"speaker": "SPEAKER_02", "timestamp": [338.76, 351.38], "sentence": " Ein Ausstieg aus der Koalition wird daran nicht gefordert. Die künftigen SPD-Vorsitzenden Esken und Walter Borjans sprachen von einem guten Kompromiss und dem Bemühen, Koalitionskritiker und Befürworter zu einen."}, {"speaker": "SPEAKER_06", "timestamp": [351.38, 359.08], "sentence": " Berlin, die Messe, Hallenrundgang vor dem SPD-Bundesparteitag, Tag 5 nach dem Ergebnis der Mitgliederbefragung."}, {"speaker": "SPEAKER_06", "timestamp": [359.08, 366.36], "sentence": " Seitdem arbeiten alle Kräfte dran, dass es hier ein vereinter, ein geschlossener Parteitag ist, ein Parteitag, der zusammenhält."}, {"speaker": "SPEAKER_06", "timestamp": [366.36, 374.04], "sentence": " Heute beschloss der Parteivorstand einstimmig, die designierten SPD-Vorsitzenden Isken und Walter-Borjans dem Parteitag zur Wahl vorzuschlagen."}, {"speaker": "SPEAKER_06", "timestamp": [374.04, 377.66], "sentence": " Die beiden Neuen setzten gleich Verschärfungen im Leitantrag durch."}, {"speaker": "SPEAKER_06", "timestamp": [377.66, 383.22], "sentence": " So soll die SPD mit der Union zum Klimaschutz über einen höheren CO2-Preis verhandeln. Und?"}, {"speaker": "SPEAKER_06", "timestamp": [383.22, 388.0], "sentence": " Es muss weitergehen mit der Frage massiver Investitionen in die öffentliche Infrastruktur."}, {"speaker": "SPEAKER_06", "timestamp": [388.0, 398.0], "sentence": " Und es muss auch weitergehen mit arbeitsmarktpolitischen Entscheidungen, also etwa vor allem einen Mindestlohn von 12 Euro anzustreben."}, {"speaker": "SPEAKER_06", "timestamp": [398.0, 408.62], "sentence": " Auch weniger linke Sozialdemokraten wie Arbeitsminister Heil, der mit Juse-Chef Kühnert um einen der Vizepartearteichefposten konkurriert, unterstützen solche Forderungen der SPD."}, {"speaker": "SPEAKER_04", "timestamp": [408.62, 416.76], "sentence": " Sie hat Verantwortung, aber sie wird auch Perspektiven über diese Große Koalition hinaus entwickeln müssen für auch die nächste Bundestagswahl."}, {"speaker": "SPEAKER_04", "timestamp": [416.76, 421.22], "sentence": " Beides muss gelingen, Verantwortung zu tragen und die Partei zu stärken."}, {"speaker": "SPEAKER_06", "timestamp": [421.22, 425.66], "sentence": " Unterdessen hat der linke Parteiflügel einen Initiativantrag angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [425.66, 429.76], "sentence": " Die SPD solle sich festlegen, ob sie in der Großen Koalition bleibt oder nicht."}, {"speaker": "SPEAKER_06", "timestamp": [429.76, 430.54], "sentence": " Erwartungen?"}, {"speaker": "SPEAKER_05", "timestamp": [430.54, 435.84], "sentence": " Das wird schon eine größere Diskussion und größere Auseinandersetzung werden."}, {"speaker": "SPEAKER_05", "timestamp": [435.84, 443.38], "sentence": " Einfach durch die letzten Wochen und Monate haben wir das ja gesehen, wie groß die Erwartungshaltung auch in der Partei ist, hier wirklich ein klares Profil zu zeigen."}, {"speaker": "SPEAKER_06", "timestamp": [443.38, 447.0], "sentence": " Klares Profil heißt für viele SPD-Linke, die Koalition aufzukündigen."}, {"speaker": "SPEAKER_06", "timestamp": [447.0, 453.04], "sentence": " Dass dieser Antrag für ein vorzeitiges Ende der Großen Koalition eine Mehrheit findet, ist allerdings fraglich."}, {"speaker": "SPEAKER_06", "timestamp": [453.04, 459.76], "sentence": " Denn das künftige Führungsduo selbst lobte heute ausdrücklich den gefundenen Kompromiss, es noch einmal mit Nachforderungen zu probieren."}, {"speaker": "SPEAKER_06", "timestamp": [459.76, 465.66], "sentence": " Spreche sich nun der Parteitag dagegen aus, würden die beiden neuen Vorsitzenden gleich zu Anfang losgestellt."}, {"speaker": "SPEAKER_02", "timestamp": [465.66, 468.62], "sentence": " Die Innenminister der Länder empfehlen,"}], [{"speaker": "SPEAKER_02", "timestamp": [468.62, 473.64], "sentence": " den Abschiebestopp für das Bürgerkriegsland Syrien um weitere 6 Monate zu verlängern."}, {"speaker": "SPEAKER_02", "timestamp": [473.64, 481.1], "sentence": " Darauf hätten sich die Politiker von SPD und Union verständigt, sagte Schleswig-Holsteins Ressortchef Grote heute in Lübeck."}, {"speaker": "SPEAKER_02", "timestamp": [481.1, 490.48], "sentence": " Danach werde über mögliche Änderungen, u.a. bei der Abschiebung von Straftätern entschieden. Das Treffen mit Bundesminister Seehofer endet morgen."}, {"speaker": "SPEAKER_02", "timestamp": [490.48, 498.28], "sentence": " Die Finanzminister der Europäischen Union wollen stärker gegen Geldwäsche vorgehen. Sie forderten"}], [{"speaker": "SPEAKER_02", "timestamp": [498.28, 508.7], "sentence": " heute die Kommission auf, einen entsprechenden Gesetzesentwurf auszuarbeiten. Danach könnte die Kontrolle etwa von Banken künftig bei einer gemeinsamen EU-Behörde liegen."}, {"speaker": "SPEAKER_02", "timestamp": [508.7, 511.06], "sentence": " Bislang sind die Mitgliedstaaten zuständig."}, {"speaker": "SPEAKER_02", "timestamp": [511.06, 516.92], "sentence": " Bei Geldwäsche wird illegal erworbenes Vermögen in den legalen Wirtschaftskreislauf eingeschleust."}, {"speaker": "SPEAKER_02", "timestamp": [516.92, 520.28], "sentence": " Es hatte zuletzt eine Reihe spektakulärer Fälle gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [520.28, 548.16], "sentence": " Die dänische Danske Bank und ihre mittlerweile geschlossene Filiale in Estland, über sie soll jahrelang Schwarzgeld gewaschen worden sein. Rund 200 Milliarden Euro, der wohl größte Geldwäscheskandal in der EU. Mit mehr als 6200 verdächtigen Kunden, vor allem aus Russland, nicht der einzige Fall. Die Situation ist ernst. Wir haben in der EU zuletzt eine Reihe von Geldwäscheskandalen gehabt und nun wollen wir hier schnell Fortschritte machen."}, {"speaker": "SPEAKER_16", "timestamp": [548.16, 554.4], "sentence": " Die bestehenden EU-Richtlinien gegen Geldwäsche sind bislang wenig erfolgreich."}, {"speaker": "SPEAKER_03", "timestamp": [554.4, 564.34], "sentence": " Finanzminister und EU-Kommission wollen jetzt einheitliche Regeln, besseren Informationsaustausch und eine gemeinsame Geldwäschebehörde als Aufsicht."}, {"speaker": "SPEAKER_16", "timestamp": [564.34, 569.0], "sentence": " Die Unterschiede in den EU-Mitgliedstaaten noch immer zu groß."}, {"speaker": "SPEAKER_14", "timestamp": [569.0, 577.0], "sentence": " Diejenigen, die Geldwäsche betreiben, suchen nach den europäischen Mitgliedstaaten, in denen die Regelungsintensität am schwächsten ist."}, {"speaker": "SPEAKER_14", "timestamp": [577.0, 580.0], "sentence": " Sie gehen dorthin, um ihre Geldwäsche zu betreiben."}, {"speaker": "SPEAKER_14", "timestamp": [580.0, 582.0], "sentence": " Das ist ein echtes Problem."}, {"speaker": "SPEAKER_16", "timestamp": [582.0, 589.08], "sentence": " Auch in Deutschland wird noch immer viel Schwarzgeld gewaschen. Beim Kauf von Gold oder in Spielbanken, aber auch beim Erwerb von Immobilien."}, {"speaker": "SPEAKER_14", "timestamp": [589.08, 596.14], "sentence": " Das heißt, Geldwäsche wird betrieben, indem aus illegal erworbenen Mitteln Immobilien gekauft werden."}, {"speaker": "SPEAKER_14", "timestamp": [596.14, 597.58], "sentence": " Das hat sehr negative Folgen."}, {"speaker": "SPEAKER_14", "timestamp": [597.58, 601.04], "sentence": " Das treibt die Immobilienpreise, indirekt dadurch auch die Mieten."}, {"speaker": "SPEAKER_14", "timestamp": [601.04, 605.32], "sentence": " Von daher hat das auch sehr breiten Schaden angerichtet."}, {"speaker": "SPEAKER_16", "timestamp": [605.32, 609.56], "sentence": " Experten zufolge wird ein Verdacht auf Geldwäsche selten gemeldet."}, {"speaker": "SPEAKER_16", "timestamp": [609.56, 614.92], "sentence": " Allein in Deutschland sollen Schätzungen zufolge jährlich rund 100 Milliarden Euro gewaschen werden."}, {"speaker": "SPEAKER_16", "timestamp": [614.92, 618.58], "sentence": " In der gesamten EU dürfte es noch erheblich mehr sein."}, {"speaker": "SPEAKER_02", "timestamp": [618.58, 627.0], "sentence": " In den USA hat das Repräsentantenhaus den nächsten Schritt für ein Amtsenthebungsverfahren gegen Präsident Trump eingeleitet."}], [{"speaker": "SPEAKER_02", "timestamp": [627.0, 634.36], "sentence": " Die Vorsitzende Pelosi beauftragte offiziell den Justizausschuss, die Anklagepunkte gegen Trump zusammenzutragen."}, {"speaker": "SPEAKER_02", "timestamp": [634.36, 640.36], "sentence": " Das ist die Voraussetzung für ein späteres Votum im Plenum über ein mögliches Impeachment des Präsidenten."}, {"speaker": "SPEAKER_02", "timestamp": [640.36, 659.24], "sentence": " Die eigentliche Entscheidung fällt allerdings im US-Senat, wo Trumps Republikaner die Mehrheit haben. Die Demokraten beschuldigen Trump, US-Militärhilfe als Druckmittel für eigene Interessen eingesetzt zu haben. Das Internet-Videoportal TikTok hat diskriminierende"}], [{"speaker": "SPEAKER_02", "timestamp": [659.24, 668.66], "sentence": " Praktiken eingeräumt. So seien Videos zum Beispiel von Menschen mit Behinderungen in ihrer Reichweite gedeckelt worden, laut Unternehmen, um sie vor Mobbing zu schützen."}, {"speaker": "SPEAKER_02", "timestamp": [668.66, 676.06], "sentence": " Die App TikTok nutzen weltweit hunderte Millionen Menschen regelmäßig. Sie hat Instagram bei den Downloads überholt."}, {"speaker": "SPEAKER_02", "timestamp": [676.06, 684.98], "sentence": " Allerdings gibt es inzwischen viel Kritik an dem Angebot des chinesischen Technologieunternehmens ByteDance. Dabei geht es unter anderem um Datenschutz."}, {"speaker": "SPEAKER_09", "timestamp": [684.98, 706.46], "sentence": " technologieunternehmen spy dance dabei geht es unter anderem um datenschutz unterhaltsame videos nur wenige sekunden lang rund 800 millionen vor allem jungen nutzer hat tik tok weltweit und macht so plattformen wie facebook und instagram konkurrenz doch die bunte welt hat schatten seiten denn tik tok das einer chinesischen firma gehört hat absichtlich die Reichweite bestimmter Videos begrenzt."}, {"speaker": "SPEAKER_09", "timestamp": [706.46, 713.78], "sentence": " Clips, in denen Menschen mit Übergewicht oder Behinderungen zu sehen sind, wurden von Moderatoren offenbar gezielt versteckt."}, {"speaker": "SPEAKER_09", "timestamp": [713.78, 716.88], "sentence": " Das haben deutsche Internet-Experten herausgefunden."}, {"speaker": "SPEAKER_13", "timestamp": [716.88, 728.0], "sentence": " Da passen vielleicht Behinderte oder Menschen mit einem entstellten Gesicht, mit einem großen Muttermal oder irgend so was, nicht in das Bild dieser Fröhlichkeit und Harmonie, die da transportiert werden soll."}, {"speaker": "SPEAKER_09", "timestamp": [728.0, 730.0], "sentence": " TikTok räumte das Vorgehen heute ein."}, {"speaker": "SPEAKER_09", "timestamp": [730.0, 733.0], "sentence": " Man habe Betroffene vor Mobbing schützen wollen."}, {"speaker": "SPEAKER_09", "timestamp": [733.0, 736.0], "sentence": " Dennoch, Datenschutzexperten machen sich Sorgen."}, {"speaker": "SPEAKER_09", "timestamp": [736.0, 739.0], "sentence": " Das Netzwerk steht schon länger in der Kritik."}, {"speaker": "SPEAKER_09", "timestamp": [739.0, 744.0], "sentence": " Es könnte Daten zensieren oder sammeln und an staatliche Stellen weiterleiten."}, {"speaker": "SPEAKER_12", "timestamp": [744.0, 757.46], "sentence": " Selbst wenn die Daten zunächst nur für die Werbung gedacht waren, so sind sie eben doch geeignet, um eben auch Menschen über ihre politischen und anderen Interessen doch zu profilieren."}, {"speaker": "SPEAKER_12", "timestamp": [757.46, 766.0], "sentence": " Und genau diese Form der Auswertung, die ist durchaus denkbar und kann natürlich auch dann mit den geltenden chinesischen Gesetzen durch den chinesischen Gesetzen erfolgen."}, {"speaker": "SPEAKER_09", "timestamp": [766.0, 773.0], "sentence": " Auch die Tagesschau experimentiert seit einigen Wochen mit TikTok. Mit politischen Inhalten, auch China kritisch."}, {"speaker": "SPEAKER_09", "timestamp": [773.0, 779.0], "sentence": " Reichweitenbegrenzung eigener Videos durch Moderatoren hat man hier noch nicht festgestellt."}, {"speaker": "SPEAKER_15", "timestamp": [779.0, 782.0], "sentence": " Wir als Tagesschau müssen das genau beobachten."}, {"speaker": "SPEAKER_15", "timestamp": [782.0, 793.84], "sentence": " Sollte es trotzdem zu solchen Regeln kommen, zu solchen Moderationsregeln kommen, dann müssen wir sehr genau überlegen, ob wir als Tagesschau eine solche Plattform unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [793.84, 798.58], "sentence": " Bisher ist das Angebot der Tagesschau auf TikTok sehr erfolgreich."}, {"speaker": "SPEAKER_02", "timestamp": [798.58, 809.78], "sentence": " Medienrechtliche Grundsätze für Internetplattformen wie YouTube und Facebook sollen künftig im gleichen Regelwerk festgelegt werden wie die für Hörfunk und Fernsehen."}], [{"speaker": "SPEAKER_02", "timestamp": [809.78, 814.46], "sentence": " Dazu haben die Ministerpräsidenten heute einen Medienstaatsvertrag auf den Weg gebracht."}, {"speaker": "SPEAKER_02", "timestamp": [814.46, 818.62], "sentence": " Er könnte im kommenden Jahr den bisherigen Rundfunkstaatsvertrag ablösen."}, {"speaker": "SPEAKER_02", "timestamp": [818.62, 827.0], "sentence": " Vorgesehen ist unter anderem, dass Anbieter von Livestreams nur eine Lizenz brauchen, wenn sie mehr als 20.000 Zuschauer gleichzeitig haben."}, {"speaker": "SPEAKER_00", "timestamp": [827.0, 831.96], "sentence": " Im Vatikan wurde heute die Weihnachtszeit eingeläutet."}], [{"speaker": "SPEAKER_00", "timestamp": [831.96, 835.56], "sentence": " Bei einer traditionellen Zeremonie wurden die Lichter am Baum entzündet."}, {"speaker": "SPEAKER_00", "timestamp": [835.56, 840.28], "sentence": " Die 26 Meter hohe Rotfichte kommt in diesem Jahr aus Venezien."}, {"speaker": "SPEAKER_00", "timestamp": [840.28, 844.82], "sentence": " Daneben wurde auch eine Holzkrippe mit lebensgroßen Figuren aufgestellt."}, {"speaker": "SPEAKER_00", "timestamp": [844.82, 852.0], "sentence": " Daneben wurde auch eine Holzkrippe mit lebensgroßen Figuren aufgestellt. Das Ensemble aus Krippe und Baum bleibt bis zum liturgischen Ende der Weihnachtszeit am 12. Januar bestehen."}, {"speaker": "SPEAKER_02", "timestamp": [852.0, 858.0], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 6. Dezember."}], [{"speaker": "SPEAKER_03", "timestamp": [858.0, 870.64], "sentence": " Atlantische Tiefausläufer bereiten dem ruhigen Hochdruckwetter ein teilweise stürmisches Ende. Heute Nacht breiten sich von Norden und Nordwesten Regenwolken aus, im Süden und Südosten teils klar, teils neblig."}, {"speaker": "SPEAKER_03", "timestamp": [870.64, 876.34], "sentence": " Und dort beginnt der Tag gebietsweise mit Nebel und Hochnebelfeldern, die aber weitgehend der Sonne weichen."}, {"speaker": "SPEAKER_03", "timestamp": [876.34, 882.4], "sentence": " Gleichzeitig breiten sich die Regenwolken bis zur Mitte aus, wo örtlich gefrierender Regen für Glätte sorgen kann."}, {"speaker": "SPEAKER_03", "timestamp": [882.4, 886.46], "sentence": " Heute Nacht verbreitet frostig, Plusgrade gibt es nur in Küstennähe."}, {"speaker": "SPEAKER_03", "timestamp": [886.46, 892.44], "sentence": " Im Dauernebel morgen wieder Werte um den Gefrierpunkt, an den Alpen bei leichtem Föhn noch mal zweistellige Werte."}, {"speaker": "SPEAKER_03", "timestamp": [892.44, 897.12], "sentence": " Am Samstag viele Wolken und gelegentlich Schauer, vor allem im Norden und Nordosten."}, {"speaker": "SPEAKER_03", "timestamp": [897.12, 905.0], "sentence": " Am Sonntag milder, dabei überqueren uns Regenfälle und es ist windig bis stürmisch, auch am Montag teilweise stürmisch und unbeständig."}, {"speaker": "SPEAKER_03", "timestamp": [905.0, 906.46], "sentence": " Im Bergland fällt Schnee."}, {"speaker": "SPEAKER_02", "timestamp": [906.46, 912.62], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [912.62, 918.2], "sentence": " Weichgespülter Aufbruch. Kann das neue Führungsduo, die SPD, zusammenhalten?"}, {"speaker": "SPEAKER_02", "timestamp": [918.2, 922.62], "sentence": " Baumkauf ohne Reue. Wie Weihnachten klimafreundlicher werden kann?"}]]}