{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 147}, {"start_time": 147, "end_time": 174}, {"start_time": 174, "end_time": 312}, {"start_time": 312, "end_time": 341}, {"start_time": 341, "end_time": 436}, {"start_time": 436, "end_time": 465}, {"start_time": 465, "end_time": 591}, {"start_time": 591, "end_time": 696}, {"start_time": 696, "end_time": 807}, {"start_time": 807, "end_time": 832}, {"start_time": 832, "end_time": 910}], "sentences": [[{"speaker": "SPEAKER_20", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [7.4, 17.46], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_20", "timestamp": [17.46, 20.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [20.76, 25.22], "sentence": " In Belarus sind erneut mehr als 100.000 Menschen gegen Präsident Lukaschenko"}], [{"speaker": "SPEAKER_20", "timestamp": [25.22, 40.94], "sentence": " auf die Straße gegangen. Trotz massiver Warnungen der Sicherheitskräfte versammelten sie sich in der Hauptstadt Minsk, viele mit den weiß-rot-weißen Fahnen der Opposition. Die Demonstranten fordern den Rücktritt des Präsidenten und eine Wiederholung der umstrittenen Wahl von vor zwei Wochen."}, {"speaker": "SPEAKER_20", "timestamp": [40.94, 45.8], "sentence": " Lukaschenko beansprucht den Sieg für sich. Die Opposition geht von Betrug aus."}, {"speaker": "SPEAKER_18", "timestamp": [45.8, 86.18], "sentence": " Wieder versammeln sich weit über 100.000 Menschen in Minsk. Wieder fordern sie den Rücktritt von Präsident Lukaschenko. Hau ab, rufen sie. Das Innenministerium hatte die Demonstration für illegal erklärt, vor Konsequenzen gewarnt. Doch die menschen die gegen die aus ihrer sicht manipulierte wahl protestieren hat das nicht abgeschreckt die wahl war gestohlen ich war eigentlich wahlbeobachterin aber uns war nicht mal der zugang zu dem raum erlaubt wo die stimmen ausgezählt wurden bereits gegen mittag waren truppentransporter der gefürchteten Spezialpolizei Omon aufgefahren."}, {"speaker": "SPEAKER_13", "timestamp": [86.18, 88.88], "sentence": " Doch bis jetzt hält sich die Polizei zurück."}, {"speaker": "SPEAKER_15", "timestamp": [88.88, 97.16], "sentence": " Ich bin hier für meine Enkel, für mich und für all die Leute, die heute hier sind."}, {"speaker": "SPEAKER_13", "timestamp": [97.16, 103.0], "sentence": " Ich würde mein Leben für Belarus geben."}, {"speaker": "SPEAKER_15", "timestamp": [103.0, 107.3], "sentence": " Ich würde mein Leben für Belarus geben."}, {"speaker": "SPEAKER_13", "timestamp": [107.3, 114.1], "sentence": " Präsident Lukaschenko flog heute per Helikopter am Präsidentenpalast ein, mit der Kalaschnikow in der Hand."}, {"speaker": "SPEAKER_15", "timestamp": [114.1, 123.52], "sentence": " Und sein Verteidigungsminister drohte, wenn sie die Ordnung und Ruhe auf der Straße verletzen, dann haben sie es nicht mehr mit der Polizei, sondern mit dem Militär zu tun."}, {"speaker": "SPEAKER_13", "timestamp": [123.52, 124.3], "sentence": " dann haben sie es nicht mehr mit der Polizei, sondern mit dem Militär zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [124.3, 131.54], "sentence": " Bislang verläuft der Protest friedlich, doch für die Nacht befürchten viele neue Gewalt und neue Verhaftungen."}, {"speaker": "SPEAKER_13", "timestamp": [131.54, 134.04], "sentence": " Noch ist das Militär nicht aufmarschiert in Minsk."}, {"speaker": "SPEAKER_13", "timestamp": [134.04, 146.36], "sentence": " Präsident Lukaschenko allerdings hat volle Gefechtsbereitschaft befohlen. Das ist zunächst mal Säbelrasseln und eine Drohgebärde, aber auch eine neue Eskalation in der Auseinandersetzung zwischen Opposition und Lukaschenko."}, {"speaker": "SPEAKER_06", "timestamp": [146.36, 152.28], "sentence": " Unterdessen kritisierte der russische Außenminister Lavrov die Opposition in Belarus."}], [{"speaker": "SPEAKER_06", "timestamp": [152.28, 161.0], "sentence": " Auf einem Jugendkongress in der Nähe von Moskau sagte er am Nachmittag, das Programm der Oppositionellen sei weder konstruktiv noch auf Dialog ausgerichtet."}, {"speaker": "SPEAKER_06", "timestamp": [161.0, 168.18], "sentence": " Außerdem werde es nicht zu beweisen sein, dass Präsident Lukaschenko die Wahl vor 14 Tagen nicht gewonnen habe."}, {"speaker": "SPEAKER_06", "timestamp": [168.18, 173.46], "sentence": " Er sehr aktuell zeichnet für eine Stabilisierung im Nachbarland Belarus, so Lavrov."}, {"speaker": "SPEAKER_20", "timestamp": [173.46, 177.28], "sentence": " Vor der Bund-Länder-Konferenz kommende Woche"}], [{"speaker": "SPEAKER_20", "timestamp": [177.28, 180.84], "sentence": " wird verstärkt über einheitliche Corona-Auflagen diskutiert."}, {"speaker": "SPEAKER_20", "timestamp": [180.84, 186.0], "sentence": " Dabei geht es um die Größe privater Feiern und die Höhe von Bußgeldern bei Regelverstößen."}, {"speaker": "SPEAKER_20", "timestamp": [186.0, 190.0], "sentence": " Ebenso wie um eine mögliche Ausweitung der Maskenpflicht."}, {"speaker": "SPEAKER_20", "timestamp": [190.0, 197.0], "sentence": " Das Robert-Koch-Institut meldete heute 782 neue Corona-Infektionen in Deutschland, deutlich weniger als gestern."}, {"speaker": "SPEAKER_20", "timestamp": [197.0, 202.0], "sentence": " Am Wochenende übermitteln nicht alle Gesundheitsämter ihre Daten ans RKI."}, {"speaker": "SPEAKER_20", "timestamp": [202.0, 205.96], "sentence": " Maskenpflicht in Bus und Bahn."}, {"speaker": "SPEAKER_18", "timestamp": [205.96, 207.56], "sentence": " Können Sie bitte den Mundschutz aufsetzen?"}, {"speaker": "SPEAKER_18", "timestamp": [207.56, 212.34], "sentence": " Das sollte auch am Arbeitsplatz gelten, findet etwa die CDU-Vorsitzende."}, {"speaker": "SPEAKER_18", "timestamp": [212.34, 221.4], "sentence": " Kramp-Karrenbauer plädiert für eine bundesweit einheitliche Regelung, um so bei steigenden Corona-Zahlen einen erneuten Lockdown ganzer Branchen zu verhindern."}, {"speaker": "SPEAKER_18", "timestamp": [221.4, 227.0], "sentence": " Ihr Parteikollege Thomas Strobl sagt dazu im Bericht aus Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [227.0, 233.0], "sentence": " Ein weiterer Lockdown wäre für die Wirtschaft, für die Gesellschaft etwas ganz, ganz Schlimmes."}, {"speaker": "SPEAKER_09", "timestamp": [233.0, 240.0], "sentence": " Und wenn eine Maskenpflicht als milderes Mittel helfen kann, dann bin ich jedenfalls dem aufgeschlossen gegenüber."}, {"speaker": "SPEAKER_18", "timestamp": [240.0, 246.84], "sentence": " Die meisten Länder verhängen inzwischen Bußgelder für Maskenverweigerer. Auch hier wollen einige Länder einheitliche Regelungen."}, {"speaker": "SPEAKER_18", "timestamp": [246.84, 251.66], "sentence": " Der designierte FDP-Generalsekretär spricht sich im Bericht aus Berlin dafür aus."}, {"speaker": "SPEAKER_14", "timestamp": [251.66, 257.7], "sentence": " 500 Euro in Berlin, teilweise 10, 20 Euro in anderen Bundesländern macht keinen Sinn."}, {"speaker": "SPEAKER_14", "timestamp": [257.7, 264.12], "sentence": " Denn es ist ja der gleiche Unrechtsgehalt, ob ich jetzt die Maske in Wiesbaden verweigere, in Hamburg oder in Berlin."}, {"speaker": "SPEAKER_18", "timestamp": [264.12, 268.58], "sentence": " Diskutiert wird in den Ländern auch eine Obergrenze für private Partys."}, {"speaker": "SPEAKER_18", "timestamp": [268.58, 270.84], "sentence": " Niedersachsen ist dafür unter Bedingungen."}, {"speaker": "SPEAKER_17", "timestamp": [270.84, 275.3], "sentence": " Es braucht aber dann eine sehr, sehr strikte Obergrenze."}, {"speaker": "SPEAKER_17", "timestamp": [275.3, 282.6], "sentence": " Es darf nicht sein, dass die strikten Regelungen, wie wir sie z.B. in Niedersachsen haben, mit einer Teilnehmerzahl von 50 aufgeweicht werden."}, {"speaker": "SPEAKER_18", "timestamp": [282.6, 289.36], "sentence": " Der Ministerpräsident von Thüringen will statt immer neuer Regelungen mehr Forschung in Luftfilteranlagen z.B."}, {"speaker": "SPEAKER_08", "timestamp": [289.36, 292.62], "sentence": " Wir haben Thüringer Firmen, die so was mittlerweile entwickelt haben."}, {"speaker": "SPEAKER_08", "timestamp": [292.62, 303.24], "sentence": " Wir sollten wirklich in die Richtung einfach neu denken, dass wir auf die Herausforderung der Viren auch eine technische Antwort geben, die uns sicherer macht, damit wir damit leben können."}, {"speaker": "SPEAKER_18", "timestamp": [303.24, 315.02], "sentence": " Am Donnerstag wollen die Ministerpräsidenten mit der Kanzlerin darüber reden, wie man die Corona-Maßnahmen besser aufeinander abstimmen kann. Bundesarbeitsminister Heil will bei den Corona-Hilfen"}], [{"speaker": "SPEAKER_20", "timestamp": [315.02, 325.44], "sentence": " nachsteuern. Dabei geht es um die Regelungen für die Kurzarbeit. In der Frankfurter Allgemeinen Zeitung kündigte Heil entsprechende Vorschläge für den Koalitionsausschuss Anfang der Woche an."}, {"speaker": "SPEAKER_20", "timestamp": [325.44, 330.96], "sentence": " So solle die Laufzeit für die Betriebe jeweils auf bis zu 24 Monate ausgedehnt werden."}, {"speaker": "SPEAKER_20", "timestamp": [330.96, 336.14], "sentence": " Außerdem plant Heil, das aufgestockte Kurzarbeitergeld länger zu zahlen."}, {"speaker": "SPEAKER_20", "timestamp": [336.14, 340.4], "sentence": " Nach Informationen der BILD am Sonntag bis März 2022."}, {"speaker": "SPEAKER_20", "timestamp": [340.4, 351.08], "sentence": " Urlauber auf der Rückreise aus Kroatien und anderen Balkanländern haben am Wochenende stundenlange Wartezeiten vor den Grenzen Richtung Österreich in Kauf nehmen müssen."}], [{"speaker": "SPEAKER_20", "timestamp": [351.08, 359.28], "sentence": " Die Regierung in Wien hatte wegen steigender Corona-Zahlen unter anderem in Kroatien die Auflagen für die Ein- und Durchreise verschärft."}, {"speaker": "SPEAKER_20", "timestamp": [359.28, 364.1], "sentence": " Die Staus lösten sich erst auf, als die Kontrollen am Vormittag gelockert wurden."}, {"speaker": "SPEAKER_20", "timestamp": [364.1, 365.0], "sentence": " Die Staus lösten sich erst auf, als die Kontrollen am Vormittag gelockert wurden."}, {"speaker": "SPEAKER_19", "timestamp": [365.0, 371.0], "sentence": " Samstagnacht am Karawankentunnel, an der Grenze von Slowenien nach Österreich."}, {"speaker": "SPEAKER_19", "timestamp": [371.0, 374.0], "sentence": " Pro Stunde werden hier nur 50 Autos abgefertigt."}, {"speaker": "SPEAKER_19", "timestamp": [374.0, 378.0], "sentence": " Es bildet sich ein Stau mit stundenlangen Wartezeiten."}, {"speaker": "SPEAKER_07", "timestamp": [378.0, 380.0], "sentence": " Wir waren vorbereitet."}, {"speaker": "SPEAKER_07", "timestamp": [380.0, 383.0], "sentence": " Die ersten 7 Stunden haben wir gut ausgehalten."}, {"speaker": "SPEAKER_07", "timestamp": [383.0, 386.92], "sentence": " Wir haben viel Party gemacht. Aber die letzten drei Stunden, also schon hart."}, {"speaker": "SPEAKER_19", "timestamp": [386.92, 394.02], "sentence": " Ich bin schwanger im neunten Monat und habe auch bei der Polizei angerufen und habe gefragt, ob wir irgendwie durchkommen oder so."}, {"speaker": "SPEAKER_19", "timestamp": [394.02, 399.68], "sentence": " Am Samstag war in Österreich eine neue Verordnung des Gesundheitsministeriums in Kraft getreten."}, {"speaker": "SPEAKER_19", "timestamp": [399.68, 409.9], "sentence": " Alle Transitreisenden aus Risikogebieten, etwa aus Kroatien, müssen ein Formular ausfüllen, in dem sie sich verpflichten, ohne lange Zwischenstops durch Österreich durchzufahren."}, {"speaker": "SPEAKER_19", "timestamp": [409.9, 413.16], "sentence": " Die Folge immenser bürokratischer Aufwand."}, {"speaker": "SPEAKER_19", "timestamp": [413.16, 416.22], "sentence": " Erst gegen 5 Uhr früh änderte sich die Lage."}, {"speaker": "SPEAKER_00", "timestamp": [416.22, 431.46], "sentence": " Als ich in den Morgenstunden informiert wurde über die Situation an den Grenzübergängern, habe ich Gefahr im Verzug gesehen und habe sofort angeordnet, dass die Maßnahmen eingestellt werden, dass nur mehr stichbubenartige Prüfungen durchgeführt werden."}, {"speaker": "SPEAKER_19", "timestamp": [431.46, 437.32], "sentence": " Im Laufe des Sonntags entspannte sich die Situation und die Staus lösten sich auf."}], [{"speaker": "SPEAKER_20", "timestamp": [437.32, 445.8], "sentence": " In den USA wird der Streit über die Post und die Bedeutung der Briefwähler bei der anstehenden Präsidentenwahl jetzt auch im Kongress ausgetragen."}, {"speaker": "SPEAKER_20", "timestamp": [445.8, 460.34], "sentence": " Das Repräsentantenhaus, das von den oppositionellen Demokraten dominiert wird, stimmte in der Nacht einer Finanzspritze von 25 Milliarden Dollar zu und billigte ein Gesetz, das Sparmaßnahmen bei dem staatlichen Unternehmen verhindern soll."}, {"speaker": "SPEAKER_20", "timestamp": [460.34, 464.3], "sentence": " Im Senat aber der 2. Kammer dürfte der Entwurf scheitern."}, {"speaker": "SPEAKER_20", "timestamp": [464.3, 465.78], "sentence": " Im Senat aber, der zweiten Kammer, dürfte der Entwurf scheitern."}], [{"speaker": "SPEAKER_20", "timestamp": [465.78, 471.68], "sentence": " Seit Wochen protestieren Tausende Israelis samstags gegen Regierungschef Netanjau."}, {"speaker": "SPEAKER_20", "timestamp": [471.68, 477.16], "sentence": " Begleitet von Ausschreitungen forderten sie auch gestern Abend wieder den Rücktritt des Premierministers."}, {"speaker": "SPEAKER_20", "timestamp": [477.16, 480.82], "sentence": " Netanjau muss sich vor Gericht wegen Korruption verantworten."}, {"speaker": "SPEAKER_20", "timestamp": [480.82, 486.26], "sentence": " Er steht aber auch wegen seines Krisenmanagements in der Corona-Pandemie massiv in der Kritik."}, {"speaker": "SPEAKER_20", "timestamp": [486.26, 490.36], "sentence": " Für Spannungen innerhalb der Regierung sorgt ein Streit über den Haushalt."}, {"speaker": "SPEAKER_20", "timestamp": [490.36, 496.0], "sentence": " Sollte es bis morgen um Mitternacht keine Einigung geben, wären Neuwahlen die Folge."}, {"speaker": "SPEAKER_16", "timestamp": [496.0, 501.96], "sentence": " Zu Tausenden sind sie gestern Abend wieder vor die Residenz von Premier Netanyahu gezogen."}, {"speaker": "SPEAKER_16", "timestamp": [501.96, 504.58], "sentence": " Wir haben genug von ihnen, rufen Demonstranten."}, {"speaker": "SPEAKER_16", "timestamp": [504.58, 527.5], "sentence": " Sie werfen Netanyahu Korruption und Missmanagement in der Corona- und Wirtschaftskrise vor. Bei Zusammenstößen mit der Polizei wurden 30 Demonstranten festgenommen. Zugleich wächst die Sorge vor Neuwahlen, denn die Regierungskoalition ist tief gespalten. Seit Monaten streiten Netanyahu und Koalitionspartner Gantz über die Benennung zentraler Staatsämter und die Verabschiedung des Haushaltes."}, {"speaker": "SPEAKER_16", "timestamp": [527.5, 533.16], "sentence": " Einigen sie sich nicht bis morgen Abend auf einen Staatshaushalt, kommt es automatisch zu Neuwahlen."}, {"speaker": "SPEAKER_16", "timestamp": [533.16, 535.52], "sentence": " Den vierten in weniger als zwei Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [535.52, 542.64], "sentence": " Seine Rivalen in der Koalition werfen Netanyahu vor, er nehme Neuwahlen bewusst in Kauf, um sein politisches Überleben zu sichern."}, {"speaker": "SPEAKER_16", "timestamp": [542.64, 546.12], "sentence": " Der Etatstreit sei nur vorgeschoben."}, {"speaker": "SPEAKER_16", "timestamp": [546.12, 550.82], "sentence": " Der eigentliche Grund ist, Netanyahu verlangt lauter Schutzmaßnahmen, die ihm vor Gericht helfen sollen."}, {"speaker": "SPEAKER_16", "timestamp": [550.82, 553.98], "sentence": " Und wir sind nicht bereit, ihm diese zu verschaffen."}, {"speaker": "SPEAKER_16", "timestamp": [553.98, 559.28], "sentence": " Zum Beispiel will er Israels leitenden Staatsanwalt benennen. Da machen wir nicht mit."}, {"speaker": "SPEAKER_16", "timestamp": [559.28, 563.74], "sentence": " Gegen Netanyahu läuft seit Mai ein Gerichtsverfahren wegen Korruptionsvorwürfen."}, {"speaker": "SPEAKER_16", "timestamp": [563.74, 572.0], "sentence": " Er hat mehrmals abgestritten, Neuwahlen zu wollen. Ich habe keine Absicht, das Parlament aufzulösen und dem Land Neuwahlen zu bescheren."}, {"speaker": "SPEAKER_06", "timestamp": [572.0, 575.0], "sentence": " Wir brauchen sofort einen Haushalt für 3-5 Monate."}, {"speaker": "SPEAKER_16", "timestamp": [575.0, 580.0], "sentence": " Im Parlament suchen zur Stunde Abgeordnete einen Ausweg in letzter Minute."}, {"speaker": "SPEAKER_16", "timestamp": [580.0, 585.36], "sentence": " Scheitern alle Kompromissversuche, würden Neuwahlen zum 4ten Mal das Land lähmen."}, {"speaker": "SPEAKER_16", "timestamp": [585.36, 591.18], "sentence": " Und das in Zeiten einer Corona-Pandemie und Israels schlimmster Wirtschaftskrise seit Jahrzehnten."}], [{"speaker": "SPEAKER_20", "timestamp": [591.18, 597.84], "sentence": " Im Jüdischen Museum Berlin ist eine neue Dauerausstellung über die Geschichte der Juden in Deutschland eröffnet worden."}, {"speaker": "SPEAKER_20", "timestamp": [597.84, 610.28], "sentence": " Auf 3500 Quadratmetern beleuchtet die Schau einen Zeitraum von insgesamt 1700 Jahren. Von der Duldung jüdischen Lebens über die Ausgrenzung der Juden bis hin zum Holocaust und zum Neuanfang."}, {"speaker": "SPEAKER_20", "timestamp": [610.28, 615.28], "sentence": " Wegen der Corona-Pandemie hatte sich die für Mai geplante Eröffnung der Dauerschau verzögert."}, {"speaker": "SPEAKER_04", "timestamp": [615.28, 620.66], "sentence": " Jesus Christus, Karl Marx und Amy Winehouse."}, {"speaker": "SPEAKER_04", "timestamp": [620.66, 623.18], "sentence": " Alles Persönlichkeiten jüdischer Herkunft."}, {"speaker": "SPEAKER_04", "timestamp": [623.18, 629.96], "sentence": " So vielschichtig wie die Porträts der sogenannten Hall of Fame ist auch die neue Dauerausstellung im Jüdischen Museum Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [629.96, 635.4], "sentence": " Nach zweieinhalb Jahren Umbauzeit kamen heute die ersten Besucher in den Liebeskindbau."}, {"speaker": "SPEAKER_03", "timestamp": [635.4, 641.86], "sentence": " Ich finde das etwas mehr dynamisch geworden und angenehmer."}, {"speaker": "SPEAKER_12", "timestamp": [641.86, 652.0], "sentence": " Durch diese verschiedene Bespielung der Stockwerke bekommt man einen sehr guten Eindruck, wie die jüdische Kultur sich früher in Deutschland oder in Europa so entfaltet hat."}, {"speaker": "SPEAKER_12", "timestamp": [652.0, 658.0], "sentence": " Sie ist modern, sie bedient viele Sinne, also Augen, Ohren, in einem Raum sogar Gerüche."}, {"speaker": "SPEAKER_04", "timestamp": [658.0, 663.0], "sentence": " Die Ausstellung erzählt 1700 Jahre Geschichte der Juden in Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [663.0, 668.04], "sentence": " Im Gegensatz zu bisher verzichtet sie aber auf einen rein chronologischen Aufbau."}, {"speaker": "SPEAKER_04", "timestamp": [668.04, 672.36], "sentence": " Stattdessen sollen die Besucher das Judentum als lebendige Kultur erfahren."}, {"speaker": "SPEAKER_01", "timestamp": [672.36, 674.84], "sentence": " Es gibt 5 Epochenräume."}, {"speaker": "SPEAKER_01", "timestamp": [674.84, 678.64], "sentence": " Die werden jedes Mal abgewechselt mit Themenräumen."}, {"speaker": "SPEAKER_01", "timestamp": [678.64, 685.36], "sentence": " In diese Themenräume werden jüdische Kultur und Tradition aufgegriffen."}, {"speaker": "SPEAKER_01", "timestamp": [685.36, 690.52], "sentence": " Aber auch ein Thema wie ein Debattenraum über Antisemitismus."}, {"speaker": "SPEAKER_04", "timestamp": [690.52, 694.2], "sentence": " Praktisch alle Exponate waren so bisher noch nicht zu sehen."}, {"speaker": "SPEAKER_04", "timestamp": [694.2, 696.58], "sentence": " Viele Räume sind interaktiv gestaltet"}], [{"speaker": "SPEAKER_04", "timestamp": [696.58, 699.1], "sentence": " und die Zahl der Ausstellungsstücke reduziert."}, {"speaker": "SPEAKER_04", "timestamp": [699.1, 704.82], "sentence": " Damit will das Jüdische Museum Berlin v.a. jüngeren Besuchern ermöglichen, in die Themen einzutauchen."}, {"speaker": "SPEAKER_20", "timestamp": [704.82, 710.54], "sentence": " In Lissabon beginnt in einer Dreiviertelstunde das Finale der Fußball-Champions League."}, {"speaker": "SPEAKER_20", "timestamp": [710.54, 714.5], "sentence": " Bayern München spielt gegen den französischen Meister Paris Saint-Germain."}, {"speaker": "SPEAKER_20", "timestamp": [714.5, 721.8], "sentence": " Die Bayern wollen Europas wichtigsten Vereinswettbewerb zum 6. Mal gewinnen und das 2. Trippel in ihrer Vereinsgeschichte holen."}, {"speaker": "SPEAKER_20", "timestamp": [721.8, 726.44], "sentence": " Wegen Corona dürfen keine Fußballfans ins Stadio Dalouche."}, {"speaker": "SPEAKER_10", "timestamp": [726.44, 732.12], "sentence": " Der überdimensionale Pokal steht einsam in der Innenstadt Lissabons."}, {"speaker": "SPEAKER_10", "timestamp": [732.12, 733.72], "sentence": " Kaum Fans, keine Feier."}, {"speaker": "SPEAKER_10", "timestamp": [733.72, 736.56], "sentence": " Dieses Champions-League-Finale ist außergewöhnlich."}, {"speaker": "SPEAKER_10", "timestamp": [736.56, 741.52], "sentence": " Nicht nur für Bayern-Coach Hansi Flick, der kurz vor seinem größten Erfolg als Trainer steht."}, {"speaker": "SPEAKER_05", "timestamp": [741.52, 745.24], "sentence": " Wir haben in den letzten 10 Monaten unsere Philosophie durchgesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [745.24, 746.94], "sentence": " Wir haben einen sehr attraktiven Fußball gespielt."}, {"speaker": "SPEAKER_05", "timestamp": [746.94, 748.14], "sentence": " Wir haben den Gegner hochgepresst."}, {"speaker": "SPEAKER_05", "timestamp": [748.14, 750.98], "sentence": " Das war unsere Erfolgsgarantie."}, {"speaker": "SPEAKER_05", "timestamp": [750.98, 753.58], "sentence": " Wir werden da nicht groß was ändern."}, {"speaker": "SPEAKER_10", "timestamp": [753.58, 755.98], "sentence": " Der Gegner ist ähnlich selbstbewusst."}, {"speaker": "SPEAKER_10", "timestamp": [755.98, 759.0], "sentence": " Der Brasilianer Neymar ist der Star von Paris Saint-Germain."}, {"speaker": "SPEAKER_10", "timestamp": [759.0, 768.32], "sentence": " Sein deutscher Trainer Thomas Tuchel hat es geschafft, aus ihm und seinen hochbegabten Mitspielern ein Team zu formen, das gemeinsam für den Titel kämpft."}, {"speaker": "SPEAKER_02", "timestamp": [768.32, 771.36], "sentence": " Eine Mannschaft, die das lebt und den Hunger hat."}, {"speaker": "SPEAKER_02", "timestamp": [771.36, 776.64], "sentence": " Und die sich wirklich auch sehr gut versteht und Lust hat, das zusammen zu schaffen."}, {"speaker": "SPEAKER_02", "timestamp": [776.64, 778.8], "sentence": " Das ist, glaube ich, der Schlüssel."}, {"speaker": "SPEAKER_10", "timestamp": [778.8, 783.6], "sentence": " Dem setzt Hansi Flick seine gute Laune und noch stärkeren Zusammenhalt entgegen."}, {"speaker": "SPEAKER_10", "timestamp": [783.6, 786.04], "sentence": " Das zweite Triple will man sich nicht nehmen lassen."}, {"speaker": "SPEAKER_05", "timestamp": [786.04, 790.2], "sentence": " Es ist ein besonderes Spiel, weil es eine finale Champions League ist."}, {"speaker": "SPEAKER_05", "timestamp": [790.2, 792.18], "sentence": " D.h., man kann sich die Krone aufsetzen."}, {"speaker": "SPEAKER_05", "timestamp": [792.18, 797.34], "sentence": " Vielleicht reicht es für uns. Da wären wir alle froh."}, {"speaker": "SPEAKER_10", "timestamp": [797.34, 801.04], "sentence": " Der größte Erfolg im europäischen Vereinsfußball."}, {"speaker": "SPEAKER_10", "timestamp": [801.04, 803.66], "sentence": " 2 deutsche Trainer greifen nach dem Pokal."}, {"speaker": "SPEAKER_10", "timestamp": [803.66, 805.0], "sentence": " Aber nur einer bekommt ihn."}, {"speaker": "SPEAKER_10", "timestamp": [805.0, 810.0], "sentence": " Bei Überschwemmungen sind an der türkischen Schwarzmeerküste"}], [{"speaker": "SPEAKER_20", "timestamp": [810.0, 813.0], "sentence": " mindestens 5 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_20", "timestamp": [813.0, 815.0], "sentence": " 11 Personen werden noch vermisst."}, {"speaker": "SPEAKER_20", "timestamp": [815.0, 823.0], "sentence": " Heftige Regenfälle hatten in der Nacht v.a. in der Stadt Dereli Schlamm, Fahrzeuge und Trümmer durch die Straßen gespült."}, {"speaker": "SPEAKER_20", "timestamp": [823.0, 827.44], "sentence": " Dem türkischen Innenminister zufolge waren rund 100 Dörfer von der Außenwelt abgeschnitten."}, {"speaker": "SPEAKER_20", "timestamp": [827.44, 831.22], "sentence": " Meteorologen haben weitere Unwetter vorausgesagt."}, {"speaker": "SPEAKER_20", "timestamp": [831.22, 836.78], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 24. August."}], [{"speaker": "SPEAKER_11", "timestamp": [836.78, 841.66], "sentence": " Tiefs über Nordeuropa bringen dem Norden Deutschlands wechselhaftes Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [841.66, 845.18], "sentence": " Im Süden bewirkt hoher Luftdruck insgesamt freundlicheres Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [845.18, 850.68], "sentence": " In der Nacht vom Norden bis in die Mitte örtlich Schauer, die abziehen, auch an den Alpenschauer."}, {"speaker": "SPEAKER_11", "timestamp": [850.68, 855.1], "sentence": " Später kommen im Nordwesten neue, teilweise kräftige, gewitterige Schauer auf."}, {"speaker": "SPEAKER_11", "timestamp": [855.1, 858.86], "sentence": " Am Tag im Norden Sonne, dichte Wolken, Schauer und Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [858.86, 863.3], "sentence": " Im Süden ist es gebietsweise länger sonnig, vor allem an den Alpen Gewitterschauer."}, {"speaker": "SPEAKER_11", "timestamp": [863.3, 868.0], "sentence": " In der Nacht 16 bis 8 Grad, am Tag 17 bis 25 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [868.0, 876.12], "sentence": " Am Dienstag ist im Norden und Nordwesten gebietsweise Regen, später in der Mitte und im Nordosten gebietsweise Regen, im Süden freundlicher."}, {"speaker": "SPEAKER_11", "timestamp": [876.12, 881.24], "sentence": " Am Mittwoch ist es vom Norden bis in die Mitte stürmisch, wolkenreich und wechselhaft."}, {"speaker": "SPEAKER_11", "timestamp": [881.24, 883.6], "sentence": " Am Donnerstag beruhigt sich das Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [883.6, 885.38], "sentence": " Um 23.15 Uhr hat Karin Miosga diese Tagesthemen für Sie. Wolkenreich und wechselhaft. Am Donnerstag beruhigt sich das Wetter."}, {"speaker": "SPEAKER_20", "timestamp": [885.38, 889.6], "sentence": " Um 23.15 Uhr hat Karamioska diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_20", "timestamp": [889.6, 899.54], "sentence": " Neue Massenproteste in Minsk. Wie reagiert Lukaschenko? Und landlos und verarmt. Wie Nachfahren von Sklaven in Brasilien bis heute um ihre Rechte kämpfen."}]]}