{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 54}, {"start_time": 54, "end_time": 79}, {"start_time": 79, "end_time": 206}, {"start_time": 206, "end_time": 341}, {"start_time": 341, "end_time": 369}, {"start_time": 369, "end_time": 496}, {"start_time": 496, "end_time": 620}, {"start_time": 620, "end_time": 648}, {"start_time": 648, "end_time": 765}, {"start_time": 765, "end_time": 789}, {"start_time": 789, "end_time": 821}, {"start_time": 821, "end_time": 903}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [8.3, 18.34], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_14", "timestamp": [18.34, 22.48], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [22.48, 27.8], "sentence": " Der Corona-bedingte Lockdown wird wohl nicht am kommenden Sonntag enden."}], [{"speaker": "SPEAKER_14", "timestamp": [27.8, 33.82], "sentence": " Sowohl die Bundesregierung als auch die meisten Länder streben eine Verlängerung der Beschränkungen bis Ende Januar an."}, {"speaker": "SPEAKER_14", "timestamp": [33.82, 40.98], "sentence": " Kanzleramtsminister Braun sagte, schwierigstes Thema bei der morgigen Bund-Länder-Konferenz werde der Schulbereich sein."}, {"speaker": "SPEAKER_14", "timestamp": [40.98, 56.22], "sentence": " Die Kultusministerkonferenz signalisierte zwar Unterstützung für eine Fortsetzung der Schulschließungen, plädierte jedoch in Ländern mit geringem Infektionsgeschehen für eine abgestufte Rückkehr zum Präsenzunterricht. Dem Robert-Koch-Institut wurden innerhalb von 24"}], [{"speaker": "SPEAKER_14", "timestamp": [56.22, 65.2], "sentence": " Stunden 9.847 neue Corona-Infektionen gemeldet. Die Zahl der Todesfälle im Zusammenhang mit dem Virus stieg um 302."}, {"speaker": "SPEAKER_14", "timestamp": [65.2, 69.88], "sentence": " Laut RKI wurden aber über die Feiertage nicht alle Daten übermittelt."}, {"speaker": "SPEAKER_14", "timestamp": [69.88, 77.56], "sentence": " Die Bundesregierung verteidigte unterdessen ihre Impfstrategie auch gegen Kritik vom Koalitionspartner SPD."}, {"speaker": "SPEAKER_03", "timestamp": [77.56, 81.6], "sentence": " Auf dem Weg zum Corona-Kabinett ins Kanzleramt."}], [{"speaker": "SPEAKER_03", "timestamp": [81.6, 87.0], "sentence": " Auch die Regierung weiß, anderswo hat der Impfstart besser geklappt als in Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [87.0, 91.0], "sentence": " Der Regierungssprecher gesteht ein, nicht alles laufe optimal."}, {"speaker": "SPEAKER_03", "timestamp": [91.0, 99.0], "sentence": " Aber die Grundsatzentscheidung, dass die EU den Impfstoff gegen Corona bestellt und nicht alle Länder für sich, die sei richtig gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [99.0, 126.42], "sentence": " Die europäische Zusammenarbeit hat sich gerade und auch der europäische Zusammenhalt hat sich gerade in den letzten Monaten und gerade gerade in der pandemie als so wichtig erwiesen alleine die impfstoffe von biontech und von moderna wenn der dann zugelassen wird werden ausreichen in diesem jahr deutschland zu versorgen trotzdem der gesundheitsminister in der kritik deutliche worte vom koalitionspartner."}, {"speaker": "SPEAKER_02", "timestamp": [126.42, 128.74], "sentence": " Wir stehen viel schlechter da als andere Länder."}, {"speaker": "SPEAKER_02", "timestamp": [128.74, 130.32], "sentence": " Wir haben zu wenig Impfstoff bestellt."}, {"speaker": "SPEAKER_02", "timestamp": [130.32, 134.86], "sentence": " Es gibt kaum vorbereitete Strategien noch mit den Bundesländern zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [134.86, 137.1], "sentence": " Das liegt in der Verantwortung von Jens Spahn."}, {"speaker": "SPEAKER_02", "timestamp": [137.1, 139.26], "sentence": " Die Union reagiert gereizt."}, {"speaker": "SPEAKER_03", "timestamp": [139.26, 144.56], "sentence": " Der Fraktionschef sagt, im Corona-Kabinett, wo alles Wichtige entschieden werde, sitze auch die SPD."}, {"speaker": "SPEAKER_03", "timestamp": [144.56, 145.76], "sentence": " Wir sterben jeden Tag Menschen. Da stelle ich mich nicht hin und mache Koalitionsspiele. Der Bundeschef sagt, im Corona-Kabinett, wo alles Wichtige entschieden werde, sitze auch die SPD."}, {"speaker": "SPEAKER_11", "timestamp": [145.76, 147.76], "sentence": " Da sterben jeden Tag Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [147.76, 151.24], "sentence": " Da stelle ich mich nicht hin und mache Koalitionsspielchen."}, {"speaker": "SPEAKER_11", "timestamp": [151.24, 154.72], "sentence": " Da sage ich ganz einfach, da ist vielleicht was falsch gelaufen."}, {"speaker": "SPEAKER_11", "timestamp": [154.72, 157.96], "sentence": " Jetzt müssen wir gemeinsam schauen, wie es besser läuft."}, {"speaker": "SPEAKER_03", "timestamp": [157.96, 159.68], "sentence": " Hier läuft zurzeit wenig."}, {"speaker": "SPEAKER_03", "timestamp": [159.68, 162.0], "sentence": " Der Schulbetrieb steht weitgehend still."}, {"speaker": "SPEAKER_03", "timestamp": [162.0, 165.76], "sentence": " Die Kultusminister der Länder wollen möglichst bald eine Rückkehr zu normalem Unterricht."}, {"speaker": "SPEAKER_03", "timestamp": [165.76, 169.9], "sentence": " Stufenweise, die Jahrgänge 1 bis 6 zuerst, beschlossen sie heute."}, {"speaker": "SPEAKER_03", "timestamp": [169.9, 172.7], "sentence": " Aber auch das nur dort, wo es die Corona-Lage erlaubt."}, {"speaker": "SPEAKER_03", "timestamp": [172.7, 178.02], "sentence": " Der Ministerpräsident von Sachsen kann sich in seinem Land einen baldigen Normalbetrieb nicht vorstellen."}, {"speaker": "SPEAKER_07", "timestamp": [178.02, 197.24], "sentence": " Geöffnete Geschäfte, geöffnete Schulen bedeuten so viel Bewegung, so viele Möglichkeiten, sich gegenseig sich anzustecken, ohne es zu merken, dass das keine Wirkung bringt. Deswegen lieber jetzt am Anfang etwas konsequenter und länger sein und dann möglicherweise Lockerungen zu haben, die man nicht mehr zurücknehmen muss."}, {"speaker": "SPEAKER_03", "timestamp": [197.24, 205.86], "sentence": " Die Zeichen stehen auf Lockdown-Verlängerung am Vorabend des nächsten Treffens der Kanzlerin mit den Ministerpräsidenten der Länder."}, {"speaker": "SPEAKER_14", "timestamp": [205.86, 212.9], "sentence": " Laut Robert-Koch-Institut wurden bisher in Deutschland knapp 266.000 Menschen gegen das Coronavirus geimpft."}], [{"speaker": "SPEAKER_14", "timestamp": [212.9, 216.4], "sentence": " V.a. in Kliniken, Alten- und Pflegeheimen."}, {"speaker": "SPEAKER_14", "timestamp": [216.4, 219.44], "sentence": " Allerdings variieren die Zahlen je nach Bundesland."}, {"speaker": "SPEAKER_14", "timestamp": [219.44, 227.46], "sentence": " Auch bei der Inbetriebnahme der Impfzentren und der Information der Impfberechtigten verfolgen die Länder unterschiedliche Strategien."}, {"speaker": "SPEAKER_03", "timestamp": [227.46, 229.36], "sentence": " Jetzt gibt es einen kleinen Pieks."}, {"speaker": "SPEAKER_03", "timestamp": [229.36, 230.92], "sentence": " Das würde nicht erschrecken."}, {"speaker": "SPEAKER_06", "timestamp": [230.92, 234.86], "sentence": " Am Mittag starten hier in diesem Zentrum in Kiel die ersten Impfungen."}, {"speaker": "SPEAKER_06", "timestamp": [234.86, 238.26], "sentence": " Es ist eines von 15 in Schleswig-Holstein, die heute eröffnet werden."}, {"speaker": "SPEAKER_06", "timestamp": [238.26, 240.08], "sentence": " 14 weitere sollen folgen."}, {"speaker": "SPEAKER_06", "timestamp": [240.08, 242.62], "sentence": " In anderen Bundesländern ist man noch nicht so weit."}, {"speaker": "SPEAKER_06", "timestamp": [242.62, 245.18], "sentence": " Denn die Strategien der Länder unterscheiden sich."}, {"speaker": "SPEAKER_06", "timestamp": [245.18, 249.16], "sentence": " Das weckt Kritik. Zu wenig Impfstoff, Chaos bei der Koordination."}, {"speaker": "SPEAKER_06", "timestamp": [249.16, 254.84], "sentence": " In Nordrhein-Westfalen will Gesundheitsminister Laumann die Impfzentren erst öffnen, wenn genug Impfstoff da ist."}, {"speaker": "SPEAKER_06", "timestamp": [254.84, 256.94], "sentence": " Kritik an der Strategie weist er zurück."}, {"speaker": "SPEAKER_04", "timestamp": [256.94, 262.7], "sentence": " Es war immer klar, dass am Anfang der Impfstoff knapp ist und dass er über die Zeit in der Menge größer wird."}, {"speaker": "SPEAKER_04", "timestamp": [262.7, 265.52], "sentence": " Und daraus stellen wir uns natürlich auch logistisch ein."}, {"speaker": "SPEAKER_06", "timestamp": [265.52, 269.3], "sentence": " Die Hoffnung, die baldige Zulassung eines weiteren Impfstoffs in der EU."}, {"speaker": "SPEAKER_06", "timestamp": [269.3, 272.34], "sentence": " Wie schnell geimpft wird, ist je nach Bundesland verschieden."}, {"speaker": "SPEAKER_06", "timestamp": [272.34, 277.74], "sentence": " Mecklenburg-Vorpommern ist derzeit Spitzenreiter mit 7,1 Impfungen pro 1000 Einwohnern."}, {"speaker": "SPEAKER_06", "timestamp": [277.74, 281.1], "sentence": " Sachsen, das Land mit der höchsten Inzidenz, liegt bei 1,2."}, {"speaker": "SPEAKER_01", "timestamp": [281.1, 305.78], "sentence": " Schlusslicht ist laut aktuellen Zahlen des Robert-Koch-Instituts Thüringen mit nur 0,4 Impfungen pro 1000 Einwohnern. Die Kassenärztlichen Vereinigungen unterstützen die Länder bei der Impfung mit Personal. Dass es mancherorts schneller geht als woanders, habe verschiedene Gründe. Das hat auch was damit zu tun, dass natürlich die stationären Senioren- und Pflegeeinrichtungen unterschiedlich gut vorbereitet waren."}, {"speaker": "SPEAKER_01", "timestamp": [305.78, 315.36], "sentence": " Ein anderer Punkt ist natürlich, dass in einigen Bundesländern parallel mobile Impfteams geimpft haben und Impfstraßen geöffnet worden sind."}, {"speaker": "SPEAKER_06", "timestamp": [315.36, 319.58], "sentence": " Wie Impfberechtigte einen Termin bekommen, variiert je nach Bundesland."}, {"speaker": "SPEAKER_06", "timestamp": [319.58, 325.86], "sentence": " Für die Impfzentren in Schleswig-Holstein können sie über eine Hotline oder im Internet gebucht werden, wenn sie denn verfügbar sind."}, {"speaker": "SPEAKER_14", "timestamp": [325.86, 335.52], "sentence": " Mit Fragen rund um die Impfstrategie gegen das Coronavirus beschäftigt sich heute Abend auch Hart aber Fair um 21.45 Uhr im Ersten."}, {"speaker": "SPEAKER_14", "timestamp": [335.52, 339.9], "sentence": " Weitere Informationen zum Thema finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_14", "timestamp": [339.9, 346.12], "sentence": " Im Kampf gegen die Corona-Pandemie hat Großbritannien sein Impfprogramm ausgeweitet."}], [{"speaker": "SPEAKER_14", "timestamp": [346.12, 352.7], "sentence": " Heute begannen die weltweit ersten Impfungen mit dem Wirkstoff des britisch-schwedischen Konzerns AstraZeneca."}, {"speaker": "SPEAKER_14", "timestamp": [352.7, 362.34], "sentence": " Er ist günstiger und einfacher zu lagern als der Impfstoff des Mainzer Unternehmens BioNTech und des US-Konzerns Pfizer, der bereits seit vier Wochen verabreicht wird."}, {"speaker": "SPEAKER_14", "timestamp": [362.34, 368.24], "sentence": " In Großbritannien sind bislang mehr als 75.000 Menschen mit und an Corona gestorben."}, {"speaker": "SPEAKER_14", "timestamp": [368.24, 376.8], "sentence": " Ein Gericht in London hat den Antrag auf Auslieferung des Wikileaks-Gründers Julian Assange an die USA abgelehnt."}], [{"speaker": "SPEAKER_14", "timestamp": [376.8, 383.66], "sentence": " Dem Australier hätten wegen Spionage und Veröffentlichung geheimer Dokumente bis zu 175 Jahre Haft gedroht."}, {"speaker": "SPEAKER_14", "timestamp": [383.66, 388.4], "sentence": " Er sitzt seit mehr als anderthalb Jahren in Auslieferungshaft in Großbritannien."}, {"speaker": "SPEAKER_14", "timestamp": [388.4, 392.42], "sentence": " Die USA wollen die Entscheidung des Londoner Gerichts anfechten."}, {"speaker": "SPEAKER_09", "timestamp": [392.42, 397.44], "sentence": " Zu sehen bekommt die Presse nichts von Assange heute Morgen."}, {"speaker": "SPEAKER_09", "timestamp": [397.44, 403.84], "sentence": " Und auch bei seinen Anhängern und seiner Verlobten Stella Morris eher gedämpfte Stimmung bei der Ankunft."}, {"speaker": "SPEAKER_09", "timestamp": [403.84, 428.0], "sentence": " Nach 21 Monaten einzelhaft im Hochsicherheitsgefängnis Belmarsh fürchtet ein Großteil seiner Anhänger, Assange werde ausgeliefert. Um 11 Uhr Ortszeit dann das Urteil. Für die meisten hier eine Überraschung. Die Richterin hat den Auslieferungsantrag der USA abgelehnt. Der Grund, Assange psychische Gesundheit. Bei einer Auslieferung bestehe Selbstmordgefahr."}, {"speaker": "SPEAKER_09", "timestamp": [428.0, 433.0], "sentence": " Ein problematisches Urteil erklärt die Vertreterin von Reporter ohne Grenzen."}, {"speaker": "SPEAKER_09", "timestamp": [433.0, 445.8], "sentence": " Die Richterin hat die Auslieferung nicht aus politischen Gründen zurückgewiesen, womit diese Tür offen bleibt und die Pressefreiheit weiter grundsätzlich bedroht ist."}, {"speaker": "SPEAKER_11", "timestamp": [445.8, 457.4], "sentence": " Über die Enthüllungsplattform Wikileaks hatte Assange hunderttausende Dokumente veröffentlicht, Material auch von US-Militäreinsätzen, Videos, die die Tötung von Zivilisten zeigten."}, {"speaker": "SPEAKER_09", "timestamp": [457.4, 460.72], "sentence": " Für die USA sind diese Veröffentlichungen Spionage."}, {"speaker": "SPEAKER_09", "timestamp": [460.72, 466.0], "sentence": " Assange drohen deshalb dort im Falle der Auslieferung bis zu 175 Jahre Haft."}, {"speaker": "SPEAKER_09", "timestamp": [466.0, 470.0], "sentence": " Die USA haben angekündigt, in Berufung zu gehen."}, {"speaker": "SPEAKER_09", "timestamp": [470.0, 475.0], "sentence": " Die Urteilsbegründung Suizidgefahr dürfte in der Sache nur schwer anzufechten sein."}, {"speaker": "SPEAKER_09", "timestamp": [475.0, 480.0], "sentence": " Aber die Richterin machte auch klar, dass sie die Anklagepunkte der USA für berechtigt hält."}, {"speaker": "SPEAKER_09", "timestamp": [480.0, 483.0], "sentence": " Für Journalisten ist das besorgniserregend."}, {"speaker": "SPEAKER_09", "timestamp": [483.0, 495.52], "sentence": " Denn wenn das Veröffentlichen von Material aus anonymen Quellen in Zukunft ein Auslieferungsgrund sein kann, dann, so fürchten viele, könnte kritischer Journalismus demnächst bereits im Keim erstickt werden."}, {"speaker": "SPEAKER_14", "timestamp": [495.52, 500.38], "sentence": " US-Präsident Trump greift auch in den letzten Tagen seiner Amtszeit"}], [{"speaker": "SPEAKER_14", "timestamp": [500.38, 504.22], "sentence": " zu umstrittenen Mitteln, um gegen die Niederlage bei der Wahl anzugehen."}, {"speaker": "SPEAKER_14", "timestamp": [504.22, 513.44], "sentence": " Wie jetzt bekannt wurde, soll Trump den Wahlleiter des umkämpften Bundesstaates Georgia aufgefordert haben, das Wahlergebnis nachträglich zu verändern."}, {"speaker": "SPEAKER_14", "timestamp": [513.44, 518.32], "sentence": " US-Medien veröffentlichten Aufnahmen eines entsprechenden Telefongesprächs."}, {"speaker": "SPEAKER_14", "timestamp": [518.32, 521.64], "sentence": " Vor Gericht ist Trump mit der Anfechtung der Wahl gescheitert."}, {"speaker": "SPEAKER_05", "timestamp": [521.64, 557.82], "sentence": " Vor dem Weißen Haus wird bereits alles für die Vereidigung des neuen Präsidenten vorbereitet. Doch Donald Trump akzeptiert das Wahlergebnis noch immer nicht. Das zeigt der Mitschnitt eines Telefonats, den die Washington Post erhalten hat, zwischen Trump und dem republikanischen Wahlleiter des US-Bundesstaates Georgia. Darin fordert Präsident Trump eine Korrektur des Ergebnisses, das durch mehrere Nachzählungen bestätigt worden ist. Wir haben diese Wahl gewonnen. Die Menschen im Land sind verärgert. Es ist nichts falsch daran, wenn Sie sagen, dass Sie noch einmal zählen."}, {"speaker": "SPEAKER_13", "timestamp": [557.82, 567.06], "sentence": " Herr Präsident, das Problem ist, dass die Daten, die Sie haben, falsch sind. Trump wird deutlicher."}, {"speaker": "SPEAKER_05", "timestamp": [567.06, 572.2], "sentence": " Ich will einfach 11.780 Stimmen finden."}, {"speaker": "SPEAKER_00", "timestamp": [572.2, 588.58], "sentence": " Die Verantwortlichen in Georgia haben das Gespräch selbst mitgeschnitten, um belegen zu können, was gesagt wurde. Seit zwei Monaten kämpfen wir gegen das immer wieder auftauchende Gerücht von Wahlbetrug."}, {"speaker": "SPEAKER_05", "timestamp": [588.58, 593.46], "sentence": " Es ist klar, dass wir alles widerlegt haben, aber Präsident Trump glaubt weiter daran."}, {"speaker": "SPEAKER_00", "timestamp": [593.46, 598.86], "sentence": " Die künftige Vizepräsidentin kritisiert Trumps Telefonat deutlich."}, {"speaker": "SPEAKER_05", "timestamp": [598.86, 603.1], "sentence": " Das war ganz sicher die Stimme der Verzweiflung."}, {"speaker": "SPEAKER_13", "timestamp": [603.1, 609.68], "sentence": " Und es war ein unverschämter Machtmissbrauch des Präsidenten der Vereinigten Staaten."}, {"speaker": "SPEAKER_05", "timestamp": [609.68, 618.76], "sentence": " Am Mittwoch kommt der US-Kongress zusammen, um die Wahlergebnisse aus den Bundesstaaten und damit den Sieg Joe Bidens zu zertifizieren."}, {"speaker": "SPEAKER_00", "timestamp": [618.76, 623.68], "sentence": " Der Iran hat angekündigt, die Anreicherung von Uran auszubauen."}], [{"speaker": "SPEAKER_05", "timestamp": [623.68, 624.9], "sentence": " Der Iran hat angekündigt, die Anreicherung von Uran auszubauen."}, {"speaker": "SPEAKER_04", "timestamp": [624.9, 632.12], "sentence": " Laut staatlichen Medien soll der radioaktive Stoff künftig bis zu einem Grad von 20 Prozent angereichert werden."}, {"speaker": "SPEAKER_05", "timestamp": [632.12, 642.44], "sentence": " Je nach Anreicherungsgrad kann Uran für Atomkraftwerke oder Nuklearwaffen benutzt werden. Die Führung in Teheran verstößt mit dem Schritt gegen das Atomabkommen von 2015."}, {"speaker": "SPEAKER_14", "timestamp": [642.44, 647.02], "sentence": " Die internationale Atomenergiebehörde kündigte eine Stellungnahme an."}, {"speaker": "SPEAKER_14", "timestamp": [647.02, 651.96], "sentence": " Die Aktionäre des französischen Opel-Mutterkonzerns PSA"}], [{"speaker": "SPEAKER_14", "timestamp": [651.96, 657.48], "sentence": " und des US-italienischen Autobauers Fiat Chrysler haben einer Fusion beider Unternehmen zugestimmt."}, {"speaker": "SPEAKER_14", "timestamp": [657.48, 661.64], "sentence": " Bereits im Dezember hatten die EU-Wettbewerbshüter den Zusammenschluss gebilligt."}, {"speaker": "SPEAKER_14", "timestamp": [661.64, 666.7], "sentence": " Damit kann der viertgrößte Autokonzern der Welt entstehen mit dem Namen Stellantis."}, {"speaker": "SPEAKER_14", "timestamp": [666.7, 673.12], "sentence": " Er vereint u.a. Marken wie Peugeot, Citroën und Maserati, sowie Jeep und Alfa Romeo."}, {"speaker": "SPEAKER_10", "timestamp": [673.12, 676.46], "sentence": " Sie bekam heute den letzten Schliff."}, {"speaker": "SPEAKER_10", "timestamp": [676.46, 684.18], "sentence": " Die lange vorbereitete Fusion des französischen Autokonzerns PSA und des italienisch-amerikanischen Herstellers Fiat Chrysler."}, {"speaker": "SPEAKER_10", "timestamp": [684.18, 687.4], "sentence": " Ein Zusammenschluss auf Augenhöhe, wie beide betonen."}, {"speaker": "SPEAKER_11", "timestamp": [687.4, 693.42], "sentence": " Wir reagieren damit auf die großen Herausforderungen der Automobilindustrie."}, {"speaker": "SPEAKER_10", "timestamp": [693.42, 699.56], "sentence": " Wir brauchen eine bestimmte Größe, um effizienter bei Forschung, Entwicklung und Investitionen zu werden."}, {"speaker": "SPEAKER_11", "timestamp": [699.56, 702.36], "sentence": " Aber auch, um uns weltweit besser aufzustellen."}, {"speaker": "SPEAKER_10", "timestamp": [702.36, 705.32], "sentence": " Aber auch, um uns weltweit besser aufzustellen."}, {"speaker": "SPEAKER_10", "timestamp": [705.32, 713.54], "sentence": " Mangelnde Auslastung durch die Corona-Pandemie und technische Umwälzungen wie die Elektromobilität machen der Automobilbranche zu schaffen."}, {"speaker": "SPEAKER_10", "timestamp": [713.54, 719.04], "sentence": " Die beiden Firmen erhoffen sich einen Modernisierungsschub und jährliche Einsparungen in Milliardenhöhe."}, {"speaker": "SPEAKER_10", "timestamp": [719.04, 725.08], "sentence": " Gemeinsam wollen sie sich intensiv um den für sie bedeutenden chinesischen Markt bemühen."}, {"speaker": "SPEAKER_10", "timestamp": [725.08, 731.34], "sentence": " Werke sollen durch Diffusion keine geschlossen werden, das hatten die Firmen vor der Corona-Krise angekündigt."}, {"speaker": "SPEAKER_10", "timestamp": [731.34, 736.1], "sentence": " Der neue Konzern vereint 14 Marken unter seinem Dach, darunter auch Opel."}, {"speaker": "SPEAKER_10", "timestamp": [736.1, 744.68], "sentence": " Seit der Übernahme durch Konzernmutter PSA vor vier Jahren hat Opel schon einen intensiven Sanierungskurs hinter sich."}, {"speaker": "SPEAKER_04", "timestamp": [744.68, 765.28], "sentence": " Opel steht heute in Europa strategisch viel besser da als vor vier Jahren. Fiat dagegen ist in einer deutlich unsichereren Position und es deutlich größere Sorgen kennt. Ob die Fusion wirklich ohne Stellenstreichungen auskommt, wird von Analysten angezweifelt."}], [{"speaker": "SPEAKER_10", "timestamp": [765.28, 773.0], "sentence": " Der Däne Bo Svensson wird neuer Trainer bei Mainz 05 und soll den aktuell vorletzten der Fußball-Bundesliga aus der Krise führen."}, {"speaker": "SPEAKER_10", "timestamp": [773.0, 781.0], "sentence": " Der langjährige Mainzer Abwehrspieler hatte nach dem Ende seiner Profikarriere bereits als Co-Trainer und Nachwuchscoach für den Verein gearbeitet."}, {"speaker": "SPEAKER_14", "timestamp": [781.0, 784.84], "sentence": " Zuletzt trainierte er den österreichischen Zweitligisten Liefering."}, {"speaker": "SPEAKER_14", "timestamp": [784.84, 791.0], "sentence": " Svensson soll morgen offiziell vorgestellt werden. Um ihn trauern nicht nur Musik,"}], [{"speaker": "SPEAKER_14", "timestamp": [791.0, 797.2], "sentence": " sondern auch Fußballfans. Der britische Sänger Jerry Marston ist im Alter von 78 Jahren gestorben."}, {"speaker": "SPEAKER_14", "timestamp": [797.2, 800.84], "sentence": " Bekannt wurde er mit dem Song You'll Never Walk Alone."}, {"speaker": "SPEAKER_04", "timestamp": [800.84, 808.36], "sentence": " walk alone."}, {"speaker": "SPEAKER_14", "timestamp": [808.36, 812.78], "sentence": " Die sanfte Melodie wurde nicht nur zur Hymne des FC Liverpool."}, {"speaker": "SPEAKER_04", "timestamp": [812.78, 821.08], "sentence": " In Stadien zahlreicher Länder gehört sie mittlerweile fest zum Gesangsrepertoire der Fans."}], [{"speaker": "SPEAKER_14", "timestamp": [821.08, 826.02], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 5. Januar."}, {"speaker": "SPEAKER_04", "timestamp": [826.02, 831.22], "sentence": " Unter Tiefdruckeinfluss geht es in den nächsten Tagen nasskalt bis winterlich weiter."}, {"speaker": "SPEAKER_14", "timestamp": [831.22, 838.38], "sentence": " Heute Nacht fällt vor allem im Norden und Osten etwas Schnee, in den Niederungen auch Regen, nach Südwesten hin nur vereinzelt."}, {"speaker": "SPEAKER_00", "timestamp": [838.38, 846.96], "sentence": " Morgen bleibt es meist dicht bewölkt, hier und da mit etwas Schnee oder Regen. Richtung Harz, Thüringer Wald und Erzgebirge kann es auch mal kräftiger schneien."}, {"speaker": "SPEAKER_00", "timestamp": [846.96, 852.36], "sentence": " In der Nacht Abkühlung auf 3 bis minus 4, an den Alpen bis zu minus 8 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [852.36, 856.94], "sentence": " Dort werden morgen minus 2, an der Ostsee 5 Grad erreicht."}, {"speaker": "SPEAKER_00", "timestamp": [856.94, 861.32], "sentence": " Am Mittwoch schneit es im Norden und südlich der Donau zum Teil kräftiger."}, {"speaker": "SPEAKER_00", "timestamp": [861.32, 863.82], "sentence": " In tieferen Lagen kann aber auch Regen fallen."}, {"speaker": "SPEAKER_00", "timestamp": [863.82, 868.24], "sentence": " Auch Donnerstag und Freitag gebietsweise Schnee, dann immer seltener Regen."}, {"speaker": "SPEAKER_00", "timestamp": [868.24, 870.76], "sentence": " Nach Süden und Osten hin auch etwas Sonne."}, {"speaker": "SPEAKER_14", "timestamp": [870.76, 880.16], "sentence": " Um 22.45 Uhr schauen die Tagesthemen mit Ingo Zamperoni auf die schwierige Situation junger Menschen."}, {"speaker": "SPEAKER_14", "timestamp": [880.16, 885.6], "sentence": " Schulen auf oder zu, wie Kinder und Jugendliche auch in der Pandemie sicher lernen können."}, {"speaker": "SPEAKER_14", "timestamp": [885.6, 892.6], "sentence": " Und Ausbildung im Lockdown, wie Hotelfach-Azubis in Pirna auch ohne Gäste für ihren Berufsabschluss arbeiten."}, {"speaker": "SPEAKER_14", "timestamp": [892.6, 895.0], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}