{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 152}, {"start_time": 152, "end_time": 172}, {"start_time": 172, "end_time": 305}, {"start_time": 305, "end_time": 337}, {"start_time": 337, "end_time": 362}, {"start_time": 362, "end_time": 386}, {"start_time": 386, "end_time": 483}, {"start_time": 483, "end_time": 584}, {"start_time": 584, "end_time": 607}, {"start_time": 607, "end_time": 632}, {"start_time": 632, "end_time": 804}, {"start_time": 804, "end_time": 824}, {"start_time": 824, "end_time": 901}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.92], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.92, 17.94], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_14", "timestamp": [17.94, 21.38], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [21.38, 26.22], "sentence": " Die Tafeln in Deutschland haben noch nie so vielen Menschen geholfen wie derzeit."}], [{"speaker": "SPEAKER_14", "timestamp": [26.22, 33.8], "sentence": " Seit Jahresbeginn sei ein Anstieg um 50 Prozent zu verzeichnen, erklärte der Vorsitzende von Tafel Deutschland Brühl."}, {"speaker": "SPEAKER_14", "timestamp": [33.8, 37.24], "sentence": " Insgesamt kämen etwa zwei Millionen Bedürftige."}, {"speaker": "SPEAKER_14", "timestamp": [37.24, 40.9], "sentence": " Gleichzeitig seien aber die Lebensmittelspenden zurückgegangen."}, {"speaker": "SPEAKER_08", "timestamp": [40.9, 65.12], "sentence": " Zudem sei ein Drittel der Tafeln überlastet und müsse sogar hilfe suchende menschen abweisen mischa höppner hat heute glück gehabt an der tafel in potsdam er hat tomaten bekommen weintrauben und sogar südfrüchte also alles was südfrüchte sind das natürlich jetzt sage ich mal wahnsinnig teuer geworden auch durch diesen ukraine krieg das das hier hat viel versaut russlands angriff auf die ukraine hat den andrang auf die tafeln erhöht das sind nicht nur die Auch durch den Ukraine-Krieg hat viel versaut."}, {"speaker": "SPEAKER_07", "timestamp": [65.12, 69.08], "sentence": " Russlands Angriff auf die Ukraine hat den Andrang auf die Tafeln erhöht."}, {"speaker": "SPEAKER_07", "timestamp": [69.08, 70.84], "sentence": " Das sind nicht nur die Geflüchteten."}, {"speaker": "SPEAKER_07", "timestamp": [70.84, 74.54], "sentence": " Es kommen immer mehr Menschen, die die gestiegenen Preise nicht mehr stemmen können."}, {"speaker": "SPEAKER_07", "timestamp": [74.54, 77.5], "sentence": " Hier in Potsdam mussten sie schon Bedürftige abweisen."}, {"speaker": "SPEAKER_00", "timestamp": [77.5, 81.7], "sentence": " Vor einem Jahr hatten wir ca. 1200 Kunden pro Woche."}, {"speaker": "SPEAKER_07", "timestamp": [81.7, 105.42], "sentence": " Dann durch den ukrainischen Krieg hatten wir 3500 Menschen pro Woche. Das konnten wir nicht dauerhaft leisten, haben dann eben den Aufnahmestopp verhängt und sind jetzt bei 1.700 Menschen pro Woche. Seit Jahresbeginn sei die Zahl derer, die das Lebensmittelangebot der Tafeln in Anspruch nehmen, um 50 Prozent gestiegen. Auf etwa zwei Millionen Menschen, sagt der Dachverband der Tafeln."}, {"speaker": "SPEAKER_06", "timestamp": [105.42, 108.14], "sentence": " Es gibt einfach die Frage, heize ich oder esse ich?"}, {"speaker": "SPEAKER_06", "timestamp": [108.14, 112.3], "sentence": " Oder kann ich mir bestimmte Sachen noch leisten, die für den Lebensunterhalt notwendig sind?"}, {"speaker": "SPEAKER_06", "timestamp": [112.3, 114.78], "sentence": " Das führt dazu, dass Menschen zu den Tafeln kommen."}, {"speaker": "SPEAKER_06", "timestamp": [114.78, 117.18], "sentence": " Das belastet die Menschen, aber auch die Helfenden."}, {"speaker": "SPEAKER_07", "timestamp": [117.18, 122.34], "sentence": " Rund ein Drittel der mehr als 960 Tafeln in Deutschland hätten Aufnahmestopps verhängt."}, {"speaker": "SPEAKER_07", "timestamp": [122.34, 125.8], "sentence": " Und die Armut werde eher noch zunehmen, warnen Sozialverbände."}, {"speaker": "SPEAKER_11", "timestamp": [125.8, 141.54], "sentence": " Wenn wir wirklich die Situation an den Tafeln entschärfen wollen, wenn wir wirklich sicherstellen wollen, dass jeder sich ernähren kann in Deutschland, müssten die Regelsätze Inhalts- und Altersgrundsicherung nicht um 50, sondern um 200 Euro im Monat angehoben werden."}, {"speaker": "SPEAKER_11", "timestamp": [141.54, 143.16], "sentence": " Und das weiß die Bundesregierung."}, {"speaker": "SPEAKER_07", "timestamp": [143.16, 150.74], "sentence": " Schon jetzt mache die Ungewissheit und die Verzweiflung viele gereizt und aggressiv. Das spüren sie hier in Potsdam immer wieder."}, {"speaker": "SPEAKER_14", "timestamp": [150.74, 157.28], "sentence": " Rentnerinnen und Rentner sollen im kommenden Jahr mehr Geld bekommen. Das geht aus dem"}], [{"speaker": "SPEAKER_14", "timestamp": [157.28, 174.7], "sentence": " Rentenversicherungsbericht hervor, der dem ARD Hauptstadtstudio vorliegt. Demnach werden die Altersbezüge zum 1. Juli 2023 im Osten um 4,2 Prozent steigen und im Westen um 3,5 Prozent. Bundeskanzler Scholz hat sich nach seiner"}], [{"speaker": "SPEAKER_14", "timestamp": [174.7, 187.62], "sentence": " umstrittenen China-Reise heute auf einer SPD-Veranstaltung den Fragen der Mitglieder gestellt. Beim sogenannten Debattenkonvent wertete er seinen Besuch als Erfolg und verwies auf die gemeinsame Warnung an Russland."}, {"speaker": "SPEAKER_14", "timestamp": [187.62, 198.24], "sentence": " An dem zweitägigen Konvent nehmen neben der Parteiführung auch Gäste aus Gewerkschaften und der Zivilgesellschaft teil, um über Themen der Innen- und Außenpolitik zu diskutieren."}, {"speaker": "SPEAKER_14", "timestamp": [198.24, 201.9], "sentence": " Ein Thema war auch der Streit über das geplante Bürgergeld."}, {"speaker": "SPEAKER_09", "timestamp": [201.9, 206.18], "sentence": " Offen diskutieren, das will die SPD heute in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [206.18, 209.28], "sentence": " Und auch ein paar Botschaften an den politischen Gegner schicken."}, {"speaker": "SPEAKER_09", "timestamp": [209.28, 217.72], "sentence": " Die Union kritisiert Parteichef Klingbeil, streue falsche Zahlen zum Bürgergeld, das die Ampelkoalition als Ersatz für Hartz IV plant."}, {"speaker": "SPEAKER_03", "timestamp": [217.72, 231.04], "sentence": " Wer sich so verhält, wer den Weg von Donald Trump, der Verbreitung von Fake News einschlägt, wer der Meinung ist, man müsste das Land spalten, der hat nichts mehr in der politischen Mitte dieses Landes verloren."}, {"speaker": "SPEAKER_09", "timestamp": [231.04, 239.0], "sentence": " Ein Schwerpunkt der Diskussion, Maßnahmen für mehr Klimaschutz, wie etwa das Aus für den Verbrennungsmotor und die Folgen für die Arbeitnehmer."}, {"speaker": "SPEAKER_10", "timestamp": [239.0, 249.04], "sentence": " Regionale Struktur- und Industriepolitik hat jetzt einen höchsten Stellenwert. Wollen wir Transformation so gestalten, dass die Menschen der Region darin Perspektiven sehen."}, {"speaker": "SPEAKER_09", "timestamp": [249.04, 255.36], "sentence": " Ohne massive staatliche Hilfe werde das nicht gehen, so der Hinweis an den Koalitionspartner FDP."}, {"speaker": "SPEAKER_13", "timestamp": [255.36, 263.78], "sentence": " Wenn selbst der BDI jetzt uns schon auffordert, etwas zu tun als Staat, dann sollte vielleicht auch die FDP wach werden an dieser Stelle."}, {"speaker": "SPEAKER_12", "timestamp": [263.78, 293.28], "sentence": " Außenpolitisch geht es immer wieder um den Ukraine-Krieg. Bundeskanzler Scholz fordert Russland auf, den Einsatz von Atomwaffen im Krieg gegen die Ukraine eindeutig auszuschließen. Zu Kritik an seiner China-Reise antwortet er. Alleine weil es gelungen ist, dass sowohl die chinesische Regierung, der Präsident, als auch ich dort erklären konnte, es dürfen keine Atomwaffen in diesem Krieg eingesetzt werden."}, {"speaker": "SPEAKER_12", "timestamp": [293.28, 296.28], "sentence": " Alleine dafür hat sich die ganze Reise gelohnt."}, {"speaker": "SPEAKER_09", "timestamp": [296.28, 303.28], "sentence": " Morgen will die SPD dann konkrete Beschlüsse fassen, etwa auch zu Sanktionen gegen den Iran."}, {"speaker": "SPEAKER_09", "timestamp": [303.28, 304.28], "sentence": " fassen, etwa auch zu Sanktionen gegen den Iran."}, {"speaker": "SPEAKER_14", "timestamp": [304.28, 315.06], "sentence": " Bei Demonstrationen in der iranischen Provinz Sistan und Beluchistan sind nach Angaben von Aktivisten am Freitag 16 Menschen von Sicherheitskräften des Regimes getötet worden."}], [{"speaker": "SPEAKER_14", "timestamp": [315.06, 320.96], "sentence": " Die Behörden meldeten mehr als 600 Festnahmen und warfen den festgenommenen Vandalismus und Gewalt vor."}, {"speaker": "SPEAKER_14", "timestamp": [320.96, 337.64], "sentence": " Die mehrheitlich sunnitische Provinz Sistan und Beluchistan ist einer der Brennpunkte der jüngsten Proteste im schiitisch dominierten Iran. Entzündet hatten sie sich am Tod einer jungen Frau nach deren Festnahme durch die Sittenpolizei im September. In Köln haben"}], [{"speaker": "SPEAKER_14", "timestamp": [337.64, 347.32], "sentence": " tausende Menschen gegen die Unterdrückung der Proteste im Iran demonstriert. Der sogenannte Marsch für die Freiheit richtete sich auch gegen den russischen Angriffskrieg in der Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [347.32, 353.56], "sentence": " Aufgerufen zu der Demonstration hatten sowohl deutsch-ukrainische als auch deutsch-iranische Gruppen."}, {"speaker": "SPEAKER_14", "timestamp": [353.56, 360.44], "sentence": " Die Demonstranten forderten mehr Druck auf die iranische Regierung und eine Verschärfung der Sanktionen gegen Russland."}, {"speaker": "SPEAKER_14", "timestamp": [360.44, 367.08], "sentence": " Der Iran hat eingeräumt, Kampfdrohnen an Russland geliefert zu haben. Außenminister"}], [{"speaker": "SPEAKER_14", "timestamp": [367.08, 385.5], "sentence": " Amir Abdullahian sagte, das sei bereits mehrere Monate vor Kriegsbeginn geschehen. Außerdem habe es sich um eine geringe Anzahl gehandelt. Die Regierung in Kiew und westliche Staaten werfen Russland vor, im Krieg gegen die Ukraine iranische Drohnen einzusetzen. Moskau weist das zurück."}, {"speaker": "SPEAKER_14", "timestamp": [385.5, 389.56], "sentence": " In der Ukraine verschlechtert sich durch den Krieg die Lage der Getreidebauern."}], [{"speaker": "SPEAKER_14", "timestamp": [389.56, 395.84], "sentence": " Die russische Armee zerstört mit ihren Angriffen Ernteerträge auf Feldern und in Scheunen."}, {"speaker": "SPEAKER_05", "timestamp": [395.84, 401.94], "sentence": " Dmitro Kutsenko steht vor den Resten seiner Existenz, wie seine ganze Kooperative."}, {"speaker": "SPEAKER_05", "timestamp": [401.94, 411.32], "sentence": " Drei russische Raketen sind seit Ende August in diese Getreidespeicher bei Odessa eingeschlagen, haben fast die gesamte Ernte, Gebäude und Maschinen vernichtet."}, {"speaker": "SPEAKER_05", "timestamp": [411.32, 423.08], "sentence": " Insgesamt beläuft sich der Schaden auf fast 700.000 Euro. Unsere Lebensgrundlage ist praktisch zerstört. Wie sollen wir überleben? Wie kann es weitergehen?"}, {"speaker": "SPEAKER_11", "timestamp": [423.08, 425.12], "sentence": " Wie sollen wir überleben? Wie kann es weitergehen?"}, {"speaker": "SPEAKER_05", "timestamp": [425.12, 434.38], "sentence": " Wer noch Getreide verkaufen kann, schaut nun auf das Exportabkommen mit Russland, das Moskau seit dieser Woche wieder umsetzen will."}, {"speaker": "SPEAKER_05", "timestamp": [434.38, 442.86], "sentence": " Doch das Abkommen läuft in zwei Wochen aus und muss verlängert werden. Die Ukraine ist zuversichtlich."}, {"speaker": "SPEAKER_08", "timestamp": [442.86, 452.04], "sentence": " Ich glaube wirklich, dass es mit dem Getreideabkommen weitergeht. Die Welt ist in der jetzigen Lage darauf angewiesen."}, {"speaker": "SPEAKER_05", "timestamp": [452.04, 459.26], "sentence": " Das gilt auch für die Landwirte der Ukraine. Wegen der Kriegsgefahren können die Exporte nicht versichert werden."}, {"speaker": "SPEAKER_08", "timestamp": [459.26, 463.56], "sentence": " Die Exportmengen sind unklar, die Transportkosten hoch."}, {"speaker": "SPEAKER_05", "timestamp": [463.56, 470.2], "sentence": " Deshalb bekommen die Bauern weniger Geld für ihr Getreide, obwohl die Welt immer mehr für Getreide bezahlt."}, {"speaker": "SPEAKER_05", "timestamp": [470.2, 477.78], "sentence": " Selbst wenn Kutsenkos Kooperative das nach dem Angriff gerettete Getreide verkaufen kann, wird es also weniger einbringen."}, {"speaker": "SPEAKER_05", "timestamp": [477.78, 481.5], "sentence": " Die Bauern werden einmal mehr zum Opfer dieses Krieges."}, {"speaker": "SPEAKER_14", "timestamp": [481.5, 487.14], "sentence": " Indigene in Peru haben Touristen wieder freigelassen, die sie zuvor"}], [{"speaker": "SPEAKER_14", "timestamp": [487.14, 506.14], "sentence": " festgesetzt hatten. Mit der Aktion wollten sie die Aufmerksamkeit der Regierung auf die Umweltverschmutzung in ihrer Region lenken. Die Touristen waren auf einer Bootstour im Amazonas-Regenwald als Dorfbewohner. Sie stoppten. Die Rede ist von bis zu 150 festgehaltenen Männern, Frauen und Kindern."}, {"speaker": "SPEAKER_01", "timestamp": [506.14, 512.36], "sentence": " Die Indigenen haben die Touristen im peruanischen Amazonasgebiet eine Nacht lang festgehalten."}, {"speaker": "SPEAKER_01", "timestamp": [512.36, 517.98], "sentence": " Nach eigenen Angaben war dies eine Protestaktion gegen die Ölverschmutzung durch defekte Pipelines."}, {"speaker": "SPEAKER_01", "timestamp": [517.98, 521.0], "sentence": " Inzwischen sind die Touristen, darunter auch Deutsche, wieder frei."}, {"speaker": "SPEAKER_01", "timestamp": [521.0, 545.98], "sentence": " Das Oberhaupt der Indigenengemeinschaft, Trujillo, sagte, die Aktion sei nötig gewesen, weil die Regierung die Bedrohung durch die Ölverschmutzung seit vielen Jahren nicht ernst nehme. Wir bitten, dass in unserem Distrikt der Notstand ausgerufen wird. Wegen der Ölverseuchung. Wir erbitten den Besuch des Präsidenten mit einer hochrangigen Kommission hier vor Ort."}, {"speaker": "SPEAKER_06", "timestamp": [545.98, 552.22], "sentence": " Öl einer beschädigten Pipeline hat im September Trinkwasser verseucht und Fische kontaminiert."}, {"speaker": "SPEAKER_01", "timestamp": [552.22, 558.82], "sentence": " Die Regierung geht von Sabotageakten aus und beschuldigt ihrerseits Indigene."}, {"speaker": "SPEAKER_01", "timestamp": [558.82, 566.12], "sentence": " Einige Mitglieder dieser indigenen Gemeinschaften beschädigen Pipelines und verlangen dann, dass sie repariert werden."}, {"speaker": "SPEAKER_01", "timestamp": [566.12, 574.14], "sentence": " Und verlangen eine Entschädigung. So ist das. Sie beschädigen Pipelines und verlangen dann eine Reparatur."}, {"speaker": "SPEAKER_01", "timestamp": [574.14, 582.14], "sentence": " Sabotageakt oder Leck. Hier steht Aussage gegen Aussage."}, {"speaker": "SPEAKER_14", "timestamp": [582.14, 588.98], "sentence": " Die Ausstattung des Büros von Altkanzlerin Merkel im Bundestag stößt auf Kritik."}], [{"speaker": "SPEAKER_14", "timestamp": [588.98, 594.8], "sentence": " Nach Informationen des ARD-Hauptstadtstudios mahnte die Bundesregierung Merkel zur Sparsamkeit."}, {"speaker": "SPEAKER_14", "timestamp": [594.8, 602.66], "sentence": " Demnach habe es Gespräche zwischen Kanzleramt und Büroleitung gegeben, die sich auf Reisekosten und die Personalausstattung bezogen."}, {"speaker": "SPEAKER_14", "timestamp": [602.66, 606.4], "sentence": " Merkel beschäftigt neun Mitarbeiterinnen und Mitarbeiter."}, {"speaker": "SPEAKER_14", "timestamp": [606.4, 612.72], "sentence": " Die deutsch-türkische Schriftstellerin, Theaterregisseurin und Schauspielerin Özdemir"}], [{"speaker": "SPEAKER_14", "timestamp": [612.72, 615.8], "sentence": " ist mit dem diesjährigen Georg Büchner-Preis ausgezeichnet worden."}, {"speaker": "SPEAKER_14", "timestamp": [615.8, 622.34], "sentence": " Özdemir habe eine große Bedeutung für die deutsche Sprache und Literatur, hieß es von der Jury zur Begründung."}, {"speaker": "SPEAKER_14", "timestamp": [622.34, 626.12], "sentence": " In ihrer Dankesrede nannte Özdemir Georg Büchner ihren Bruder."}, {"speaker": "SPEAKER_14", "timestamp": [626.12, 630.88], "sentence": " Ihre große Sehnsucht zu lesen und zu lernen habe mit Büchner zu tun."}, {"speaker": "SPEAKER_14", "timestamp": [630.88, 637.16], "sentence": " In der Fußball-Bundesliga hat Bayern München mit 3 zu 2 gegen Hertha BSC gewonnen."}], [{"speaker": "SPEAKER_14", "timestamp": [637.16, 642.58], "sentence": " Die Bayern verdrängten damit Union Berlin von der Tabellenspitze, zumindest für einen Tag."}, {"speaker": "SPEAKER_02", "timestamp": [642.58, 647.0], "sentence": " Julian Nagelsmann ist durchaus erleichtert."}, {"speaker": "SPEAKER_02", "timestamp": [647.0, 650.0], "sentence": " Dabei sah es lange nach einem gemütlichen Nachmittag aus."}, {"speaker": "SPEAKER_02", "timestamp": [650.0, 654.0], "sentence": " 12. Minute, Pass Mané, Musiala zum 0-1."}, {"speaker": "SPEAKER_02", "timestamp": [654.0, 658.0], "sentence": " Sein 8. Saisontor, das 6. in der 1. Viertelstunde."}, {"speaker": "SPEAKER_02", "timestamp": [658.0, 660.0], "sentence": " Die Bayern, hocheffizient."}, {"speaker": "SPEAKER_02", "timestamp": [660.0, 667.08], "sentence": " Eric Choupo-Moting, bis dahin völlig unauffällig mit dem 0-2 in der 37. Minute ertunnelt Herters Christensen."}, {"speaker": "SPEAKER_02", "timestamp": [667.08, 673.7], "sentence": " 77 Sekunden später wieder Schuppo-Moting mit einem skurrilen Treffer."}, {"speaker": "SPEAKER_02", "timestamp": [673.7, 680.54], "sentence": " Er schlägt mit dem rechten Fuß am Ball vorbei, drückt den aber mit dem linken Schienbein über die Linie."}, {"speaker": "SPEAKER_02", "timestamp": [680.54, 683.2], "sentence": " Herter kommt durch Luke Bakio zurück."}, {"speaker": "SPEAKER_02", "timestamp": [683.2, 685.0], "sentence": " Der auffälligste Berliner verwertet eine Richterflanke zum 1 zu 3. Die Linie ist in der Mitte. Die Linie ist in der Mitte."}, {"speaker": "SPEAKER_02", "timestamp": [685.0, 688.0], "sentence": " Hertha kommt durch Luke Bakio zurück."}, {"speaker": "SPEAKER_02", "timestamp": [688.0, 691.0], "sentence": " Der berliner verwertet eine Flanke zum 1-3."}, {"speaker": "SPEAKER_02", "timestamp": [691.0, 697.0], "sentence": " Gegen Neuer, der nach 7 Pflichtspielen wieder im Tor steht."}, {"speaker": "SPEAKER_02", "timestamp": [697.0, 700.0], "sentence": " Kurz vor der Pause tritt Selke auf den Fuß."}, {"speaker": "SPEAKER_02", "timestamp": [700.0, 704.0], "sentence": " Den Elfmeter verwandelt der gefaulte Selke sicher das 2-3."}, {"speaker": "SPEAKER_02", "timestamp": [704.0, 706.0], "sentence": " Doch in der 2. Hälfte lässt der FC Bayern nichts mehr anbrennen. Der 1. Torwart von Borussia Dortmund. Der 1. Torwart von Borussia Dortmund."}, {"speaker": "SPEAKER_02", "timestamp": [706.0, 709.0], "sentence": " Der 1. Torwart von Borussia Dortmund."}, {"speaker": "SPEAKER_15", "timestamp": [709.0, 714.0], "sentence": " Er gewinnt das 10. Torwart-Spiel der letzten 11 Pflichtspiele."}, {"speaker": "SPEAKER_02", "timestamp": [714.0, 718.0], "sentence": " Dank Yusufa Moukoko bleibt Borussia Dortmund dran."}, {"speaker": "SPEAKER_15", "timestamp": [718.0, 723.0], "sentence": " Der 17-Jährige schießt 2 der 3 Tore für den schwarz-gelben BVB."}, {"speaker": "SPEAKER_15", "timestamp": [723.0, 726.0], "sentence": " Das 1. Torwart-Spiel nach 8 Minuten. Toller Einsatz, tolle Schusstechnik. Die 3. Hälfte der Saison. Die 3. Hälfte der Saison."}, {"speaker": "SPEAKER_15", "timestamp": [726.0, 729.0], "sentence": " 8 Minuten."}, {"speaker": "SPEAKER_15", "timestamp": [729.0, 732.0], "sentence": " Toller Einsatz, tolle Schusstechnik."}, {"speaker": "SPEAKER_15", "timestamp": [732.0, 735.0], "sentence": " Moukoko wird immer wichtiger für Dortmund."}, {"speaker": "SPEAKER_15", "timestamp": [735.0, 737.0], "sentence": " 4 Minuten später."}, {"speaker": "SPEAKER_15", "timestamp": [737.0, 741.0], "sentence": " 3 Elfmeter hat Manuel Riemann in dieser Saison schon gehalten."}, {"speaker": "SPEAKER_15", "timestamp": [741.0, 744.0], "sentence": " Für Bochum, den von Reiner, heute nicht."}, {"speaker": "SPEAKER_15", "timestamp": [744.0, 750.32], "sentence": " Danach eine ganze Menge Leerlauf im Dortmunder Spiel. Bis zur Nachspielzeit der ersten Hälfte. Yusufa Mukoko nutzt den nächsten Bochumer Aussetzer zum 3 zu 0."}, {"speaker": "SPEAKER_15", "timestamp": [750.32, 753.96], "sentence": " Der BVB in höchstem Maße effektiv."}, {"speaker": "SPEAKER_15", "timestamp": [753.96, 759.2], "sentence": " Edin Terzic sieht nach dem Wechsel aber keine weiteren Tore seiner Dortmunder Elf."}, {"speaker": "SPEAKER_15", "timestamp": [759.2, 762.62], "sentence": " Und Bochum scheitert auch mit allerbesten Chancen."}, {"speaker": "SPEAKER_15", "timestamp": [762.62, 766.56], "sentence": " Deshalb bleibt es beim 3 zu 0 für den BVB."}, {"speaker": "SPEAKER_15", "timestamp": [766.56, 769.9], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_14", "timestamp": [769.9, 776.1], "sentence": " Mainz-Wolfsburg 0 zu 3, Hoffenheim-Leipzig 1 zu 3, Augsburg-Frankfurt 1 zu 2."}, {"speaker": "SPEAKER_14", "timestamp": [776.1, 779.76], "sentence": " Im Spiel Bremen gegen Schalke steht es kurz vor Schluss 2 zu 0."}, {"speaker": "SPEAKER_14", "timestamp": [779.76, 783.1], "sentence": " Gestern gewann Mönchengladbach gegen Stuttgart mit 3 zu 1."}, {"speaker": "SPEAKER_14", "timestamp": [783.1, 785.72], "sentence": " Morgen trifft noch Leverkusen auf Union Berlin."}, {"speaker": "SPEAKER_14", "timestamp": [785.72, 787.78], "sentence": " Und Freiburg empfängt Köln."}, {"speaker": "SPEAKER_14", "timestamp": [787.78, 788.9], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_14", "timestamp": [788.9, 791.94], "sentence": " München vorerst an der Spitze, dahinter Union Berlin."}, {"speaker": "SPEAKER_14", "timestamp": [791.94, 795.74], "sentence": " Dortmund ist dritter, Frankfurt bleibt fünfter vor Leipzig."}, {"speaker": "SPEAKER_14", "timestamp": [795.74, 799.2], "sentence": " Mainz rutscht ab auf Platz 10, dahinter Wolfsburg."}, {"speaker": "SPEAKER_14", "timestamp": [799.2, 802.84], "sentence": " In der Abstiegszone Leverkusen vor Bochum und schlusslich Schalke."}, {"speaker": "SPEAKER_14", "timestamp": [802.84, 806.0], "sentence": " Und jetzt noch der Blick auf die Lottozahlen."}], [{"speaker": "SPEAKER_14", "timestamp": [806.0, 813.0], "sentence": " 12, 27, 32, 35, 39, 42."}, {"speaker": "SPEAKER_14", "timestamp": [813.0, 815.0], "sentence": " Superzahl 8."}, {"speaker": "SPEAKER_14", "timestamp": [815.0, 817.0], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_14", "timestamp": [817.0, 822.0], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_14", "timestamp": [822.0, 827.62], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 6. November."}], [{"speaker": "SPEAKER_04", "timestamp": [827.62, 833.7], "sentence": " Morgen bestimmt in weiten Teilen des Landes zunächst ein keiles Hochs über Südwesteuropa das Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [833.7, 840.32], "sentence": " In der Nacht an der Nordsee etwas Regen, nachdem letzte Schauer im Südosten abgeklungen sind, ist es sonst trocken."}, {"speaker": "SPEAKER_04", "timestamp": [840.32, 846.7], "sentence": " Morgen ist es, abseits von Nebelfeldern, zunächst vielerorts freundlich, im Osten und Südosten bis zum Abend."}, {"speaker": "SPEAKER_04", "timestamp": [846.7, 852.24], "sentence": " Im Westen und Nordwesten breitet sich am Nachmittag Regen aus, der am Abend abgeschwächt die Mitte erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [852.24, 859.4], "sentence": " In der Nacht plus 10 bis minus 2 Grad, am Tag 8 bis 13 Grad, bei Nebel im Südosten um die 6 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [859.4, 867.88], "sentence": " Am Montag vor allem im Norden bei lebhaften Wind ab und zu Regen, im Süden, aber auch im Osten größere Lücken in der Wolkendecke milder."}, {"speaker": "SPEAKER_04", "timestamp": [867.88, 876.02], "sentence": " Am Dienstag Sonne, nachdem der Nebel sich aufgelöst hat. In der Nordwesthälfte nehmen die Wolken später zu, am Mittwoch unbeständiges Wetter."}, {"speaker": "SPEAKER_14", "timestamp": [876.02, 888.88], "sentence": " Um 23.15 Uhr hat Alina Buth diese Tagesthemen für Sie. Leben unter Artilleriebeschuss, Reportage aus der Südukraine und Werben um Latinos."}, {"speaker": "SPEAKER_14", "timestamp": [888.88, 891.98], "sentence": " US-Republikaner erschließen sich neue Wählergruppen."}, {"speaker": "SPEAKER_14", "timestamp": [891.98, 894.68], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}