{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 160}, {"start_time": 160, "end_time": 290}, {"start_time": 290, "end_time": 424}, {"start_time": 424, "end_time": 545}, {"start_time": 545, "end_time": 674}, {"start_time": 674, "end_time": 701}, {"start_time": 701, "end_time": 825}, {"start_time": 825, "end_time": 858}, {"start_time": 858, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.96], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.96, 17.98], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_16", "timestamp": [17.98, 21.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_16", "timestamp": [21.78, 27.4], "sentence": " Mit weiteren Hilfszusagen im Gepäck ist die EU-Spitze in die Ukraine gereist."}, {"speaker": "SPEAKER_16", "timestamp": [27.4, 32.16], "sentence": " Wenige Wochen, bevor sich der Einmarsch russischer Truppen zum ersten Mal jährt."}, {"speaker": "SPEAKER_16", "timestamp": [32.16, 40.22], "sentence": " Kommissionspräsidentin von der Leyen wird für die Gespräche mit Präsident Zelensky und seiner Regierung von einer großen Delegation begleitet."}, {"speaker": "SPEAKER_16", "timestamp": [40.22, 48.96], "sentence": " Neben der Unterstützung für das vom Krieg erschütterte Land geht es auch um den Wunsch der Ukraine, möglichst rasch der EU beizutreten."}, {"speaker": "SPEAKER_10", "timestamp": [48.96, 59.5], "sentence": " Lächelnd freundschaftliche Gesten, eine fast schon familiäre Atmosphäre. Eine hochrangige EU-Delegation zu Besuch in einem Land im Krieg."}, {"speaker": "SPEAKER_08", "timestamp": [59.5, 70.42], "sentence": " Hohe Symbolkraft nach außen wie auch nach innen. Auf dem Schlachtfeld verteidigen die Ukrainer genau die Werte, auf deren Grundlage Europa geeint war und jetzt geeint wird."}, {"speaker": "SPEAKER_10", "timestamp": [70.42, 72.46], "sentence": " Und sie dürfen nicht verloren gehen."}, {"speaker": "SPEAKER_08", "timestamp": [72.46, 80.36], "sentence": " Deshalb inspiriert jeder Schritt, den wir in Richtung einer stärkeren Einigung der Ukraine und der Europäischen Union unternehmen, unser Volk."}, {"speaker": "SPEAKER_10", "timestamp": [80.36, 92.18], "sentence": " Kommissionspräsidentin von der Leyen kündigt ein zehntes Sanktionspaket gegen Verantwortliche in Russland und im verbündeten Belarus an, mit neuen Einreise- und Vermögenssperren."}, {"speaker": "SPEAKER_10", "timestamp": [92.18, 117.48], "sentence": " Außerdem sagt sie mehr als 150 Millionen Euro für den Einkauf wichtiger Energietechnik zu und bekräftigt die langfristige Unterstützung der Ukraine. Unser Besuch in Kiew soll ein klares Signal senden. Die gesamte EU steht auf lange Sicht an der Seite der Ukraine. Wir werden für die Ukraine einstehen, wie wir auch für die Grundrechte und für die Achtung internationalen Rechts einstehen werden."}, {"speaker": "SPEAKER_18", "timestamp": [117.48, 125.9], "sentence": " Weiter im Osten der Ukraine halten die Kampfhandlungen an."}, {"speaker": "SPEAKER_10", "timestamp": [125.9, 131.22], "sentence": " In der Nacht schlug eine russische Rakete in ein Wohnhaus in der ostukrainischen Stadt Kramatorsk ein."}, {"speaker": "SPEAKER_10", "timestamp": [131.22, 134.42], "sentence": " Dabei wurden drei Menschen getötet, mehrere verletzt."}, {"speaker": "SPEAKER_10", "timestamp": [134.42, 139.92], "sentence": " Im Süden des Landes in Kherson gab es bei einem russischen Angriff mindestens fünf Verletzte."}, {"speaker": "SPEAKER_10", "timestamp": [139.92, 145.22], "sentence": " Eine ranghohe EU-Delegation zu Besuch in einem Land, das sich im Krieg befindet."}, {"speaker": "SPEAKER_10", "timestamp": [145.22, 149.26], "sentence": " Die symbolische Kraft dieser Solidaritätsbekundung ist groß."}, {"speaker": "SPEAKER_10", "timestamp": [149.26, 152.42], "sentence": " Die Ukrainerinnen und Ukrainer erhoffen sich aber mehr."}, {"speaker": "SPEAKER_10", "timestamp": [152.42, 155.26], "sentence": " Sie wollen einen möglichst schnellen EU-Beitritt."}, {"speaker": "SPEAKER_10", "timestamp": [155.26, 158.82], "sentence": " Auch das wird Thema beim eigentlichen Gipfel morgen sein."}, {"speaker": "SPEAKER_16", "timestamp": [158.82, 168.24], "sentence": " Russlands Präsident Putin hat den Angriffskrieg gegen die Ukraine erneut gerechtfertigt mit einem Vergleich zum Zweiten Weltkrieg."}], [{"speaker": "SPEAKER_16", "timestamp": [168.24, 175.86], "sentence": " In einer Rede erinnerte er heute an den Sieg über die Truppen Nazi-Deutschlands in der Schlacht um Stalingrad vor 80 Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [175.86, 183.86], "sentence": " Putin sagte, sein Land werde nun wieder von Nazis und deutschen Panzern bedroht und wieder werde Russland siegen."}, {"speaker": "SPEAKER_06", "timestamp": [183.86, 206.68], "sentence": " deutschen panzern bedroht und wieder werde russland siegen stalingrad steht da wieder zumindest für einige tage trägt volgograd den alten namen stalin ist überall präsent eine neue büste für ihn haben sie hier mit einem tänzchen eingeweiht historische parade zum 80 jahrestag des Siegs von Stalingrad."}, {"speaker": "SPEAKER_06", "timestamp": [206.68, 211.08], "sentence": " Dieser Sieg brachte die Wende für die Sowjets. Er war teuer erkauft."}, {"speaker": "SPEAKER_06", "timestamp": [211.08, 217.9], "sentence": " Monatelang standen sich deutsche und sowjetische Soldaten im Kessel von Stalingrad gegenüber."}, {"speaker": "SPEAKER_06", "timestamp": [217.9, 223.36], "sentence": " In der Roten Armee kämpften dabei nicht nur Russen, sondern alle Sowjetvölker, auch Ukrainer."}, {"speaker": "SPEAKER_06", "timestamp": [223.36, 226.1], "sentence": " Etwa eine Million Menschen kamen um."}, {"speaker": "SPEAKER_06", "timestamp": [226.1, 233.22], "sentence": " Russlands Präsident macht den Sieg zu einem vor allem russischen und sieht eine Parallele zu heute."}, {"speaker": "SPEAKER_06", "timestamp": [233.22, 237.66], "sentence": " Heute sei Russland wie damals von faschistischer Ideologie bedroht."}, {"speaker": "SPEAKER_06", "timestamp": [237.66, 243.16], "sentence": " Nach Putins Lesart sind in der Ukraine Faschisten an der Macht, unterstützt von Deutschland."}, {"speaker": "SPEAKER_13", "timestamp": [243.16, 246.72], "sentence": " Unglaublich, unglaublich, aber eine Tatsache."}, {"speaker": "SPEAKER_13", "timestamp": [246.72, 253.16], "sentence": " Erneut bedroht man uns mit deutschen Leopard-Panzern, auf denen Kreuze prangen."}, {"speaker": "SPEAKER_13", "timestamp": [253.16, 262.28], "sentence": " Und wieder will man auf ukrainischem Boden gegen Russland kämpfen, mit Hilfe der Hitler-Nachfolger in der Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [262.28, 269.6], "sentence": " Russland habe Möglichkeiten, darauf zu antworten, so Putin."}, {"speaker": "SPEAKER_06", "timestamp": [269.6, 273.34], "sentence": " Auch Außenminister Lavrov zog heute einen historischen Vergleich."}, {"speaker": "SPEAKER_06", "timestamp": [273.34, 278.54], "sentence": " Dem Westen gehe es, so sagte er wörtlich, um die Endlösung der Russenfrage."}, {"speaker": "SPEAKER_06", "timestamp": [278.54, 283.72], "sentence": " Offenbar braucht der Kreml diese Vergleiche, um dem Volk den Krieg gegen die Ukraine zu erklären."}, {"speaker": "SPEAKER_06", "timestamp": [283.72, 286.6], "sentence": " Damals wie heute gehe es gegen Nazis."}, {"speaker": "SPEAKER_06", "timestamp": [286.6, 289.26], "sentence": " Eine Rhetorik, die hier verfängt."}, {"speaker": "SPEAKER_16", "timestamp": [289.26, 294.66], "sentence": " Bundesinnenministerin Faeser will als SPD-Spitzenkandidatin"}], [{"speaker": "SPEAKER_16", "timestamp": [294.66, 296.94], "sentence": " bei der Landtagswahl in Hessen antreten."}, {"speaker": "SPEAKER_16", "timestamp": [296.94, 303.16], "sentence": " Bis zur Wahl am 8. Oktober werde sie als Innenministerin im Amt bleiben, kündigte sie in Berlin an."}, {"speaker": "SPEAKER_16", "timestamp": [303.16, 308.86], "sentence": " Im Falle einer Wahlniederlage, so stellte Faeser klar, wolle sie im Bundeskabinett bleiben."}, {"speaker": "SPEAKER_16", "timestamp": [308.86, 313.86], "sentence": " In Hessen ist die SPD seit 1999 in der Opposition."}, {"speaker": "SPEAKER_16", "timestamp": [313.86, 320.06], "sentence": " Die mit den Grünen regierende CDU geht mit dem amtierenden Ministerpräsidenten Rhein ins Rennen."}, {"speaker": "SPEAKER_19", "timestamp": [320.06, 323.6], "sentence": " Nun ist es also offiziell."}, {"speaker": "SPEAKER_19", "timestamp": [323.6, 328.26], "sentence": " Sie will im Herbst in Hessen Ministerpräsidentin werden, nennt sie Faeser."}, {"speaker": "SPEAKER_19", "timestamp": [328.26, 332.98], "sentence": " Morgen will sie sich zur Spitzenkandidatin der SPD für die Landtagswahl küren lassen."}, {"speaker": "SPEAKER_17", "timestamp": [332.98, 338.32], "sentence": " Ich bin die erste Bundesinnenministerin und ich möchte die erste Ministerpräsidentin des Bundeslandes Hessens werden."}, {"speaker": "SPEAKER_17", "timestamp": [338.32, 345.0], "sentence": " Meine Herzensangelegenheit ist Hessen. Ich habe 18 Jahre lang Landespolitik gemacht. Ich wollte in Hessen etwas bewegen."}, {"speaker": "SPEAKER_17", "timestamp": [345.0, 348.0], "sentence": " Faeser also demnächst Wahlkämpferin in Hessen."}, {"speaker": "SPEAKER_19", "timestamp": [348.0, 351.0], "sentence": " Aber eben auch weiterhin Bundesinnenministerin."}, {"speaker": "SPEAKER_19", "timestamp": [351.0, 355.0], "sentence": " Für die Opposition, etwa die Union, ist das keine gute Lösung."}, {"speaker": "SPEAKER_11", "timestamp": [355.0, 361.0], "sentence": " Das Bundesinnenministerium ist eines der größten und bedeutendsten Ministerien, die wir haben."}, {"speaker": "SPEAKER_11", "timestamp": [361.0, 364.0], "sentence": " Die Herausforderungen derzeit sind gewaltig."}, {"speaker": "SPEAKER_11", "timestamp": [364.0, 372.98], "sentence": " Cyberbedrohungen, Extremismusbedrohungen, Migrationsherausforderungen. Und vor diesem Hintergrund braucht dieses Amt volle Aufmerksamkeit."}, {"speaker": "SPEAKER_11", "timestamp": [372.98, 380.64], "sentence": " Eine Ministerin, die zur Hälfte auch Spitzenkandidatin in Hessen ist, kann diese Aufmerksamkeit nicht bieten."}, {"speaker": "SPEAKER_19", "timestamp": [380.64, 390.92], "sentence": " Rückenwind bekommt Faeser vom Kanzler. Er stellt sich hinter seine Parteigenossin, die, wenn es in Hessen nicht klappt, weiter Innenministerin im Bund bleiben will."}, {"speaker": "SPEAKER_14", "timestamp": [390.92, 396.46], "sentence": " Die Innenministerin ist voll beschäftigt und wird auch voll beschäftigt sein mit der Aufgabe, die sie hat."}, {"speaker": "SPEAKER_14", "timestamp": [396.46, 398.06], "sentence": " Sie macht es übrigens großartig."}, {"speaker": "SPEAKER_14", "timestamp": [398.06, 404.42], "sentence": " Das ist eine tolle Innenministerin, die wirklich dazu beiträgt, dass die Sicherheit in Deutschland vorankommt."}, {"speaker": "SPEAKER_19", "timestamp": [404.42, 409.2], "sentence": " Wie gut sind Wahlkampf und ein wichtiges Regierungsamt in diesen Zeiten vereinbar?"}, {"speaker": "SPEAKER_19", "timestamp": [409.2, 417.54], "sentence": " Kritik an der Doppelrolle hört man auf Bundesebene nicht nur aus der Opposition, sondern durchaus auch von den liberalen und grünen Koalitionspartnern."}, {"speaker": "SPEAKER_19", "timestamp": [417.54, 423.04], "sentence": " Die Innenministerin von der SPD wird in den nächsten Monaten unter besonderer Beobachtung stehen."}, {"speaker": "SPEAKER_16", "timestamp": [423.04, 428.56], "sentence": " Die Maskenpflicht in Bussen und Bahnen ist bundesweit beendet."}], [{"speaker": "SPEAKER_16", "timestamp": [428.56, 433.6], "sentence": " Seit Mitternacht muss im Nah- und Fernverkehr kein Mund-Nasen-Schutz mehr getragen werden."}, {"speaker": "SPEAKER_16", "timestamp": [433.6, 438.24], "sentence": " Entsprechende Verordnungen wurden wegen der entspannten Corona-Lage aufgehoben."}, {"speaker": "SPEAKER_16", "timestamp": [438.24, 450.0], "sentence": " Während viele Menschen das Ende der Maskenpflicht nach fast 3 Jahren als überfälligen Schritt sehen, appelliert Gesundheitsminister Lauterbach an Fahrgäste, den Schutz freiwillig weiterzunutzen."}, {"speaker": "SPEAKER_08", "timestamp": [450.0, 465.82], "sentence": " Einsteigen bitte und das ohne Maske. Seit heute gilt das auch im Fernverkehr für einige Reisende noch ungewohnt. Ich habe eben schon in einem vollen Zug gesessen und habe im Nachgang gedacht, oh hättest du besser die Maske angezogen. Ich ziehe jetzt gleich auch keine Maske auf."}, {"speaker": "SPEAKER_14", "timestamp": [465.82, 467.98], "sentence": " Von daher freue ich mich auch, dass es vorbei ist."}, {"speaker": "SPEAKER_15", "timestamp": [467.98, 476.7], "sentence": " Während die Masken- und Testpflicht im Gesundheitsbereich und Seniorenheimen weiter gilt, werden die Schutzmaßnahmen an vielen anderen Arbeitsplätzen aufgehoben."}, {"speaker": "SPEAKER_15", "timestamp": [476.7, 478.2], "sentence": " Und wer sich infiziert hat?"}, {"speaker": "SPEAKER_15", "timestamp": [478.2, 481.6], "sentence": " Die Isolationspflicht ist vielerorts seit Längerem aufgehoben."}, {"speaker": "SPEAKER_15", "timestamp": [481.6, 487.0], "sentence": " Wer sich mit dem Coronavirus infiziert, muss sich neuerdings in 5 weiteren Bundesländern nicht mehr häuslich isolieren."}, {"speaker": "SPEAKER_15", "timestamp": [487.0, 490.0], "sentence": " Sachsen und Thüringen wollen morgen nachziehen."}, {"speaker": "SPEAKER_15", "timestamp": [490.0, 495.0], "sentence": " In Berlin, Brandenburg und Mecklenburg-Vorpommern müssen sich Infizierte weiter isolieren."}, {"speaker": "SPEAKER_15", "timestamp": [495.0, 499.0], "sentence": " Das Auslaufen der meisten Maßnahmen jetzt für Fachleute angemessen."}, {"speaker": "SPEAKER_16", "timestamp": [499.0, 511.0], "sentence": " Da wir bei Covid eine gute Immunitätslage der Bevölkerung haben, niedrige Infektionszahlen im Moment haben, ist es auch gerechtfertigt, dass man diese Maßnahmen zurücknimmt."}, {"speaker": "SPEAKER_15", "timestamp": [511.0, 515.0], "sentence": " Was aber nicht bedeutet, dass man sich nicht selbst schützen kann."}, {"speaker": "SPEAKER_15", "timestamp": [515.0, 517.0], "sentence": " 3 Jahre Pandemie und 3 Jahre Maßnahmen."}, {"speaker": "SPEAKER_15", "timestamp": [517.0, 522.0], "sentence": " Teile der Maßnahmen sieht Bundesgesundheitsminister Lauterbach mittlerweile kritisch."}, {"speaker": "SPEAKER_13", "timestamp": [522.0, 524.0], "sentence": " Insgesamt waren die Maßnahmen richtig."}, {"speaker": "SPEAKER_13", "timestamp": [524.0, 535.0], "sentence": " Auch die Lockdowns waren richtig. Aber dass z Beispiel dann Maskentragen draußen zum Teil praktiziert wurde oder dass die Spielplätze draußen abgesperrt worden sind, das würde man nachträglich nicht mehr machen."}, {"speaker": "SPEAKER_15", "timestamp": [535.0, 547.36], "sentence": " Er rät, die Maske freiwillig weiterzutragen, gerade in Grippe- und Erkältungszeiten. Nur jetzt kann das jeder selbst entscheiden. Die Europäische Union plant strengere"}], [{"speaker": "SPEAKER_16", "timestamp": [547.36, 567.88], "sentence": " Regeln für politische Werbung im Internet. Das EU-Parlament billigte heute Bestimmungen, um Wahlen und Referenten besser vor Einflussnahme von außen zu schützen. Danach dürfen künftig nur noch personenbezogene Daten von Werbeanbietern verwendet werden, die ausdrücklich für politische Online-Werbung übermittelt wurden."}, {"speaker": "SPEAKER_16", "timestamp": [567.88, 577.38], "sentence": " Das sogenannte Micro-Targeting, d.h. mittels Daten Interessen bestimmter Personen zu identifizieren, soll ausgeschlossen werden."}, {"speaker": "SPEAKER_12", "timestamp": [577.38, 586.0], "sentence": " Wer in sozialen Netzwerken wie bei Facebook Werbung schalten möchte, kann sehr genau festlegen, wer diese Anzeigen sehen soll."}, {"speaker": "SPEAKER_12", "timestamp": [586.0, 593.0], "sentence": " Z.B. nur Menschen in bestimmten Städten oder Bundesländern oder nur in einer bestimmten Altersgruppe."}, {"speaker": "SPEAKER_12", "timestamp": [593.0, 595.0], "sentence": " Auch das Geschlecht lässt sich festlegen."}, {"speaker": "SPEAKER_12", "timestamp": [595.0, 599.0], "sentence": " Genauso wie Bildungsgrad, Interessen und noch deutlich sensiblere Daten."}, {"speaker": "SPEAKER_03", "timestamp": [599.0, 611.56], "sentence": " In diesen Datenprofilen sind auch Daten z.B. über den Gesundheitszustand erhalten, natürlich die politische Orientierung, die sexuelle Orientierung, mit welchen Personen wir befreundet sind und so weiter."}, {"speaker": "SPEAKER_12", "timestamp": [611.56, 618.76], "sentence": " Mit diesem sogenannten Targeting kann zum Beispiel eine Partei widersprüchliche Botschaften an unterschiedliche Zielgruppen senden."}, {"speaker": "SPEAKER_12", "timestamp": [618.76, 629.3], "sentence": " Zum Beispiel freie Fahrt für den Diesel an ältere Menschen, die sich etwa für Autos interessieren oder Klimaschutz jetzt an junge Menschen, die sich für Umweltschutz engagieren."}, {"speaker": "SPEAKER_12", "timestamp": [629.3, 637.0], "sentence": " Im schlimmsten Fall hilft diese Methode auch ausländischen Akteuren, zum Beispiel Russland, bei Desinformations- und Manipulationskampagnen."}, {"speaker": "SPEAKER_12", "timestamp": [637.0, 643.64], "sentence": " Die neue Verordnung soll die Nutzung sensibler persönlicher Daten nun grundsätzlich für politische Werbung im Netz verbieten."}, {"speaker": "SPEAKER_12", "timestamp": [643.64, 646.68], "sentence": " Kurz vor Wahlen soll es weitere Einschränkungen geben."}, {"speaker": "SPEAKER_12", "timestamp": [646.68, 650.44], "sentence": " Für die deutsche FDP geht die Verordnung allerdings zu weit."}, {"speaker": "SPEAKER_09", "timestamp": [650.44, 656.4], "sentence": " Ich halte es aber für die Holzhammer-Methode, politische Werbung grundsätzlich einschränken zu wollen."}, {"speaker": "SPEAKER_09", "timestamp": [656.4, 663.42], "sentence": " Das halte ich für falsch, weil es auch um die Kommunikation zwischen demokratischen Parteien und BürgerInnen geht."}, {"speaker": "SPEAKER_12", "timestamp": [663.42, 670.02], "sentence": " In den nächsten Wochen müssen sich Parlament, Kommission und der Rat der Mitgliedstaaten noch auf eine gemeinsame Fassung einigen."}, {"speaker": "SPEAKER_12", "timestamp": [670.02, 674.08], "sentence": " Bis zur Europawahl im Frühjahr nächsten Jahres soll das Gesetz in Kraft sein."}], [{"speaker": "SPEAKER_16", "timestamp": [674.08, 683.86], "sentence": " Die Europäische Zentralbank hat zum 5. Mal in Folge den Leitzins erhöht um weitere 0,5% Punkte auf 3%."}, {"speaker": "SPEAKER_16", "timestamp": [683.86, 689.96], "sentence": " Außerdem kündigte IZB-Chefin Lagarde für März eine nochmalige Erhöhung um 0,5 Prozentpunkte auf 3 Prozent. Außerdem kündigte EZB-Chefin Lagarde für März eine nochmalige Erhöhung um 0,5 Punkte an."}, {"speaker": "SPEAKER_16", "timestamp": [689.96, 693.72], "sentence": " Die EZB will damit die Inflation im Euroraum verringern."}, {"speaker": "SPEAKER_16", "timestamp": [693.72, 697.38], "sentence": " Höhere Zinsen sorgen u.a. für teurere Kredite."}, {"speaker": "SPEAKER_16", "timestamp": [697.38, 700.46], "sentence": " Das soll die Nachfrage bremsen und die Preise drücken."}, {"speaker": "SPEAKER_16", "timestamp": [700.46, 704.98], "sentence": " Die Krebsforschung in Deutschland soll einen deutlichen Schub bekommen."}], [{"speaker": "SPEAKER_16", "timestamp": [704.98, 728.0], "sentence": " Dafür werde das Nationale Zentrum für Tumorerkrankungen drücken. Die Krebsforschung in Deutschland soll einen deutlichen Schub bekommen. Dafür werde das Nationale Zentrum für Tumorerkrankungen vier zusätzliche Standorte erhalten, teilte das Bundesforschungsministerium mit. Die Arbeit dort soll künftig mit 100 Millionen Euro jährlich gefördert werden. Krebs ist nach Herz-Kreislauf-Erkrankungen die zweithäufigste Todesursache in Deutschland. Jedes Jahr sterben mehr als 230.000 Menschen an den Folgen."}, {"speaker": "SPEAKER_07", "timestamp": [728.0, 735.0], "sentence": " Hier am Deutschen Forschungszentrum in Dresden ist klar, Krebs ist ein zunehmendes Problem."}, {"speaker": "SPEAKER_07", "timestamp": [735.0, 739.62], "sentence": " Mehr als eine halbe Million Menschen erkranken pro Jahr, Tendenz steigend."}, {"speaker": "SPEAKER_07", "timestamp": [739.62, 745.2], "sentence": " Bisher gibt es 2 Standorte des Zentrums für Tumorerkrankungen in Heidelberg und in Dresden."}, {"speaker": "SPEAKER_07", "timestamp": [745.2, 752.34], "sentence": " Jetzt werden noch vier zusätzliche Standorte in Berlin, in Essen-Köln, in Würzburg und in Tübingen gegründet."}, {"speaker": "SPEAKER_07", "timestamp": [752.34, 766.64], "sentence": " Unsere Aufgabe hier ist klar, innovative Forschung möglich machen, damit in Zukunft weniger Menschen an Krebs erkranken und bessere Behandlungsmöglichkeiten für die Patientinnen und Patienten bestehen."}, {"speaker": "SPEAKER_05", "timestamp": [766.64, 769.52], "sentence": " Das ist Transfer, der das Leben verändert."}, {"speaker": "SPEAKER_05", "timestamp": [769.52, 772.6], "sentence": " Das ist aber auch Transfer, der Leben rettet."}, {"speaker": "SPEAKER_05", "timestamp": [772.6, 778.72], "sentence": " Etwa 1000 zusätzliche Forscherinnen und Forscher werden an diesen neuen Zentren arbeiten."}, {"speaker": "SPEAKER_07", "timestamp": [778.72, 783.44], "sentence": " Insgesamt wird das Projekt mit 100 Millionen Euro jährlich gefördert."}, {"speaker": "SPEAKER_07", "timestamp": [783.44, 792.98], "sentence": " Jeder zweite von uns kriegt leider eine Krebserkrankung im Laufe des Lebens, was zeigt, dass wir dort eine große Anstrengung gemeinsam unternehmen müssen."}, {"speaker": "SPEAKER_00", "timestamp": [792.98, 796.54], "sentence": " Krebsforschung soll also besser und schneller vernetzt werden."}, {"speaker": "SPEAKER_07", "timestamp": [796.54, 801.1], "sentence": " Doch das stößt in der Praxis häufig auf Probleme, berichten Betroffene."}, {"speaker": "SPEAKER_04", "timestamp": [801.1, 815.08], "sentence": " Wenn erst mal mehrere Datenschutzbeauftragte über ein neues Zentrum oder ein Netzwerk beraten müssen, und das 1,5 Jahre dauert, dann kann ich Ihnen sagen, in der Zeit sind eine ganze Reihe von Menschen an Lungenkrebs gestorben."}, {"speaker": "SPEAKER_04", "timestamp": [815.08, 817.36], "sentence": " Das ist einfach nicht hinnehmbar."}, {"speaker": "SPEAKER_07", "timestamp": [817.36, 823.76], "sentence": " Ziel der Forschung ist, künftig 3 von 4 Todesfällen wegen Krebs zu verhindern."}, {"speaker": "SPEAKER_16", "timestamp": [823.76, 828.22], "sentence": " In einer gemeinsamen Aktion haben europäische Ermittlerteams"}], [{"speaker": "SPEAKER_16", "timestamp": [828.22, 831.08], "sentence": " eine Bande von Geldautomaten-Sprengern zerschlagen."}, {"speaker": "SPEAKER_16", "timestamp": [831.08, 835.06], "sentence": " Neun Verdächtige wurden in den Niederlanden und Belgien festgenommen."}, {"speaker": "SPEAKER_16", "timestamp": [835.06, 837.1], "sentence": " Nach drei weiteren wird noch gefahndet."}, {"speaker": "SPEAKER_16", "timestamp": [837.1, 839.98], "sentence": " Auch deutsche Ermittler waren an den Razzien beteiligt."}, {"speaker": "SPEAKER_16", "timestamp": [839.98, 849.16], "sentence": " Wie das Bayerische Landeskriminalamt mitteilte, soll die Gruppe mehr als 50 Automaten in Süddeutschland geknackt und etwa 5 Millionen Euro erbeutet haben."}, {"speaker": "SPEAKER_16", "timestamp": [849.16, 856.24], "sentence": " Der bayerische Justizminister bezeichnete das Sprengen von Geldautomaten als Banküberfall der Moderne."}, {"speaker": "SPEAKER_16", "timestamp": [856.24, 860.88], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 3. Februar."}], [{"speaker": "SPEAKER_01", "timestamp": [860.88, 877.4], "sentence": " Ein Sturmtief sorgt in der Osthälfte und im Norden für stürmisches Wetter. Im südlichen Bergland gibt es unwetterartige Schneefälle, die heute Nacht anhalten. Der Regen aus der Mitte zieht nach Osten, wo auch Schnee dabei ist. Morgen an den Alpen zunächst öfter Sonnenschein."}, {"speaker": "SPEAKER_01", "timestamp": [877.4, 887.24], "sentence": " Gleichzeitig breitet sich von Norden Regen aus, der teilweise kräftig ist und am Nachmittag den Südosten erreicht. Im Norden lockert es später auf, es gibt aber noch einzelne Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [887.24, 890.66], "sentence": " Gegen Abend beginnt es in den Alpen wieder kräftig zu schneien."}, {"speaker": "SPEAKER_01", "timestamp": [890.66, 894.46], "sentence": " Heute Nacht 8 bis 2 Grad, im Osten leichter Frost."}, {"speaker": "SPEAKER_01", "timestamp": [894.46, 898.92], "sentence": " Im Erzgebirge morgen 4, an Niederrhein und Main knapp über 10 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [898.92, 903.72], "sentence": " Am Samstag unbeständig und an den Alpen teilweise ergiebige Regen- und Schneefälle."}, {"speaker": "SPEAKER_01", "timestamp": [903.72, 906.44], "sentence": " Ähnlich auch am Sonntag, aber wieder windiger."}, {"speaker": "SPEAKER_01", "timestamp": [906.44, 908.28], "sentence": " Am Montag beruhigt sich das Wetter."}, {"speaker": "SPEAKER_16", "timestamp": [908.28, 918.9], "sentence": " Um 22.15 Uhr fragte Ingo Zamperoni in den Tagesthemen, wie die Chancen stehen, dass die Berlin-Wahl bei der anstehenden Wiederholung klappt."}, {"speaker": "SPEAKER_16", "timestamp": [918.9, 924.84], "sentence": " Und wir zeigen Ihnen, warum Banken den Kunden trotz steigender Zinsen keine besseren Angebote machen."}, {"speaker": "SPEAKER_16", "timestamp": [924.84, 927.58], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}