{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 162}, {"start_time": 162, "end_time": 265}, {"start_time": 265, "end_time": 502}, {"start_time": 502, "end_time": 640}, {"start_time": 640, "end_time": 775}, {"start_time": 775, "end_time": 804}, {"start_time": 804, "end_time": 917}, {"start_time": 917, "end_time": 1029}, {"start_time": 1029, "end_time": 1056}, {"start_time": 1056, "end_time": 1132}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.8], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.8, 17.98], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_12", "timestamp": [17.98, 22.02], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [22.02, 26.22], "sentence": " Sieben Tage lang hielt die Feuerpause im Gazastreifen."}], [{"speaker": "SPEAKER_12", "timestamp": [26.22, 27.96], "sentence": " Jetzt wird wieder gekämpft."}, {"speaker": "SPEAKER_12", "timestamp": [27.96, 34.56], "sentence": " Die Terrororganisation Hamas feuerte heute Morgen noch vor dem Ende der Waffenruhe Raketen auf Israel ab."}, {"speaker": "SPEAKER_12", "timestamp": [34.56, 42.72], "sentence": " Die israelische Armee reagierte und griff nach eigenen Angaben im Laufe des Tages rund 200 Ziele im Gazastreifen an."}, {"speaker": "SPEAKER_12", "timestamp": [42.72, 47.64], "sentence": " Die internationalen Bemühungen um eine neue Feuerpause gehen aber weiter."}, {"speaker": "SPEAKER_17", "timestamp": [47.64, 55.48], "sentence": " Am Morgen noch vor dem Auslaufen der vereinbarten Waffenruhe feuert die Terrorgruppe Hamas Raketen in den Süden Israels."}, {"speaker": "SPEAKER_12", "timestamp": [55.48, 63.78], "sentence": " Verletzt Bewohner verursacht Sachschäden. Angehörige der israelischen Geiseln, die noch immer in Gaza festgehalten werden, sind in großer Sorge."}, {"speaker": "SPEAKER_02", "timestamp": [63.78, 66.52], "sentence": " Die israelischen Geiseln, die noch immer in Gaza festgehalten werden, sind in großer Sorge."}, {"speaker": "SPEAKER_20", "timestamp": [66.52, 71.96], "sentence": " Wenn wir Häuser in Gaza bombardieren, treffen wir auch die israelischen Geiseln."}, {"speaker": "SPEAKER_02", "timestamp": [71.96, 77.88], "sentence": " Wenn keine Lebensmittel mehr nach Gaza kommen, hungern auch unsere Angehörigen."}, {"speaker": "SPEAKER_20", "timestamp": [77.88, 82.0], "sentence": " Es muss die Hölle für sie sein, sich in Gaza zu befinden."}, {"speaker": "SPEAKER_02", "timestamp": [82.0, 87.04], "sentence": " Ich verlange vom Staat, dass er alle Geiseln jetzt rausholt. Alle. Jetzt."}, {"speaker": "SPEAKER_10", "timestamp": [87.04, 112.42], "sentence": " Die israelische Armee bombardiert nach eigenen Angaben 200 Ziele der Hamas in Gaza. Es gibt Tote und Verletzte. Auch Zivilisten werden getroffen. Die israelische Regierung beschuldigt die Hamas, das Geiselabkommen verletzt zu haben. Leider hat die Hamas entschieden, das Abkommen zu beenden, denn sie hat verfehlt, alle Frauen und Kinder aus der Geiselhaft zu befreien und stattdessen Raketen gezündet."}, {"speaker": "SPEAKER_06", "timestamp": [112.42, 151.14], "sentence": " Die Hamas kontert, Israel habe in der Nacht ihre Angebote für eine Verlängerung der Feuerpause ausgeschlagen. Hamas versteht nur die Sprache der Stärke. Deswegen werden wir sie bekämpfen, bis wir unsere Kriegsziele erreicht haben. Mahnend äußert sich heute nochmals US-Außenminister Blinken. Nach Ende der Waffenruhe muss Israel klare Schutzmaßnahmen der Zivilbevölkerung gewährleisten und die humanitäre Hilfe ausbauen. Im südlichen Gazastreifen fliehen die Menschen vor dem Bombardement, nachdem Israel sie vor Luftangriffen gewarnt hat."}, {"speaker": "SPEAKER_02", "timestamp": [151.14, 158.9], "sentence": " Während die Kämpfe weitergehen, versuchen internationale Vermittler in Katar, eine neue Waffenruhe zwischen den Kriegsparteien auszuhandeln."}, {"speaker": "SPEAKER_12", "timestamp": [158.9, 165.78], "sentence": " Das Ende der Feuerpause bedeutet für die Menschen im Gazastreifen neues Leid."}], [{"speaker": "SPEAKER_12", "timestamp": [165.78, 170.34], "sentence": " Die israelische Armee beschoss nicht nur den Norden, auch der Süden wurde angegriffen."}, {"speaker": "SPEAKER_12", "timestamp": [170.34, 174.28], "sentence": " Die gerade angelaufenen Hilfslieferungen sind wieder gestoppt worden."}, {"speaker": "SPEAKER_12", "timestamp": [174.28, 181.6], "sentence": " Das israelische Militär veröffentlichte zwar eine Karte mit Evakuierungszonen, doch viele wissen nicht mehr weiter."}, {"speaker": "SPEAKER_06", "timestamp": [181.6, 186.5], "sentence": " Eine Schule der Vereinten Nationen im Süden des Gazastreifens."}, {"speaker": "SPEAKER_06", "timestamp": [186.5, 192.22], "sentence": " Hierher flüchteten viele Menschen aus dem Norden, während der intensiven Kämpfe dort, vor der Feuerpause."}, {"speaker": "SPEAKER_06", "timestamp": [192.22, 196.7], "sentence": " Nun ist sie vorbei und in der Umgebung der Schule gab es israelische Luftangriffe."}, {"speaker": "SPEAKER_08", "timestamp": [196.7, 202.0], "sentence": " Unsere Lage ist nun schlimmer. Wir haben Angst, unsere Kinder fürchten sich."}, {"speaker": "SPEAKER_06", "timestamp": [202.0, 208.94], "sentence": " Seit dem Morgen gibt es Angriffe und wir bekommen nichts. Nicht für die Kinder, auch nicht für die Erwachsenen, für niemanden."}, {"speaker": "SPEAKER_18", "timestamp": [208.94, 214.94], "sentence": " Nach dem Ende der Feuerpause sind die Hilfslieferungen in den Gazastreifen wieder unterbrochen."}, {"speaker": "SPEAKER_06", "timestamp": [214.94, 225.52], "sentence": " In den vergangenen sieben Tagen kamen nach Angaben von Hilfsorganisationen mehr als 1000 Lastwagen hinein, viel zu wenige, um den Bedarf der 2,2 Millionen Bewohner zu decken."}, {"speaker": "SPEAKER_06", "timestamp": [225.52, 228.4], "sentence": " Auch die Gesundheitslage ist kritisch."}, {"speaker": "SPEAKER_06", "timestamp": [228.4, 232.62], "sentence": " Die Weltgesundheitsorganisation warnt weiter vor dem Ausbruch tödlicher Krankheiten."}, {"speaker": "SPEAKER_06", "timestamp": [232.62, 239.1], "sentence": " Zum Schutz der Zivilbevölkerung hat die israelische Armee den Gazastreifen auf einer Karte in Zonen eingeteilt."}, {"speaker": "SPEAKER_06", "timestamp": [239.1, 245.48], "sentence": " Die Menschen sollen je nach Lage informiert werden, welche Zonen von Angriffen betroffen bzw. sicher sind."}, {"speaker": "SPEAKER_06", "timestamp": [245.48, 249.56], "sentence": " Die Frau in der Schule, die zum Flüchtlingslager wurde, will dort nicht weg."}, {"speaker": "SPEAKER_08", "timestamp": [249.56, 256.36], "sentence": " Schluss, wir können nicht mehr. An jedem Ort, an dem wir flüchteten, sagten sie uns, nun müssten wir woanders hin."}, {"speaker": "SPEAKER_06", "timestamp": [256.36, 262.62], "sentence": " Das Kinderhilfswerk der Vereinten Nationen, UNICEF, fordert eine dauerhafte Waffenruhe."}, {"speaker": "SPEAKER_08", "timestamp": [262.62, 273.86], "sentence": " UNICEF fordert eine dauerhafte Waffenruhe. Vor knapp acht Wochen begann der Nahostkrieg mit dem Angriff der Terrororganisation Hamas auf Israel. Hier ein Überblick des Kriegsverlaufs."}], [{"speaker": "SPEAKER_12", "timestamp": [273.86, 285.12], "sentence": " 7. Oktober. Hunderte Hamas-Terroristen überfallen israelische Gemeinden. Sie töten mehr als 1200 Menschen und verschleppen etwa 240 Geiseln."}, {"speaker": "SPEAKER_14", "timestamp": [285.12, 287.48], "sentence": " Der Angriff kommt völlig überraschend."}, {"speaker": "SPEAKER_14", "timestamp": [287.48, 291.78], "sentence": " Die israelische Armee reagiert mit Luftangriffen auf den Gazastreifen."}, {"speaker": "SPEAKER_14", "timestamp": [291.78, 297.32], "sentence": " 9. Oktober. Israel verhängt eine zeitweise Blockade des Gazastreifens."}, {"speaker": "SPEAKER_14", "timestamp": [297.32, 303.04], "sentence": " Kein Strom, Treibstoff, Wasser und keine Lebensmittel mehr für die 2,2 Millionen Palästinenser."}, {"speaker": "SPEAKER_14", "timestamp": [303.04, 309.06], "sentence": " 13. Oktober. Die Bewohner von Gazastadt werden aufgefordert, in den Süden zu fliehen."}, {"speaker": "SPEAKER_14", "timestamp": [309.06, 311.22], "sentence": " Hunderttausende machen sich auf den Weg."}, {"speaker": "SPEAKER_14", "timestamp": [311.22, 317.64], "sentence": " 26. Oktober. Erste israelische Kampfpanzer dringen in den Norden des Gazastreifens vor."}, {"speaker": "SPEAKER_14", "timestamp": [317.64, 319.82], "sentence": " Es ist der Beginn der Bodenoffensive."}, {"speaker": "SPEAKER_14", "timestamp": [319.82, 325.92], "sentence": " 5. November. Israels Armee erklärt, es gebe nun ein Nord- und ein Süd-Gaza."}, {"speaker": "SPEAKER_14", "timestamp": [325.92, 336.9], "sentence": " 24. November. Start einer mehrtägigen Feuerpause. Die Hamas beginnt mit der Freilassung von Geiseln. Im Gegenzug entlässt Israel palästinensische Häftlinge."}, {"speaker": "SPEAKER_12", "timestamp": [336.9, 344.36], "sentence": " Christian Limpert in Tel Aviv. Kam der Angriff der Hamas am 7. Oktober wirklich überraschend?"}, {"speaker": "SPEAKER_12", "timestamp": [344.36, 350.68], "sentence": " Tel Aviv. Kam der Angriff der Hamas am 7. Oktober wirklich überraschend? Inzwischen gibt es ja Zeitungsberichte, wonach die israelischen Geheimdienste schon länger von den Plänen wussten."}, {"speaker": "SPEAKER_04", "timestamp": [350.68, 367.9], "sentence": " Es gibt seit heute einen Bericht der New York Times und da ist wirklich überraschend, wie detailliert die Hamas diesen Angriff schon über ein Jahr zuvor vorbereitet haben soll und dass hochrangige Militärs und Geheimdienstoffiziere alle Warnungen nicht ernst genommen haben."}, {"speaker": "SPEAKER_04", "timestamp": [367.9, 379.38], "sentence": " Israelische Medien haben bereits Ähnliches berichtet in den vergangenen Wochen, zum Beispiel von einem Fall, in dem israelische Soldaten am Gaza-Streifen wenige Tage vor dem Angriff der Hamas genau davor gewarnt haben, nicht ernst genommen wurden."}, {"speaker": "SPEAKER_04", "timestamp": [379.38, 390.22], "sentence": " Auch ein Sicherheitsbeamter des Geheimdienstes hatte im Juli schon mit Blick auf die Justizreform gewarnt, dass diese innenpolitische Krise Feinde Israels ermutigen kann, anzugreifen. Auch ein Sicherheitsbeamter des Geheimdienstes hatte im Juli schon mit Blick auf die Justizreform gewarnt, dass diese innenpolitische Krise Feinde Israels ermutigen kann, anzugreifen."}, {"speaker": "SPEAKER_04", "timestamp": [390.22, 399.14], "sentence": " Insofern ist es nun ein Bericht mehr, der ein eklatantes Versagen des israelischen Sicherheitsberates im Bereich offenbart."}, {"speaker": "SPEAKER_12", "timestamp": [399.14, 403.1], "sentence": " Und ich frage nach bei Gudrun Engel in Washington."}, {"speaker": "SPEAKER_12", "timestamp": [403.1, 406.06], "sentence": " Auch die New York Times berichtet darüber."}, {"speaker": "SPEAKER_12", "timestamp": [406.06, 413.74], "sentence": " Wie wird das in den USA, die ja der wichtigste Verbündete Israels sind, aufgenommen?"}, {"speaker": "SPEAKER_01", "timestamp": [413.74, 419.04], "sentence": " Also zum einen ist Außenminister Blinken vor die Kameras getreten. Er wirkte sehr müde."}, {"speaker": "SPEAKER_01", "timestamp": [419.04, 423.28], "sentence": " Die Pendeldiplomatie, die er ja da führt, fordert offenbar sein Tribut."}, {"speaker": "SPEAKER_01", "timestamp": [423.28, 427.84], "sentence": " Deswegen hat er auch entsprechend empfindlich auf diese Frage reagiert und sie einfach ignoriert."}, {"speaker": "SPEAKER_01", "timestamp": [427.84, 433.68], "sentence": " Auch der Sicherheitsberater des Weißen Hauses hat gesagt, er möchte das nicht kommentieren, wer wann was wusste."}, {"speaker": "SPEAKER_01", "timestamp": [433.68, 438.36], "sentence": " Aber beide betonen, die Position der Vereinigten Staaten wird sich dadurch in keinem Fall ändern."}, {"speaker": "SPEAKER_12", "timestamp": [438.36, 459.46], "sentence": " Die Vereinigten Staaten stehen an der Seite Israels. Sie werden Israel weiter versorgen mit Waffen und auch mit dem Wissen, wie man zum Beispiel eine städtische Kriegsführung führt. Ja, vielen Dank, Gudrun Engel. Und noch einmal zu Christian Limpert. Wie sind die Reaktionen auf die Berichte in Israel? Hat das Konsequenzen?"}, {"speaker": "SPEAKER_04", "timestamp": [459.46, 466.82], "sentence": " Nun, sowohl der Geheimdienst hier als auch das Militär lehnen jegliche Stellungnahme laut New York Times bislang ab."}, {"speaker": "SPEAKER_04", "timestamp": [466.82, 477.42], "sentence": " Premierminister Netanyahu, der hatte vor einigen Wochen, als die ersten Vorwürfe aufgekommen sind, die Schuld zunächst mal aufs Militär geschoben, hat das dann zurückgenommen nach massiver Kritik an dieser Äußerung."}, {"speaker": "SPEAKER_04", "timestamp": [477.42, 484.86], "sentence": " Inzwischen gehen Beobachter hier davon aus, dass von diesem Fall auch sein politisches Überleben abhängen wird."}, {"speaker": "SPEAKER_04", "timestamp": [484.86, 485.32], "sentence": " Er macht davon aus, dass von diesem Fall auch sein politisches Überleben abhängen wird."}, {"speaker": "SPEAKER_04", "timestamp": [485.32, 490.68], "sentence": " Allerdings, das muss man ganz klar sagen, dieses Thema spielt momentan noch keine große Rolle in Israel."}, {"speaker": "SPEAKER_04", "timestamp": [490.68, 497.3], "sentence": " Denn der Fokus liegt nach wie vor auf dem Schicksal der Geiseln und auf dem Fortgang des Krieges gegen die Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [497.3, 501.86], "sentence": " Danke nach Tel Aviv, Christian Limpert."}, {"speaker": "SPEAKER_12", "timestamp": [501.86, 509.88], "sentence": " Bei der Weltklimakonferenz in Dubai hat Bundeskanzler Scholz den Startschuss für den sogenannten Klimaclub gegeben."}], [{"speaker": "SPEAKER_12", "timestamp": [509.88, 522.38], "sentence": " Das Projekt hatte Scholz vor eineinhalb Jahren ins Leben gerufen. Nun könne die Arbeit losgehen. Ziel ist es, in der Industrie einen klimafreundlichen Umbau voranzutreiben und dabei konkurrenzfähig zu bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [522.38, 528.8], "sentence": " Anfangs nur im Kreis der G7 gegründet, haben sich inzwischen zahlreiche weitere Länder angeschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [528.8, 536.98], "sentence": " Kurz nach seiner Ankunft in Dubai, Bundeskanzler Scholz kann einen neuen Club präsentieren, den sogenannten Klimaclub."}, {"speaker": "SPEAKER_11", "timestamp": [536.98, 541.28], "sentence": " Gestartet mit 36 Industrie-, Schwellen- und Entwicklungsländern."}, {"speaker": "SPEAKER_03", "timestamp": [541.28, 565.24], "sentence": " Das Ziel, die eigene Wirtschaft soll umweltschonender und zugleich ein Wettbewerbsnachteil verhindert werden. Deshalb müssen wir insbesondere für die Perspektiven der Industrie und der wirtschaftlichen Entwicklung sicherstellen, dass wir gleiche Maßstäbe haben. Das haben wir uns vorgenommen, dass das erreicht wird, zum Beispiel bei den ganz wichtigen Industriebereichen von Stahl und Zement."}, {"speaker": "SPEAKER_11", "timestamp": [565.24, 571.02], "sentence": " Seit dem Morgen auf der Weltklimakonferenz Regierungsspitzen und Monarchen aus der ganzen Welt."}, {"speaker": "SPEAKER_11", "timestamp": [571.02, 574.06], "sentence": " Viele sind gekommen, um zu warnen, auch König Charles."}, {"speaker": "SPEAKER_11", "timestamp": [574.06, 578.26], "sentence": " Er gilt als Umweltschützer und redet der Weltgemeinschaft ins Gewissen."}, {"speaker": "SPEAKER_11", "timestamp": [578.26, 594.74], "sentence": " Ich bete von ganzem Herzen, dass diese Weltklimakonferenz ein entscheidender Wendepunkt hin zur echten Transformationsmaßnahmen sein wird in einer Zeit, und davor haben Wissenschaftler lange gewarnt, in der alarmierende Kipppunkte erreicht werden."}, {"speaker": "SPEAKER_03", "timestamp": [594.74, 601.84], "sentence": " Dürren, Hitzewellen, Naturkatastrophen, davon am stärksten betroffen ist der globale Süden, ihm soll geholfen werden."}, {"speaker": "SPEAKER_11", "timestamp": [601.84, 609.24], "sentence": " Im neu etablierten Klimafonds liegen knapp 500 Millionen Dollar. Entwicklungsstaaten fordern Milliarden."}, {"speaker": "SPEAKER_00", "timestamp": [609.24, 618.64], "sentence": " Somalia ist stark betroffen, was verheerende Auswirkungen der extremen Klimaereignisse angeht. Das ist die Realität, in der wir leben."}, {"speaker": "SPEAKER_11", "timestamp": [618.64, 627.98], "sentence": " Die Weltgemeinschaft präsentiert sich bislang nur auf dem Gruppenfoto als echte Einheit. Die Erderwärmung begrenzen ist das erklärte Ziel der Regierungschefs."}, {"speaker": "SPEAKER_11", "timestamp": [627.98, 635.12], "sentence": " Doch ihre nationalen Interessen sind so unterschiedlich, dass etwa ein Beschluss zum Ausstieg aus fossilen Brennstoffen unwahrscheinlich bleibt."}, {"speaker": "SPEAKER_11", "timestamp": [635.12, 638.26], "sentence": " Denn dieser müsste einstimmig verabschiedet werden."}, {"speaker": "SPEAKER_11", "timestamp": [638.26, 642.44], "sentence": " Der Bundestag hat in erster Lesung"}], [{"speaker": "SPEAKER_12", "timestamp": [642.44, 645.24], "sentence": " über den Nachtragshaushalt für das laufende Jahr beraten."}, {"speaker": "SPEAKER_12", "timestamp": [645.24, 652.48], "sentence": " Finanzminister Lindner sagte nach dem Urteil des Bundesverfassungsgerichts, schaffe die Regierung jetzt Rechtssicherheit."}, {"speaker": "SPEAKER_12", "timestamp": [652.48, 658.84], "sentence": " Die Ampel will die Schuldenbremse erneut aussetzen, um bereits genutzte Kredite abzusichern."}, {"speaker": "SPEAKER_12", "timestamp": [658.84, 663.08], "sentence": " Voraussichtlich Mitte des Monats soll im Bundestag abgestimmt werden."}, {"speaker": "SPEAKER_12", "timestamp": [663.08, 663.96], "sentence": " Mitte des Monats soll im Bundestag abgestimmt werden."}, {"speaker": "SPEAKER_05", "timestamp": [663.96, 666.0], "sentence": " Kurz vor Beginn der Debatte."}, {"speaker": "SPEAKER_05", "timestamp": [666.0, 670.86], "sentence": " Daumen hoch und Zuversicht von Finanzminister Lindner im Gespräch mit Unionsfraktionschef Merz."}, {"speaker": "SPEAKER_05", "timestamp": [670.86, 676.54], "sentence": " Die Haushaltskrise will er lösen mit der rückwirkenden Erklärung einer Notlage und mit Einsparungen."}, {"speaker": "SPEAKER_17", "timestamp": [676.54, 696.08], "sentence": " Wir werden auf der Ausgabenseite umschichten dafür, dass wir Zukunftsinvestitionen und bedeutende Vorhaben der Koalition realisieren, werden wir andere überkommene, heute nicht mehr notwendige Ausgaben depriorisieren."}, {"speaker": "SPEAKER_05", "timestamp": [696.08, 703.36], "sentence": " Die Union erinnert noch einmal an den Anlass für die Debatte, das Karlsruher Urteil über den verfassungswidrigen Schattenhaushalt."}, {"speaker": "SPEAKER_09", "timestamp": [703.36, 725.14], "sentence": " Nicht wer klagt, hat mit dem Ergebnis zu leben, sondern der, der rechtswidrig handelt und die Verfassung umgangen hat, der hat mit dem Ergebnis zu leben. Das Bundesverfassungsgericht hat, und das will ich auch noch mal deutlich gemacht, die Art und Weise der Buchung von Schulden beanstandet. Aber sie hat eben nicht die Bekämpfung von Krisen beanstandet."}, {"speaker": "SPEAKER_05", "timestamp": [725.14, 729.98], "sentence": " Die AfD zweifelt, ob der Nachtragshaushalt verfassungsgemäß sein wird."}, {"speaker": "SPEAKER_20", "timestamp": [729.98, 732.94], "sentence": " Wir sind nun schon vier Jahre lang finanziell notregiert worden."}, {"speaker": "SPEAKER_05", "timestamp": [732.94, 745.24], "sentence": " Weder GroKo noch Ampel wollten seit 2020 normal wirtschaften mit den Mitteln, die der Steuerzahler mit mühsam erarbeitetem Geld, das er an den Staat abführt, gibt."}, {"speaker": "SPEAKER_05", "timestamp": [745.24, 752.48], "sentence": " Aus Sicht der Grünen müsse man mittelfristig viel mehr über klimaschädliche Subventionen sprechen und über eine Reform der Schuldenbremse."}, {"speaker": "SPEAKER_10", "timestamp": [752.48, 758.78], "sentence": " Ich freue mich, dass immer mehr CDU-Ministerpräsidenten zu der Erkenntnis gekommen sind, dass wir Investitionen langfristig tätigen müssen."}, {"speaker": "SPEAKER_10", "timestamp": [758.78, 762.6], "sentence": " Und darüber reden müssen, wie wir die Schuldenbremse erweitern und reformieren können für Investitionen."}, {"speaker": "SPEAKER_05", "timestamp": [762.6, 767.34], "sentence": " Die Linke würde die Schuldenbremse nicht nur reformieren, sondern am liebsten ganz abschaffen."}, {"speaker": "SPEAKER_05", "timestamp": [767.34, 773.16], "sentence": " Mitte Dezember will sich der Bundestag erneut mit dem Nachtragshaushalt befassen und dann entscheiden."}, {"speaker": "SPEAKER_12", "timestamp": [773.16, 780.88], "sentence": " Etwa 1,3 Mio. Beschäftigte in Pflegeeinrichtungen mit Mindestlohn"}], [{"speaker": "SPEAKER_12", "timestamp": [780.88, 782.88], "sentence": " erhalten von heute an mehr Geld."}, {"speaker": "SPEAKER_12", "timestamp": [782.88, 808.74], "sentence": " Für Hilfskräfte steigt der Stundenlohn von 13,90 Euro auf 14,15 Euro. Fachkräfte bekommen statt 17,65 Euro jetzt 18,25 Euro. Eine weitere Erhöhung ist zum Mai nächsten Jahres geplant. Die Pflegebranche leidet unter Personalnot. Pandemie und Epidemie, diese Begriffe werden seit Corona häufig benutzt."}], [{"speaker": "SPEAKER_12", "timestamp": [808.74, 818.32], "sentence": " Doch seit mehr als 42 Jahren bekämpft die Medizin einen anderen Erreger, der eine weltweite Gesundheitskrise ausgelöst hat, das HIV-Virus."}, {"speaker": "SPEAKER_12", "timestamp": [818.32, 823.56], "sentence": " Am heutigen Welt-Aids-Tag wird daran erinnert, dass es sich weiter verbreitet."}, {"speaker": "SPEAKER_12", "timestamp": [823.56, 830.72], "sentence": " Dank moderner Medikamente können viele Patientinnen und Patienten inzwischen damit jedoch weitgehend normal leben."}, {"speaker": "SPEAKER_12", "timestamp": [830.72, 834.38], "sentence": " Und weitere Therapieerfolge machen Hoffnung."}, {"speaker": "SPEAKER_15", "timestamp": [834.38, 838.94], "sentence": " In seinem Blut zirkulieren keine HIV-Viren mehr."}, {"speaker": "SPEAKER_15", "timestamp": [838.94, 843.9], "sentence": " Marc Franke gilt als geheilt, als einer von weltweit nur sechs Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [843.9, 847.22], "sentence": " Das fühlt sich schon toll an."}, {"speaker": "SPEAKER_07", "timestamp": [847.22, 855.96], "sentence": " Mein Fall wird ein kleines Puzzleteil sein, hoffentlich an der Heilung von HIV insgesamt."}, {"speaker": "SPEAKER_15", "timestamp": [855.96, 867.28], "sentence": " Denn Marc Franke erkrankte wenige Jahre nach der HIV-Infektion auch noch an Blutkrebs. Menschen mit HIV haben dank moderner Medikamente mittlerweile eine gute Lebensqualität."}, {"speaker": "SPEAKER_15", "timestamp": [867.28, 870.24], "sentence": " Blutkrebs dagegen ist eine tödliche Gefahr."}, {"speaker": "SPEAKER_15", "timestamp": [870.24, 877.64], "sentence": " Als bei Franke die Chemotherapie nicht anschlägt, gibt es nur noch eine einzige Chance, eine Stammzelltherapie."}, {"speaker": "SPEAKER_08", "timestamp": [877.64, 885.88], "sentence": " Dann hat man in dieser kritischen, lebensbedrohlichen Situation sich überlegt, kann man 2 Fliegen mit einer Klappe schlagen kann."}, {"speaker": "SPEAKER_15", "timestamp": [885.88, 892.22], "sentence": " Die Ärzte suchen gezielt nach einem Spender, dessen Blut eine seltene Genmutation aufweist, die Immunmacht gegen HIV."}, {"speaker": "SPEAKER_15", "timestamp": [892.22, 900.2], "sentence": " Nämlich einen fehlenden Rezeptor, CCR5, der es den HIV-Viren unmöglich macht, in die menschlichen Wirtszellen einzudringen."}, {"speaker": "SPEAKER_00", "timestamp": [900.2, 908.28], "sentence": " Dann ist das Prinzip, dass man das Immunsystem austauscht und das Virus nicht in das neue Immunsystem eindringen kann."}, {"speaker": "SPEAKER_00", "timestamp": [908.28, 909.78], "sentence": " Also das ist der Grundgedanke."}, {"speaker": "SPEAKER_15", "timestamp": [909.78, 915.36], "sentence": " Und es funktioniert. Marc Franke ist tatsächlich von HIV geheilt."}, {"speaker": "SPEAKER_12", "timestamp": [915.36, 922.84], "sentence": " Wie das Wetter an Weihnachten wird, lässt sich noch nicht zuverlässig vorhersagen."}], [{"speaker": "SPEAKER_12", "timestamp": [922.84, 926.16], "sentence": " Aber der bevorstehende Winter wird wohl eher mild."}, {"speaker": "SPEAKER_12", "timestamp": [926.16, 933.06], "sentence": " Laut deutschem Wetterdienst soll es verglichen mit dem Durchschnitt der vergangenen 30 Jahre normal bis wärmer werden."}, {"speaker": "SPEAKER_12", "timestamp": [933.06, 937.0], "sentence": " Die Wetterexperten beziehen sich dabei auf die kommenden 3 Monate."}, {"speaker": "SPEAKER_12", "timestamp": [937.0, 944.54], "sentence": " Aus meteorologischer Sicht beginnt der Winter am heutigen 1. Dezember und geht mit dem Februar zu Ende."}, {"speaker": "SPEAKER_13", "timestamp": [944.54, 951.54], "sentence": " Ski-Warm-Up bei Helmut Sieberer und seinem Sohn Felix am Morgen auf der verschneiten Zugspitze."}, {"speaker": "SPEAKER_13", "timestamp": [951.54, 956.22], "sentence": " Sie gehören zu den ersten Skifahrern der neuen Saison auf Deutschlands höchstem Berg."}, {"speaker": "SPEAKER_13", "timestamp": [956.22, 962.16], "sentence": " Bis zu 2 m Neuschnee sind hier gefallen, so viel wie seit 20 Jahren nicht mehr zu diesem Zeitpunkt."}, {"speaker": "SPEAKER_13", "timestamp": [962.16, 964.52], "sentence": " Super, haben wir schon lange drauf gewartet, oder?"}, {"speaker": "SPEAKER_13", "timestamp": [964.52, 966.6], "sentence": " Dass man wieder fahren kann."}, {"speaker": "SPEAKER_18", "timestamp": [966.6, 969.96], "sentence": " Also macht es auch viel Spaß und ich freue mich jetzt auf den Winter."}, {"speaker": "SPEAKER_18", "timestamp": [969.96, 971.96], "sentence": " Richtig berg."}, {"speaker": "SPEAKER_13", "timestamp": [971.96, 977.44], "sentence": " Richtig viel Schnee gibt es zur Skisaisoneröffnung heute auch auf dem Feldberg im Schwarzwald."}, {"speaker": "SPEAKER_13", "timestamp": [977.44, 983.0], "sentence": " Trotz rasantem Wintereinbruch, einen besonders kalten Winter soll es laut Meteorologen nicht geben."}, {"speaker": "SPEAKER_13", "timestamp": [983.0, 990.0], "sentence": " Bedingt durch den Klimawandel sind die Temperaturen in den vergangenen 33 Jahren in den Wintermonaten gestiegen."}, {"speaker": "SPEAKER_13", "timestamp": [990.0, 994.0], "sentence": " Unter der 0°-Marke lagen sie im Durchschnitt seit 12 Jahren nicht."}, {"speaker": "SPEAKER_13", "timestamp": [994.0, 996.0], "sentence": " Das dürfte sich fortsetzen."}, {"speaker": "SPEAKER_16", "timestamp": [996.0, 1005.36], "sentence": " Wir erwarten aus unseren Jahreszeiten-Vorhersage-Modellen eine klare Tendenz zu einem durchschnittlich bis etwas wärmeren Winter."}, {"speaker": "SPEAKER_16", "timestamp": [1005.36, 1007.76], "sentence": " Das kann man sicherlich sagen."}, {"speaker": "SPEAKER_16", "timestamp": [1007.76, 1011.1], "sentence": " Da kann natürlich auch mal eine frostige Zwischenphase drin sein."}, {"speaker": "SPEAKER_16", "timestamp": [1011.1, 1016.04], "sentence": " Bei den Niederschlägen erwarten wir eigentlich auch recht hohe Niederschläge diesen Winter."}, {"speaker": "SPEAKER_13", "timestamp": [1016.04, 1020.32], "sentence": " Grund, mehr Verdunstung durch überdurchschnittlich warme Ozeane."}, {"speaker": "SPEAKER_13", "timestamp": [1020.32, 1026.6], "sentence": " Ob das insgesamt in Deutschland für mehr Regen oder mehr Schnee diesen Winter sorgen wird, das sei aber noch offen."}, {"speaker": "SPEAKER_12", "timestamp": [1026.6, 1032.66], "sentence": " Und bevor wir zum aktuellen Wetter kommen, schauen wir zunächst nach Nürnberg."}], [{"speaker": "SPEAKER_12", "timestamp": [1032.66, 1039.02], "sentence": " Dort hat heute der Christkindlmarkt begonnen. Traditionell mit dem Prolog des Christkindes."}, {"speaker": "SPEAKER_12", "timestamp": [1039.02, 1043.84], "sentence": " Bis Heiligabend erwartet die Stadt mehr als zwei Millionen Gäste aus aller Welt."}, {"speaker": "SPEAKER_12", "timestamp": [1043.84, 1049.52], "sentence": " Für die Besucher heute war der leichte Schneefall schon mal eine gute Einstimmung aufs Fest."}, {"speaker": "SPEAKER_12", "timestamp": [1049.52, 1054.24], "sentence": " Wie die kommenden Tage werden, dazu jetzt unsere Wettervorhersage."}, {"speaker": "SPEAKER_18", "timestamp": [1054.24, 1057.24], "sentence": " Polarluft sorgt häufig für Dauerfrost."}], [{"speaker": "SPEAKER_18", "timestamp": [1057.24, 1061.0], "sentence": " Ein Tief über dem Balkan im Süden regional für ergiebige Schneefälle."}, {"speaker": "SPEAKER_18", "timestamp": [1061.0, 1063.5], "sentence": " Hier gelten amtliche Unwetterwarnungen."}, {"speaker": "SPEAKER_18", "timestamp": [1063.5, 1068.94], "sentence": " Auch im Osten schneit es heute Nacht gebietsweise. Im Küstenumfeld gibt es Schnee- oder Schneeregenschauer."}, {"speaker": "SPEAKER_18", "timestamp": [1068.94, 1074.12], "sentence": " Morgen fällt vom südöstlichen Baden-Württemberg über Bayern bis nach Sachsen weiter Schnee."}, {"speaker": "SPEAKER_18", "timestamp": [1074.12, 1079.56], "sentence": " Im Verlauf von Westen her aber seltener. Sonst neben dichten Wolken und Schauern auch Sonnenschein."}, {"speaker": "SPEAKER_18", "timestamp": [1079.56, 1082.92], "sentence": " In der Nacht Tiefstwerte von 0 bis minus 12 Grad."}, {"speaker": "SPEAKER_18", "timestamp": [1082.92, 1088.38], "sentence": " Morgen werden im Erzgebirge minus 7, auf den ostfriesischen Inseln plus 4 Grad erreicht."}, {"speaker": "SPEAKER_18", "timestamp": [1088.38, 1094.76], "sentence": " Am Sonntag im Süden und Südwesten länger Sonnenschein, sonst Sonne, Wolken und stellenweise Schneeschauer."}, {"speaker": "SPEAKER_18", "timestamp": [1094.76, 1101.04], "sentence": " Montag und Dienstag viele Wolken und vor allem in der Westhälfte Schnee und Regen, der örtlich gefrieren kann."}, {"speaker": "SPEAKER_12", "timestamp": [1101.04, 1116.06], "sentence": " In den Tagesthemen um 21.45 Uhr schaut Jesse Wellmer auf das Ende der Waffenruhe und fragt den Sprecher von UNICEF, was das für die Lage der Kinder im Gazastreifen bedeutet."}, {"speaker": "SPEAKER_12", "timestamp": [1116.06, 1125.16], "sentence": " Außerdem Musik zum Gucken, wie der Sender Viva das Fernsehen der 90er veränderte. Ich wünsche Ihnen noch einen guten Abend."}]]}