{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 162}, {"start_time": 162, "end_time": 284}, {"start_time": 284, "end_time": 382}, {"start_time": 382, "end_time": 511}, {"start_time": 511, "end_time": 629}, {"start_time": 629, "end_time": 739}, {"start_time": 739, "end_time": 860}, {"start_time": 860, "end_time": 887}, {"start_time": 887, "end_time": 973}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [7.0, 17.2], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_19", "timestamp": [17.2, 21.1], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_19", "timestamp": [21.1, 26.2], "sentence": " In der Diskussion über weitere Waffenhilfe für die Ukraine gibt es neue Impulse."}, {"speaker": "SPEAKER_19", "timestamp": [26.2, 50.38], "sentence": " Anlass ist der Vorstoß von Polens Präsident Duda, der Kiew Leopard 2 Kampfpanzer aus eigenen Beständen überlassen will, gemeinsam mit anderen Verbündeten. Politiker aus Koalition und Opposition appellierten an die Bundesregierung, die dafür nötige Genehmigung nicht zu verweigern. Das Thema spielte heute eine Rolle bei einem Truppenbesuch von Verteidigungsministerin Lambrecht in Sachsen."}, {"speaker": "SPEAKER_07", "timestamp": [50.38, 57.68], "sentence": " Hier im sächsischen Marienberg zeigen die Panzergrenadiere der Verteidigungsministerin, was ihre Marder so können."}, {"speaker": "SPEAKER_19", "timestamp": [57.68, 62.94], "sentence": " 40 solcher Schützenpanzer sollen nach langem Zögern nun schon bald in die Ukraine gehen."}, {"speaker": "SPEAKER_07", "timestamp": [62.94, 67.52], "sentence": " Auf die Schützenpanzer folgt nun seit Tagen die Kampfpanzerdiskussion."}, {"speaker": "SPEAKER_07", "timestamp": [67.52, 72.88], "sentence": " Noch habe die Bundesregierung in Sachen Leopard keine Entscheidung getroffen, so Lambrecht."}, {"speaker": "SPEAKER_01", "timestamp": [72.88, 78.88], "sentence": " Wir werden uns immer auf veränderte Situationen einstellen, aber eben auch keine deutschen Alleingänge."}, {"speaker": "SPEAKER_07", "timestamp": [78.88, 81.0], "sentence": " Die müsste es auch nicht mehr geben."}, {"speaker": "SPEAKER_07", "timestamp": [81.0, 86.12], "sentence": " Polen geht voran, will in einer internationalen Koalition Leopard-Panzer an die Ukraine abgeben."}, {"speaker": "SPEAKER_07", "timestamp": [86.12, 92.76], "sentence": " Da diese Panzer ursprünglich aus Deutschland stammen, muss die Bundesregierung die Weitergabe genehmigen."}, {"speaker": "SPEAKER_07", "timestamp": [92.76, 95.28], "sentence": " Wirtschaftsminister Habeck wäre dafür."}, {"speaker": "SPEAKER_04", "timestamp": [95.28, 102.64], "sentence": " Es gibt einen Unterschied, für sich selbst eine Entscheidung zu treffen oder die Entscheidung von anderen zu verhindern."}, {"speaker": "SPEAKER_04", "timestamp": [102.64, 104.72], "sentence": " Das ist richtig nach wie vor."}, {"speaker": "SPEAKER_04", "timestamp": [104.72, 113.68], "sentence": " Entsprechend sollte Deutschland sich nicht in den Weg stellen, wenn andere Länder Entscheidungen treffen, die Ukraine zu unterstützen, unabhängig davon, welche Entscheidung Deutschland trifft."}, {"speaker": "SPEAKER_07", "timestamp": [113.68, 121.9], "sentence": " Dass diese Pro-Leopard-Lieferung ausgeht, dafür werben sowohl Abgeordnete aus der Ampel als auch aus der Opposition immer lauter."}, {"speaker": "SPEAKER_05", "timestamp": [121.9, 131.32], "sentence": " Hier ist strategisches Handeln gefragt. Ich glaube, es ist gut, wenn die Bundesrepublik Deutschland die Koordinierung der Leopard-Ausbildung und dann auch der Lieferung übernimmt."}, {"speaker": "SPEAKER_07", "timestamp": [131.32, 133.86], "sentence": " Bewegungen könnte es in einer Woche geben."}, {"speaker": "SPEAKER_07", "timestamp": [133.86, 144.68], "sentence": " Dann treffen sich auf der US-Militärbasis in Ramstein erneut die Verteidigungsminister der NATO-Staaten und weiterer Länder, um über ihre Möglichkeiten zu beraten, die Ukraine militärisch zu unterstützen."}, {"speaker": "SPEAKER_07", "timestamp": [144.68, 147.12], "sentence": " Bei Marder war es Frankreich."}, {"speaker": "SPEAKER_07", "timestamp": [147.12, 150.94], "sentence": " Jetzt drängt Polen beim Leopard die Bundesregierung zur Entscheidung."}, {"speaker": "SPEAKER_07", "timestamp": [150.94, 161.46], "sentence": " Nicht nur aus der Opposition heißt es heute, Deutschland müsse dem Anspruch, eine europäische Führungsmacht sein zu wollen, endlich gerecht werden und in der Kampfpanzerfrage vorangehen."}, {"speaker": "SPEAKER_07", "timestamp": [161.46, 164.62], "sentence": " Für viele Menschen ist es schwierig,"}], [{"speaker": "SPEAKER_19", "timestamp": [164.62, 167.66], "sentence": " in Deutschland eine bezahlbare Wohnung zu finden."}, {"speaker": "SPEAKER_19", "timestamp": [167.66, 171.18], "sentence": " Das Problem wird sich in diesem Jahr wohl weiter verschärfen."}, {"speaker": "SPEAKER_19", "timestamp": [171.18, 175.04], "sentence": " Davor warnen Baugewerkschaft, Mieterbund und Sozialverbände."}, {"speaker": "SPEAKER_19", "timestamp": [175.04, 177.64], "sentence": " Es fiele vor allem an Sozialwohnungen."}, {"speaker": "SPEAKER_19", "timestamp": [177.64, 183.5], "sentence": " Die Bundesregierung hat vor, bis 2025 400.000 Sozialwohnungen zu bauen."}, {"speaker": "SPEAKER_19", "timestamp": [183.5, 188.34], "sentence": " Im vergangenen Jahr seien allerdings erst 20.000 fertiggestellt worden."}, {"speaker": "SPEAKER_19", "timestamp": [188.34, 192.14], "sentence": " Entsprechend angespannt sei die Lage auf dem Wohnungsmarkt."}, {"speaker": "SPEAKER_16", "timestamp": [192.14, 198.5], "sentence": " Stefanie Fürch aus Töpchien südlich von Berlin sucht für sich und ihre 5 Kinder seit Jahren nach einer Wohnung."}, {"speaker": "SPEAKER_16", "timestamp": [198.5, 203.38], "sentence": " Zur Überbrückung wohnt sie bei ihrem Schwager und kann nur hoffen, dass sie etwas Neues findet."}, {"speaker": "SPEAKER_16", "timestamp": [203.38, 211.88], "sentence": " Ich bewerbe mich natürlich überall. aber auch da hört man immer wieder, ja, nee, mit 5 Kindern und noch das Geld vom Amt, nee, das ist uns nix."}, {"speaker": "SPEAKER_16", "timestamp": [211.88, 215.1], "sentence": " So wie Stefanie Fürch geht es vielen Menschen deutschlandweit."}, {"speaker": "SPEAKER_16", "timestamp": [215.1, 217.06], "sentence": " Sozialwohnungen werden immer knapper."}, {"speaker": "SPEAKER_16", "timestamp": [217.06, 221.24], "sentence": " Bei vielen Wohnungen läuft die Sozialbindung aus und es werden zu wenige neue gebaut."}, {"speaker": "SPEAKER_16", "timestamp": [221.24, 228.86], "sentence": " Auf der anderen Seite nimmt der Bedarf angesichts einer Nettozuwanderung von 1,5 Mio. Menschen allein im vergangenen Jahr weiter zu."}, {"speaker": "SPEAKER_02", "timestamp": [228.86, 234.04], "sentence": " Das bedeutet, dass die Wohnungsdefizite in Deutschland wieder massiv angestiegen sind."}, {"speaker": "SPEAKER_02", "timestamp": [234.04, 237.62], "sentence": " Wir gehen im Moment davon aus, dass 700.000 Wohnungen in Deutschland fehlen."}, {"speaker": "SPEAKER_16", "timestamp": [237.62, 242.08], "sentence": " Das Verbändebündnis Soziales Wohnen fordert deshalb vom Bund massive Anstrengungen."}, {"speaker": "SPEAKER_16", "timestamp": [242.08, 249.94], "sentence": " Angesichts extrem gestiegener Baupreise und Kreditzinsen müsse ein Sondervermögen von 50 Mrd. Euro Anreize für Bauträger schaffen."}, {"speaker": "SPEAKER_16", "timestamp": [249.94, 252.06], "sentence": " Das weist die Bundesregierung zurück."}, {"speaker": "SPEAKER_16", "timestamp": [252.06, 257.02], "sentence": " Sie zahle bereits 14,5 Mrd. Euro an die Länder, um sozialen Wohnungsbau zu fördern."}, {"speaker": "SPEAKER_16", "timestamp": [257.02, 287.72], "sentence": " Geld alleine bringt gar nichts, sondern in der jetzigen Situation mit den begrenzten Kapazitäten bringt mehr Geld v.a. eine Preissteigerung. jeder, der privat versucht, einen Handwerker zu bekommen, weiß, wie eng die Kapazitäten sind. Auch die Baubranche bestätigt, es gebe einen Fachkräftemangel. Allerdings werde der sich verstärken, wenn wegen der gestiegenen Kosten noch weniger gebaut werde. Fachkräfte könnten in andere Branchen wechseln und wären dann dauerhaft weg. An Tag 2 der Räumung von Lützerath in Nordrhein-Westfalen"}], [{"speaker": "SPEAKER_19", "timestamp": [287.72, 289.8], "sentence": " sind die ersten Gebäude abgerissen worden."}, {"speaker": "SPEAKER_19", "timestamp": [289.8, 295.06], "sentence": " Der Ort soll weichen, weil der Energiekonzern RWE dort Braunkohle abhacken will."}, {"speaker": "SPEAKER_19", "timestamp": [295.06, 301.1], "sentence": " Klimaaktivisten halten noch Häuser besetzt und versuchen, die Räumung so lange wie möglich zu verhindern."}, {"speaker": "SPEAKER_06", "timestamp": [301.1, 307.0], "sentence": " Vom Camp der Aktivisten in Lützerath ist nicht mehr viel übrig."}, {"speaker": "SPEAKER_06", "timestamp": [307.0, 310.0], "sentence": " Zügig kommt die Räumung des kleinen Örtchens voran."}, {"speaker": "SPEAKER_06", "timestamp": [310.0, 313.0], "sentence": " Nur wenig scheint die Beamten aufhalten zu können."}, {"speaker": "SPEAKER_06", "timestamp": [313.0, 318.0], "sentence": " Und doch haren noch einige wenige Besetzerinnen und Besetzer in dem zerstörten Ort aus."}, {"speaker": "SPEAKER_06", "timestamp": [318.0, 323.0], "sentence": " Am Abend findet die Polizei in diesem Haus den Zugang zu einem von Aktivisten genutzten Tunnel."}, {"speaker": "SPEAKER_06", "timestamp": [323.0, 349.0], "sentence": " Das lässt die Arbeiten zumindest kurzfristig stoppen einsturzgefahr darin ist ein tunnel system gerade abgesichert wird und in dem nach allem was wir momentan an erkenntnissen haben sich auch menschen finden während in lützerath die räumung unaufhaltsam scheint verlagert sich der konflikt in aachen werden die scheiben eines grünen parteibüros eingeworfen in düsseldorforf besetzten etwa 30 Demonstranten die grüne Parteizentrale."}, {"speaker": "SPEAKER_06", "timestamp": [349.0, 353.0], "sentence": " Sie fordern von der Partei, die Räumung von Lützerath zu beenden."}, {"speaker": "SPEAKER_10", "timestamp": [353.0, 356.0], "sentence": " Ganz viele Menschen haben sie gerade in NRW gewählt."}, {"speaker": "SPEAKER_10", "timestamp": [356.0, 359.0], "sentence": " 18,2% hat die Partei bekommen, gerade bei jungen Wählerinnen."}, {"speaker": "SPEAKER_10", "timestamp": [359.0, 365.4], "sentence": " Wir müssen nicht über Menschen wundern, die sich an Straßenanklämen oder Kunstwerke beschädigen, wenn es keine parlamentarische Vertretung mehr dafür gibt."}, {"speaker": "SPEAKER_06", "timestamp": [365.4, 369.56], "sentence": " Und im Nachbarort von Lützerath demonstrieren Klimaaktivisten gegen die Räumung."}, {"speaker": "SPEAKER_06", "timestamp": [369.56, 373.14], "sentence": " Etwa 100 von ihnen versuchen, auf das Tagebaugelände zu gelangen."}, {"speaker": "SPEAKER_06", "timestamp": [373.14, 375.62], "sentence": " Die Polizei verhindert das mit Reiterstaffeln."}, {"speaker": "SPEAKER_06", "timestamp": [375.62, 377.76], "sentence": " Weitere Aktionen sind angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [377.76, 380.88], "sentence": " Für Samstag wurde zu einer Großdemonstration aufgerufen."}, {"speaker": "SPEAKER_19", "timestamp": [380.88, 389.2], "sentence": " Bei einem Besuch in Äthiopien hat Bundesaußenministerin Baerbock die Bedeutung von Getreidespenden für das Land betont."}], [{"speaker": "SPEAKER_19", "timestamp": [389.2, 392.6], "sentence": " In dem ostafrikanischen Land leiden Millionen Menschen Hunger."}, {"speaker": "SPEAKER_19", "timestamp": [392.6, 404.42], "sentence": " Nach zwei Jahren Bürgerkrieg in der nördlichen Provinz Tigray hatten sich die äthiopische Regierung und die Rebellen der Volksbefreiungsfront von Tigray im November auf ein Friedensabkommen verständigt."}, {"speaker": "SPEAKER_19", "timestamp": [404.42, 404.98], "sentence": " von Tigray im November auf ein Friedensabkommen verständigt."}, {"speaker": "SPEAKER_19", "timestamp": [404.98, 409.5], "sentence": " Bei den Kämpfen starben nach UN-Angaben mehrere 100.000 Menschen."}, {"speaker": "SPEAKER_19", "timestamp": [409.5, 412.36], "sentence": " Mindestens 2 Mio. wurden vertrieben."}, {"speaker": "SPEAKER_19", "timestamp": [412.36, 417.26], "sentence": " Zudem erlebt Äthiopien derzeit eine der schwersten Dürren seit mehr als 40 Jahren."}, {"speaker": "SPEAKER_13", "timestamp": [417.26, 426.78], "sentence": " Der Konvoi der deutschen und der französischen Außenministerin auf dem Weg zu einem Getreidelager unweit der Hauptstadt Addis Ababa."}, {"speaker": "SPEAKER_13", "timestamp": [426.78, 434.38], "sentence": " Katrin Colonna und Annalena Baerbock erfahren hier, dass ein Sechstel der äthiopischen Bevölkerung Nahrungsmittelhilfe braucht."}, {"speaker": "SPEAKER_13", "timestamp": [434.38, 438.0], "sentence": " Doch dringend benötigte Hilfe kommt nicht immer an."}, {"speaker": "SPEAKER_15", "timestamp": [438.0, 446.08], "sentence": " Unglücklicherweise wurden unsere Lastwagen gleich zweimal überfallen, berichtet ein Mitarbeiter des Welternährungsprogramms."}, {"speaker": "SPEAKER_13", "timestamp": [446.08, 448.4], "sentence": " Immer wieder fehlt auch Nachschub."}, {"speaker": "SPEAKER_13", "timestamp": [448.4, 452.02], "sentence": " Die Außenministerin kritisiert Putins Kriegspolitik."}, {"speaker": "SPEAKER_18", "timestamp": [452.02, 457.74], "sentence": " Der russische Präsident setzt Getreide, setzt Lebensmittel als Waffe ein."}, {"speaker": "SPEAKER_18", "timestamp": [457.74, 468.34], "sentence": " Das verschärft ohnehin die dramatische Situation der Lebensmittelversorgung weltweit, weil auch die Dürren in der Welt weiter zugenommen haben."}, {"speaker": "SPEAKER_13", "timestamp": [468.34, 473.84], "sentence": " Bereits am Morgen treten die beiden Politikerinnen Premierminister Abiy gegenüber."}, {"speaker": "SPEAKER_13", "timestamp": [473.84, 475.56], "sentence": " Sie wollen ihn unterstützen."}, {"speaker": "SPEAKER_13", "timestamp": [475.56, 482.78], "sentence": " Seit dem Waffenstillstand in Tigray, vor gut zwei Monaten, wird der Friedensnobelpreisträger wieder ein möglicher Partner."}, {"speaker": "SPEAKER_13", "timestamp": [482.78, 510.54], "sentence": " Nobelpreisträger wieder ein möglicher Partner. Europa ist bereit, sich wieder an der Seite Äthiopiens zu engagieren, wenn das Land den Weg zum Frieden weiter verfolgt. Die beiden Außenministerinnen sprechen hier in Äthiopien von positiven Signalen, die Regierung sei auf dem richtigen Weg. Allerdings zu ihrer Forderung, das Land müsse die Gräueltaten des Bürgerkriegs aufarbeiten. Eine Gratwanderung auf diplomatischem Parkett, denn das könnte schnell als Einmischung verstanden werden."}, {"speaker": "SPEAKER_19", "timestamp": [510.54, 518.48], "sentence": " US-Präsident Biden hat den Fund weiterer vertraulicher Akten eingeräumt, die unzulässig gelagert waren."}], [{"speaker": "SPEAKER_19", "timestamp": [518.48, 521.84], "sentence": " Die Papiere seien in seinem Haus in Delaware entdeckt worden."}, {"speaker": "SPEAKER_19", "timestamp": [521.84, 532.0], "sentence": " Auch diese sollen aus der Zeit Bidens als Vizepräsident stammen, ebenso wie Unterlagen aus einem ersten Fund, über den das Weiße Haus am Montag informiert hatte."}, {"speaker": "SPEAKER_19", "timestamp": [532.0, 537.66], "sentence": " Das Justizministerium hatte einen Sonderermittler berufen, der die Vorgänge untersuchen soll."}, {"speaker": "SPEAKER_12", "timestamp": [537.66, 544.02], "sentence": " Eigentlich will der US-Präsident an diesem Morgen über die sinkende Inflation sprechen."}, {"speaker": "SPEAKER_12", "timestamp": [544.02, 552.8], "sentence": " Doch was die Journalisten viel mehr interessiert sind die geheimen Dokumente, die in Bidens Privatbüro und seinem Haus in Delaware gefunden wurden."}, {"speaker": "SPEAKER_02", "timestamp": [552.8, 555.8], "sentence": " Wir kooperieren mit dem Justizministerium."}, {"speaker": "SPEAKER_12", "timestamp": [555.8, 563.08], "sentence": " Daher haben meine Anwälte andere Orte durchsucht, an denen sich Dokumente aus meiner Zeit befinden können."}, {"speaker": "SPEAKER_15", "timestamp": [563.08, 567.68], "sentence": " Damit sind sie jetzt durch."}, {"speaker": "SPEAKER_12", "timestamp": [567.68, 572.92], "sentence": " Es seien wenige Dokumente, so Biden, die u.a. hier in diesem Bürogebäude entdeckt wurden."}, {"speaker": "SPEAKER_12", "timestamp": [572.92, 576.84], "sentence": " Genaue Zahl, Inhalt und Geheimhaltungsstufe noch unklar."}, {"speaker": "SPEAKER_12", "timestamp": [576.84, 582.96], "sentence": " Bei Ex-Präsident Trump waren zuletzt Hunderte geheime Dokumente entdeckt worden, etliche davon top secret."}, {"speaker": "SPEAKER_12", "timestamp": [582.96, 588.0], "sentence": " Die Opposition fordert Aufklärung mit voller Härte und vermutet zweierlei Maß."}, {"speaker": "SPEAKER_09", "timestamp": [588.0, 593.0], "sentence": " Bei Trump haben sie Fotos der Dokumente durchgestochen."}, {"speaker": "SPEAKER_12", "timestamp": [593.0, 595.0], "sentence": " Wo sind die Fotos von Bidens Akten?"}, {"speaker": "SPEAKER_10", "timestamp": [595.0, 600.0], "sentence": " Und Biden wusste vor den Zwischenwahlen von dem Fund."}, {"speaker": "SPEAKER_10", "timestamp": [600.0, 606.14], "sentence": " Genau wegen so etwas vertrauen Amerikaner ihrer Regierung nicht mehr."}, {"speaker": "SPEAKER_12", "timestamp": [606.14, 612.16], "sentence": " Vor wenigen Minuten verkündet der Justizminister, einen Sonderermittler einzusetzen."}, {"speaker": "SPEAKER_12", "timestamp": [612.16, 618.08], "sentence": " Der Fund könnte für Biden politisch brisant werden. Vor allem, wenn er noch einmal als Präsidentschaftskandidat antritt."}, {"speaker": "SPEAKER_12", "timestamp": [618.08, 626.14], "sentence": " Zwar betonen die Demokraten, der Fall sei weit weniger gravierend als der von Trump, doch Biden präsentiert sich gerne als Gegenentwurf zum Ex-Präsidenten."}, {"speaker": "SPEAKER_12", "timestamp": [626.14, 628.7], "sentence": " Und dieses Image könnte nun Schaden nehmen."}, {"speaker": "SPEAKER_19", "timestamp": [628.7, 633.32], "sentence": " Wenn Pauschaltouristen durch Corona-Maßnahmen"}], [{"speaker": "SPEAKER_19", "timestamp": [633.32, 638.8], "sentence": " in ihrem Urlaub beeinträchtigt werden, können sie vom Reiseveranstalter Geld zurückfordern."}, {"speaker": "SPEAKER_19", "timestamp": [638.8, 642.28], "sentence": " Das hat heute der Europäische Gerichtshof in Luxemburg entschieden."}, {"speaker": "SPEAKER_19", "timestamp": [642.28, 650.98], "sentence": " Geklagt hatte ein Paar aus Deutschland, dessen Urlaub auf Gran Canaria im März 2020 der Europäische Gerichtshof in Luxemburg entschieden. Geklagt hatte ein Paar aus Deutschland, dessen Urlaub auf Gran Canaria im März 2020 von zahlreichen Beschränkungen geprägt war."}, {"speaker": "SPEAKER_09", "timestamp": [650.98, 655.26], "sentence": " Abgesperrte Strände auf allen spanischen Urlaubsinseln."}, {"speaker": "SPEAKER_09", "timestamp": [655.26, 660.68], "sentence": " Fotos von der abgesperrten Hotellobby hier auf Gran Canaria im März 2020."}, {"speaker": "SPEAKER_09", "timestamp": [660.68, 665.48], "sentence": " Mithilfe ihrer Anwältin fordern 2 deutsche Pauschalurlauber Geld zurück."}, {"speaker": "SPEAKER_00", "timestamp": [665.48, 672.68], "sentence": " Die Mandanten durften das Zimmer nur noch zu den Mahlzeiten verlassen, aber auch, um sich Getränke zu holen."}, {"speaker": "SPEAKER_00", "timestamp": [672.68, 673.68], "sentence": " Das war alles."}, {"speaker": "SPEAKER_00", "timestamp": [673.68, 678.36], "sentence": " Die haben ausschließlich auf dem Zimmer gesessen ab dem 15.03."}, {"speaker": "SPEAKER_00", "timestamp": [678.36, 684.0], "sentence": " Und haben verzweifelt versucht, die Reiseleitung zu erreichen."}, {"speaker": "SPEAKER_09", "timestamp": [684.0, 687.06], "sentence": " Der Reiseveranstalter will nichts zurückzahlen."}, {"speaker": "SPEAKER_09", "timestamp": [687.06, 690.9], "sentence": " Er sei ja nicht verantwortlich für die Corona-Maßnahmen der spanischen Regierung."}, {"speaker": "SPEAKER_09", "timestamp": [690.9, 698.16], "sentence": " Doch nach einem Urteil des Europäischen Gerichtshofs hat das Ehepaar nun gute Chancen, einen Teil des Reisepreises zurückzubekommen."}, {"speaker": "SPEAKER_09", "timestamp": [698.16, 709.28], "sentence": " Nach der Pauschalreiserichtlinie kann man bei nicht oder nur mangelhaft erbrachten Reiseleistungen auch dann eine Preisminderung verlangen, wenn den Reiseveranstalter kein Verschulden trifft."}, {"speaker": "SPEAKER_09", "timestamp": [709.28, 715.1], "sentence": " Wie viel man zurückbekommt, das hängt vom Reisepaket und von den Einschränkungen am Reiseziel ab."}, {"speaker": "SPEAKER_09", "timestamp": [715.1, 722.0], "sentence": " Ob die geforderten 70% Rückzahlung im konkreten Fall angemessen sind, muss nur noch das Landgericht München entscheiden."}, {"speaker": "SPEAKER_09", "timestamp": [722.0, 724.72], "sentence": " Der Grundsatz ist aber seit heute klar."}, {"speaker": "SPEAKER_09", "timestamp": [724.72, 732.54], "sentence": " Ein Veranstalter von Pauschalreisen haftet dafür, wenn Reisende wegen Corona-Maßnahmen vor Ort Einschränkungen bei ihrem gebuchten Urlaub hatten."}, {"speaker": "SPEAKER_09", "timestamp": [732.54, 738.44], "sentence": " Das gilt nicht nur für den konkreten Fall aus Gran Canaria, sondern für alle anderen vergleichbaren Fälle."}, {"speaker": "SPEAKER_19", "timestamp": [738.44, 742.78], "sentence": " In Schweden hat ein staatlicher Bergbaukonzern"}], [{"speaker": "SPEAKER_19", "timestamp": [742.78, 747.36], "sentence": " das wohl größte bekannte Vorkommen von seltenen Erden in Europa entdeckt."}, {"speaker": "SPEAKER_19", "timestamp": [747.36, 752.9], "sentence": " Die Rohstoffe sind wichtig bei der Herstellung zum Beispiel von Windturbinen und Elektromotoren."}, {"speaker": "SPEAKER_19", "timestamp": [752.9, 761.22], "sentence": " Der Fund könnte die bisherige europäische Abhängigkeit von China bei der Belieferung von seltenen Erden langfristig verringern."}, {"speaker": "SPEAKER_19", "timestamp": [761.22, 765.16], "sentence": " Bis ein Abbau beginnen kann, dürften aber noch Jahre vergehen."}, {"speaker": "SPEAKER_19", "timestamp": [765.16, 771.16], "sentence": " Kiruna, hoch oben in Schwedens Norden, ist so etwas wie die Schatzkammer des Landes."}, {"speaker": "SPEAKER_11", "timestamp": [771.16, 775.76], "sentence": " Seit vielen Jahren fördern sie hier nördlich des Polarkreises Eisenerz."}, {"speaker": "SPEAKER_11", "timestamp": [775.76, 778.76], "sentence": " Bald könnten nun seltene Erden hinzukommen."}, {"speaker": "SPEAKER_11", "timestamp": [778.76, 789.0], "sentence": " Denn unweit der Stollen seien bei Erkundungen über 1 Mio. Tonnen seltene Erdoxide gefunden worden, so der Chef des staatlichen Bergbauunternehmens."}, {"speaker": "SPEAKER_15", "timestamp": [789.0, 793.0], "sentence": " Die Untersuchungen gehen noch voran."}, {"speaker": "SPEAKER_11", "timestamp": [793.0, 797.0], "sentence": " Noch wissen wir nicht, wie groß der Fund tatsächlich ist."}, {"speaker": "SPEAKER_11", "timestamp": [797.0, 815.28], "sentence": " Aber wir können schon heute sagen, dass es das größte bisher in Europa gefundene Vorkommen an seltenen Erden ist. Insgesamt 17 Metalle zählen zu den sogenannten seltenen Erden. Sie stecken in Smartphones, in Elektroautos, Datenspeichern und Windkrafträdern."}, {"speaker": "SPEAKER_11", "timestamp": [815.28, 828.66], "sentence": " Selbst viele Leuchtmittel würden ohne sie nicht funktionieren. Bislang ist Europa abhängig von Zulieferungen, vor allem aus China. Nach Schätzungen von Geologen sind die Vorkommen dort 40 Mal größer als in Schweden."}, {"speaker": "SPEAKER_11", "timestamp": [828.66, 830.34], "sentence": " Und doch gibt es Hoffnung."}, {"speaker": "SPEAKER_14", "timestamp": [830.34, 835.98], "sentence": " Die geopolitische Bedeutung kann nicht hoch genug eingeschätzt werden."}, {"speaker": "SPEAKER_11", "timestamp": [835.98, 841.22], "sentence": " Wir haben hoffentlich eine Chance, weniger abhängig von der Zulieferung Chinas zu werden."}, {"speaker": "SPEAKER_14", "timestamp": [841.22, 844.64], "sentence": " die Bekämpfung Chinas zu werden."}, {"speaker": "SPEAKER_11", "timestamp": [844.64, 852.54], "sentence": " Experten in Deutschland sind hingegen noch skeptisch, ob Schwedens Fund wirklich ausreicht, um sich langfristig von China unabhängig zu machen."}, {"speaker": "SPEAKER_11", "timestamp": [852.54, 858.24], "sentence": " Genehmigung und Bau einer neuen Mine in Kiruna dürften mindestens 5 bis 10 Jahre dauern."}, {"speaker": "SPEAKER_19", "timestamp": [858.24, 862.46], "sentence": " Der britische Gitarrist Jeff Beck ist tot."}], [{"speaker": "SPEAKER_19", "timestamp": [862.46, 866.94], "sentence": " Er starb im Alter von 78 Jahren an den Folgen einer Hirnhautentzündung."}, {"speaker": "SPEAKER_19", "timestamp": [866.94, 870.76], "sentence": " Beck gilt als einer der besten Gitarristen aller Zeiten."}, {"speaker": "SPEAKER_19", "timestamp": [870.76, 873.86], "sentence": " Berühmt geworden war er mit der Band The Yardbirds."}, {"speaker": "SPEAKER_19", "timestamp": [873.86, 880.6], "sentence": " Beck hat acht Grammys gewonnen und mit Rockgrößen wie Mick Jagger und Rod Stewart zusammengearbeitet."}, {"speaker": "SPEAKER_19", "timestamp": [880.6, 885.42], "sentence": " Im vergangenen Jahr veröffentlichte er ein Coveralbum zusammen mit Johnny Depp."}, {"speaker": "SPEAKER_19", "timestamp": [885.42, 891.52], "sentence": " Und nun die Wettervorhersage für morgen im Freitag, den 13. Januar."}], [{"speaker": "SPEAKER_08", "timestamp": [891.52, 900.24], "sentence": " Vom Atlantik 10 in schneller Folge Sturmtiefs über uns hinweg und so bleibt es windig bis stürmisch mit teilweise ergiebigen Regenfällen."}, {"speaker": "SPEAKER_08", "timestamp": [900.24, 906.4], "sentence": " Heute Nacht regnet es verbreitet in den Staulagen der Berge kräftig. Im Nordwesten lockert es später auf."}, {"speaker": "SPEAKER_08", "timestamp": [906.4, 911.88], "sentence": " Morgen im Süden und Südosten längere Zeit Regen, der sich am Nachmittag an die Alpen zurückzieht."}, {"speaker": "SPEAKER_08", "timestamp": [911.88, 915.46], "sentence": " Ansonsten gibt es einen Wechsel aus dichten Wolken und etwas Sonnenschein."}, {"speaker": "SPEAKER_08", "timestamp": [915.46, 919.52], "sentence": " Dazu Schauer, auch kurze Gewitter sind möglich. Im Bergland ist Schnee dabei."}, {"speaker": "SPEAKER_08", "timestamp": [919.52, 923.48], "sentence": " Am Oberrhein heute Nacht um 10, an den Alpen nahe 0 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [923.48, 928.16], "sentence": " Im Osten und Südwesten morgen zweistellige Werte, dazwischen 6 bis 9 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [928.16, 935.5], "sentence": " Am Samstag breiten sich mit auffrischendem Wind von Westen neue Regenfälle aus, die im südlichen Bergland am Sonntag in Schnee übergehen."}, {"speaker": "SPEAKER_08", "timestamp": [935.5, 938.44], "sentence": " Sonst wechselhaftes im Norden stürmisches Wetter."}, {"speaker": "SPEAKER_08", "timestamp": [938.44, 942.16], "sentence": " Die neue Woche beginnt deutlich kühler und weiterhin unbeständig."}, {"speaker": "SPEAKER_19", "timestamp": [942.16, 949.82], "sentence": " Um 22.15 Uhr schauen die Tagesthemen mit Helge Fuest auf die Grünen."}, {"speaker": "SPEAKER_19", "timestamp": [949.82, 953.04], "sentence": " Wird Lützerath für die Partei zur Zerreißprobe?"}, {"speaker": "SPEAKER_19", "timestamp": [953.04, 956.5], "sentence": " Und wir schauen auf den Sensationsfund in Schweden."}, {"speaker": "SPEAKER_19", "timestamp": [956.5, 962.0], "sentence": " Bringen die seltenen Erden Europa die Unabhängigkeit von Staaten wie China?"}]]}