{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 317}, {"start_time": 317, "end_time": 438}, {"start_time": 438, "end_time": 560}, {"start_time": 560, "end_time": 593}, {"start_time": 593, "end_time": 732}, {"start_time": 732, "end_time": 762}, {"start_time": 762, "end_time": 866}, {"start_time": 866, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.48, 17.0], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_11", "timestamp": [17.0, 20.64], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [20.64, 26.64], "sentence": " Nach einem schleppenden Start der Corona-Impfungen erwartet die Bundesregierung nun berechenbare Liefermengen."}], [{"speaker": "SPEAKER_11", "timestamp": [26.64, 33.24], "sentence": " Das sagte Kanzlerin Merkel am Abend nach dem Impfgipfel mit Ländern, Pharmabranche und EU-Kommission."}, {"speaker": "SPEAKER_11", "timestamp": [33.24, 41.02], "sentence": " So geht das Gesundheitsministerium davon aus, dass in diesem Jahr insgesamt etwa 320 Mio. Dosen zur Verfügung stehen."}, {"speaker": "SPEAKER_11", "timestamp": [41.02, 45.1], "sentence": " Bisher haben knapp 2 Mio. Bundesbürger eine Erstimpfung erhalten."}, {"speaker": "SPEAKER_11", "timestamp": [45.1, 53.12], "sentence": " Ganz vorn bei den Quoten liegen nach Angaben des Robert-Koch-Instituts aktuell Mecklenburg-Vorpommern, Rheinland-Pfalz und Schleswig-Holstein."}, {"speaker": "SPEAKER_11", "timestamp": [53.12, 57.64], "sentence": " Danach kommen im Mittelfeld u.a. Hamburg, Thüringen und Bayern."}, {"speaker": "SPEAKER_11", "timestamp": [57.64, 61.64], "sentence": " Absolute Schlusslichter sind Nordrhein-Westfalen und Niedersachsen."}, {"speaker": "SPEAKER_11", "timestamp": [61.64, 66.5], "sentence": " Merkel äußerte sich nach der Konferenz zur künftigen Impfstrategie."}, {"speaker": "SPEAKER_12", "timestamp": [66.5, 74.64], "sentence": " Wir brauchen im Grunde ein gutes Management für die Bürgerinnen und Bürger, wann die Impftermine vergeben werden können."}, {"speaker": "SPEAKER_12", "timestamp": [74.64, 81.34], "sentence": " Es gibt eine nationale Impfstrategie, die ist zwischen dem Bundesgesundheitsminister und den Bundesländern entwickelt worden."}, {"speaker": "SPEAKER_12", "timestamp": [81.34, 107.74], "sentence": " Diese nationale Impfstrategie wird jetzt auch einen nationalen Impfplan enthalten. Entsprechend diesem Plan werden wir jeweils nach bestem Wissen über die Liefertermine und das, was kommen kann, voraussagen, was das bedeutet. Da, wo man es noch nicht voraussagen kann und sagt heute, dass keiner für das zweite Quartal, kein Hersteller, in welchen Liefermengen er pro Woche die Lieferung machen wird."}, {"speaker": "SPEAKER_12", "timestamp": [107.74, 110.7], "sentence": " Sie haben uns auch ganz deutlich gesagt, warum das nicht geht."}, {"speaker": "SPEAKER_12", "timestamp": [110.7, 112.92], "sentence": " Da, wo das nicht geht, werden wir modellieren."}, {"speaker": "SPEAKER_12", "timestamp": [112.92, 118.56], "sentence": " Wir werden sagen, kommen die Dinge wochengleich pro Monat, kommen sie vielleicht Ende des Monats."}, {"speaker": "SPEAKER_12", "timestamp": [118.56, 135.8], "sentence": " Und die verschiedenen Szenarien miteinander entwickeln, um einfach auch mehr Sicherheit zu geben, wie dann das Einladungsmanagement für die Menschen im Lande erfolgen kann, entlang der Prioritätenliste der Ständigen Impfkommission."}, {"speaker": "SPEAKER_12", "timestamp": [135.8, 140.12], "sentence": " Das war, glaube ich, heute auch übereinstimmend so."}, {"speaker": "SPEAKER_12", "timestamp": [140.12, 156.14], "sentence": " Wir haben verabredet, dass die Arbeiten an diesem nationalen Impfplan von dem Gesundheitsminister, der dann gemeinsam mit den Ländergesundheitsministern entwickelt, uns vorgetragen werden, wie weit sie schon zur nächsten MP-Konferenz sind."}, {"speaker": "SPEAKER_12", "timestamp": [156.14, 161.76], "sentence": " Die gute Nachricht ist, für Biontech wissen wir jetzt bis 22. und 23. Februar die Liefertermine."}, {"speaker": "SPEAKER_12", "timestamp": [161.76, 164.86], "sentence": " Für die anderen beiden Impfstoffe nur bis 17. Februar."}, {"speaker": "SPEAKER_12", "timestamp": [164.86, 166.04], "sentence": " Das ist, wenn man Bürgerinnen und Bürger einlädt, nicht lange."}, {"speaker": "SPEAKER_12", "timestamp": [166.04, 169.24], "sentence": " Insbesondere, wenn es hochbetagte Menschen sind."}, {"speaker": "SPEAKER_12", "timestamp": [169.24, 176.04], "sentence": " Wir haben den Herstellern klargemacht, dass jede Woche mehr, die sie uns voraussagen können, gut ist."}, {"speaker": "SPEAKER_12", "timestamp": [176.04, 183.08], "sentence": " Aber sie haben uns auch verdeutlicht, dass sie nicht mehr zusagen können, als für sie redlich ist."}, {"speaker": "SPEAKER_12", "timestamp": [183.08, 188.14], "sentence": " Oliver Köhr in Berlin hat den Geburtstag in Berlin Sie haben uns wiederum auch verdeutlicht, und das finde ich auch verständlich, dass sie nicht mehr zusagen können, als für sie redlich ist."}, {"speaker": "SPEAKER_11", "timestamp": [188.14, 191.42], "sentence": " Oliver Köhr in Berlin hat den Gipfel für uns beobachtet."}, {"speaker": "SPEAKER_11", "timestamp": [191.42, 194.6], "sentence": " Was ist darüber hinaus im Einzelnen herausgekommen?"}, {"speaker": "SPEAKER_08", "timestamp": [194.6, 197.36], "sentence": " Die Ergebnisse des Impfgipfels sind überschaubar."}, {"speaker": "SPEAKER_08", "timestamp": [197.36, 200.6], "sentence": " Das ist nicht wirklich überraschend, aber es gibt jetzt eben den Erfolg."}, {"speaker": "SPEAKER_08", "timestamp": [200.6, 210.16], "sentence": " Es sind alle auf dem gleichen Stand. Mit wie viel Impfstoff ist im 1., 2. und 3. Quartal dieses Jahres zu rechnen, im günstigsten Fall, aber auch im schlechtesten Fall."}, {"speaker": "SPEAKER_08", "timestamp": [210.16, 215.88], "sentence": " Auf dieser Grundlage kann der Fahrplan für die gesamte Impfkampagne jetzt aktualisiert werden."}, {"speaker": "SPEAKER_08", "timestamp": [215.88, 226.9], "sentence": " Ein nationaler Impfplan soll entstehen, damit Bürgerinnen und Bürger nicht einen Impftermin bekommen, der dann wieder abgesagt wird oder sogar ins Impfzentrum kommen und dann gar kein Impfstoff da ist."}, {"speaker": "SPEAKER_08", "timestamp": [226.9, 233.24], "sentence": " Wer sich heute aber definitive Lieferzusagen der Pharmaindustrie versprochen hatte, der ist enttäuscht worden."}, {"speaker": "SPEAKER_08", "timestamp": [233.24, 237.52], "sentence": " Das alles ist nämlich unter dem Vorbehalt, dass keine Probleme auftreten."}, {"speaker": "SPEAKER_08", "timestamp": [237.52, 241.12], "sentence": " Immerhin trägt der Gipfel zur Versachlichung der Debatte bei."}, {"speaker": "SPEAKER_08", "timestamp": [241.12, 247.48], "sentence": " Politiker von Union und Grünen hatten vorher verlangt, staatlich einzugreifen, um mehr Impfstoffproduktion zu erzwingen."}, {"speaker": "SPEAKER_08", "timestamp": [247.48, 254.48], "sentence": " Die Hersteller haben heute erklärt, dass es trotzdem Monate dauern würde, bis die Produktion aufgenommen werden kann."}, {"speaker": "SPEAKER_11", "timestamp": [254.48, 259.28], "sentence": " Wie bewerten die Ministerpräsidentinnen und Ministerpräsidenten den Gipfel?"}, {"speaker": "SPEAKER_11", "timestamp": [259.28, 262.52], "sentence": " Die sind zunächst mal zufrieden mit dem Ergebnis."}, {"speaker": "SPEAKER_08", "timestamp": [262.52, 271.02], "sentence": " Aber viele Ministerpräsidentinnen und Ministerpräsidenten sind im Vorfeld sauer gewesen, dass es in Deutschland mit dem Impfen so schleppend vorangeht."}, {"speaker": "SPEAKER_08", "timestamp": [271.02, 276.7], "sentence": " Bei der Suche nach Schuldigen verweisen Gesundheitsminister Spahn, aber auch die Kanzlerin auf Brüssel."}, {"speaker": "SPEAKER_08", "timestamp": [276.7, 284.42], "sentence": " Und die Vertreter der EU-Kommission versichern wieder und wieder, und das haben sie auch heute noch mal getan, eigentlich alles richtig gemacht zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [284.42, 295.42], "sentence": " Zur Wahrheit gehört aber auch, sie, die EU-Kommission, war es, die nicht von allen vielversprechenden Impfstoffen ganz schnell große Mengen bestellt hat, koste es, was es wolle."}, {"speaker": "SPEAKER_08", "timestamp": [295.42, 300.32], "sentence": " Deshalb haben Länder wie Israel und Großbritannien jetzt schneller mehr Impfstoff."}, {"speaker": "SPEAKER_08", "timestamp": [300.32, 302.82], "sentence": " Sie haben früher bestellt und zahlen mehr."}, {"speaker": "SPEAKER_11", "timestamp": [302.82, 306.72], "sentence": " Oliver Köhr in Berlin, vielen Dank für diese Information."}, {"speaker": "SPEAKER_11", "timestamp": [306.72, 314.2], "sentence": " Zu den Ergebnissen des Impfgipfels im Kanzleramt sendet das Erste ein ARD-Extra gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [314.2, 317.52], "sentence": " Die Impfkampagne ist auch Thema bei Hart aber fair."}], [{"speaker": "SPEAKER_11", "timestamp": [317.52, 323.28], "sentence": " Israel will trotz intensiver Impfkampagne seine Corona-Beschränkungen verlängern."}, {"speaker": "SPEAKER_11", "timestamp": [323.28, 328.72], "sentence": " Die Auflagen gelten noch bis mindestens bis zum Wochenende, entschied das Kabinett."}, {"speaker": "SPEAKER_11", "timestamp": [328.72, 331.44], "sentence": " Aus dem Land kommen widersprüchliche Signale."}, {"speaker": "SPEAKER_11", "timestamp": [331.44, 335.52], "sentence": " Einerseits ist bereits 1 Drittel der Bevölkerung gegen das Virus geimpft."}, {"speaker": "SPEAKER_11", "timestamp": [335.52, 338.44], "sentence": " Andererseits bleiben die Infektionszahlen hoch."}, {"speaker": "SPEAKER_11", "timestamp": [338.44, 342.88], "sentence": " U.a. weil strenggläubige Juden immer wieder gegen die Auflagen verstoßen."}, {"speaker": "SPEAKER_02", "timestamp": [342.88, 349.52], "sentence": " Der internationale Flughafen Ben Gurion ist geschlossen und bleibt es noch bis mindestens Ende der Woche."}, {"speaker": "SPEAKER_02", "timestamp": [349.52, 356.82], "sentence": " Der strenge Lockdown wurde verlängert, obwohl doch Israel mit seiner weltweit führenden Impfkampagne positive Schlagzeilen macht."}, {"speaker": "SPEAKER_02", "timestamp": [356.82, 364.3], "sentence": " Bereits ein Drittel der Bevölkerung, 3 Mio. Menschen, haben wenigstens die 1. Spritze des BioNTech-Pfizer-Vakzins erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [364.3, 368.24], "sentence": " Warum also gehen die hohen Infektionszahlen nicht zurück?"}, {"speaker": "SPEAKER_02", "timestamp": [368.24, 372.64], "sentence": " Wann kann die zunehmend ungeduldige und frustrierte Bevölkerung aufatmen?"}, {"speaker": "SPEAKER_02", "timestamp": [372.64, 375.38], "sentence": " Das Hauptthema der Nachrichten."}, {"speaker": "SPEAKER_02", "timestamp": [375.38, 381.08], "sentence": " In den nächsten Wochen nicht, meint der Gesundheitsexperte und empfiehlt einen Lockdown bis Mitte Februar."}, {"speaker": "SPEAKER_02", "timestamp": [381.08, 389.62], "sentence": " Die Mutationen machen Sorgen, aber auch die Tatsache, dass sich arabische Israelis und ultraorthodoxe Juden nicht an die Corona-Auflagen halten."}, {"speaker": "SPEAKER_02", "timestamp": [389.62, 391.7], "sentence": " Wie etwa gestern in Jerusalem."}, {"speaker": "SPEAKER_02", "timestamp": [391.7, 399.34], "sentence": " Bis zu 20.000 Ultraorthodoxe versammeln sich bei 2 Beerdigungen von Rabbinern, die an Corona gestorben sind."}, {"speaker": "SPEAKER_02", "timestamp": [399.34, 401.38], "sentence": " Die Polizei hält sich zurück."}, {"speaker": "SPEAKER_02", "timestamp": [401.38, 407.38], "sentence": " Nach eigenen Angaben, um keine gewaltsamen Zusammenstöße und Blutvergießen zu provozieren."}, {"speaker": "SPEAKER_02", "timestamp": [407.38, 410.96], "sentence": " Ministerpräsident Netanjahu appelliert an die Bevölkerung."}, {"speaker": "SPEAKER_02", "timestamp": [410.96, 414.3], "sentence": " Ich fordere alle dringend auf, die Regeln einzuhalten."}, {"speaker": "SPEAKER_02", "timestamp": [414.3, 420.72], "sentence": " Egal ob Ultraorthodoxe, Säkulare oder Araber, leider gibt es weiterhin diese verbotenen Versammlungen."}, {"speaker": "SPEAKER_00", "timestamp": [420.72, 423.5], "sentence": " Das muss sofort aufhören."}, {"speaker": "SPEAKER_02", "timestamp": [423.5, 429.36], "sentence": " Am Nachmittag wurde bekannt, dass Israel der palästinensischen Autonomiebehörde Impfstoff zur Verfügung stellt."}, {"speaker": "SPEAKER_02", "timestamp": [429.36, 439.62], "sentence": " 2000 Dosen von Moderna wurden übergeben, weitere 3000 sollen folgen, damit wenigstens die Impfung des medizinischen Personals beginnen kann."}], [{"speaker": "SPEAKER_11", "timestamp": [439.62, 445.66], "sentence": " In Myanmar hat sich das Militär nach Jahren vorsichtiger Demokratisierung zurück an die Macht geputscht."}, {"speaker": "SPEAKER_11", "timestamp": [445.66, 450.9], "sentence": " Führende Politiker, unter ihnen auch die faktische Regierungschefin Suu Kyi, wurden festgesetzt."}, {"speaker": "SPEAKER_11", "timestamp": [450.9, 454.62], "sentence": " Die Armee verhängte einen einjährigen Ausnahmezustand."}, {"speaker": "SPEAKER_11", "timestamp": [454.62, 457.94], "sentence": " Telefonverbindungen und Internet wurden zeitweise gekappt."}, {"speaker": "SPEAKER_11", "timestamp": [457.94, 460.08], "sentence": " Weltweit löste der Putsch Empörung aus."}, {"speaker": "SPEAKER_11", "timestamp": [460.08, 462.48], "sentence": " US-Präsident Biden drohte mit Sanktionen."}, {"speaker": "SPEAKER_11", "timestamp": [462.48, 468.82], "sentence": " Der UN-Sicherheitsrat berät morgen über die Lage in dem südostasiatischen Land."}, {"speaker": "SPEAKER_03", "timestamp": [468.82, 474.08], "sentence": " Notstand in Myanmar. Die Hauptstadt Naypyidaw fest in der Hand der Militärs."}, {"speaker": "SPEAKER_03", "timestamp": [474.08, 482.04], "sentence": " Soldaten hatten am frühen Morgen die de facto Regierungschefin Aung San Suu Kyi und weitere ranghohe Politiker festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [482.04, 505.36], "sentence": " Zunächst waren TV und Internet blockiert, dann die Verlautbarung der Armee im Staatssender, ein Jahr Notstand, um möglichen Wahlbetrug zu prüfen. Bei den Wahlen im Herbst 2020 hatten Aung San Suu Kyi und ihre Partei die NLD haushoch gewonnen. Doch die Militärs sprachen von millionenfachem Wahlbetrug, ohne Beweise vorzulegen."}, {"speaker": "SPEAKER_03", "timestamp": [505.36, 508.2], "sentence": " Das Ende von zehn Jahren Demokratisierung."}, {"speaker": "SPEAKER_03", "timestamp": [508.2, 516.76], "sentence": " Die Armee hatte die Freiheitsikone Suu Kyi bereits zuvor während der langen Jahre der Diktatur mehrfach unter Hausarrest gestellt."}, {"speaker": "SPEAKER_04", "timestamp": [516.76, 523.38], "sentence": " Die Armee hat direkt das Volk angegriffen, als sie die von uns gewählte Regierung entmachtet hat."}, {"speaker": "SPEAKER_03", "timestamp": [523.38, 526.34], "sentence": " Unser Land ist ein Vogel, der gerade erst fliegen lernt."}, {"speaker": "SPEAKER_03", "timestamp": [526.34, 530.9], "sentence": " Die Militärs haben uns die Flügel gebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [530.9, 534.16], "sentence": " Militärchef Rhein hält nun die Fäden in der Hand."}, {"speaker": "SPEAKER_03", "timestamp": [534.16, 539.74], "sentence": " Doch viele Staaten fordern die sofortige Freilassung von Aung San Suu Kyi."}, {"speaker": "SPEAKER_10", "timestamp": [539.74, 551.56], "sentence": " Das ist ein klarer Bruch mit der Verfassung des Landes. Der Versuch, die Regierung zu stürzen und den Willen des Volkes nicht zu akzeptieren, zeigt keinen Respekt vor der Demokratie. Wir verurteilen diesen Coup."}, {"speaker": "SPEAKER_03", "timestamp": [551.56, 559.0], "sentence": " Nach wichtigen Schritten Richtung Demokratie ist Myanmar nun wieder auf dem Weg zurück in die Diktatur."}, {"speaker": "SPEAKER_11", "timestamp": [559.0, 569.06], "sentence": " Bundesjustizministerin Lambrecht hat das brutale Vorgehen der russischen Polizei bei den gestrigen Demonstrationen von Nawalny-Anhängern scharf kritisiert."}], [{"speaker": "SPEAKER_03", "timestamp": [569.06, 577.22], "sentence": " Die SPD-Politikerin sprach von einer eklatanten Missachtung der Menschenrechte und forderte die unverzügliche Freilassung Nawalnys."}, {"speaker": "SPEAKER_11", "timestamp": [577.22, 582.22], "sentence": " Auch der EU-Außenbeauftragte Borrell verurteilte die mehr als 5000 Festnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [582.22, 588.44], "sentence": " Russlands Präsident Putin lehnt weiter jeden Dialog mit Anhängern des inhaftierten Kreml-Kritikers ab."}, {"speaker": "SPEAKER_11", "timestamp": [588.44, 591.76], "sentence": " Nawalny steht morgen in Moskau erneut vor Gericht."}, {"speaker": "SPEAKER_11", "timestamp": [591.76, 594.12], "sentence": " Ihm droht eine mehrjährige Haftstrafe."}], [{"speaker": "SPEAKER_11", "timestamp": [594.12, 601.62], "sentence": " FDP, Grüne und Linke ziehen gegen die Wahlrechtsreform der Koalition vor das Bundesverfassungsgericht."}, {"speaker": "SPEAKER_11", "timestamp": [601.62, 604.86], "sentence": " Ihre Fraktionen reichten heute Klage in Karlsruhe ein."}, {"speaker": "SPEAKER_11", "timestamp": [604.86, 605.3], "sentence": " Außerdem beantragten sie eine einstweilige Verfügung, vor das Bundesverfassungsgericht. Ihre Fraktionen reichten heute Klage in Karlsruhe ein."}, {"speaker": "SPEAKER_11", "timestamp": [605.3, 613.38], "sentence": " Außerdem beantragten sie eine einstweilige Verfügung, um die Neuregelungen bereits vor der Bundestagswahl im Herbst außer Vollzug setzen zu lassen."}, {"speaker": "SPEAKER_11", "timestamp": [613.38, 620.9], "sentence": " Die Oppositionsparteien werfen Union und SPD vor, sie hätten mit der Reform CDU und CSU einen Vorteil verschafft."}, {"speaker": "SPEAKER_04", "timestamp": [620.9, 624.94], "sentence": " Ein doppeltes Parlament, das gibt es leider nicht."}, {"speaker": "SPEAKER_07", "timestamp": [624.94, 651.98], "sentence": " Deshalb sollen künftig ein paar Stühle rausgeräumt werden, damit der Bundestag kleiner wird. So hat es die Große Koalition beschlossen. FDP, Grüne und Linkspartei klagen vor dem Bundesverfassungsgericht. Die Wahlrechtsreform, so die Linke, gaukelt dem Publikum vor, geeignet zu sein, das Parlament zu verkleinern. Wir sind aber aufgrund interner Berechnungen und Ausarbeitungen sehr sicher, dass genau dieses Ziel grandios verfehlt wird."}, {"speaker": "SPEAKER_04", "timestamp": [651.98, 660.28], "sentence": " Langfristig, so die Pläne der Großen Koalition, sollen die Wahlkreise von jetzt 299 auf 280 reduziert werden."}, {"speaker": "SPEAKER_04", "timestamp": [660.28, 687.08], "sentence": " Kurzfristig, also für die kommende Legislatur, ist eine kleine Reform geplant, bei der die Wahlkreise erstmal so bleiben. Dafür sollen unter anderem bis zu drei Überhangmandate nicht ausgeglichen werden. Union und SPD erringen die meisten Direktmandate, also Erststimmen, oftmals mehr als ihnen laut Zweitstimmenergebnis zustehen. Die Folge, zusätzliche Plätze im Parlament durch Überhangmandate. FDP und Grüne unterstellen vor allem der Union Kalkül."}, {"speaker": "SPEAKER_04", "timestamp": [687.08, 689.74], "sentence": " Sie wolle bewusst auf deren Ausgleich verzichten."}, {"speaker": "SPEAKER_06", "timestamp": [689.74, 699.66], "sentence": " Damit sich die Union selbst bedienen konnte, nämlich in Form eines Mandatsbonus von 3 unausgeglichenen Überhangmandaten."}, {"speaker": "SPEAKER_09", "timestamp": [699.66, 704.9], "sentence": " Eine derartige Willkür darf aus unserer Sicht nicht geduldet werden."}, {"speaker": "SPEAKER_09", "timestamp": [704.9, 705.34], "sentence": " Die Union widerspricht und verweist auf Karlsruhe. Eine derartige Willkür darf aus unserer Sicht nicht geduldet werden."}, {"speaker": "SPEAKER_04", "timestamp": [705.34, 709.5], "sentence": " Die Union widerspricht und verweist auf Karlsruhe."}, {"speaker": "SPEAKER_00", "timestamp": [709.5, 724.38], "sentence": " Das Bundesverfassungsgericht hat 2012 selbst in dem Urteil eine Durchbrechung in Maßen als akzeptabel angesehen. Es sprach von 15 ausgleichslosen Überhangmandaten. Insofern sind wir der Ansicht, dass drei ausgleichslose Überhangmandate eine akzeptable Größe sind."}, {"speaker": "SPEAKER_00", "timestamp": [724.38, 724.88], "sentence": " sind wir der Ansicht, dass drei ausgleichslose Überhangmandate eine akzeptable Größe sind."}, {"speaker": "SPEAKER_04", "timestamp": [724.88, 728.7], "sentence": " Viel Zeit bleibt den Richtern in Karlsruhe nicht, eine Entscheidung zu treffen."}, {"speaker": "SPEAKER_04", "timestamp": [728.7, 732.24], "sentence": " Denn im September wird der neue Bundestag gewählt."}], [{"speaker": "SPEAKER_11", "timestamp": [732.24, 750.92], "sentence": " Die Beschäftigten in der Altenpflege sind ihrem Ziel höherer Löhne und eines bundesweiten Tarifvertrages ein Stück näher gekommen. Die Bundesvereinigung der Arbeitgeber in der Pflegebranche einigten sich mit der Gewerkschaft Verdi auf einen Tarifvertrag, den Bundesarbeitsminister Heil später auf die gesamte Branche ausweiten könnte."}, {"speaker": "SPEAKER_11", "timestamp": [750.92, 755.36], "sentence": " Vorgesehen sind Löhne, die 25 Prozent über dem Mindestlohn liegen."}, {"speaker": "SPEAKER_11", "timestamp": [755.36, 762.34], "sentence": " Allerdings fehlt noch die Zustimmung der Kirchenverbände und der Arbeitgeberverband Pflege will gegen die Einigung klagen."}], [{"speaker": "SPEAKER_11", "timestamp": [762.34, 768.0], "sentence": " Tauwetter und Regen lassen im Süden Deutschlands die Pegelstände weiter steigen."}, {"speaker": "SPEAKER_11", "timestamp": [768.0, 771.1], "sentence": " Besonders betroffen sind Rheinland-Pfalz und Nordrhein-Westfalen."}, {"speaker": "SPEAKER_11", "timestamp": [771.1, 779.0], "sentence": " Die Schifffahrt auf Mosel und Rhein ist beeinträchtigt und musste auf einigen Abschnitten bereits eingestellt werden."}, {"speaker": "SPEAKER_11", "timestamp": [779.0, 781.88], "sentence": " Viele Straßen entlang der Ufer sind überflutet."}, {"speaker": "SPEAKER_11", "timestamp": [781.88, 785.88], "sentence": " Verzeihung, für morgen werden weitere Regenfälle erwartet."}, {"speaker": "SPEAKER_10", "timestamp": [785.88, 789.88], "sentence": " Das Ausmaß des Hochwassers von oben."}, {"speaker": "SPEAKER_10", "timestamp": [789.88, 795.0], "sentence": " Landunter heißt es in vielen Orten am Rhein, so wie hier in Leutesdorf bei Neuwied."}, {"speaker": "SPEAKER_10", "timestamp": [795.0, 797.88], "sentence": " Das Wasser hat Straßen in Kanäle verwandelt."}, {"speaker": "SPEAKER_10", "timestamp": [797.88, 800.88], "sentence": " Die Regenmassen der vergangenen Tage waren enorm."}, {"speaker": "SPEAKER_10", "timestamp": [800.88, 807.04], "sentence": " In der Hochwassermeldezentrale in Mainz werden die Wasserstände in ganz Rheinland-Pfalz aufmerksam beobachtet."}, {"speaker": "SPEAKER_09", "timestamp": [807.04, 812.44], "sentence": " Die Situation ist so, dass der Scheitelpunkt jetzt hier in Mainz morgen zu erwarten ist."}, {"speaker": "SPEAKER_09", "timestamp": [812.44, 820.82], "sentence": " Da erwarten wir so circa 6,20 Meter. In Koblenz auch morgen, da erwarten wir dann fast einen Meter mehr im Moment, also 7,20 Meter."}, {"speaker": "SPEAKER_10", "timestamp": [820.82, 827.7], "sentence": " Schutzwände an der Uferstraße halten in Koblenz-Neuendorf das Wasser bis zu einem Pegelstand von 8 m ab."}, {"speaker": "SPEAKER_10", "timestamp": [827.7, 834.4], "sentence": " Dieser Campingplatzbetreiber in Trechtingshausen im oberen Mittelrheintal ist seit 2 Tagen im Dauereinsatz."}, {"speaker": "SPEAKER_10", "timestamp": [834.4, 835.92], "sentence": " Das Wasser kam schnell."}, {"speaker": "SPEAKER_10", "timestamp": [835.92, 838.76], "sentence": " Wohnwagen, Zelte, alles muss ins Trockene."}, {"speaker": "SPEAKER_01", "timestamp": [838.76, 840.6], "sentence": " Die Zelte waren noch nicht angebaut."}, {"speaker": "SPEAKER_01", "timestamp": [840.6, 843.0], "sentence": " Ich habe sie alle angeschrieben und telefoniert."}, {"speaker": "SPEAKER_01", "timestamp": [843.0, 844.44], "sentence": " Die müssen die Zelte vorher abbauen."}, {"speaker": "SPEAKER_01", "timestamp": [844.44, 845.0], "sentence": " Die meisten sind nur krank oder haben Angst wegen Corona. Jetzt habe ich alle angeschrieben und telefoniert, die müssen die Zelte vorher abbauen."}, {"speaker": "SPEAKER_01", "timestamp": [845.0, 849.0], "sentence": " Die meisten sind nur krank oder haben Angst wegen Corona."}, {"speaker": "SPEAKER_01", "timestamp": [849.0, 852.0], "sentence": " Die dürfen gar nicht auf den Campingplatz kommen."}, {"speaker": "SPEAKER_10", "timestamp": [852.0, 854.0], "sentence": " Auch in Köln steigt der Rhein weiter."}, {"speaker": "SPEAKER_10", "timestamp": [854.0, 859.0], "sentence": " Im Laufe des Dienstags rechnen die Experten hier mit einem Höchststand von 8,40 m."}, {"speaker": "SPEAKER_10", "timestamp": [859.0, 865.82], "sentence": " Dann wäre die Hochwassermarke 2 von 8,30 m überschritten und der Schiffsverkehr müsste eingestellt werden."}, {"speaker": "SPEAKER_11", "timestamp": [865.82, 871.04], "sentence": " Und hier nun die Wettervorhersage für morgen Dienstag, den 2. Februar."}], [{"speaker": "SPEAKER_05", "timestamp": [871.04, 876.76], "sentence": " Tiefdruckeinfluss und milde Luft bleiben v.a. für den Westen- und Südenwetter bestimmend."}, {"speaker": "SPEAKER_05", "timestamp": [876.76, 878.9], "sentence": " Im Norden hält kalte Luft dagegen."}, {"speaker": "SPEAKER_05", "timestamp": [878.9, 881.36], "sentence": " Heute Nacht nieselt es gebietsweise."}, {"speaker": "SPEAKER_05", "timestamp": [881.36, 886.08], "sentence": " Nach Norden und Osten hin fällt zum Teil etwas Schnee oder gefrierender Regen mit glätte Gefahr."}, {"speaker": "SPEAKER_05", "timestamp": [886.08, 894.46], "sentence": " Morgen breitet sich von Westen neuer Regen aus. Im Norden ist weiter Schnee oder gefrierender Regen dabei. Später im Westen noch gelegentlich Schauer."}, {"speaker": "SPEAKER_05", "timestamp": [894.46, 900.06], "sentence": " Heute Nacht im Süden und Westen 6 bis 0, sonst Frost bis zu minus 10 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [900.06, 905.64], "sentence": " Morgen deutliche Temperaturunterschiede. In Mecklenburg minus 1, im Breisgau 14 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [905.64, 910.7], "sentence": " Am Mittwoch zum Teil kräftiger Regen, ganz im Norden auch Schnee, von Westen her stürmisch."}, {"speaker": "SPEAKER_05", "timestamp": [910.7, 914.32], "sentence": " Donnerstag nach Norden hin wenig Änderungen, sonst auch mal Sonne."}, {"speaker": "SPEAKER_05", "timestamp": [914.32, 917.94], "sentence": " Freitag wieder gebietsweise Regen, in Küstennähe auch Schnee."}, {"speaker": "SPEAKER_11", "timestamp": [917.94, 923.96], "sentence": " Um 22.30 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_11", "timestamp": [923.96, 933.28], "sentence": " Kommt jetzt der verlässliche Impfplan, Fragen an Bundesgesundheitsminister Jens Spahn und zum Haare raufen, Friseure in der Corona-Krise."}, {"speaker": "SPEAKER_11", "timestamp": [933.28, 935.32], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}