{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 155}, {"start_time": 155, "end_time": 404}, {"start_time": 404, "end_time": 429}, {"start_time": 429, "end_time": 537}, {"start_time": 537, "end_time": 672}, {"start_time": 672, "end_time": 800}, {"start_time": 800, "end_time": 828}, {"start_time": 828, "end_time": 857}, {"start_time": 857, "end_time": 955}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.78], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.78, 17.96], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_08", "timestamp": [17.96, 22.28], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_08", "timestamp": [22.28, 28.48], "sentence": " Der frühere US-Präsident Trump hat die erste Vorwahl der Republikaner in Iowa klar gewonnen."}, {"speaker": "SPEAKER_08", "timestamp": [28.48, 31.52], "sentence": " Er erhielt mehr als 50% der Stimmen."}, {"speaker": "SPEAKER_08", "timestamp": [31.52, 37.44], "sentence": " Deutlich abgeschlagen auf dem 2. Platz landete der Gouverneur von Florida, Ron DeSantis."}, {"speaker": "SPEAKER_08", "timestamp": [37.44, 46.46], "sentence": " In den USA stimmen die Parteien in allen Bundesstaaten intern über ihre Kandidatin oder ihren Kandidaten für die Präsidentschaftswahl ab."}, {"speaker": "SPEAKER_08", "timestamp": [46.46, 52.52], "sentence": " Am Tag nach seinem Sieg in Iowa begann für Trump in New York ein weiteres Gerichtsverfahren."}, {"speaker": "SPEAKER_07", "timestamp": [52.52, 57.24], "sentence": " Die Siegesfeier in der Nacht war nur kurz."}, {"speaker": "SPEAKER_07", "timestamp": [57.24, 62.9], "sentence": " Keine zwölf Stunden nach seinem Erfolg in Iowa trifft Trump in New York vor Gericht ein."}, {"speaker": "SPEAKER_07", "timestamp": [62.9, 85.6], "sentence": " Hier geht es um Schadenersatz für eine Frau, die angibt, in den 90ern von Trump vergewaltigt worden zu sein. Trump zeigt sich nicht vor den Kameras, doch er strotzt vor Selbstbewusstsein. In Iowa hat er bei den Bürgerversammlungen die Vorwahl um die Präsidentschaftsnominierung der Republikaner mit absoluter Mehrheit gewonnen und schlägt danach versöhnliche Töne an."}, {"speaker": "SPEAKER_15", "timestamp": [85.6, 91.54], "sentence": " Wir sollten zusammenkommen, egal ob Republikaner oder Demokraten, Liberale oder Konservative."}, {"speaker": "SPEAKER_07", "timestamp": [91.54, 96.3], "sentence": " Wir sollten zusammen die Welt in Ordnung bringen, die Probleme lösen."}, {"speaker": "SPEAKER_07", "timestamp": [96.3, 105.04], "sentence": " Überraschend auf dem zweiten Platz Floridas Gouverneur Ron DeSantis, der es schafft, vor allem die streng Evangelikalen in Iowa zu überzeugen."}, {"speaker": "SPEAKER_15", "timestamp": [105.04, 109.28], "sentence": " Damit überholt er die bislang in Umfragen favorisierte Nikki Haley knapp."}, {"speaker": "SPEAKER_07", "timestamp": [109.28, 114.44], "sentence": " Sie gilt als die moderateste der drei republikanischen Top-Kandidaten."}, {"speaker": "SPEAKER_12", "timestamp": [114.44, 119.6], "sentence": " Beide Mitbewerber liegen mehr als 30 Prozentpunkte hinter Trump."}, {"speaker": "SPEAKER_07", "timestamp": [119.6, 126.96], "sentence": " Das sind katastrophale Ergebnisse. Iowa unterstützt sie nicht."}, {"speaker": "SPEAKER_00", "timestamp": [126.96, 133.24], "sentence": " Trotz der arktischen Kälte strömten die Menschen zu den knapp 1700 Abstimmungslokalen."}, {"speaker": "SPEAKER_12", "timestamp": [133.24, 137.32], "sentence": " Die nächste Vorwahl findet in acht Tagen in New Hampshire statt."}, {"speaker": "SPEAKER_00", "timestamp": [137.32, 151.68], "sentence": " Trump dominiert die Vorwahlen. Das Einzige, was ihn jetzt noch ausbremsen könnte, sind seine juristischen Probleme. Auch wenn Trumps Anhänger sämtliche anstehenden Verfahren für rein politisch motiviert halten, ist deren Ausgang doch ungewiss."}, {"speaker": "SPEAKER_12", "timestamp": [151.68, 156.0], "sentence": " Womöglich könnte Trump noch im Wahljahr verurteilt werden."}], [{"speaker": "SPEAKER_12", "timestamp": [156.0, 172.14], "sentence": " Der ukrainische Präsident Zelenskyy hat den Westen um weitere Militärhilfe im Abwehrkampf gegen Russland gebeten. 2024 müsse entscheidend sein, um Präsident Putin zu besiegen, sagte Selenskyj beim Auftakt des Weltwirtschaftsforums in Davos."}, {"speaker": "SPEAKER_00", "timestamp": [172.14, 176.16], "sentence": " Er warnte davor, den Krieg auf dem jetzigen Stand einzufrieren."}, {"speaker": "SPEAKER_12", "timestamp": [176.16, 179.7], "sentence": " Putin sei ein Raubtier, das immer wieder zurückkehre."}, {"speaker": "SPEAKER_07", "timestamp": [179.7, 187.36], "sentence": " Im Mittelpunkt des Treffens von Politik, Wirtschaft und Wissenschaft stehen in diesem Jahr die Kriege in Nahost und in der Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [187.36, 198.0], "sentence": " Ukraines Präsident wirbt bei seinem ersten Aufenthalt in Davos in vielen Gesprächen und mit einer eindringlichen Rede für die weitere Unterstützung seines Landes."}, {"speaker": "SPEAKER_13", "timestamp": [198.0, 202.0], "sentence": " Kurz vor Beginn des dritten Kriegsjahres gelte es, nicht nachzulassen."}, {"speaker": "SPEAKER_13", "timestamp": [202.0, 206.94], "sentence": " gelte es, nicht nachzulassen."}, {"speaker": "SPEAKER_13", "timestamp": [206.94, 210.48], "sentence": " Lassen Sie mich ganz ehrlich eine Frage stellen."}, {"speaker": "SPEAKER_13", "timestamp": [210.48, 219.24], "sentence": " Welche europäische Nation verfügt heute über eine kampfbereite Armee, die unserer Armee ebenbürtig ist und Russland aufhält?"}, {"speaker": "SPEAKER_13", "timestamp": [219.24, 224.62], "sentence": " Jede Reduktion des Drucks verlängert den Krieg um Jahre."}, {"speaker": "SPEAKER_13", "timestamp": [224.62, 229.72], "sentence": " Noch ist die Unterstützung für weitere Militär- und Finanzhilfe groß, aber wie lange noch?"}, {"speaker": "SPEAKER_13", "timestamp": [229.72, 238.1], "sentence": " Auch in Davos blicken manche schon jetzt mit Sorge auf einen möglichen Wahlsieg Trumps in den USA und warnen vor einem Nachlassen der Hilfen."}, {"speaker": "SPEAKER_13", "timestamp": [238.1, 268.0], "sentence": " Die Unterstützung der Ukraine ist keine Spende, sondern eine Investition in unser aller Sicherheit. Deshalb unsere beispiellose Unterstützung. Die Ukrainer benötigen Planbarkeit bei der Finanzierung im gesamten Jahr 2024 und darüber hinaus. Sie benötigen ausreichende kontinuierliche Waffenlieferungen, um die Ukraine zu verteidigen. Heute wurde dem ukrainischen Präsidenten hier in Davos weitere langfristige Hilfe zugesichert, auch von den US-Repräsentanten."}, {"speaker": "SPEAKER_00", "timestamp": [268.0, 278.42], "sentence": " Doch die wissen nicht, wie die Wahlen in ihrem Land ausgehen. Und ob die EU einen etwaigen Ausfall der amerikanischen Ukraine-Hilfe kompensieren kann, ist fraglich."}, {"speaker": "SPEAKER_13", "timestamp": [278.42, 287.98], "sentence": " In seiner Rede in Davos hat Präsident Zelensky den Westen auch kritisiert. Er zeigte sich unzufrieden mit den Sanktionen gegen Moskau."}, {"speaker": "SPEAKER_08", "timestamp": [287.98, 293.08], "sentence": " In jeder russischen Rakete befänden sich westliche Komponenten, das sei Fakt."}, {"speaker": "SPEAKER_08", "timestamp": [293.08, 295.98], "sentence": " Recherchen der ARD untermauern diesen Vorwurf."}, {"speaker": "SPEAKER_08", "timestamp": [295.98, 306.7], "sentence": " Ein Reporter-Team konnte jetzt an einem konkreten Beispiel nachweisen, dass in modernen russischen Marschflugkörpern auch westliche Bauteile stecken, trotz der Exportverbote."}, {"speaker": "SPEAKER_16", "timestamp": [306.7, 311.52], "sentence": " Aufräumen nach russischen Angriffen im Süden der Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [311.52, 317.98], "sentence": " Dort hat Russland Wohnhäuser und Geschäfte mit Drohnen und Geschossen getroffen, mehrere Menschen wurden dabei verletzt."}, {"speaker": "SPEAKER_16", "timestamp": [317.98, 332.08], "sentence": " Die Überreste vieler russischer Waffen werden von Andrei Rudik und seiner Einheit untersucht. Ihre Funde zeigen, Russland verbaut in seinen Waffen reihenweise ausländische Elektronik, Mikrochips, Kameras, Antennen, Prozessoren."}, {"speaker": "SPEAKER_10", "timestamp": [332.08, 344.4], "sentence": " Alles, was mit wichtigen, hochpräzisen Technologien zu tun hat, was an Rechenprozessen beteiligt ist und hohe Rechengeschwindigkeiten erreicht, ist komplett importiert."}, {"speaker": "SPEAKER_16", "timestamp": [344.4, 347.0], "sentence": " und hohe Rechengeschwindigkeiten erreicht, ist komplett importiert."}, {"speaker": "SPEAKER_10", "timestamp": [347.0, 357.0], "sentence": " So wie auch die weißen Spannungswandler im Bordcomputer eines russischen Marschflugkörpers. Made in the USA ist unten zu erkennen auch ein TÜV-Logo."}, {"speaker": "SPEAKER_12", "timestamp": [357.0, 390.58], "sentence": " Nach ARD-Recherchen ist das mutmaßliche Herstellungsdatum laut Seriennummer September 2022 mitten im Krieg. Hersteller ist die US-Firma Vykor. Auf Anfrage antwortet sie uns nicht und auch nicht, wie das Teil trotz damals bereits laufender US-Exportregeln seinen Weg nach Russland fand. Der ukrainische Außenminister Kuleba fordert strengere westliche Exportkontrollen, denn fast jeder russische Flugkörper, den wir abgeschossen haben, hat ein im Westen produziertes Element."}, {"speaker": "SPEAKER_16", "timestamp": [390.58, 393.78], "sentence": " Und es werden hunderte Flugkörper auf uns abgeschossen."}, {"speaker": "SPEAKER_01", "timestamp": [393.78, 403.54], "sentence": " Westliche Bauteile in russischen Hightech-Waffen, für die Ukraine ist es ein Problem, das über Leben und Tod entscheiden kann."}, {"speaker": "SPEAKER_16", "timestamp": [403.54, 404.86], "sentence": " Für ihn ist es ein Problem, das über Leben und Tod entscheiden kann."}], [{"speaker": "SPEAKER_08", "timestamp": [404.86, 414.18], "sentence": " Nach den Recherchen über ein Geheimtreffen von AfD-Politikern mit Rechtsextremen hat sich Parteichefin Weidel von ihrem Referenten Hartwig getrennt."}, {"speaker": "SPEAKER_08", "timestamp": [414.18, 422.02], "sentence": " Das hat Weidel heute bestätigt und zugleich scharf kritisiert, dass Reporter das Treffen im November in Potsdam ausgespäht haben."}, {"speaker": "SPEAKER_08", "timestamp": [422.02, 428.44], "sentence": " Hartwig hatte daran teilgenommen. Dabei soll es auch um Pläne für mögliche Zwangsabschiebungen aus Deutschland gegangen sein."}, {"speaker": "SPEAKER_08", "timestamp": [428.44, 433.26], "sentence": " Unterdessen hat es in Bayern am Rande eines AfD-Parteitages"}], [{"speaker": "SPEAKER_08", "timestamp": [433.26, 436.24], "sentence": " einen Vorfall gegeben, der Staatsschutz ermittelt."}, {"speaker": "SPEAKER_05", "timestamp": [436.24, 451.96], "sentence": " Am Abend des Landesparteitags der AfD am vergangenen Wochenende besucht eine Gruppe junger Mitglieder der AfD und der jungen Alternative im mittelfränkischen Greding eine Bar. Dort kommt es zu dieser Situation, die dem BR zugespielt wurde."}, {"speaker": "SPEAKER_05", "timestamp": [451.96, 460.76], "sentence": " Rassistische Parolen. Eine Zeugin, die unerkannt bleiben will, beschreibt die Szene."}, {"speaker": "SPEAKER_00", "timestamp": [460.76, 466.0], "sentence": " Es waren 15 bis 20 Leute, die dann in der Mitte von der Bar zum Hupfen und Klatschen angefangen haben."}, {"speaker": "SPEAKER_00", "timestamp": [466.0, 470.0], "sentence": " Dazu haben die Deutschen den deutschen Ausländer rausgeschrien."}, {"speaker": "SPEAKER_00", "timestamp": [470.0, 474.0], "sentence": " Ich war absolut schockiert, dass ein Mob so in der Öffentlichkeit ist."}, {"speaker": "SPEAKER_05", "timestamp": [474.0, 479.0], "sentence": " In der Gruppe auch 2 Bayerische AfD-Landtagsabgeordnete, Franz Schmid und Benjamin Nolte."}, {"speaker": "SPEAKER_05", "timestamp": [479.0, 481.0], "sentence": " Nun ermittelt der Staatsschutz."}, {"speaker": "SPEAKER_14", "timestamp": [481.0, 484.0], "sentence": " Die Zeugenvernehmungen haben jetzt angefangen."}, {"speaker": "SPEAKER_14", "timestamp": [484.0, 487.0], "sentence": " Wie viele es in Summe bis dato sind, kann ich Ihnen momentan noch nicht sagen."}, {"speaker": "SPEAKER_14", "timestamp": [487.0, 494.0], "sentence": " Wir werden aber alle verfügbaren Zeugen, die auch zu dieser Nacht etwas sagen können, hören."}, {"speaker": "SPEAKER_05", "timestamp": [494.0, 502.0], "sentence": " Zudem wurde bekannt, in der Bar und auf dem Parteitag waren auch Mitglieder der als rechtsextrem eingestuften Identitären Bewegung."}, {"speaker": "SPEAKER_05", "timestamp": [502.0, 505.16], "sentence": " Die AfD versucht, die Belege in Zweifel zu ziehen."}, {"speaker": "SPEAKER_05", "timestamp": [505.16, 525.34], "sentence": " Wenn ein AfD-Mitglied darunter wäre, würde das zu Konsolvenzen führen. Aber bis dato ist selbst der Polizei nicht bekannt, als ein AfD-Mitglied dabei war. Jedoch hat der AfD-Abgeordnete Nolte auf Anfrage bereits eingeräumt, vor Ort gewesen zu sein. Zu konkreten Gesprächen und Personen könne er aber nichts sagen. Die bayerische Landtagspräsidentin verurteilt den Vorfall."}, {"speaker": "SPEAKER_06", "timestamp": [525.34, 532.26], "sentence": " Ich hätte erwartet, dass Abgeordnete eines Parlaments da einschreiten und das zurückweisen. Das haben sie nicht getan."}, {"speaker": "SPEAKER_05", "timestamp": [532.26, 536.38], "sentence": " Ob der Fall strafrechtliche Konsequenzen nach sich zieht, ist noch unklar."}, {"speaker": "SPEAKER_08", "timestamp": [536.38, 543.64], "sentence": " In Deutschland fehlen laut einer Studie mehr als 900.000 Sozialwohnungen."}], [{"speaker": "SPEAKER_08", "timestamp": [543.64, 544.18], "sentence": " lautet einer Studie mehr als 900.000 Sozialwohnungen."}, {"speaker": "SPEAKER_08", "timestamp": [544.18, 552.06], "sentence": " Die Untersuchung des Pestel-Instituts aus Hannover wurde heute von einem Bündnis aus Mieterbund, Baugewerkschaft und Sozialverbänden vorgestellt."}, {"speaker": "SPEAKER_08", "timestamp": [552.06, 558.66], "sentence": " Das Bündnis Soziales Wohnen wirft der Bundesregierung Missmanagement vor und fordert ein Sofortprogramm."}, {"speaker": "SPEAKER_08", "timestamp": [558.66, 566.58], "sentence": " Bauministerin Geiwitz nannte die Studie in Teilen unseriös, räumte aber ein, dass es zu wenige Sozialwohnungen gebe."}, {"speaker": "SPEAKER_04", "timestamp": [566.58, 573.54], "sentence": " 600 Wohnungen entstehen hier im Südosten Berlins, gebaut von der kommunalen Wohnungsbaugesellschaft HOVO-G."}, {"speaker": "SPEAKER_04", "timestamp": [573.54, 579.6], "sentence": " Die Hälfte davon Sozialwohnungen, die werden dringend gebraucht. Die HOVO-G verlost deshalb die Mietverträge."}, {"speaker": "SPEAKER_15", "timestamp": [579.6, 583.1], "sentence": " Auf eine fertiggestellte Wohnung kommen ungefähr 300 Interessenten."}, {"speaker": "SPEAKER_15", "timestamp": [583.1, 589.82], "sentence": " Das heißt, bei einem Projekt wie dem hier können Sie sich vorstellen, dass am Ende viele, viele tausend Menschen sich bei uns melden und einziehen wollen."}, {"speaker": "SPEAKER_04", "timestamp": [589.82, 593.28], "sentence": " Deutschlandweit fehlen 910.000 Sozialwohnungen."}, {"speaker": "SPEAKER_04", "timestamp": [593.28, 595.28], "sentence": " Das wird auch für die öffentliche Hand teuer."}, {"speaker": "SPEAKER_04", "timestamp": [595.28, 604.84], "sentence": " Sie zahlt für Wohngeld und Unterbringung von Bürgergeldempfängern in Ballungsräumen zum Teil Quadratmeterpreise deutlich über den örtlichen Durchschnittsmieten, weil günstigere Wohnungen fehlen."}, {"speaker": "SPEAKER_04", "timestamp": [604.84, 605.28], "sentence": " Das treibt die Mietpreise insgesamt und kostet den Staat Milliarden. Teil-Quadratmeter-Preise deutlich über den örtlichen Durchschnitts mieten, weil günstigere Wohnungen fehlen."}, {"speaker": "SPEAKER_04", "timestamp": [605.28, 609.14], "sentence": " Das treibt die Mietpreise insgesamt und kostet den Staat Milliarden."}, {"speaker": "SPEAKER_01", "timestamp": [609.14, 612.78], "sentence": " Inzwischen werden dort über 20 Milliarden im Jahr gezahlt."}, {"speaker": "SPEAKER_01", "timestamp": [612.78, 618.54], "sentence": " Und wenn es gut geht, haben wir etwa 4 Milliarden für den sozialen Wohnungsbau im vergangenen Jahr gehabt."}, {"speaker": "SPEAKER_04", "timestamp": [618.54, 630.0], "sentence": " Dabei geht die Zahl der Sozialwohnungen seit Jahren zurück. Seit 2006 hat sie sich von etwa 2,1 Mio. auf etwa 1,1 Mio. halbiert, weil ständig Wohnungen aus der Sozialbindung fallen."}, {"speaker": "SPEAKER_04", "timestamp": [630.0, 634.0], "sentence": " Andererseits sind immer mehr Menschen auf Sozialwohnungen angewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [634.0, 636.0], "sentence": " Das weiß auch die Bundesbauministerin."}, {"speaker": "SPEAKER_04", "timestamp": [636.0, 643.0], "sentence": " Im Nachrichtensender Tagesschau24 betont sie, deshalb investiere die Ampel massiv in den sozialen Wohnungsbau."}, {"speaker": "SPEAKER_11", "timestamp": [643.0, 646.0], "sentence": " Der Markt hat sich orientiert auf den Bau von neuen Sozialwohnungen."}, {"speaker": "SPEAKER_11", "timestamp": [646.0, 652.0], "sentence": " Sodass ich davon ausgehe, dass der Bestand an Sozialwohnungen, die so dringend gebraucht werden, wieder aufgebaut wird."}, {"speaker": "SPEAKER_11", "timestamp": [652.0, 657.0], "sentence": " Das andere ist, dass wir neue Programme gestartet haben, um den Bestand besser zu nutzen."}, {"speaker": "SPEAKER_11", "timestamp": [657.0, 663.0], "sentence": " D.h. viel Geld in Sanierung stecken, aber auch viel Geld in den Umbau von nicht mehr benötigten Büros."}, {"speaker": "SPEAKER_04", "timestamp": [663.0, 666.34], "sentence": " Fachleute fordern 50 Mrd. Euro Investitionen trotz Schuldenbremse."}, {"speaker": "SPEAKER_04", "timestamp": [666.34, 671.26], "sentence": " Denkbar wäre für sie ein im Grundgesetz verankertes Sondervermögen sozialer Wohnungsbau."}, {"speaker": "SPEAKER_08", "timestamp": [671.26, 676.16], "sentence": " Bundesgesundheitsminister Lauterbach hat in Berlin Pläne"}], [{"speaker": "SPEAKER_08", "timestamp": [676.16, 680.14], "sentence": " für eine Reform der medizinischen Notfallversorgung vorgestellt."}, {"speaker": "SPEAKER_08", "timestamp": [680.14, 692.86], "sentence": " Sein Vorschlag, durch nahe Notdienstpraxen, mehr telefonische Beratung und eine engere Vernetzung der Terminhotlines, sollen die Notaufnahmen der Krankenhäuser vom kommenden Jahr an entlastet werden."}, {"speaker": "SPEAKER_08", "timestamp": [692.86, 700.22], "sentence": " Schon seit Jahren herrschen dort Überfüllung und lange Wartezeiten, auch durch immer mehr Menschen ohne akute Beschwerden."}, {"speaker": "SPEAKER_03", "timestamp": [700.22, 708.0], "sentence": " Überlastete Rettungsdienste, volle Notaufnahmen, Patientinnen und Patienten, die lange warten müssen."}, {"speaker": "SPEAKER_03", "timestamp": [708.0, 712.0], "sentence": " So sieht es in vielen Notaufnahmen in Deutschland aus."}, {"speaker": "SPEAKER_03", "timestamp": [712.0, 718.0], "sentence": " Auch weil Patienten dort landen, die dort gar nicht hingehören, sagt der Bundesgesundheitsminister."}, {"speaker": "SPEAKER_12", "timestamp": [718.0, 729.26], "sentence": " Schätzungsweise 25-30% der Patienten, die in Notfallambulanzen der Krankenhäuser versorgt werden, könnten auch in Praxen versorgt werden oder sind gar keine Notfälle."}, {"speaker": "SPEAKER_03", "timestamp": [729.26, 738.78], "sentence": " Lauterbach plant deshalb eine Vernetzung der Notdienstnummern 112 für absolute Notfälle und 116117 vom ärztlichen Bereitschaftsdienst."}, {"speaker": "SPEAKER_03", "timestamp": [738.78, 746.1], "sentence": " Integrierte Notfallzentren sollen die Patienten besser aufteilen auf Notaufnahmen der Kliniken und ärztliche Notdienstpraxen."}, {"speaker": "SPEAKER_00", "timestamp": [746.1, 755.26], "sentence": " Eine telemedizinische Versorgung soll rund um die Uhr sichergestellt sein, etwa um einen Rettungsdienst mit per Video zugeschaltetem Notarzt zu unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [755.26, 761.18], "sentence": " Der Hausärzteverband begrüßt, dass die Patienten besser gesteuert werden sollen, aber..."}, {"speaker": "SPEAKER_02", "timestamp": [761.18, 766.0], "sentence": " Wir arbeiten jetzt schon insbesondere im hausärztlichen Bereich, unter Volllast."}, {"speaker": "SPEAKER_02", "timestamp": [766.0, 771.0], "sentence": " Wir können nicht gleichzeitig in unseren Praxen sein und vermehrt am Notdienst teilnehmen."}, {"speaker": "SPEAKER_02", "timestamp": [771.0, 774.0], "sentence": " Das wird nicht funktionieren. Das ist einfach praxisfern."}, {"speaker": "SPEAKER_02", "timestamp": [774.0, 778.0], "sentence": " Das ist, wie wenn ich zu Ihnen sage, ab morgen fährt die Bundesbahn pünktlich."}, {"speaker": "SPEAKER_03", "timestamp": [778.0, 782.0], "sentence": " Funktionieren werden Lauterbachs Pläne also nur mit zusätzlichem Personal."}, {"speaker": "SPEAKER_03", "timestamp": [782.0, 786.88], "sentence": " Der Gesundheitsminister will, dass die Reform Anfang 2025 in Kraft tritt."}, {"speaker": "SPEAKER_03", "timestamp": [786.88, 803.98], "sentence": " Ein ambitioniertes Vorhaben. Auch die Länder muss er dafür ins Boot holen. Mit denen streitet Lauterbach zurzeit über seine große Krankenhausreform, ohne die auch die Pläne zur Notfallreform wohl nicht funktionieren werden. Zum Abschluss der Vorrunde bei der Handball-Europameisterschaft"}], [{"speaker": "SPEAKER_08", "timestamp": [803.98, 806.8], "sentence": " trifft die deutsche Mannschaft heute Abend auf Frankreich."}, {"speaker": "SPEAKER_08", "timestamp": [806.8, 812.34], "sentence": " Das Spiel in Berlin ist das 100. für deutsche Handballer bei einer Europameisterschaft."}, {"speaker": "SPEAKER_08", "timestamp": [812.34, 822.56], "sentence": " Mit Siegen gegen die Schweiz und Nordmazedonien hatte sich das Team von Bundestrainer Gislason bereits vorzeitig den Einzug in die Hauptrunde gesichert."}, {"speaker": "SPEAKER_08", "timestamp": [822.56, 826.96], "sentence": " Das Erste zeigt das Spiel direkt im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [826.96, 832.24], "sentence": " In Nord- und Ostdeutschland ist der Winter zurückgekehrt."}], [{"speaker": "SPEAKER_08", "timestamp": [832.24, 836.92], "sentence": " In mehreren Bundesländern, wie hier in Brandenburg, kam es wegen Glätte zu Unfällen."}, {"speaker": "SPEAKER_08", "timestamp": [836.92, 842.86], "sentence": " Auch in Niedersachsen sorgten Schneefall und überfrierende Nässe für Behinderungen im Berufsverkehr."}, {"speaker": "SPEAKER_08", "timestamp": [842.86, 845.22], "sentence": " Autobahnen wurden teilweise gesperrt."}, {"speaker": "SPEAKER_08", "timestamp": [845.22, 850.66], "sentence": " Für die kommende Nacht und morgen wird v.a. im Süden Deutschlands vor Unwettern gewarnt."}, {"speaker": "SPEAKER_08", "timestamp": [850.66, 856.4], "sentence": " Mehr dazu jetzt in der Wettervorhersage für morgen Mittwoch, den 17. Januar."}, {"speaker": "SPEAKER_10", "timestamp": [856.4, 860.56], "sentence": " Feucht-milde Luft trifft bei uns auf Kaltluft."}], [{"speaker": "SPEAKER_10", "timestamp": [860.56, 866.1], "sentence": " Als Folge könnte uns die schwerste Glatteis- und Schnee-Unwetterlage seit Jahrzehnten bevorstehen."}, {"speaker": "SPEAKER_10", "timestamp": [866.1, 869.92], "sentence": " Es bestehen entsprechende Unwetterwarnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_10", "timestamp": [869.92, 878.82], "sentence": " Die Nacht beginnt vielerorts nur gering bewölkt, aber von Frankreich ziehen schon bald dichte Wolken heran und bringen langanhaltende, untergiebige Schnee- und Regenfälle."}, {"speaker": "SPEAKER_10", "timestamp": [878.82, 886.52], "sentence": " Auf gefrorenem Boden bildet sich gefährliches Glatteis und es muss mit massiven Behinderungen im morgendlichen Berufsverkehr gerechnet werden."}, {"speaker": "SPEAKER_10", "timestamp": [886.52, 893.78], "sentence": " Am Tag erwartet uns im Süden und in der Mitte eine extreme Unwetterlage durch anhaltende Schnee- und Eisregenfälle."}, {"speaker": "SPEAKER_10", "timestamp": [893.78, 899.38], "sentence": " Im Norden bleibt es, abgesehen von ein paar Schnee- und Schneeregenschauern, in Küstennähe meist trocken."}, {"speaker": "SPEAKER_10", "timestamp": [899.38, 910.76], "sentence": " Heute Nacht wieder verbreitet Minusgrade, die in Südostbayern zweistellig sind. Im Südwesten morgen deutlich milder, am Hochrhein über 10 Grad, sonst viele Ortswerte um den Gefrierpunkt."}, {"speaker": "SPEAKER_10", "timestamp": [910.76, 919.02], "sentence": " Am Donnerstag vor allem in der Südosthälfte noch kräftige Schnee und Regenfälle, mitunter auch gefrierender Regen, in der Nordwesthälfte deutlich freundlicher."}, {"speaker": "SPEAKER_10", "timestamp": [919.02, 923.64], "sentence": " Ab Freitag beruhigt sich das Wetter dann überall und es wird zunehmend sonnig."}, {"speaker": "SPEAKER_10", "timestamp": [923.64, 926.08], "sentence": " Am Mittag beruhigt sich das Wetter dann überall und es wird zunehmend sonnig."}, {"speaker": "SPEAKER_08", "timestamp": [926.08, 937.1], "sentence": " Um 22.15 Uhr schaut Ingo Zamperoni in den Tagesthemen nach Davos und fragt, wie sich Europa auf eine mögliche zweite Amtszeit von Donald Trump einstellt."}, {"speaker": "SPEAKER_08", "timestamp": [937.1, 944.3], "sentence": " Außerdem, wie sinnvoll wäre ein AfD-Verbotsverfahren? Fragen an einen Verfassungsexperten."}]]}