{"chapters": [{"start_time": 0, "end_time": 26}, {"start_time": 26, "end_time": 41}, {"start_time": 41, "end_time": 270}, {"start_time": 270, "end_time": 406}, {"start_time": 406, "end_time": 547}, {"start_time": 547, "end_time": 670}, {"start_time": 670, "end_time": 800}, {"start_time": 800, "end_time": 919}, {"start_time": 919, "end_time": 1002}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [7.34, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_12", "timestamp": [17.0, 21.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [21.88, 27.5], "sentence": " Gleich mehrere wichtige Gesetzesvorhaben der Regierung haben heute den Bundesrat passiert."}], [{"speaker": "SPEAKER_12", "timestamp": [27.5, 35.2], "sentence": " Dazu gehört u.a. die Einrichtung eines Sondervermögens für die Bundeswehr und die dafür erforderliche Grundgesetzänderung."}, {"speaker": "SPEAKER_12", "timestamp": [35.2, 41.22], "sentence": " Mit zusätzlichen Krediten von 100 Mrd. Euro soll die Truppe besser ausgerüstet werden."}], [{"speaker": "SPEAKER_12", "timestamp": [41.22, 46.68], "sentence": " Ein weiteres Thema in der Ländervertretung war eine sog. Übergewinnsteuer."}, {"speaker": "SPEAKER_12", "timestamp": [46.68, 50.26], "sentence": " Bremen brachte dafür eine Gesetzesinitiative ein."}, {"speaker": "SPEAKER_12", "timestamp": [50.26, 59.34], "sentence": " Ziel ist es, übermäßige Gewinne in Kriegs- und Krisenzeiten extra zu besteuern, beispielsweise die von Mineralölkonzernen."}, {"speaker": "SPEAKER_11", "timestamp": [59.34, 70.84], "sentence": " Der Bundesratspräsident begrüßt Gäste aus Spanien. Ein Land, das bereits seit Monaten Energiekonzerne mit einer Sonderabgabe auf außergewöhnliche Gewinne belegt."}, {"speaker": "SPEAKER_11", "timestamp": [70.84, 77.68], "sentence": " Ein Schritt, den in der Länderkammer heute auch Bremens Bürgermeister fordert, eine Übergewinnsteuer."}, {"speaker": "SPEAKER_11", "timestamp": [77.68, 82.62], "sentence": " Sonst müssten bei weiteren Entlastungspaketen alle Steuerzahler ran."}, {"speaker": "SPEAKER_17", "timestamp": [82.62, 98.0], "sentence": " Die Frage ist, ob das so bleiben soll oder ob nicht diejenigen herangezogen werden müssen zur Finanzierung, die sich am Krieg in der Ukraine eine goldene Nase verdienen, obwohl da keine wirtschaftliche Leistung, keine gesonderte dahintersteht."}, {"speaker": "SPEAKER_11", "timestamp": [98.0, 102.0], "sentence": " Unterstützung für die Bremer Initiative kommt aus Thüringen und aus Berlin."}, {"speaker": "SPEAKER_11", "timestamp": [102.0, 106.04], "sentence": " Ein populistischer Vorstoß halten Kritiker dagegen."}, {"speaker": "SPEAKER_11", "timestamp": [106.04, 112.56], "sentence": " Ein falsches Signal an die Wirtschaft mit rechtlichen Unsicherheiten und einem Definitionsproblem."}, {"speaker": "SPEAKER_02", "timestamp": [112.56, 115.32], "sentence": " Was ist ein kriegsbedingter Übergewinn?"}, {"speaker": "SPEAKER_02", "timestamp": [115.32, 118.52], "sentence": " Und ab welcher Höhe ist davon auszugehen, dass er eintritt?"}, {"speaker": "SPEAKER_02", "timestamp": [118.52, 124.14], "sentence": " Sind die erwartbaren möglichen Übergewinne aus der Rüstungsindustrie auch kriegsbedingt?"}, {"speaker": "SPEAKER_02", "timestamp": [124.14, 127.56], "sentence": " Zweifellos. Sind sie aber auch unmoralisch."}, {"speaker": "SPEAKER_11", "timestamp": [127.56, 134.02], "sentence": " Das FDP-geführte Bundesfinanzministerium begründet sein klares Nein unter anderem so."}, {"speaker": "SPEAKER_18", "timestamp": [134.02, 142.96], "sentence": " Diskussionen über neue steuerliche Belastungen, die aus kurzfristigen politischen Motivationen schnell und unüberlegt erhoben werden, sind ein falsches Signal."}, {"speaker": "SPEAKER_18", "timestamp": [142.96, 149.06], "sentence": " Streitfall über Gewinnsteuer, der Bundesrat wird darüber jetzt in seinen Fachausschüssen beraten."}, {"speaker": "SPEAKER_12", "timestamp": [149.06, 154.92], "sentence": " Die Preispolitik der Mineralölkonzerne steht weiter in der Kritik."}, {"speaker": "SPEAKER_12", "timestamp": [154.92, 163.28], "sentence": " Dabei geht es v.a. darum, ob der Tankrabatt tatsächlich bei den Autofahrern ankommt oder ob die Konzerne daran verdienen."}, {"speaker": "SPEAKER_12", "timestamp": [163.28, 174.2], "sentence": " Die Preise für Superbenzin und Diesel waren nach der Steuersenkung am Mittwoch vergangener Woche kurzzeitig gesunken, haben sich inzwischen aber wieder deutlich verteuert."}, {"speaker": "SPEAKER_00", "timestamp": [174.2, 183.62], "sentence": " Wer sein Auto volltanken will, muss weiter tief in die Tasche greifen, obwohl die Bundesregierung die Energiesteuer auf Benzin und Diesel gesenkt hat."}, {"speaker": "SPEAKER_00", "timestamp": [183.62, 185.04], "sentence": " Ich tank für denselben Preis wie vor dem Tankrabatt. die Bundesregierung die Energiesteuer auf Benzin und Diesel gesenkt hat."}, {"speaker": "SPEAKER_06", "timestamp": [185.04, 188.26], "sentence": " Ich tank für denselben Preis wie vor dem Tankrabatt."}, {"speaker": "SPEAKER_06", "timestamp": [188.26, 190.98], "sentence": " Total. Also was habe ich jetzt getankt? 2,04 Euro."}, {"speaker": "SPEAKER_06", "timestamp": [190.98, 193.08], "sentence": " Das war auch das günstigste, was ich davor getankt habe."}, {"speaker": "SPEAKER_06", "timestamp": [193.08, 195.7], "sentence": " Die Idee war auf jeden Fall gut, dass man jetzt mal Rabatt kriegt."}, {"speaker": "SPEAKER_06", "timestamp": [195.7, 198.74], "sentence": " Aber es wird anscheinend nicht vernünftig umgesetzt von den Tankstellen."}, {"speaker": "SPEAKER_00", "timestamp": [198.74, 203.56], "sentence": " Manch einer vermutet, dass die Mineralölkonzerne die Entlastung nicht an die Verbraucher weitergeben."}, {"speaker": "SPEAKER_00", "timestamp": [203.56, 206.5], "sentence": " Stimmt nicht, sagt der zuständige Wirtschaftsverband."}, {"speaker": "SPEAKER_21", "timestamp": [206.5, 212.0], "sentence": " Es ist absolut nicht der Fall, dass die Mineralölgesellschaften hier vom Tankrabatt profitieren."}, {"speaker": "SPEAKER_21", "timestamp": [212.0, 215.36], "sentence": " Der Tankrabatt steht allein den Autofahrerinnen und Autofahrern zu."}, {"speaker": "SPEAKER_21", "timestamp": [215.36, 217.06], "sentence": " Er wird auch komplett weitergegeben."}, {"speaker": "SPEAKER_21", "timestamp": [217.06, 226.0], "sentence": " Es sind nur die Weltmarktpreise, die Beschaffungskosten für Benzin und Diesel so stark gestiegen, dass der Tankrabatt optisch so wirkt, als sei er nicht da."}, {"speaker": "SPEAKER_21", "timestamp": [226.0, 227.02], "sentence": " Er existiert aber."}, {"speaker": "SPEAKER_00", "timestamp": [227.02, 233.6], "sentence": " Der Blick auf die Rohölpreise bestätigt einen Anstieg im vergangenen Monat und auch nach dem Start des Tankrabatts."}, {"speaker": "SPEAKER_00", "timestamp": [233.6, 239.98], "sentence": " Doch die Tankstellenpreise seien im Verhältnis noch stärker gestiegen, so die Beobachtung des Bundeskartellamtes."}, {"speaker": "SPEAKER_07", "timestamp": [239.98, 244.0], "sentence": " Wir sehen ja auch Entwicklungen, die durchaus Fragen aufwerfen."}, {"speaker": "SPEAKER_07", "timestamp": [244.0, 250.0], "sentence": " Wir haben z.B. gesehen, dass der Preis an der Tankstelle im Verhältnis zum Rohöl..."}, {"speaker": "SPEAKER_07", "timestamp": [250.0, 253.0], "sentence": " Im letzten Jahr war der Abstand immer bei 40 %."}, {"speaker": "SPEAKER_07", "timestamp": [253.0, 256.0], "sentence": " Seit dem Krieg war er dann 40 bis 50 %."}, {"speaker": "SPEAKER_07", "timestamp": [256.0, 260.0], "sentence": " Und seit Ende Mai ist er jetzt irgendwo bei 60 %."}, {"speaker": "SPEAKER_00", "timestamp": [260.0, 268.68], "sentence": " Für eine konkrete Preisabsprache der Unternehmen habe das Kartellamt im Moment aber keine Anhaltspunkte und daher auch keine rechtliche Handhabe."}, {"speaker": "SPEAKER_12", "timestamp": [268.68, 278.78], "sentence": " Gleich zwei Mitglieder der Bundesregierung sind heute in die Ukraine gereist, um dem Land weitere deutsche Unterstützung zuzusichern."}], [{"speaker": "SPEAKER_12", "timestamp": [278.78, 284.6], "sentence": " Gesundheitsminister Lauterbach versprach in Lviv Hilfe bei der Versorgung von Kriegsopfern."}, {"speaker": "SPEAKER_12", "timestamp": [284.6, 288.94], "sentence": " Diese benötigt die Ukraine dringend, da die Kämpfe andauern."}, {"speaker": "SPEAKER_12", "timestamp": [288.94, 299.06], "sentence": " Und Landwirtschaftsminister Özdemir beriet in Kiew unter anderem darüber, wie die von Russland blockierten Getreideexporte doch noch das Land verlassen könnten."}, {"speaker": "SPEAKER_03", "timestamp": [299.06, 308.2], "sentence": " Unter schwerer Bewachung von Sicherheitsleuten schaut sich Bundeslandwirtschaftsminister Özdemir in Kiew in ukrainischen Landwirtschaftsbetrieben um."}, {"speaker": "SPEAKER_03", "timestamp": [308.2, 316.84], "sentence": " Er verspricht Hilfe. In den Gesprächen mit seinem Amtskollegen Solski geht es um alternative Exportrouten für das blockierte ukrainische Getreide."}, {"speaker": "SPEAKER_03", "timestamp": [316.84, 321.1], "sentence": " Es geht aber auch erneut um schnelle Waffenlieferungen für die Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [321.1, 326.88], "sentence": " Es ist sicher gut, wenn man was ankündigt, dann sollte die Tat dem möglichst schnell folgen."}, {"speaker": "SPEAKER_14", "timestamp": [326.88, 330.64], "sentence": " Weil sonst manchmal ist es nicht nur das, was man macht, sondern wie man es macht."}, {"speaker": "SPEAKER_14", "timestamp": [330.64, 333.06], "sentence": " Das habe ich hier rückgespiegelt bekommen."}, {"speaker": "SPEAKER_14", "timestamp": [333.06, 337.32], "sentence": " Wir haben es hier mit einem Land zu tun, das auf die Bundesrepublik Deutschland in besonderer Weise schaut."}, {"speaker": "SPEAKER_03", "timestamp": [337.32, 346.14], "sentence": " In Lviv im Westen der Ukraine trifft sich Bundesgesundheitsminister Lauterbach mit seinem ukrainischen Amtskollegen Laschko, besucht mehrere Krankenhäuser."}, {"speaker": "SPEAKER_03", "timestamp": [346.14, 353.52], "sentence": " 200 deutsche Ärzte aus der Chirurgie und der Traumaversorgung sollen demnächst in Ukraine zur Unterstützung eingesetzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [353.52, 359.72], "sentence": " Arzneimittel werden geliefert. Der Minister verspricht zudem Unterstützung bei der Versorgung Schwerverletzter."}, {"speaker": "SPEAKER_08", "timestamp": [359.72, 371.7], "sentence": " Wir werden hier Container aufbauen, wo Techniker lernen können, Prothesen anzufertigen von hoher Qualität, sodass wir zum einen Prothesen anbieten, aber zum zweiten auch helfen, Prothesen zu schaffen."}, {"speaker": "SPEAKER_03", "timestamp": [371.7, 381.06], "sentence": " In Kiew hat sich der britische Verteidigungsminister Wallace mit dem ukrainischen Präsidenten Zelensky getroffen und weitere militärische Hilfe zugesichert."}, {"speaker": "SPEAKER_03", "timestamp": [381.06, 387.0], "sentence": " Im Osten des Landes wird diese dringend benötigt. Auf Telegram werden heute diese Bilder der Stadt Sjewarodonets geteilt."}, {"speaker": "SPEAKER_03", "timestamp": [387.0, 395.0], "sentence": " Nach ukrainischen Angaben versuchen die russischen Truppen, so wörtlich, weiter erfolglos, die volle Kontrolle über die Stadt zu gewinnen."}, {"speaker": "SPEAKER_03", "timestamp": [395.0, 402.0], "sentence": " Die prorussischen Separatisten schreiben auf Telegram, die Chemiefabrik Azot sei umzingelt worden, eine Flucht sei unmöglich."}, {"speaker": "SPEAKER_03", "timestamp": [402.0, 406.4], "sentence": " Auf dem Gelände sollen sich Zivilisten befinden."}], [{"speaker": "SPEAKER_12", "timestamp": [406.4, 415.24], "sentence": " Bundeskanzler Scholz hat zum Auftakt seiner Reise durch sechs Balkanstaaten, das Kosovo und Serbien, besucht."}, {"speaker": "SPEAKER_12", "timestamp": [415.24, 424.36], "sentence": " In Pristina betonte der Kanzler, er wolle sich bemühen, den stockenden EU-Beitrittsprozess für die Staaten auf dem westlichen Balkan wieder in Gang zu setzen."}, {"speaker": "SPEAKER_12", "timestamp": [424.36, 425.02], "sentence": " den Beitrittsprozess für die Staaten auf dem westlichen Balkan wieder in Gang zu setzen."}, {"speaker": "SPEAKER_12", "timestamp": [425.02, 432.7], "sentence": " Auf der zweiten Station in Belgrad forderte Scholz von Serbien, sich den EU-Sanktionen gegen Russland anzuschließen."}, {"speaker": "SPEAKER_12", "timestamp": [432.7, 440.48], "sentence": " Hintergrund der Visite sind auch Versuche Russlands, seinen traditionell starken Einfluss in der Region auszubauen."}, {"speaker": "SPEAKER_16", "timestamp": [440.48, 450.48], "sentence": " Ein sichtlich stolzer serbischer Präsident empfängt den deutschen Kanzler. Für den Besuch hat Scholz große Ziele. Eine schnellere Annäherung der Westbalkanstaaten an die EU."}, {"speaker": "SPEAKER_16", "timestamp": [450.48, 453.94], "sentence": " Dabei ist Serbien eine eher unbequeme Station."}, {"speaker": "SPEAKER_16", "timestamp": [453.94, 460.78], "sentence": " Trotz des russischen Angriffskriegs in der Ukraine war das Land bei seiner russlandfreundlichen Politik geblieben."}, {"speaker": "SPEAKER_16", "timestamp": [460.78, 466.0], "sentence": " Auch an den EU-Sanktionen gegen Russland beteiligt sich Präsident Vucic nicht."}, {"speaker": "SPEAKER_16", "timestamp": [466.0, 473.0], "sentence": " Auf der gemeinsamen Pressekonferenz macht Scholz klar, wer in die EU will, muss auch deren Politik mittragen."}, {"speaker": "SPEAKER_16", "timestamp": [473.0, 480.0], "sentence": " Zu dem, was wir tun, gehört natürlich auch, dass wir Sanktionen verhängt haben."}, {"speaker": "SPEAKER_04", "timestamp": [480.0, 487.66], "sentence": " Deshalb ist es richtig, dass wir darauf hinwirken, dass möglichst viele sich an diesen Sanktionen gegen Russland beteiligen."}, {"speaker": "SPEAKER_16", "timestamp": [487.66, 493.08], "sentence": " Das richtet sich direkt an Vucic, der Sanktionen jedoch für das falsche Mittel hält."}, {"speaker": "SPEAKER_16", "timestamp": [493.08, 498.14], "sentence": " Vergessen Sie nicht, dass wir mit Russland über Jahrhunderte freundschaftliche Beziehungen pflegen."}, {"speaker": "SPEAKER_16", "timestamp": [498.14, 503.32], "sentence": " Was uns aber nicht daran gehindert hat, den Angriff auf die Ukraine zu verurteilen."}, {"speaker": "SPEAKER_17", "timestamp": [503.32, 509.0], "sentence": " Ein weiterer Punkt, um den Scholz heute ringt, der Kosovo-Konflikt."}, {"speaker": "SPEAKER_16", "timestamp": [509.0, 515.0], "sentence": " Noch in diesem Jahr will Premierminister Kurti einen Antrag auf den EU-Beitritt seines Landes stellen."}, {"speaker": "SPEAKER_16", "timestamp": [515.0, 518.0], "sentence": " Seit 2008 ist der Kosovo unabhängig."}, {"speaker": "SPEAKER_16", "timestamp": [518.0, 523.0], "sentence": " Serbien erkennt die Unabhängigkeit allerdings nicht an und erhebt Anspruch auf das Gebiet."}, {"speaker": "SPEAKER_16", "timestamp": [523.0, 525.0], "sentence": " Bisher ist der Dialog gescheitert."}, {"speaker": "SPEAKER_04", "timestamp": [525.0, 531.0], "sentence": " Es ist nicht vorstellbar, dass 2 Länder, die sich gegenseitig nicht anerkennen, Mitglieder der EU werden."}, {"speaker": "SPEAKER_04", "timestamp": [531.0, 536.0], "sentence": " Ich bitte beide Seiten erneut um ein Bekenntnis zu diesem Dialog."}, {"speaker": "SPEAKER_16", "timestamp": [536.0, 540.0], "sentence": " Dann klappe es auch mit dem EU-Beitritt, so Scholz."}, {"speaker": "SPEAKER_16", "timestamp": [540.0, 544.0], "sentence": " Auf den warten die Staaten des westlichen Balkan seit 19 Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [544.0, 547.1], "sentence": " So Scholz. Und auf den warten die Staaten des westlichen Balkan seit 19 Jahren."}], [{"speaker": "SPEAKER_12", "timestamp": [547.1, 554.7], "sentence": " In den USA hat die entscheidende Phase der parlamentarischen Aufarbeitung zum Sturm auf das Kapitol begonnen."}, {"speaker": "SPEAKER_12", "timestamp": [554.7, 561.52], "sentence": " Es soll geklärt werden, inwieweit der abgewählte Präsident Trump seine Anhänger zu dem Angriff aufgestachelt hat."}, {"speaker": "SPEAKER_12", "timestamp": [561.52, 566.9], "sentence": " Ein Untersuchungsausschuss hat bereits monatelang Videos ausgewertet und Zeugen befragt."}, {"speaker": "SPEAKER_12", "timestamp": [566.9, 569.9], "sentence": " Nun haben die öffentlichen Anhörungen begonnen."}, {"speaker": "SPEAKER_12", "timestamp": [569.9, 575.7], "sentence": " Bei der Attacke auf das US-Parlament waren fünf Menschen getötet und viele verletzt worden."}, {"speaker": "SPEAKER_15", "timestamp": [575.7, 580.88], "sentence": " Die erste öffentliche Anhörung, live übertragen zur besten Sendezeit."}, {"speaker": "SPEAKER_15", "timestamp": [580.88, 583.52], "sentence": " Knapp ein Jahr hat der Ausschuss ermittelt."}, {"speaker": "SPEAKER_15", "timestamp": [583.52, 625.7], "sentence": " Jetzt will er sicherstellen, dass seine Erkenntnisse auch bei möglichst vielen Amerikanern ankommen. Der 6. Januar, demnach der Höhepunkt eines versuchten Putsches. Angetrieben von Donald Trump. Die, die das Kapitol stürmten und die Polizei stundenlang bekämpften, waren motiviert von dem, was Trump ihnen erzählt hatte. Dass die Wahl gestohlen war und er der rechtmäßige Präsident. trump hat den mob gerufen geformt und das feuer entzündet zur verdeutlichung zeigte der ausschuss noch einmal bilder vom 6 januar auch bisher unbekannte ließ zeugen die extreme gewalt schildern ebenso die präzise Vorbereitung auf Seiten der Angreifer."}, {"speaker": "SPEAKER_15", "timestamp": [625.7, 629.82], "sentence": " Wirklich neue Erkenntnisse legte der Ausschuss aber nicht vor."}, {"speaker": "SPEAKER_15", "timestamp": [629.82, 635.58], "sentence": " Die Republikaner im Kongress boykottieren die Untersuchung von Anfang an mit breiter Mehrheit."}, {"speaker": "SPEAKER_15", "timestamp": [635.58, 639.72], "sentence": " Verurteilten sie auch gestern wieder als parteipolitisches Theater."}, {"speaker": "SPEAKER_04", "timestamp": [639.72, 644.72], "sentence": " Das ist der politischste und illegitimste Ausschuss aller Zeiten."}, {"speaker": "SPEAKER_15", "timestamp": [644.72, 650.94], "sentence": " Eine Nebelkerze der Demokraten, um ihre radikale Agenda durchzudrücken."}, {"speaker": "SPEAKER_19", "timestamp": [650.94, 668.84], "sentence": " Bei den öffentlichen Anhörungen geht es längst nicht mehr um die Fakten. Die liegen offen auf dem Tisch. Es geht um die Deutungshoheit und das, was daraus folgt. Die Republikaner wollen den 6. Januar hinter sich lassen, zur Tagespolitik übergehen. Die Demokraten hingegen mahnen, tue Amerika das, sei die Demokratie bei den kommenden Wahlen erneut in Gefahr."}, {"speaker": "SPEAKER_15", "timestamp": [668.84, 676.44], "sentence": " Nach jahrelangem Streit haben sich die EU-Staaten grundsätzlich auf die Umverteilung von Geflüchteten"}], [{"speaker": "SPEAKER_12", "timestamp": [676.44, 693.12], "sentence": " geeinigt. Die Innenminister stimmten für einen sogenannten Solidaritätsmechanismus. Eine Gruppe von EU-Staaten will demnach besonders belasteten Mittelmeer-Anrainern wie Italien oder Griechenland Schutzsuchende abnehmen. Die übrigen sollen mit Geldzahlungen helfen."}, {"speaker": "SPEAKER_12", "timestamp": [693.12, 699.2], "sentence": " Seit 2015 weigerten sich vor allem Polen und Ungarn, geflüchtete Menschen aufzunehmen."}, {"speaker": "SPEAKER_12", "timestamp": [699.2, 702.88], "sentence": " Doch der Ukraine-Krieg brachte Bewegung in die Kontroverse."}, {"speaker": "SPEAKER_12", "timestamp": [702.88, 704.06], "sentence": " Der Ukraine-Krieg brachte Bewegung in die Kontroverse."}, {"speaker": "SPEAKER_10", "timestamp": [704.06, 712.48], "sentence": " Die Verteilung von Flüchtlingen über nichts haben die EU-Innenminister in den vergangenen Jahren erbitterter gestritten als über dieses Thema."}, {"speaker": "SPEAKER_10", "timestamp": [712.48, 718.0], "sentence": " Doch der Ukraine-Krieg hat ihnen gezeigt, Europa kann mit großen Flüchtlingszahlen umgehen."}, {"speaker": "SPEAKER_05", "timestamp": [718.0, 738.2], "sentence": " Aus diesem plötzlichen Gemeinschaftsgefühl soll jetzt eine Lösung werden. Wenn wir Millionen Menschen in der Europäischen Union aufnehmen können aus der Ukraine, Millionen, dann müssen wir auch einige Tausend aufnehmen, die nicht aus der Ukraine kommen, sondern die unter denselben Bedingungen leiden wie die Menschen in der Ukraine, aber aus dem Süden kommen."}, {"speaker": "SPEAKER_10", "timestamp": [738.2, 743.06], "sentence": " Doch feste Verteilquoten soll es nicht geben, viel zu kontrovers."}, {"speaker": "SPEAKER_10", "timestamp": [743.06, 749.52], "sentence": " Stattdessen wollen eine Reihe von Staaten, darunter Deutschland, freiwillig die Menschen aufnehmen, die aus Seenot gerettet werden."}, {"speaker": "SPEAKER_10", "timestamp": [749.52, 754.28], "sentence": " So soll den Flüchtlingen die oft tagelange Suche nach einem sicheren Hafen erspart werden."}, {"speaker": "SPEAKER_01", "timestamp": [754.28, 759.48], "sentence": " Ich gehe davon aus, dass es ca. 12 Staaten sein werden. Das ist auch die Zahl, die Frankreich genannt hat."}, {"speaker": "SPEAKER_01", "timestamp": [759.48, 762.06], "sentence": " Es waren auch Staaten wie Bulgarien und Rumänien dabei."}, {"speaker": "SPEAKER_10", "timestamp": [762.06, 767.14], "sentence": " Doch damit die EU nicht nur Offenheit signalisiert, will sie anderswo nachschärfen."}, {"speaker": "SPEAKER_10", "timestamp": [767.14, 771.82], "sentence": " Flüchtlinge sollen flächendeckend erfasst und registriert werden, auch mit Fingerabdrücken."}, {"speaker": "SPEAKER_10", "timestamp": [771.82, 777.42], "sentence": " Zudem sollen Flüchtlinge an der Grenze festgehalten werden können, wenn kaum Asylchancen bestehen."}, {"speaker": "SPEAKER_02", "timestamp": [777.42, 782.62], "sentence": " Wir haben uns gedacht, angesichts der Blockaden der Vergangenheit, dass wir pragmatisch rangehen."}, {"speaker": "SPEAKER_10", "timestamp": [782.62, 786.0], "sentence": " Wir machen jetzt Flüchtlingspakt in Schritten."}, {"speaker": "SPEAKER_10", "timestamp": [786.0, 789.0], "sentence": " Doch wie weit trägt die pragmatische Freiwilligkeit?"}, {"speaker": "SPEAKER_10", "timestamp": [789.0, 791.0], "sentence": " Wer macht wirklich mit?"}, {"speaker": "SPEAKER_10", "timestamp": [791.0, 793.0], "sentence": " Und werden es mit der Zeit mehr Länder?"}, {"speaker": "SPEAKER_10", "timestamp": [793.0, 798.0], "sentence": " In den nächsten Wochen wird erst mal festgelegt, um wie viele Flüchtlinge es denn gehen soll."}, {"speaker": "SPEAKER_12", "timestamp": [798.0, 803.0], "sentence": " Am Berliner Flughafen BER sind heute wegen eines Warnstreiks"}], [{"speaker": "SPEAKER_12", "timestamp": [803.0, 805.84], "sentence": " rund 20 Easyjet-Flüge ausgefallen."}, {"speaker": "SPEAKER_12", "timestamp": [805.84, 812.02], "sentence": " Die Dienstleistungsgewerkschaft Verdi fordert für das Kabinenpersonal mindestens 5% mehr Lohn."}, {"speaker": "SPEAKER_12", "timestamp": [812.02, 818.82], "sentence": " Aber auch an anderen Flughäfen drohen, mit Blick auf die Hauptferienzeitverspätungen und Flugausfälle."}, {"speaker": "SPEAKER_12", "timestamp": [818.82, 827.0], "sentence": " Denn die Luftfahrtbranche kämpft nach dem Faststillstand während der Corona-Pandemie mit massiven Personalmangel."}, {"speaker": "SPEAKER_09", "timestamp": [827.0, 832.0], "sentence": " Es dauert mal wieder ein bisschen länger auf dem Rollfeld am Flughafen Frankfurt."}, {"speaker": "SPEAKER_09", "timestamp": [832.0, 838.0], "sentence": " Der Transport der Koffer ins Terminal stockt, denn die Personaldecke am Drehkreuz ist dünn."}, {"speaker": "SPEAKER_19", "timestamp": [838.0, 842.0], "sentence": " In der Corona-Zeit hatten wir Kurzarbeit an den Flughäfen."}, {"speaker": "SPEAKER_19", "timestamp": [842.0, 847.0], "sentence": " In der Kurzarbeit sind viele Mitarbeiter in andere Branchen gewechselt. Beim Anlaufen kriegen wir nicht genügend Personal nach. Wir hatten eine große Arbeit an den Flughäfen. In der Kurzarbeit sind viele Mitarbeiter in andere Branchen gewechselt."}, {"speaker": "SPEAKER_19", "timestamp": [847.0, 850.0], "sentence": " Beim Anlaufen kriegen wir nicht genügend Personal nach."}, {"speaker": "SPEAKER_09", "timestamp": [850.0, 855.0], "sentence": " Das betrifft auch die Flugzeugabfertigung, den Check-in und die Sicherheitskontrollen."}, {"speaker": "SPEAKER_09", "timestamp": [855.0, 858.0], "sentence": " Jede 5. Stelle ist nach Schätzungen unbesetzt."}, {"speaker": "SPEAKER_19", "timestamp": [858.0, 869.52], "sentence": " Neues Personal einstellen von heute auf morgen, das sei wegen der strengen Sicherheitsregeln kaum möglich. Am Anfang steht die Zuverlässigkeitsüberprüfung, die absolut notwendig und richtig ist."}, {"speaker": "SPEAKER_19", "timestamp": [869.52, 872.88], "sentence": " Aber die kann zwischen vier Wochen und drei Monaten dauern."}, {"speaker": "SPEAKER_19", "timestamp": [872.88, 879.36], "sentence": " Da keiner wusste, wann Corona runtergeht und sich alles öffnet, fehlt uns hier einfach die Zeit."}, {"speaker": "SPEAKER_09", "timestamp": [879.36, 882.44], "sentence": " Die Folge, Verspätungen und Warteschlangen."}, {"speaker": "SPEAKER_09", "timestamp": [882.44, 888.28], "sentence": " Fluggäste müssen vor allem zu Stoßzeiten viel Geduld mitbringen, wie hier in Hamburg an den Pfingsttagen."}, {"speaker": "SPEAKER_09", "timestamp": [888.28, 893.46], "sentence": " Auf Szenen wie diese müssen sich in den nächsten Wochen offenbar immer mehr Passagiere einstellen."}, {"speaker": "SPEAKER_13", "timestamp": [893.46, 899.9], "sentence": " Wir empfehlen auch frühzeitiges Einchecken, möglichst online, um etwas früher an den Flughafen zu kommen."}, {"speaker": "SPEAKER_13", "timestamp": [899.9, 903.24], "sentence": " Und es kann im Einzelfall auch mal zur Umbuchung von Flügen kommen."}, {"speaker": "SPEAKER_13", "timestamp": [903.24, 904.02], "sentence": " Es kann im Einzelfall auch mal zur Umbuchung von Flügen kommen."}, {"speaker": "SPEAKER_09", "timestamp": [904.02, 906.64], "sentence": " Auch Flugstreichungen sind immer wieder möglich."}, {"speaker": "SPEAKER_09", "timestamp": [906.64, 911.24], "sentence": " Allein Lufthansa hat angekündigt, im Juli 900 Flüge abzusagen."}, {"speaker": "SPEAKER_09", "timestamp": [911.24, 913.92], "sentence": " Helfen könnten Leiharbeiter aus dem Ausland."}, {"speaker": "SPEAKER_09", "timestamp": [913.92, 919.3], "sentence": " Nach kurzfristigen Lösungen wird zurzeit gesucht."}], [{"speaker": "SPEAKER_12", "timestamp": [919.3, 925.9], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 11. Juni."}, {"speaker": "SPEAKER_20", "timestamp": [925.9, 931.48], "sentence": " Luft von der Biscaya und die Junisonne sorgen am Wochenende für sommerliche Temperaturen."}, {"speaker": "SPEAKER_20", "timestamp": [931.48, 936.96], "sentence": " Heute Nacht ziehen über den Norden und Nordwesten dichtere Wolken, in der Südhälfte ist es oft klar."}, {"speaker": "SPEAKER_20", "timestamp": [936.96, 946.7], "sentence": " Dort morgen zunächst meist sonnig, in Baden-Württemberg und Bayern bleibt es auch freundlich. Sonst gibt es teils Sonne, teils dichte Wolken und von der Mitte bis in den Nordosten ein paar Schauer."}, {"speaker": "SPEAKER_20", "timestamp": [946.7, 954.96], "sentence": " In der Nacht 16 Grad im Ruhrgebiet bis 6 Grad an den Alpen. Morgen werden auf Sylt 18, am Oberrhein 30 Grad erreicht."}, {"speaker": "SPEAKER_20", "timestamp": [954.96, 960.34], "sentence": " Am Sonntag meist freundlich mit Sonne und Wolken, im Norden und Osten vereinzelt Schauer."}, {"speaker": "SPEAKER_20", "timestamp": [960.34, 967.36], "sentence": " Am Montag in der Nordosthälfte wechselhaft und windig, auch südlich der Donau zeitweise Regen und vereinzelt Gewitter."}, {"speaker": "SPEAKER_20", "timestamp": [967.36, 970.74], "sentence": " Dienstag wieder meist trocken, im Süden sommerlich warm."}, {"speaker": "SPEAKER_12", "timestamp": [970.74, 978.4], "sentence": " Um 21.45 Uhr hat Ingo Zamperoni diese Tagesthemen."}, {"speaker": "SPEAKER_12", "timestamp": [978.4, 983.02], "sentence": " Tankrabatt verpufft, würde eine Übergewinnsteuer für Gerechtigkeit sorgen?"}, {"speaker": "SPEAKER_12", "timestamp": [983.02, 987.08], "sentence": " Und geht es um Eitelkeit oder eine Alternative?"}, {"speaker": "SPEAKER_12", "timestamp": [987.08, 991.92], "sentence": " Mehr als 200 Autorinnen und Schriftsteller gründen neuen Pen."}, {"speaker": "SPEAKER_12", "timestamp": [991.92, 994.82], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}