{"chapters": [{"start_time": 20, "end_time": 35}, {"start_time": 35, "end_time": 180}, {"start_time": 180, "end_time": 300}, {"start_time": 300, "end_time": 328}, {"start_time": 328, "end_time": 460}, {"start_time": 460, "end_time": 570}, {"start_time": 570, "end_time": 600}, {"start_time": 600, "end_time": 630}, {"start_time": 630, "end_time": 755}, {"start_time": 755, "end_time": 853}, {"start_time": 853, "end_time": 879}, {"start_time": 879, "end_time": 959}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.2, 17.18], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_09", "timestamp": [17.18, 20.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [20.76, 36.76], "sentence": " Wie in anderen europäischen Ländern steigen auch in Deutschland die Corona-Zahlen weiter deutlich an. Das Robert-Koch-Institut hat heute 1.707 neue Infektionen mit dem Virus gemeldet, so viele wie seit Ende April nicht mehr. Unter denen, die sich neu"}], [{"speaker": "SPEAKER_09", "timestamp": [36.76, 47.0], "sentence": " angesteckt haben, sind laut RKI knapp 40 Prozent Reiserückkehrer. Auch Urlauber aus Kroatien sind betroffen. Dort waren in den vergangenen Tagen die Corona-Zahlen stark angestiegen."}, {"speaker": "SPEAKER_09", "timestamp": [47.0, 53.0], "sentence": " Das Auswärtige Amt hat deshalb heute für Teile des Landes entlang der Adria eine Reisewarnung ausgesprochen."}, {"speaker": "SPEAKER_09", "timestamp": [53.0, 59.0], "sentence": " Die Bezirke Sibenik, Knin und Split-Dalmatien gelten nun als Risikogebiete."}, {"speaker": "SPEAKER_09", "timestamp": [59.0, 65.22], "sentence": " Wer dort Ferien gemacht hat, muss sich testen lassen und in Quarantäne auf das Ergebnis warten."}, {"speaker": "SPEAKER_10", "timestamp": [65.22, 68.88], "sentence": " Der Hafen von Split heute Nachmittag."}, {"speaker": "SPEAKER_10", "timestamp": [68.88, 73.92], "sentence": " Von hier aus starten viele Urlauber auf die Inseln vor der kroatischen Küste, auch jetzt noch."}, {"speaker": "SPEAKER_10", "timestamp": [73.92, 80.78], "sentence": " Dass Deutschland diese Region zum Risikogebiet erklärt hat, sehen viele der deutschen Touristen gelassen und wollen bleiben."}, {"speaker": "SPEAKER_18", "timestamp": [80.78, 83.78], "sentence": " Ich fühle mich sicher bei dem, was ich mache."}, {"speaker": "SPEAKER_18", "timestamp": [83.78, 87.6], "sentence": " Aber es gibt einige Plätze oder enge Räume, die ich meide."}, {"speaker": "SPEAKER_04", "timestamp": [87.6, 90.12], "sentence": " Ich denke schon, dass jeder vorsichtig sein sollte."}, {"speaker": "SPEAKER_04", "timestamp": [90.12, 95.22], "sentence": " Das ist für mich unabhängig davon, ob ich in Kroatien bin oder Deutschland oder sonst irgendwo."}, {"speaker": "SPEAKER_04", "timestamp": [95.22, 97.5], "sentence": " Ich denke, jeder sollte aufeinander achten."}, {"speaker": "SPEAKER_10", "timestamp": [97.5, 101.74], "sentence": " Die Sommersaison in Kroatien läuft bislang besser als erwartet."}, {"speaker": "SPEAKER_10", "timestamp": [101.74, 104.78], "sentence": " Zu 70% sind Betten und Hotels ausgelastet."}, {"speaker": "SPEAKER_10", "timestamp": [104.78, 105.0], "sentence": " Die Gäste kommen v.a. aus sind Betten und Hotels ausgelastet."}, {"speaker": "SPEAKER_10", "timestamp": [105.0, 109.0], "sentence": " Die Gäste kommen v.a. aus Österreich, Deutschland und Großbritannien."}, {"speaker": "SPEAKER_10", "timestamp": [109.0, 113.0], "sentence": " Besonders junge Urlauber sollen sich in Strandbars und Clubs angesteckt haben."}, {"speaker": "SPEAKER_10", "timestamp": [113.0, 116.0], "sentence": " Erst seit einer Woche gilt hier eine Sperrstunde ab Mitternacht."}, {"speaker": "SPEAKER_12", "timestamp": [116.0, 138.8], "sentence": " Dass die Infektionszahlen in den letzten Wochen angestiegen seien, sei eine logische Folge des Tourismus, räumt der Premierminister des Landes ein. Ich bin ganz ehrlich. Es war ein klares politisches Ziel, die Touristensaison so gut wie möglich zu machen in diesen Zeiten. Wir haben ein gewisses Risiko in Kauf genommen, damit die Wirtschaft wächst."}, {"speaker": "SPEAKER_12", "timestamp": [138.8, 145.72], "sentence": " Seit Tagen steigen die Infektionszahlen auch im Kosovo."}, {"speaker": "SPEAKER_10", "timestamp": [145.72, 148.2], "sentence": " Jeder 4. Test hier fällt positiv aus."}, {"speaker": "SPEAKER_10", "timestamp": [148.2, 152.38], "sentence": " Viele Reisende aus Deutschland kamen in den letzten Wochen, um die Familie zu besuchen."}, {"speaker": "SPEAKER_10", "timestamp": [152.38, 155.9], "sentence": " Gerade vor größeren Familientreffen aber warnen die Virologen."}, {"speaker": "SPEAKER_09", "timestamp": [155.9, 182.62], "sentence": " Wer sich aus den Risikogebieten vom Balkan aus jetzt wieder auf den Heimwegen nach Deutschland macht, der muss mit langen Grenzkontrollen, Corona-Tests und Quarantänepflicht rechnen. Die Reisewarnung der Bundesregierung für Luxemburg wurde heute aufgehoben. Wo derzeit Reisewarnungen gelten und wo nicht und wie sie zustande kommen, dazu finden Sie einen Hintergrundbericht auf tagesschau.de. Deutschland und Frankreich wollen"}], [{"speaker": "SPEAKER_09", "timestamp": [182.62, 188.32], "sentence": " weiterhin eng zusammenarbeiten, um die Corona-Pandemie und andere internationale Krisen zu bewältigen."}, {"speaker": "SPEAKER_09", "timestamp": [188.32, 193.26], "sentence": " Das erklärten Kanzlerin Merkel und Präsident Macron bei einem Treffen in Südfrankreich."}, {"speaker": "SPEAKER_09", "timestamp": [193.26, 200.14], "sentence": " Beide riefen die Türkei und Griechenland eindringlich auf, den Erdgasstreit im östlichen Mittelmeer friedlich zu lösen."}, {"speaker": "SPEAKER_09", "timestamp": [200.14, 206.72], "sentence": " Athen beschuldigt die türkische Seite, vor den griechischen Inseln illegal Erdgasreserven zu erkunden."}, {"speaker": "SPEAKER_14", "timestamp": [206.72, 210.0], "sentence": " Dahinten ist das Mittelmeer."}, {"speaker": "SPEAKER_14", "timestamp": [210.0, 216.2], "sentence": " Emmanuel Macron hat die Bundeskanzlerin in die Sommerresidenz der französischen Präsidenten eingeladen."}, {"speaker": "SPEAKER_14", "timestamp": [216.2, 218.88], "sentence": " Die Inselfestung Fort de Brégançon."}, {"speaker": "SPEAKER_14", "timestamp": [218.88, 223.44], "sentence": " Arbeitsbesuch an der Côte d'Azur, zum 1. Mal seit Helmut Kohl."}, {"speaker": "SPEAKER_14", "timestamp": [223.44, 230.0], "sentence": " Die Liste der Themen ist lang. Punkt 1, die Corona-Krise und eine bessere Abstimmung untereinander, etwa bei Reisebeschränkungen und Quarantäne-Bestimmungen."}, {"speaker": "SPEAKER_16", "timestamp": [230.0, 236.0], "sentence": " Wir leben in herausfordernden Zeiten, insbesondere was die Covid-19-Krise betrifft."}, {"speaker": "SPEAKER_16", "timestamp": [236.0, 244.0], "sentence": " Wir haben über die jeweilige Situation in unseren Ländern gesprochen und wie wir uns besser koordinieren können, auch in Europa."}, {"speaker": "SPEAKER_14", "timestamp": [244.0, 248.26], "sentence": " International wird die Corona-Krise in unseren Ländern gesprochen und wie wir uns besser koordinieren können, auch in Europa."}, {"speaker": "SPEAKER_14", "timestamp": [248.26, 256.14], "sentence": " International ging es unter anderem um die Spannungen zwischen Griechenland und der Türkei wegen der Öl- und Gasvorkommen im Mittelmeer."}, {"speaker": "SPEAKER_14", "timestamp": [256.14, 262.58], "sentence": " Das offensive Vorgehen Frankreichs gegenüber Erdogan hatte Berlin verärgert. Deutschland setzt auf Dialog."}, {"speaker": "SPEAKER_15", "timestamp": [262.58, 265.0], "sentence": " Wir brauchen dort Stabilität und nicht Spannung."}, {"speaker": "SPEAKER_14", "timestamp": [265.0, 288.94], "sentence": " Wir haben dort eine sehr kritische Situation und ich bin überzeugt, wenn Deutschland und Frankreich hier ihre gemeinsame Kraft reinsetzen, dann werden wir gute Lösungen finden. Thema war auch der Militärputsch in Mali, wo Franzosen wie Deutsche Soldaten stationiert haben. Ein besonderer Besuch der Kanzlerin, heißt es in der Umgebung Makrons, nachdem es zuletzt zwischen beiden ziemlich geknirscht hatte."}, {"speaker": "SPEAKER_14", "timestamp": [288.94, 298.26], "sentence": " Das Signal heute, Deutschland und Frankreich stimmen sich wieder enger ab in der Corona-Frage wie in den zahlreichen internationalen Krisen."}, {"speaker": "SPEAKER_03", "timestamp": [298.26, 302.86], "sentence": " Zuvor hatte Bundeskanzlerin Merkel in Berlin"}], [{"speaker": "SPEAKER_03", "timestamp": [302.86, 306.9], "sentence": " Klimaschutzaktivistinnen der Fridays for Future Bewegung getroffen."}, {"speaker": "SPEAKER_03", "timestamp": [306.9, 315.22], "sentence": " Gründerin Thunberg und ihre Mitstreiterinnen forderten die Kanzlerin auf, die Ziele des Pariser Klimaabkommens konsequent umzusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [315.22, 320.24], "sentence": " Merkel habe eine riesige Verantwortung, aber auch eine große Chance, so Thunberg im Anschluss."}, {"speaker": "SPEAKER_03", "timestamp": [320.24, 327.12], "sentence": " Die Menschen müssten jetzt aktiv werden, ihre Komfortzone verlassen und die Zukunft wichtiger nehmen als die Gegenwart."}, {"speaker": "SPEAKER_09", "timestamp": [327.12, 335.18], "sentence": " Der prominente russische Oppositionspolitiker Nawalny ist nach einer möglichen Vergiftung ins Koma gefallen."}], [{"speaker": "SPEAKER_09", "timestamp": [335.18, 340.52], "sentence": " Nawalny werde künstlich beatmet, teilte die behandelnde Klinik im sibirischen Omsk mit."}, {"speaker": "SPEAKER_09", "timestamp": [340.52, 346.0], "sentence": " Dorthin musste der Kreml-Kritiker eingeliefert werden, nachdem er auf einem Flug bewusstlos geworden war."}, {"speaker": "SPEAKER_09", "timestamp": [346.0, 350.0], "sentence": " Laut Nawalnys Sprecherin ist der 44-Jährige vergiftet worden."}, {"speaker": "SPEAKER_09", "timestamp": [350.0, 358.0], "sentence": " Bundeskanzlerin Merkel und der französische Präsident Macron riefen Russland dazu auf, den Fall umfassend aufzuklären."}, {"speaker": "SPEAKER_09", "timestamp": [358.0, 363.0], "sentence": " Merkel bot zudem an, Nawalny in Deutschland medizinisch behandeln zu lassen."}, {"speaker": "SPEAKER_05", "timestamp": [363.0, 366.74], "sentence": " In dieses Krankenhaus im sibirischen Omsk wurde er eingeliefert."}, {"speaker": "SPEAKER_05", "timestamp": [366.74, 372.98], "sentence": " Russlands bekanntester Blogger und Oppositioneller Alexej Nawalny war auf dem Rückflug nach Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [372.98, 377.04], "sentence": " An Bord wurde ihm schlecht, die Maschine musste notlanden."}, {"speaker": "SPEAKER_19", "timestamp": [377.04, 383.22], "sentence": " Sein Zustand ist ernst, aber stabil, sagte der behandelnde Arzt."}, {"speaker": "SPEAKER_05", "timestamp": [383.22, 384.6], "sentence": " Er wird künstlich beatmet."}, {"speaker": "SPEAKER_19", "timestamp": [384.6, 388.46], "sentence": " Vergiftung ist eine von mehreren möglichen Ursachen, die wir untersuchen."}, {"speaker": "SPEAKER_13", "timestamp": [388.46, 393.04], "sentence": " Nawalnys Mitarbeiter gehen von einem Giftanschlag aus."}, {"speaker": "SPEAKER_05", "timestamp": [393.04, 395.98], "sentence": " Vor dem Abflug hatte er am Flughafen einen Tee getrunken."}, {"speaker": "SPEAKER_05", "timestamp": [395.98, 399.88], "sentence": " Nach Angaben seiner Begleiter das einzige, was er am Morgen zu sich genommen hat."}, {"speaker": "SPEAKER_05", "timestamp": [399.88, 401.88], "sentence": " Ein Mitpassagier machte das Foto."}, {"speaker": "SPEAKER_05", "timestamp": [401.88, 408.16], "sentence": " In Moskau sagte der Aktivist Pyotr Versilov, man plane, Nawalny nach Deutschland auszufliegen."}, {"speaker": "SPEAKER_05", "timestamp": [408.16, 412.78], "sentence": " Versilov selbst war vor zwei Jahren mit Vergiftungssymptomen in Berlin behandelt worden."}, {"speaker": "SPEAKER_05", "timestamp": [412.78, 415.6], "sentence": " Seine Umgebung ging damals von einem Anschlag aus."}, {"speaker": "SPEAKER_05", "timestamp": [415.6, 427.1], "sentence": " Eine Situation wie hier, in der die Sicherheitskräfte alles kontrollieren, die Ärzte, die Information und den Zugang zum Patienten ist nicht besonders förderlich für eine Behandlung."}, {"speaker": "SPEAKER_09", "timestamp": [427.1, 434.8], "sentence": " Die Vergiftung sei nur eine Vermutung und nicht bestätigt, sagte der Sprecher des Kreml."}, {"speaker": "SPEAKER_05", "timestamp": [434.8, 441.92], "sentence": " Nawalny werde von den besten Ärzten in Omsk behandelt. Er wünsche ihm, wie er es jedem Bürger wünschen würde, schnelle Genesung."}, {"speaker": "SPEAKER_17", "timestamp": [441.92, 446.58], "sentence": " Bürger wünschen würde, schnelle Genesung. Mit seinem YouTube-Kanal erreicht Nawalny Millionen."}, {"speaker": "SPEAKER_05", "timestamp": [446.58, 458.24], "sentence": " Er gilt als einer der schärfsten Kritiker von Russlands Präsident Putin, prangert immer wieder Korruption an, auch unter hohen Staatsbeamten. Aus Omsk hieß es am Abend, Nawalny sei weiterhin im Koma."}, {"speaker": "SPEAKER_09", "timestamp": [458.24, 469.04], "sentence": " Auf dem Parteitag der US-Demokraten ist die Senatorin Kamala Harris als erste schwarze Frau zur Vizepräsidentschaftskandidatin gewählt worden."}], [{"speaker": "SPEAKER_09", "timestamp": [469.04, 475.46], "sentence": " Gemeinsam mit Joe Biden will die 55-Jährige im November eine Wiederwahl von US-Präsident Trump verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [475.46, 483.6], "sentence": " In ihrer Rede warb die aus Kalifornien stammende Juristin für die Einheit aller Amerikaner unabhängig von Hautfarbe oder Abstammung."}, {"speaker": "SPEAKER_09", "timestamp": [483.6, 485.1], "sentence": " aller Amerikaner, unabhängig von Hautfarbe oder Abstammung."}, {"speaker": "SPEAKER_06", "timestamp": [485.1, 492.88], "sentence": " Frauen per Video aus dem ganzen Land zugeschaltet, feiern Kamala Harris, die Vizepräsidentschaftskandidatin."}, {"speaker": "SPEAKER_06", "timestamp": [492.88, 497.98], "sentence": " Auf dieser Position die erste schwarze Frau und das erste Kind von Einwanderern."}, {"speaker": "SPEAKER_06", "timestamp": [497.98, 501.9], "sentence": " Ein historischer Moment, so sehen es viele hier in den USA."}, {"speaker": "SPEAKER_06", "timestamp": [501.9, 505.74], "sentence": " In einer fast leeren Halle waren sie Wählerinnen und Wähler."}, {"speaker": "SPEAKER_13", "timestamp": [505.74, 516.14], "sentence": " Unsere Kinder und Enkel werden uns in die Augen schauen und uns fragen, wo wart ihr, als so viel auf dem Spiel stand?"}, {"speaker": "SPEAKER_06", "timestamp": [516.14, 520.26], "sentence": " Sie werden uns fragen, wie war das damals?"}, {"speaker": "SPEAKER_06", "timestamp": [520.26, 530.16], "sentence": " Was aus Sicht der Demokratischen Partei auf dem Spiel steht, das beschreibt Donald Trumps Amtsvorgänger Barack Obama deutlicher als je zuvor."}, {"speaker": "SPEAKER_06", "timestamp": [530.16, 533.08], "sentence": " Trump behandle das Amt wie eine Reality-Show."}, {"speaker": "SPEAKER_06", "timestamp": [533.08, 535.92], "sentence": " Es sei eine Gefahr für die Verfassung der USA."}, {"speaker": "SPEAKER_06", "timestamp": [535.92, 543.16], "sentence": " Diese Regierung hat gezeigt, dass sie unsere Demokratie niederreißen wird, wenn das nötig ist, um zu gewinnen."}, {"speaker": "SPEAKER_06", "timestamp": [543.16, 544.62], "sentence": " Wir müssen loslegen."}, {"speaker": "SPEAKER_13", "timestamp": [544.62, 549.28], "sentence": " Dazu mahnen auch viele wichtige Parteifrauen an diesem Abend."}, {"speaker": "SPEAKER_06", "timestamp": [549.28, 552.44], "sentence": " Die Wahl dürfe nicht als Selbstläufer betrachtet werden."}, {"speaker": "SPEAKER_13", "timestamp": [552.44, 556.3], "sentence": " Sie versuchen, die Unabhängigen und die Jungen zu motivieren."}, {"speaker": "SPEAKER_06", "timestamp": [556.3, 561.52], "sentence": " Nur auf Abstand, Corona-bedingt, kann Joe Biden seiner Vize gratulieren."}, {"speaker": "SPEAKER_06", "timestamp": [561.52, 562.64], "sentence": " Nun ist er dran."}, {"speaker": "SPEAKER_06", "timestamp": [562.64, 573.68], "sentence": " Mit der ersten langen Rede als Präsidentschaftskandidat will er in der kommenden Nacht überzeugen. Die USA wollen erzwingen, dass alle ausgesetzten"}], [{"speaker": "SPEAKER_09", "timestamp": [573.68, 592.28], "sentence": " UN-Sanktionen gegen den Iran wieder in Kraft treten. US-Präsident Trump erklärte, Außenminister Pompeo werde dazu ein entsprechendes Verfahren im UN-Sicherheitsrat veranlassen. Grund seien Verstöße des Iran gegen das internationale Atomabkommen, mit dem Teheran am Bau von Nuklearwaffen gehindert werden soll."}, {"speaker": "SPEAKER_09", "timestamp": [592.28, 599.9], "sentence": " Nach dem Rückzug der USA aus dem Abkommen ist es allerdings strittig, ob Washington zu solchen Forderungen überhaupt berechtigt ist."}, {"speaker": "SPEAKER_09", "timestamp": [599.9, 608.28], "sentence": " Steve Bannon, der frühere Chefstratege von US-Präsident Trump, ist in New York wegen Betrugsverdachts festgenommen worden."}], [{"speaker": "SPEAKER_09", "timestamp": [608.28, 613.14], "sentence": " Ihm und drei weiteren Personen wird die Unterschlagung von Spenden vorgeworfen."}, {"speaker": "SPEAKER_09", "timestamp": [613.14, 622.9], "sentence": " Die Gelder sind laut Staatsanwaltschaft bei einer Online-Aktion zusammengekommen, mit der Bannon für den von Trump geforderten Mauerbau zwischen den USA und Mexiko sammelte."}, {"speaker": "SPEAKER_09", "timestamp": [622.9, 632.84], "sentence": " Bannon gehört zu den einflussreichsten Stimmen im ultrakonservativen Lager der US-Politik. Gewaltanwendung durch Polizisten bei einem"}], [{"speaker": "SPEAKER_09", "timestamp": [632.84, 645.3], "sentence": " Einsatz in Düsseldorf hat heute den nordrhein-westfälischen Landtag beschäftigt. Innenminister Reul nahm im Innenausschuss Stellung zum Vorgehen der Beamten bei der Festnahme eines 15-Jährigen am vergangenen Wochenende."}, {"speaker": "SPEAKER_09", "timestamp": [645.3, 650.92], "sentence": " Videos von diesem und anderen Vorfällen kursieren derzeit im Netz und sorgen für Diskussionen."}, {"speaker": "SPEAKER_09", "timestamp": [650.92, 657.16], "sentence": " Nach Reults Ansicht haben die Polizisten in Düsseldorf jedoch im Einklang mit den Regeln gehandelt."}, {"speaker": "SPEAKER_08", "timestamp": [657.16, 666.08], "sentence": " Der umstrittene Polizeieinsatz in Düsseldorf. Bei der Festnahme des 15-Jährigen am vergangenen Samstag fixiert ihn der Beamte mit seinem Knie am Boden."}, {"speaker": "SPEAKER_08", "timestamp": [666.08, 668.4], "sentence": " War das Fixieren des Kopfes so erlaubt?"}, {"speaker": "SPEAKER_08", "timestamp": [668.4, 671.04], "sentence": " Das Thema heute im Landtag in NRW."}, {"speaker": "SPEAKER_08", "timestamp": [671.04, 674.04], "sentence": " Die Gewerkschaft der Polizei sagt klar Ja."}, {"speaker": "SPEAKER_19", "timestamp": [674.04, 687.06], "sentence": " Es wird deswegen so gemacht, weil viele versuchen noch zu beißen oder zu spucken oder sich selber zu verletzen, indem sie den eigenen Kopf auf den Bogen schlagen und damit ihre Freilastung erpressen wollen."}, {"speaker": "SPEAKER_19", "timestamp": [687.06, 689.5], "sentence": " Von daher ist das Schulungsgemäß abgelaufen."}, {"speaker": "SPEAKER_08", "timestamp": [689.5, 695.84], "sentence": " Das Fixieren per Knie in Düsseldorf. Das Vorgehen von acht Polizisten gegen einen Jugendlichen in Hamburg."}, {"speaker": "SPEAKER_08", "timestamp": [695.84, 699.38], "sentence": " Die dritte gegen einen Mann in Frankfurt, der schon am Boden liegt."}, {"speaker": "SPEAKER_08", "timestamp": [699.38, 703.92], "sentence": " Aktuelle Fälle, die Fragen aufwerfen, was die Polizei im Einsatz darf."}, {"speaker": "SPEAKER_08", "timestamp": [703.92, 708.36], "sentence": " Laut Juristen ist für die Polizei Gewalt nur als letztes Mittel erlaubt."}, {"speaker": "SPEAKER_16", "timestamp": [708.36, 713.66], "sentence": " Besonders problematisch sind Hals- und Wirbelbereich, weil es zu schweren Verletzungen kommen kann."}, {"speaker": "SPEAKER_16", "timestamp": [713.66, 719.26], "sentence": " Deshalb ist sowas grundsätzlich untersagt und wird auch nicht als Einsatztechnik gelehrt."}, {"speaker": "SPEAKER_08", "timestamp": [719.26, 725.88], "sentence": " Der Düsseldorfer Einsatz entspreche den in der Ausbildung vermittelten Techniken, betont heute Nordrhein-Westfalens Innenminister."}, {"speaker": "SPEAKER_08", "timestamp": [725.88, 731.78], "sentence": " Aus weiteren Videos ergebe sich für ihn, dass der 15-Jährige korrekt am Kopf fixiert worden sei."}, {"speaker": "SPEAKER_02", "timestamp": [731.78, 742.76], "sentence": " Das sind Bilder, Videobilder und Bewertungen. Eine Bewertung von der Ausbildungsstelle, die sagt, das ist nach dem, was die an Informationen vorliegen haben, ein ordnungsgemäßer Eingriff gewesen."}, {"speaker": "SPEAKER_08", "timestamp": [742.76, 748.72], "sentence": " Er will die Ergebnisse der Polizei Duisburg abwarten, die das Vorgehen des Kollegen in Düsseldorf überprüfen."}, {"speaker": "SPEAKER_08", "timestamp": [748.72, 751.08], "sentence": " Der Vorwurf, Körperverletzung im Amt."}, {"speaker": "SPEAKER_08", "timestamp": [751.08, 753.86], "sentence": " Der Polizist ist derzeit im Innendienst tätig."}, {"speaker": "SPEAKER_09", "timestamp": [753.86, 758.86], "sentence": " Der FC Bayern steht im Endspiel der Fußball-Champions League"}], [{"speaker": "SPEAKER_09", "timestamp": [758.86, 761.14], "sentence": " nach einem 3 zu 0 gegen Olympique Lyon."}, {"speaker": "SPEAKER_09", "timestamp": [761.14, 768.06], "sentence": " Damit haben die Münchner die Chance, zum 2. Mal das Triple aus Meisterschaft, DFB-Pokal und Königsklasse zu gewinnen."}, {"speaker": "SPEAKER_09", "timestamp": [768.06, 771.3], "sentence": " Gegner am Sonntag in Lissabon ist Paris Saint-Germain."}, {"speaker": "SPEAKER_11", "timestamp": [771.3, 778.52], "sentence": " Jetzt soll Paris im Final aus dem Tritt gebracht werden, damit die Jubeltour der Bayern weiterlebt."}, {"speaker": "SPEAKER_11", "timestamp": [778.52, 806.12], "sentence": " Wir freuen uns auf das Endspiel und sind froh und erleichtert, dass wir mit einem klaren 3-0 hier dieses Spiel gewonnen haben. Zu Beginn des Halbfinales überrascht Lyon erneut. Die Bayern-Defensive mit Löchern, die französischen Fans zum ersten Mal enttäuscht, noch mehr als Serge Gnabry allein gegen Olympique spielt und trifft. Diese Szene ändert das Spiel. Es ist im wahrsten Sinne des Wortes ein Hammer-Tor."}, {"speaker": "SPEAKER_11", "timestamp": [806.12, 825.28], "sentence": " Das war für mich das Tor in der Champions League. Auch vom Tempo, im höchsten Tempo noch diese Technik zu haben. Gnabry legt nach. In der 33. Minute zeigt der Außenstürmer seinen Torjägerinstinkt."}, {"speaker": "SPEAKER_00", "timestamp": [825.28, 832.6], "sentence": " Wenn man seine Entwicklung sieht, dann muss man einfach sagen, dass er nahe an einem Weltklassespieler ist."}, {"speaker": "SPEAKER_11", "timestamp": [832.6, 838.74], "sentence": " Manuel Neuer muss zu Beginn der zweiten Halbzeit glänzen. Das ist wichtig für den Trippeltraum."}, {"speaker": "SPEAKER_11", "timestamp": [838.74, 845.12], "sentence": " Genauso wie Top-Torjäger Robert Lewandowski, der mittlerweile bei 15 Champions League Toren in der Saison steht."}, {"speaker": "SPEAKER_11", "timestamp": [845.12, 848.24], "sentence": " Er ist auf Rekordkurs, wie das ganze Team."}, {"speaker": "SPEAKER_11", "timestamp": [848.24, 853.12], "sentence": " Das Paris Saint-Germain am Sonntag an die Leine legen will."}], [{"speaker": "SPEAKER_09", "timestamp": [853.12, 860.52], "sentence": " Nach dem Absturz eines Heißluftballons in der Nähe des Loreley-Felsens am Rhein wurde heute das Fluggerät geborgen."}, {"speaker": "SPEAKER_09", "timestamp": [860.52, 867.36], "sentence": " Dafür musste ein Spezialkran eingesetzt werden, da der Ballon auf einen schwer zugänglichen Steilhang geweht wurde."}, {"speaker": "SPEAKER_09", "timestamp": [867.36, 871.9], "sentence": " Nach den bisherigen Erkenntnissen wurde er beim Landen von einer Windböe erfasst."}, {"speaker": "SPEAKER_09", "timestamp": [871.9, 879.24], "sentence": " Bei dem Absturz am Sonntag war der Pilot getötet worden. Zwei der sechs Passagiere wurden schwer verletzt."}], [{"speaker": "SPEAKER_09", "timestamp": [879.24, 884.58], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 21. August."}, {"speaker": "SPEAKER_07", "timestamp": [884.58, 889.56], "sentence": " Die kurze, aber kräftige Hitzewelle erreicht morgen vielerorts ihren Höhepunkt."}, {"speaker": "SPEAKER_07", "timestamp": [889.56, 894.1], "sentence": " Im Westen und Nordwesten in der Nacht ein paar Schauer, auch mal ein kräftiges Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [894.1, 901.88], "sentence": " Am Tag ist es in der Südosthälfte meist sonnig, im Westen und Nordosten am Vormittag hier und da Regen, später häufiger Quellwolken."}, {"speaker": "SPEAKER_07", "timestamp": [901.88, 923.46], "sentence": " Von Nordrhein-Westfalen und Rheinland-Pfalz bis in den Nordosten einzelne, teilweise heftige Schauer und Gewitter. In der Nacht 25 Grad in Teilen Nordrhein-Westfalens. Am Tag ist es teilweise sehr heiß, bei Werten bis 37 Grad. Am Samstag von Bayern bis nach Sachsen teilweise heftige Gewitterschauer. In der Mitte erst gebietsweise Regen, später lockert es auf."}, {"speaker": "SPEAKER_07", "timestamp": [923.46, 928.46], "sentence": " Am Sonntag deutlich kühler, bei Sonne, Wolken und einigen Schauern sowie kurzen Gewittern."}, {"speaker": "SPEAKER_07", "timestamp": [928.46, 930.66], "sentence": " Auch am Montag wechselhaftes Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [930.66, 937.22], "sentence": " Um 22.15 Uhr meldet sich Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [937.22, 944.16], "sentence": " Alarmierende Zahl von Neuinfektionen, der Blick hinter die Corona-Statistik und Weltmacht gegen Inselbewohner."}, {"speaker": "SPEAKER_09", "timestamp": [944.16, 948.32], "sentence": " Wollen die USA das Hafenstädtchen Sassnitz ruinieren?"}, {"speaker": "SPEAKER_09", "timestamp": [948.32, 951.24], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}