{"chapters": [{"start_time": 22, "end_time": 203}, {"start_time": 203, "end_time": 347}, {"start_time": 347, "end_time": 427}, {"start_time": 427, "end_time": 552}, {"start_time": 552, "end_time": 672}, {"start_time": 672, "end_time": 701}, {"start_time": 701, "end_time": 806}, {"start_time": 806, "end_time": 865}, {"start_time": 865, "end_time": 949}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.18], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.18, 17.36], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_03", "timestamp": [17.36, 21.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [21.96, 28.96], "sentence": " Nach den Militärschlägen stehen die Zeichen zwischen den USA und dem Iran vorerst offenbar auf Entspannung."}, {"speaker": "SPEAKER_03", "timestamp": [28.96, 34.78], "sentence": " Washington und Teheran kündigten an, den Konflikt zunächst auf politischer Ebene führen zu wollen."}, {"speaker": "SPEAKER_03", "timestamp": [34.78, 43.46], "sentence": " US-Präsident Trump hatte zuvor moderatere Töne angeschlagen, veranlasste inzwischen aber schärfere Wirtschaftssanktionen gegen den Iran."}, {"speaker": "SPEAKER_03", "timestamp": [43.46, 44.06], "sentence": " inzwischen aber schärfere Wirtschaftssanktionen gegen den Iran."}, {"speaker": "SPEAKER_03", "timestamp": [44.06, 52.82], "sentence": " Angespannt bleibt die Lage im Irak, wo die USA vergangene Woche den iranischen Topgeneral Soleimani gezielt getötet hatten."}, {"speaker": "SPEAKER_15", "timestamp": [52.82, 57.84], "sentence": " Die Vorbereitungen des Militärschlags als martialische Inszenierung."}, {"speaker": "SPEAKER_15", "timestamp": [57.84, 71.0], "sentence": " Irans Staatsfernsehen feiert mit diesem Clip die Angriffe auf Luftwaffenstützpunkte im Irak Mittwochnacht, auch wenn die Raketen letztlich nur wenig Schaden anrichten, es keine Hinweise auf Tote gibt."}, {"speaker": "SPEAKER_15", "timestamp": [71.0, 80.82], "sentence": " Der neue Chef von Irans Auslandseinsätzen fordert das amerikanische Volk heute auf, seine Lektion zu lernen aus der Operation."}, {"speaker": "SPEAKER_14", "timestamp": [80.82, 91.64], "sentence": " Sie sollten Druck ausüben auf ihre Anführer, dass sie die Koffer packen und die Region so schnell als möglich verlassen."}, {"speaker": "SPEAKER_15", "timestamp": [91.64, 99.26], "sentence": " Gestern Abend heulen in Bagdad noch einmal Sirenen. Zwei Raketen schlagen in der Nähe der US-Botschaft ein."}, {"speaker": "SPEAKER_14", "timestamp": [99.26, 107.56], "sentence": " Niemand wird verletzt, die Hintergründe bleiben unklar. Beobachter vermuten lokale Milizen hinter den Anschlägen."}, {"speaker": "SPEAKER_11", "timestamp": [107.56, 113.32], "sentence": " Die Nervosität bleibt hoch bei den Menschen in Iraks Hauptstadt und doch überwiegt Erleichterung."}, {"speaker": "SPEAKER_15", "timestamp": [113.32, 116.72], "sentence": " Das Schlimmste scheint überstanden, vorerst."}, {"speaker": "SPEAKER_16", "timestamp": [116.72, 121.08], "sentence": " Wir hatten Angst, große Sorgen, wussten nicht, was auf uns zukommt."}, {"speaker": "SPEAKER_15", "timestamp": [121.08, 126.66], "sentence": " Es war echt hart. Heute geht es uns schon viel besser und das Beste kommt erst noch."}, {"speaker": "SPEAKER_15", "timestamp": [126.66, 149.04], "sentence": " Zumindest hat sich für die Diplomatie ein Fenster geöffnet. In New York mahnt der UN-Generalsekretär Deeskalation an. Seine Botschaft an die Führer der Welt ist schlicht. Jede Eskalation stoppen, maximale Zurückhaltung, den Dialog neu starten. Den Auftakt machen der türkische Außenminister und Iraks Ministerpräsident Mahdi heute in Bagdad."}, {"speaker": "SPEAKER_15", "timestamp": [149.04, 155.02], "sentence": " Viele Drähte glühen, auch dank des Atomabkommens mit dem Iran, wie Außenminister Maas betont."}, {"speaker": "SPEAKER_15", "timestamp": [155.02, 157.98], "sentence": " Es aufzugeben, wäre ein großer Fehler."}, {"speaker": "SPEAKER_13", "timestamp": [157.98, 172.48], "sentence": " Deshalb hat es uns auch ermöglicht, mit dem Iran im Gespräch zu bleiben in den letzten Tagen, auf ihn einzuwirken, dass die Reaktion, dass der Gegenschlag des Irans nicht so ausfällt, wie wir das befürchtet haben."}, {"speaker": "SPEAKER_15", "timestamp": [172.48, 176.7], "sentence": " Dennoch will US-Präsident Trump den Druck auf den Iran hochhalten."}, {"speaker": "SPEAKER_15", "timestamp": [176.7, 180.72], "sentence": " Statt eines Militärschlags dreht er weiter an der Sanktionsschraube."}, {"speaker": "SPEAKER_15", "timestamp": [180.72, 189.0], "sentence": " Die Sanktionen waren schon sehr hart, jetzt haben wir sie noch einmal deutlich erhöht. Ich habe das erst vor kurzem beim Finanzminister veranlasst."}, {"speaker": "SPEAKER_12", "timestamp": [189.0, 202.0], "sentence": " Irans Staatsspitze trauert auch heute um den im Irak getöteten General Soleimani. Die Tage von Trauer und Wut aber könnten, so hoffen viele, bald zu einem Ende kommen."}, {"speaker": "SPEAKER_15", "timestamp": [202.0, 203.66], "sentence": " bald zu einem Ende kommen."}], [{"speaker": "SPEAKER_11", "timestamp": [203.66, 209.56], "sentence": " Die Krise in der Golfregion wirkt sich auch auf den Einsatz der Bundeswehr im Irak aus."}, {"speaker": "SPEAKER_03", "timestamp": [209.56, 214.74], "sentence": " Heute haben die Bundestagsausschüsse für Auswärtiges und für Verteidigung darüber beraten."}, {"speaker": "SPEAKER_15", "timestamp": [214.74, 220.0], "sentence": " Ministerin Kramp-Karrenbauer sprach sich dafür aus, den deutschen Einsatz fortzusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [220.0, 227.66], "sentence": " Das irakische Parlament hatte nach der Tötung von General Soleimani den Abzug der ausländischen Streitkräfte gefordert."}, {"speaker": "SPEAKER_08", "timestamp": [227.66, 231.22], "sentence": " Soll die Bundeswehr bleiben oder gehen?"}, {"speaker": "SPEAKER_08", "timestamp": [231.22, 236.02], "sentence": " Verteidigungsministerin Kramp-Karrenbauer zieht mit einer klaren Haltung in den Ausschuss."}, {"speaker": "SPEAKER_08", "timestamp": [236.02, 252.0], "sentence": " Zwar werden jetzt auch aus Erbil im Nordirak 26 Soldaten abgezogen, deren Einsatzzeit sei aber ohnehin abgelaufen, so die Ministerin. Auch die bereits vollzogene Verlegung der Bundeswehrsoldaten aus dem Zentralirak nach Jordanien sei zunächst nur vorläufig."}, {"speaker": "SPEAKER_06", "timestamp": [252.0, 254.0], "sentence": " Wir wollen diese Mission fortführen."}, {"speaker": "SPEAKER_06", "timestamp": [254.0, 261.0], "sentence": " Aber für uns ist auch klar, wir werden dies nur tun können, wenn es dazu auch das Einverständnis der irakischen Regierung gibt."}, {"speaker": "SPEAKER_06", "timestamp": [261.0, 266.06], "sentence": " Die irakische Regierung befindet sich zurzeit in der Beratung, wie sie mit dem Votum des irakischen Parlaments umgeht."}, {"speaker": "SPEAKER_08", "timestamp": [266.06, 271.02], "sentence": " Auch Außenminister Maas spricht sich für eine Fortsetzung des Einsatzes aus."}, {"speaker": "SPEAKER_06", "timestamp": [271.02, 275.82], "sentence": " Er glaubt, dass ein überhasteter Rückzug die Instabilität der Region vergrößern würde."}, {"speaker": "SPEAKER_08", "timestamp": [275.82, 279.0], "sentence": " Außerdem wolle keiner, dass der IS wieder auferstehe."}, {"speaker": "SPEAKER_08", "timestamp": [279.0, 283.36], "sentence": " Von den Oppositionsparteien unterstützt allein die FDP diese Linie."}, {"speaker": "SPEAKER_08", "timestamp": [283.36, 286.12], "sentence": " Die Soldaten sollen erstmal in der Region bleiben."}, {"speaker": "SPEAKER_07", "timestamp": [286.12, 292.0], "sentence": " Umso wichtiger ist es, nicht gleich nach Deutschland zu kommen, sondern in der Nähe zu bleiben."}, {"speaker": "SPEAKER_07", "timestamp": [292.0, 296.76], "sentence": " Ich wiederhole das immer wieder, Jordanien ist ein wichtiges Moment für uns."}, {"speaker": "SPEAKER_07", "timestamp": [296.76, 300.78], "sentence": " Auch da könnte man momentan abwarten, was passiert."}, {"speaker": "SPEAKER_08", "timestamp": [300.78, 307.0], "sentence": " Die AfD will den Einsatz sofort beenden und darüber kommende Woche den Bundestag abstimmen lassen."}, {"speaker": "SPEAKER_08", "timestamp": [307.0, 311.0], "sentence": " Auch Linke und Grüne sind gegen eine Fortsetzung der Bundeswehrmission."}, {"speaker": "SPEAKER_14", "timestamp": [311.0, 315.0], "sentence": " Es geht nicht nur um Sicherheitsbedenken bei unseren Soldatinnen und Soldaten."}, {"speaker": "SPEAKER_14", "timestamp": [315.0, 320.0], "sentence": " Es geht nicht nur um die Frage, wie sich das irakische Parlament entschieden hat."}, {"speaker": "SPEAKER_14", "timestamp": [320.0, 325.94], "sentence": " Es geht auch um die Frage, ob unter diesen Umständen im Irak Ausbildung im Moment inhaltlich noch Sinn machen kann."}, {"speaker": "SPEAKER_01", "timestamp": [325.94, 336.76], "sentence": " Ich habe den Eindruck, dass die irakische Regierung massiv unter Druck gesetzt wird, das Abzugsgebaren des irakischen Parlaments nicht zuzustimmen, nicht umzusetzen, sondern weiterhin die Tür offen zu lassen für die fortsetzende Mission."}, {"speaker": "SPEAKER_08", "timestamp": [336.76, 339.8], "sentence": " Die Bundesregierung muss jetzt erstmal warten."}, {"speaker": "SPEAKER_08", "timestamp": [339.8, 345.56], "sentence": " Ob die Bundeswehr ihr Mandat weiterführen kann, hängt am Ende von der Entscheidung des Irak ab."}, {"speaker": "SPEAKER_03", "timestamp": [345.56, 355.48], "sentence": " Einen Tag nach dem Absturz einer ukrainischen Passagiermaschine im Iran mit 176 Toten ist die Ursache weiter unklar."}], [{"speaker": "SPEAKER_03", "timestamp": [355.48, 364.12], "sentence": " Die US-Regierung geht allerdings zunehmend davon aus, dass die Maschine versehentlich durch eine iranische Rakete der Luftabwehr abgeschossen wurde."}, {"speaker": "SPEAKER_03", "timestamp": [364.12, 368.42], "sentence": " Der US-Präsident stützte diese Vermutung in seiner neuesten Stellungnahme."}, {"speaker": "SPEAKER_03", "timestamp": [368.42, 373.58], "sentence": " Weitere Informationen jetzt von Jan Philipp Burgert live aus Washington."}, {"speaker": "SPEAKER_00", "timestamp": [373.58, 380.38], "sentence": " Präsident Trump hat sich vor wenigen Stunden zu dem Flugzeugabsturz bei Teheran geäußert."}, {"speaker": "SPEAKER_00", "timestamp": [380.38, 387.98], "sentence": " Er sprach von einem tragischen Ereignis und sagte wörtlich, er glaube nicht an eine technische Ursache, sondern habe einen Verdacht."}, {"speaker": "SPEAKER_00", "timestamp": [387.98, 392.5], "sentence": " Möglicherweise habe jemand einen Fehler gemacht. Details nannte Trump nicht."}, {"speaker": "SPEAKER_00", "timestamp": [392.5, 402.2], "sentence": " Aber zuvor hatten bereits Vertreter der US-Regierung amerikanischen Medien gesagt, man sei sich sicher, dass das Flugzeug durch eine iranische Rakete abgeschossen worden sei."}, {"speaker": "SPEAKER_00", "timestamp": [402.2, 408.92], "sentence": " Dies würden Satellitenbilder belegen. Sehr wahrscheinlich habe es sich um ein Versehen der iranischen Flugabwehr gehandelt."}, {"speaker": "SPEAKER_00", "timestamp": [408.92, 414.08], "sentence": " Das amerikanische Verteidigungsministerium lehnt bisher eine offizielle Stellungnahme ab."}, {"speaker": "SPEAKER_00", "timestamp": [414.08, 423.66], "sentence": " Präsident Trump war sichtlich bemüht, in Bezug auf den Flugzeugabsturz nichts zu sagen, was die Spannungen zwischen den USA und dem Iran wieder verschärfen könnte."}, {"speaker": "SPEAKER_00", "timestamp": [423.66, 426.08], "sentence": " Damit zurück zu Susanne Daubner."}, {"speaker": "SPEAKER_03", "timestamp": [426.08, 432.06], "sentence": " Das britische Unterhaus hat den Weg für den EU-Austritt des Landes freigemacht."}], [{"speaker": "SPEAKER_03", "timestamp": [432.06, 442.2], "sentence": " In einer historischen Abstimmung sprachen sich am Abend 330 Abgeordnete für das Brexit-Gesetz von Premier Johnson aus, 231 dagegen."}, {"speaker": "SPEAKER_03", "timestamp": [442.2, 448.18], "sentence": " Die Zustimmung des Oberhauses und die Ratifizierung durch das Europaparlament gelten als Formsache."}, {"speaker": "SPEAKER_03", "timestamp": [448.18, 451.52], "sentence": " Ende des Monats soll der EU-Austritt vollzogen werden."}, {"speaker": "SPEAKER_03", "timestamp": [451.52, 458.0], "sentence": " In einer einjährigen Übergangsphase wollen EU und Großbritannien dann über die künftigen Beziehungen verhandeln."}, {"speaker": "SPEAKER_05", "timestamp": [458.0, 464.0], "sentence": " Ein paar übrig gebliebene EU-Fahnen, zwei nimmermüde Anti-Brexit-Demonstranten."}, {"speaker": "SPEAKER_05", "timestamp": [464.0, 468.42], "sentence": " Die Schlacht aber ist verloren und sie wissen das."}, {"speaker": "SPEAKER_05", "timestamp": [468.42, 482.34], "sentence": " Hinter ihnen im Parlament wird am frühen Abend Johnsons Austrittsgesetz verabschiedet. Der Premier selbst erscheint erst ganz zum Schluss. Denn mit seiner neuen komfortablen Mehrheit war klar, dass sein Gesetz heute sicher durchkommen würde."}, {"speaker": "SPEAKER_12", "timestamp": [482.34, 488.2], "sentence": " dass sein Gesetz heute sicher durchkommen würde."}, {"speaker": "SPEAKER_05", "timestamp": [488.2, 491.6], "sentence": " Mit dem Gesetz gilt ab sofort auch ein neues Verfahren."}, {"speaker": "SPEAKER_05", "timestamp": [491.6, 499.44], "sentence": " Das Parlament hat ab jetzt keinerlei Mitspracherecht beim Brexit mehr, egal in welche Richtung Johnson das Land nun führen wird."}, {"speaker": "SPEAKER_05", "timestamp": [499.44, 502.1], "sentence": " Die Opposition hält das für gefährlich."}, {"speaker": "SPEAKER_05", "timestamp": [502.1, 511.42], "sentence": " Wir haben nichts mehr zu sagen beim Brexit, selbst dann, wenn diese Regierung absichtsvoll ohne Deal aus der EU crashen will."}, {"speaker": "SPEAKER_05", "timestamp": [511.42, 519.24], "sentence": " Der Brexit-Minister machte auch umgehend klar, dass die neue Regierung sich so weit wie möglich von EU-Standards entfernen will."}, {"speaker": "SPEAKER_05", "timestamp": [519.24, 527.8], "sentence": " Die Regierung hat klar gesagt, dass sie nicht vorhat, sich zum Beispiel beim Arbeitnehmerrecht an europäischen Regeln zu orientieren."}, {"speaker": "SPEAKER_05", "timestamp": [527.8, 533.64], "sentence": " Die Übergangsfrist für den Austritt Großbritanniens endet am 31. Dezember dieses Jahres."}, {"speaker": "SPEAKER_05", "timestamp": [533.64, 545.32], "sentence": " Die Befürchtung der Opposition, dass es am Ende doch noch auf einen chaotischen Brexit ohne Deal hinauslaufen könnte, ist berechtigt. Johnson hat sich festgelegt, den Austrittstermin nicht noch einmal verschieben zu wollen."}, {"speaker": "SPEAKER_05", "timestamp": [545.32, 551.42], "sentence": " Bis Ende dieses Jahres dürfte ein solides Freihandelsabkommen mit Brüssel aber kaum zu schaffen sein."}, {"speaker": "SPEAKER_03", "timestamp": [551.42, 554.94], "sentence": " In Frankreich sind wieder Hunderttausende"}], [{"speaker": "SPEAKER_03", "timestamp": [554.94, 559.3], "sentence": " gegen die geplante Rentenreform von Präsident Macron auf die Straße gegangen."}, {"speaker": "SPEAKER_03", "timestamp": [559.3, 565.82], "sentence": " Allein in Paris protestierten nach Gewerkschaftsangaben 370.000 Menschen gegen das Vorhaben."}, {"speaker": "SPEAKER_03", "timestamp": [565.82, 574.34], "sentence": " Die Demonstranten forderten die Rente mit 60 statt der geplanten Anhebung des Eintrittsalters von 62 auf 64 Jahre."}, {"speaker": "SPEAKER_03", "timestamp": [574.34, 577.64], "sentence": " Morgen will die Regierung weiter mit den Gewerkschaften verhandeln."}, {"speaker": "SPEAKER_04", "timestamp": [577.64, 582.98], "sentence": " Seit 36 Tagen streiken sie und zum vierten Mal gehen sie auf die Straße."}, {"speaker": "SPEAKER_04", "timestamp": [582.98, 586.06], "sentence": " Gegen die geplante Rentenreform ihrer Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [586.06, 591.16], "sentence": " Laut Innenministerium protestierten über 450.000 Menschen in ganz Frankreich."}, {"speaker": "SPEAKER_04", "timestamp": [591.16, 595.26], "sentence": " Nach Angaben der Gewerkschaft CGT waren es 800.000."}, {"speaker": "SPEAKER_16", "timestamp": [595.26, 598.5], "sentence": " Jetzt haben wir eine sehr große Bewegung hier in Frankreich."}, {"speaker": "SPEAKER_16", "timestamp": [598.5, 602.3], "sentence": " Groß wie nie in den letzten zehn Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [602.3, 604.46], "sentence": " Und es ist sehr wichtig, dass es weitergeht."}, {"speaker": "SPEAKER_04", "timestamp": [604.46, 607.44], "sentence": " Wir verlangen die Rücknahme dieser Reform."}, {"speaker": "SPEAKER_04", "timestamp": [607.44, 615.22], "sentence": " Bisher hält die französische Regierung aber an einer grundlegenden Vereinheitlichung der 42 Rentensysteme fest."}, {"speaker": "SPEAKER_04", "timestamp": [615.22, 620.52], "sentence": " Volle Rentenbezüge soll es statt mit 62 zukünftig erst mit 64 Jahren geben."}, {"speaker": "SPEAKER_04", "timestamp": [620.52, 624.12], "sentence": " Seit Dienstag verhandeln Regierung und Gewerkschaften erneut."}, {"speaker": "SPEAKER_04", "timestamp": [624.12, 630.0], "sentence": " Zweifel an der ernsthaften Kompromissbereitschaft der Regierung kommen von der Gewerkschaft CGT."}, {"speaker": "SPEAKER_04", "timestamp": [630.0, 635.0], "sentence": " Die Regierung kommuniziert zwar nach außen, dass sie für alles offen ist."}, {"speaker": "SPEAKER_04", "timestamp": [635.0, 642.0], "sentence": " Aber in Wirklichkeit kann man sich fragen, ob sie den Willen hat, offen zu diskutieren und die Meinung der Gewerkschaften zu berücksichtigen."}, {"speaker": "SPEAKER_04", "timestamp": [642.0, 655.36], "sentence": " Es wird erwartet, dass sich Regierung und Gewerkschaften morgen dazu äußern, ob eine Einigung in Aussicht steht. Sollte sich morgen kein Kompromiss abzeichnen, stehen hier die Zeichen in Frankreich weiterhin auf Streik. Da könnte sich auch noch mehrere Wochen hinziehen."}, {"speaker": "SPEAKER_04", "timestamp": [655.36, 667.8], "sentence": " Die Rentenreform ist eines der wichtigsten Wahlversprechen von Präsident Macron. Die Gewerkschaften auf der anderen Seite wollen auf gar keinen Fall die faktische Anhebung des Renteneintrittsalters auf 64 Jahre mittragen."}, {"speaker": "SPEAKER_04", "timestamp": [667.8, 671.34], "sentence": " Es bleibt also ein Kräftemessen zwischen beiden Parteien."}, {"speaker": "SPEAKER_03", "timestamp": [671.34, 678.92], "sentence": " Die AfD hat im Prozess um fragwürdige Wahlkampfhilfe für Parteichef Meuthen eine Niederlage erlitten."}], [{"speaker": "SPEAKER_03", "timestamp": [678.92, 683.86], "sentence": " Das Berliner Verwaltungsgericht wies eine Klage der Partei gegen eine Strafzahlung ab."}, {"speaker": "SPEAKER_03", "timestamp": [683.86, 684.38], "sentence": " Wies eine Klage der Partei gegen eine Strafzahlung ab."}, {"speaker": "SPEAKER_03", "timestamp": [684.38, 692.9], "sentence": " Im baden-württembergischen Landtagswahlkampf hatte eine PR-Agentur Werbeaktionen für Meuten im Wert von fast 90.000 Euro organisiert."}, {"speaker": "SPEAKER_03", "timestamp": [692.9, 700.16], "sentence": " Die Bundestagsverwaltung wertete das als illegale Parteispende und verhängte eine Strafzahlung in dreifacher Höhe."}, {"speaker": "SPEAKER_03", "timestamp": [700.16, 704.04], "sentence": " In Australien ist angesichts der Gluthitze"}], [{"speaker": "SPEAKER_03", "timestamp": [704.04, 706.26], "sentence": " kein Ende der Buschbrände in Sicht."}, {"speaker": "SPEAKER_03", "timestamp": [706.26, 708.78], "sentence": " Die Feuerwehrleute sind am Rand ihrer Kräfte."}, {"speaker": "SPEAKER_03", "timestamp": [708.78, 713.64], "sentence": " Etwa 10 Millionen Hektar Land wurden bereits im Süden und Südosten verwüstet."}, {"speaker": "SPEAKER_03", "timestamp": [713.64, 717.16], "sentence": " Eine Fläche so groß wie Bayern und Baden-Württemberg zusammen."}, {"speaker": "SPEAKER_03", "timestamp": [717.16, 722.22], "sentence": " Mindestens 27 Menschen starben und etwa eine Milliarde Tiere."}, {"speaker": "SPEAKER_02", "timestamp": [722.22, 725.68], "sentence": " Rekordhitze und starker Wind."}, {"speaker": "SPEAKER_02", "timestamp": [725.68, 730.5], "sentence": " Gegen diese Naturgewalten müssen sie heute auch nah Perth in Westaustralien kämpfen."}, {"speaker": "SPEAKER_02", "timestamp": [730.5, 734.16], "sentence": " Mehr als 150 Feuerwehrleute sind hier im Einsatz."}, {"speaker": "SPEAKER_02", "timestamp": [734.16, 737.54], "sentence": " Auch aus der Luft versuchen sie die Flammen zumindest einzudämmen."}, {"speaker": "SPEAKER_02", "timestamp": [737.54, 741.68], "sentence": " Im Bundesstaat Victoria erwarten sie ebenfalls Hitze und Wind."}, {"speaker": "SPEAKER_02", "timestamp": [741.68, 743.98], "sentence": " Der Katastrophenalarm wurde verlängert."}, {"speaker": "SPEAKER_02", "timestamp": [743.98, 761.46], "sentence": " sie ebenfalls Hitze und Wind. Der Katastrophenalarm wurde verlängert. Wir dürfen die Rettungskräfte und Freiwilligen nicht in Gefahr bringen, weil Bewohnern nicht den Evakuierungsanweisungen folgen. Es ist wirklich wichtig, dass niemand nachlässig ist. Wir hatten einige moderate Tage, aber vor uns liegen Wetterbedingungen, die eine große Feuergefahr mit sich bringen."}, {"speaker": "SPEAKER_10", "timestamp": [761.46, 775.84], "sentence": " Feuergefahr mit sich bringen. Wegen der Brände sind landesweit mindestens 27 Menschen ums Leben gekommen. Auch hier in Batlow in New South Wales starb ein Mann, als am Wochenende das Feuer kam."}, {"speaker": "SPEAKER_02", "timestamp": [775.84, 781.12], "sentence": " In dem kleinen Ort stehen viele nun vor dem Nichts. Die Brände haben ihnen alles genommen."}, {"speaker": "SPEAKER_12", "timestamp": [781.12, 786.44], "sentence": " Ich glaube viele werden bleiben und versuchen alles wieder neu aufzubauen."}, {"speaker": "SPEAKER_02", "timestamp": [786.44, 791.22], "sentence": " Wie soll ich diesem Ort je wieder trauen, mich sicher fühlen?"}, {"speaker": "SPEAKER_02", "timestamp": [791.22, 803.96], "sentence": " Auch für die Pflanzen- und Tierwelt sind die Folgen verheerend. Laut einer Studie der Universität Sydney sind seit September mehr als eine Milliarde Tiere in den Flammen verendet."}, {"speaker": "SPEAKER_09", "timestamp": [803.96, 805.64], "sentence": " sind seit September mehr als eine Milliarde Tiere in den Flammen verendet."}, {"speaker": "SPEAKER_02", "timestamp": [805.64, 811.52], "sentence": " Mit einem Sieg gegen die Niederlande ist Deutschland heute in die Handball-EM gestartet."}], [{"speaker": "SPEAKER_03", "timestamp": [811.52, 816.44], "sentence": " Im norwegischen Trondheim siegte die Mannschaft mit 34 zu 23 Toren."}, {"speaker": "SPEAKER_03", "timestamp": [816.44, 821.42], "sentence": " Die Europameisterschaft findet dieses Jahr in Norwegen, Schweden und Österreich statt."}, {"speaker": "SPEAKER_11", "timestamp": [821.42, 829.48], "sentence": " Auch wenn es nur ein Pflichtsieg über den EM-Neuling Niederlande war, der erfolgreiche EM-Auftakt zauberte den deutschen Handballern ein Lächeln ins Gesicht."}, {"speaker": "SPEAKER_11", "timestamp": [829.48, 836.68], "sentence": " Trotz anfänglicher Schwierigkeiten konnte sich die deutsche Mannschaft dank einer guten Abwehrleistung und Töter Wolf mit schnellen Tempo-Gegenstoß-Toren absetzen."}, {"speaker": "SPEAKER_11", "timestamp": [836.68, 841.16], "sentence": " Nach einer Sechstore-Führung musste Bundesliga-Pro-Cop dann einen Rückschlag hinnehmen."}, {"speaker": "SPEAKER_11", "timestamp": [841.16, 847.36], "sentence": " Die rote Karte für Kapitän Gensheimer nach diesem von den Schiedsrichtern als absichtlichen Kopftreffer gewerteten 7 Meter."}, {"speaker": "SPEAKER_11", "timestamp": [847.36, 853.04], "sentence": " Eine Schwächung, die Wirkung zeigte Holland, kam bis zur Halbzeit auf 13 zu 15 heran."}, {"speaker": "SPEAKER_11", "timestamp": [853.04, 863.98], "sentence": " Am Ende siegte das deutsche Team dann doch noch standesgemäß mit 34 zu 23, muss sich aber im 2. Gruppenspiel am Samstag deutlich steigern, um gegen Titelverteidiger Spanien zu bestehen."}, {"speaker": "SPEAKER_03", "timestamp": [863.98, 869.94], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 10. Januar."}], [{"speaker": "SPEAKER_09", "timestamp": [869.94, 876.0], "sentence": " Tiefer Luftdruck beschert weiten Teilen Deutschlands unbeständiges und teilweise windiges Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [876.0, 880.88], "sentence": " Im Südosten ist es heute Nacht zum Teil klar, sonst fällt zeitweise Regen."}, {"speaker": "SPEAKER_09", "timestamp": [880.88, 884.82], "sentence": " Später reißt die Wolkendecke vom Westen bis zur Mitte gelegentlich auf."}, {"speaker": "SPEAKER_09", "timestamp": [884.82, 907.32], "sentence": " Südlich der Donau morgen trocken und gebietsweise freundlich. Untertitelung im Auftrag des ZDF für funk, 2017 Im Südosten leichter Frost. Morgen 6 bis 9 Grad. Im Nordosten und Süden noch zweistellige Werte."}, {"speaker": "SPEAKER_09", "timestamp": [907.32, 909.82], "sentence": " Am Samstag in Küstennähe wolkig und windig."}, {"speaker": "SPEAKER_09", "timestamp": [909.82, 913.68], "sentence": " Sonst neben Wolken und Nebelfeldern recht häufig Sonnenschein."}, {"speaker": "SPEAKER_09", "timestamp": [913.68, 921.52], "sentence": " Auch in den folgenden Tagen sorgt Hochdruckeinfluss, verbreitet für ruhiges, aber auch etwas kälteres Wetter."}, {"speaker": "SPEAKER_03", "timestamp": [921.52, 926.78], "sentence": " Um 22.15 Uhr meldet sich Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_03", "timestamp": [926.78, 938.24], "sentence": " Flugzeugabsturz im Iran, wie wahrscheinlich ist ein Abschuss aus Versehen, Interview mit einem Militärexperten und Buschbrände in Australien, die Wut der Menschen auf die Regierung."}]]}