{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 233}, {"start_time": 233, "end_time": 304}, {"start_time": 304, "end_time": 432}, {"start_time": 432, "end_time": 573}, {"start_time": 573, "end_time": 702}, {"start_time": 702, "end_time": 735}, {"start_time": 735, "end_time": 764}, {"start_time": 764, "end_time": 892}, {"start_time": 892, "end_time": 912}, {"start_time": 912, "end_time": 992}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [7.64, 18.0], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_02", "timestamp": [18.0, 22.16], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_02", "timestamp": [22.16, 27.92], "sentence": " Die Spitzen der Großen Koalition sind am Abend zu Beratungen im Kanzleramt zusammengekommen."}, {"speaker": "SPEAKER_02", "timestamp": [27.92, 32.2], "sentence": " Dabei soll es auch um weitere Hilfen in der Corona-Pandemie gehen."}, {"speaker": "SPEAKER_02", "timestamp": [32.2, 38.68], "sentence": " Die SPD will eine deutliche finanzielle Entlastung für Geringverdiener und Familien durchsetzen."}, {"speaker": "SPEAKER_02", "timestamp": [38.68, 44.1], "sentence": " Im Gespräch ist ein erneuter Familienbonus, wie er bereits im vergangenen Jahr gezahlt wurde."}, {"speaker": "SPEAKER_02", "timestamp": [44.1, 45.04], "sentence": " Die Union strebt u.a. steuerliche Erleichterungen für Unternehmen an. Das ist ein erneuter Familienbonus, wie er bereits im vergangenen Jahr gezahlt wurde."}, {"speaker": "SPEAKER_02", "timestamp": [45.04, 46.48], "sentence": " Die Union strebt u.a."}, {"speaker": "SPEAKER_02", "timestamp": [46.48, 49.52], "sentence": " steuerliche Erleichterungen für Unternehmen an."}, {"speaker": "SPEAKER_06", "timestamp": [49.52, 51.52], "sentence": " Lernen vor dem Computer."}, {"speaker": "SPEAKER_06", "timestamp": [51.52, 55.2], "sentence": " Die Schulkameraden flimmern nur digital über den Bildschirm."}, {"speaker": "SPEAKER_06", "timestamp": [55.2, 57.76], "sentence": " Das macht auf Dauer auch ein bisschen einsam."}, {"speaker": "SPEAKER_06", "timestamp": [57.76, 63.44], "sentence": " Die Bundesfamilienministerin will deshalb Modellprojekte für Jugendliche fördern mit 1 Mio. Euro."}, {"speaker": "SPEAKER_06", "timestamp": [63.44, 65.0], "sentence": " Es geht um Perspektiven."}, {"speaker": "SPEAKER_09", "timestamp": [65.0, 77.0], "sentence": " Wir brauchen Schritte, Stufen und ein schrittweises Vorgehen, was verantwortungsvoll ist, angemessen auf die Lage, aber schon auch deutliche Öffnungssignale für Kinder und Jugendliche setzt."}, {"speaker": "SPEAKER_09", "timestamp": [77.0, 81.0], "sentence": " Um Kinder und Familien geht es heute auch beim Koalitionsausschuss im Kanzleramt."}, {"speaker": "SPEAKER_06", "timestamp": [81.0, 85.0], "sentence": " Die SPD will v.a. Familien mit schmalem Portemonnaie entlasten."}, {"speaker": "SPEAKER_15", "timestamp": [85.0, 92.0], "sentence": " Deswegen wollen wir den Kinderbonus, den wir schon im vergangenen Jahr einmal ausbezahlt haben, dieses Jahr auch noch mal auflegen."}, {"speaker": "SPEAKER_15", "timestamp": [92.0, 101.0], "sentence": " Der funktioniert technisch sehr gut und ist heute von der Hans-Böckler-Stiftung noch mal dargelegt worden, auch konjunkturell sehr gut wirksam."}, {"speaker": "SPEAKER_06", "timestamp": [101.0, 110.94], "sentence": " Eine Studie im Auftrag der Hans-Böckler-Stiftung hält den Kinderbonus für ein geeignetes Instrument, um v.a. finanzschwachen Familien zu helfen und die Konjunktur anzukurbeln."}, {"speaker": "SPEAKER_06", "timestamp": [110.94, 117.12], "sentence": " 2020 wurde der Kinderbonus in Höhe von 300 Euro von vielen Familien gleich wieder ausgegeben."}, {"speaker": "SPEAKER_06", "timestamp": [117.12, 121.36], "sentence": " Von der Absenkung der Mehrwertsteuer habe der Handel dagegen weniger profitiert."}, {"speaker": "SPEAKER_06", "timestamp": [121.36, 126.24], "sentence": " V.a. Haushalte mit höherem Einkommen haben das für größere Anschaffungen genutzt."}, {"speaker": "SPEAKER_06", "timestamp": [126.24, 132.08], "sentence": " Die CSU will hier eine dauerhafte Absenkung, um der Wirtschaft und den Gastwirten zu helfen."}, {"speaker": "SPEAKER_10", "timestamp": [132.08, 148.0], "sentence": " D.h., es wäre jetzt der richtige Zeitpunkt, auch Entscheidungen zu fällen, dass die schwer gebeutelte Gastronomie, die sich auch noch im Lockdown befindet, eine Entlastung erfährt, wenn es dann wieder an den Start geht. Die Union fordert weitere Steuererleichterungen für Unternehmen."}, {"speaker": "SPEAKER_06", "timestamp": [148.0, 155.0], "sentence": " Für den neuen CDU-Chef Laschet ist der 1. Koalitionsausschuss in diesem Jahr auch eine persönliche Premiere."}, {"speaker": "SPEAKER_06", "timestamp": [155.0, 157.0], "sentence": " Tina Hassel in Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [157.0, 162.0], "sentence": " Es geht bei dem Treffen nicht nur um Inhalte, sondern auch um die Person Laschet."}, {"speaker": "SPEAKER_16", "timestamp": [162.0, 172.56], "sentence": " Alle Augen richten sich heute in der Tat nicht nur darauf, welche inhaltlichen Brocken abgeräumt werden, sondern wie sich der Neue in der Runde präsentiert."}, {"speaker": "SPEAKER_16", "timestamp": [172.56, 180.6], "sentence": " Dabei ist CDU-Chef Laschet interessanterweise ohne eigene inhaltliche Forderung zu seinem 1. Koalitionsausschuss gekommen."}, {"speaker": "SPEAKER_16", "timestamp": [180.6, 185.58], "sentence": " Am Nachmittag hat er sich bereits länger mit CSU-Chef Söder im Kanzleramt getroffen."}, {"speaker": "SPEAKER_16", "timestamp": [185.58, 197.92], "sentence": " Die Dynamik zwischen den beiden potenziellen Konkurrenten um die Kanzlerkandidatur wird ebenso mit Spannung verfolgt, wie die Frage, ob und wo sich der neue CDU-Chef vom Kurs der Kanzlerin absetzen könnte."}, {"speaker": "SPEAKER_16", "timestamp": [197.92, 202.38], "sentence": " Inhaltlich geben sich die Koalitionäre durchaus kompromissbereit."}, {"speaker": "SPEAKER_16", "timestamp": [202.38, 209.42], "sentence": " Die SPD zeigt sich offen für mögliche Steuererleichterungen für Unternehmen, sofern sie zeitlich befristet sind."}, {"speaker": "SPEAKER_16", "timestamp": [209.42, 218.66], "sentence": " Und die Union rechnet bereits durch, wie viele Milliarden die Entlastung für einkommensschwache Familien oder der erneute Kinderbonus kosten würde."}, {"speaker": "SPEAKER_16", "timestamp": [218.66, 229.52], "sentence": " Dass der laut der im Beitrag erwähnten Studie sogar mehr Wumms gebracht hat, als die Mehrwertsteuersenkung dürfte, ist der Union nicht leicht machen, in einem Superwahljahr hier einfach Nein zu sagen."}, {"speaker": "SPEAKER_16", "timestamp": [229.52, 231.34], "sentence": " Es wird also lang werden heute Abend."}, {"speaker": "SPEAKER_02", "timestamp": [231.34, 233.42], "sentence": " Vielen Dank nach Berlin. Tina Hassel."}], [{"speaker": "SPEAKER_02", "timestamp": [233.42, 245.18], "sentence": " Im Rahmen eines bislang einzigartigen Pilotprojektes können sich ältere Menschen in einem Landkreis in Mecklenburg-Vorpommern auch in Hausarztpraxen gegen Corona impfen lassen."}, {"speaker": "SPEAKER_02", "timestamp": [245.18, 265.2], "sentence": " Heute wurde das Projekt offiziell vorgestellt. In den vergangenen zehn Tagen seien bereits 350 über 80-Jährige in den teilnehmenden Praxen geimpft worden, teilte die Kreisverwaltung Nordwest-Mecklenburg mit. Ziel sei es, in ländlichen Regionen kurze Wege zum Impfen zu ermöglichen."}, {"speaker": "SPEAKER_02", "timestamp": [265.2, 268.24], "sentence": " Und hier die Zahlen zum Infektionsgeschehen."}, {"speaker": "SPEAKER_02", "timestamp": [268.24, 274.02], "sentence": " Das Robert-Koch-Institut verzeichnete 9.705 weitere Fälle."}, {"speaker": "SPEAKER_02", "timestamp": [274.02, 277.62], "sentence": " Etwa 3.500 weniger als vor einer Woche."}, {"speaker": "SPEAKER_02", "timestamp": [277.62, 287.82], "sentence": " Die 7-Tage-Inzidenz, also die Zahl der Ansteckungen pro 100.000 Einwohner binnen einer Woche, ist laut RKI inzwischen auf knapp 83 gesunken."}, {"speaker": "SPEAKER_02", "timestamp": [287.82, 294.44], "sentence": " Die Bundesregierung strebt einen Wert unter 50 an, um Infektionsketten wieder nachvollziehbar zu machen."}, {"speaker": "SPEAKER_02", "timestamp": [294.44, 302.58], "sentence": " Die Zahl der gemeldeten Todesfälle im Zusammenhang mit dem Coronavirus stieg laut RKI um 975."}, {"speaker": "SPEAKER_02", "timestamp": [302.58, 314.34], "sentence": " RKI um 975. Portugal ist zurzeit von der Pandemie besonders betroffen, weil sich dort eine sehr aggressive Corona-Variante ausbreitet. Zur Unterstützung hat die Bundeswehr jetzt"}], [{"speaker": "SPEAKER_02", "timestamp": [314.34, 326.66], "sentence": " Ärztinnen und Ärzte und Sanitätspersonal in das EU-Land geschickt. Das Team besteht aus 26 Soldatinnen und Soldaten und soll dabei helfen, schwerkranke Covid-Patienten zu versorgen."}, {"speaker": "SPEAKER_02", "timestamp": [326.66, 333.56], "sentence": " Eine Maschine der Luftwaffe flog heute vom niedersächsischen Flieger Horst Wunstorf in die portugiesische Hauptstadt."}, {"speaker": "SPEAKER_01", "timestamp": [333.56, 343.22], "sentence": " Mit Verspätung landete am Nachmittag die Nothilfe der Bundeswehr in Lissabon mit Ärzten und Ärztinnen, Pflegepersonal und medizinischem Material."}, {"speaker": "SPEAKER_01", "timestamp": [343.22, 347.0], "sentence": " Doch genau rechtzeitig komme die Hilfe, glauben die Verantwortlichen."}, {"speaker": "SPEAKER_01", "timestamp": [347.0, 351.0], "sentence": " Portugals Gesundheitssystem sei derzeit völlig überfordert."}, {"speaker": "SPEAKER_08", "timestamp": [351.0, 354.0], "sentence": " Als Staatsbürger denken wir europäisch."}, {"speaker": "SPEAKER_08", "timestamp": [354.0, 362.0], "sentence": " Deswegen bin ich froh, dass wir damit ein Signal für die europäische Solidarität senden können hier nach Portugal."}, {"speaker": "SPEAKER_01", "timestamp": [362.0, 366.1], "sentence": " In der Tat ist die Lage in den Krankenhäusern dramatisch."}, {"speaker": "SPEAKER_08", "timestamp": [366.1, 370.14], "sentence": " Denn in Portugal grassiert eine hoch ansteckende Virusvariante."}, {"speaker": "SPEAKER_01", "timestamp": [370.14, 376.6], "sentence": " Im Land stecken sich im Zeitraum von 2 Wochen fast 1.500 Menschen pro 100.000 Einwohner an."}, {"speaker": "SPEAKER_01", "timestamp": [376.6, 378.82], "sentence": " Eine extrem hohe Inzidenz."}, {"speaker": "SPEAKER_01", "timestamp": [378.82, 382.2], "sentence": " Gleichzeitig gibt es aber nur wenige Intensivbetten."}, {"speaker": "SPEAKER_01", "timestamp": [382.2, 385.08], "sentence": " Viele Hospitäler sind völlig überbelegt."}, {"speaker": "SPEAKER_01", "timestamp": [385.08, 396.2], "sentence": " Portugals Politiker zeigten sich bei der Ankunft der Bundeswehrhilfe sehr dankbar, betonten aber gleichzeitig, dass das Land selbst mehr Kapazitäten aufbauen müsse."}, {"speaker": "SPEAKER_02", "timestamp": [396.2, 402.68], "sentence": " Mit dem deutschen Team bekommen wir 8 zusätzliche Intensivbetten."}, {"speaker": "SPEAKER_01", "timestamp": [402.68, 408.06], "sentence": " Das klingt nach wenig, ist aber sehr viel für ein System, das so unter Druck steht."}, {"speaker": "SPEAKER_01", "timestamp": [408.06, 417.1], "sentence": " Etwas überraschend wurde heute bekannt, dass das Bundeswehrpersonal im privaten Krankenhaus Dalusch arbeiten soll."}, {"speaker": "SPEAKER_01", "timestamp": [417.1, 423.12], "sentence": " In dem hochmodernen Hospital gibt es eine Intensivstation, doch bislang fehlte das Personal."}, {"speaker": "SPEAKER_01", "timestamp": [423.12, 430.86], "sentence": " Nun werden schwerkranke Covid-Patienten aus öffentlichen Krankenhäusern hierhin verlegt und von der Bundeswehr behandelt."}, {"speaker": "SPEAKER_02", "timestamp": [430.86, 434.54], "sentence": " Die Bundesregierung hat einen Gesetzentwurf"}], [{"speaker": "SPEAKER_02", "timestamp": [434.54, 437.56], "sentence": " zur Reform des Urheberrechts auf den Weg gebracht."}, {"speaker": "SPEAKER_02", "timestamp": [437.56, 443.14], "sentence": " Damit soll das Verhältnis zwischen Urhebern, Internetplattformen und Nutzern neu geregelt werden."}, {"speaker": "SPEAKER_02", "timestamp": [443.14, 450.32], "sentence": " Demnach sind künftig grundsätzlich die Internetkonzerne urheberrechtlich für hochgeladene Inhalte verantwortlich."}, {"speaker": "SPEAKER_02", "timestamp": [450.32, 454.6], "sentence": " Mit dem neuen Regelwerk setzt die Bundesregierung EU-Richtlinien um."}, {"speaker": "SPEAKER_02", "timestamp": [454.6, 458.64], "sentence": " Die Reformpläne hatten im Vorfeld große Proteste ausgelöst."}, {"speaker": "SPEAKER_05", "timestamp": [458.64, 462.84], "sentence": " Zehntausende 2019 in Deutschland auf der Straße."}, {"speaker": "SPEAKER_05", "timestamp": [462.84, 465.58], "sentence": " Gegen die Urheberrechtsreform der EU."}, {"speaker": "SPEAKER_05", "timestamp": [465.58, 473.74], "sentence": " Ihre Sorge, Netzkonzerne wie Facebook oder YouTube könnten mit sogenannten Upload-Filtern im großen Stil auch legale Inhalte blockieren."}, {"speaker": "SPEAKER_05", "timestamp": [473.74, 478.74], "sentence": " Der deutsche Gesetzentwurf zur EU-Richtlinie versucht das zu vermeiden, zumindest ansatzweise."}, {"speaker": "SPEAKER_05", "timestamp": [478.74, 486.7], "sentence": " Nicht-kommerzielle Beiträge von Nutzern, die Fremdmaterial enthalten, sollen grundsätzlich erst mal hochgeladen werden dürfen, unter bestimmten Bedingungen."}, {"speaker": "SPEAKER_05", "timestamp": [486.7, 503.38], "sentence": " Dazu gehört u.a., dass nur maximal 15 Sekunden Film oder Ton eines fremden Werkes, 160 Zeichen fremder Text oder eine bis zu 125 KB große Foto- oder Grafikdatei eines anderen Urhebers enthalten sein dürfen, damit ein Upload als mutmaßlich erlaubt gilt."}, {"speaker": "SPEAKER_05", "timestamp": [503.38, 506.0], "sentence": " Netzaktivistinnen reicht das nicht."}, {"speaker": "SPEAKER_04", "timestamp": [506.0, 518.0], "sentence": " Ich würde mir wünschen, dass, wie ursprünglich vorgesehen, diese kurzen Ausschnitte wirklich legalisiert werden, damit sie nicht auf Wunsch eines Rechteinhabers dann später doch gesperrt werden dürfen."}, {"speaker": "SPEAKER_05", "timestamp": [518.0, 529.24], "sentence": " Denn sonst gibt es an dieser Reform eigentlich nichts, was den Nutzerinnen und Nutzern wirklich eine Verbesserung gegenüber dem Status quo gibt. Für Urheber, Künstlerinnen, Kreative soll das neue Gesetz mehr Geld bringen."}, {"speaker": "SPEAKER_05", "timestamp": [529.24, 532.1], "sentence": " Denn die Plattformen müssen für hochgeladenes Material bezahlen."}, {"speaker": "SPEAKER_05", "timestamp": [532.1, 535.86], "sentence": " Dennoch gibt es auch daran Kritik, etwa aus der Musikindustrie."}, {"speaker": "SPEAKER_05", "timestamp": [535.86, 539.26], "sentence": " Die kurzen Schnipsel sollen nämlich pauschal vergütet werden."}, {"speaker": "SPEAKER_07", "timestamp": [539.26, 543.8], "sentence": " Für uns war und ist wichtig, dass wir auf Augenhöhe mit den Plattformen verhandeln können."}, {"speaker": "SPEAKER_07", "timestamp": [543.8, 547.02], "sentence": " Das wird durch diese 15-Sekunden-Ausnahme konterkariert."}, {"speaker": "SPEAKER_07", "timestamp": [547.02, 554.88], "sentence": " Das verwirrt den Digitalmarkt und wird dazu führen, dass unsere Mitglieder nicht für alle Beteiligten einen guten Deal verhandeln können."}, {"speaker": "SPEAKER_05", "timestamp": [554.88, 558.16], "sentence": " Der Gesetzentwurf wird nun im Bundestag beraten."}, {"speaker": "SPEAKER_05", "timestamp": [558.16, 571.78], "sentence": " Auch wenn die Bundesregierung von einem fairen Interessenausgleich zwischen Urhebern, Kreativindustrie und Nutzern spricht. Die Angesprochenen sehen das nicht so. Und die Zeit drängt. Bis Anfang Juni muss das Gesetz laut EU-Vorgabe in Kraft treten."}, {"speaker": "SPEAKER_02", "timestamp": [571.78, 578.76], "sentence": " Der Untersuchungsausschuss zum Anschlag auf den Berliner Weihnachtsmarkt bekommt keine Möglichkeit,"}], [{"speaker": "SPEAKER_02", "timestamp": [578.76, 591.08], "sentence": " einen V-Mann-Führer des Verfassungsschutzes zu befragen. Teile der Opposition wollten den Geheimdienstmitarbeiter in den Ausschuss holen, um mehr über das islamistische Umfeld des Attentäters Amri zu erfahren."}, {"speaker": "SPEAKER_02", "timestamp": [591.08, 594.08], "sentence": " Die Bundesregierung war gegen eine Befragung."}, {"speaker": "SPEAKER_02", "timestamp": [594.08, 600.42], "sentence": " Das Bundesverfassungsgericht gab ihr nun Recht und wies eine Klage von Grünen, Linken und FDP ab."}, {"speaker": "SPEAKER_12", "timestamp": [600.42, 603.72], "sentence": " Berlin-Breitscheidplatz, Dezember 2016."}, {"speaker": "SPEAKER_12", "timestamp": [603.72, 629.42], "sentence": " Der bislang schwerste islamistische Anschlag in Deutschland. Eine zentrale Frage, was wussten die Behörden im Vorfeld über den Attentäter Anis Amri? Das möchte ein Untersuchungsausschuss im Bundestag aufklären. Inzwischen ist bekannt, in der Berliner Fusillet-Moschee hatte das Bundesamt für Verfassungsschutz mindestens einen Informanten. In der Moschee ging auch Amri ein und aus. Die Vernehmung des Beamten, der für diesen V-Mann zuständig war, lehnte die Bundesregierung aber ab."}, {"speaker": "SPEAKER_12", "timestamp": [629.42, 632.14], "sentence": " Zu Recht, so das Bundesverfassungsgericht."}, {"speaker": "SPEAKER_12", "timestamp": [632.14, 640.52], "sentence": " Zwar sei das Recht eines Untersuchungsausschusses, die Regierung und den Nachrichtendienst zu kontrollieren, von herausragender Bedeutung, aber..."}, {"speaker": "SPEAKER_13", "timestamp": [640.52, 646.38], "sentence": " Wenn Gründe des Staatswohls es zwingend erfordern, kann auch die Vernehmung eines V-Personenführers verweigert werden."}, {"speaker": "SPEAKER_13", "timestamp": [646.38, 655.5], "sentence": " In dem hier betroffenen islamistischen Milieu kann die Arbeitsfähigkeit der Nachrichtendienste nur bei einer uneingeschränkten Vertraulichkeitszusage gewährleistet werden."}, {"speaker": "SPEAKER_12", "timestamp": [655.5, 665.88], "sentence": " Eine Vernehmung des Beamten könne der Informant im konkreten Fall, wie auch andere Informanten des Nachrichtendienstes, als Vertrauensbruch verstehen und abspringen, so das Gericht."}, {"speaker": "SPEAKER_12", "timestamp": [665.88, 670.64], "sentence": " Benjamin Strasser, FDP-Obmann im Untersuchungsausschuss, bedauert die Entscheidung."}, {"speaker": "SPEAKER_14", "timestamp": [670.64, 680.3], "sentence": " Wir werden im Abschlussbericht durchaus festhalten müssen, dass wir nicht alles aufklären konnten, weil die Bundesregierung uns nicht alle Zeugen gegeben hat."}, {"speaker": "SPEAKER_12", "timestamp": [680.3, 687.22], "sentence": " Der Beschluss aus Karlsruhe betont, dass die Bundesregierung eine Vernehmung im Fall Amri ausnahmsweise verweigern durfte."}, {"speaker": "SPEAKER_12", "timestamp": [687.22, 695.88], "sentence": " Die Begründung dafür, Stichwort Vertrauensbruch, lässt sich aber durchaus auf andere Untersuchungsausschüsse übertragen, etwa zum Thema Rechts- oder Linksextremismus."}, {"speaker": "SPEAKER_12", "timestamp": [695.88, 700.92], "sentence": " Die Vernehmung von sogenannten V-Personen-Führern dürfte weiterhin für Konflikte sorgen."}, {"speaker": "SPEAKER_02", "timestamp": [700.92, 705.6], "sentence": " Der frühere Chef der Europäischen Zentralbank Draghi"}], [{"speaker": "SPEAKER_02", "timestamp": [705.6, 708.28], "sentence": " soll Italien aus der Regierungskrise führen."}, {"speaker": "SPEAKER_02", "timestamp": [708.28, 711.6], "sentence": " Er bekam den Auftrag, ein neues Kabinett zu bilden."}, {"speaker": "SPEAKER_02", "timestamp": [711.6, 716.64], "sentence": " Der 73-jährige Draghi will eine Regierung aus Experten zusammenstellen."}, {"speaker": "SPEAKER_02", "timestamp": [716.64, 721.2], "sentence": " Er zeigte sich optimistisch, dass er dafür die Unterstützung im Parlament bekommt."}, {"speaker": "SPEAKER_02", "timestamp": [721.2, 734.14], "sentence": " Führende Politiker der bislang mitregierenden Fünf-Sterne-Bewegung haben sich allerdings gegen eine Expertenregierung ausgesprochen. Das bisherige Mitte-Links-Bündnis war im Streit über die EU-Corona-Hilfen zerbrochen."}, {"speaker": "SPEAKER_00", "timestamp": [734.14, 741.66], "sentence": " Stabwechsel bei Siemens. Auf der Hauptversammlung in München übergab Joe Käser seinen Posten"}], [{"speaker": "SPEAKER_00", "timestamp": [741.66, 745.7], "sentence": " als Vorstandsvorsitzender an seinen Nachfolger, den Physiker Roland Busch."}, {"speaker": "SPEAKER_00", "timestamp": [745.7, 751.06], "sentence": " Käser arbeitete 40 Jahre für den Siemens-Konzern, davon sieben Jahre an der Spitze."}, {"speaker": "SPEAKER_00", "timestamp": [751.06, 755.76], "sentence": " Er hinterlässt ein Unternehmen, das trotz Corona-Krise gute Zahlen schreibt."}, {"speaker": "SPEAKER_00", "timestamp": [755.76, 762.76], "sentence": " So stieg der Nettogewinn des Münchner Konzerns im vergangenen Quartal um 38 Prozent zum Vorjahr."}, {"speaker": "SPEAKER_00", "timestamp": [762.76, 763.76], "sentence": " um 38 Prozent zum Vorjahr."}, {"speaker": "SPEAKER_02", "timestamp": [763.76, 767.44], "sentence": " Der Chef des Online-Händlers Amazon, Bezos,"}], [{"speaker": "SPEAKER_02", "timestamp": [767.44, 770.48], "sentence": " hat angekündigt, seinen Posten im Sommer zu räumen."}, {"speaker": "SPEAKER_02", "timestamp": [770.48, 776.5], "sentence": " Den Mitarbeiterinnen und Mitarbeitern schrieb er, er wolle an die Spitze des Verwaltungsrates wechseln."}, {"speaker": "SPEAKER_02", "timestamp": [776.5, 782.4], "sentence": " Bezos hatte Amazon 1994 zunächst als Online-Buchversand gegründet."}, {"speaker": "SPEAKER_03", "timestamp": [782.4, 818.92], "sentence": " Mittlerweile ist der Konzern international der größte online händler und besos einer der reichsten menschen der welt er hat alle überrascht chef besos oft bewundert aber auch umstritten der gründer des internet giganten amazon verlässt seinen chefposten ohne ganz zu gehen ein abschied per mail besosreibt, er werde sich weiter an wichtigen Amazon-Initiativen beteiligen, wolle aber mehr Zeit haben für seine Wohltätigkeitsorganisationen, sein Raumfahrtunternehmen, die von ihm 2013 erworbene Washington Post und andere Leidenschaften."}, {"speaker": "SPEAKER_03", "timestamp": [818.92, 820.82], "sentence": " Er wolle noch nicht in Rente gehen."}, {"speaker": "SPEAKER_03", "timestamp": [820.82, 824.24], "sentence": " In der Garage seiner Eltern hat Bezos angefangen."}, {"speaker": "SPEAKER_03", "timestamp": [824.24, 838.26], "sentence": " Vom Online-Buchhandel in rund 27 Jahren zum erfolgreichen Börsenkonzern. Das weltweit agierende Internet-Kaufhaus hat ein eigenes Vertriebssystem aufgebaut, das traditionellen Lieferfirmen den Rang abläuft."}, {"speaker": "SPEAKER_03", "timestamp": [838.26, 843.58], "sentence": " Ebenfalls erfolgreich ein Streaming-Dienst für Videos als Konkurrenz zu Netflix."}, {"speaker": "SPEAKER_03", "timestamp": [843.58, 844.18], "sentence": " Streaming-Dienst für Videos als Konkurrenz zu Netflix."}, {"speaker": "SPEAKER_12", "timestamp": [844.18, 850.68], "sentence": " Jeff Bezos zeigte der Welt, wie Technologie einen Markt verändern kann."}, {"speaker": "SPEAKER_03", "timestamp": [850.68, 859.72], "sentence": " In der richtigen Art und Geschwindigkeit angewendet, kann Technologie eine Industrie verändern, jede Form von Industrie."}, {"speaker": "SPEAKER_12", "timestamp": [859.72, 866.66], "sentence": " Bezos gilt als risikofreudiger Investor, aber als Arbeitgeber geriet sein Unternehmen immer wieder in Kritik."}, {"speaker": "SPEAKER_03", "timestamp": [866.66, 872.36], "sentence": " Zu niedrige Löhne, unwürdige Arbeitsbedingungen, so einige der Vorwürfe."}, {"speaker": "SPEAKER_00", "timestamp": [872.36, 886.7], "sentence": " Neuer Geschäftsführer Sir Andy Jassy werden, der die sogenannte Cloud-Sparte zum Erfolg geführt hat. Der Amazon Web Service bietet Unternehmen IT-Dienstleistungen an und Speicherplatz im Netz. Mit Hilfe enormer Serverkapazitäten."}, {"speaker": "SPEAKER_00", "timestamp": [886.7, 891.5], "sentence": " Dieser Bereich erwirtschaftet schon jetzt zwei Drittel des Gewinns von Amazon."}, {"speaker": "SPEAKER_00", "timestamp": [891.5, 894.74], "sentence": " Und hier die Lottozahlen."}], [{"speaker": "SPEAKER_02", "timestamp": [894.74, 903.5], "sentence": " 3, 6, 10, 12, 34, 47, Superzahl 9."}, {"speaker": "SPEAKER_02", "timestamp": [903.5, 906.2], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_02", "timestamp": [906.2, 912.48], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text auf Tafel 580."}], [{"speaker": "SPEAKER_02", "timestamp": [912.48, 917.28], "sentence": " Nun die Wettervorhersage für morgen Donnerstag, den 4. Februar."}, {"speaker": "SPEAKER_11", "timestamp": [917.28, 920.3], "sentence": " Das Sturmtief zieht ostwärts weiter."}, {"speaker": "SPEAKER_11", "timestamp": [920.3, 923.0], "sentence": " Für die Nacht gelten aber noch Warnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_11", "timestamp": [923.0, 929.6], "sentence": " Vom Süden bis in die Mitte gibt es vielerorts noch Schauer, vereinzelt auch Gewitter mit zum Teil schweren Sturmbüren."}, {"speaker": "SPEAKER_11", "timestamp": [929.6, 932.92], "sentence": " Im Norden und Osten Schnee oder gefrierenden Regen."}, {"speaker": "SPEAKER_11", "timestamp": [932.92, 941.04], "sentence": " Dort halten sich auch morgen dichte Wolken, sonst scheint auch mal längere Zeit die Sonne, bevor es im Lauf des Nachmittags von Südwesten her wieder wolkiger wird."}, {"speaker": "SPEAKER_11", "timestamp": [941.04, 944.74], "sentence": " In der Nacht Tiefstwerte zwischen 8 und minus 3 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [944.74, 948.7], "sentence": " Morgen ganz im Norden minus 1, am Oberrhein 14 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [948.7, 952.5], "sentence": " Am Freitag überwiegend stark bewölkt und gebietsweise Regen."}, {"speaker": "SPEAKER_11", "timestamp": [952.5, 954.7], "sentence": " Nach Norden hin Schnee oder gefrierender Regen."}, {"speaker": "SPEAKER_11", "timestamp": [954.7, 957.68], "sentence": " Am Wochenende verschärfen sich die Temperaturunterschiede."}, {"speaker": "SPEAKER_11", "timestamp": [957.68, 962.46], "sentence": " Dabei gibt es am Sonntag in der Nordhälfte und im Osten zum Teil kräftige Schneefälle."}, {"speaker": "SPEAKER_11", "timestamp": [962.46, 964.78], "sentence": " und im Osten zum Teil kräftige Schneefälle."}, {"speaker": "SPEAKER_02", "timestamp": [964.78, 971.62], "sentence": " Ingo Zamperoni hat in der Halbzeitpause des DFB-Pokals gegen 21.35 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_02", "timestamp": [971.62, 976.26], "sentence": " Koalitionsausschuss, kommt der Corona-Bonus für Familien?"}, {"speaker": "SPEAKER_02", "timestamp": [976.26, 982.26], "sentence": " Und Pilotprojekt, in Mecklenburg-Vorpommern beginnen Hausärzte, Risikogruppen zu impfen."}]]}