{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 157}, {"start_time": 157, "end_time": 303}, {"start_time": 303, "end_time": 428}, {"start_time": 428, "end_time": 459}, {"start_time": 459, "end_time": 591}, {"start_time": 591, "end_time": 619}, {"start_time": 619, "end_time": 657}, {"start_time": 657, "end_time": 690}, {"start_time": 690, "end_time": 813}, {"start_time": 813, "end_time": 838}, {"start_time": 838, "end_time": 869}, {"start_time": 869, "end_time": 952}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.4, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.0, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [21.0, 26.18], "sentence": " In der Diskussion um eine schnellere Arbeitserlaubnis für Asylbewerber"}], [{"speaker": "SPEAKER_01", "timestamp": [26.18, 29.36], "sentence": " hat sich Bundeskanzler Scholz offen für Änderungen gezeigt."}, {"speaker": "SPEAKER_01", "timestamp": [29.36, 34.8], "sentence": " Das sei schon in vielen Fällen möglich, aber da gehe noch mehr, sagte er dem SWR."}, {"speaker": "SPEAKER_01", "timestamp": [34.8, 42.9], "sentence": " Der Deutsche Städte- und Gemeindebund spricht sich dafür aus, dass Flüchtlinge mit Bleibeperspektive von Anfang an arbeiten können."}, {"speaker": "SPEAKER_01", "timestamp": [42.9, 46.78], "sentence": " Bislang ist dies erst nach frühestens 3 Monaten möglich."}, {"speaker": "SPEAKER_10", "timestamp": [46.78, 51.08], "sentence": " Hassan aus Guinea hatte Glück, so sagte er es selbst."}, {"speaker": "SPEAKER_10", "timestamp": [51.08, 53.36], "sentence": " 2016 kam er nach Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [53.36, 57.16], "sentence": " Schnell konnte er Sprachkurs, Schulabschluss und dann eine Ausbildung machen."}, {"speaker": "SPEAKER_10", "timestamp": [57.16, 61.82], "sentence": " Heute arbeitet er bei einem bekannten Textilunternehmen in Baden-Württemberg."}, {"speaker": "SPEAKER_10", "timestamp": [61.82, 64.0], "sentence": " So gut laufe es nicht für jeden."}, {"speaker": "SPEAKER_03", "timestamp": [64.0, 65.44], "sentence": " Die haben nicht die Chance."}, {"speaker": "SPEAKER_03", "timestamp": [65.44, 70.56], "sentence": " Es gibt manche Leute, die sind da, die wollen arbeiten, aber die dürfen nicht arbeiten."}, {"speaker": "SPEAKER_10", "timestamp": [70.56, 77.0], "sentence": " Generell können Asylbewerber nach 3-9 Monaten Aufenthalt eine Arbeitserlaubnis beantragen."}, {"speaker": "SPEAKER_10", "timestamp": [77.0, 82.36], "sentence": " Das gilt nicht für Menschen aus sicheren Herkunftsländern, die in der Regel schnell wieder zurückkehren müssen."}, {"speaker": "SPEAKER_10", "timestamp": [82.36, 84.52], "sentence": " Für sie gibt es ein Arbeitsverbot."}, {"speaker": "SPEAKER_10", "timestamp": [84.52, 90.9], "sentence": " Vor dem Hintergrund der finanziellen Belastung der Kommunen werden nun Stimmen laut, diese Regeln insgesamt zu lockern."}, {"speaker": "SPEAKER_10", "timestamp": [90.9, 93.44], "sentence": " So auch der Kanzler im SWR-Hörfunk."}, {"speaker": "SPEAKER_03", "timestamp": [93.44, 103.04], "sentence": " Das Alltagsverständnis, das viele haben, wenn da Arbeit ist, die getan werden muss, und da ist jemand, der sie tun könnte, dann soll er das doch auch machen, das teile ich."}, {"speaker": "SPEAKER_10", "timestamp": [103.04, 109.0], "sentence": " Der Städte- und Gemeindebund verspricht sich davon eine Entlastung der Kommunen bei den Sozialleistungen."}, {"speaker": "SPEAKER_08", "timestamp": [109.0, 124.24], "sentence": " Wir halten es für richtig, wenn Asylbewerber mit Bleibeperspektive von Anfang an arbeiten dürfen. Wir haben in Deutschland ja nicht nur ein Fach, sondern auch einen Arbeitskräftemangel und Arbeit ist die beste Form der Integration."}, {"speaker": "SPEAKER_10", "timestamp": [124.24, 131.48], "sentence": " Aus Sicht der Unionsfraktion im Bundestag sind dagegen eher diejenigen ein Problem, die arbeiten könnten, aber nicht wollen."}, {"speaker": "SPEAKER_13", "timestamp": [131.48, 135.08], "sentence": " Deswegen fordere ich sogenannte Integrationsdienste."}, {"speaker": "SPEAKER_13", "timestamp": [135.08, 142.5], "sentence": " Parallel zu Sprachkursen und sonstigen Integrationskursen auch entsprechende gemeinnützige Integrationsdienste."}, {"speaker": "SPEAKER_13", "timestamp": [142.5, 147.36], "sentence": " Ich sage immer, morgens Sprache lernen, nachmittags dann den Park pflegen."}, {"speaker": "SPEAKER_10", "timestamp": [147.36, 149.82], "sentence": " Das war für Hassan nicht nötig."}, {"speaker": "SPEAKER_10", "timestamp": [149.82, 156.24], "sentence": " Und auch in den Kommunen überwiegt die Skepsis, ob eine Pflicht zu gemeinnütziger Arbeit wirklich die Lösung ist."}, {"speaker": "SPEAKER_10", "timestamp": [156.24, 160.42], "sentence": " Auch nach der Zustimmung Deutschlands"}], [{"speaker": "SPEAKER_01", "timestamp": [160.42, 164.66], "sentence": " ist im Ringen um die EU-Asylreform weiter keine Einigung in Sicht."}, {"speaker": "SPEAKER_01", "timestamp": [164.66, 169.8], "sentence": " Italien hat Bedenken geäußert und eine endgültige Beschlussfassung verzögert."}, {"speaker": "SPEAKER_01", "timestamp": [169.8, 176.18], "sentence": " Hintergrund ist ein Streit zwischen Rom und Berlin über die deutsche Finanzhilfe für private Seenotretter."}, {"speaker": "SPEAKER_01", "timestamp": [176.18, 184.08], "sentence": " Mit der Asylreform will die EU die irreguläre Migration begrenzen und die am stärksten betroffenen Länder entlasten."}, {"speaker": "SPEAKER_12", "timestamp": [184.08, 188.48], "sentence": " An Schiffen wie diesen entzündet sich gerade der Konflikt."}, {"speaker": "SPEAKER_12", "timestamp": [188.48, 192.82], "sentence": " Italien und Deutschland streiten über die Unterstützung der zivilen Seenotrettung."}, {"speaker": "SPEAKER_12", "timestamp": [192.82, 197.34], "sentence": " Der Bundestag hatte dafür bereits im vergangenen Jahr zwei Millionen Euro bewilligt."}, {"speaker": "SPEAKER_12", "timestamp": [197.34, 202.56], "sentence": " Italiens Regierung sieht darin jetzt einen Angriff auf ihre Politik der geschlossenen Häfen."}, {"speaker": "SPEAKER_12", "timestamp": [202.56, 209.0], "sentence": " Bereits am Wochenende schrieb Ministerpräsidentin Giorgia Meloni einen Beschwerdebrief an Bundeskanzler Olaf Scholz."}, {"speaker": "SPEAKER_12", "timestamp": [209.0, 212.94], "sentence": " Heute beim Gipfel der EU-Mittelmeeranrainer in Malta legt sie nochmal nach."}, {"speaker": "SPEAKER_00", "timestamp": [212.94, 217.0], "sentence": " Um Himmels Willen, ich verstehe ja die deutsche Position."}, {"speaker": "SPEAKER_12", "timestamp": [217.0, 256.16], "sentence": " Aber wenn Deutschland bei den Regeln für Nichtregierungsorganisationen jetzt wirklich einen Schritt zurück machen will, Regierungsorganisationen jetzt wirklich einen Schritt zurück machen will, dann schlagen wir als Änderung vor, dann soll das Land verantwortlich sein, die Migranten aufzunehmen, unter dessen Flagge das Schiff fährt. Etwa 186.000 Menschen sind in diesem Jahr über das Mittelmeer nach Europa gekommen, der größte Teil davon nach Italien. Bis zu 2 Menschen sind bei der Überfahrt gestorben oder gelten als vermisst, so das UN-Flüchtlingshilfswerk UNHCR. Bei einem Treffen gestern mit ihrem italienischen Amtskollegen hat Außenministerin Annalena Baerbock die deutsche Haltung verteidigt."}, {"speaker": "SPEAKER_12", "timestamp": [256.16, 288.32], "sentence": " Auch freiwillige Seenotretter, da haben wir gerade lange drüber gesprochen, haben eine lebensrettende Aufgabe im Mittelmeer. Vor allem wegen des Streits um die Seenotrettung hat Italien gestern dem Kompromisspapier zur EU-Asylrechtsreform in Brüssel noch nicht zugestimmt. Der Innenminister hat sich Zeit erbeten, um die Inhalte dieses Vorschlags näher zu prüfen. Tajanis Formulierung bedeutet zunächst nur, dass Italien mehr Zeit für eine rechtliche Prüfung der Kompromissvorschläge Deutschlands möchte."}, {"speaker": "SPEAKER_12", "timestamp": [288.32, 291.02], "sentence": " Nicht, dass Rom sich komplett querstellen will."}, {"speaker": "SPEAKER_12", "timestamp": [291.02, 296.62], "sentence": " Die zivile Seenotrettung macht gerade mal 4 Prozent der Rettungseinsätze im Mittelmeer aus."}, {"speaker": "SPEAKER_12", "timestamp": [296.62, 302.22], "sentence": " Daran die Asylreform scheitern zu lassen, das wäre vor allem von Nachteil für Italien."}, {"speaker": "SPEAKER_12", "timestamp": [302.22, 303.98], "sentence": " wäre vor allem von Nachteil für Italien."}], [{"speaker": "SPEAKER_01", "timestamp": [303.98, 312.18], "sentence": " Zum ersten Mal sind in Berlin die fünf Präsidenten Zentralasiens von Bundespräsident Steinmeier und Bundeskanzler Scholz empfangen worden."}, {"speaker": "SPEAKER_01", "timestamp": [312.18, 322.68], "sentence": " Die ehemaligen Sowjetstaaten Turkmenistan, Usbekistan, Kasachstan, Kyrgyzstan und Tadschikistan verbindet noch mehr als ihre Lage und ihre Vergangenheit."}, {"speaker": "SPEAKER_01", "timestamp": [322.68, 325.36], "sentence": " Denn für Deutschland werden sie immer wichtiger."}, {"speaker": "SPEAKER_01", "timestamp": [325.36, 328.66], "sentence": " Im Handel, aber auch als politischer Partner."}, {"speaker": "SPEAKER_06", "timestamp": [328.66, 336.04], "sentence": " Dass dies für Olaf Scholz kein einfacher Termin wird, zeigt sich beim Eintreffen des kasachischen Präsidenten."}, {"speaker": "SPEAKER_06", "timestamp": [336.04, 345.22], "sentence": " Demonstranten protestieren am Zaun des Bundeskanzleramtes gegen das wiederholte brutale Vorgehen der kasachischen Sicherheitskräfte gegen Oppositionelle."}, {"speaker": "SPEAKER_06", "timestamp": [345.22, 351.1], "sentence": " Gespräche mit autokratischen Staaten seien immer eine Gratwanderung, so Experten."}, {"speaker": "SPEAKER_15", "timestamp": [351.1, 357.5], "sentence": " Man muss immer eine Balance finden, dass man Ressourcen braucht und bestimmte Kompromisse dafür macht."}, {"speaker": "SPEAKER_15", "timestamp": [357.5, 363.84], "sentence": " Und andererseits trotzdem Menschenrechte einfordert, Medienfreiheit, Rechtsstaatlichkeit und dergleichen."}, {"speaker": "SPEAKER_06", "timestamp": [363.84, 372.0], "sentence": " Auch in den anderen 4 zentralasiatischen Republiken entspricht die Lage bei den Menschen- und Bürgerrechten nicht dem westeuropäischen Standard."}, {"speaker": "SPEAKER_06", "timestamp": [372.0, 376.0], "sentence": " Auf der anderen Seite ist man auf die Rohstoffe aus der Region angewiesen."}, {"speaker": "SPEAKER_06", "timestamp": [376.0, 380.0], "sentence": " Kasachstan ist schon jetzt der viertgrößte Rohölexporteur nach Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [380.0, 385.48], "sentence": " Es gibt aber auch den Vorwurf, die ehemaligen Sowjetrepubliken umgingen die Sanktionen gegen Russland."}, {"speaker": "SPEAKER_06", "timestamp": [385.48, 389.56], "sentence": " Man spreche offen über diese Probleme, so der Ostausschuss der deutschen Wirtschaft."}, {"speaker": "SPEAKER_06", "timestamp": [389.56, 392.78], "sentence": " Am Ende sehe man aber vor allem das Potenzial."}, {"speaker": "SPEAKER_07", "timestamp": [392.78, 398.3], "sentence": " Es geht um Energie- und Rohstoffversorgung aus dieser sehr rohstoffreichen Region."}, {"speaker": "SPEAKER_07", "timestamp": [398.3, 401.78], "sentence": " Es geht um neue Logistikketten aus dieser Region."}, {"speaker": "SPEAKER_06", "timestamp": [401.78, 426.98], "sentence": " Es geht um eine Diversifizierung unseres wirtschaftlichen Engagements und die Staaten sind sehr, sehr ambitioniert bei einer grünen Energiewende, also dem Aufbau von Erneuerbaren. In der gemeinsamen Abschlusserklärung ist von einer angestrebten strategischen Partnerschaft die Rede, wie sie mit Russland und China schon existiert und die sich die USA ebenfalls wünschen. Zudem will man sich ab jetzt regelmäßig in gleicher Runde treffen."}, {"speaker": "SPEAKER_01", "timestamp": [426.98, 431.76], "sentence": " Die übliche Herbstbelebung auf dem Arbeitsmarkt"}], [{"speaker": "SPEAKER_01", "timestamp": [431.76, 434.94], "sentence": " ist in diesem Jahr schwächer ausgefallen als in den Vorjahren."}, {"speaker": "SPEAKER_01", "timestamp": [434.94, 439.76], "sentence": " Die Bundesagentur für Arbeit machte dafür die schwierige wirtschaftliche Lage verantwortlich."}, {"speaker": "SPEAKER_01", "timestamp": [439.76, 446.84], "sentence": " Ihren Angaben zufolge wurden im September 2.627.000 Arbeitslose verzeichnet."}, {"speaker": "SPEAKER_01", "timestamp": [446.84, 454.44], "sentence": " Das waren 69.000 weniger als im August, aber 141.000 mehr als im Vorjahreszeitraum."}, {"speaker": "SPEAKER_01", "timestamp": [454.44, 457.5], "sentence": " Die Quote liegt bei 5,7 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [457.5, 467.82], "sentence": " Wie soll der Staat mit dem Thema Ernährung umgehen, etwa bei der Besteuerung von Nahrungsmitteln oder beim Thema Lebensmittelverschwendung?"}], [{"speaker": "SPEAKER_01", "timestamp": [467.82, 473.28], "sentence": " Um Fragen wie diese zu beantworten, hat der Bundestag einen Bürgerrat ins Leben gerufen."}, {"speaker": "SPEAKER_01", "timestamp": [473.28, 481.1], "sentence": " 160 ausgeloste Mitglieder, die die deutsche Gesellschaft vertreten, sollen Vorschläge an die Politik erarbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [481.1, 486.0], "sentence": " Bundestagspräsidentin Baas eröffnete am Nachmittag den Bürgerrat."}, {"speaker": "SPEAKER_09", "timestamp": [486.0, 492.0], "sentence": " Nils Kurzedder heute Morgen auf dem Weg von Rosenheim nach Berlin. Mit dabei sein selbstgemachtes Essen."}, {"speaker": "SPEAKER_09", "timestamp": [492.0, 498.0], "sentence": " Ich habe mir gestern noch Reis, Hackfleisch und Gemüse gemacht."}, {"speaker": "SPEAKER_16", "timestamp": [498.0, 500.0], "sentence": " Das hat 20 Minuten gedauert."}, {"speaker": "SPEAKER_16", "timestamp": [500.0, 502.0], "sentence": " Jetzt weiß ich aber, was ich esse."}, {"speaker": "SPEAKER_16", "timestamp": [502.0, 505.46], "sentence": " Ich muss nicht auf die Semmeln in der Deutschen Bahn zurückgreifen."}, {"speaker": "SPEAKER_16", "timestamp": [505.46, 508.82], "sentence": " Ich bin satt und weiß eben, was drin ist."}, {"speaker": "SPEAKER_09", "timestamp": [508.82, 517.9], "sentence": " Der 21-jährige Polizist ist einer von 160 Bürgern, ausgewählt per Losverfahren, die sich ab heute mit dem Thema Ernährung befassen."}, {"speaker": "SPEAKER_09", "timestamp": [517.9, 523.38], "sentence": " Und wie der Staat handeln sollte, etwa bei Tierwohlstandards oder Lebensmittelverschwendung."}, {"speaker": "SPEAKER_02", "timestamp": [523.38, 549.2], "sentence": " Wir wollen wissen, was brennt den Leuten beim Thema Ernährung wirklich unter den Nägeln. Wo gibt es unterschiedliche Meinungen? Welche Themen werden zwar medial heiß diskutiert, lassen aber vielleicht viele Menschen kalt. Mir ist es wichtig, dass am Ende dieses Bürgerrates jede und jeder von Ihnen sagen kann, ich konnte mich einbringen, meine Meinung wurde gehört."}, {"speaker": "SPEAKER_09", "timestamp": [549.2, 557.0], "sentence": " Damit wird das umgesetzt, was die Ampel im Koalitionsvertrag angekündigt hatte, nämlich neue Formen des Bürgerdialogs nutzen zu wollen."}, {"speaker": "SPEAKER_09", "timestamp": [557.0, 562.94], "sentence": " Die Unionsfraktion kritisiert dagegen, Bürgerräte seien nicht das richtige Mittel, um die Demokratie zu stärken."}, {"speaker": "SPEAKER_09", "timestamp": [562.94, 564.16], "sentence": " nicht das richtige Mittel, um die Demokratie zu stärken."}, {"speaker": "SPEAKER_14", "timestamp": [564.16, 573.9], "sentence": " Aber wir finden schon, wir brauchen in der aktuellen Lage eher eine Debatte über die Stärkung der repräsentativen Demokratie, über die Stärkung des Parlaments."}, {"speaker": "SPEAKER_09", "timestamp": [573.9, 584.08], "sentence": " Bis Januar wird dieser Bürgerrat Ernährung, teilweise auch digital, tagen und seine Empfehlungen für die Politik erarbeiten, die dann im Februar an den Bundestag übergeben werden sollen."}, {"speaker": "SPEAKER_09", "timestamp": [584.08, 585.66], "sentence": " Diese sind nicht bindend."}, {"speaker": "SPEAKER_09", "timestamp": [585.66, 589.88], "sentence": " Baas verspricht jedoch, dass das Parlament sich damit auseinandersetzen wird."}, {"speaker": "SPEAKER_01", "timestamp": [589.88, 596.58], "sentence": " In Spanien ist weiter unklar, wer das Land künftig regieren soll."}], [{"speaker": "SPEAKER_01", "timestamp": [596.58, 601.8], "sentence": " Der konservative Wahlsieger Feijó erhielt im Parlament nicht die nötige Mehrheit."}, {"speaker": "SPEAKER_01", "timestamp": [601.8, 607.14], "sentence": " Er scheiterte damit endgültig beim Versuch, sich zum neuen Regierungschef wählen zu lassen."}, {"speaker": "SPEAKER_01", "timestamp": [607.14, 614.88], "sentence": " Offen ist, ob nun der geschäftsführende Ministerpräsident Sanchez von den Sozialisten den Auftrag zur Regierungsbildung erhält."}, {"speaker": "SPEAKER_01", "timestamp": [614.88, 618.36], "sentence": " Darüber entscheidet nun der spanische König."}, {"speaker": "SPEAKER_01", "timestamp": [618.36, 623.38], "sentence": " Nach dem Ende der Kämpfe um Bergkarabach in Aserbaidschan"}], [{"speaker": "SPEAKER_01", "timestamp": [623.38, 630.5], "sentence": " haben nach Angaben einer russischen Agentur mehr als 90.000 armenischstämmige Bewohner die Region verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [630.5, 634.88], "sentence": " In dem Gebiet lebten zuletzt etwa 120.000 Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [634.88, 643.88], "sentence": " Wie hier bei Kornitsor fuhren auch heute hunderte Autos, Busse und Traktoren über die einzige Verbindungsstraße nach Armenien."}, {"speaker": "SPEAKER_01", "timestamp": [643.88, 648.92], "sentence": " Tausende Geflüchtete werden derzeit in Goris mit dem Nötigsten versorgt."}, {"speaker": "SPEAKER_01", "timestamp": [648.92, 655.06], "sentence": " Die armenische Regierung rechnet damit, dass alle ethnischen Armenier Bergkarabach verlassen werden."}, {"speaker": "SPEAKER_01", "timestamp": [655.06, 664.6], "sentence": " Bei Selbstmordanschlägen auf zwei Moscheen in Pakistan sind nach Angaben der Behörden mindestens 56 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_01", "timestamp": [664.6, 667.36], "sentence": " Etwa weitere 70 wurden verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [667.36, 675.8], "sentence": " Die meisten Toten gab es in der südwestlichen Provinz Baluchistan, als sich ein Attentäter in der Nähe eines Gotteshauses in die Luft sprengte."}, {"speaker": "SPEAKER_01", "timestamp": [675.8, 684.1], "sentence": " Mehrere hundert Kilometer entfernt zündete ein anderer Angreifer seine Sprengstoffweste vor einer Moschee im Nordwesten des Landes."}, {"speaker": "SPEAKER_01", "timestamp": [684.1, 687.6], "sentence": " Bisher hat sich keine Gruppe zu den Anschlägen bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [687.6, 694.96], "sentence": " Seit mehreren Jahren schon hat Schweden große Probleme mit kriminellen Banden."}], [{"speaker": "SPEAKER_01", "timestamp": [694.96, 701.04], "sentence": " Zuletzt erschütterte eine regelrechte Welle der Gewalt mit mehreren Todesopfern das skandinavische Land."}, {"speaker": "SPEAKER_05", "timestamp": [701.04, 727.14], "sentence": " Unter den Toten waren auch Minderjährige und Unbeteiligte. Schwedens Ministerpräsident Krista Schonn hat sich deswegen heute mit den Chefs von Polizei und Armee getroffen und will künftig das Militär gegen kriminelle Banden einsetzen. Der Tatort nur wenige Meter von einem Sportplatz entfernt. Als hier am Mittwochabend ein 18-Jähriger erschossen wird, trainieren gerade viele Kinder."}, {"speaker": "SPEAKER_05", "timestamp": [727.14, 731.04], "sentence": " Die vergangenen Wochen sind ein neuer Höhepunkt in der schwedischen Kriminalgeschichte."}, {"speaker": "SPEAKER_05", "timestamp": [731.04, 734.94], "sentence": " Allein im September kamen 12 Menschen durch Bandengewalt ums Leben."}, {"speaker": "SPEAKER_11", "timestamp": [734.94, 738.42], "sentence": " Wir wissen, dass hier Drogen verkauft worden sind."}, {"speaker": "SPEAKER_05", "timestamp": [738.42, 742.04], "sentence": " Wir sind also nicht wirklich überrascht, dass so etwas hier passiert."}, {"speaker": "SPEAKER_02", "timestamp": [742.04, 746.64], "sentence": " Wir machen uns Sorgen, wo es als nächstes geschieht."}, {"speaker": "SPEAKER_05", "timestamp": [746.64, 752.36], "sentence": " Seit Jahren bekriegen sich in Schweden mehrere Gangs."}, {"speaker": "SPEAKER_02", "timestamp": [752.36, 755.2], "sentence": " Es geht um Revierkämpfe im Geschäft mit Drogen."}, {"speaker": "SPEAKER_05", "timestamp": [755.2, 761.16], "sentence": " Die Täter oft minderjährig, mit Migrationshintergrund und bereit, für ein paar Tausend Euro zu töten."}, {"speaker": "SPEAKER_05", "timestamp": [761.16, 767.0], "sentence": " Die Polizei kennt viele Mitglieder dieser Gangs und kann die Eskalation der Gewalt doch nicht aufhalten."}, {"speaker": "SPEAKER_05", "timestamp": [767.0, 774.0], "sentence": " Solange es junge Menschen gibt, 13, 14, 15 Jahre alt, die bereit sind, für Gangs zu töten, wird es dauern, das Problem zu lösen."}, {"speaker": "SPEAKER_05", "timestamp": [774.0, 776.0], "sentence": " Das haben wir immer gesagt."}, {"speaker": "SPEAKER_05", "timestamp": [776.0, 782.0], "sentence": " Das Militär soll die Polizei nun unterstützen, etwa bei der Beschattung mit speziellen Hubschraubern."}, {"speaker": "SPEAKER_05", "timestamp": [782.0, 788.82], "sentence": " Schwedens konservative Regierung will zudem im Eilverfahren die Befugnisse durch Gesetzesänderungen ausweiten."}, {"speaker": "SPEAKER_05", "timestamp": [788.82, 795.78], "sentence": " Unsere Gesetze kennen Krieg und Frieden, normale Verbrechen oder internationalen Terrorismus."}, {"speaker": "SPEAKER_05", "timestamp": [795.78, 800.48], "sentence": " Was wir jetzt erleben, liegt irgendwo dazwischen und bedroht das gesamte System."}, {"speaker": "SPEAKER_01", "timestamp": [800.48, 818.76], "sentence": " 62 Menschen starben im vergangenen jahr durch schüsse in schweden hoffnung auf eine baldige lösung der tödlichen bandenkriminalität haben wenige im land fußballpokalsieger rb leipzig hat sich überraschend von seinem sportgeschäftsführer"}], [{"speaker": "SPEAKER_01", "timestamp": [818.76, 826.72], "sentence": " max eberl getrennt das fehlende commitment zumub veranlasste den Verein zu dieser Entscheidung, teilte der Bundesligist mit."}, {"speaker": "SPEAKER_01", "timestamp": [826.72, 831.32], "sentence": " Eberl hatte den Posten in Leipzig erst im Dezember vergangenen Jahres übernommen."}, {"speaker": "SPEAKER_01", "timestamp": [831.32, 836.36], "sentence": " Er war immer wieder mit Liga-Konkurrent Bayern München in Verbindung gebracht worden."}, {"speaker": "SPEAKER_01", "timestamp": [836.36, 841.52], "sentence": " In Köln ist gestern der Deutsche Fernsehpreis verliehen worden."}, {"speaker": "SPEAKER_01", "timestamp": [841.52, 846.24], "sentence": " Auch die Tagesthemen mit Moderatorin Karin Miosga wurden ausgezeichnet."}], [{"speaker": "SPEAKER_01", "timestamp": [846.24, 866.6], "sentence": " Für ihre Sendung aus Kiew, sechs Monate nach Beginn des russischen Angriffskrieges, erhielt das ARD-Format den Preis für die beste Information. Abräumer des Abends war die Dramaserie Cleo des Streaming-Anbieters Netflix mit vier Auszeichnungen. Die meisten Preise, insgesamt sieben, gingen an das ZDF."}, {"speaker": "SPEAKER_01", "timestamp": [866.6, 873.64], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 30. September."}], [{"speaker": "SPEAKER_04", "timestamp": [873.64, 881.92], "sentence": " Eine Kaltfront überquert uns mit Schauern, aber von Westen steigt der Luftdruck wieder und sorgt am Wochenende oft für freundliches Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [881.92, 885.94], "sentence": " Heute Nacht gibt's über der Mitte und dem Süden Schauer, die später nachlassen."}, {"speaker": "SPEAKER_04", "timestamp": [885.94, 888.1], "sentence": " Und von Nordwesten klart es wieder auf."}, {"speaker": "SPEAKER_04", "timestamp": [888.1, 889.82], "sentence": " Gebietsweise bildet sich Nebel."}, {"speaker": "SPEAKER_04", "timestamp": [889.82, 893.98], "sentence": " Morgen Vormittag im Osten und Südosten stellenweise noch Schauer sonst."}, {"speaker": "SPEAKER_04", "timestamp": [893.98, 897.16], "sentence": " Halt Sonneteils Wolken, die im Norden zeitweise kompakter sind."}, {"speaker": "SPEAKER_04", "timestamp": [897.16, 898.44], "sentence": " Meist bleibt es trocken."}, {"speaker": "SPEAKER_04", "timestamp": [898.44, 901.86], "sentence": " An der See sowie im Osten heute Nacht um 15 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [901.86, 904.14], "sentence": " Im Westen mancherorts nur einstellige Werte."}, {"speaker": "SPEAKER_04", "timestamp": [904.14, 909.94], "sentence": " Morgen pendelt die Temperatur oft um die 20 Grad Marke, am wärmsten wird es wieder am Oberrhein."}, {"speaker": "SPEAKER_04", "timestamp": [909.94, 917.06], "sentence": " Am Sonntag im Norden bei einem lebhaften Wind einzelne Schauer, im Süden regional zähe Nebelfelder, sonst viel Sonnenschein."}, {"speaker": "SPEAKER_04", "timestamp": [917.06, 921.48], "sentence": " Am Montag ähnliches Wetter, aber am Dienstag wird es von Westen unbeständiger."}, {"speaker": "SPEAKER_01", "timestamp": [921.48, 942.12], "sentence": " Die Tagesthemen um 21.45 Uhr mit Ingo Zamperoni schauen auf die Stimmung in Polen, zwei Wochen vor der Parlamentswahl in dem gespaltenen Land. Außerdem neues Dialogformat für mehr Demokratie. Mit welchen Erwartungen der Erste Bürgerrat seine Arbeit aufnimmt."}, {"speaker": "SPEAKER_01", "timestamp": [942.12, 945.12], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}