{"chapters": [{"start_time": 21, "end_time": 286}, {"start_time": 286, "end_time": 417}, {"start_time": 417, "end_time": 540}, {"start_time": 540, "end_time": 567}, {"start_time": 567, "end_time": 672}, {"start_time": 672, "end_time": 803}, {"start_time": 803, "end_time": 841}, {"start_time": 841, "end_time": 872}, {"start_time": 872, "end_time": 880}, {"start_time": 880, "end_time": 960}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.7], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.7, 17.68], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [17.68, 21.26], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [21.26, 28.24], "sentence": " Der Bundestag hat am Nachmittag ein beispielloses Hilfspaket zur Bewältigung der Corona-Krise verabschiedet."}, {"speaker": "SPEAKER_03", "timestamp": [28.24, 36.58], "sentence": " Mit deutlicher Mehrheit gaben die Abgeordneten der Regierung grünes Licht für die Aufnahme eines Kredits in Höhe von 156 Mrd. Euro."}, {"speaker": "SPEAKER_03", "timestamp": [36.58, 44.22], "sentence": " Das Geld soll in Finanzhilfen für Krankenhäuser und Pflegeeinrichtungen fließen, sowie Betriebe und Bürger vor dem Ruin bewahren."}, {"speaker": "SPEAKER_03", "timestamp": [44.22, 50.0], "sentence": " Mit ebenfalls deutlicher Mehrheit wurde anschließend die im Grundgesetz verankerte Schuldenbremse ausgesetzt."}, {"speaker": "SPEAKER_11", "timestamp": [50.0, 60.9], "sentence": " Applaus im Stehen, fraktionsübergreifend. Der gilt Ärzten, Pflegekräften und allen anderen, die derzeit täglich an ihre Grenzen gehen."}, {"speaker": "SPEAKER_19", "timestamp": [60.9, 91.26], "sentence": " Angela Merkel weiter in häuslicher Quarantäne. Ein zweiter Corona-Test heute war negativ. Der Finanzminister und Vizekanzler vertritt sie und erklärt, für die finanziellen Hilfen in der Krise brauche es einen Nachtragshaushalt und neue Schulden in Höhe von 156 Milliarden Euro. Wir können uns das leisten. Deutschland genießt höchste Bonität an den Finanzmärkten und zwar auch, weil wir in den letzten Jahren sehr solide gewirtschaftet haben, vorausschauend gearbeitet haben und einen niedrigen Schuldenstand haben."}, {"speaker": "SPEAKER_11", "timestamp": [91.26, 96.44], "sentence": " Die Bundesregierung habe den größten Solidarpakt seit der Wiedervereinigung gestört."}, {"speaker": "SPEAKER_14", "timestamp": [96.44, 99.84], "sentence": " Drei starke Schutzschirme, um die es geht."}, {"speaker": "SPEAKER_14", "timestamp": [99.84, 107.42], "sentence": " Ein Schutzschirm für das Gesundheitssystem, ein Schutzschirm für die Wirtschaft und ein Schutzschirm für die Bürger privat."}, {"speaker": "SPEAKER_11", "timestamp": [107.42, 111.46], "sentence": " Das Hilfspaket hat unter anderem folgende Elemente."}, {"speaker": "SPEAKER_11", "timestamp": [111.46, 119.46], "sentence": " Einen Stabilisierungsfonds für Großunternehmen, einen einmaligen Zuschuss bis zu 15.000 Euro für kleine Firmen und Selbstständige."}, {"speaker": "SPEAKER_11", "timestamp": [119.46, 124.6], "sentence": " Dazu ein besonderer Kündigungsschutz für Mieter und Erleichterung bei Hartz-IV-Anträgen."}, {"speaker": "SPEAKER_11", "timestamp": [124.6, 125.3], "sentence": " Dazu ein besonderer Kündigungsschutz für Mieter und Erleichterung bei Hartz-IV-Anträgen."}, {"speaker": "SPEAKER_11", "timestamp": [125.3, 130.64], "sentence": " Weite Teile der Opposition hatten dem Nachtragshaushalt zugestimmt, nur die AfD hat sich enthalten."}, {"speaker": "SPEAKER_12", "timestamp": [130.64, 141.36], "sentence": " Ihren Abgeordneten reichten die geplanten Maßnahmen nicht aus. Die Menschen haben Angst, zu Recht. Um ihnen diese Angst zu nehmen, bedarf es mehr als Geld."}, {"speaker": "SPEAKER_12", "timestamp": [141.36, 147.0], "sentence": " Nämlich einer Strategie, die über die nächsten 2-3 Monate hinausweist."}, {"speaker": "SPEAKER_11", "timestamp": [147.0, 152.0], "sentence": " Die Redner der Großen Koalition führen an, diese Krise sei einmalig."}, {"speaker": "SPEAKER_13", "timestamp": [152.0, 158.0], "sentence": " Wir werden kämpfen um unsere Gesundheit, insbesondere um die Gesundheit der Alten und Schwachen."}, {"speaker": "SPEAKER_13", "timestamp": [158.0, 163.0], "sentence": " Wir werden kämpfen um unsere Arbeitsplätze, unsere Wirtschaftsstrukturen."}, {"speaker": "SPEAKER_13", "timestamp": [163.0, 167.34], "sentence": " Ich kann Ihnen heute nicht als Arbeitsminister zusagen, dass wir wirklich jeden Arbeitsplatz sichern können."}, {"speaker": "SPEAKER_13", "timestamp": [167.34, 171.54], "sentence": " Aber ich kann Ihnen deutlich sagen, wir werden um jeden Arbeitsplatz in Deutschland kämpfen."}, {"speaker": "SPEAKER_11", "timestamp": [171.54, 176.96], "sentence": " Die FDP fordert möglichst bald, die Einschränkungen wegen des Coronavirus zurückzunehmen."}, {"speaker": "SPEAKER_15", "timestamp": [176.96, 181.6], "sentence": " Der aktuelle Zustand widerspricht aber der menschlichen Natur."}, {"speaker": "SPEAKER_15", "timestamp": [181.6, 187.06], "sentence": " Er passt nicht zu den Werten einer offenen Gesellschaft."}, {"speaker": "SPEAKER_11", "timestamp": [187.06, 191.34], "sentence": " Die Linke fordert auch finanzielle Anerkennung, etwa für Pfleger."}, {"speaker": "SPEAKER_08", "timestamp": [191.34, 198.44], "sentence": " Ein Zuschlag von 500 Euro pro Monat für diejenigen, die in systemrelevanten Berufen arbeiten, das ist das Mindeste."}, {"speaker": "SPEAKER_11", "timestamp": [198.44, 203.22], "sentence": " Trotz Kritik im Detail, heute gehe Kooperation vor, so die Grünen."}, {"speaker": "SPEAKER_07", "timestamp": [203.22, 206.0], "sentence": " Wir machen das hier, soweit es geht, zusammen."}, {"speaker": "SPEAKER_07", "timestamp": [206.0, 208.0], "sentence": " Denn es geht um Vertrauen."}, {"speaker": "SPEAKER_07", "timestamp": [208.0, 213.0], "sentence": " Vertrauen in einen handlungsfähigen Staat, der keine und keinen vergisst."}, {"speaker": "SPEAKER_11", "timestamp": [213.0, 216.0], "sentence": " Demokratischer Zusammenhalt also heute im Bundestag."}, {"speaker": "SPEAKER_11", "timestamp": [216.0, 219.0], "sentence": " Bei möglichst viel körperlichem Abstand."}, {"speaker": "SPEAKER_03", "timestamp": [219.0, 225.32], "sentence": " Zu den Entscheidungen im Bundestag, jetzt live aus Berlin, Tina Hassel."}, {"speaker": "SPEAKER_10", "timestamp": [225.32, 236.24], "sentence": " Noch nie seit Bestehen der Bundesrepublik sind so weitreichende Einschnitte für den Alltag der Bürger beschlossen worden, aber auch noch nie so schnell geschnürte finanzielle Hilfspakete."}, {"speaker": "SPEAKER_10", "timestamp": [236.24, 266.92], "sentence": " In einem Schulterschluss von Regierung und Opposition stemmt sich die Politik gegen den wirtschaftlichen Abwärtsstrudel und versucht die sozialen Folgen der Corona-Krise zumindest abzufedern. Selbst das Aussetzen der Schuldenbremse wurde von allen Parteien außer der AfD mitgetragen. Deshalb bedankte sich am Ende Bundestagspräsident Schäuble auch bei den Abgeordneten und sprach von einer Menschheitsverantwortung. Für das Vertrauen in diese Form der Ausnahmepolitik ist es entscheidend, die parlamentarische Kontrolle zu gewährleisten."}, {"speaker": "SPEAKER_10", "timestamp": [266.92, 276.54], "sentence": " Deshalb war es so wichtig, dass zumindest die Fachpolitiker aller Fraktionen an der Ausarbeitung eng beteiligt waren und trotz des Tempos Änderungen durchsetzen konnten."}, {"speaker": "SPEAKER_10", "timestamp": [276.54, 283.08], "sentence": " Nun muss am Freitag noch der Bundesrat zustimmen, dann sollen die Hilfen schnell und unbürokratisch umgesetzt werden."}, {"speaker": "SPEAKER_10", "timestamp": [283.08, 284.88], "sentence": " Zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_10", "timestamp": [284.88, 283.48], "sentence": " sollen die Hilfen schnell und unbürokratisch umgesetzt werden."}, {"speaker": "SPEAKER_10", "timestamp": [283.48, 285.84], "sentence": " Zurück zu Torsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [285.84, 291.48], "sentence": " Bei der Ausbreitung des Coronavirus in Deutschland kann das Robert-Koch-Institut noch nicht einschätzen,"}], [{"speaker": "SPEAKER_03", "timestamp": [291.48, 294.78], "sentence": " ob und wie weit die bisher eingeleiteten Maßnahmen wirken."}, {"speaker": "SPEAKER_03", "timestamp": [294.78, 303.36], "sentence": " RKI-Präsident Wieler meldete am Vormittag 31.554 Infizierte, ein Anstieg um etwa 4.100."}, {"speaker": "SPEAKER_03", "timestamp": [303.36, 305.0], "sentence": " Die Zahl der Corona-Toten stieg auf 149."}, {"speaker": "SPEAKER_03", "timestamp": [305.0, 309.0], "sentence": " Gleichzeitig haben immer mehr Menschen die Krankheit überwunden."}, {"speaker": "SPEAKER_03", "timestamp": [309.0, 315.0], "sentence": " Die Zahlen des Robert-Koch-Instituts liegen dabei deutlich unter denen der US-Universität Johns Hopkins."}, {"speaker": "SPEAKER_03", "timestamp": [315.0, 317.0], "sentence": " Berlin Alexanderplatz heute Vormittag."}, {"speaker": "SPEAKER_05", "timestamp": [317.0, 320.0], "sentence": " Nur vereinzelt Menschen, wo sonst viele unterwegs sind."}, {"speaker": "SPEAKER_05", "timestamp": [320.0, 323.0], "sentence": " Das Kontaktverbot scheint eingehalten zu werden."}, {"speaker": "SPEAKER_05", "timestamp": [323.0, 325.76], "sentence": " Eine Trendwende bei den Corona-Infektionen ist laut Robert-Koch-Institut in Berlin nicht möglich. Nur vereinzelt Menschen, wo sonst viele unterwegs sind. Das Kontaktverbot scheint eingehalten zu werden."}, {"speaker": "SPEAKER_05", "timestamp": [325.76, 331.44], "sentence": " Eine Trendwende bei den Corona-Infektionen ist laut Robert-Koch-Institut jedoch nicht zu erkennen."}, {"speaker": "SPEAKER_00", "timestamp": [331.44, 335.48], "sentence": " Wir müssen weiter abwarten, um zu sehen, ob die Maßnahmen greifen."}, {"speaker": "SPEAKER_00", "timestamp": [335.48, 341.0], "sentence": " Aber im Moment ist es zu früh, um diese Aussagen schon belastbar treffen zu können."}, {"speaker": "SPEAKER_05", "timestamp": [341.0, 345.0], "sentence": " Die US-Universität Johns Hopkins meldet für Deutschland bereits rund 4.000 Fälle mehr."}, {"speaker": "SPEAKER_05", "timestamp": [345.0, 349.0], "sentence": " Die Forscher suchen aktiv nach öffentlich zugänglichen Statistiken."}, {"speaker": "SPEAKER_05", "timestamp": [349.0, 356.0], "sentence": " Während das Robert-Koch-Institut nur die von den Gesundheitsämtern gemeldeten Fälle zählt und diese einmal am Tag bekannt gibt."}, {"speaker": "SPEAKER_05", "timestamp": [356.0, 359.0], "sentence": " Am entstehenden Zeitverzug gibt es Kritik."}, {"speaker": "SPEAKER_02", "timestamp": [359.0, 367.12], "sentence": " Für uns ist im Moment gerade in der Anstiegsphase extrem wichtig, täglich zu wissen, wie schnell steigt es an."}, {"speaker": "SPEAKER_02", "timestamp": [367.12, 370.64], "sentence": " Weil das kann man dann hochrechnen, wo braucht man welche Kapazitäten."}, {"speaker": "SPEAKER_02", "timestamp": [370.64, 375.74], "sentence": " Deswegen wäre jetzt eine vernünftige Gesundheitsberichterstattung des Bundes wirklich wichtig."}, {"speaker": "SPEAKER_02", "timestamp": [375.74, 379.74], "sentence": " Aber die scheitert bei uns an den föderalen Strukturen, die scheitert vor allem an den Ländern."}, {"speaker": "SPEAKER_05", "timestamp": [379.74, 384.32], "sentence": " Die Ämter arbeiten bereits am Personallimit, entgegnet das Robert-Koch-Institut."}, {"speaker": "SPEAKER_05", "timestamp": [384.32, 388.0], "sentence": " Am gesetzlich vorgegebenen Meldeverfahren wolle man festhalten."}, {"speaker": "SPEAKER_00", "timestamp": [388.0, 390.02], "sentence": " Ich vergleiche das mal so."}, {"speaker": "SPEAKER_00", "timestamp": [390.02, 395.88], "sentence": " Es gibt Hochrechnungen, das kennen Sie auch von Wahlabenden und von vielen Ereignissen."}, {"speaker": "SPEAKER_00", "timestamp": [395.88, 398.4], "sentence": " Und es gibt amtlich festgestellte Endergebnisse."}, {"speaker": "SPEAKER_00", "timestamp": [398.4, 404.6], "sentence": " Wir werden auch weiterhin Ihnen die amtlich festgestellten Endergebnisse vermitteln."}, {"speaker": "SPEAKER_05", "timestamp": [404.6, 409.1], "sentence": " Die Zahl der tatsächlich Infizierten liegt laut Experten ohnehin deutlich höher."}, {"speaker": "SPEAKER_05", "timestamp": [409.1, 415.64], "sentence": " Um sich dieser Dunkelziffer zu nähern, sind laut Robert-Koch-Institut u.a. repräsentative Stichproben geplant."}, {"speaker": "SPEAKER_03", "timestamp": [415.64, 420.04], "sentence": " In der Diskussion über die Schulabschlussprüfungen"}], [{"speaker": "SPEAKER_03", "timestamp": [420.04, 425.4], "sentence": " während der Corona-Krise haben sich die Kultusminister der Länder auf eine einheitliche Linie verständigt."}, {"speaker": "SPEAKER_03", "timestamp": [425.4, 430.88], "sentence": " Die Prüfungen sollen vorerst weiterhin stattfinden, einschließlich der schriftlichen Abiturprüfungen."}, {"speaker": "SPEAKER_03", "timestamp": [430.88, 434.88], "sentence": " Sie sollen zum geplanten oder zu einem Nachholtermin abgehalten werden."}, {"speaker": "SPEAKER_03", "timestamp": [434.88, 437.6], "sentence": " Auch Schleswig-Holstein stimmte dem Beschluss zu."}, {"speaker": "SPEAKER_03", "timestamp": [437.6, 441.72], "sentence": " Das Land hatte gestern noch angekündigt, die Abschlussprüfungen ausfallen zu lassen."}, {"speaker": "SPEAKER_09", "timestamp": [441.72, 444.02], "sentence": " Oskar, du schaffst das."}, {"speaker": "SPEAKER_09", "timestamp": [444.02, 449.92], "sentence": " Eines von vielen Plakaten, die Glück bringen sollen vor einem Frankfurter Gymnasium."}, {"speaker": "SPEAKER_09", "timestamp": [449.92, 455.64], "sentence": " Denn in Hessen werden zurzeit Abiturklausuren geschrieben, trotz Corona-Ausnahmezustands."}, {"speaker": "SPEAKER_09", "timestamp": [455.64, 459.52], "sentence": " In Rheinland-Pfalz laufen sogar bereits die mündlichen Prüfungen."}, {"speaker": "SPEAKER_09", "timestamp": [459.52, 474.84], "sentence": " In anderen Ländern wie in Bayern und Mecklenburg-Vorpommern wurden die Abschlussprüfungen hingegen verschoben. Aber die Bildungsminister der Länder haben sich in einer Telefonkonferenz heute darauf verständigt, die Abiturprüfungen sollen überall in Deutschland bis zum Ende dieses Schuljahres stattfinden, sofern es der Infektionsschutz zulässt."}, {"speaker": "SPEAKER_04", "timestamp": [474.84, 479.3], "sentence": " Wir wollen, dass die Schülerinnen und Schüler keine Nachteile durch diese Situation haben."}, {"speaker": "SPEAKER_04", "timestamp": [479.3, 484.08], "sentence": " Wir wollen, dass sie alle ihre Abschlussprüfungen erwerben können."}, {"speaker": "SPEAKER_04", "timestamp": [484.08, 496.8], "sentence": " Und werden, das haben wir uns heute auch noch mal in die Hand versprochen, werden auch die Abschlussprüfungen, die Abschlüsse jeweils anerkennen auf der Grundlage von gemeinsamen Regelungen."}, {"speaker": "SPEAKER_09", "timestamp": [496.8, 501.82], "sentence": " Für Kritik gesorgt hatte vorab ein Vorschlag der Bildungsministerin aus Schleswig-Holstein."}, {"speaker": "SPEAKER_09", "timestamp": [501.82, 507.18], "sentence": " Die Abschlussprüfungen abzusagen und die Abiturnoten stattdessen aus den bisherigen Leistungen zu errechnen."}, {"speaker": "SPEAKER_09", "timestamp": [507.18, 512.8], "sentence": " Der Bundeselternrat ist erleichtert, dass die Länder nun zumindest eine einheitliche Linie einschlagen wollen."}, {"speaker": "SPEAKER_01", "timestamp": [512.8, 516.58], "sentence": " Wir wissen ja nicht, wie es weitergeht mit dem Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [516.58, 518.36], "sentence": " Von daher müssen wir sehen, was kommt."}, {"speaker": "SPEAKER_01", "timestamp": [518.36, 526.56], "sentence": " Aber den Ansatz, den wir jetzt im Moment bieten, dass wir sagen, wir werden eine Einheitlichkeit darstellen und anbieten, ist auf jeden Fall erst mal eine Verlässlichkeit für die Schülerinnen und Schüler."}, {"speaker": "SPEAKER_09", "timestamp": [526.56, 533.54], "sentence": " Zumindest zum heutigen Zeitpunkt ist eine Absage der Prüfungen aus Sicht der Kultusministerkonferenz nicht notwendig."}, {"speaker": "SPEAKER_09", "timestamp": [533.54, 538.62], "sentence": " Ziel ist, bis Ende des Schuljahres sollen alle Abiturprüfungen über die Bühne gegangen sein."}, {"speaker": "SPEAKER_03", "timestamp": [538.62, 545.9], "sentence": " Wegen der Corona-Krise dürfen von heute an keine Erntehelfer und Saisonarbeiter mehr nach Deutschland einreisen."}], [{"speaker": "SPEAKER_03", "timestamp": [545.9, 549.06], "sentence": " Das hat Bundesinnenminister Seehofer angeordnet."}, {"speaker": "SPEAKER_03", "timestamp": [549.06, 551.86], "sentence": " Damit solle die Ansteckungsgefahr verringert werden."}, {"speaker": "SPEAKER_03", "timestamp": [551.86, 558.08], "sentence": " Bauernpräsident Rukwitz sagte, das Einreiseverbot treffe die Betriebe in der jetzigen Phase sehr hart."}, {"speaker": "SPEAKER_03", "timestamp": [558.08, 560.56], "sentence": " Es müsse so kurz wie möglich gehalten werden."}, {"speaker": "SPEAKER_03", "timestamp": [560.56, 565.0], "sentence": " Vor allem Obst-, Gemüse- und Weinbaubetriebe bräuchten dringend Arbeitskräfte."}, {"speaker": "SPEAKER_03", "timestamp": [565.0, 571.0], "sentence": " In Spanien spitzt sich die Lage durch das Coronavirus weiter zu."}, {"speaker": "SPEAKER_03", "timestamp": [571.0, 577.0], "sentence": " Das Land zählt nun, genauso wie Italien, mehr Todesopfer durch die Lungenkrankheit Covid-19 als China."}], [{"speaker": "SPEAKER_03", "timestamp": [577.0, 582.0], "sentence": " Mittlerweile sind in Spanien mehr als 47.000 Infektionsfälle gemeldet worden."}, {"speaker": "SPEAKER_03", "timestamp": [582.0, 588.64], "sentence": " Nach Angaben der Johns Hopkins Universität stieg die Zahl der Toten auf über 3.400."}, {"speaker": "SPEAKER_18", "timestamp": [588.64, 594.2], "sentence": " Es ist zum makabren Symbol der spanischen Corona-Krise geworden."}, {"speaker": "SPEAKER_18", "timestamp": [594.2, 597.3], "sentence": " Ein Einkaufszentrum mit Eislaufbahn in Madrid."}, {"speaker": "SPEAKER_18", "timestamp": [597.3, 600.7], "sentence": " Das musste zum Leichenscharhaus umfunktioniert werden."}, {"speaker": "SPEAKER_18", "timestamp": [600.7, 643.92], "sentence": " Viele private Beerdigungsinstitute sind mittlerweile überfordert. Mehr als 700 Menschen sind in Spanien in den letzten 24 Stunden gestorben. Ein neuer trauriger Rekord. Die spanischen Behörden glauben zwar, dass der Anstieg der Infektionen sich stabilisiert habe, dennoch gibt es keine Entspannung für die Kliniken. Der Druck auf unseren Gesundheitsbereich wird in den nächsten Tagen zunehmen, unabhängig davon, wie sich die Infektionen entwickeln. Die Intensivstationen in der Hauptstadt Madrid sind am Limit angelangt. Erschwert wird die Lage auch durch den Umstand, dass viele Ärzte und Krankenpfleger sich selbst infiziert haben und ausfallen."}, {"speaker": "SPEAKER_06", "timestamp": [643.92, 646.12], "sentence": " und Krankenpfleger sich selbst infiziert haben und ausfallen."}, {"speaker": "SPEAKER_18", "timestamp": [646.12, 650.38], "sentence": " Ich habe drei Schichten ununterbrochen gearbeitet, ohne Pause."}, {"speaker": "SPEAKER_06", "timestamp": [650.38, 654.58], "sentence": " Das Krankenhaus ist voll, ein Chaos."}, {"speaker": "SPEAKER_18", "timestamp": [654.58, 663.46], "sentence": " Unterdessen ist in Spanien ein Flugzeug mit Hilfslieferungen aus China eingetroffen, Betten, Beatmungsgeräten und Masken."}, {"speaker": "SPEAKER_18", "timestamp": [663.46, 671.56], "sentence": " Eine weitere Ladung wird am Wochenende erwartet. Spanien hat heute auch bei der NATO medizinisches Material angefordert."}, {"speaker": "SPEAKER_03", "timestamp": [671.56, 675.36], "sentence": " In den USA haben sich Republikaner und Demokraten"}], [{"speaker": "SPEAKER_03", "timestamp": [675.36, 680.28], "sentence": " nach tagelangen Verhandlungen auf ein Hilfspaket in Rekordhöhe geeinigt."}, {"speaker": "SPEAKER_03", "timestamp": [680.28, 683.44], "sentence": " 2 Billionen US-Dollar, also 2.000 Mrd."}, {"speaker": "SPEAKER_03", "timestamp": [683.44, 688.32], "sentence": " Mit dieser Summe wollen sie wirtschaftliche Schäden durch die Corona-Krise abfedern."}, {"speaker": "SPEAKER_03", "timestamp": [688.32, 692.08], "sentence": " Senat und Repräsentantenhaus müssen das Paket noch verabschieden."}, {"speaker": "SPEAKER_03", "timestamp": [692.08, 699.9], "sentence": " Laut Johns Hopkins Universität gibt es in den USA über 60.000 Infektionen und knapp 850 Tote."}, {"speaker": "SPEAKER_03", "timestamp": [699.9, 705.56], "sentence": " Die Weltgesundheitsorganisation warnt, das Land könnte bald das neue Zentrum der Pandemie werden."}, {"speaker": "SPEAKER_17", "timestamp": [705.56, 710.0], "sentence": " Die Haupteinkaufsstraße in Washington verrammelt und menschenleer."}, {"speaker": "SPEAKER_03", "timestamp": [710.0, 713.16], "sentence": " Vielerorts in Amerika das gleiche Bild."}, {"speaker": "SPEAKER_17", "timestamp": [713.16, 716.4], "sentence": " Diese jungen Eltern waren beide Kellner in Atlanta."}, {"speaker": "SPEAKER_17", "timestamp": [716.4, 719.3], "sentence": " Wegen der Ausgangsbeschränkungen wurden sie entlassen."}, {"speaker": "SPEAKER_15", "timestamp": [719.3, 724.9], "sentence": " Wenn deine einzige Einnahmequelle plötzlich wegbricht, ändert das dein ganzes Leben."}, {"speaker": "SPEAKER_01", "timestamp": [724.9, 726.2], "sentence": " Wenn deine einzige Einnahmequelle plötzlich wegbricht, ändert das dein ganzes Leben."}, {"speaker": "SPEAKER_15", "timestamp": [726.2, 732.02], "sentence": " Mehr als drei Millionen Amerikaner haben allein in der vergangenen Woche ihren Job verloren, so Schätzungen."}, {"speaker": "SPEAKER_00", "timestamp": [732.02, 734.16], "sentence": " Und es könnten wesentlich mehr werden."}, {"speaker": "SPEAKER_15", "timestamp": [734.16, 741.28], "sentence": " Den Einbruch der US-Wirtschaft will der Kongress mit einem Konjunkturpaket in Höhe von 2000 Milliarden Dollar stoppen."}, {"speaker": "SPEAKER_17", "timestamp": [741.28, 785.62], "sentence": " Einzelne Bürger bekommen eine Soforthilfe von bis zu 1200 Dollar. Die Arbeitslosenunterstützung wird ausgeweitet. Für Unternehmen wird ein gigantisches Kreditprogramm aufgelegt. Wir haben eine überparteiliche Einigung über das größte Hilfspaket in der amerikanischen Geschichte. Präsident Trump begrüßt das Hilfspaket. Wenn es nach ihm geht, soll das Geschäftsleben schon bald wieder normal laufen. Ich hoffe, dass wir das bis Ostern schaffen können. Das wäre eine große Sache für unser Land und wir arbeiten alle sehr hart, um das zu realisieren. Deutlich vorsichtiger mit seiner Prognose ist dagegen der renommierte Wissenschaftler Anthony Fauci. Man könne ein Datum ins Auge fassen, müsse aber sehr flexibel sein, warnt er."}, {"speaker": "SPEAKER_17", "timestamp": [785.62, 802.24], "sentence": " Immer wieder schlägt Präsident Trump den Rat seiner Experten in den Wind. Doch sein Corona-Krisenmanagement kommt bei vielen Amerikanern gut an. Laut Umfragen sind 60 Prozent der Befragten damit zufrieden. Auch Trumps allgemeine Zustimmungswerte sind deutlich gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [802.24, 810.74], "sentence": " In Russland wird durch die Corona-Krise das für den 22. April geplante Referendum über die Verfassungsreform verschoben."}], [{"speaker": "SPEAKER_03", "timestamp": [810.74, 815.28], "sentence": " Diese sollte Präsident Putin den Weg zu weiteren Amtszeiten ebnen."}, {"speaker": "SPEAKER_03", "timestamp": [815.28, 819.56], "sentence": " In einer Fernsehansprache riet Putin den Menschen zu Hause zu bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [819.56, 826.24], "sentence": " Außerdem sollten die Russen in der kommenden Woche möglichst nicht zur Arbeit gehen, um die Ausbreitung des Virus zu verlangsamen."}, {"speaker": "SPEAKER_01", "timestamp": [826.24, 834.18], "sentence": " Zur Corona-Lage bringt das Erste auch heute Abend ein ARD-Extra, direkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [834.18, 839.12], "sentence": " Über die aktuelle Entwicklung informieren wir auch in einem Live-Blog auf tagesschau.de."}, {"speaker": "SPEAKER_03", "timestamp": [839.12, 846.6], "sentence": " Der erste Ministerpräsident von Mecklenburg-Vorpommern nach der Wiedervereinigung, Alfred Gomolka, ist tot."}], [{"speaker": "SPEAKER_03", "timestamp": [846.6, 850.14], "sentence": " Der CDU-Politiker starb im Alter von 77 Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [850.14, 857.24], "sentence": " Gomolka regierte das Bundesland von 1990 bis 1992 in einer Koalition mit der FDP."}, {"speaker": "SPEAKER_03", "timestamp": [857.24, 876.94], "sentence": " Ministerpräsidentin Schwesig würdigte Gomolka als Politiker, der sich riesigen Herausforderungen mutig gestellt und den Aufbau des Landes nach der deutschen Einheit entscheidend mitgeprägt habe. Die Lottozahlen 6, 11, 18, 21,"}], [{"speaker": "SPEAKER_03", "timestamp": [876.94, 889.42], "sentence": " 35, 49, Superzahl 9. Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_03", "timestamp": [889.42, 895.62], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 26. März."}, {"speaker": "SPEAKER_16", "timestamp": [895.62, 902.92], "sentence": " Dem Süden Deutschlands bringt ein Tief bei Italien ein paar Wolken, sonst bleibt es unter Hochdruckeinfluss meist sonnig."}, {"speaker": "SPEAKER_16", "timestamp": [902.92, 905.02], "sentence": " Heute Nacht ist es verbreitet klar."}, {"speaker": "SPEAKER_16", "timestamp": [905.02, 909.28], "sentence": " Hier und da gibt es ein paar lockere Wolken, die im Süden auch mal kompakter sein können."}, {"speaker": "SPEAKER_16", "timestamp": [909.28, 912.88], "sentence": " Im Norden und Nordwesten scheint die Sonne morgen meist ungestört."}, {"speaker": "SPEAKER_16", "timestamp": [912.88, 916.82], "sentence": " Ansonsten neben Sonnenschein ab und zu einige Wolken, aber es bleibt trocken."}, {"speaker": "SPEAKER_16", "timestamp": [916.82, 920.58], "sentence": " Der kalte Ostwind weht dabei teilweise frisch in Böen stark."}, {"speaker": "SPEAKER_16", "timestamp": [920.58, 925.0], "sentence": " Heute Nacht verbreitet frostig, nur auf den nordfriesischen Inseln leichte Plusgrade."}, {"speaker": "SPEAKER_16", "timestamp": [925.0, 930.0], "sentence": " An der See und im Bergland morgen meist einstellige Werte, sonst 10 bis 13 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [930.0, 935.0], "sentence": " Am Freitag wärmer, sonst ändert sich wenig an dem meist sonnigen Wetter."}, {"speaker": "SPEAKER_16", "timestamp": [935.0, 938.0], "sentence": " Am Samstag teils Sonne, teils Wolken, aber noch meist trocken."}, {"speaker": "SPEAKER_16", "timestamp": [938.0, 941.0], "sentence": " Am Sonntag dann unbeständig und teilweise windig."}, {"speaker": "SPEAKER_16", "timestamp": [941.0, 945.52], "sentence": " Auch Schnee bis in tiefere Lagen ist möglich."}, {"speaker": "SPEAKER_03", "timestamp": [945.52, 949.4], "sentence": " Um 22.30 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [949.4, 955.12], "sentence": " Helden des Alltags, wie Kassiererinnen, Busfahrer und Pfleger die Corona-Krise erleben."}, {"speaker": "SPEAKER_03", "timestamp": [955.12, 956.64], "sentence": " Streit übers Abitur."}, {"speaker": "SPEAKER_03", "timestamp": [956.64, 959.12], "sentence": " Wie geht es weiter mit den Prüfungen?"}]]}