{"chapters": [{"start_time": 17, "end_time": 166}, {"start_time": 166, "end_time": 273}, {"start_time": 273, "end_time": 408}, {"start_time": 408, "end_time": 436}, {"start_time": 436, "end_time": 556}, {"start_time": 556, "end_time": 678}, {"start_time": 678, "end_time": 706}, {"start_time": 706, "end_time": 726}, {"start_time": 726, "end_time": 818}, {"start_time": 818, "end_time": 842}, {"start_time": 842, "end_time": 921}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.5, 17.48], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_19", "timestamp": [17.48, 20.72], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [20.72, 25.58], "sentence": " Die Bundesregierung will deutlich mehr Elektroautos auf deutsche Straßen bringen."}, {"speaker": "SPEAKER_19", "timestamp": [25.58, 45.3], "sentence": " Geplant ist ein Maßnahmenpaket, über das Kanzlerin Merkel zur Stunde mit Ministerpräsidenten und Vertretern der Autoindustrie im Kanzleramt berät. Es sieht unter anderem vor, den Ausbau von Ladestationen voranzutreiben. Außerdem sollen die Kaufprämien für E-Autos erhöht und bis zum Jahr 2025 verlängert werden."}, {"speaker": "SPEAKER_18", "timestamp": [45.3, 49.52], "sentence": " Am Vormittag noch ist sie bei Volkswagen zu Besuch."}, {"speaker": "SPEAKER_18", "timestamp": [49.52, 53.86], "sentence": " Die Bundeskanzlerin in Zwickau, wo VW stolz seine Zukunft präsentiert."}, {"speaker": "SPEAKER_18", "timestamp": [53.86, 55.9], "sentence": " Rein elektrisch. Erstmals."}, {"speaker": "SPEAKER_18", "timestamp": [55.9, 61.06], "sentence": " Und Merkel betont schon hier, warum es später auf dem Autogipfel im Kanzleramt vor allem gehen soll."}, {"speaker": "SPEAKER_18", "timestamp": [61.06, 62.52], "sentence": " Die deutsche Ladeinfrastruktur."}, {"speaker": "SPEAKER_18", "timestamp": [62.52, 68.54], "sentence": " Nur wenn diese verlässlich sei, könnten die Deutschen auch vom Kauf der E-Autos überzeugt werden."}, {"speaker": "SPEAKER_06", "timestamp": [68.54, 74.86], "sentence": " 3,5 Mrd. Euro werden wir in den Ausbau der öffentlichen Ladeinfrastruktur in den nächsten Jahren investieren."}, {"speaker": "SPEAKER_06", "timestamp": [74.86, 76.98], "sentence": " Das ist eine Rekordsumme."}, {"speaker": "SPEAKER_06", "timestamp": [76.98, 86.82], "sentence": " Wir haben festgehalten, dass wir diese Förderung bis 2025 begrenzen, um wirklich auch Druck zu machen, dass diese Ladeinfrastruktur gebaut wird."}, {"speaker": "SPEAKER_18", "timestamp": [86.82, 126.02], "sentence": " Derzeit gibt es in Deutschland 220.000 E-Fahrzeuge, dafür rund 21.000 öffentlich zugängliche Ladepunkte. 2030 geht die Bundesregierung von mindestens sieben Millionen E-Fahrzeugen aus, dafür soll es dann eine Million Ladepunkte geben. Ein weiter Weg. Der Plan? Schnellladestationen sollen vor allem an Autobahnen entstehen. Ladepunkte auf Kundenparkplätzen will die Regierung fördern und auch dafür sorgen, dass die Preise beim Stromtanken transparenter und nachvollziehbarer werden. Am Abend dann kommen sie zu ihr nach Berlin. Die Chefs der großen Automobilkonzerne, dazu mehrere Minister, Ministerpräsidenten, Gewerkschaften."}, {"speaker": "SPEAKER_18", "timestamp": [126.02, 131.7], "sentence": " Vor dem Treffen will niemand etwas sagen. Es soll aber auch um höhere Kaufprämien für E-Autos gehen."}, {"speaker": "SPEAKER_18", "timestamp": [131.7, 135.76], "sentence": " VW-Chef Dies versuchte schon in Zwickau Zuversicht zu verbreiten."}, {"speaker": "SPEAKER_17", "timestamp": [135.76, 142.4], "sentence": " Derzeit wird viel über den Niedergang der deutschen Automobilindustrie gesprochen."}, {"speaker": "SPEAKER_17", "timestamp": [142.4, 165.32], "sentence": " Ob es dazu kommt, liegt an uns. Es geht darum, die Chancen zu nutzen, die die Veränderung uns bietet.\" Es liegt an uns, sagt der VW-Chef. Und tatsächlich bleibt die Frage, wie schnell es der deutschen Automobilindustrie gelingt, mehr E-Autos zu präsentieren, die auch bezahlbar sind. Denn nur dann wird die Ladeinfrastruktur überhaupt gebraucht."}, {"speaker": "SPEAKER_18", "timestamp": [165.32, 169.6], "sentence": " Passagiere der Lufthansa müssen zum Ende dieser Woche"}], [{"speaker": "SPEAKER_19", "timestamp": [169.6, 172.6], "sentence": " wieder mit Streiks der Flugbegleiter rechnen."}, {"speaker": "SPEAKER_19", "timestamp": [172.6, 178.8], "sentence": " Deren Gewerkschaft UFO hat für Donnerstag und Freitag zu ganztägigen Arbeitsniederlegungen aufgerufen."}, {"speaker": "SPEAKER_19", "timestamp": [178.8, 182.28], "sentence": " Sie will Lufthansa damit an den Verhandlungstisch zwingen."}, {"speaker": "SPEAKER_19", "timestamp": [182.28, 186.72], "sentence": " Der Konzern lehnt Gespräche ab und hält den Gewerkschaftsvorstand für nicht vertretungsberechtigt. Lufthansa will den Streik mit rechtlichen Mitteln stoppen und bereitet einen Sonderflugplan vor."}, {"speaker": "SPEAKER_19", "timestamp": [186.72, 191.04], "sentence": " Möglich, dass Donnerstag und Freitag nicht jeder Flug stattfindet."}, {"speaker": "SPEAKER_13", "timestamp": [191.04, 201.32], "sentence": " Man habe gehofft, dass Lufthansa auf das Ergebnis der Urabstimmung der UFO-Mitglieder mit einem Gesprächsangebot reagiere, so die Flugbegleiter-Gewerkschaft."}, {"speaker": "SPEAKER_13", "timestamp": [201.32, 203.4], "sentence": " Doch dies sei nicht geschehen."}, {"speaker": "SPEAKER_13", "timestamp": [203.4, 206.78], "sentence": " Der Flugzeug ist in der Nähe von Lufthansa. auf das Ergebnis der Urabstimmung der UFO-Mitglieder mit einem Gesprächsangebot reagiere, so die Flugbegleitergewerkschaft."}, {"speaker": "SPEAKER_13", "timestamp": [206.78, 208.7], "sentence": " Doch dies sei nicht geschehen."}, {"speaker": "SPEAKER_02", "timestamp": [208.7, 217.9], "sentence": " Deshalb haben wir heute auf unserem YouTube-Kanal veröffentlicht, dass wir unsere Kollegen am Donnerstag und Freitag für 48 Stunden zum Streik aufrufen werden."}, {"speaker": "SPEAKER_02", "timestamp": [217.9, 223.7], "sentence": " D.h. Donnerstag 0 Uhr bis Freitag 24 Uhr werden die Flieger der deutschen Lufthansa am Boden bleiben."}, {"speaker": "SPEAKER_13", "timestamp": [223.7, 225.78], "sentence": " So das Ziel der Gewerkschaft."}, {"speaker": "SPEAKER_13", "timestamp": [225.78, 229.62], "sentence": " Vor zwei Wochen hatte UFO schon die Lufthansa-Tochter Eurowings bestreikt."}, {"speaker": "SPEAKER_13", "timestamp": [229.62, 234.96], "sentence": " Auch jetzt ist eine Ausweitung auf andere zum Lufthansa-Konzern gehörende Fluglinien nicht ausgeschlossen."}, {"speaker": "SPEAKER_13", "timestamp": [234.96, 241.0], "sentence": " Erschwert werden die Verhandlungen, weil Lufthansa die gegenwärtige UFO-Führung nicht als vertretungsberechtigt anerkennt."}, {"speaker": "SPEAKER_16", "timestamp": [241.0, 246.0], "sentence": " Die UFO selbst hat ja für Mitte Februar zu einer Wahl eingeladen, wo der Vorstand bestellt werden soll."}, {"speaker": "SPEAKER_16", "timestamp": [246.0, 251.0], "sentence": " Das finden wir gut und begrüßen das, weil danach dann auch wieder Verhandlungen möglich wären."}, {"speaker": "SPEAKER_16", "timestamp": [251.0, 253.0], "sentence": " Bis dahin sind Sondierungsgespräche möglich."}, {"speaker": "SPEAKER_13", "timestamp": [253.0, 257.0], "sentence": " Lufthansa will deswegen gegen die Streikankündigung juristisch vorgehen."}, {"speaker": "SPEAKER_13", "timestamp": [257.0, 263.0], "sentence": " Zudem will man einen Notfallflugplan aufstellen, um Flugausfälle möglichst zu vermeiden."}, {"speaker": "SPEAKER_13", "timestamp": [263.0, 272.0], "sentence": " An jedem der beiden angekündigten Streiktage befördert die Lufthansa normalerweise im Schnitt über 170.000 Passagiere."}, {"speaker": "SPEAKER_19", "timestamp": [272.0, 279.36], "sentence": " Bundesregierung und Opposition haben die Morddrohungen gegen Politiker scharf verurteilt."}], [{"speaker": "SPEAKER_19", "timestamp": [279.36, 286.4], "sentence": " Einhellig äußerten sich heute Vertreter aller Parteien bestürzt über Drohmails gegen die grünen Politiker Roth und Özdemir."}, {"speaker": "SPEAKER_19", "timestamp": [286.4, 292.14], "sentence": " Gleichzeitig wurde der Ruf nach einem härteren Vorgehen gegen Rechtsradikale und Hetze lauter."}, {"speaker": "SPEAKER_19", "timestamp": [292.14, 301.58], "sentence": " Die Gruppierung hinter den Drohungen, eine sogenannte Atomwaffendivision, ist laut Innenministerium seit vergangenem Sommer im Visier der Sicherheitsbehörden."}, {"speaker": "SPEAKER_08", "timestamp": [301.58, 308.18], "sentence": " Claudia Roth und Cem Özdemir wollen heute nicht mehr über die Morddrohungen gegen sie sprechen."}, {"speaker": "SPEAKER_08", "timestamp": [308.18, 313.66], "sentence": " Immer öfter wird der politische Gegner v.a. im Netz beschimpft und bedroht."}, {"speaker": "SPEAKER_08", "timestamp": [313.66, 319.16], "sentence": " Der Bundesinnenminister sieht darin eine hochproblematische Verrohung unserer Gesellschaft."}, {"speaker": "SPEAKER_08", "timestamp": [319.16, 323.02], "sentence": " Sein Amtskollege aus Bayern kündigt Konsequenzen an."}, {"speaker": "SPEAKER_01", "timestamp": [323.02, 327.2], "sentence": " Solch hässliche Morddrohungen sind natürlich völlig indiskutabel."}, {"speaker": "SPEAKER_01", "timestamp": [327.2, 328.38], "sentence": " Die müssen hart bestraft werden."}, {"speaker": "SPEAKER_01", "timestamp": [328.38, 332.76], "sentence": " Das Entscheidende ist, die eigentlichen Verursacher zu identifizieren."}, {"speaker": "SPEAKER_01", "timestamp": [332.76, 335.14], "sentence": " Das ist jetzt ein Fahndungsthema."}, {"speaker": "SPEAKER_08", "timestamp": [335.14, 341.18], "sentence": " Vergangene Woche hat die Bundesregierung ein Maßnahmenpaket gegen Rechtsextremismus verabschiedet."}, {"speaker": "SPEAKER_08", "timestamp": [341.18, 347.0], "sentence": " Online-Netzwerke sollen verpflichtet werden, strafbare Inhalte den Sicherheitsbehörden zu melden."}, {"speaker": "SPEAKER_08", "timestamp": [347.0, 350.0], "sentence": " Doch für Grüne und Linke reicht das nicht aus."}, {"speaker": "SPEAKER_03", "timestamp": [350.0, 359.0], "sentence": " Wir müssen zudem eine Schwerpunktstaatsanwaltschaft aufbauen, die zuständig ist, v.a. für Hasskriminalität, für rechtsextreme Hetze."}, {"speaker": "SPEAKER_20", "timestamp": [359.0, 373.86], "sentence": " Es handelt sich nach wie vor um ein rechtes Umfeld, das immer stärker wird, das sich radikalisiert, das stark vernetzt wird, verbunden mit einer stärker werdenden und auch sich radikalisierenden AfD."}, {"speaker": "SPEAKER_08", "timestamp": [373.86, 378.96], "sentence": " Gemeint sind auch Posts wie dieser zum Mord am Kasseler Regierungspräsidenten Lübcke."}, {"speaker": "SPEAKER_08", "timestamp": [378.96, 386.54], "sentence": " Zu dem Vorwurf, die AfD sei an der verrohten Sprache mitschuldig, wollte die stellvertretende Fraktionschefin keine Antwort geben."}, {"speaker": "SPEAKER_08", "timestamp": [386.54, 387.2], "sentence": " Stattdessen?"}, {"speaker": "SPEAKER_09", "timestamp": [387.2, 393.5], "sentence": " Das, was wir sehen, ist die Androhung von Gewalt gegen Personen, von Rechtsextremisten auch, von Linksextremisten."}, {"speaker": "SPEAKER_09", "timestamp": [393.5, 396.22], "sentence": " Das ist ein Anschlag auf die Demokratie."}, {"speaker": "SPEAKER_09", "timestamp": [396.22, 398.68], "sentence": " Das muss mit der vollen Härte des Gesetzes bestraft werden."}, {"speaker": "SPEAKER_08", "timestamp": [398.68, 403.38], "sentence": " Bundesweit fehlen laut Richterbund etwa 500 Staatsanwälte."}, {"speaker": "SPEAKER_08", "timestamp": [403.38, 408.1], "sentence": " Darunter auch die, die gegen Hasspostings und Morddrohungen vorgehen könnten."}], [{"speaker": "SPEAKER_19", "timestamp": [408.1, 415.18], "sentence": " Die Bundesregierung sieht bei selbsternannten Bürgerwehren Ansätze für rechtsterroristische Potenziale."}, {"speaker": "SPEAKER_19", "timestamp": [415.18, 422.44], "sentence": " Das geht aus einer Antwort des Bundesinnenministeriums auf eine Anfrage der Linksfraktion hervor, aus der mehrere Medien zitieren."}, {"speaker": "SPEAKER_19", "timestamp": [422.44, 429.12], "sentence": " Der Übergang von den Bürgerwehren hin zu einem eigenmächtigen Eintreten für Recht und Ordnung ist demnach fließend."}, {"speaker": "SPEAKER_19", "timestamp": [429.12, 435.08], "sentence": " In fast allen Bundesländern existierten mittlerweile entsprechende Gruppierungen, so das Innenministerium."}, {"speaker": "SPEAKER_19", "timestamp": [435.08, 439.78], "sentence": " Die Großdemonstration auf dem Berliner Alexanderplatz"}], [{"speaker": "SPEAKER_19", "timestamp": [439.78, 442.58], "sentence": " gilt als ein Meilenstein der friedlichen Revolution."}, {"speaker": "SPEAKER_19", "timestamp": [442.58, 451.52], "sentence": " Am 4. November 1989 versammelten sich dort Hunderttausende DDR-Bürger, um sich für Meinungsfreiheit und Demokratie einzusetzen."}, {"speaker": "SPEAKER_19", "timestamp": [451.52, 457.08], "sentence": " 30 Jahre später starten auf dem Alexanderplatz nun die Feierlichkeiten zum Fall der Mauer."}, {"speaker": "SPEAKER_19", "timestamp": [457.08, 463.76], "sentence": " Bis zum kommenden Wochenende finden in der Hauptstadt rund 200 Veranstaltungen an historischen Schauplätzen statt."}, {"speaker": "SPEAKER_07", "timestamp": [463.76, 474.6], "sentence": " 30.000 Botschaften, Hoffnungen und Ideen von Menschen auf bunten Segeltüchern am Himmel über Berlin, nahe dem Brandenburger Tor."}, {"speaker": "SPEAKER_07", "timestamp": [474.6, 481.34], "sentence": " Sie sollen die Transparente symbolisieren, die Demonstranten während der Friedlichen Revolution getragen haben."}, {"speaker": "SPEAKER_07", "timestamp": [481.34, 488.92], "sentence": " 100.000 hatten heute vor 30 Jahren auf dem Berliner Alexanderplatz Meinungsfreiheit und Demokratie gefordert."}, {"speaker": "SPEAKER_07", "timestamp": [488.92, 492.32], "sentence": " Fünf Tage später fiel die Mauer zwischen Ost und West."}, {"speaker": "SPEAKER_07", "timestamp": [492.32, 499.74], "sentence": " Die historischen Filme von 1989 zeigt der Berliner Senat in dieser Woche an sieben Originalschauplätzen."}, {"speaker": "SPEAKER_07", "timestamp": [499.74, 506.84], "sentence": " Per 3D-Video wird deutsch-deutsche Geschichte so wieder lebendig, mit all ihren Facetten."}, {"speaker": "SPEAKER_14", "timestamp": [506.84, 509.98], "sentence": " Man muss sich auch bewusst machen, es ist nicht alles gut gelungen."}, {"speaker": "SPEAKER_14", "timestamp": [509.98, 514.36], "sentence": " Es gibt unterschiedliche Biografien und Lebenswege, auch das zu würdigen."}, {"speaker": "SPEAKER_14", "timestamp": [514.36, 521.78], "sentence": " Es gibt immer noch soziale Ungleichheiten. Auch so etwas wollen wir deutlich machen im Rahmen dieser Jubiläumstage."}, {"speaker": "SPEAKER_07", "timestamp": [521.78, 524.74], "sentence": " Theater, Musik und Gespräche mit Zeitzeugen."}, {"speaker": "SPEAKER_07", "timestamp": [524.74, 529.0], "sentence": " Mehr als 200 Veranstaltungen hat die Kulturprojekte-Gesellschaft organisiert."}, {"speaker": "SPEAKER_07", "timestamp": [529.0, 531.0], "sentence": " Eine Woche Festival in Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [531.0, 534.0], "sentence": " Es wurde eine Diktatur bekämpft."}, {"speaker": "SPEAKER_00", "timestamp": [534.0, 539.0], "sentence": " Die Freiheit, die wir heute haben, wurde vor 30 Jahren auf den Straßen erkämpft."}, {"speaker": "SPEAKER_00", "timestamp": [539.0, 542.0], "sentence": " Das wollen wir uns noch mal ins Bewusstsein erinnern."}, {"speaker": "SPEAKER_07", "timestamp": [542.0, 549.62], "sentence": " Und sehen, an welchen Stellen müssen wir nachjustieren. Frieden, keine Mauern, keine Grenzen, das haben viele auf die bunten Bänder geschrieben."}, {"speaker": "SPEAKER_07", "timestamp": [549.62, 555.34], "sentence": " Bis Sonntag werden sie über der Straße des 17. Juni schweben und an die friedliche Revolution erinnern."}, {"speaker": "SPEAKER_19", "timestamp": [555.34, 562.08], "sentence": " Das internationale Atomabkommen mit dem Iran scheint mehr denn je auf der Kippe zu stehen."}], [{"speaker": "SPEAKER_19", "timestamp": [562.08, 571.54], "sentence": " Nach Angaben der iranischen Atombehörde arbeitet das Land inzwischen mit schnelleren Zentrifugen, die den Prozess der Uran-Anreicherung deutlich beschleunigen sollen."}, {"speaker": "SPEAKER_19", "timestamp": [571.54, 574.32], "sentence": " Ein erneuter Verstoß gegen den Atomvertrag."}, {"speaker": "SPEAKER_19", "timestamp": [574.32, 576.9], "sentence": " Brisant ist auch der Zeitpunkt der Ankündigung."}, {"speaker": "SPEAKER_19", "timestamp": [576.9, 582.22], "sentence": " Vor genau 40 Jahren hatten radikale Studenten die US-Botschaft in Teheran erstürmt."}, {"speaker": "SPEAKER_19", "timestamp": [582.22, 585.44], "sentence": " Auslöser der noch immer währenden Feindschaft beider Länder."}, {"speaker": "SPEAKER_04", "timestamp": [585.44, 589.42], "sentence": " Es war ein Tag für die Hardliner im Iran."}, {"speaker": "SPEAKER_04", "timestamp": [589.42, 600.08], "sentence": " Vor genau 40 Jahren besetzten Studenten zu Beginn der Islamischen Revolution die US-Botschaft, nahmen mehr als 60 amerikanische Geiseln gefangen, die sie der Öffentlichkeit vorführten."}, {"speaker": "SPEAKER_04", "timestamp": [600.08, 603.88], "sentence": " Seither liegen die Beziehungen zwischen Iran und den USA auf Eis."}, {"speaker": "SPEAKER_04", "timestamp": [603.88, 608.7], "sentence": " Der Jahrestag der Besetzung – ein Anlass zur Machtdemonstration der Hardliner."}, {"speaker": "SPEAKER_04", "timestamp": [608.7, 612.22], "sentence": " Tausende kamen heute vor der ehemaligen Botschaft zusammen."}, {"speaker": "SPEAKER_04", "timestamp": [612.22, 615.94], "sentence": " Auch Schüler und Staatsbedienstete mussten erscheinen."}, {"speaker": "SPEAKER_04", "timestamp": [615.94, 618.52], "sentence": " Die Feindschaft hat heute mehr Brisanz denn je."}, {"speaker": "SPEAKER_04", "timestamp": [618.52, 627.56], "sentence": " Denn seit dem einseitigen Ausstieg der Amerikaner aus dem Abkommen und den darauf folgenden scharfen Sanktionen gegen den Iran wurde jegliches Vertrauen im Keim erstickt."}, {"speaker": "SPEAKER_04", "timestamp": [627.56, 629.78], "sentence": " Die Hardliner haben Aufwand bekommen."}, {"speaker": "SPEAKER_04", "timestamp": [629.78, 634.32], "sentence": " Das Atomabkommen hat gezeigt, dass die USA keine guten Absichten haben."}, {"speaker": "SPEAKER_04", "timestamp": [634.32, 640.96], "sentence": " Die Amerikaner verfolgen ihre eigenen Vorteile. Das alles bringt uns nichts. Ich denke, wir müssen auf unseren eigenen Beinen stehen."}, {"speaker": "SPEAKER_04", "timestamp": [640.96, 643.16], "sentence": " Genau das demonstriert das Land."}, {"speaker": "SPEAKER_05", "timestamp": [643.16, 665.46], "sentence": " Die iranische Atomenergiebehörde verkündete heute, dass sie an schnelleren Zentrifugen arbeite. Damit verstößt der Iran in einem vierten Schritt gegen die Richtlinien des Atomabkommens. Revolutionsführer Khamenei, der die politischen Richtlinien im Land bestimmt, warnte bereits vor Tagen, dass die iranischen Offiziellen, die sich auf Gespräche und Verhandlungen mit den USA einlassen, naiv sein."}, {"speaker": "SPEAKER_05", "timestamp": [665.46, 671.88], "sentence": " Durch diese indirekte Warnung wird Präsident Rouhani es nicht wagen, Gespräche mit den USA zu führen."}, {"speaker": "SPEAKER_05", "timestamp": [671.88, 677.44], "sentence": " Doch das wäre die einzige Lösung, um die politische Lage zu entschärfen."}, {"speaker": "SPEAKER_19", "timestamp": [677.44, 683.46], "sentence": " Bei Protesten gegen die irakische Regierung greifen die Sicherheitskräfte weiter hart durch."}], [{"speaker": "SPEAKER_19", "timestamp": [683.46, 688.76], "sentence": " In der Hauptstadt Bagdad setzten sie heute auch scharfe Munition gegen die Demonstranten ein."}, {"speaker": "SPEAKER_19", "timestamp": [688.76, 693.42], "sentence": " Dabei sollen mindestens fünf Menschen getötet worden sein, mehr als 50 wurden verletzt."}, {"speaker": "SPEAKER_19", "timestamp": [693.42, 696.82], "sentence": " Die landesweiten Proteste hatten Anfang Oktober begonnen."}, {"speaker": "SPEAKER_19", "timestamp": [696.82, 701.5], "sentence": " Die Menschen klagen über die hohe Arbeitslosigkeit, über Misswirtschaft und Korruption."}, {"speaker": "SPEAKER_19", "timestamp": [701.5, 705.06], "sentence": " Inzwischen wurden mehr als 250 Menschen getötet."}, {"speaker": "SPEAKER_15", "timestamp": [705.06, 709.66], "sentence": " Im Norden Griechenlands sind bei einer Verkehrskontrolle"}], [{"speaker": "SPEAKER_15", "timestamp": [709.66, 712.92], "sentence": " 41 Migranten in einem Kühllastwagen entdeckt worden."}, {"speaker": "SPEAKER_15", "timestamp": [712.92, 717.3], "sentence": " Nach Angaben der Polizei handelt es sich dabei v.a. um junge Männer aus Afghanistan."}, {"speaker": "SPEAKER_15", "timestamp": [717.3, 719.32], "sentence": " Die meisten von ihnen seien wohl auf."}, {"speaker": "SPEAKER_15", "timestamp": [719.32, 723.16], "sentence": " Der Lkw-Fahrer, ein Mann aus Georgien, wurde festgenommen."}, {"speaker": "SPEAKER_15", "timestamp": [723.16, 725.56], "sentence": " Ein 2. Verdächtiger konnte entkommen."}, {"speaker": "SPEAKER_19", "timestamp": [725.56, 731.98], "sentence": " Nach dem Aus von Niko Kovac muss der FC Bayern München einen neuen Cheftrainer finden."}], [{"speaker": "SPEAKER_19", "timestamp": [731.98, 736.4], "sentence": " Kovac und die Bayern hatten sich gestern, wie es heißt, einvernehmlich getrennt."}, {"speaker": "SPEAKER_19", "timestamp": [736.4, 744.46], "sentence": " Zuvor hatte das Team mit einer 1 zu 5 Niederlage gegen Frankfurt eine der höchsten Pleiten in der Fußball-Bundesliga seit Jahren einstecken müssen."}, {"speaker": "SPEAKER_19", "timestamp": [744.46, 745.52], "sentence": " eine der höchsten Pleiten in der Fußball-Bundesliga seit Jahren einstecken müssen."}, {"speaker": "SPEAKER_10", "timestamp": [745.52, 751.18], "sentence": " Am Tag nach dem Kovac-Erdbeben ist es in der Säbener Straße verdächtig ruhig."}, {"speaker": "SPEAKER_10", "timestamp": [751.18, 755.3], "sentence": " Vorstandsvorsitzender Karl-Heinz Rummenigge heute Vormittag kurz vor elf, wortlos."}, {"speaker": "SPEAKER_10", "timestamp": [755.3, 759.86], "sentence": " Ganz anders der scheidende Präsident Uli Hoeneß und zwar in bester Stimmung."}, {"speaker": "SPEAKER_11", "timestamp": [759.86, 762.28], "sentence": " Wie ist die Laune heute?"}, {"speaker": "SPEAKER_11", "timestamp": [762.28, 763.2], "sentence": " Trotz allem."}, {"speaker": "SPEAKER_11", "timestamp": [763.2, 764.78], "sentence": " Wenn ich Sie sehe, dann gut."}, {"speaker": "SPEAKER_11", "timestamp": [764.78, 769.16], "sentence": " Ja, aber trotz allem. Wir sind hier in meiner Laune heute? Trotz allem. Ja, aber trotz allem."}, {"speaker": "SPEAKER_10", "timestamp": [769.16, 774.38], "sentence": " Die Sache scheint ausgestanden. Kovac selbst ist bereits in Frankfurt in Abschiedsstimmung."}, {"speaker": "SPEAKER_10", "timestamp": [774.38, 779.64], "sentence": " Gestern Abend dann dieser Tweet der Bayern, in dem sie sich für das Double und die geleistete Arbeit bedanken."}, {"speaker": "SPEAKER_10", "timestamp": [779.64, 792.0], "sentence": " Kovac hatte zuletzt keine Rückendeckung mehr im Verein. Die Niederlage in Frankfurt, das Ende eines Missverständnisses. Die Bosse und die Mannschaftsführung sehen keine Entwicklung zwischen Trainer und Team."}, {"speaker": "SPEAKER_10", "timestamp": [792.0, 796.0], "sentence": " Jetzt hat Kovac die ganze Schuld, zumindest für die Öffentlichkeit."}, {"speaker": "SPEAKER_13", "timestamp": [796.0, 798.0], "sentence": " Der hätte in Frankfurt bleiben sollen."}, {"speaker": "SPEAKER_10", "timestamp": [798.0, 800.0], "sentence": " Jetzt hängt er in der Luft."}, {"speaker": "SPEAKER_18", "timestamp": [800.0, 802.0], "sentence": " Der Heinke soll wiederkommen, der Jupp."}, {"speaker": "SPEAKER_10", "timestamp": [802.0, 805.28], "sentence": " Wer aber soll den deutschen Rekordmeister nun wirklich trainieren?"}, {"speaker": "SPEAKER_18", "timestamp": [805.28, 813.26], "sentence": " Schließlich haben es die Bayern-Bosse versäumt, nach Pep Guardiola eine nachhaltige Lösung zu finden, auf dem Trainerposten, aber auch in der Mannschaft."}, {"speaker": "SPEAKER_13", "timestamp": [813.26, 818.12], "sentence": " Zunächst jedenfalls übernimmt der bisherige Co-Trainer Hans Flick diese Aufgaben."}], [{"speaker": "SPEAKER_10", "timestamp": [818.12, 823.06], "sentence": " Der Brite Lewis Hamilton ist zum sechsten Mal Formel-1-Weltmeister."}, {"speaker": "SPEAKER_19", "timestamp": [823.06, 829.16], "sentence": " Der Mercedes-Pilot belegte beim großen Preis der USA zwar nur Platz 2 hinter seinem Teamkollegen Valtteri Bottas."}, {"speaker": "SPEAKER_19", "timestamp": [829.16, 832.72], "sentence": " Das reichte aber, um vorzeitig den WM-Sieg einzufahren."}, {"speaker": "SPEAKER_19", "timestamp": [832.72, 835.74], "sentence": " Er ist damit zum dritten Mal in Folge Weltmeister."}, {"speaker": "SPEAKER_19", "timestamp": [835.74, 840.78], "sentence": " Hamilton fehlt jetzt nur noch ein Titel, um mit Rekordhalter Michael Schumacher gleichzuziehen."}, {"speaker": "SPEAKER_19", "timestamp": [840.78, 847.56], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 5. November. Tiefer"}], [{"speaker": "SPEAKER_12", "timestamp": [847.56, 866.46], "sentence": " Luftdruck beschert uns weiterhin viele Wolken, die vor allem im äußersten Norden und Süden längere Zeit Regen bringen. Das gilt auch heute Nacht. Im übrigen Land gibt es regionale Schauer, im höheren Bergland Schnee. Auch am Tag in Küstennähe sowie am Alpenrand Regenfälle, sonst stellenweise Schauer, im Südwesten einzelne Gewitter."}, {"speaker": "SPEAKER_12", "timestamp": [866.46, 869.9], "sentence": " Zwischendurch kann sich aber auch gelegentlich die Sonne zeigen."}, {"speaker": "SPEAKER_12", "timestamp": [869.9, 874.74], "sentence": " An der See heute Nacht knapp unter 10, auf der Schwäbischen Alb um 2 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [874.74, 879.2], "sentence": " Morgen Werte von 6 Grad an den Alpen bis 14 Grad am Oberrhein."}, {"speaker": "SPEAKER_12", "timestamp": [879.2, 884.7], "sentence": " Auch am Mittwoch meist Wolken verhangen und gebietsweise nass, die Sonne lässt sich nur selten blicken."}, {"speaker": "SPEAKER_12", "timestamp": [884.7, 885.42], "sentence": " Auch am Mittwoch meist Wolken verhangen und gebietsweise nass. Die Sonne lässt sich nur selten blicken."}, {"speaker": "SPEAKER_12", "timestamp": [885.42, 895.46], "sentence": " Am Donnerstag im Osten und Südosten vorübergehend freundlicher, aber am Freitag wieder verbreitet unbeständig und im höheren Bergland ist weiterhin Schnee möglich."}, {"speaker": "SPEAKER_19", "timestamp": [895.46, 901.26], "sentence": " Um 22.15 Uhr feiern die Tagesthemen 30 Jahre selbst erkämpfte Freiheit."}, {"speaker": "SPEAKER_19", "timestamp": [901.26, 911.52], "sentence": " Ostdeutsche erzählen, was sich seit dem Mauerfall für sie verändert hat. Außerdem, wie leben mit Morddrohungen? Fragen von Ingo Zamperoni an einen betroffenen Bundestagsabgeordneten."}, {"speaker": "SPEAKER_19", "timestamp": [911.52, 913.42], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}