{"chapters": [{"start_time": 0, "end_time": 24}, {"start_time": 24, "end_time": 245}, {"start_time": 245, "end_time": 376}, {"start_time": 376, "end_time": 410}, {"start_time": 410, "end_time": 436}, {"start_time": 436, "end_time": 565}, {"start_time": 565, "end_time": 679}, {"start_time": 679, "end_time": 706}, {"start_time": 706, "end_time": 732}, {"start_time": 732, "end_time": 804}, {"start_time": 804, "end_time": 825}, {"start_time": 825, "end_time": 894}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.42], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.42, 17.24], "sentence": " Heute im Studio Judith Rakers."}, {"speaker": "SPEAKER_05", "timestamp": [17.24, 23.4], "sentence": " Ich warte, bis Sie da sind. Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [23.4, 29.06], "sentence": " Die Hochwasserlage bleibt in vielen Regionen Nord- und Ostdeutschlands angespannt."}], [{"speaker": "SPEAKER_05", "timestamp": [29.06, 34.08], "sentence": " Der Regen hat zwar nachgelassen, aber viele Deiche sind durchweicht und drohen zu brechen."}, {"speaker": "SPEAKER_05", "timestamp": [34.08, 38.86], "sentence": " An einigen Pegeln von Weser und Aller wurden neue Höchststände gemessen."}, {"speaker": "SPEAKER_05", "timestamp": [38.86, 44.84], "sentence": " In Sachsen-Anhalt hat der Landkreis Mansfeld-Südharz den Katastrophenfall festgestellt."}, {"speaker": "SPEAKER_05", "timestamp": [44.84, 45.46], "sentence": " In Anhalt hat der Landkreis Mansfeld-Südharz den Katastrophenfall festgestellt."}, {"speaker": "SPEAKER_05", "timestamp": [45.46, 55.96], "sentence": " Nachdem dort die Talsperre Kellbra geöffnet wurde, bedroht das Hochwasser des Flusses Helme den Ort Oberröblingen, der zur Kreisstadt Sangerhausen gehört."}, {"speaker": "SPEAKER_04", "timestamp": [55.96, 61.0], "sentence": " Ein Ort versucht, das Hochwasser aufzuhalten. Oberröblingen am Abend."}, {"speaker": "SPEAKER_07", "timestamp": [61.0, 87.0], "sentence": " An einer Brücke über die Helme verstärken Feuerwehr und Freiwillige den Deich mit Sandsäcken. Seit Tagen drückt das Wasser. Heute hat der Landkreis Mansfeld-Südharz den Katastrophenfall festgestellt. Die Ortslage Oberröbling liegt wie in einem Kessel und das droht voll zu laufen. Wir haben an mehreren Stellen Kräfte im Einsatz. Einerseits versuchen wir durch massiven Pumpeneinsatz diesen Kessel leer zu pumpen."}, {"speaker": "SPEAKER_07", "timestamp": [87.0, 90.0], "sentence": " Wir haben jetzt noch weiter nachalarmiert."}, {"speaker": "SPEAKER_04", "timestamp": [90.0, 93.0], "sentence": " Weiter im Westen, nahe Bremen, die Gemeinde Lilienthal."}, {"speaker": "SPEAKER_04", "timestamp": [93.0, 96.0], "sentence": " Auch hier kämpfen sie seit Tagen gegen das Hochwasser."}, {"speaker": "SPEAKER_04", "timestamp": [96.0, 101.0], "sentence": " Zwar sind die Pegelstände heute ganz leicht gesunken, aber von Entspannung keine Spur."}, {"speaker": "SPEAKER_04", "timestamp": [101.0, 104.0], "sentence": " 300 Menschen können nach wie vor nicht zurück in ihre Häuser."}, {"speaker": "SPEAKER_04", "timestamp": [104.0, 107.28], "sentence": " Sogar alte Bäume werden gefällt. Sie bedrohen die Deichsicherheit."}, {"speaker": "SPEAKER_08", "timestamp": [107.28, 117.96], "sentence": " Wenn wir uns anschauen, was noch in anderen Bereichen des Landes, wo auch ein Zufluss in die Richtung besteht, an Wassermassen kommen kann, dann lässt uns das sehr vorsichtig sein."}, {"speaker": "SPEAKER_08", "timestamp": [117.96, 120.8], "sentence": " Die Lage bleibt für uns weiterhin sehr angespannt."}, {"speaker": "SPEAKER_04", "timestamp": [120.8, 123.28], "sentence": " Nicht weit entfernt Pferden an der Aller."}, {"speaker": "SPEAKER_00", "timestamp": [123.28, 148.0], "sentence": " In der Altstadt steht das wasser stellenweise immer noch 50 zentimeter hoch aber es geht langsam zurück hier konnten die menschen in ihren häusern bleiben die feuerwehr macht regelmäßige kontrollgänge nicht immer ohne gestört zu werden wir hatten hier super viele hochwassertouristen die einfach sagt man auch die einsatzkräfte deutlich behindert haben deswegen haben wir heute in den frühen morgenstunden die Straßen im Innenstadtbereich weiträumig gesperrt."}, {"speaker": "SPEAKER_04", "timestamp": [148.0, 154.0], "sentence": " Nach Tagen im Hochwassereinsatz sind wirkliche Hilfe und heiße Getränke dagegen mehr als willkommen."}, {"speaker": "SPEAKER_09", "timestamp": [154.0, 156.0], "sentence": " Voll easy, danke."}, {"speaker": "SPEAKER_00", "timestamp": [156.0, 157.0], "sentence": " Gerne."}, {"speaker": "SPEAKER_04", "timestamp": [157.0, 160.0], "sentence": " Weiter gehts, Deiche sichern, Häuser wecken."}, {"speaker": "SPEAKER_00", "timestamp": [160.0, 166.36], "sentence": " Joop Wüsten ist für uns im Westen von Niedersachsen in Haaren an der Ems."}, {"speaker": "SPEAKER_09", "timestamp": [166.36, 170.42], "sentence": " Dorthin wurden vor wenigen Stunden weitere Einsatzkräfte verlegt. Warum?"}, {"speaker": "SPEAKER_04", "timestamp": [170.42, 177.48], "sentence": " Im Prinzip waren schon heute Vormittag Einsatzkräfte hier in der Gegend."}, {"speaker": "SPEAKER_13", "timestamp": [177.48, 228.44], "sentence": " Sie wollten Deichbausicherungsmaßnahmen durchführen und haben dann durch einen Zufall entdeckt, dass hier an der Deichkrone Stücke abbröckelten und haben dann durch einen Zufall entdeckt, dass hier an der Deichkrone Stücke abbröckelten und dadurch Wasser durchsickerte. Und das ist natürlich eine sehr bedrohliche Lage, wenn man bedenkt, dass dahinter der Emsdeich ist und von der Deichkrone nach unten gerechnet ungefähr anderthalb bis zwei Metern die Ems beginnt. Das heißt also, wäre der Deich nicht da, würden wir hier unter Wasser stehen. Und das hat natürlich den Alarm ausgelöst. Es sind aus umliegenden Gemeinden, sind hier Helfer angereist und auch sehr viele Privatleute haben hier geholfen. Also hunderte Menschen waren hier, haben ganz schnell mit angepackt, um Sandsäcke hier an die Deichsohle zu legen, damit erst mal der Grübsalarm beendet werden konnte."}, {"speaker": "SPEAKER_13", "timestamp": [228.44, 230.98], "sentence": " Und das ist jetzt tatsächlich seit einigen Minuten so."}, {"speaker": "SPEAKER_13", "timestamp": [230.98, 233.62], "sentence": " Die Arbeiten für heute Abend sind abgeschlossen."}, {"speaker": "SPEAKER_13", "timestamp": [233.62, 240.76], "sentence": " Aber natürlich laufen hier noch die ganze Nacht über Leute vom THW Wache, um zu gucken, ob noch was passiert."}, {"speaker": "SPEAKER_05", "timestamp": [240.76, 243.98], "sentence": " Vielen Dank, Job Wüsten in Haaren."}, {"speaker": "SPEAKER_05", "timestamp": [243.98, 250.0], "sentence": " Polizei und Feuerwehr haben ihre Einsatzkonzepte für Silvester überarbeitet,"}], [{"speaker": "SPEAKER_05", "timestamp": [250.0, 252.42], "sentence": " um Ausschreitungen wie vor einem Jahr zu verhindern."}, {"speaker": "SPEAKER_05", "timestamp": [252.42, 256.88], "sentence": " In Berlin waren Feuerwehrleute beim Löschen behindert und angegriffen worden."}, {"speaker": "SPEAKER_05", "timestamp": [256.88, 260.04], "sentence": " Deshalb werden nun die Polizeikräfte verstärkt."}, {"speaker": "SPEAKER_05", "timestamp": [260.04, 268.4], "sentence": " Strengere Sicherheitsvorkehrungen gelten auch in anderen Städten, so etwa in Köln, wo es Hinweise gab, dass am Dom ein Anschlag geplant sein könnte."}, {"speaker": "SPEAKER_02", "timestamp": [268.4, 277.34], "sentence": " In Berlin haben sie sich heute schon eingestimmt für die große Silvesterparty am Brandenburger Tor."}, {"speaker": "SPEAKER_02", "timestamp": [277.34, 283.46], "sentence": " Bis zu 65.000 Menschen erwarten die Veranstalter hier morgen, unter großen Sicherheitsvorkehrungen."}, {"speaker": "SPEAKER_09", "timestamp": [283.46, 294.72], "sentence": " Aus unserer Sicht wird es natürlich eine sehr besondere Veranstaltung, weil die Menschen hier in Berlin das 1. Mal seit 4 Jahren wieder zusammenkommen können, um in einer großen Veranstaltung zusammenzukommen und den Neujahrsabend feiern zu können."}, {"speaker": "SPEAKER_09", "timestamp": [294.72, 297.06], "sentence": " Das alleine ist bereits einzigartig."}, {"speaker": "SPEAKER_02", "timestamp": [297.06, 299.86], "sentence": " Besucher dürfen keine Böller auf die Partymeile bringen."}, {"speaker": "SPEAKER_02", "timestamp": [299.86, 306.48], "sentence": " Im vergangenen Jahr waren Rettungskräfte in Berlin-Neukölln gezielt in einen Hinterhalt gelockt und mit Feuerwerk beschossen worden."}, {"speaker": "SPEAKER_02", "timestamp": [306.48, 312.76], "sentence": " Deswegen hat die Polizei hier dieses Mal eine der 3 großen Böller-Verbotszonen in der Hauptstadt eingerichtet."}, {"speaker": "SPEAKER_01", "timestamp": [312.76, 318.24], "sentence": " In der Vergangenheit haben wir gesehen, dass es in diesen Böller-Verbotszonen sehr ruhig für uns blieb."}, {"speaker": "SPEAKER_01", "timestamp": [318.24, 323.16], "sentence": " Nichtsdestotrotz haben wir dann etwas Ausweicheffekte gesehen."}, {"speaker": "SPEAKER_02", "timestamp": [323.16, 329.52], "sentence": " Auch in anderen Bundesländern haben Behörden Böller verboten, z.B. im Zentrum der sächsischen Kleinstadt Kitscher."}, {"speaker": "SPEAKER_02", "timestamp": [329.52, 335.34], "sentence": " Dort war vergangenes Silvester das Pflaster auf dem erneuerten Marktplatz gesprengt worden."}, {"speaker": "SPEAKER_02", "timestamp": [335.34, 337.72], "sentence": " Böller zerstörten Scheiben und Fassaden."}, {"speaker": "SPEAKER_11", "timestamp": [337.72, 341.74], "sentence": " Das wurde so als Kampfzone entdeckt."}, {"speaker": "SPEAKER_11", "timestamp": [341.74, 343.74], "sentence": " Da wurden schon fast Kriege ausgeführt."}, {"speaker": "SPEAKER_02", "timestamp": [343.74, 348.9], "sentence": " Die Bundesinnenministerin warnt heute erneut vor Gewalt und Attacken gegen Beamte."}, {"speaker": "SPEAKER_02", "timestamp": [348.9, 354.74], "sentence": " Unsere Einsatzkräfte haben es immer wieder erleben müssen, dass blinde Wut auf ihrem Rücken ausgetragen wird."}, {"speaker": "SPEAKER_02", "timestamp": [354.74, 359.48], "sentence": " Die Antwort darauf muss ein hartes Durchgreifen der Polizei, aber auch der Justiz sein."}, {"speaker": "SPEAKER_02", "timestamp": [359.48, 362.86], "sentence": " Der Bund schickt zu Silvester zusätzliche Beamte nach Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [362.86, 373.6], "sentence": " Morgen sollen allein in der Hauptstadt mehr als 6.000 Feuerwehrleute und Polizisten unterwegs sein, mit Hubschrauber und Spürhunden, auch um die große Party am Brandenburger Tor zu sichern."}, {"speaker": "SPEAKER_05", "timestamp": [373.6, 385.74], "sentence": " Nach den massiven russischen Luftangriffen auf die Ukraine hat der UN-Sicherheitsrat in einer Dringlichkeitssitzung beraten. Der beigeordnete UN-Generalsekretär"}], [{"speaker": "SPEAKER_03", "timestamp": [385.74, 410.0], "sentence": " Khriari verurteilte die Attacken auf Zivilisten aufs Schärfste. Bei Angriffen in der Nacht zum Freitag waren mindestens 30 Menschen getötet worden, 160 wurden verletzt. Russlands UN-Botschafter zufolge hat sein Land ausschließlich militärische Infrastruktur angegriffen. Er machte ukrainische Luftverteidigungssysteme in Wohngebieten für die Opfer verantwortlich."}], [{"speaker": "SPEAKER_05", "timestamp": [410.0, 417.0], "sentence": " Aus der russischen Grenzregion Bielgorod wird ein Angriff durch ukrainische Raketen gemeldet."}, {"speaker": "SPEAKER_05", "timestamp": [417.0, 423.0], "sentence": " Nach Angaben aus Russland wurden dabei mindestens 14 Menschen getötet und mehr als 100 verletzt."}, {"speaker": "SPEAKER_05", "timestamp": [423.0, 427.04], "sentence": " Aus Kiew gibt es bislang keine offizielle Stellungnahme."}, {"speaker": "SPEAKER_05", "timestamp": [427.04, 435.18], "sentence": " Moskau drohte, der Angriff werde nicht ungestraft bleiben und forderte ebenfalls eine Sondersitzung des UN-Sicherheitsrats."}, {"speaker": "SPEAKER_05", "timestamp": [435.18, 443.24], "sentence": " Knapp zwei Wochen nach den Kommunal- und Parlamentswahlen in Serbien reißen die Proteste gegen die Abstimmung nicht ab."}], [{"speaker": "SPEAKER_05", "timestamp": [443.24, 449.82], "sentence": " In der Hauptstadt Belgrad versammelten sich heute erneut tausende Anhänger der Opposition und forderten Neuwahlen."}, {"speaker": "SPEAKER_05", "timestamp": [449.82, 458.0], "sentence": " Aus der vorgezogenen Abstimmung am 17. Dezember war die regierende Partei von Präsident Vucic als Sieger hervorgegangen."}, {"speaker": "SPEAKER_05", "timestamp": [458.0, 463.0], "sentence": " Internationale Wahlbeobachter berichteten jedoch von zahlreichen Unregelmäßigkeiten."}, {"speaker": "SPEAKER_03", "timestamp": [463.0, 468.72], "sentence": " Es ist der größte Protest seit den Parlaments- und Kommunalwahlen."}, {"speaker": "SPEAKER_03", "timestamp": [468.72, 471.82], "sentence": " Opposition und Zivilgesellschaft haben dazu aufgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [471.82, 475.62], "sentence": " Sie fordern Neuwahlen und rufen Vucic, Dudip."}, {"speaker": "SPEAKER_03", "timestamp": [475.62, 481.96], "sentence": " Sie werfen dem Präsidenten vor, die Wahlen zugunsten seiner rechtspopulistischen Regierungspartei manipuliert zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [481.96, 497.68], "sentence": " Auch internationale Wahlbeobachter der OSZE haben kurz nach der Wahl auf Unregelmäßigkeiten aufmerksam gemacht. Täglich gibt es Proteste, seit gestern eine Sitzblockade für 24 Stunden, das Ziel der jungen Menschen, Belgrad lahmlegen."}, {"speaker": "SPEAKER_03", "timestamp": [497.68, 506.34], "sentence": " Ich betrachte diese Wahlen als ungültig, da serbische Wähler aus den Nachbarstaaten angekarrt wurden und dadurch das Ergebnis beeinflusst wurde."}, {"speaker": "SPEAKER_03", "timestamp": [506.34, 513.0], "sentence": " Die Demonstranten fordern eine Offenlegung der Wählerverzeichnisse und die Annullierung des offiziellen Wahlergebnisses."}, {"speaker": "SPEAKER_03", "timestamp": [513.0, 517.16], "sentence": " Ihr Protest dauert seit zwölf Tagen an."}, {"speaker": "SPEAKER_03", "timestamp": [517.16, 522.84], "sentence": " Seitdem befinden sich die Oppositionelle Marinika Tepic und zwei weitere Abgeordnete im Hungerstreik."}, {"speaker": "SPEAKER_03", "timestamp": [522.84, 526.74], "sentence": " Sie gehören alle dem neuen Oppositionsbündnis Serbien gegen Gewalt an."}, {"speaker": "SPEAKER_03", "timestamp": [526.74, 528.58], "sentence": " Auch das Bündnis fordert Neuwahlen."}, {"speaker": "SPEAKER_03", "timestamp": [528.58, 535.64], "sentence": " Ich bin der Meinung, dass mein Hungerstreik die einzige Möglichkeit ist, die internationale Öffentlichkeit zu alarmieren."}, {"speaker": "SPEAKER_03", "timestamp": [535.64, 539.8], "sentence": " Sie sollen eine unabhängige Kommission bilden, die eine Revision durchführen soll."}, {"speaker": "SPEAKER_03", "timestamp": [539.8, 551.0], "sentence": " Präsident Vucic wirft in den von ihm größtenteils kontrollierten Medien der Opposition vor, die Proteste bereits vor den Wahlen geplant zu haben, gemeinsam mit dem Westen."}, {"speaker": "SPEAKER_03", "timestamp": [551.0, 556.0], "sentence": " Auch Marinika Tipic ist heute trotz ihres Hungerstreiks gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [556.0, 559.0], "sentence": " Erneut fordern sie gemeinsam Neuwahlen."}, {"speaker": "SPEAKER_03", "timestamp": [559.0, 564.0], "sentence": " Inzwischen wurde sie aufgrund ihres kritischen Gesundheitszustandes ins Krankenhaus gebracht."}, {"speaker": "SPEAKER_03", "timestamp": [564.0, 565.66], "sentence": " aufgrund ihres kritischen Gesundheitszustandes ins Krankenhaus gebracht."}], [{"speaker": "SPEAKER_05", "timestamp": [565.66, 571.64], "sentence": " Tartu ist zwar die zweitgrößte Stadt in Estland, bislang aber eher unbekannt."}, {"speaker": "SPEAKER_05", "timestamp": [571.64, 575.24], "sentence": " Wirtschaftlich steht sie im Schatten der größeren Hauptstadt Tallinn."}, {"speaker": "SPEAKER_05", "timestamp": [575.24, 581.76], "sentence": " Kulturell gilt die Universitätsstadt jedoch als Herz und Seele des Klein-Balten-Staates und ist bei vielen Esten beliebt."}, {"speaker": "SPEAKER_05", "timestamp": [581.76, 589.98], "sentence": " Im kommenden Jahr will Tartu nun auch außerhalb des Landes sichtbarer werden als eine von 3 europäischen Kulturhauptstädten."}, {"speaker": "SPEAKER_12", "timestamp": [589.98, 594.74], "sentence": " In Estland nennen sie Tartu die Stadt der 1. Liebe."}, {"speaker": "SPEAKER_12", "timestamp": [594.74, 600.58], "sentence": " Diesen beiden hat Bildhauer Karmin mitten auf dem Rathausplatz sogar eine Statue gewidmet."}, {"speaker": "SPEAKER_12", "timestamp": [600.58, 606.0], "sentence": " Und Liebe spielt auch im Programm der Kulturhauptstadt 2024 eine große Rolle."}, {"speaker": "SPEAKER_12", "timestamp": [606.0, 612.0], "sentence": " Mit einer VR-Brille etwa geht es in eine künstliche Welt, in der es doch echte Gefühle gibt."}, {"speaker": "SPEAKER_12", "timestamp": [612.0, 615.0], "sentence": " Kissing Tattoo nennen sie das Projekt."}, {"speaker": "SPEAKER_05", "timestamp": [615.0, 622.0], "sentence": " Es geht um menschliche Liebe, um Beziehungen und gegenseitige Akzeptanz."}, {"speaker": "SPEAKER_12", "timestamp": [622.0, 629.64], "sentence": " Das Ziel des Projekts ist es, Mut zu machen, seine Gefühle auszudrücken, über Liebe zu sprechen und sich selbst und andere zu verstehen."}, {"speaker": "SPEAKER_12", "timestamp": [629.64, 639.48], "sentence": " Den Titel Kulturhauptstadt teilt sich die zweitgrößte Stadt Estlands mit Bad Ischel in Österreich und Bodø in Norwegen."}, {"speaker": "SPEAKER_12", "timestamp": [639.48, 643.2], "sentence": " In Tartu sind mehr als 1000 Veranstaltungen geplant."}, {"speaker": "SPEAKER_12", "timestamp": [643.2, 646.54], "sentence": " Das gemeinsame Thema, die Kunst des Überlebens."}, {"speaker": "SPEAKER_12", "timestamp": [646.54, 652.72], "sentence": " Angesichts vieler Konflikte und Kriege auf der Welt, ein sehr aktuelles Motto, so die Veranstalter."}, {"speaker": "SPEAKER_11", "timestamp": [652.72, 657.78], "sentence": " Die Kunst des Überlebens hat sich als ein prophetisches Thema erwiesen."}, {"speaker": "SPEAKER_12", "timestamp": [657.78, 660.74], "sentence": " Es gibt unserem Programm einen ganz eigenen Sinn."}, {"speaker": "SPEAKER_09", "timestamp": [660.74, 673.1], "sentence": " In dieser für so viele Menschen schwierigen Zeit ist unser Ziel, Hoffnung und Unterstützung zu bieten. Erste Vorbereitungen für das Eröffnungsfest laufen schon. Am 26."}, {"speaker": "SPEAKER_12", "timestamp": [673.1, 681.26], "sentence": " Januar soll es dann offiziell losgehen für die Kulturhauptstadt Tartu. In Venedig sind"}], [{"speaker": "SPEAKER_05", "timestamp": [681.26, 686.44], "sentence": " Stadtführungen von Reisegruppen mit mehr als 25 Personen künftig nicht mehr erlaubt."}, {"speaker": "SPEAKER_05", "timestamp": [686.44, 691.66], "sentence": " Der Gemeinderat der italienischen Lagunenstadt will so den Massentourismus weiter beschränken."}, {"speaker": "SPEAKER_05", "timestamp": [691.66, 697.54], "sentence": " Verboten wird zudem die Nutzung von Lautsprechern bei diesen Führungen, um die Menschen vor Lärm zu schützen."}, {"speaker": "SPEAKER_05", "timestamp": [697.54, 704.96], "sentence": " Die neuen Regeln gelten ab dem 1. Juni. Bereits von April an müssen Tagesbesucher eine Gebühr von 5 Euro zahlen."}, {"speaker": "SPEAKER_05", "timestamp": [704.96, 706.14], "sentence": " Bereits von April an müssen Tagesbesucher eine Gebühr von 5 Euro zahlen."}], [{"speaker": "SPEAKER_05", "timestamp": [706.14, 714.26], "sentence": " Kurz vor dem Jahreswechsel hat Wasser in zwei Bahntunneln bei London den Zugverkehr durch den Eurotunnel zum Erliegen gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [714.26, 722.5], "sentence": " Wie der Betreiber Eurostar mitteilte, mussten heute alle Verbindungen zwischen der britischen Hauptstadt und dem europäischen Festland gestrichen werden."}, {"speaker": "SPEAKER_05", "timestamp": [722.5, 736.34], "sentence": " Insgesamt 41 Züge. An Bahnhöfen in London, Paris, Brüssel und Amsterdam strandeten hunderte Passagiere. Bei der Premiere der Two-Night-Tour in Garmisch-Partenkirchen"}], [{"speaker": "SPEAKER_05", "timestamp": [736.34, 745.24], "sentence": " sind die deutschen Skispringerinnen chancenlos geblieben. Luisa Görlich schaffte es als einzige Athletin aus dem Team unter die besten 10."}, {"speaker": "SPEAKER_05", "timestamp": [745.24, 752.48], "sentence": " Mit 133 und 130 Metern war die Slowenin Nika Prejuc nicht zu schlagen."}, {"speaker": "SPEAKER_05", "timestamp": [752.48, 759.3], "sentence": " Sie gewann vor Ayrin Maria Kvandal aus Norwegen und Abigail Strait aus Kanada."}, {"speaker": "SPEAKER_10", "timestamp": [759.3, 766.9], "sentence": " Sie hatten sich so viel vorgenommen. Unten dann viele frustrierte Gesichter bei den deutschen Skispringerinnen."}, {"speaker": "SPEAKER_10", "timestamp": [766.9, 771.98], "sentence": " Ihren ersten Wettkampf vor dieser Kulisse in Garmisch-Partenkirchen hatten sie sich anders vorgestellt."}, {"speaker": "SPEAKER_10", "timestamp": [771.98, 775.02], "sentence": " Katharina Schmid und Co. suchen weiter nach ihrer Form."}, {"speaker": "SPEAKER_10", "timestamp": [775.02, 778.12], "sentence": " Die beste Deutsche ist überraschend Luisa Görlich."}, {"speaker": "SPEAKER_10", "timestamp": [778.12, 783.22], "sentence": " Die 25-Jährige zeigt zwei gute Sprünge und wird am Ende Zehnte."}, {"speaker": "SPEAKER_10", "timestamp": [783.22, 807.1], "sentence": " Bessere Laune haben andere, die deutlich weiter springen. Allen voran Nika Preots aus Slowenien. Gerade einmal 18 Jahre alt, technisch sauber, mutig und nervenstark fliegt sie allen davon und ist die erste Siegerin der neuen Two Nights Tour, die am Neujahrstag in Oberstdorf weitergeht. Und wir schauen noch auf die Lottozahlen."}], [{"speaker": "SPEAKER_05", "timestamp": [807.1, 814.1], "sentence": " 4, 26, 41, 44, 47, 48."}, {"speaker": "SPEAKER_05", "timestamp": [814.1, 815.68], "sentence": " Superzahl 7."}, {"speaker": "SPEAKER_05", "timestamp": [815.68, 817.82], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_05", "timestamp": [817.82, 823.76], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_05", "timestamp": [823.76, 829.54], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 31. Dezember."}], [{"speaker": "SPEAKER_06", "timestamp": [829.54, 833.88], "sentence": " Wolken eines Tiefs über Nordwesteuropa überqueren uns morgen."}, {"speaker": "SPEAKER_06", "timestamp": [833.88, 837.64], "sentence": " In der Nacht im Norden mancherorts etwas Regen oder Niesel."}, {"speaker": "SPEAKER_06", "timestamp": [837.64, 840.78], "sentence": " Am Tag ist es im Osten und Südosten erst noch freundlich."}, {"speaker": "SPEAKER_06", "timestamp": [840.78, 843.26], "sentence": " Im Westen am Vormittag ab und an Regen."}, {"speaker": "SPEAKER_06", "timestamp": [843.26, 845.3], "sentence": " Am Nachmittag zieht der Regen über die Mitte."}, {"speaker": "SPEAKER_06", "timestamp": [845.3, 848.46], "sentence": " Gleichzeitig lockert es im Westen und Nordwesten auf."}, {"speaker": "SPEAKER_06", "timestamp": [848.46, 850.44], "sentence": " Schauer sowie einzelne Gewitter folgen."}, {"speaker": "SPEAKER_06", "timestamp": [850.44, 851.96], "sentence": " Im Westen wird es sehr windig."}, {"speaker": "SPEAKER_06", "timestamp": [851.96, 854.94], "sentence": " In der Nacht plus 8 bis minus 3 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [854.94, 859.28], "sentence": " Am Tag 5 Grad in den höheren Lagen Oberfrankens, 12 Grad am Oberrhein."}, {"speaker": "SPEAKER_06", "timestamp": [859.28, 863.3], "sentence": " Am Montag Schauer in vielen Regionen, lebhafter Südwestwind."}, {"speaker": "SPEAKER_06", "timestamp": [863.3, 868.06], "sentence": " Am Dienstag breitet sich Regen aus, der in der Mitte und im Südwesten ergiebig ist."}, {"speaker": "SPEAKER_06", "timestamp": [868.06, 869.58], "sentence": " Die Hochwassergefahr steigt."}, {"speaker": "SPEAKER_06", "timestamp": [869.58, 875.2], "sentence": " In den östlichen Hochlagen Schnee, im Südwesten Sturmböen, in den Hochlagen Orkanböen."}, {"speaker": "SPEAKER_06", "timestamp": [875.2, 878.18], "sentence": " Auch am Mittwoch Regen oder Schauer, dabei ist es windig."}, {"speaker": "SPEAKER_05", "timestamp": [878.18, 883.4], "sentence": " Die nächste Tagesschau sehen Sie um 23.50 Uhr."}, {"speaker": "SPEAKER_05", "timestamp": [883.4, 886.16], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}