{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 192}, {"start_time": 192, "end_time": 354}, {"start_time": 354, "end_time": 528}, {"start_time": 528, "end_time": 554}, {"start_time": 554, "end_time": 583}, {"start_time": 583, "end_time": 612}, {"start_time": 612, "end_time": 643}, {"start_time": 643, "end_time": 674}, {"start_time": 674, "end_time": 709}, {"start_time": 709, "end_time": 863}, {"start_time": 863, "end_time": 940}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.2, 17.26], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_13", "timestamp": [17.26, 20.86], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [20.86, 26.16], "sentence": " In der Affäre um Geschäfte mit Corona-Schutzmasken haben heute gleich zwei"}], [{"speaker": "SPEAKER_10", "timestamp": [26.16, 68.06], "sentence": " Unionsbundestagsabgeordnete ihren Austritt aus der Fraktion erklärt. Der CDU-Politiker Löbel sowie der bisherige Fraktionsvize Nüßlein von der CSU. Beide wollen ihr Parlamentsmandat aber bis zum Ende der Legislaturperiode behalten. Dies stößt bei führenden unionspolitikern auf kritik fraktionschef brinkhaus forderte löbel und nüßlein auf den bundestag sofort zu verlassen die opposition verlangt aufklärung über die fälle die fdp brachte einen untersuchungsausschuss ins spiel nicolas löbel er erklärt als erster dass er wegen seiner geschäfte mit medizinischen masken aus der Unionsfraktion austritt. Am Abend zieht der CSU-Abgeordnete Georg Nüßlein nach."}, {"speaker": "SPEAKER_10", "timestamp": [68.06, 74.3], "sentence": " Doch Unionsfraktionschef Brinkhaus macht dem ARD-Bericht aus Berlin unmissverständlich klar."}, {"speaker": "SPEAKER_17", "timestamp": [74.3, 78.1], "sentence": " Ich fordere, dass die beiden ihr Bundestagsmandat aufgeben."}, {"speaker": "SPEAKER_17", "timestamp": [78.1, 80.98], "sentence": " Wir haben eine Handhabe, wer Mitglied in der Fraktion ist."}, {"speaker": "SPEAKER_17", "timestamp": [80.98, 84.1], "sentence": " Wir haben keine Handhabe, wer Mitglied im Deutschen Bundestag ist."}, {"speaker": "SPEAKER_17", "timestamp": [84.1, 88.0], "sentence": " Das ist für beide Kollegen eine moralische Frage, wie sie damit umgehen."}, {"speaker": "SPEAKER_17", "timestamp": [88.0, 92.0], "sentence": " Es wäre besser für den Parlamentarismus, wenn sie das Bundestagsmandat aufgeben."}, {"speaker": "SPEAKER_10", "timestamp": [92.0, 97.0], "sentence": " Man untersuche außerdem bereits, ob es in der Fraktion weitere Verfehlungen gäbe."}, {"speaker": "SPEAKER_10", "timestamp": [97.0, 100.0], "sentence": " Die Opposition verlangt öffentliche Aufklärung."}, {"speaker": "SPEAKER_18", "timestamp": [100.0, 104.0], "sentence": " Das sind keine Einzelfälle, das Ganze hat System."}, {"speaker": "SPEAKER_18", "timestamp": [104.0, 110.56], "sentence": " Deshalb ist es an der CDU und der CSU, hier aufzuklären und aufzuräumen."}, {"speaker": "SPEAKER_20", "timestamp": [110.56, 118.64], "sentence": " Zur parlamentarischen Aufarbeitung fordere ich einen Untersuchungsausschuss, um vollständige Transparenz und lückenlose Aufklärung herzustellen."}, {"speaker": "SPEAKER_10", "timestamp": [118.64, 126.48], "sentence": " Es reiche jedoch nicht, nur die aktuellen Fälle aufzuklären, findet die Organisation Lobby Control. Das reicht natürlich nicht."}, {"speaker": "SPEAKER_09", "timestamp": [126.48, 133.28], "sentence": " Die Union ist jetzt gefragt, auch für schärfere Regeln für Abgeordnete zu sorgen und für mehr Transparenzpflichten."}, {"speaker": "SPEAKER_09", "timestamp": [133.28, 135.52], "sentence": " Da hat die Union jahrelang blockiert."}, {"speaker": "SPEAKER_09", "timestamp": [135.52, 138.96], "sentence": " Es ist jetzt dringend geboten, diesen Widerstand zu beenden."}, {"speaker": "SPEAKER_10", "timestamp": [138.96, 144.8], "sentence": " Derweil leiden die CDU-Wahlkämpfer in Baden-Württemberg und Rheinland-Pfalz unter den Vorfällen in Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [144.8, 147.44], "sentence": " In Umfragen sinkt die Zustimmung zur CDU deutlich."}, {"speaker": "SPEAKER_10", "timestamp": [147.44, 153.52], "sentence": " Eine Woche vor den Landtagswahlen sei der Maskenskandal eine Belastung, räumt der CDU-Vorsitzende ein."}, {"speaker": "SPEAKER_02", "timestamp": [153.52, 157.78], "sentence": " Es ist nicht hilfreich für die Wahlkämpfer, was da im Moment passiert."}, {"speaker": "SPEAKER_02", "timestamp": [157.78, 166.04], "sentence": " Aber Politik als Ganzes muss Vertrauen haben in solchen Zeiten, wo man den Menschen so viel zumutet."}, {"speaker": "SPEAKER_02", "timestamp": [166.04, 171.3], "sentence": " Man darf nicht ein einziger, auch nur einen Cent an dieser Krise verdienen."}, {"speaker": "SPEAKER_02", "timestamp": [171.3, 177.64], "sentence": " Das ist die überwältigende Botschaft, die davon ausgeht, auch über den Wahltag hinaus."}, {"speaker": "SPEAKER_10", "timestamp": [177.64, 184.04], "sentence": " Der Skandal um die Vermittlung von Masken gegen Provision erzürnt die vielen integeren Abgeordneten zu Recht."}, {"speaker": "SPEAKER_10", "timestamp": [184.04, 187.5], "sentence": " Auch in der Bevölkerung schwindet Vertrauen in die Politik."}, {"speaker": "SPEAKER_10", "timestamp": [187.5, 191.76], "sentence": " Das könnte der Union nicht nur bei den Landtagswahlen massiv schaden."}, {"speaker": "SPEAKER_13", "timestamp": [191.76, 198.34], "sentence": " Von morgen an sollen alle Bürger einmal pro Woche kostenlose Corona-Schnelltests erhalten."}], [{"speaker": "SPEAKER_13", "timestamp": [198.34, 202.44], "sentence": " Allerdings zeichnet sich ab, dass dies noch nicht überall möglich sein wird."}, {"speaker": "SPEAKER_13", "timestamp": [202.44, 207.72], "sentence": " Mehrere SPD-geführte Länder warfen Bundesgesundheitsminister Spahn deshalb Versäumnisse vor."}, {"speaker": "SPEAKER_13", "timestamp": [207.72, 214.0], "sentence": " Hamburgs 1. Bürgermeister Censcher kritisierte, die Schnelltests seien zu spät zugelassen worden."}, {"speaker": "SPEAKER_13", "timestamp": [214.0, 223.68], "sentence": " Anders als bei Selbsttests werden Schnelltests durch geschultes Personal durchgeführt, z.B. in Apotheken oder extra eingerichteten Testzentren."}, {"speaker": "SPEAKER_13", "timestamp": [223.68, 225.0], "sentence": " Ortstermin in einem Schnelltestcenter. Zum Beispiel in Apotheken oder extra eingerichteten Testzentren."}, {"speaker": "SPEAKER_16", "timestamp": [225.0, 231.0], "sentence": " Ortstermin in einem Schnelltestcenter. Berlins Gesundheitssenatorin begutachtet letzte Vorbereitungen."}, {"speaker": "SPEAKER_16", "timestamp": [231.0, 234.0], "sentence": " In einer Schulaula wird ab morgen gratis getestet."}, {"speaker": "SPEAKER_16", "timestamp": [234.0, 240.0], "sentence": " 16 solcher Zentren für knapp 3,8 Mio. Bürger der Hauptstadt, das könnte knapp werden."}, {"speaker": "SPEAKER_16", "timestamp": [240.0, 245.3], "sentence": " Vieles wirkt noch improvisiert, beim morgen beginnenden großen Testen."}, {"speaker": "SPEAKER_07", "timestamp": [245.3, 250.56], "sentence": " Falls vom Bund noch ein Konzept kommt, dann würden wir uns dem natürlich anschließen."}, {"speaker": "SPEAKER_07", "timestamp": [250.56, 259.14], "sentence": " Aber solange es kein einheitliches Konzept dazu gibt, wer hat eine Berechtigung, wie wird das nachgewiesen, öffnen wir jetzt einfach unsere Testzentren für die Berlinerinnen und Berliner."}, {"speaker": "SPEAKER_16", "timestamp": [259.14, 265.04], "sentence": " Der Gesundheitsminister hat die Länder mit seiner Ankündigung von Gratistests unter Druck gesetzt."}, {"speaker": "SPEAKER_16", "timestamp": [265.04, 269.96], "sentence": " Nach Streit und einer Woche Verzögerung bleibt viel Kritik an der Performance von Jens Spahn."}, {"speaker": "SPEAKER_16", "timestamp": [269.96, 276.48], "sentence": " So wie Hamburgs erster Bürgermeister im Bericht aus Berlin äußern gerade SPD-Landespolitiker Unmut."}, {"speaker": "SPEAKER_22", "timestamp": [276.48, 282.0], "sentence": " Ich kritisiere auch, dass erst Ansagen gemacht werden und dann die Pläne entstehen, um diese Ansagen umzusetzen."}, {"speaker": "SPEAKER_22", "timestamp": [282.0, 284.7], "sentence": " Das weckt oft Erwartungen, die dann enttäuscht werden."}, {"speaker": "SPEAKER_11", "timestamp": [284.7, 289.42], "sentence": " Herr Spahn hatte ja angekündigt, dass alle Bürger und Bürgerinnen getestet werden können."}, {"speaker": "SPEAKER_11", "timestamp": [289.42, 293.76], "sentence": " Er hatte auch zugesagt, dass 500 Mio. Tests vertraglich gesichert sind."}, {"speaker": "SPEAKER_11", "timestamp": [293.76, 296.06], "sentence": " Das hat hohe Erwartungen geschürt."}, {"speaker": "SPEAKER_11", "timestamp": [296.06, 297.36], "sentence": " Die wurden nicht erfüllt."}, {"speaker": "SPEAKER_16", "timestamp": [297.36, 301.82], "sentence": " Das treffe auch das neueste Kapitel, die Selbsttests für den Hausgebrauch."}, {"speaker": "SPEAKER_16", "timestamp": [301.82, 304.74], "sentence": " Seit gestern werbewirksam im Discounter erhältlich."}, {"speaker": "SPEAKER_16", "timestamp": [304.74, 306.52], "sentence": " Die Zulassung kam spät."}, {"speaker": "SPEAKER_16", "timestamp": [306.52, 309.78], "sentence": " Für die CSU aus Bayern ist auch daran Spahn schuld."}, {"speaker": "SPEAKER_01", "timestamp": [309.78, 314.36], "sentence": " Fakt ist, die Tests gibt es jetzt zwar beim Discounter, aber es gibt sie nicht vom Bund."}, {"speaker": "SPEAKER_01", "timestamp": [314.36, 315.76], "sentence": " Das müssen wir schleunigst ändern."}, {"speaker": "SPEAKER_01", "timestamp": [315.76, 320.08], "sentence": " Deswegen muss jeder jetzt liefern, gerade auch das Bundesgesundheitsministerium."}, {"speaker": "SPEAKER_16", "timestamp": [320.08, 326.6], "sentence": " Der Kritisierte reagiert betont unaufgeregt bei einem Online-Wahlkampfauftritt in Rheinland-Pfalz."}, {"speaker": "SPEAKER_14", "timestamp": [326.6, 331.92], "sentence": " Was wir im Moment erleben, ist eher das Phänomen, viele sind zuständig, einer ist verantwortlich."}, {"speaker": "SPEAKER_14", "timestamp": [331.92, 335.12], "sentence": " Das gehört dazu zum Politischen und in der Diskussion."}, {"speaker": "SPEAKER_14", "timestamp": [335.12, 343.72], "sentence": " Ich glaube aber am Ende ist es gerade in dieser Phase der Pandemie sehr wichtig, dass wir es gemeinsam angehen, die Probleme, die anstehen, zu lösen."}, {"speaker": "SPEAKER_16", "timestamp": [343.72, 346.12], "sentence": " Und neue Probleme, die gibt es."}, {"speaker": "SPEAKER_16", "timestamp": [346.12, 352.6], "sentence": " In Thüringen schließen erneut einige Schulen, weil Infektionszahlen drohen, wieder außer Kontrolle zu geraten."}, {"speaker": "SPEAKER_13", "timestamp": [352.6, 357.78], "sentence": " Nach dem vorläufigen Aus für einen flächendeckenden Tarifvertrag"}], [{"speaker": "SPEAKER_13", "timestamp": [357.78, 363.6], "sentence": " in der Altenpflege wird darüber diskutiert, wie Beschäftigte in der Branche doch noch besser bezahlt werden können."}, {"speaker": "SPEAKER_13", "timestamp": [363.6, 369.0], "sentence": " Die Caritas hatte es abgelehnt, einen ausgehandelten Tarifvertrag auf die gesamte Branche anzuwenden."}, {"speaker": "SPEAKER_13", "timestamp": [369.0, 375.0], "sentence": " Der katholische Sozialverband befürchtet Nachteile für die eigenen Einrichtungen und Pflegekräfte."}, {"speaker": "SPEAKER_13", "timestamp": [375.0, 383.0], "sentence": " In der Regierungskoalition überlegen Union und SPD nun, auf welchem Weg höhere Löhne für alle Pflegekräfte zu erreichen sind."}, {"speaker": "SPEAKER_08", "timestamp": [383.0, 388.62], "sentence": " Ilka Steck arbeitet gerne in der Altenpflege, seit 27 Jahren."}, {"speaker": "SPEAKER_08", "timestamp": [388.62, 392.46], "sentence": " Die Bezahlung im diakonischen Pflegeheim in Langenau findet sie angemessen."}, {"speaker": "SPEAKER_08", "timestamp": [392.46, 398.68], "sentence": " Doch sie ist bestürzt, dass ein allgemeinverbindlicher Tarifvertrag nun wegen kirchlicher Träger gescheitert ist."}, {"speaker": "SPEAKER_04", "timestamp": [398.68, 410.04], "sentence": " Es kann nicht sein, dass die kommerziellen Träger, die Kolleginnen und Kollegen, die genau das Gleiche tun, die sich anstrengen, bei schlechten Arbeitsbedingungen und schlechten Löhnen abspeisen können."}, {"speaker": "SPEAKER_08", "timestamp": [410.04, 417.62], "sentence": " Der Tarifvertrag hätte für Pflegekräfte wie Tatjana Sambale Verbesserungen bedeutet, bis zu 25 Prozent mehr Gehalt."}, {"speaker": "SPEAKER_23", "timestamp": [417.62, 427.0], "sentence": " Sie arbeitet als Fachkraft bei einem privat geführten Pflegeheim in Nürnberg. Ich bekomme momentan ein Verdienst von 15,58 Euro die Stunde."}, {"speaker": "SPEAKER_23", "timestamp": [427.0, 433.0], "sentence": " Das hätte sich schrittweise im Rahmen der tarifvertraglichen Regelungen auf bis zu 18,50 Euro gesteigert."}, {"speaker": "SPEAKER_23", "timestamp": [433.0, 435.0], "sentence": " Aber die Caritas hat Nein gesagt."}, {"speaker": "SPEAKER_08", "timestamp": [435.0, 440.0], "sentence": " Eine Begründung, in den eigenen Pflegeheimen werde schon jetzt besser gezahlt."}, {"speaker": "SPEAKER_08", "timestamp": [440.0, 447.0], "sentence": " Man fürchtet, diese Kosten nicht mehr refinanziert zu bekommen, auch weil die Sozialkassen wegen Corona stark belastet seien."}, {"speaker": "SPEAKER_19", "timestamp": [447.0, 455.0], "sentence": " Dann ist es naheliegend, dass in den Verhandlungen darauf gedrungen wird, es gibt den Flächentarifvertrag, der ist günstiger."}, {"speaker": "SPEAKER_19", "timestamp": [455.0, 458.0], "sentence": " Also erkennen wir auch nur noch den bei den Löhnen an."}, {"speaker": "SPEAKER_08", "timestamp": [458.0, 466.7], "sentence": " Um für alle Altenpflegekräfte doch noch eine bessere Bezahlung zu erreichen, diskutiert die Bundesregierung nun über eine gesetzliche Regelung."}, {"speaker": "SPEAKER_00", "timestamp": [466.7, 474.04], "sentence": " Ich will das nicht zum Wahlkampfthema machen, sondern ich will, dass wir vor der Wahl das Gesetz beschließen, damit wir möglichst zügig zu besseren Lohn- und Arbeitsbedingungen kommen."}, {"speaker": "SPEAKER_00", "timestamp": [474.04, 475.46], "sentence": " Aber da müssen jetzt auch alle mithelfen."}, {"speaker": "SPEAKER_08", "timestamp": [475.46, 478.88], "sentence": " Aus der Union kommen positive Signale."}, {"speaker": "SPEAKER_15", "timestamp": [478.88, 483.4], "sentence": " Leider gibt es diesen allgemeinverbindlichen Tarifvertrag jetzt nicht."}, {"speaker": "SPEAKER_15", "timestamp": [483.4, 501.76], "sentence": " Und deshalb glaube ich, dass wir als Union auch mittragen werden, eine Reform, die Jens Spahn vorschlagen will, mit der klargestellt wird, Pflegeeinrichtungen können nur Versorgungsverträge abschließen, wenn sie auch nach Tarif ihre Mitarbeiterinnen und Mitarbeiter bezahlen."}, {"speaker": "SPEAKER_08", "timestamp": [501.76, 508.52], "sentence": " Dem Bundesgesundheitsminister bleiben allerdings nur noch wenige Wochen, um die Pflegereform noch durch den Bundestag zu bringen."}, {"speaker": "SPEAKER_08", "timestamp": [508.52, 512.7], "sentence": " Viele Altenpflegekräfte sind nicht gewerkschaftlich organisiert."}, {"speaker": "SPEAKER_08", "timestamp": [512.7, 519.3], "sentence": " Auch deshalb hatten die privaten Anbieter bisher ein leichtes Spiel, einen allgemeinverbindlichen Tarifvertrag zu verhindern."}, {"speaker": "SPEAKER_08", "timestamp": [519.3, 526.88], "sentence": " Tausende nicht so gut bezahlte Pflegekräfte hoffen nun, dass die Bundesregierung noch eine Lösung findet, damit sie mehr Geld bekommen."}, {"speaker": "SPEAKER_13", "timestamp": [526.88, 534.38], "sentence": " Israel hat heute vor dem Hintergrund seiner weit vorangeschrittenen Impfkampagne die Corona-Beschränkungen gelockert."}], [{"speaker": "SPEAKER_13", "timestamp": [534.38, 538.02], "sentence": " Bars, Cafés und Restaurants durften wieder öffnen."}, {"speaker": "SPEAKER_13", "timestamp": [538.02, 543.36], "sentence": " Hineingelassen wird, wer eine Impfung oder eine überstandene Covid-Erkrankung nachweisen kann."}, {"speaker": "SPEAKER_13", "timestamp": [543.36, 546.7], "sentence": " Im Außenbereich dürfen auch Nicht-Geimpfte sitzen."}, {"speaker": "SPEAKER_13", "timestamp": [546.7, 553.86], "sentence": " Außerdem wurde der Betrieb am internationalen Flughafen in Tel Aviv wieder aufgenommen, wenn auch mit begrenzter Kapazität."}, {"speaker": "SPEAKER_06", "timestamp": [553.86, 561.68], "sentence": " Der Leiter der Oberammergauer Passionsspiele Stückel ist mit der Buber-Rosenzweig-Medaille ausgezeichnet worden."}], [{"speaker": "SPEAKER_06", "timestamp": [561.68, 568.2], "sentence": " Der Münchner Erzbischof Marx würdigte Stückel in der Laudatio für seinen Einsatz gegen kirchliche Judenfeindschaft."}, {"speaker": "SPEAKER_06", "timestamp": [568.2, 577.62], "sentence": " Die undotierte Buber-Rosenzweigmedaille wird jedes Jahr im Rahmen der Woche der Brüderlichkeit von den deutschen Gesellschaften für christlich-jüdische Zusammenarbeit verliehen."}, {"speaker": "SPEAKER_06", "timestamp": [577.62, 583.46], "sentence": " Ausgezeichnet wird damit der besondere Einsatz für die Verständigung zwischen Christen und Juden."}], [{"speaker": "SPEAKER_06", "timestamp": [583.46, 583.92], "sentence": " für die Verständigung zwischen Christen und Juden."}, {"speaker": "SPEAKER_13", "timestamp": [583.92, 590.1], "sentence": " Der Papst hat am 3. Tag seiner historischen Irak-Reise an die Opfer des Krieges in dem Land erinnert."}, {"speaker": "SPEAKER_13", "timestamp": [590.1, 599.36], "sentence": " Am Schauplatz der Zerstörung mehrerer Kirchen sagte Franziskus in Mossul, die Konsequenzen der Feindseligkeiten seien in der Stadt allzu sichtbar."}, {"speaker": "SPEAKER_00", "timestamp": [599.36, 603.48], "sentence": " Kämpfer der Terrormiliz IS hatten Mossul über Jahre besetzt."}, {"speaker": "SPEAKER_00", "timestamp": [603.48, 610.9], "sentence": " Am Nachmittag schloss der Papst seine Irak-Reise mit einer Messe in einem Stadion in Nabil ab, vor tausenden Gläubigen."}, {"speaker": "SPEAKER_06", "timestamp": [610.9, 616.0], "sentence": " In Myanmar ist kein Ende der Massenproteste in Sicht."}], [{"speaker": "SPEAKER_06", "timestamp": [616.0, 624.78], "sentence": " Trotz zunehmender Gewalt der Militärs gingen auch heute wieder landesweit zehntausende Anhänger der entmachteten Politikerin Aung San Suu Kyi auf die Straßen."}, {"speaker": "SPEAKER_06", "timestamp": [624.78, 625.34], "sentence": " zehntausende Anhänger der entmachteten Politikerin Aung San Suu Kyi auf die Straßen."}, {"speaker": "SPEAKER_06", "timestamp": [625.34, 632.48], "sentence": " Allein in Mandalay, der zweitgrößten Stadt des Landes, gab es Medienberichten zufolge mindestens 70 Verhaftungen."}, {"speaker": "SPEAKER_06", "timestamp": [632.48, 637.84], "sentence": " In Bagan feuerten Sicherheitskräfte unter anderem mit scharfer Munition auf Demonstranten."}, {"speaker": "SPEAKER_06", "timestamp": [637.84, 643.12], "sentence": " Ein Bündnis einflussreicher Gewerkschaften hat für morgen einen Generalstreik angekündigt."}], [{"speaker": "SPEAKER_13", "timestamp": [643.12, 647.68], "sentence": " In der Schweiz gilt künftig ein nationales Verhüllungsverbot."}, {"speaker": "SPEAKER_13", "timestamp": [647.68, 653.44], "sentence": " Bei einer Volksabstimmung votierten mehr als 51% der Schweizer dafür."}, {"speaker": "SPEAKER_13", "timestamp": [653.44, 658.1], "sentence": " Damit dürfen z.B. muslimische Frauen in der Öffentlichkeit weder Niqab noch Burka tragen."}, {"speaker": "SPEAKER_13", "timestamp": [658.1, 662.56], "sentence": " Erlaubt bleiben aber Fastnachtsverkleidungen oder vorgeschriebene Corona-Masken."}, {"speaker": "SPEAKER_06", "timestamp": [662.56, 681.54], "sentence": " Der Verein, der das Votum durchsetzte, hatte 2009 bereits ein Neubauverbot von Minaretten erreicht. Gegner werfen den Initiatoren Stimmungsmache gegen Muslime vor. Königin Elisabeth II. hat anlässlich des morgigen Commonwealth Day in einer Rede betont,"}], [{"speaker": "SPEAKER_06", "timestamp": [681.54, 685.62], "sentence": " wie wichtig Kontakte mit Familien und Freunden in der Corona-Krise sind."}, {"speaker": "SPEAKER_06", "timestamp": [685.62, 692.88], "sentence": " Auf Bildern aus den Commonwealth-Staaten sagte sie, die Pandemie habe zu einer tieferen gegenseitigen Wertschätzung geführt."}, {"speaker": "SPEAKER_06", "timestamp": [692.88, 696.28], "sentence": " Neue Technologien hätten geholfen, Grenzen zu überwinden."}, {"speaker": "SPEAKER_06", "timestamp": [696.28, 702.72], "sentence": " Auf ein mit Spannung erwartetes TV-Interview von Prinz Harry und Ehefrau Meghan ging sie nicht ein."}, {"speaker": "SPEAKER_06", "timestamp": [702.72, 708.64], "sentence": " Es soll in der Nacht ausgestrahlt werden und könnte Experten zufolge den Streit im Königshaus weiter anfachen."}, {"speaker": "SPEAKER_13", "timestamp": [708.64, 714.24], "sentence": " In der Fußball-Bundesliga bleibt Arminia Bielefeld mitten im Abstiegskampf."}], [{"speaker": "SPEAKER_13", "timestamp": [714.24, 719.24], "sentence": " Die Ostwestfalen kamen im Heimspiel gegen Union Berlin nicht überall 0 zu 0 hinaus."}, {"speaker": "SPEAKER_13", "timestamp": [719.24, 722.96], "sentence": " Zuvor hatten sich Köln und Bremen 1 zu 1 getrennt."}, {"speaker": "SPEAKER_03", "timestamp": [722.96, 729.24], "sentence": " Der 1. FC Köln in den weißen Trikots wesentlich offensiver eingestellt als in den letzten Begegnungen."}, {"speaker": "SPEAKER_03", "timestamp": [729.24, 732.68], "sentence": " Skiri mit der besten Möglichkeit in den ersten 45 Minuten."}, {"speaker": "SPEAKER_03", "timestamp": [732.68, 734.2], "sentence": " 0 zu 0 zur Pause."}, {"speaker": "SPEAKER_03", "timestamp": [734.2, 739.18], "sentence": " Trainer Florian Kohfeldt sah dann seine Mannschaft Werder Bremen zunächst im Vorteil."}, {"speaker": "SPEAKER_03", "timestamp": [739.18, 744.2], "sentence": " Kurz nach dem Wiederantrieb Augustinsson gegen Horn und Möwald mit dem Nachschuss."}, {"speaker": "SPEAKER_03", "timestamp": [744.2, 748.6], "sentence": " Nach gut einer Stunde ein Wurf Werder Bremen."}, {"speaker": "SPEAKER_03", "timestamp": [748.6, 751.84], "sentence": " Rashica, dann Schmid mit der Flanke zu Sargent."}, {"speaker": "SPEAKER_03", "timestamp": [751.84, 753.46], "sentence": " Die Führung für die Gäste."}, {"speaker": "SPEAKER_03", "timestamp": [753.46, 757.16], "sentence": " Nicht gut verteidigt vom 1. FC Köln."}, {"speaker": "SPEAKER_03", "timestamp": [757.16, 759.36], "sentence": " Meret zu weit weg von Sargent."}, {"speaker": "SPEAKER_03", "timestamp": [759.36, 763.62], "sentence": " Und die heimschwachen Kölner im Rückstand bis zur 83. Spielminute."}, {"speaker": "SPEAKER_03", "timestamp": [763.62, 767.54], "sentence": " Dennis gegen Pavlenka und der eingewechselte Hector mit dem Ausgleich."}, {"speaker": "SPEAKER_03", "timestamp": [767.54, 772.98], "sentence": " Nach Ansicht des Schiedsrichters und des Videoassistenten liegt hier keine entscheidende Behinderung vor."}, {"speaker": "SPEAKER_03", "timestamp": [772.98, 776.8], "sentence": " Der Treffer also korrekt. 1 zu 1 der Endstand, der erste zu Köln."}, {"speaker": "SPEAKER_03", "timestamp": [776.8, 782.06], "sentence": " Und Trainer Markus Gisdol verpassen damit einen wichtigen Schritt im Kampf um den Klassenerhalt."}, {"speaker": "SPEAKER_13", "timestamp": [782.06, 800.0], "sentence": " Die Tabelle Spitzenreiter München zwei Punkte vor Leipzig. Es folgen Wolfsburg und Frankfurt. Auf Platz 5 Leverkusen, dann Dortmund. Möttchen Gladbach belegt Rang 10. Bielefeld jetzt auf dem Relegationsplatz. Dahinter Mainz. Schlusslicht bleibt Schalke."}, {"speaker": "SPEAKER_13", "timestamp": [800.0, 806.34], "sentence": " Am Abend wurde zudem das Halbfinale des DFB-Pokals der Männer ausgelost."}, {"speaker": "SPEAKER_13", "timestamp": [806.34, 810.04], "sentence": " Zu folgenden Paarungen kommt es am 1. und 2. Mai."}, {"speaker": "SPEAKER_13", "timestamp": [810.04, 817.72], "sentence": " Borussia Dortmund gegen Holstein Kiel und der Sieger des Spiels Jan Regensburg gegen Werder Bremen trifft auf RB Leipzig."}, {"speaker": "SPEAKER_12", "timestamp": [817.72, 821.82], "sentence": " Thieril Eckhoff strahlte mit der Sonne um die Wette."}, {"speaker": "SPEAKER_12", "timestamp": [821.82, 827.18], "sentence": " Beim Biathlon-Weltcup im tschechischen Nove Miesto gewann sie souverän das Verfolgungsrennen."}, {"speaker": "SPEAKER_12", "timestamp": [827.18, 835.96], "sentence": " Hinter der Norwegerin entwickelte sich ein spannender Dreikampf um Platz 2 zwischen ihrer Landsfrau Reuseland und den beiden Deutschen Denise Herrmann und Franziska Preuss."}, {"speaker": "SPEAKER_12", "timestamp": [835.96, 839.82], "sentence": " Beim letzten Schießen mussten Preuss und Reuseland in die Strafrunde."}, {"speaker": "SPEAKER_12", "timestamp": [839.82, 842.74], "sentence": " Herrmann blieb ohne Fehler und wurde Zweite."}, {"speaker": "SPEAKER_12", "timestamp": [842.74, 847.32], "sentence": " Bei 4 Schießeinlagen schoss die 32-Jährige heute nur einen Fehler."}, {"speaker": "SPEAKER_12", "timestamp": [847.32, 852.9], "sentence": " Bei den Herren kämpfte Benedikt Doll auf der Schlussrunde in einer großen Gruppe um Platz drei."}, {"speaker": "SPEAKER_12", "timestamp": [852.9, 856.36], "sentence": " Im Pulk fand er aber keine Lücke und wurde Achter."}, {"speaker": "SPEAKER_12", "timestamp": [856.36, 862.7], "sentence": " Die Schnellsten waren hier zwei Norweger. Es siegte Tharje Bö vor seinem Bruder Johannes."}, {"speaker": "SPEAKER_13", "timestamp": [862.7, 867.48], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 8. März."}], [{"speaker": "SPEAKER_21", "timestamp": [867.48, 874.3], "sentence": " Das Wolkenband des Tiefs über Nordosteuropa verlagert sich in der Nacht von den nördlichen Landesteilen in die Mitte."}, {"speaker": "SPEAKER_21", "timestamp": [874.3, 877.92], "sentence": " Daraus fällt gebietsweise Regen, zur Mitte hin eher Schnee."}, {"speaker": "SPEAKER_21", "timestamp": [877.92, 881.16], "sentence": " Auch südlich der Donau regnet oder schneit es gelegentlich."}, {"speaker": "SPEAKER_21", "timestamp": [881.16, 882.58], "sentence": " Sonst bleibt es trocken."}, {"speaker": "SPEAKER_21", "timestamp": [882.58, 889.48], "sentence": " Morgen in der Mitte und in Alpennähe viele Wolken und stellenweise noch ein wenig Regen oder Schnee, sonst häufig Sonnenschein."}, {"speaker": "SPEAKER_21", "timestamp": [889.48, 891.74], "sentence": " Später zieht im Nordwesten Regen herein."}, {"speaker": "SPEAKER_21", "timestamp": [891.74, 896.14], "sentence": " Heute Nacht am Niederrhein noch 2 Grad, im Bayerischen Wald minus 8."}, {"speaker": "SPEAKER_21", "timestamp": [896.14, 900.82], "sentence": " Morgen werden im Vogtland ein, im Südbaden 10 Grad erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [900.82, 925.48], "sentence": " Am Dienstag viele Wolken und gebietsweise Regen im Bergland und nach Osten hin auch Schnee. Am Mittwoch teils aufgelockert, teils stark bewölkt und später im Nordwesten neuer Regen. Donnerstag wechselhaft und stürmisch. Um 22.45 Uhr hat Pina Atalay diese Tagesthemen für Sie. Zwei Millionen Impfungen pro Tag. Warum klappt in den USA, was in Deutschland nicht funktioniert?"}, {"speaker": "SPEAKER_13", "timestamp": [925.48, 930.16], "sentence": " Und royale Schlammschlacht, wie Harry und Meghan mit dem Königshaus abrechnen."}, {"speaker": "SPEAKER_13", "timestamp": [930.16, 932.8], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}