{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 180}, {"start_time": 180, "end_time": 288}, {"start_time": 288, "end_time": 377}, {"start_time": 377, "end_time": 504}, {"start_time": 504, "end_time": 623}, {"start_time": 623, "end_time": 661}, {"start_time": 661, "end_time": 751}, {"start_time": 751, "end_time": 844}, {"start_time": 844, "end_time": 860}, {"start_time": 860, "end_time": 942}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [8.2, 18.22], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_07", "timestamp": [18.22, 21.92], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.92, 25.46], "sentence": " Bundeskanzler Scholz hat weitere Waffenlieferungen"}], [{"speaker": "SPEAKER_07", "timestamp": [25.46, 27.2], "sentence": " an die Ukraine angekündigt."}, {"speaker": "SPEAKER_07", "timestamp": [27.2, 35.26], "sentence": " Scholz sagte, Kiew ein hochmodernes Flugabwehrsystem und eine Radaranlage zu die feindliche Artillerie orten könne."}, {"speaker": "SPEAKER_07", "timestamp": [35.26, 40.44], "sentence": " Diese Waffen gehen in ihrer Qualität über die bisherigen Zusagen der Bundesregierung hinaus."}, {"speaker": "SPEAKER_07", "timestamp": [40.44, 53.22], "sentence": " In der Generaldebatte im Bundestag wies der Kanzler Kritik an seiner Ukraine-Politik zurück. Die Opposition warf ihm erneut eine zu zögerliche Haltung vor. Friedrich Merz in Rage."}, {"speaker": "SPEAKER_02", "timestamp": [53.22, 86.78], "sentence": " Während der Rede des Kanzlers macht der Oppositionsführer seinem Ärger Luft. Kurz zuvor hat Merz die Generaldebatte eröffnet und wirft der Regierung vor, drei Monate nach der Rede von Scholz zur Zeitenwende zu viel zu reden und zu wenig zu tun. Sie haben an diesem Tag gesagt, wie Sie die Lage sehen. Seitdem verdampft und verdunstet das alles, was Sie da gesagt haben, im Unklaren, im Ungefähren und es wird keine konkrete Entscheidung hier getroffen und hier begründet, die an dieses Niveau, an diesem Level anschließt, den sie am 27. Februar 2022 hier selbst gesetzt hat."}, {"speaker": "SPEAKER_03", "timestamp": [86.78, 90.72], "sentence": " Vor allem bei der Unterstützung für die Ukraine sei bislang zu wenig passiert."}, {"speaker": "SPEAKER_03", "timestamp": [90.72, 94.64], "sentence": " Scholz zeigt sich äußerlich unbeeindruckt und verspricht überraschend."}, {"speaker": "SPEAKER_16", "timestamp": [94.64, 98.2], "sentence": " In den kommenden Wochen werden wir auf weitere Waffen liefern."}, {"speaker": "SPEAKER_16", "timestamp": [98.2, 109.04], "sentence": " Zum Beispiel hat die Bundesregierung aktuell entschieden, dass wir mit dem System Iris-T, das modernste Flugabwehrsystem liefern, über das Deutschland verfügt."}, {"speaker": "SPEAKER_16", "timestamp": [109.04, 115.52], "sentence": " Damit versetzen wir die Ukraine in die Lage, eine ganze Großstadt vor russischen Luftangriffen zu schützen."}, {"speaker": "SPEAKER_03", "timestamp": [115.52, 121.6], "sentence": " Zusätzlich kündigt der Kanzler an, ein hochmodernes Radarsystem an die ukrainische Armee zu liefern."}, {"speaker": "SPEAKER_03", "timestamp": [121.6, 123.04], "sentence": " Mehr Geld für Rüstung."}, {"speaker": "SPEAKER_10", "timestamp": [123.04, 131.62], "sentence": " Die Linke verurteilt das Sondervermögen für die Bundeswehr und appelliert. Kolleginnen und Kollegen von der SPD, Sie kommen aus der Tradition von Willy Brandt."}, {"speaker": "SPEAKER_10", "timestamp": [131.62, 143.22], "sentence": " Kolleginnen und Kollegen von den Grünen, Sie kommen doch aus der Friedensbewegung. 100 Milliarden Euro für Aufrüstung ins Grundgesetz schreiben, das ist doch Irrsinn. Machen Sie da doch nicht mit."}, {"speaker": "SPEAKER_03", "timestamp": [143.22, 149.3], "sentence": " Hauptkritikpunkt von AfD-Fraktionschefin Weidel, die verhängten Energiesanktionen gegen Russland."}, {"speaker": "SPEAKER_15", "timestamp": [149.3, 153.54], "sentence": " Die Energiewende ist gescheitert und muss schleunigst korrigiert werden."}, {"speaker": "SPEAKER_15", "timestamp": [153.54, 166.92], "sentence": " Und dazu muss die Erkenntnis kommen, dass Energiesanktionen gegen Russland kontraproduktiv sind und unserem Land mehr Schaden zufügen als Russland."}, {"speaker": "SPEAKER_03", "timestamp": [166.92, 171.14], "sentence": " Neben den Waffenlieferungen hatte Scholz eine weitere Überraschung parat."}, {"speaker": "SPEAKER_03", "timestamp": [171.14, 178.84], "sentence": " Mit einer konzertierten Aktion mit Arbeitgebern, Gewerkschaften und Kommunen sollen die Folgen der hohen Inflation abgeschwächt werden."}, {"speaker": "SPEAKER_07", "timestamp": [178.84, 186.82], "sentence": " In der Diskussion über die genaue Verwendung des 100 Milliarden Euro schweren Sondervermögens für die Bundeswehr"}], [{"speaker": "SPEAKER_07", "timestamp": [186.82, 193.04], "sentence": " haben Ampelkoalition und Union nach Informationen des ARD-Hauptstadtstudios eine Einigung erzielt."}, {"speaker": "SPEAKER_07", "timestamp": [193.04, 198.8], "sentence": " Im Grundsatz hatten sie sich zwar schon auf die dafür notwendige Grundgesetzänderung verständigt."}, {"speaker": "SPEAKER_07", "timestamp": [198.8, 205.28], "sentence": " CDU und CSU hatten allerdings noch einmal Klärungsbedarf zu den Details der Beschaffungsliste."}, {"speaker": "SPEAKER_07", "timestamp": [205.28, 212.02], "sentence": " Daher waren für den Abend außerplanmäßige Sitzungen von Haushalts- und Verteidigungsausschuss angesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [212.02, 217.26], "sentence": " Tina Hassel in Berlin, welche Informationen haben Sie zu der Einigung?"}, {"speaker": "SPEAKER_12", "timestamp": [217.26, 246.16], "sentence": " Nun, die Kuh ist vom Eis, hören wir. Union und Ampel haben sich tatsächlich geeinigt, wie die 100 Milliarden Sondervermögen für die Bundeswehr genau verteilt werden sollen. Bis zum Abend war mühsam gerungen worden, nachdem vor allem die CSU plötzlich Unterlagen nachgefordert hatte. Dabei sprach Unionschef Merz am Morgen im Parlament noch zufrieden davon, dass alle Wünsche von CDU und CSU berücksichtigt worden seien. Warum die CSU plötzlich auf die Bremse trat, darüber gehen die Erklärungen auseinander."}, {"speaker": "SPEAKER_12", "timestamp": [246.16, 254.04], "sentence": " CSU-Landesgruppenchef Dobrindt behauptet, die Ampel habe Unterlagen geliefert, die von dem abwischen, was bislang besprochen wurde."}, {"speaker": "SPEAKER_12", "timestamp": [254.04, 261.6], "sentence": " Die Ampel bestreitet das, spricht von Chaos in der Union und wirft der CSU Lobbyismus für die bayerische Rüstungsindustrie vor."}, {"speaker": "SPEAKER_12", "timestamp": [261.6, 269.94], "sentence": " Selbst ein CDU-Mitglied des Haushaltsausschusses hat uns hinter den Kulissen gesagt, wir sehen da nicht gut aus, wenn sich das Ganze verzögern sollte."}, {"speaker": "SPEAKER_12", "timestamp": [269.94, 272.78], "sentence": " Nun sind die Unterlagen nachgeliefert worden."}, {"speaker": "SPEAKER_12", "timestamp": [272.78, 279.8], "sentence": " Und man kann auch davon ausgehen, dass Unionsfraktionschef Merz intern ein Machtwort gesprochen hat, um den Weg freizumachen."}, {"speaker": "SPEAKER_12", "timestamp": [279.8, 284.36], "sentence": " Nun kann schon am Freitag das Sondervermögen im Parlament verabschiedet werden."}, {"speaker": "SPEAKER_07", "timestamp": [284.36, 286.86], "sentence": " Vielen Dank, Tina Hassel."}, {"speaker": "SPEAKER_07", "timestamp": [286.86, 295.28], "sentence": " Im Osten der Ukraine stehen die russischen Truppen offenbar vor der Einnahme der strategisch wichtigen Stadt Sevierodonetsk."}], [{"speaker": "SPEAKER_07", "timestamp": [295.28, 300.66], "sentence": " Nach Angaben des Gouverneurs sollen inzwischen rund 70 Prozent der Stadt unter russischer Kontrolle sein."}, {"speaker": "SPEAKER_07", "timestamp": [300.66, 303.8], "sentence": " Für tausende Einwohner sind die Fluchtwege abgeschnitten."}, {"speaker": "SPEAKER_07", "timestamp": [303.8, 309.32], "sentence": " Moskau kommt damit seinem Ziel näher, über die Region Luhansk den gesamten Donbass zu erobern."}, {"speaker": "SPEAKER_07", "timestamp": [309.32, 313.62], "sentence": " Auch das nahegelegene Kramatorsk droht in russische Hand zu fallen."}, {"speaker": "SPEAKER_13", "timestamp": [313.62, 321.36], "sentence": " Der Krieg hat sie gezeichnet, die Menschen von Kramatorsk, im Osten der Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [321.36, 327.84], "sentence": " Sie bleiben vorerst noch, während bereits 70% der Einwohner von hier geflohen sein sollen."}, {"speaker": "SPEAKER_13", "timestamp": [327.84, 336.38], "sentence": " Der Ort gleicht einer Geisterstadt. Der Bürgermeister fürchtet, dass auch Kramatorsk bald von russischen Truppen eingenommen werden könnte."}, {"speaker": "SPEAKER_04", "timestamp": [336.38, 343.42], "sentence": " Es wird nicht mehr als drei Wochen dauern. Mit Kalaschnikows kann man die Russen nicht aufhalten."}, {"speaker": "SPEAKER_13", "timestamp": [343.42, 351.9], "sentence": " dauern. Mit Kalaschnikows kann man die Russen nicht aufhalten. Auch in der angrenzenden Region Luhansk ist die Situation weiter kritisch, besonders im Ballungsgebiet Severodonetsk-Lysitschansk."}, {"speaker": "SPEAKER_13", "timestamp": [351.9, 365.18], "sentence": " Diese Handyaufnahmen sollen die massiven Zerstörungen zeigen. Wann genau und wie diese Bilder entstanden sind, lässt sich nicht unabhängig überprüfen. Der größte Teil von Severodonetsk soll inzwischen unter russischer Kontrolle sein."}, {"speaker": "SPEAKER_13", "timestamp": [365.18, 375.26], "sentence": " In Kramatorsk fürchten die Menschen, nachdem fast die gesamte Nachbarregion Luhansk erobert ist, dass hier die nächste große Offensive starten könnte."}, {"speaker": "SPEAKER_07", "timestamp": [375.26, 381.66], "sentence": " Die Getreidelieferungen aus der Ukraine sind durch den Krieg massiv ins Stocken geraten."}, {"speaker": "SPEAKER_07", "timestamp": [381.66, 387.28], "sentence": " Russland blockiert den Seeweg, aber auch bei den Bahntransporten gibt es gravierende Probleme."}], [{"speaker": "SPEAKER_07", "timestamp": [387.28, 393.98], "sentence": " Lange Wartezeiten an den Grenzen, schlechte Logistik und europäische Bürokratie halten die Exporte auf."}, {"speaker": "SPEAKER_07", "timestamp": [393.98, 397.74], "sentence": " Dabei wird das Getreide dringend auf dem Weltmarkt benötigt."}, {"speaker": "SPEAKER_14", "timestamp": [397.74, 401.98], "sentence": " Stillstand auf einem Rangierbahnhof von Kiew."}, {"speaker": "SPEAKER_14", "timestamp": [401.98, 404.96], "sentence": " Die Auslastung liegt derzeit nur bei einem Drittel."}, {"speaker": "SPEAKER_14", "timestamp": [404.96, 409.2], "sentence": " Von hier aus fahren Züge mit Getreide an die Grenze zu Europa."}, {"speaker": "SPEAKER_14", "timestamp": [409.2, 411.44], "sentence": " Weit weniger als möglich."}, {"speaker": "SPEAKER_14", "timestamp": [411.44, 419.22], "sentence": " 420.000 Tonnen Getreide täglich könnte die ukrainische Eisenbahngesellschaft zusätzlich transportieren."}, {"speaker": "SPEAKER_14", "timestamp": [419.22, 424.72], "sentence": " Getreide, auf das Millionen Menschen etwa in Afrika dringend angewiesen sind."}, {"speaker": "SPEAKER_14", "timestamp": [424.72, 437.0], "sentence": " Das Schienennetz in der Ukraine ist bereit, viel mehr Güter zu befördern, aber wir müssen zur Kenntnis nehmen, dass die europäischen Eisenbahnen nicht darauf vorbereitet sind."}, {"speaker": "SPEAKER_08", "timestamp": [437.0, 445.82], "sentence": " Katschow berichtet von 37.000 Güterwaggons, die derzeit an der Grenze zur EU stehen."}, {"speaker": "SPEAKER_14", "timestamp": [445.82, 448.58], "sentence": " Die Wartezeit etwa 19 Tage."}, {"speaker": "SPEAKER_14", "timestamp": [448.58, 456.72], "sentence": " Das Getreide muss dort zunächst auf europäische Waggons verladen werden, doch von denen gibt es nicht genug, auch Loks fehlen."}, {"speaker": "SPEAKER_14", "timestamp": [456.72, 461.04], "sentence": " Außerdem verlangen Zoll- und Gesundheitsbehörden viel Papierkram."}, {"speaker": "SPEAKER_00", "timestamp": [461.04, 478.98], "sentence": " Bei ukrainischen Bahnmanagern sorgt das für Frust. Ich bin mehr als wütend darüber, wie das gerade läuft. Unsere Mitarbeiter sind bereit zu arbeiten, das haben sie schon vor dem Krieg gemacht. Aber jetzt können wir in der Ukraine auch mit viel größeren Mengen umgehen."}, {"speaker": "SPEAKER_09", "timestamp": [478.98, 485.56], "sentence": " 25 Millionen Tonnen Getreide müssen vor der Ernte im Juli dringend raus aus der Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [485.56, 491.34], "sentence": " Doch Russland blockiert den Seeweg und Europa bremst den Güterverkehr aus."}, {"speaker": "SPEAKER_14", "timestamp": [491.34, 498.04], "sentence": " Vorfahrt für ukrainisches Getreide über die Schiene nach Europa, so hat es die EU-Kommission versprochen."}, {"speaker": "SPEAKER_14", "timestamp": [498.04, 503.18], "sentence": " Tatsächlich kommt jetzt aber nur ein Bruchteil von dem über die Grenze, was möglich wäre."}, {"speaker": "SPEAKER_07", "timestamp": [503.18, 508.14], "sentence": " Von heute an gilt bundesweit das 9-Euro-Ticket"}], [{"speaker": "SPEAKER_07", "timestamp": [508.14, 509.6], "sentence": " im öffentlichen Nahverkehr."}, {"speaker": "SPEAKER_07", "timestamp": [509.6, 518.06], "sentence": " Es ist Bestandteil eines Entlastungspakets der Bundesregierung, mit dem die Folgen der durch den Krieg gestiegenen Energiekosten abgefedert werden sollen."}, {"speaker": "SPEAKER_07", "timestamp": [518.06, 524.0], "sentence": " Erklärtes Ziel ist es außerdem, Fahrgäste auch dauerhaft von Bus und Bahn zu überzeugen."}, {"speaker": "SPEAKER_07", "timestamp": [524.0, 530.42], "sentence": " Nach Angaben vieler Verkehrsbetriebe verdieft der Start der 3-monatigen Aktion weitestgehend reibungslos."}, {"speaker": "SPEAKER_04", "timestamp": [530.42, 533.2], "sentence": " Der Mainzer Hauptbahnhof am Morgen."}, {"speaker": "SPEAKER_04", "timestamp": [533.2, 538.48], "sentence": " Es ist nicht mehr los als sonst, auch wenn viele der Fahrgäste das neue Angebot nutzen."}, {"speaker": "SPEAKER_01", "timestamp": [538.48, 542.38], "sentence": " Wir Studierenden kriegen unser 9-Euro-Ticket geupgradet."}, {"speaker": "SPEAKER_01", "timestamp": [542.38, 544.1], "sentence": " Da bin ich sehr glücklich drüber."}, {"speaker": "SPEAKER_01", "timestamp": [544.1, 552.46], "sentence": " Weil man den ganzen Straßenverkehr entlastet und eigentlich bequem mit Bus und Bahn reisen kann."}, {"speaker": "SPEAKER_04", "timestamp": [552.46, 555.36], "sentence": " Weniger los war auf den Straßen heute noch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [555.36, 558.84], "sentence": " Das zeigt eine Analyse des Verkehrsdatenanbieters TomTom."}, {"speaker": "SPEAKER_04", "timestamp": [558.84, 561.72], "sentence": " In den nächsten 3 Monaten könnte sich das ändern."}, {"speaker": "SPEAKER_04", "timestamp": [561.72, 565.04], "sentence": " Das 9-Euro-Ticket gibt es für Juni, Juli und August."}, {"speaker": "SPEAKER_04", "timestamp": [565.04, 572.68], "sentence": " Es gilt im gesamten öffentlichen Nahverkehr, also in allen Bussen, S-Bahnen, U-Bahnen, Straßenbahnen und in Regionalbahnen."}, {"speaker": "SPEAKER_04", "timestamp": [572.68, 574.46], "sentence": " Und das deutschlandweit."}, {"speaker": "SPEAKER_04", "timestamp": [574.46, 577.28], "sentence": " 7 Mio. Tickets wurden schon verkauft."}, {"speaker": "SPEAKER_04", "timestamp": [577.28, 580.62], "sentence": " Die Deutsche Bahn hat zusätzliche Regionalzüge im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [580.62, 586.0], "sentence": " Viele ÖPNV-Betriebe wie der in Stuttgart sind voll ausgelastet und deswegen nicht so flexibel. Es werden mal Züge verstärkt bei der S-Betriebe wie der in Stuttgart sind voll ausgelastet und deswegen nicht so flexibel."}, {"speaker": "SPEAKER_01", "timestamp": [586.0, 590.0], "sentence": " Es werden mal Züge verstärkt bei der S-Bahn an Abenden."}, {"speaker": "SPEAKER_01", "timestamp": [590.0, 595.0], "sentence": " Aber wir haben schließlich alles, was wir zur Verfügung haben, ist im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [595.0, 599.0], "sentence": " Ein Ticket für den gesamten ÖPNV macht vieles einfacher."}, {"speaker": "SPEAKER_04", "timestamp": [599.0, 601.0], "sentence": " Experten sehen darin eine Chance."}, {"speaker": "SPEAKER_05", "timestamp": [601.0, 610.86], "sentence": " Ich glaube persönlich, dass ein Zurück zu den alten Tarifstrukturen, zu den Waben, zu den wirklich unübersichtlichen Angeboten, das wird nur schwer gelingen."}, {"speaker": "SPEAKER_05", "timestamp": [610.86, 617.16], "sentence": " Insofern könnte ich mir vorstellen, dass das 9-Euro-Ticket wirklich so eine Art Anreiz ist, den ÖV grundsätzlich zu reformieren."}, {"speaker": "SPEAKER_04", "timestamp": [617.16, 621.66], "sentence": " Die Hoffnung, auch langfristig könnten mehr Menschen Bus und Bahn fahren."}, {"speaker": "SPEAKER_07", "timestamp": [621.66, 626.86], "sentence": " Über den ebenfalls seit heute geltenden Tankrabatt sollen auch"}], [{"speaker": "SPEAKER_07", "timestamp": [626.86, 665.2], "sentence": " Autofahrerinnen und Autofahrer entlastet werden. Eine erste Auswertung des ADAC zeigt, dass die Preise für Benzin und Diesel zwar spürbar zurückgingen, bislang allerdings noch nicht in dem Umfang, den die Steuerentlastung möglich gemacht hätte. Tankstellenverbände berichten von einer höheren Nachfrage. Die Lage sei aber dennoch entspannt. Was bringen Tankrabatt und 9-Euro-Ticket? Wer profitiert von dem Entlastungspaket? Analysen und Hintergründe zu diesen Fragen sehen Sie heute ab 20.15 Uhr in einer Sondersendung bei Tagesschau24. Die EU-Kommission und Polen haben ihren monatelangen Streit"}], [{"speaker": "SPEAKER_07", "timestamp": [665.2, 667.62], "sentence": " um milliardenschwere Corona-Hilfen beigelegt."}, {"speaker": "SPEAKER_07", "timestamp": [667.62, 671.36], "sentence": " Die Brüsseler Behörde erklärte sich am Abend bereit, die Mittel freizugeben."}, {"speaker": "SPEAKER_07", "timestamp": [671.36, 676.5], "sentence": " Die Kommission hatte das Geld wegen der Justizreformen der Regierung in Warschau blockiert."}, {"speaker": "SPEAKER_07", "timestamp": [676.5, 681.74], "sentence": " Damit wird nach Ansicht von Kritikern die Unabhängigkeit der polnischen Richter beschnitten."}, {"speaker": "SPEAKER_07", "timestamp": [681.74, 687.36], "sentence": " Und jetzt Markus Preiß in Brüssel mit einer Einschätzung zur heutigen Entscheidung der EU."}, {"speaker": "SPEAKER_00", "timestamp": [687.36, 693.28], "sentence": " Mehr als ein Jahr lang hat die EU-Kommission die Gelder für Polen zurückgehalten."}, {"speaker": "SPEAKER_00", "timestamp": [693.28, 698.16], "sentence": " Die Vorbehalte waren einfach zu groß, dass der Rechtsstaat in Polen nicht mehr funktioniert."}, {"speaker": "SPEAKER_00", "timestamp": [698.16, 700.82], "sentence": " Doch jetzt soll das Geld trotzdem fließen."}, {"speaker": "SPEAKER_00", "timestamp": [700.82, 707.56], "sentence": " Bis zu 24 Mrd. Euro quasi geschenkt als Zuschüsse und weitere 12 Mrd. Euro als Kredite."}, {"speaker": "SPEAKER_00", "timestamp": [707.56, 712.34], "sentence": " Selbst einige EU-Kommissare haben sich bis zuletzt massiv dagegen gewehrt."}, {"speaker": "SPEAKER_00", "timestamp": [712.34, 716.36], "sentence": " Und vor allem aus dem Europaparlament gibt es heute Abend harsche Kritik."}, {"speaker": "SPEAKER_00", "timestamp": [716.36, 727.5], "sentence": " Von einem schwarzen Tag ist da die Rede für die Rechtsstaatlichkeit oder davon, dass die Kommission einfach nicht mehr so genau hinschaut, weil Polen seit Beginn des Ukraine-Krieges eine ganz wichtige Rolle in der EU spielt."}, {"speaker": "SPEAKER_00", "timestamp": [727.5, 730.74], "sentence": " Etwa bei der Aufnahme von Millionen von Flüchtlingen."}, {"speaker": "SPEAKER_00", "timestamp": [730.74, 736.12], "sentence": " Die EU-Kommission aber betont, vor der Auszahlung der Milliarden müsse Polen noch einige Bedingungen erfüllen."}, {"speaker": "SPEAKER_00", "timestamp": [736.12, 740.92], "sentence": " Etwa die, die Richter wieder einzustellen, die entlassen wurden, weil sie politisch unliebsam waren."}, {"speaker": "SPEAKER_00", "timestamp": [740.92, 742.9], "sentence": " Besprechen kann man das gleich morgen."}, {"speaker": "SPEAKER_00", "timestamp": [742.9, 746.86], "sentence": " Dann reist Kommissionspräsidentin von der Leyen zum Besuch nach Warschau."}, {"speaker": "SPEAKER_07", "timestamp": [746.86, 750.28], "sentence": " Vielen Dank, Markus Preiß in Brüssel."}, {"speaker": "SPEAKER_07", "timestamp": [750.28, 757.46], "sentence": " Großbritannien bereitet sich auf die Feiern zum 70. Thronjubiläum von Queen Elizabeth vor."}], [{"speaker": "SPEAKER_07", "timestamp": [757.46, 761.88], "sentence": " In den nächsten vier Tagen sind im Vereinigten Königreich zahlreiche Veranstaltungen geplant."}, {"speaker": "SPEAKER_07", "timestamp": [761.88, 767.34], "sentence": " Zum Auftakt zieht morgen die traditionelle Militärparade Trooping the Colour durch London."}, {"speaker": "SPEAKER_07", "timestamp": [767.34, 772.4], "sentence": " Anschließend soll sich die 96-Jährige auf dem Balkon ihres Stadtschlosses zeigen."}, {"speaker": "SPEAKER_06", "timestamp": [772.4, 776.52], "sentence": " Das Zentrum der Feierlichkeiten ist hier."}, {"speaker": "SPEAKER_06", "timestamp": [776.52, 783.0], "sentence": " Vor dem Buckingham Palace sichern sich manche schon jetzt die besten Plätze, in der Hoffnung, nicht vertrieben zu werden."}, {"speaker": "SPEAKER_06", "timestamp": [783.0, 787.0], "sentence": " Diese beiden planen gar ihr Lager bis Sonntag nicht mehr zu verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [787.0, 790.0], "sentence": " Die Queen hat uns 70 Jahre lang gedient."}, {"speaker": "SPEAKER_06", "timestamp": [790.0, 792.0], "sentence": " Sie hat so hart gearbeitet."}, {"speaker": "SPEAKER_09", "timestamp": [792.0, 795.0], "sentence": " Und wir sind hier, um ihr Danke zu sagen."}, {"speaker": "SPEAKER_06", "timestamp": [795.0, 800.0], "sentence": " Je mehr Leute kommen, desto mehr spürt sie die Zuneigung."}, {"speaker": "SPEAKER_09", "timestamp": [800.0, 803.0], "sentence": " Die Innenstadt ist dekoriert."}, {"speaker": "SPEAKER_06", "timestamp": [803.0, 809.54], "sentence": " Mehr als 1 Mio. Gäste werden zum Thronjubiläum der Queen wohl nach London strömen."}, {"speaker": "SPEAKER_06", "timestamp": [809.54, 815.08], "sentence": " Zu Straßenpartys, Paraden und einem Popkonzert direkt vor dem Palast."}, {"speaker": "SPEAKER_10", "timestamp": [815.08, 820.1], "sentence": " Wir hoffen, die Queen kommt und winkt, damit wir zurückwinken können."}, {"speaker": "SPEAKER_10", "timestamp": [820.1, 834.04], "sentence": " Trotz gesundheitlicher Probleme will die 96-jährige Monarchin an möglichst vielen Feierlichkeiten selbst teilnehmen. Im Zentrum steht morgen die Militärparade Trooping the Color."}, {"speaker": "SPEAKER_06", "timestamp": [834.04, 845.22], "sentence": " Insgesamt vier Tage lang wird das Platin-Jubiläum gefeiert. Die Briten haben dafür sogar extra zwei Tage frei bekommen. Die Lottozahlen."}], [{"speaker": "SPEAKER_07", "timestamp": [845.22, 852.58], "sentence": " 2, 4, 9, 32, 42, 48, Superzahl 9."}, {"speaker": "SPEAKER_07", "timestamp": [852.58, 854.78], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_07", "timestamp": [854.78, 859.92], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_08", "timestamp": [859.92, 888.6], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 2. Juni. Die Sonne. Im Nordosten sind allerdings noch ein paar Schauer unterwegs. Auch südlich der Donau gibt es dichtere Wolken, die zeitweise gewittrigen Regen bringen."}], [{"speaker": "SPEAKER_08", "timestamp": [888.6, 893.72], "sentence": " Im Süden unter Wolken heute Nacht über 10, in der Eifel nur knapp über 0 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [893.72, 900.18], "sentence": " An der See morgen noch deutlich unter 20, im Südwesten dagegen sommerlich warme 27 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [900.18, 907.3], "sentence": " Am Freitag gibt es im Süden und Westen kräftige Schauer und Gewitter mit Unwetterpotenzial Richtung Nordosten sonnig und trocken."}, {"speaker": "SPEAKER_08", "timestamp": [907.3, 914.66], "sentence": " Am Wochenende im Norden meist sonnig, während sich weiter südlich kräftige, zum Teil unwetterartige Schauer und Gewitter entwickeln können."}, {"speaker": "SPEAKER_07", "timestamp": [914.66, 920.92], "sentence": " Um 22.15 Uhr hat Aline Aboud diese Tagesthemen."}, {"speaker": "SPEAKER_07", "timestamp": [920.92, 925.74], "sentence": " Statt 9-Euro-Ticket, wie andere EU-Länder auf verteuerte Energie reagieren."}, {"speaker": "SPEAKER_07", "timestamp": [925.74, 930.24], "sentence": " Und was die Union beim Sondervermögen der Bundeswehr gestört hat."}, {"speaker": "SPEAKER_07", "timestamp": [930.24, 932.5], "sentence": " Fragen an Unionsfraktionschef Merz."}, {"speaker": "SPEAKER_07", "timestamp": [932.5, 935.28], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}