{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 155}, {"start_time": 155, "end_time": 182}, {"start_time": 182, "end_time": 303}, {"start_time": 303, "end_time": 433}, {"start_time": 433, "end_time": 463}, {"start_time": 463, "end_time": 487}, {"start_time": 487, "end_time": 612}, {"start_time": 612, "end_time": 686}, {"start_time": 686, "end_time": 799}, {"start_time": 799, "end_time": 875}, {"start_time": 875, "end_time": 952}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.4, 17.08], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_11", "timestamp": [17.08, 20.6], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_11", "timestamp": [20.6, 50.56], "sentence": " Im Streit der Ampelkoalition über die geplante Kindergrundsicherung hat Bundeskanzler Scholz die Kabinettsmitglieder zur Zurückhaltung aufgerufen. Der SPD-Politiker appellierte, die Diskussion nicht öffentlich auszutragen, solange das Gesetz noch in Arbeit sei. Er rechne aber fest damit, dass schnell entschieden werde, sagte Scholz beim Tag der offenen Tür der Bundesregierung. Die Veranstaltung an diesem Wochenende nutzten zahlreiche Besucherinnen und Besucher, um mit den Regierungsmitgliedern ins Gespräch zu kommen."}, {"speaker": "SPEAKER_03", "timestamp": [50.56, 54.34], "sentence": " Die Gelegenheit wollen heute viele nutzen."}, {"speaker": "SPEAKER_03", "timestamp": [54.34, 57.24], "sentence": " Einmal den Kanzler alles fragen können, was man will."}, {"speaker": "SPEAKER_03", "timestamp": [57.24, 61.36], "sentence": " Die Schülerin Lina Pauli ist extra aus Trier nach Berlin gereist."}, {"speaker": "SPEAKER_08", "timestamp": [61.36, 63.32], "sentence": " Das ist nicht das Wichtigste."}, {"speaker": "SPEAKER_08", "timestamp": [63.32, 70.46], "sentence": " Wenn wir die hohen Umfragewerte der AfD sehen, dass die Regierung eine klare Position abgibt und Geschlossenheit zeigt."}, {"speaker": "SPEAKER_14", "timestamp": [70.46, 77.82], "sentence": " Wir werden nichts daran ändern, dass wir Stück für Stück all die wichtigen Entscheidungen treffen, damit unser Land eine gute Zukunft hat."}, {"speaker": "SPEAKER_14", "timestamp": [77.82, 84.12], "sentence": " Vielleicht gewöhnt sich der eine oder andere daran, erst dann zu reden, wenn die Verständigungen gelungen sind."}, {"speaker": "SPEAKER_03", "timestamp": [84.12, 87.56], "sentence": " Scholz sieht die Kindergrundsicherung auf einem guten Weg."}, {"speaker": "SPEAKER_03", "timestamp": [87.56, 91.64], "sentence": " Familienministerin Paus will bestehende Leistungen bündeln und ausbauen."}, {"speaker": "SPEAKER_03", "timestamp": [91.64, 100.36], "sentence": " Doch Christian Lindner erläutert heute auf seiner Bühne im Finanzministerium erneut, dass das für ihn nicht der richtige Weg sei, um Kinder aus der Armut zu holen."}, {"speaker": "SPEAKER_03", "timestamp": [100.36, 104.28], "sentence": " Denn von Kinderarmut seien zuletzt vermehrt Zugewanderte betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [104.28, 104.98], "sentence": " Denn von Kinderarmut seien zuletzt vermehrt Zugewanderte betroffen."}, {"speaker": "SPEAKER_13", "timestamp": [104.98, 120.4], "sentence": " Ist nicht vielleicht mindestens diskussionswürdig, in die Sprachförderung, Integration, Beschäftigungsfähigkeit der Eltern zu investieren und die Kitas und Schulen für die Kinder so auszustatten, dass sie vielleicht das aufholen können, was die Eltern nicht leisten können?"}, {"speaker": "SPEAKER_03", "timestamp": [120.4, 129.12], "sentence": " Ein Sprecher aus dem Familienministerium entgegnet, die Kinderarmut ist kein Problem, das sich nach Zuordnung zu einer Staatsangehörigkeit lösen lässt."}, {"speaker": "SPEAKER_03", "timestamp": [129.12, 135.54], "sentence": " Kinderarmut ist ein strukturelles Problem, weswegen es struktureller Lösungen wie der der Kindergrundsicherung bedarf."}, {"speaker": "SPEAKER_03", "timestamp": [135.54, 138.82], "sentence": " Die Debatte geht also weiter, zurück im Kanzleramt."}, {"speaker": "SPEAKER_03", "timestamp": [138.82, 141.86], "sentence": " Manchem Kritiker fehlt ein Kanzler, der durchgreift."}, {"speaker": "SPEAKER_12", "timestamp": [141.86, 145.56], "sentence": " Sehr geehrter Herr Scholz, warum tust du nix?"}, {"speaker": "SPEAKER_14", "timestamp": [145.56, 147.7], "sentence": " Ich tue ja jeden Tag was."}, {"speaker": "SPEAKER_03", "timestamp": [147.7, 154.26], "sentence": " Spätestens auf der Kabinettsklausur in Meseberg in der August, so heißt es, soll dann Geschlossenheit her."}, {"speaker": "SPEAKER_11", "timestamp": [154.26, 158.96], "sentence": " Die Niederlande und Dänemark werden der Ukraine Kampfjets"}], [{"speaker": "SPEAKER_11", "timestamp": [158.96, 160.64], "sentence": " vom Typ F-16 liefern."}, {"speaker": "SPEAKER_11", "timestamp": [160.64, 163.16], "sentence": " Das bestätigten die Regierungschefs beider Länder."}, {"speaker": "SPEAKER_11", "timestamp": [163.16, 168.92], "sentence": " Ukraines Präsident Zelensky besuchte heute beide Staaten und sprach von einer historischen Entscheidung."}, {"speaker": "SPEAKER_11", "timestamp": [168.92, 175.0], "sentence": " Dänemarks Ministerpräsidentin Frederiksen kündigte an, 19 Jets zu liefern, die ersten zum Jahreswechsel."}, {"speaker": "SPEAKER_11", "timestamp": [175.0, 181.0], "sentence": " Aus den Niederlanden gab es zunächst keine Angaben über Anzahl und Lieferzeitpunkt der Flugzeuge."}, {"speaker": "SPEAKER_11", "timestamp": [181.0, 185.86], "sentence": " Nach dem Militärputsch in Niger wollen die neuen Machthaber eine"}], [{"speaker": "SPEAKER_11", "timestamp": [185.86, 206.26], "sentence": " Übergangsregierung einsetzen, die bis zu drei Jahre im Amt bleiben soll. Der Anführer der Putschisten-General Tiani kündigt zudem an, das nigrische Volk mit einem nationalen Dialog einzubeziehen. Erste Gespräche mit einer Delegation der westafrikanischen Staatengemeinschaft ECOWAS blieben gestern zunächst ohne konkrete Ergebnisse."}, {"speaker": "SPEAKER_04", "timestamp": [206.26, 215.72], "sentence": " Stimmungsmache für die Junta-Regierung. Tausende Nigra gingen heute in Niamey wieder auf die Straße, um die Putschisten zu unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [215.72, 219.26], "sentence": " Eine Lösung des Konflikts ist immer noch nicht in Sicht."}, {"speaker": "SPEAKER_04", "timestamp": [219.26, 225.32], "sentence": " Gestern verhandelte die neue Militärregierung in Niamey erstmals mit einer ECOWAS-Delegation."}, {"speaker": "SPEAKER_04", "timestamp": [225.32, 228.98], "sentence": " Im Anschluss traf sie auch Ex-Präsident Mohamed Bazoum."}, {"speaker": "SPEAKER_04", "timestamp": [228.98, 233.16], "sentence": " ECOWAS fordert seine sofortige Freilassung und Wiedereinsetzung."}, {"speaker": "SPEAKER_04", "timestamp": [233.16, 237.82], "sentence": " Gestern Abend verkündete Junta-Chef Gianni dann aber seine eigene Agenda."}, {"speaker": "SPEAKER_04", "timestamp": [237.82, 241.3], "sentence": " Es solle einen dreijährigen Übergangsprozess geben."}, {"speaker": "SPEAKER_04", "timestamp": [241.3, 285.96], "sentence": " Dazu wolle man einen 30-tägigen Dialog mit allen Nigerern führen. Einerseits sind die Forderungen der ECOWAS nach wie vor nicht erfüllt. Andererseits wird eine militärische Intervention immer unwahrscheinlicher. Insofern Niger jetzt einen Weg eingeschlagen hat, den andere Militärregierungen in Westafrika, wie Mali, Burkina Faso, Guinea auch schon gehen. Und mit diesem Weg hatte sich auch die ECOWAS zähneknirschend arrangiert. Sollte die ECOWAS Niger aber doch angreifen, drohte Chiani, wenn wir angegriffen würden, wäre das kein Spaziergang, wie manche glauben. Tatsächlich werden sie 26 Millionen Nigra gegen sich haben."}, {"speaker": "SPEAKER_09", "timestamp": [285.96, 293.4], "sentence": " So seine Behauptung."}, {"speaker": "SPEAKER_09", "timestamp": [293.4, 302.26], "sentence": " Fest steht aber, dass sich gestern viele Menschen in Niamey versammelten, um sich freiwillig für den Militärdienst unter der Befehlsgewalt der Putschisten zu melden."}, {"speaker": "SPEAKER_04", "timestamp": [302.26, 306.4], "sentence": " In Guatemala wird heute per Stichwahl über das"}], [{"speaker": "SPEAKER_11", "timestamp": [306.4, 336.6], "sentence": " Präsidentenamt entschieden. In Umfragen führt der Mitte-Links-Kandidat Arevalo vor der ursprünglichen Favoritin Torres. Arevalo hatte die Korruption im Land zum Wahlkampfthema gemacht und sich im ersten Wahlgang überraschend für die Stichwahl qualifiziert. In Guatemala leben etwa 17 Millionen Menschen. Das bevölkerungsreichste Land Mittelamerikas ist geprägt von Gewalt und Korruption. Etwa 60 Prozent der Bevölkerung leben in Armut. Besonders betroffen sind Kinder. Jedes zweite ist unterernährt."}, {"speaker": "SPEAKER_06", "timestamp": [336.6, 344.48], "sentence": " Jarvi wiegt nur sieben Kilo, zu wenig für seine knapp drei Jahre. Doch seiner Mutter fehlt das Geld für Fleisch und Bohnen."}, {"speaker": "SPEAKER_06", "timestamp": [344.48, 349.52], "sentence": " Die Helferinnen bringen ihr Aufbau Nahrung und Vitamine, finanziert auch von der EU."}, {"speaker": "SPEAKER_06", "timestamp": [349.52, 352.8], "sentence": " Von ihrer eigenen Regierung fühlt Wendy sich oft vergessen."}, {"speaker": "SPEAKER_07", "timestamp": [352.8, 357.62], "sentence": " Es regnet derzeit kaum, deshalb war unsere Ernte sehr schlecht."}, {"speaker": "SPEAKER_06", "timestamp": [357.62, 363.5], "sentence": " Armut, kaum Jobs, die Folgen des Klimawandels."}, {"speaker": "SPEAKER_07", "timestamp": [363.5, 369.66], "sentence": " Damit kämpft die Mehrheit in Guatemala, während weit weg die regierende Elite vor allem sich selbst versorgt."}, {"speaker": "SPEAKER_06", "timestamp": [369.66, 376.32], "sentence": " Deshalb elektrisiert er Guatemala. Bernardo Arevalo erkämpft sich den Weg zur Wahlurne."}, {"speaker": "SPEAKER_06", "timestamp": [376.32, 382.42], "sentence": " Der Mitte-Links-Politiker will aufräumen mit dem korrupten System, in dem Abgeordnete und Richter bestochen werden."}, {"speaker": "SPEAKER_06", "timestamp": [382.42, 386.08], "sentence": " Laut Experten versickern geschätzt 40 Prozent des Staatsgelds."}, {"speaker": "SPEAKER_06", "timestamp": [386.08, 389.54], "sentence": " Arevalo für viele Hoffnungsträger hat jedoch mächtige Gegner."}, {"speaker": "SPEAKER_06", "timestamp": [389.54, 397.48], "sentence": " Die Staatsanwaltschaft ließ Büros seiner Partei SEMIA durchsuchen, doch er führt in Umfragen klar vor Widersacherin Sandra Torres."}, {"speaker": "SPEAKER_06", "timestamp": [397.48, 402.34], "sentence": " Sie soll mit korrupten Eliten paktieren und verbreitet erzkonservative Parolen."}, {"speaker": "SPEAKER_06", "timestamp": [402.34, 405.72], "sentence": " Gegen die Ehe für alle, gegen Abtreibung."}, {"speaker": "SPEAKER_06", "timestamp": [405.72, 409.84], "sentence": " Sie stehe für ein Weiter-so, eher für den Wandel, sagen Beobachter."}, {"speaker": "SPEAKER_07", "timestamp": [409.84, 415.68], "sentence": " Die Menschen wollen keine Korrupten, keine Banditen mehr, die uns regieren."}, {"speaker": "SPEAKER_06", "timestamp": [415.68, 417.76], "sentence": " Aber genau das haben wir derzeit."}, {"speaker": "SPEAKER_07", "timestamp": [417.76, 420.64], "sentence": " Zurück auf dem Land."}, {"speaker": "SPEAKER_06", "timestamp": [420.64, 426.0], "sentence": " Hier hoffen sie auf mehr Hilfe, denn wie Giardi ist die Hälfte der Kinder im Land mangelernährt."}, {"speaker": "SPEAKER_06", "timestamp": [426.0, 428.0], "sentence": " 60% der Menschen leben in Armut."}, {"speaker": "SPEAKER_06", "timestamp": [428.0, 431.0], "sentence": " Die neue Regierung muss Jobs schaffen, sagen sie."}, {"speaker": "SPEAKER_06", "timestamp": [431.0, 433.0], "sentence": " Nur dann werde sich etwas ändern."}], [{"speaker": "SPEAKER_11", "timestamp": [433.0, 437.0], "sentence": " In Ecuador hat die Präsidentenwahl begonnen."}, {"speaker": "SPEAKER_11", "timestamp": [437.0, 444.0], "sentence": " Als Favoritin gilt laut Umfragen Luisa González, die vom linkspopulistischen Ex-Präsidenten Correa unterstützt wird."}, {"speaker": "SPEAKER_11", "timestamp": [444.0, 446.88], "sentence": " Insgesamt bewerben sich 8 Kandidaten um das Amt."}, {"speaker": "SPEAKER_11", "timestamp": [446.88, 450.28], "sentence": " Die Abstimmung findet unter hohen Sicherheitsvorkehrungen statt."}, {"speaker": "SPEAKER_11", "timestamp": [450.28, 454.26], "sentence": " Überschattet wird sie von der Ermordung des Kandidaten Villavicencio."}, {"speaker": "SPEAKER_11", "timestamp": [454.26, 462.36], "sentence": " Ecuador gilt noch vor wenigen Jahren als relativ sicher, ist aber mittlerweile von Drogenhandel und Bandenkriminalität geprägt."}, {"speaker": "SPEAKER_11", "timestamp": [462.36, 466.78], "sentence": " Russlands erste Mondmission seit fast 50 Jahren ist"}], [{"speaker": "SPEAKER_11", "timestamp": [466.78, 486.42], "sentence": " gescheitert. Einen Tag vor der geplanten Landung stürzte die Sonde Luna 25 auf die Oberfläche des Erdtrabanten und zerschellte. Das teilte die russische Weltraumbehörde Roskosmos mit. Zuvor sei die Sonde in eine Umlaufbahn eingeschwenkt, in der sie nicht mehr kontrollierbar gewesen sei. Die Ursache ist unklar."}, {"speaker": "SPEAKER_11", "timestamp": [486.42, 492.3], "sentence": " Ungarns Ministerpräsident Orban nimmt die Leichtathletik-WM in seinem Land zum Anlass,"}], [{"speaker": "SPEAKER_11", "timestamp": [492.3, 496.5], "sentence": " in Budapest zahlreiche Staats- und Regierungschefs zu Gesprächen zu empfangen."}, {"speaker": "SPEAKER_11", "timestamp": [496.5, 504.12], "sentence": " Neben dem serbischen sowie dem turkmenischen Präsidenten ist unter anderem auch der türkische Staatschef Erdogans zu Gast bei Orban."}, {"speaker": "SPEAKER_11", "timestamp": [504.12, 512.18], "sentence": " Zunächst waren außenpolitische Gespräche geplant, bevor am Abend ein gemeinsamer Besuch des Leichtathletikstadions ansteht."}, {"speaker": "SPEAKER_10", "timestamp": [512.18, 518.2], "sentence": " Für die Leichtathletik-Weltmeisterschaften hat Ungarn offenbar keine Kosten und Mühen gescheut."}, {"speaker": "SPEAKER_10", "timestamp": [518.2, 526.6], "sentence": " Trotz Rezession hat die Regierung für ein neues Stadion und die Organisation 700 Mio. Euro ausgegeben. Die Zustimmung hoch."}, {"speaker": "SPEAKER_07", "timestamp": [526.6, 532.44], "sentence": " Es wird den Tourismus ankurbeln. Viele Menschen werden aus dem Ausland kommen."}, {"speaker": "SPEAKER_10", "timestamp": [532.44, 539.86], "sentence": " Die Weltmeisterschaften werden auch als Test für eine erneute Olympia-Bewerbung Ungarns gesehen."}, {"speaker": "SPEAKER_07", "timestamp": [539.86, 543.86], "sentence": " Experten denken, dass sich das Land das jedoch gar nicht leisten kann."}, {"speaker": "SPEAKER_10", "timestamp": [543.86, 544.34], "sentence": " Experten denken, dass sich das Land das jedoch gar nicht leisten kann."}, {"speaker": "SPEAKER_07", "timestamp": [544.34, 552.2], "sentence": " Der ungarischen Gesellschaft geht es schlechter als noch vor ein, zwei oder drei Jahren, weil die Reallöhne sinken."}, {"speaker": "SPEAKER_08", "timestamp": [552.2, 558.76], "sentence": " Die Lage ist, wie das römische Sprichwort sagt, Brot und Zirkus."}, {"speaker": "SPEAKER_07", "timestamp": [558.76, 563.56], "sentence": " Ministerpräsident Orban nutzt die Weltmeisterschaften für politische Gespräche."}, {"speaker": "SPEAKER_08", "timestamp": [563.56, 569.96], "sentence": " Am Vormittag trafen am Amtssitz befreundete Politiker ein, darunter der serbische Präsident Vucic."}, {"speaker": "SPEAKER_10", "timestamp": [569.96, 577.24], "sentence": " Am Nachmittag kam auch der türkische Präsident Erdogan nach Budapest, für Orban ein wichtiger strategischer Partner."}, {"speaker": "SPEAKER_08", "timestamp": [577.24, 579.48], "sentence": " Es geht um die Gasversorgung Ungarns."}, {"speaker": "SPEAKER_08", "timestamp": [579.48, 606.4], "sentence": " Sollte kein Gas mehr aus der Ukraine nach Ungarn fließen, könnte das Land über Leitungen versorgt werden, die aus Turkmenistan über die Türkei und Serbien verlaufen. Ungarns Außenminister spricht von einer politischen Verständigung. Es ist wichtig, dass es hier einen klaren politischen Willen von Turkmenistan gibt, Ungarn zu einem Ziel- und Transitland für türkmenisches Gas zu machen, das so dann auch die EU erreichen könnte."}, {"speaker": "SPEAKER_10", "timestamp": [606.4, 608.92], "sentence": " Nebenbei soll es auch noch um Sport gehen."}, {"speaker": "SPEAKER_01", "timestamp": [608.92, 613.56], "sentence": " Am Abend ist Orban mit seinen Gästen im Leichtathletikstadion."}], [{"speaker": "SPEAKER_10", "timestamp": [613.56, 616.14], "sentence": " Spanien ist Fußball-Weltmeister."}, {"speaker": "SPEAKER_01", "timestamp": [616.14, 621.76], "sentence": " Im Finale der Frauen-WM in Australien hat das spanische Team gegen England 1 zu 0 gewonnen."}, {"speaker": "SPEAKER_10", "timestamp": [621.76, 628.04], "sentence": " Für die Spanierinnen ist das der erste WM-Titel. Spaniens Frauen im Fußballhimmel."}, {"speaker": "SPEAKER_11", "timestamp": [628.04, 645.0], "sentence": " England tief enttäuscht. In einer intensiven, hochklassigen Partie haben die Engländerinnen nach 16 Minuten die erste ganz große Chance. Lauren Hemp mit diesem Aluminiumtreffer. Glück für Coll im spanischen Tor. Die Spanierinnen bekommen Spiel und Gegnerinnen aber immer besser in den Griff."}, {"speaker": "SPEAKER_02", "timestamp": [645.0, 649.0], "sentence": " In der 29. Minute trifft Olga Carmona zur verdienten Führung."}, {"speaker": "SPEAKER_02", "timestamp": [649.0, 652.0], "sentence": " Der Schuss zu platziert für Englands Mary Earps."}, {"speaker": "SPEAKER_02", "timestamp": [652.0, 657.0], "sentence": " Die englischen Europameisterinnen weiter mit Problemen in der Defensive."}, {"speaker": "SPEAKER_02", "timestamp": [657.0, 660.0], "sentence": " Salma an den Pfosten, noch vor der Halbzeit."}, {"speaker": "SPEAKER_02", "timestamp": [660.0, 664.0], "sentence": " Dann nach 64 Minuten Kira Walsh mit diesem Handspiel im Strafraum."}, {"speaker": "SPEAKER_02", "timestamp": [664.0, 666.36], "sentence": " Die Folge Elfmeter Spanien."}, {"speaker": "SPEAKER_02", "timestamp": [666.36, 669.58], "sentence": " Aber Jennifer Hermoso scheitert an Erbs."}, {"speaker": "SPEAKER_02", "timestamp": [669.58, 673.28], "sentence": " England kämpft weiter, verbissen um den Ausgleich."}, {"speaker": "SPEAKER_02", "timestamp": [673.28, 678.16], "sentence": " Lauren James nach 76 Minuten, aber Coll noch mit den Fingerspitzen dran."}, {"speaker": "SPEAKER_02", "timestamp": [678.16, 681.8], "sentence": " Es bleibt hochspannend bis zum Ende und beim 1 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [681.8, 684.9], "sentence": " Spanien besiegt England und schreibt damit Fußballgeschichte."}, {"speaker": "SPEAKER_02", "timestamp": [684.9, 686.1], "sentence": " Zum Ende und beim 1 zu 0. Spanien besiegt England und schreibt damit Fußballgeschichte."}], [{"speaker": "SPEAKER_11", "timestamp": [686.1, 690.34], "sentence": " Die Fußball-Weltmeisterschaft in Neuseeland und Australien ist also vorbei."}, {"speaker": "SPEAKER_11", "timestamp": [690.34, 692.16], "sentence": " Jetzt ziehen viele Länder Bilanz."}, {"speaker": "SPEAKER_11", "timestamp": [692.16, 695.48], "sentence": " Deutschland ist enttäuscht über das Früher-Aus in der Vorrunde."}, {"speaker": "SPEAKER_11", "timestamp": [695.48, 708.38], "sentence": " Die Co-Gastgeberinnen aus Neuseeland überraschten im ersten Spiel der WM mit einem Sieg gegen Norwegen. In Australien ist man stolz auf die Matildas, die bis ins Halbfinale gekommen sind und betrachtet die WM sportpolitisch."}, {"speaker": "SPEAKER_05", "timestamp": [708.38, 715.42], "sentence": " Mit DJ-Redou-Klängen geht die Weltmeisterschaft vor ausverkauften Rängen in Sydney zu Ende."}, {"speaker": "SPEAKER_05", "timestamp": [715.42, 728.16], "sentence": " 32 Teams, so viele wie noch nie zuvor, spielten in den vergangenen vier Wochen in den Gastgeberländern Australien und Neuseeland. Mit 1,9 Millionen verkauften Tickets gab es einen neuen Besucherrekord."}, {"speaker": "SPEAKER_05", "timestamp": [728.16, 730.1], "sentence": " Auch die Fanfeste waren beliebt."}, {"speaker": "SPEAKER_08", "timestamp": [730.1, 735.6], "sentence": " Es war ein Turnier mit vielen Überraschungen und großartigen Athletinnen."}, {"speaker": "SPEAKER_05", "timestamp": [735.6, 738.76], "sentence": " Es hat den Frauenfußball auf eine andere Ebene gehoben."}, {"speaker": "SPEAKER_08", "timestamp": [738.76, 744.08], "sentence": " All diese jungen Mädchen hier kennen meinen Namen nicht, weil meine Generation nicht sichtbar genug war."}, {"speaker": "SPEAKER_05", "timestamp": [744.08, 757.4], "sentence": " Aber sie werden die Stars dieser WM kennen. Wir lieben die Matildas, singen diese Fans. Australiens Nationalmannschaft plötzlich Kult. Die Nation hat ihr Herz für den Frauenfußball entdeckt."}, {"speaker": "SPEAKER_05", "timestamp": [757.4, 762.94], "sentence": " Das Halbfinale gegen England, die meistgesehene TV-Sendung in der Geschichte Australiens."}, {"speaker": "SPEAKER_09", "timestamp": [762.94, 771.24], "sentence": " Männer hier haben bisher immer argumentiert, ihr Frauen bringt keine Einnahmen und deswegen können wir nicht viel für euch tun."}, {"speaker": "SPEAKER_05", "timestamp": [771.24, 775.62], "sentence": " Doch diese WM hat den Frauensport in Australien grundlegend verändert."}, {"speaker": "SPEAKER_00", "timestamp": [775.62, 784.14], "sentence": " Australiens Premierminister Albanesi hat nun umgerechnet knapp 120 Millionen Euro für den Frauensport versprochen."}, {"speaker": "SPEAKER_05", "timestamp": [784.14, 785.3], "sentence": " rechnet knapp 120 Millionen Euro für den Frauensport versprochen."}, {"speaker": "SPEAKER_05", "timestamp": [785.3, 790.18], "sentence": " Diese Investition wird kaum reichen, denn mit dem Hype wächst auch der Druck."}, {"speaker": "SPEAKER_05", "timestamp": [790.18, 800.1], "sentence": " Die sportbegeisterte Nation Australien erwartet, dass ihre Matildas künftig auch ohne Heimvorteil bei einer WM ganz vorn mitspielen."}], [{"speaker": "SPEAKER_11", "timestamp": [800.1, 805.6], "sentence": " Zum Abschluss des ersten Spieltags der Fußball-Bundesliga hat Eintracht Frankfurt das Hessenderby gewonnen."}, {"speaker": "SPEAKER_11", "timestamp": [805.6, 809.94], "sentence": " Das Team von Trainer Dino Topmöller siegte mit 1 zu 0 gegen Darmstadt."}, {"speaker": "SPEAKER_11", "timestamp": [809.94, 813.58], "sentence": " Zuvor bezwang Union Berlin Mainz deutlich mit 4 zu 1."}, {"speaker": "SPEAKER_12", "timestamp": [813.58, 821.26], "sentence": " Die Gesichter des Erfolgs, Unionsstürmer Kevin Behrens und Torwart Frederik Rönn."}, {"speaker": "SPEAKER_12", "timestamp": [821.26, 825.0], "sentence": " Die Berliner in Rot erwischen gegen Mainz einen guten Start ins Spiel."}, {"speaker": "SPEAKER_12", "timestamp": [825.0, 829.0], "sentence": " 1. Minute, Kevin Behrens erzielt das 1 zu 0."}, {"speaker": "SPEAKER_12", "timestamp": [829.0, 833.0], "sentence": " Und es sind noch keine 10 Minuten gespielt."}, {"speaker": "SPEAKER_12", "timestamp": [833.0, 836.0], "sentence": " Da trifft Unionsstürmer erneut 2 zu 0."}, {"speaker": "SPEAKER_12", "timestamp": [836.0, 839.0], "sentence": " Dabei bleibt es bis zur Pause."}, {"speaker": "SPEAKER_12", "timestamp": [839.0, 844.0], "sentence": " Nach dem Seitenwechsel hat Mainz dann per Elfmeter die Chance zum Ausgleich."}, {"speaker": "SPEAKER_12", "timestamp": [844.0, 846.0], "sentence": " Ludovic Ajorx scheitert aber an Frederic Rönn. Die Anzahl der Tore ist noch nicht so groß."}, {"speaker": "SPEAKER_12", "timestamp": [846.0, 849.0], "sentence": " Die Anzahl der Tore ist noch nicht so groß."}, {"speaker": "SPEAKER_12", "timestamp": [849.0, 852.0], "sentence": " Die Anzahl der Tore ist noch nicht so groß."}, {"speaker": "SPEAKER_12", "timestamp": [852.0, 855.0], "sentence": " Die Anzahl der Tore ist noch nicht so groß."}, {"speaker": "SPEAKER_12", "timestamp": [855.0, 858.0], "sentence": " Die Anzahl der Tore ist noch nicht so groß."}, {"speaker": "SPEAKER_12", "timestamp": [858.0, 861.0], "sentence": " Die Anzahl der Tore ist noch nicht so groß."}, {"speaker": "SPEAKER_12", "timestamp": [861.0, 864.0], "sentence": " Die Anzahl der Tore ist noch nicht so groß."}, {"speaker": "SPEAKER_12", "timestamp": [864.0, 867.34], "sentence": " Die Anzahl der Tore ist noch nicht so groß.-Torwart den Elfmeter des Mainzers."}, {"speaker": "SPEAKER_12", "timestamp": [867.34, 871.38], "sentence": " In der Nachspielzeit erzielt Unions-Pantovic noch den 4-1-Endstand."}, {"speaker": "SPEAKER_12", "timestamp": [871.38, 875.98], "sentence": " Die Eisernen feiern so einen perfekten Start in die Saison."}], [{"speaker": "SPEAKER_11", "timestamp": [875.98, 880.64], "sentence": " Und hier die Wettervorhersage für morgen Montag, den 21. August."}, {"speaker": "SPEAKER_00", "timestamp": [880.64, 884.18], "sentence": " Das Hoch mit Zentrum über Frankreich bestimmt unser Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [884.18, 887.06], "sentence": " Dabei hält sich im Süden die schwülheiße Luft."}, {"speaker": "SPEAKER_00", "timestamp": [887.06, 891.62], "sentence": " Heute Nacht gibt es im Osten und Südosten vereinzelt Schauer, anfangs auch noch Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [891.62, 893.42], "sentence": " Sonst ist es meist trocken."}, {"speaker": "SPEAKER_00", "timestamp": [893.42, 896.22], "sentence": " Morgen viel Sonnenschein und oft nur lockere Wolken."}, {"speaker": "SPEAKER_00", "timestamp": [896.22, 900.52], "sentence": " Im Süden können sich vor allem im Bergland lokale Hitzegewitter bilden."}, {"speaker": "SPEAKER_00", "timestamp": [900.52, 904.54], "sentence": " In der Nacht noch 21 Grad am Oberrhein bis 12 Grad im Norden."}, {"speaker": "SPEAKER_00", "timestamp": [904.54, 908.46], "sentence": " Morgen Höchstwerte von 22 bis 35 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [908.46, 911.9], "sentence": " Im Süden eine starke bis extreme Wärmebelastung."}, {"speaker": "SPEAKER_00", "timestamp": [911.9, 915.92], "sentence": " Am Dienstag im Norden neben Sonnenschein auch einige Wolken, sonst sonnig."}, {"speaker": "SPEAKER_00", "timestamp": [915.92, 918.56], "sentence": " Im Süden sind lokal Hitzegewitter möglich."}, {"speaker": "SPEAKER_00", "timestamp": [918.56, 920.36], "sentence": " Mittwoch noch wenig Änderung."}, {"speaker": "SPEAKER_00", "timestamp": [920.36, 924.0], "sentence": " Am Donnerstag mehr Wolken und im Tagesverlauf Schauer und Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [924.0, 928.44], "sentence": " Vor allem in der Südhälfte mit Unwettergefahr."}, {"speaker": "SPEAKER_11", "timestamp": [928.44, 936.36], "sentence": " In den Tagesthemen um 23.35 Uhr fragt Alina Buth, was das Scheitern der russischen Mondmission politisch für Moskau bedeutet."}, {"speaker": "SPEAKER_11", "timestamp": [936.36, 942.08], "sentence": " Und wir schauen nach Kanada, wo wegen der Waldbrände zehntausende Menschen in Sicherheit gebracht werden müssen."}]]}