{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 175}, {"start_time": 175, "end_time": 371}, {"start_time": 371, "end_time": 399}, {"start_time": 399, "end_time": 532}, {"start_time": 532, "end_time": 677}, {"start_time": 677, "end_time": 706}, {"start_time": 706, "end_time": 732}, {"start_time": 732, "end_time": 823}, {"start_time": 823, "end_time": 843}, {"start_time": 843, "end_time": 907}], "sentences": [[{"speaker": "SPEAKER_20", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [7.3, 16.96], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_24", "timestamp": [16.96, 20.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_24", "timestamp": [20.88, 25.96], "sentence": " In Afghanistan rückt das Ende der internationalen Evakuierungsmission näher."}], [{"speaker": "SPEAKER_24", "timestamp": [25.96, 50.0], "sentence": " Vor dem Flughafen in Kabul harren noch immer tausende Menschen aus, um es doch noch außer Landes zu schaffen. Die USA wollen ihren Einsatz spätestens am Dienstag beenden. Die Bundeswehr erwägt, ihre Flüge bereits in dieser Woche einzustellen. Zugleich sicherten die Taliban nach Angaben der Bundesregierung zu, dass Afghanen das Land auch nach dem Rückzug der internationalen Truppen verlassen dürften."}, {"speaker": "SPEAKER_04", "timestamp": [50.0, 55.0], "sentence": " Die Lage am Flughafen in Kabul wird immer dramatischer und gefährlicher."}, {"speaker": "SPEAKER_04", "timestamp": [55.0, 62.0], "sentence": " Viele haben das drohende Ende der Evakuierung am 31. August vor Augen, wollen noch schnell heraus aus Afghanistan."}, {"speaker": "SPEAKER_23", "timestamp": [62.0, 66.96], "sentence": " Die Situation am Flughafen ist äußerst schlecht."}, {"speaker": "SPEAKER_04", "timestamp": [66.96, 70.42], "sentence": " Es kommt zu Massenpanik und Menschenaufläufen."}, {"speaker": "SPEAKER_08", "timestamp": [70.42, 73.52], "sentence": " V.a. Frauen und Kindern geht es zum Teil miserabel."}, {"speaker": "SPEAKER_08", "timestamp": [73.52, 81.86], "sentence": " Berichten zufolge lassen die Taliban inzwischen keine Afghanen ohne gültige Ausreisedokumente mehr in die Nähe des Flughafens."}, {"speaker": "SPEAKER_04", "timestamp": [81.86, 83.66], "sentence": " Immer wieder sind Schüsse zu hören."}, {"speaker": "SPEAKER_04", "timestamp": [83.66, 94.38], "sentence": " Die Taliban wollen verhindern, dass Fachkräfte das Land verlassen. Währenddessen bekräftigte US-Präsident Biden, dass die Evakuierungsmission spätestens am Dienstag kommender Woche abgeschlossen sein soll."}, {"speaker": "SPEAKER_04", "timestamp": [94.38, 125.7], "sentence": " Wir sind auf einem guten Weg, die Evakuierung bis zum 31. August zu beenden. Je schneller, desto besser. Jeder Tag birgt zusätzliche Risiken. Nach Gesprächen in Doha gibt es nun die Hoffnung, dass gefährdete Menschen auch nach dem 31. August mit Passagiermaschinen ausgeflogen werden können, twittert der deutsche Botschafter Markus Potzl. Ein Verhandlungsführer der Taliban hat mir zugesichert, dass Afghanen mit gültigen Dokumenten nach dem 31. August die Möglichkeit haben werden, mit kommerziellen Flügen das Land verlassen zu können."}, {"speaker": "SPEAKER_04", "timestamp": [125.7, 130.12], "sentence": " Täglich würde die Sicherheitslage rund um die Evakuierung neu analysiert."}, {"speaker": "SPEAKER_04", "timestamp": [130.12, 136.64], "sentence": " Dabei sei festzustellen, dass die Gefahr von Anschlägen immer größer werde, sagt Bundesverteidigungsministerin Kramp-Karrenbauer."}, {"speaker": "SPEAKER_18", "timestamp": [136.64, 144.5], "sentence": " Die Hinweise auf mögliche Bedrohungslagen sind sehr konkret."}, {"speaker": "SPEAKER_18", "timestamp": [144.5, 145.84], "sentence": " Sie sind sehr ernst zu nehmen."}, {"speaker": "SPEAKER_18", "timestamp": [145.84, 157.56], "sentence": " Und das beschließt sozusagen möglicherweise eben auch Zeitfenster, weil es dann um die Frage der Sicherheit der Menschen an diesem Flughafen, aber auch um die Frage der Sicherheit unserer Truppen geht."}, {"speaker": "SPEAKER_04", "timestamp": [157.56, 164.84], "sentence": " Unseren Informationen zufolge soll bereits morgen Abend die letzte Maschine mit Evakuierten und mit deutschen Soldaten Kabul verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [164.84, 169.24], "sentence": " Für Freitagnachmittag ist die Ankunft aller Einsatzkräfte in Deutschland geplant. morgen Abend die letzte Maschine mit Evakuierten und mit deutschen Soldaten Kabul verlassen. Für Freitagnachmittag ist die Ankunft aller Einsatzkräfte in Deutschland geplant."}, {"speaker": "SPEAKER_04", "timestamp": [169.24, 175.68], "sentence": " Die deutsche Evakuierungsmission wäre damit beendet. Auch im Bundestag ging es heute um"}], [{"speaker": "SPEAKER_17", "timestamp": [175.68, 211.1], "sentence": " den Evakuierungseinsatz in Afghanistan. Die Abgeordneten stimmten der Mission mit großer Mehrheit zu. Der Einsatz läuft bereits seit vergangener Woche. In Ausnahmefällen ist es aber möglich, nachträglich die Zustimmung des Parlaments einzuholen. Zuvor hatte Kanzlerin Merkel in einer Regierungserklärung eine Aufarbeitung der Vorgänge rund um die Lage in Afghanistan angekündigt. Die Oppositionsparteien forderten Konsequenzen. Noch bevor die Kanzlerin die Afghanistan-Politik der Regierung erklären kann, hat auch der Bundestagspräsident noch das Bedürfnis zu reden."}, {"speaker": "SPEAKER_17", "timestamp": [211.1, 219.66], "sentence": " Nicht alltäglich. Seine Mahnung an alle gerichtet, mit eindringlichen Worten, macht klar, hier geht es um mehr als um das Ende eines Militäreinsatzes."}, {"speaker": "SPEAKER_06", "timestamp": [219.66, 226.66], "sentence": " Die Verzweiflung der Menschen am Flughafen in Kabul zerreißt einem das Herz."}, {"speaker": "SPEAKER_06", "timestamp": [226.66, 233.08], "sentence": " Und ihr Schicksal erschüttert das Selbstverständnis des Westens."}, {"speaker": "SPEAKER_17", "timestamp": [233.08, 241.04], "sentence": " Merkel räumt zwar ein, die Bundesregierung habe den Taliban-Vormarsch falsch eingeschätzt, sie sei aber dabei keinen Sonderweg gegangen."}, {"speaker": "SPEAKER_17", "timestamp": [241.04, 266.7], "sentence": " Wir alle zusammen, die wir in Afghanistan engagiert waren, also die gesamte internationale Koalition, wir alle haben die Geschwindigkeit dieser Entwicklung ganz offensichtlich unterschätzt und das gilt auch für Deutschland. Dass die Ortskräfte nicht schon früher aus Afghanistan geholt wurden, begründet Merkel mit einem Dilemma. Ein früherer Abzug hätte als ein Im-Stich-Lassen gewertet werden können."}, {"speaker": "SPEAKER_17", "timestamp": [266.7, 270.68], "sentence": " Die offenen Fragen zu den Entscheidungen müssten aber beantwortet werden."}, {"speaker": "SPEAKER_17", "timestamp": [270.68, 274.08], "sentence": " Ihr Koalitionspartner verspricht lückenlose Aufklärung."}, {"speaker": "SPEAKER_02", "timestamp": [274.08, 285.26], "sentence": " Wir werden schonungslos die Geschehnisse aufklären und Konsequenzen für die Ausrichtung internationaler Einsätze und die Arbeit der Ressorts ziehen."}, {"speaker": "SPEAKER_17", "timestamp": [285.26, 288.8], "sentence": " Die SPD will das mit einer Enquete-Kommission machen."}, {"speaker": "SPEAKER_17", "timestamp": [288.8, 292.74], "sentence": " Grüne, FDP und Linke aber fordern einen Untersuchungsausschuss."}, {"speaker": "SPEAKER_17", "timestamp": [292.74, 296.6], "sentence": " Der habe mehr Möglichkeiten, Akten einzusehen und Zeugen zu befragen."}, {"speaker": "SPEAKER_23", "timestamp": [296.6, 300.5], "sentence": " Die aktuelle Situation in Afghanistan ist eine Katastrophe."}, {"speaker": "SPEAKER_23", "timestamp": [300.5, 303.24], "sentence": " Aber sie kommt nicht aus dem Nichts."}, {"speaker": "SPEAKER_23", "timestamp": [303.24, 310.38], "sentence": " Hunderte Menschen mehr hätten evakuiert werden können. Auch dieser Verantwortung muss die Regierung sich stellen."}, {"speaker": "SPEAKER_01", "timestamp": [310.38, 318.18], "sentence": " Warum haben sie das nicht getan? Weil sie weiter nach Afghanistan abschieben wollten. Das gehört zur Ehrlichkeit der Debatte mit dazu."}, {"speaker": "SPEAKER_14", "timestamp": [318.18, 326.16], "sentence": " Der gescheiterte Afghanistan-Einsatz ist der schwärzeste Punkt in ihrer 16-jährigen Kanzlerschaft, meine Damen und Herren."}, {"speaker": "SPEAKER_17", "timestamp": [326.16, 330.0], "sentence": " Die AfD hat einen grundsätzlich anderen Ansatz."}, {"speaker": "SPEAKER_10", "timestamp": [330.0, 344.38], "sentence": " Statt im Orient die Frauenrechte gegen die Taliban zu verteidigen, soll sie lieber die deutschen Grenzen vor Gefahren schützen, die sich aus dem Zustrom von Menschen ergeben, denen unsere Art zu leben völlig fremd ist."}, {"speaker": "SPEAKER_17", "timestamp": [344.38, 344.0], "sentence": " den unsere Art zu leben völlig fremd ist."}, {"speaker": "SPEAKER_17", "timestamp": [344.0, 350.0], "sentence": " Die Kanzlerin sagt am Ende ihrer Rede noch, die Taliban, das sei jetzt die bittere Realität."}, {"speaker": "SPEAKER_17", "timestamp": [350.0, 353.0], "sentence": " Mit der müsse man sich auseinandersetzen."}, {"speaker": "SPEAKER_17", "timestamp": [353.0, 359.0], "sentence": " Das hieße auch, mit den Taliban zu reden, um das zu retten, was noch zu retten ist."}, {"speaker": "SPEAKER_24", "timestamp": [359.0, 365.12], "sentence": " Das Zeitfenster für die Evakuierungsmission in Afghanistan wird von Tag zu Tag kleiner."}, {"speaker": "SPEAKER_24", "timestamp": [365.12, 369.68], "sentence": " Zur Lage vor Ort sendet das Erste einen Brennpunkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_24", "timestamp": [369.68, 377.0], "sentence": " Der Wiederaufbaufonds für die vom Hochwasser betroffenen Gebiete hat im Bundestag breite Unterstützung bekommen."}], [{"speaker": "SPEAKER_24", "timestamp": [377.0, 384.86], "sentence": " In der Debatte kritisierten Abgeordnete der Opposition allerdings den Katastrophenschutz in Nordrhein-Westfalen und Rheinland-Pfalz."}, {"speaker": "SPEAKER_24", "timestamp": [384.86, 385.46], "sentence": " allerdings den Katastrophenschutz in Nordrhein-Westfalen und Rheinland-Pfalz."}, {"speaker": "SPEAKER_24", "timestamp": [385.46, 394.04], "sentence": " Bund und Länder wollen bis zu 30 Milliarden Euro bereitstellen, um den Wiederaufbau unter anderem von Häusern, Straßen und Schienen zu finanzieren."}, {"speaker": "SPEAKER_24", "timestamp": [394.04, 398.52], "sentence": " Abschließend entscheiden Bundestag und Bundesrat im September."}, {"speaker": "SPEAKER_24", "timestamp": [398.52, 405.8], "sentence": " Der Bundestag hat heute außerdem die Verlängerung der sogenannten epidemischen Lage von nationaler Tragweite beschlossen."}], [{"speaker": "SPEAKER_24", "timestamp": [405.8, 408.2], "sentence": " Sie gilt nun bis Ende November."}, {"speaker": "SPEAKER_24", "timestamp": [408.2, 413.3], "sentence": " Für den Antrag stimmten 325 Abgeordnete, dagegen 253."}, {"speaker": "SPEAKER_24", "timestamp": [413.3, 414.72], "sentence": " 5 enthielten sich."}, {"speaker": "SPEAKER_15", "timestamp": [414.72, 418.94], "sentence": " Wie will die Regierung mit den steigenden Infektionszahlen umgehen?"}, {"speaker": "SPEAKER_15", "timestamp": [418.94, 424.94], "sentence": " Das Thema Corona erreicht am Nachmittag wieder das Parlament. Noch einmal soll die pandemische Lage verlängert werden."}, {"speaker": "SPEAKER_15", "timestamp": [424.94, 426.08], "sentence": " Um 3 Monate."}, {"speaker": "SPEAKER_15", "timestamp": [426.08, 428.7], "sentence": " Denn die Impfquote reicht noch nicht für eine Entwarnung."}, {"speaker": "SPEAKER_15", "timestamp": [428.7, 431.7], "sentence": " Am deutlichsten wirbt die SPD dafür."}, {"speaker": "SPEAKER_13", "timestamp": [431.7, 449.66], "sentence": " Wenn wir die epidemische Lage nicht aufrechterhalten würden und sie nicht verlängern würden, dann könnten z.B. einfache Schutzmaßnahmen, wie z.B. die Maskenpflicht im Nah- und Fernverkehr oder letztendlich auch die Verpflichtung zur Erstellung und Anwendung von Hygienekonzepten, gerade auch in Betrieben, nicht mehr angewandt werden."}, {"speaker": "SPEAKER_15", "timestamp": [449.66, 452.94], "sentence": " Jens Spahn unter Druck in der eigenen Partei."}, {"speaker": "SPEAKER_15", "timestamp": [452.94, 457.84], "sentence": " Da will man nicht mehr, dass die Inzidenz das einzige Kriterium für mögliche Maßnahmen ist."}, {"speaker": "SPEAKER_15", "timestamp": [457.84, 459.66], "sentence": " Der Minister muss jetzt liefern."}, {"speaker": "SPEAKER_11", "timestamp": [459.66, 464.5], "sentence": " Deswegen werden wir neu aufnehmen, so ist es vereinbart, die Hospitalisierungs-Inzidenz."}, {"speaker": "SPEAKER_11", "timestamp": [464.5, 471.82], "sentence": " Wir schauen darauf, wie stark ist vor allem auch regional das Gesundheitswesen belastet durch Covid-19-Patienten."}, {"speaker": "SPEAKER_11", "timestamp": [471.82, 478.16], "sentence": " Die Pandemie ist leider noch nicht vorbei. Sie ist noch nicht überstanden, so sehr wir uns alle das wünschen mögen."}, {"speaker": "SPEAKER_15", "timestamp": [478.16, 506.0], "sentence": " Die Opposition will nicht mitziehen, auch nicht die Linke, obwohl auch der thüringische minister präsident ramelow ebenfalls von den linken darum bat angriff wir haben den zweiten sommer in der pandemie vollständig verpennt das ist wirklich skandalös und jetzt stellen sich hin und sagen wir müssen weiter die grund- und freiheitsrechte einschränken und bei diesem weiter so zulasten der bürgerrechte der bevölkerung machen wir als f-Bundestagsfraktion nicht mit."}, {"speaker": "SPEAKER_15", "timestamp": [506.0, 509.88], "sentence": " Die AfD hakt sich einmal mehr fest beim Thema Impfen."}, {"speaker": "SPEAKER_09", "timestamp": [509.88, 515.94], "sentence": " Nehmen Sie bitte zur Kenntnis, Bürger, die sich nicht impfen lassen wollen, sind keine Impfverweigerer."}, {"speaker": "SPEAKER_09", "timestamp": [515.94, 522.24], "sentence": " Sie nehmen ihr gegebenes Grundrecht in Anspruch, selbst über ihre Gesundheit und damit über ihr Leben zu entscheiden."}, {"speaker": "SPEAKER_15", "timestamp": [522.24, 527.06], "sentence": " Der Gesundheitsminister aber will die Botschaft nach draußen schicken."}, {"speaker": "SPEAKER_15", "timestamp": [527.06, 531.04], "sentence": " Impfen sei für die Bürger der Weg zurück in die Freiheit."}, {"speaker": "SPEAKER_24", "timestamp": [531.04, 537.76], "sentence": " Die Corona-Krise hat in vielen Ausbildungsberufen zu deutlichen Problemen geführt."}], [{"speaker": "SPEAKER_24", "timestamp": [537.76, 543.06], "sentence": " Das ist das Ergebnis einer Umfrage der DGB-Jugendorganisation unter Auszubildenden."}, {"speaker": "SPEAKER_24", "timestamp": [543.06, 551.88], "sentence": " Homeoffice und Homeschooling haben sich demnach teilweise negativ auf die Qualität der Ausbildung und des Berufsschulunterrichts ausgewirkt."}, {"speaker": "SPEAKER_24", "timestamp": [551.88, 560.92], "sentence": " Der DGB kritisierte zudem, dass manche Arbeitgeber infolge der Pandemie Vergütung und Urlaubstage für die Auszubildenden gekürzt hätten."}, {"speaker": "SPEAKER_24", "timestamp": [560.92, 563.2], "sentence": " Er ist erleichtert."}, {"speaker": "SPEAKER_00", "timestamp": [563.2, 587.0], "sentence": " Mario Fucci hat gerade erst seine Prüfung gemacht. Jetzt arbeitet er in seinem Traumberuf als Hotelfachmann. Wegen Corona hatte er zwischenzeitlich große Sorgen. Ausbildungsplatz, Prüfungsvorbereitung, alles unsicher. In meinem dritten Lehrjahr war eigentlich gedacht, dass ich die Rezeptionabteilung gut lernen musste, weil in der Abschlussprüfung Rezeption ist der Hauptteil der Prüfung ist."}, {"speaker": "SPEAKER_00", "timestamp": [587.0, 590.0], "sentence": " Leider habe ich das nicht richtig gelernt."}, {"speaker": "SPEAKER_16", "timestamp": [590.0, 595.0], "sentence": " Keine Gäste wegen des Lockdowns, das bedeutet keine Übungsmöglichkeit an der Rezeption."}, {"speaker": "SPEAKER_16", "timestamp": [595.0, 599.0], "sentence": " Mario Fucci fühlte sich dadurch schlecht auf die Prüfung vorbereitet."}, {"speaker": "SPEAKER_16", "timestamp": [599.0, 603.0], "sentence": " Auch mit dem Angebot seiner Berufsschule während des Lockdowns war er unzufrieden."}, {"speaker": "SPEAKER_16", "timestamp": [603.0, 606.16], "sentence": " Keine Online-Kurse, stattdessen nur Hausaufgaben."}, {"speaker": "SPEAKER_16", "timestamp": [606.16, 610.26], "sentence": " Viele Auszubildende sind in der Pandemie verunsichert und unzufrieden."}, {"speaker": "SPEAKER_16", "timestamp": [610.26, 612.5], "sentence": " Das ergibt eine Umfrage des DGB."}, {"speaker": "SPEAKER_16", "timestamp": [612.5, 619.18], "sentence": " 34,6 Prozent haben und hatten Sorge, ihre Ausbildung nicht erfolgreich abschließen zu können."}, {"speaker": "SPEAKER_16", "timestamp": [619.18, 623.98], "sentence": " 52,9 Prozent waren unzufrieden mit der Qualität des Homeschoolings."}, {"speaker": "SPEAKER_16", "timestamp": [623.98, 629.16], "sentence": " Und mehr als ein Viertel beklagt, häufig ausbildungsfremde Tätigkeiten erledigen zu müssen."}, {"speaker": "SPEAKER_16", "timestamp": [629.16, 632.16], "sentence": " Das ist doppelt so viel wie vor der Corona-Zeit."}, {"speaker": "SPEAKER_19", "timestamp": [632.16, 638.3], "sentence": " Wir konnten insbesondere eine Zunahme von Verstößen gegen Mindeststandards in der Ausbildung während der Corona-Zeit feststellen."}, {"speaker": "SPEAKER_19", "timestamp": [638.3, 642.92], "sentence": " Das ist sehr alarmierend, weil das auch zu Lasten der Ausbildungsqualität geht."}, {"speaker": "SPEAKER_16", "timestamp": [642.92, 648.6], "sentence": " Von seinem Arbeitgeber, dem Hotel Almodova in Berlin, fühlte sich Mario Fucci aber unterstützt."}, {"speaker": "SPEAKER_16", "timestamp": [648.6, 654.8], "sentence": " Viele Betriebe hätten versucht, die Lücken zu kompensieren, betont auch der Deutsche Industrie- und Handelskammertag."}, {"speaker": "SPEAKER_16", "timestamp": [654.8, 658.54], "sentence": " Trotzdem, die Krise hat den Ausbildungsmarkt durcheinandergewirbelt."}, {"speaker": "SPEAKER_07", "timestamp": [658.54, 662.08], "sentence": " Wir haben hier in der Tat im vergangenen Jahr ein sehr schwieriges Jahr gehabt."}, {"speaker": "SPEAKER_07", "timestamp": [662.08, 665.12], "sentence": " Die Berufsorientierung ist im Prinzip komplett ausgefallen."}, {"speaker": "SPEAKER_07", "timestamp": [665.12, 668.42], "sentence": " Dadurch sind Betriebe und Azubis nicht zueinander gekommen."}, {"speaker": "SPEAKER_16", "timestamp": [668.42, 670.92], "sentence": " Bei Mario Fucci hat es geklappt."}, {"speaker": "SPEAKER_16", "timestamp": [670.92, 675.38], "sentence": " Nach der Prüfung Anfang August bot ihm das Hotel sofort einen Anschlussvertrag an."}, {"speaker": "SPEAKER_24", "timestamp": [675.38, 679.36], "sentence": " Nach dem mehrtägigen Streik bei der Deutschen Bahn"}], [{"speaker": "SPEAKER_24", "timestamp": [679.36, 684.92], "sentence": " hat die Lokführer-Gewerkschaft GDL im Tarifkonflikt mit weiteren Arbeitsniederlegungen gedroht."}, {"speaker": "SPEAKER_24", "timestamp": [684.92, 688.22], "sentence": " Die 2. Streikrunde war am frühen Morgen zu Ende gegangen."}, {"speaker": "SPEAKER_24", "timestamp": [688.22, 691.52], "sentence": " Heute lief der Verkehr laut Konzern wieder weitgehend normal."}, {"speaker": "SPEAKER_24", "timestamp": [691.52, 698.96], "sentence": " Scharfe Kritik an der Lokführergewerkschaft kommt erneut von der größeren Eisenbahn- und Verkehrsgewerkschaft EVG."}, {"speaker": "SPEAKER_24", "timestamp": [698.96, 705.1], "sentence": " Der GDL gehe es darum, in Konkurrenz zur EVG im Konzern mehr Einfluss zu gewinnen."}, {"speaker": "SPEAKER_05", "timestamp": [705.1, 710.46], "sentence": " Bundespräsident Steinmeier ist zu dreitägigen Gesprächen nach Tschechien gereist."}], [{"speaker": "SPEAKER_05", "timestamp": [710.46, 714.66], "sentence": " Erstmals nahm er für einen offiziellen Auslandsbesuch den Zug."}, {"speaker": "SPEAKER_05", "timestamp": [714.66, 719.48], "sentence": " Er wolle damit auf den Wert offener Grenzen in Europa hinweisen, hieß es im Vorfeld."}, {"speaker": "SPEAKER_05", "timestamp": [719.48, 726.08], "sentence": " An Bord informierte sich Steinmeier bei Pendlern über die Situation während der Grenzschließungen wegen der Corona-Pandemie."}, {"speaker": "SPEAKER_05", "timestamp": [726.08, 730.76], "sentence": " Morgen sind Gespräche mit Präsident Seemann und Regierungschef Babisch geplant."}, {"speaker": "SPEAKER_24", "timestamp": [730.76, 737.94], "sentence": " Am ersten Wettkampftag bei den Paralympics in Tokio gab es eine Medaille für das deutsche Team."}], [{"speaker": "SPEAKER_24", "timestamp": [737.94, 751.44], "sentence": " Die Radsportlerin Denise Schindler holte Bronze im 3000 Meter Verfolgungswettkampf auf der Bahn. Die Medaille für die gebürtige Chemnitzerin war die erste, die vergeben wurde bei den Paralympics in Tokio."}, {"speaker": "SPEAKER_24", "timestamp": [751.44, 753.2], "sentence": " Jungs!"}, {"speaker": "SPEAKER_12", "timestamp": [753.2, 757.0], "sentence": " Denise Schindler lässt ihrer Freude freien Lauf."}, {"speaker": "SPEAKER_03", "timestamp": [757.0, 763.8], "sentence": " Das Duell um Bronze gegen die Amerikanerin Clara Brown ist für Schindler ein Start-Ziel-Sieg."}, {"speaker": "SPEAKER_03", "timestamp": [763.8, 774.96], "sentence": " Über die 3000 Meter Distanz hat die 35-Jährige aus Olching bei München am Ende einen Vorsprung von über 6 Sekunden und fährt in persönlicher Bestzeit von 3 Minuten 55 ins Ziel."}, {"speaker": "SPEAKER_03", "timestamp": [774.96, 782.26], "sentence": " Für die unterschenkelamputierte Radsportlerin ist es die erste Paralympics-Medaille auf der Bahn in ihrer Karriere."}, {"speaker": "SPEAKER_12", "timestamp": [782.26, 785.0], "sentence": " Es ist ein Traum, der wahr wird. Ich habe in der EU keine Medaille auf der Bahn in ihrer Karriere. Es ist ein Traum, der wahr wird."}, {"speaker": "SPEAKER_12", "timestamp": [785.0, 788.06], "sentence": " Ich habe in Rio keine Medaille auf der Bahn holen können."}, {"speaker": "SPEAKER_12", "timestamp": [788.06, 789.06], "sentence": " Das wird mir verwehrt."}, {"speaker": "SPEAKER_12", "timestamp": [789.06, 795.56], "sentence": " Jetzt kann ich das allen Leuten, die an mich geglaubt haben, die den Weg mit mir hergegangen sind, zurückgeben."}, {"speaker": "SPEAKER_12", "timestamp": [795.56, 796.82], "sentence": " Das bedeutet mir so viel."}, {"speaker": "SPEAKER_03", "timestamp": [796.82, 801.88], "sentence": " Erfolgreicher Auftakt auch für die deutschen Goalballer, einem Sport für Menschen mit Sehbehinderung."}, {"speaker": "SPEAKER_03", "timestamp": [801.88, 805.48], "sentence": " Die Spieler orientieren sich dabei an einer Rassel im Ball."}, {"speaker": "SPEAKER_03", "timestamp": [805.48, 812.24], "sentence": " Deutschland besiegte im ersten Gruppenspiel die Türkei mit 6-4 und unterstrich damit seine Gold-Ambitionen."}, {"speaker": "SPEAKER_03", "timestamp": [812.24, 816.16], "sentence": " Gold ist auch das Ziel von Tischtennis-Ass Thomas Schmidtberger."}, {"speaker": "SPEAKER_03", "timestamp": [816.16, 822.08], "sentence": " Er gewann heute seine ersten beiden Turnierspiele und zog damit problemlos ins Viertelfinale ein."}, {"speaker": "SPEAKER_03", "timestamp": [822.08, 824.36], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_24", "timestamp": [824.36, 822.94], "sentence": " Viertelfinale ein."}, {"speaker": "SPEAKER_24", "timestamp": [822.94, 827.2], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_24", "timestamp": [827.2, 833.64], "sentence": " 6, 9, 11, 12, 24, 33, Superzahl 7."}, {"speaker": "SPEAKER_24", "timestamp": [833.64, 835.82], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_24", "timestamp": [835.82, 842.88], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_24", "timestamp": [842.88, 844.24], "sentence": " Und nun die Wetterfolie."}], [{"speaker": "SPEAKER_24", "timestamp": [844.24, 848.26], "sentence": " Sage für morgen, Donnerstag, den 26. August."}, {"speaker": "SPEAKER_22", "timestamp": [848.26, 851.2], "sentence": " Von Norden her gelangt kühle Luft nach Deutschland."}, {"speaker": "SPEAKER_22", "timestamp": [851.2, 854.72], "sentence": " Der August endet unbeständig und früh herbstlich."}, {"speaker": "SPEAKER_22", "timestamp": [854.72, 858.3], "sentence": " Heute Nacht ziehen Wolken vom Norden über die Mitte bis in den Süden."}, {"speaker": "SPEAKER_22", "timestamp": [858.3, 861.32], "sentence": " Besonders nach Osten hin regnet es gebietsweise."}, {"speaker": "SPEAKER_22", "timestamp": [861.32, 864.6], "sentence": " Morgen gibt es mehr Wolken als Sonne und hier und da Schauer."}, {"speaker": "SPEAKER_22", "timestamp": [864.6, 892.16], "sentence": " In der Osthälfte auch längere Zeit Regen und einzelne Gewitter. Etwas freundlicher ist es regional im Nordwesten und im Südwesten. In der Nacht kühlt es ab auf 15 bis 6 Grad. Morgen werden im Vogtland unter den Alpen 14, im Breisgau 23 Grad erreicht. Am Freitag wenig Änderung, aber noch etwas kühler. Und auch am Wochenende wird es wechselhaft mit vielen Wolken, etwas Sonne, Schauern und einzelnen Gewittern."}, {"speaker": "SPEAKER_24", "timestamp": [892.16, 907.48], "sentence": " Um 22.30 Uhr hat Karin Miosga diese Tagesthemen für Sie. Afghanistan-Rückzug, die Wut der Veteranen auf die Politik und Handwerker gesucht. In den Flutgebieten fehlen Fachkräfte."}]]}