{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 178}, {"start_time": 178, "end_time": 301}, {"start_time": 301, "end_time": 442}, {"start_time": 442, "end_time": 563}, {"start_time": 563, "end_time": 593}, {"start_time": 593, "end_time": 711}, {"start_time": 711, "end_time": 791}, {"start_time": 791, "end_time": 819}, {"start_time": 819, "end_time": 900}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.34, 17.32], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_14", "timestamp": [17.32, 20.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [20.76, 27.0], "sentence": " Der Entwurf für den Bundeshaushalt 2024 steht. Nach monatelangen Diskussionen in der"}], [{"speaker": "SPEAKER_14", "timestamp": [27.0, 48.14], "sentence": " Ampel hat Finanzminister Lindner die Eckdaten festgelegt, die das Kabinett am Mittwoch beschließen soll. Danach betragen die Gesamtausgaben für das kommende Jahr 445,7 Milliarden Euro. Die Neuverschuldung liegt bei 16,6 Milliarden Euro. Priorität haben die Bereiche Verteidigung, Digitalisierung und Klimaschutz."}, {"speaker": "SPEAKER_14", "timestamp": [48.14, 54.04], "sentence": " Streit über das Geld gibt es in der Koalition aber weiterhin über die Finanzierung der Kindergrundsicherung."}, {"speaker": "SPEAKER_05", "timestamp": [54.04, 59.32], "sentence": " 2025 soll die Kindergrundsicherung kommen."}, {"speaker": "SPEAKER_05", "timestamp": [59.32, 63.94], "sentence": " 12 Milliarden Euro hatte die grüne Familienministerin Paus dafür gefordert."}, {"speaker": "SPEAKER_05", "timestamp": [63.94, 81.0], "sentence": " Für 12 Mrd. Euro forderte die grüne Familienministerin Paus dafür. Der FDP-Finanzminister spricht nur von einem Merkposten von 2 Mrd. Euro und sagt dazu dem Handelsblatt, wer etwas Neues finanzieren will, muss sagen, woher das Geld kommen soll, sprich, was nicht mehr finanziert werden soll."}, {"speaker": "SPEAKER_11", "timestamp": [81.0, 111.26], "sentence": " Grünen-Chef Nouripour ist sich sicher, dass man sich auf mehr Geld einigen wird der merkposten ist ein guter merkposten weil er darstellt dass das geld gebraucht wird der hit auch was anderes stehen können ich behaupte aber da wird auch am ende des tages eine andere zahl stehen außer zwei milliarden spd-chef klingbeil will die zwei milliarden nicht bestätigen und verweist auf das ende der sommerpause die verabredung die die ich kenne, ist, dass man bis zum August eine konkrete Verabredung über die Kindergrundsicherung bekommen wird."}, {"speaker": "SPEAKER_05", "timestamp": [111.26, 117.66], "sentence": " Scharfe Kritik an der unklaren Finanzlage bei der Bekämpfung von Kinderarmut kommt von der Linken."}, {"speaker": "SPEAKER_08", "timestamp": [117.66, 132.3], "sentence": " Wir fordern Bundeskanzler Scholz auf, von seiner Richtlinienkompetenz Gebrauch zu machen und klarzustellen, die Kindergrundsicherung wird kommen und nicht in einer Minimalvariante, wie der Bundesfinanzminister vorschlägt, sondern so, wie es versprochen war."}, {"speaker": "SPEAKER_05", "timestamp": [132.3, 136.12], "sentence": " Die Union stellt das gesamte Projekt infrage."}, {"speaker": "SPEAKER_15", "timestamp": [136.12, 142.6], "sentence": " Einfach nur zu versuchen, alles mit Geld zuzuschütten, hätte sowieso nicht funktioniert."}, {"speaker": "SPEAKER_15", "timestamp": [142.6, 146.46], "sentence": " Und jetzt ist noch nicht mal das Geld da, also ein kompletter Offenbarungseid."}, {"speaker": "SPEAKER_05", "timestamp": [146.46, 158.58], "sentence": " Bundeskanzler Scholz schaltet sich jetzt ein und fordert Familienministerin Paus in einem Brief, der dem ARD-Hauptstadtstudio vorliegt, auf Alternativen bei der Umsetzung der Kindergrundsicherung zu erarbeiten."}, {"speaker": "SPEAKER_05", "timestamp": [158.58, 165.4], "sentence": " Der Bundeskanzler spricht ein Machtwort und verlangt von der Familienministerin Nachbesserungen."}, {"speaker": "SPEAKER_05", "timestamp": [165.4, 168.74], "sentence": " Klar ist, die Ampel soll sich bis Ende August einigen."}, {"speaker": "SPEAKER_05", "timestamp": [168.74, 176.96], "sentence": " Streit wird es wohl aber dennoch vor allem zwischen den Grünen und der FDP darum geben, wo das Geld für dieses große Projekt herkommen soll."}, {"speaker": "SPEAKER_14", "timestamp": [176.96, 184.36], "sentence": " Das israelische Militär hat eine Großoffensive in Jenin im besetzten Westjordanland gestartet."}], [{"speaker": "SPEAKER_14", "timestamp": [184.36, 188.68], "sentence": " Nach palästinensischen Angaben kamen dabei mindestens acht Menschen ums Leben."}, {"speaker": "SPEAKER_14", "timestamp": [188.68, 190.4], "sentence": " Es soll Dutzende Verletzte geben."}, {"speaker": "SPEAKER_14", "timestamp": [190.4, 194.44], "sentence": " Ziel der Aktion ist laut Israels Armee, Waffen zu beschlagnahmen."}, {"speaker": "SPEAKER_14", "timestamp": [194.44, 201.0], "sentence": " Jenin und das zugehörige Flüchtlingslager gelten als Rückzugsort für militante Palästinenser."}, {"speaker": "SPEAKER_14", "timestamp": [201.0, 205.0], "sentence": " Der Militäreinsatz ist der größte im Westjordanland seit gut 20 Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [205.0, 210.0], "sentence": " Jenin im nördlichen Westjordanland, kurz nach 1 Uhr morgens."}, {"speaker": "SPEAKER_04", "timestamp": [210.0, 216.0], "sentence": " Diese Aufnahmen des israelischen Militärs zeigen, wie Soldaten das Flüchtlingslager stürmen."}, {"speaker": "SPEAKER_04", "timestamp": [216.0, 219.0], "sentence": " Sie suchen nach palästinensischen Terrorverdächtigen."}, {"speaker": "SPEAKER_04", "timestamp": [219.0, 223.0], "sentence": " Es kommt zu heftigen Gefechten, über den ganzen Tag hinweg."}, {"speaker": "SPEAKER_04", "timestamp": [223.0, 226.9], "sentence": " Über der Stadt das Brummen israelischer Drohnen."}, {"speaker": "SPEAKER_00", "timestamp": [226.9, 238.92], "sentence": " Das trägt zur Abschreckungsfähigkeit des israelischen Staates bei, zum Schutz vor weiteren Terroranschlägen und um die Situationen der gesamten Region zu ändern."}, {"speaker": "SPEAKER_04", "timestamp": [238.92, 244.7], "sentence": " Die Zahl der palästinensischen Toten und Verletzten steigt."}, {"speaker": "SPEAKER_00", "timestamp": [244.7, 246.94], "sentence": " Ein israelischer Soldat wird verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [246.94, 253.86], "sentence": " Laut Militärangaben haben israelische Soldaten Sprengsätze und Waffen beschlagnahmt, dutzende Terrorverdächtige festgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [253.86, 257.76], "sentence": " Insgesamt sind rund 2000 Soldaten am Einsatz beteiligt."}, {"speaker": "SPEAKER_04", "timestamp": [257.76, 263.96], "sentence": " Jenin gilt als Hochburg für Terrorgruppen. Viele Attentäter der vergangenen Monate sollen von hier kommen."}, {"speaker": "SPEAKER_04", "timestamp": [263.96, 266.68], "sentence": " Terrorgruppen. Viele Attentäter der vergangenen Monate sollen von hier kommen."}, {"speaker": "SPEAKER_13", "timestamp": [266.68, 273.12], "sentence": " Als palästinensischer Widerstand betonen wir, dass die Besatzung den Preis für dieses Verbrechen zahlen wird."}, {"speaker": "SPEAKER_04", "timestamp": [273.12, 276.18], "sentence": " Es wird nicht ohne Antwort bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [276.18, 281.1], "sentence": " Der Militäreinsatz dauert nach wie vor an."}, {"speaker": "SPEAKER_04", "timestamp": [281.1, 287.6], "sentence": " Seit Monaten steigt der Druck auf Premierminister Netanyahu aus den Reihen seiner ultrarechten Koalitionspartner."}, {"speaker": "SPEAKER_04", "timestamp": [287.6, 292.38], "sentence": " Sie fordern eine groß angelegte Militäroffensive im besetzten Westjordanland."}, {"speaker": "SPEAKER_04", "timestamp": [292.38, 300.66], "sentence": " Der aktuelle Einsatz in Jenin ist der größte seit der zweiten Intifada, dem palästinensischen Volksaufstand vor rund 20 Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [300.66, 308.24], "sentence": " In Frankreich hat es auch die sechste Nacht in Folge Krawalle gegeben. Sie fielen aber nicht ganz so heftig aus wie zuvor."}], [{"speaker": "SPEAKER_14", "timestamp": [308.24, 311.24], "sentence": " Randalierer beschädigten erneut Gebäude und Autos."}, {"speaker": "SPEAKER_14", "timestamp": [311.24, 314.2], "sentence": " Die Polizei nahm mehr als 150 Menschen fest."}, {"speaker": "SPEAKER_14", "timestamp": [314.2, 327.24], "sentence": " Heute gingen in vielen Städten Bürgerinnen und Bürger auf die Straße, um ihre Solidarität mit Opfern der Unruhen zu zeigen. In einem Pariser Vorort hatten Randalierer am Wochenende das Wohnhaus eines Bürgermeisters angegriffen."}, {"speaker": "SPEAKER_14", "timestamp": [327.24, 329.32], "sentence": " Vincent, Vincent!"}, {"speaker": "SPEAKER_06", "timestamp": [329.32, 333.0], "sentence": " Solidaritätsmarsch für den Bürgermeister von Les Lerose."}, {"speaker": "SPEAKER_06", "timestamp": [333.0, 340.64], "sentence": " Vincent Jeanbrun ist zur Symbolfigur angesichts der gewalttätigen Ausschreitungen der letzten Tage geworden."}, {"speaker": "SPEAKER_06", "timestamp": [340.64, 345.16], "sentence": " Sein Haus wurde in der Nacht zum Sonntag mit einem brennenden Auto angegriffen."}, {"speaker": "SPEAKER_06", "timestamp": [345.16, 348.16], "sentence": " Seine Frau und eines der Kinder wurden verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [348.16, 349.84], "sentence": " Seine Botschaft heute?"}, {"speaker": "SPEAKER_06", "timestamp": [349.84, 354.64], "sentence": " Wir lassen uns nicht einschüchtern, nicht unterkriegen."}, {"speaker": "SPEAKER_01", "timestamp": [354.64, 358.48], "sentence": " Krempeln wir die Ärmel hoch, machen wir uns an die Arbeit."}, {"speaker": "SPEAKER_06", "timestamp": [358.48, 361.4], "sentence": " Zusammen werden wir stärker sein als sie."}, {"speaker": "SPEAKER_00", "timestamp": [361.4, 365.94], "sentence": " In der sechsten Nacht seit Beginn der Ausschreitungen Zusammen werden wir stärker sein als sie."}, {"speaker": "SPEAKER_06", "timestamp": [365.94, 372.56], "sentence": " In der sechsten Nacht seit Beginn der Ausschreitungen hat die Gewalt laut Innenminister nachgelassen."}, {"speaker": "SPEAKER_06", "timestamp": [372.56, 381.56], "sentence": " 45.000 Polizisten waren wieder im Einsatz. Die Gewaltexzesse der vergangenen Nächte haben heute Menschen in ganz Frankreich mobilisiert."}, {"speaker": "SPEAKER_08", "timestamp": [381.56, 386.96], "sentence": " Schauen Sie sich an, was sie mit unserem Rathaus gemacht haben."}, {"speaker": "SPEAKER_06", "timestamp": [386.96, 413.1], "sentence": " Das ist erschütternd. Das ist doch unsere Stadt. Wir tun alles, damit sie vorankommt, offen und erfolgreich ist und jetzt das. In einer weiteren Krisensitzung hat die Premierministerin heute alle politischen Parteien an einen Tisch geholt. Die gewalttätigen Ausschreitungen, so das Fazit heute, sind nicht nur in den Problemvierteln ausgebrochen, sondern auch in bürgerlichen Bezirken."}, {"speaker": "SPEAKER_06", "timestamp": [413.1, 420.98], "sentence": " Präsident Macron hat für morgen ein Treffen mit rund 300 betroffenen Bürgermeistern angesetzt, um die Gründe zu analysieren."}, {"speaker": "SPEAKER_14", "timestamp": [420.98, 445.04], "sentence": " Danach erwarten die Franzosen Antworten von ihrem Präsidenten. Woher kommt die Wut der Protestierenden in Frankreich und warum haben die bisherigen Maßnahmen der französischen Regierung nichts bewirkt? Mit diesen Fragen beschäftigt sich ein Weltspiegel extra um 22.30 Uhr im Ersten. Verteidigungsminister Pistorius hat heute Polen besucht."}], [{"speaker": "SPEAKER_14", "timestamp": [445.04, 450.14], "sentence": " Mit seinem Amtskollegen Błaszczak sprach er über militärische Fragen des Ukraine-Krieges."}, {"speaker": "SPEAKER_14", "timestamp": [450.14, 455.72], "sentence": " So planen beide Länder den Aufbau eines Reparaturzentrums für Leopard-2-Panzer."}, {"speaker": "SPEAKER_14", "timestamp": [455.72, 459.5], "sentence": " Außerdem besuchte Pistorius das deutsche Patriot-Kontingent."}, {"speaker": "SPEAKER_14", "timestamp": [459.5, 466.24], "sentence": " Die deutschen Luftverteidigungssysteme sind nahe der ukrainischen Grenze im Südosten Polens stationiert."}, {"speaker": "SPEAKER_14", "timestamp": [466.24, 471.94], "sentence": " Seit Januar werden sie in Samoszcz von rund 320 Bundeswehrsoldaten bedient."}, {"speaker": "SPEAKER_09", "timestamp": [471.94, 478.1], "sentence": " Diese deutschen Patriot-Systeme sollten eigentlich gar nicht mehr in Samoszcz stehen."}, {"speaker": "SPEAKER_09", "timestamp": [478.1, 482.46], "sentence": " Zu Beginn ihrer Stationierung wurde vereinbart, Ende Juni wieder abzuziehen."}, {"speaker": "SPEAKER_09", "timestamp": [482.46, 491.48], "sentence": " Doch heute will der polnische Verteidigungsminister Boris Pistorius davon überzeugen, das Abwehrsystem noch mindestens bis Ende dieses Jahres dort zu belassen."}, {"speaker": "SPEAKER_09", "timestamp": [491.48, 494.16], "sentence": " Denn die Bedrohungslage habe sich nicht verändert."}, {"speaker": "SPEAKER_09", "timestamp": [494.16, 512.84], "sentence": " Das, was in letzter Zeit in Russland geschieht, ich meine die vollständige Unterwerfung von Belarus, der Transport von Atomwaffen dort an die Grenze zu Polen, aber auch die Verlegung der Wagner-Truppen auf belarussischem Boden, all das zeigt, dass die Bedrohung nach wie vor besteht."}, {"speaker": "SPEAKER_13", "timestamp": [512.84, 520.76], "sentence": " Doch von Pistorius gibt es heute weder eine klare Ab- noch eine Zusage."}, {"speaker": "SPEAKER_09", "timestamp": [520.76, 528.34], "sentence": " Sehr deutlich dagegen wird er beim Thema des gemeinsamen Reparaturzentrums für Leopard-II-Panzer, die in der Ukraine eingesetzt werden."}, {"speaker": "SPEAKER_09", "timestamp": [528.34, 534.24], "sentence": " Im April hatten Deutschland und Polen eine Kooperation angeschoben, doch seitdem ist wenig passiert."}, {"speaker": "SPEAKER_09", "timestamp": [534.24, 541.16], "sentence": " Daran beteiligte polnische und deutsche Rüstungskonzerne können sich nicht darauf einigen, wie die Zusammenarbeit konkret aussehen soll."}, {"speaker": "SPEAKER_12", "timestamp": [541.16, 546.44], "sentence": " Ich bin der Auffassung, dass jetzt die Zeit drängt. Deutschland ist bereit, Verantwortung zu übernehmen."}, {"speaker": "SPEAKER_12", "timestamp": [546.44, 552.36], "sentence": " Deswegen sollten die Gespräche möglichst innerhalb der nächsten zehn Tage beendet werden."}, {"speaker": "SPEAKER_09", "timestamp": [552.36, 561.52], "sentence": " Pistorius machte heute klar, dass er von den Rüstungskonzernen eine schnelle Lösung erwartet, um die Ukraine bestmöglich zu unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [561.52, 563.68], "sentence": " Auch in Den Haag ging es heute"}], [{"speaker": "SPEAKER_14", "timestamp": [563.68, 567.82], "sentence": " um den russischen Angriffskrieg in der Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [567.82, 575.06], "sentence": " Die Europäische Justizbehörde eröffnete hier zusammen mit Partnern ein internationales Strafverfolgungszentrum."}, {"speaker": "SPEAKER_14", "timestamp": [575.06, 581.5], "sentence": " Dort sollen Beweise gesammelt werden, um russische Aggressionen zu verfolgen und gezielt Anklagen vorzubereiten."}, {"speaker": "SPEAKER_14", "timestamp": [581.5, 584.16], "sentence": " Damit soll eine Rechtslücke geschlossen werden."}, {"speaker": "SPEAKER_14", "timestamp": [584.16, 592.38], "sentence": " Beteiligt ist auch der internationale Strafgerichtshof, der sonst keine Handhabe gegen Moskau hat, weil Russland ihn nicht anerkennt."}, {"speaker": "SPEAKER_14", "timestamp": [592.38, 597.98], "sentence": " Zwei Gerichte beschäftigen sich seit heute mit Schadensersatzklagen"}], [{"speaker": "SPEAKER_14", "timestamp": [597.98, 600.38], "sentence": " gegen Hersteller von Corona-Impfstoffen."}, {"speaker": "SPEAKER_14", "timestamp": [600.38, 607.56], "sentence": " In Bayern macht eine Frau das Mittel des Unternehmens AstraZeneca für schwere gesundheitliche Probleme verantwortlich."}, {"speaker": "SPEAKER_14", "timestamp": [607.56, 611.48], "sentence": " In Baden-Württemberg geht es um die Klage eines Mannes gegen Biontech."}, {"speaker": "SPEAKER_14", "timestamp": [611.48, 620.24], "sentence": " Der 58-Jährige sieht in seiner Corona-Impfung den Auslöser dafür, dass seine Sehkraft auf einem Auge massiv nachgelassen hat."}, {"speaker": "SPEAKER_07", "timestamp": [620.24, 623.88], "sentence": " Dietmar S. ist auf dem rechten Auge fast blind."}, {"speaker": "SPEAKER_10", "timestamp": [623.88, 625.0], "sentence": " Ich sehe so gut wie nichts mehr."}, {"speaker": "SPEAKER_10", "timestamp": [625.0, 630.0], "sentence": " Das ist ein starkes Handicap für viele Dinge, die man im täglichen Leben tut."}, {"speaker": "SPEAKER_07", "timestamp": [630.0, 634.0], "sentence": " Im Juni 2021 erhielt der Ingenieur eine Impfung gegen Covid-19."}, {"speaker": "SPEAKER_07", "timestamp": [634.0, 638.0], "sentence": " 2 Monate später begann sich seine Sehkraft zu verschlechtern."}, {"speaker": "SPEAKER_07", "timestamp": [638.0, 645.84], "sentence": " Er und sein Anwalt sehen einen Zusammenhang und verklagen nun den Hersteller des Impfstoffes, Biontech."}, {"speaker": "SPEAKER_17", "timestamp": [645.84, 656.22], "sentence": " Er ist kein Impfgegner, wir auch nicht. Aber wir fordern letztendlich für ihn die Solidarität, von der damals so viel gesprochen worden ist und eben die Anerkennung, dass es ein Impfschaden war."}, {"speaker": "SPEAKER_17", "timestamp": [656.22, 658.28], "sentence": " Das ist unserem Mandanten ganz besonders wichtig."}, {"speaker": "SPEAKER_07", "timestamp": [658.28, 670.0], "sentence": " Der Impfstoffhersteller Biontech teilte vor Prozessbeginn mit, man habe alle verfügbaren Unterlagen sorgfältig geprüft und sei zu dem Ergebnis gekommen, dass die Klage unbegründet ist."}, {"speaker": "SPEAKER_07", "timestamp": [670.0, 678.0], "sentence": " Vor Gericht wird es nun sehr viel darum gehen, ob die Erblindung des Klägers direkt auf den Impfstoff zurückzuführen ist oder nicht."}, {"speaker": "SPEAKER_01", "timestamp": [678.0, 685.44], "sentence": " Der Kläger wird wohl dem Gericht klarmachen müssen, dass es keine andere Ursachen gibt, die dafür eine Rolle spielen können."}, {"speaker": "SPEAKER_01", "timestamp": [685.44, 690.1], "sentence": " Es gibt aber gewisse Risikofaktoren, die er auch schon vor der Impfung inne hatte."}, {"speaker": "SPEAKER_01", "timestamp": [690.1, 693.16], "sentence": " Nämlich ein Augenleiden, das auch schon früher behandelt wurde."}, {"speaker": "SPEAKER_01", "timestamp": [693.16, 695.84], "sentence": " Das wiederum könnte ihm die Sache sehr viel schwerer machen."}, {"speaker": "SPEAKER_07", "timestamp": [695.84, 706.68], "sentence": " In diesem bundesweit ersten Verfahren gegen Biontech fordert der Kläger 150.000 Euro Schmerzensgeld, zusätzlich die Übernahme von Behandlungskosten und eine zukünftige Rente."}, {"speaker": "SPEAKER_07", "timestamp": [706.68, 710.58], "sentence": " Das Gericht hat eine Entscheidung für Ende September angekündigt."}, {"speaker": "SPEAKER_14", "timestamp": [710.58, 714.06], "sentence": " Jubel bei Jasper Philipsen."}], [{"speaker": "SPEAKER_14", "timestamp": [714.06, 716.9], "sentence": " Der Belgier gewinnt die 3. Etappe der Tour de France."}, {"speaker": "SPEAKER_14", "timestamp": [716.9, 720.9], "sentence": " Knapp dahinter wird der deutsche Tour-Dibütant Phil Bauhaus 2."}, {"speaker": "SPEAKER_16", "timestamp": [720.9, 746.54], "sentence": " Die Radrundfahrt ist heute am dritten Tag in Frankreich angekommen. Von Amuribieta Echano in Spanien ging es über mehr als 190 Kilometer nach Bayonne. Die Tour de France zurück in Frankreich. In Ondaie im Departement Pyrenée Atlantique überqueren die Radprofis heute die Grenze nach drei Renntagen in Nordspanien. Zuvor hatte Nelson Paulus mit einer Attacke vom Start weg die Etappe geprägt."}, {"speaker": "SPEAKER_16", "timestamp": [746.54, 755.16], "sentence": " Der 26-jährige US-Amerikaner sichert sich alle Bergpunkte der Etappe und damit für mindestens zwei weitere Tage das gepunktete Trikot."}, {"speaker": "SPEAKER_16", "timestamp": [755.16, 761.48], "sentence": " Beim Sprint in Bayonne zeigt sich der Belgier Jasper Philipsen als der Stärkste auf der ansteigenden Zielgeraden."}, {"speaker": "SPEAKER_16", "timestamp": [761.48, 785.58], "sentence": " Phil Bauhaus aus Bocholt überzeugt bei seiner Tourpremiere und wird Zweiter vor dem Routinier Caleb Youn aus Australien. Im Anschluss lehnt die Rennjury einen Protest des Belgiers Wout van Aert im gelb-schwarzen Trikot ab. Sie sieht das Sprintverhalten von Philipsen als gerade noch regelkonform an. Philipsen bleibt Etappensieger. An der Spitze des Gesamtklassements ändert sich nichts."}, {"speaker": "SPEAKER_16", "timestamp": [785.58, 790.28], "sentence": " Der Brite Adam Yates trägt weiterhin das gelbe Trikot des Spitzenreiters."}, {"speaker": "SPEAKER_14", "timestamp": [790.28, 797.28], "sentence": " Der Fußballer Horst-Dieter Höttges ist eine Legende bei Werder Bremen und Weltmeister von 1974."}], [{"speaker": "SPEAKER_14", "timestamp": [797.28, 801.32], "sentence": " Nun ist er im Alter von 79 Jahren gestorben."}, {"speaker": "SPEAKER_14", "timestamp": [801.32, 806.72], "sentence": " Der Abwehrspieler, von vielen auch Eisenfuß genannt, stand in 420 Spielen für Bremen auf dem Platz."}, {"speaker": "SPEAKER_14", "timestamp": [806.72, 810.08], "sentence": " 1965 wurde er mit den Hanseaten Deutscher Meister."}, {"speaker": "SPEAKER_14", "timestamp": [810.08, 814.6], "sentence": " Wie Werder Bremen bestätigte, starb Höttges bereits am 22. Juni."}, {"speaker": "SPEAKER_14", "timestamp": [814.6, 821.48], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 4. Juli."}], [{"speaker": "SPEAKER_14", "timestamp": [821.48, 830.74], "sentence": " Ein Tiefdruckkomplex über Skandinavien sorgt für unbeständiges Wetter und frische Luft vom Atlantik."}, {"speaker": "SPEAKER_03", "timestamp": [830.74, 838.36], "sentence": " Heute Nacht gibt es im Süden ein paar Schauer, auch im Norden im Verlauf zum Teil kräftige Schauer und Gewitter, an der See mit Sturmböen."}, {"speaker": "SPEAKER_03", "timestamp": [838.36, 842.66], "sentence": " Morgen wechseln Sonnenschein und teilweise dichte Wolken einander ab."}, {"speaker": "SPEAKER_03", "timestamp": [842.66, 845.12], "sentence": " Gebietsweise gibt es Schauer oder Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [845.12, 849.36], "sentence": " Zunächst vor allem im Norden, später eher im Westen und Südwesten."}, {"speaker": "SPEAKER_03", "timestamp": [849.36, 853.1], "sentence": " Heute Nacht Tiefstwerte zwischen 17 und 8 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [853.1, 858.52], "sentence": " Morgen werden an der nordfriesischen Küste 17, am Oberrhein 27 Grad erreicht."}, {"speaker": "SPEAKER_03", "timestamp": [858.52, 861.3], "sentence": " Am Mittwoch zum Teil kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [861.3, 871.04], "sentence": " Im Norden mitunter stürmisch, später von Westen her freundlicher. Am Donnerstag viel Sonnenschein und nur noch Lokalschauer. Freitag meist sonnig und sehr warm."}, {"speaker": "SPEAKER_14", "timestamp": [871.04, 884.88], "sentence": " In den Tagesthemen heute um 21.55 Uhr fragt Helge Fuest, Bundesfamilienministerin Paus, wie die Kindergrundsicherung nun eigentlich genau aussehen und finanziert werden soll."}, {"speaker": "SPEAKER_14", "timestamp": [884.88, 885.08], "sentence": " Und wir fragen, was aus Kaufhofbeschäftigten nach den Filialschließungen geworden. wie die Kindergrundsicherung nun eigentlich genau aussehen und finanziert werden soll."}, {"speaker": "SPEAKER_14", "timestamp": [885.08, 890.14], "sentence": " Und wir fragen, was aus Kaufhofbeschäftigten nach den Filialschließungen geworden ist."}, {"speaker": "SPEAKER_14", "timestamp": [890.14, 891.9], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}