{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 250}, {"start_time": 250, "end_time": 376}, {"start_time": 376, "end_time": 626}, {"start_time": 626, "end_time": 763}, {"start_time": 763, "end_time": 792}, {"start_time": 792, "end_time": 825}, {"start_time": 825, "end_time": 851}, {"start_time": 851, "end_time": 918}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.3, 17.28], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [17.28, 20.86], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [20.86, 25.7], "sentence": " Zum Jahrestag des russischen Überfalls auf die Ukraine hat Präsident"}], [{"speaker": "SPEAKER_05", "timestamp": [25.7, 49.0], "sentence": " Zelensky seinen Mitbürgern Mut zugesprochen. Ein Sieg sei unausweichlich, dafür brauche es aber weitere internationale Unterstützung. Ein Ende des russischen Angriffskriegs ist bislang nicht in Sicht. Im Osten des Landes ist die Front festgefahren. Russland hält immer noch etwa ein Fünftel des ukrainischen Staatsgebiets. Hier zunächst eine Chronologie wichtiger Kriegsereignisse der vergangenen 12 Monate."}, {"speaker": "SPEAKER_09", "timestamp": [49.0, 57.0], "sentence": " Luftalarm in Kiew. Es ist der Morgen des 24. Februar 2022."}, {"speaker": "SPEAKER_09", "timestamp": [57.0, 63.0], "sentence": " Russland greift die Ukraine an. Raketeneinschläge im ganzen Land."}, {"speaker": "SPEAKER_09", "timestamp": [63.0, 68.0], "sentence": " In Kiew bringen sich die Menschen in U-Bahnhöfen in Sicherheit."}, {"speaker": "SPEAKER_09", "timestamp": [68.0, 71.0], "sentence": " Andere fliehen mit dem Auto oder mit dem Zug."}, {"speaker": "SPEAKER_09", "timestamp": [71.0, 84.0], "sentence": " Feuer auf dem Gelände des größten europäischen Atomkraftwerks Saporija, das von Russland angegriffen wird."}, {"speaker": "SPEAKER_09", "timestamp": [84.0, 85.0], "sentence": " Die Angst vor einer atomaren Katastrophe wächst. Das ist das europäische Atomkraftwerk Saporija, das von Russland angegriffen wird."}, {"speaker": "SPEAKER_09", "timestamp": [85.0, 88.0], "sentence": " Die Angst vor einer atomaren Katastrophe wächst."}, {"speaker": "SPEAKER_09", "timestamp": [88.0, 92.0], "sentence": " Auch weil die Kämpfe rund um die Anlage monatelang weitergehen."}, {"speaker": "SPEAKER_09", "timestamp": [92.0, 98.0], "sentence": " Russischer Angriff auf das Dramatheater in Mariupol."}, {"speaker": "SPEAKER_09", "timestamp": [98.0, 101.0], "sentence": " Schutzraum für Zivilisten und Kinder."}, {"speaker": "SPEAKER_09", "timestamp": [101.0, 103.0], "sentence": " Hunderte werden getötet."}, {"speaker": "SPEAKER_09", "timestamp": [103.0, 106.0], "sentence": " Bald ist die ganze Stadt eine einzige Ruine."}, {"speaker": "SPEAKER_09", "timestamp": [106.0, 109.0], "sentence": " Im Zentrum der Kämpfe das Azov-Stahlwerk."}, {"speaker": "SPEAKER_09", "timestamp": [109.0, 113.0], "sentence": " Hier verschanzen sich wochenlang ukrainische Soldaten."}, {"speaker": "SPEAKER_09", "timestamp": [113.0, 116.0], "sentence": " Ihre Bilder gehen um die Welt."}, {"speaker": "SPEAKER_09", "timestamp": [116.0, 121.0], "sentence": " Ein grausiger Fund im Kiewer Vorort Butscha."}, {"speaker": "SPEAKER_09", "timestamp": [121.0, 124.0], "sentence": " Getötete ukrainische Zivilisten."}, {"speaker": "SPEAKER_09", "timestamp": [124.0, 126.56], "sentence": " Teils gefesselt mit Folterspuren."}, {"speaker": "SPEAKER_09", "timestamp": [126.56, 132.14], "sentence": " Mehr als 400 Menschen. Butscha wird zum Symbol russischer Gräueltaten."}, {"speaker": "SPEAKER_09", "timestamp": [132.14, 140.14], "sentence": " Eine gewaltige Explosion auf der Krimbrücke. Sie verbindet Russland mit der annektierten Halbinsel."}, {"speaker": "SPEAKER_09", "timestamp": [140.14, 169.0], "sentence": " Putins Prestigeprojekt in Flammen russland macht die ukraine dafür verantwortlich die südukrainische stadt herz und feiert die befreiung von der russischen besatzung einer von wenigen ukrainischen glücksmomenten in diesem krieg der ein jahr nach seinem beginn noch immer andauert die hauptstadt der ukraine Ukraine am Jahrestag des russischen Großangriffs."}, {"speaker": "SPEAKER_06", "timestamp": [169.0, 174.0], "sentence": " Für die Menschen in Kiew ist der Krieg zu einem belastenden Teil ihres Alltags geworden."}, {"speaker": "SPEAKER_06", "timestamp": [174.0, 179.98], "sentence": " Heute halten viele inne, erinnern sich zurück an den Beginn des Schreckens vor einem Jahr."}, {"speaker": "SPEAKER_08", "timestamp": [179.98, 184.32], "sentence": " Das ist ein hartes Jahr. Mein Dorf wurde von den Russen besetzt."}, {"speaker": "SPEAKER_06", "timestamp": [184.32, 189.26], "sentence": " Gerade verteidigt mein Sohn die Heimat, mein Bruder auch. Es ist nicht leicht."}, {"speaker": "SPEAKER_08", "timestamp": [189.26, 194.42], "sentence": " Ich wünsche mir, dass keine Menschen mehr sterben, dass alle zu ihren Familien zurückkehren."}, {"speaker": "SPEAKER_06", "timestamp": [194.42, 202.28], "sentence": " In einer Rede auf dem Sophienplatz dankt der ukrainische Präsident Zelensky den Streitkräften für ihren Mut."}, {"speaker": "SPEAKER_08", "timestamp": [202.28, 207.0], "sentence": " Er gedenkt zudem der gefallenen Soldaten und würdigt sie mit einer Schweigeminute."}, {"speaker": "SPEAKER_02", "timestamp": [207.0, 217.0], "sentence": " In einer Videobotschaft an die Nation erinnert Zelenskyj an den Widerstand seiner Landsleute in den vergangenen 12 Monaten und zeigt sich siegessicher."}, {"speaker": "SPEAKER_06", "timestamp": [217.0, 230.98], "sentence": " Wir wurden nicht besiegt. Und wir werden alles dafür tun, um in diesem Jahr zu gewinnen."}, {"speaker": "SPEAKER_02", "timestamp": [230.98, 239.54], "sentence": " Die polnische Regierung gab heute bekannt, dass sie bereits die ersten vier Leopard 2-Panzer in die Ukraine geliefert habe."}, {"speaker": "SPEAKER_06", "timestamp": [239.54, 250.56], "sentence": " Bei einer gemeinsamen Pressekonferenz mit Polens Regierungschef Morawiecki betonte Zelenski, dass diese Panzer die Verteidigung seines Landes stärken würden."}], [{"speaker": "SPEAKER_06", "timestamp": [250.56, 272.0], "sentence": " In Russland wurde der Tag ohne offizielle Veranstaltungen begangen. Nach Schätzungen des Westens wurden mehr als 100.000 Soldaten getötet oder verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [272.0, 274.0], "sentence": " Moskau gibt weit geringere Zahlen an."}, {"speaker": "SPEAKER_03", "timestamp": [274.0, 280.0], "sentence": " Ein paar wenige blumen heute am Denkmal einer ukrainischen Dichterin in Moskau."}, {"speaker": "SPEAKER_02", "timestamp": [280.0, 288.4], "sentence": " Die Polizei schreitet zunächst nicht ein, als ein paar Mutige am Jahrestag des Kriegsbeginns hier an die Opfer in der Ukraine erinnern."}, {"speaker": "SPEAKER_05", "timestamp": [288.4, 294.8], "sentence": " Wahrscheinlich eine der einzigen Möglichkeiten, seine Haltung kundzutun, der Getöteten zu gedenken."}, {"speaker": "SPEAKER_11", "timestamp": [294.8, 295.92], "sentence": " Es ist furchtbar."}, {"speaker": "SPEAKER_00", "timestamp": [295.92, 299.76], "sentence": " Seit einem Jahr hat sich mein Land verschlechtert."}, {"speaker": "SPEAKER_11", "timestamp": [299.76, 304.08], "sentence": " Das Verhältnis zu vielen engen Freunden hat sich stark verändert."}, {"speaker": "SPEAKER_00", "timestamp": [304.08, 306.0], "sentence": " Zu manchen habe ich den Kontakt abgebrochen."}, {"speaker": "SPEAKER_11", "timestamp": [306.0, 310.0], "sentence": " Später nimmt die Polizei Menschen am Denkmal fest."}, {"speaker": "SPEAKER_00", "timestamp": [310.0, 321.0], "sentence": " Seit einem Jahr erlebt Russland eine beispiellose Welle der Repression. Demonstrationen wurden niedergeschlagen, unabhängige Medien verschwanden."}, {"speaker": "SPEAKER_00", "timestamp": [321.0, 329.2], "sentence": " Strafgesetze wurden massiv verschärft und angewendet, begleitet von aggressiver Staatspropaganda."}, {"speaker": "SPEAKER_00", "timestamp": [329.2, 341.04], "sentence": " Die Propaganda arbeitet daran, die Gesellschaft zu spalten und zu polarisieren, sodass sie sich in zwei Lager aufteilt und alle Verbindungen, die es gab, verschwinden."}, {"speaker": "SPEAKER_11", "timestamp": [341.04, 348.52], "sentence": " Aus Angst schweigen aber viele Kriegsgegner."}, {"speaker": "SPEAKER_00", "timestamp": [348.52, 353.2], "sentence": " Die Befürworter sind überzeugt, dass Russland auf der richtigen Seite der Geschichte stehe."}, {"speaker": "SPEAKER_11", "timestamp": [353.2, 361.08], "sentence": " Krieg mit der Ukraine, das ist für uns ein Elend. Wir dachten, sie sind die unseren. Aber was ist aus ihnen geworden?"}, {"speaker": "SPEAKER_00", "timestamp": [361.08, 367.0], "sentence": " Aber was ist aus ihnen geworden? Kämpfende Soldaten werden als Helden verehrt."}, {"speaker": "SPEAKER_02", "timestamp": [367.0, 375.0], "sentence": " Trotz mutmaßlich hoher Opferzahlen unter russischen Soldaten ist ein gesellschaftlicher Aufschrei in Russland bislang ausgeblieben."}, {"speaker": "SPEAKER_11", "timestamp": [375.0, 381.0], "sentence": " Auf internationaler Ebene gehen die Bemühungen um Frieden in der Ukraine weiter."}], [{"speaker": "SPEAKER_02", "timestamp": [381.0, 387.24], "sentence": " In New York ist der UN-Sicherheitsrat zusammengekommen und dachte mit einer Schweigeminute der Opfer."}, {"speaker": "SPEAKER_02", "timestamp": [387.24, 395.28], "sentence": " Gestern hatte die UN-Vollversammlung eine Resolution für Frieden und einen Abzug der russischen Truppen gebilligt."}, {"speaker": "SPEAKER_11", "timestamp": [395.28, 399.6], "sentence": " China enthielt sich, fordert aber einen Waffenstillstand."}, {"speaker": "SPEAKER_05", "timestamp": [399.6, 412.72], "sentence": " Selbst Schweigeminuten im Sicherheitsrat sind schwierig in Zeiten des Krieges. Der ukrainische Außenminister bittet alle, sich für die Opfer der Aggression zu erheben."}, {"speaker": "SPEAKER_07", "timestamp": [412.72, 428.96], "sentence": " Einspruch von Russland. Aller Opfer soll gedacht werden. Kurze Irritation, dann stehen alle erneut auf. Die Vollversammlung hat gestern mit großer Mehrheit eine Friedensresolution verabschiedet. Erst danach hat China einen eigenen Vorschlag vorgelegt."}, {"speaker": "SPEAKER_01", "timestamp": [428.96, 436.3], "sentence": " Wenn es um die Ukraine geht, dann hat China schon immer auf der Seite von Frieden und Dialog gestanden."}, {"speaker": "SPEAKER_07", "timestamp": [436.3, 443.22], "sentence": " Wir sind bereit, mit allen Beteiligten zusammenzuarbeiten, um eine politische Lösung zu finden, damit es möglichst bald Frieden gibt."}, {"speaker": "SPEAKER_01", "timestamp": [443.22, 444.0], "sentence": " damit es möglichst bald Frieden gibt."}, {"speaker": "SPEAKER_07", "timestamp": [444.0, 451.0], "sentence": " China plädiert für einen Waffenstillstand, aber auch für ein Ende der Sanktionen gegen Russland."}, {"speaker": "SPEAKER_07", "timestamp": [451.0, 456.0], "sentence": " Doch was ist ein Vorschlag wert, der Angreifer und Opfer gleich behandelt?"}, {"speaker": "SPEAKER_03", "timestamp": [456.0, 459.0], "sentence": " Das fragt die deutsche Außenministerin."}, {"speaker": "SPEAKER_07", "timestamp": [459.0, 462.0], "sentence": " Frieden muss auch wirklich Frieden bedeuten."}, {"speaker": "SPEAKER_07", "timestamp": [462.0, 468.1], "sentence": " Frieden kann nicht heißen, dass wir ignorieren, wer Aggressor und wer Opfer ist. Denn Unterwerfung ist kein Frieden."}, {"speaker": "SPEAKER_03", "timestamp": [468.1, 482.26], "sentence": " Das Empire State Building leuchtet in Blau-Gelb. Drei Tage ging es bei den Vereinten Nationen um Frieden. Und es ist klar geworden, der Weg dahin ist noch weit."}, {"speaker": "SPEAKER_07", "timestamp": [482.26, 483.84], "sentence": " Der Weg dahin ist noch weit."}, {"speaker": "SPEAKER_05", "timestamp": [483.84, 487.4], "sentence": " Fragen wir nach bei Vassily Golot in Kiew."}, {"speaker": "SPEAKER_05", "timestamp": [487.4, 491.44], "sentence": " Der ukrainische Präsident Zelenskyy hat den Plan Chinas bereits kommentiert."}, {"speaker": "SPEAKER_05", "timestamp": [491.44, 492.6], "sentence": " Wie steht er dazu?"}, {"speaker": "SPEAKER_06", "timestamp": [492.6, 503.18], "sentence": " Präsident Zelenskyy sieht in Chinas Vorstoß keinen Friedensplan, sondern die Gedanken, die Meinung eines Staates."}, {"speaker": "SPEAKER_06", "timestamp": [503.18, 505.76], "sentence": " Das sagte er heute auf einer Pressekonferenz."}, {"speaker": "SPEAKER_06", "timestamp": [505.76, 513.0], "sentence": " Er betonte aber gleichzeitig, dass die Tatsache, dass sich China mit der Ukraine beschäftigen würde, etwas sehr Positives sei."}, {"speaker": "SPEAKER_06", "timestamp": [513.0, 516.1], "sentence": " Es sei gar nicht schlecht, so hatte Selenskyj ausgedrückt."}, {"speaker": "SPEAKER_06", "timestamp": [516.1, 526.72], "sentence": " Inhaltlich ist es so, dass die Punkte territoriale Integrität und atomare Sicherheit Schnittmengen seien zwischen den Positionen Chinas und den Positionen der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [526.72, 533.52], "sentence": " Was den Waffenstillstand angeht, während Gebiete der Ukraine weiterhin besetzt sind, das sieht Zelensky anders."}, {"speaker": "SPEAKER_06", "timestamp": [533.52, 537.14], "sentence": " Diese Position hat er ja in den vergangenen Wochen und Monaten auch deutlich gemacht."}, {"speaker": "SPEAKER_06", "timestamp": [537.14, 547.48], "sentence": " Wichtig ist auch zu wissen, die Beziehungen zwischen China und der Ukraine diplomatisch waren bisher nicht sonderlich umfangreich. Die Ukraine ist interessiert, das zu ändern."}, {"speaker": "SPEAKER_06", "timestamp": [547.48, 551.3], "sentence": " Und Zelensky hofft nun auf ein Treffen mit Chinas Staatschef Xi."}, {"speaker": "SPEAKER_05", "timestamp": [551.3, 554.22], "sentence": " Dankeschön, Vassili Golot in Kiew."}, {"speaker": "SPEAKER_05", "timestamp": [554.22, 556.86], "sentence": " Und damit zu Ina Ruck in Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [556.86, 559.74], "sentence": " Wie wird der Vorstoß Chinas in Russland aufgenommen?"}, {"speaker": "SPEAKER_05", "timestamp": [559.74, 560.64], "sentence": " Gibt es Reaktionen?"}, {"speaker": "SPEAKER_08", "timestamp": [560.64, 571.0], "sentence": " Ja, hier hat heute Abend das Außenministerium das chinesische Papier gelobt, hat sich allerdings auch genau die Punkte herausgepickt, die in Russlands Interesse sind."}, {"speaker": "SPEAKER_08", "timestamp": [571.0, 587.58], "sentence": " Eine Kritik an den Sanktionen, eine Forderung nach dem Stopp westlicher Waffenlieferungen. Es hat nichts gesagt zu anderen Dingen, die ja auch im Papier stehen, zum Beispiel eben zur Unantastbarkeit staatlicher Souveränität. Hier sieht man ja in China einen Freund, das wurde auch heute wieder so gesagt."}, {"speaker": "SPEAKER_08", "timestamp": [587.58, 602.36], "sentence": " Allerdings scheint ja diese chinesische Freundschaft auch Grenzen zu haben, denn China hat wieder aus russischer Sicht nur mit Enthaltung gestimmt, hat sich also nicht an Russlands Seite ganz deutlich gestellt, wie übrigens auch andere für Russland sehr wichtige Staaten das nicht gemacht haben."}, {"speaker": "SPEAKER_08", "timestamp": [602.36, 605.46], "sentence": " Indien hat sich nur enthalten bei den Vereinten Nationen, Südafrika, Brasilien hat sogar dagegen gestimmt, gegen Russland sehr wichtige Staaten das nicht gemacht haben. Indien hat sich nur enthalten bei den Vereinten Nationen."}, {"speaker": "SPEAKER_08", "timestamp": [605.46, 609.22], "sentence": " Südafrika, Brasilien hat sogar dagegen gestimmt, gegen Russland."}, {"speaker": "SPEAKER_08", "timestamp": [609.22, 619.8], "sentence": " Da sieht man hier doch sehr genau, und das registriert man hier auch sehr genau, dass selbst Staaten, die Russland in gewisser Weise bis zu einem gewissen Grad vielleicht unterstützen, es sich nicht mit dem Westen verscherzen wollen."}, {"speaker": "SPEAKER_08", "timestamp": [619.8, 621.52], "sentence": " Und genau das ist Russlands Problem."}, {"speaker": "SPEAKER_05", "timestamp": [621.52, 624.26], "sentence": " Inna Ruck, danke nach Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [624.26, 630.56], "sentence": " Deutsche Politiker haben der Ukraine zugesichert, das Land weiter zu unterstützen."}], [{"speaker": "SPEAKER_05", "timestamp": [630.56, 640.02], "sentence": " Bei der offiziellen Gedenkveranstaltung in Schloss Bellevue bezeichnete Bundespräsident Steinmeier den Krieg als, so wörtlich, Angriff auf alles, wofür wir stehen."}, {"speaker": "SPEAKER_05", "timestamp": [640.02, 648.4], "sentence": " Das Verteidigungsministerium teilte mit, dass vier weitere Leopard 2-Panzer aus Bundeswehrbeständen an die Ukraine geliefert werden sollen."}, {"speaker": "SPEAKER_01", "timestamp": [648.4, 655.04], "sentence": " Menschenkette zwischen Osnabrück und Münster, den Verhandlungsorten des westfälischen Friedens."}, {"speaker": "SPEAKER_01", "timestamp": [655.04, 658.64], "sentence": " Die Aktion soll ein Zeichen setzen gegen den Krieg in der Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [658.64, 662.42], "sentence": " Die zentrale Gedenkfeier in Berlin in Schloss Bellevue."}, {"speaker": "SPEAKER_01", "timestamp": [662.42, 673.82], "sentence": " Wir bewundern den Mut der Menschen in der Ukraine, hören die Spitzen des Staates von Bundespräsident Steinmeier. Deutschland gehöre auch militärisch zu den größten Unterstützern des Landes."}, {"speaker": "SPEAKER_02", "timestamp": [673.82, 686.02], "sentence": " Deshalb sage ich, Herr Botschafter, auch mit Blick auf das, was noch vor uns liegt, auf Deutschland ist Verlass. Niemelschina, Nadinji, Sojusnik."}, {"speaker": "SPEAKER_01", "timestamp": [686.02, 693.78], "sentence": " Botschafter Makejev besucht anschließend einen zerstörten Panzer, als Mahnmal abgestellt vor der russischen Botschaft in Berlin."}, {"speaker": "SPEAKER_01", "timestamp": [693.78, 697.58], "sentence": " Von toller deutscher Hilfe spricht er. Reicht die Unterstützung?"}, {"speaker": "SPEAKER_04", "timestamp": [697.58, 703.56], "sentence": " Es wird uns erst dann reichen, als unsere Jungs mir eine Nachricht schicken."}, {"speaker": "SPEAKER_04", "timestamp": [703.56, 706.62], "sentence": " Okay, es ist genug, Botschafter, brauchen wir nicht mehr."}, {"speaker": "SPEAKER_04", "timestamp": [706.62, 711.46], "sentence": " Bis zu diesem Zeitpunkt werden wir für jede Hilfe dankbar sein."}, {"speaker": "SPEAKER_04", "timestamp": [711.46, 716.7], "sentence": " Aber in den letzten paar Monaten hat sich sehr viel hier in Deutschland geändert."}, {"speaker": "SPEAKER_01", "timestamp": [716.7, 720.14], "sentence": " Deutschland will vier zusätzliche Kampfpanzer liefern."}, {"speaker": "SPEAKER_01", "timestamp": [720.14, 722.28], "sentence": " Ein richtiger Schritt, so der Kanzler."}, {"speaker": "SPEAKER_03", "timestamp": [722.28, 734.68], "sentence": " Wir dürfen nicht zulassen, dass militärische Skrupellosigkeit gewinnt, dass Grenzen souveräner Staaten gewaltsam verschoben werden und dass sich das Recht des Stärkeren durchsetzt."}, {"speaker": "SPEAKER_01", "timestamp": [734.68, 738.02], "sentence": " Die Linke dagegen fordert mehr Diplomatie."}, {"speaker": "SPEAKER_03", "timestamp": [738.02, 742.78], "sentence": " Wir erleben die größte Militarisierung der bundesdeutschen Geschichte seit dem Kalten Kriege."}, {"speaker": "SPEAKER_03", "timestamp": [742.78, 745.02], "sentence": " Das ist einfach ein Fakt."}, {"speaker": "SPEAKER_01", "timestamp": [745.02, 749.16], "sentence": " Wie hier am Abend in Berlin gibt es am Jahrestag viele Kundgebungen."}, {"speaker": "SPEAKER_01", "timestamp": [749.16, 752.84], "sentence": " Was sie eint, ist die Solidarität mit den Menschen in der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [752.84, 759.3], "sentence": " Zum Jahrestag des russischen Überfalls auf die Ukraine gibt es gleich einen Brennpunkt."}, {"speaker": "SPEAKER_05", "timestamp": [759.3, 762.34], "sentence": " Darin auch Fragen an Vizekanzler Robert Habeck."}, {"speaker": "SPEAKER_05", "timestamp": [762.34, 770.32], "sentence": " Der Chemiekonzern BASF reagiert mit deutlichem Personalabbau auf die hohen Rohstoff- und Energiepreise."}], [{"speaker": "SPEAKER_05", "timestamp": [770.32, 775.68], "sentence": " Weltweit sollen 2600 Stellen gestrichen werden, knapp zwei Drittel davon in Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [775.68, 780.36], "sentence": " Im Stammwerk Ludwigshafen will BASF mehrere Anlagen schließen."}, {"speaker": "SPEAKER_05", "timestamp": [780.36, 783.7], "sentence": " Davon sind etwa 700 Stellen in der Produktion betroffen."}, {"speaker": "SPEAKER_05", "timestamp": [783.7, 790.98], "sentence": " schließen. Davon sind etwa 700 Stellen in der Produktion betroffen. Betriebsbedingte Kündigungen sind dort laut einer Standortvereinbarung bis Ende 2025 aber ausgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [790.98, 798.28], "sentence": " Im Tarifstreit des öffentlichen Dienstes stehen die Zeichen auf weitere Warnstreiks. Für Montag"}], [{"speaker": "SPEAKER_05", "timestamp": [798.28, 805.52], "sentence": " hat die Gewerkschaft Verdi im Großraum Köln, Bonn und Leverkusen zu ganztägigen Arbeitsniederlegungen aufgerufen."}, {"speaker": "SPEAKER_05", "timestamp": [805.52, 808.96], "sentence": " Auch die Flughäfen Düsseldorf und Köln-Bonn seien betroffen."}, {"speaker": "SPEAKER_05", "timestamp": [808.96, 815.32], "sentence": " Die zweite Verhandlungsrunde für die Beschäftigten von Bund und Kommunen war gestern ohne Ergebnis geblieben."}, {"speaker": "SPEAKER_05", "timestamp": [815.32, 819.1], "sentence": " Ein erstes Angebot der Arbeitgeber lehnten die Gewerkschaften ab."}, {"speaker": "SPEAKER_05", "timestamp": [819.1, 824.78], "sentence": " Sie fordern 10,5 Prozent mehr Einkommen, mindestens aber 500 Euro mehr im Monat."}, {"speaker": "SPEAKER_05", "timestamp": [824.78, 829.64], "sentence": " Ein heftiger Wintersturm hat Teile der USA lahmgelegt."}], [{"speaker": "SPEAKER_05", "timestamp": [829.64, 833.54], "sentence": " Betroffen sind vor allem der mittlere Westen und der Nordwesten des Landes."}, {"speaker": "SPEAKER_05", "timestamp": [833.54, 840.68], "sentence": " Aber auch in Kalifornien warnen die Behörden vor einem Blizzard mit teils extremem Schneefall in höheren Lagen."}, {"speaker": "SPEAKER_05", "timestamp": [840.68, 849.0], "sentence": " In den gesamten USA waren rund 900.000 Haushalte ohne Strom. Zahlreiche Straßen sind wegen Schnee und Glätte nicht mehr passierbar."}, {"speaker": "SPEAKER_05", "timestamp": [849.0, 852.0], "sentence": " Und nun die Wettervorhersage für morgen,"}], [{"speaker": "SPEAKER_05", "timestamp": [852.0, 854.0], "sentence": " Samstag, den 25. Februar."}, {"speaker": "SPEAKER_10", "timestamp": [854.0, 862.0], "sentence": " Die Kaltfront des Tiefs über der Ostsee überquert in der Nacht auch den Süden."}, {"speaker": "SPEAKER_10", "timestamp": [862.0, 868.94], "sentence": " Im Bergland wird es teilweise winterlich. Zunächst regnet oder schneit es in der Südhälfte, später im Nordosten und Osten."}, {"speaker": "SPEAKER_10", "timestamp": [868.94, 873.48], "sentence": " Sonst gibt es hier und da Schauer, dabei zunehmend Schnee bis in tiefere Lagen."}, {"speaker": "SPEAKER_10", "timestamp": [873.48, 878.42], "sentence": " Am Tag schneit es v.a. im Osten gebietsweise am stärksten Richtung Erzgebirge."}, {"speaker": "SPEAKER_10", "timestamp": [878.42, 881.44], "sentence": " Nach Westen hin Schauer, zeitweise auch Sonnenschein."}, {"speaker": "SPEAKER_10", "timestamp": [881.44, 885.92], "sentence": " Heute Nacht im Breisgau noch 5, im Erzgebirge minus 3 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [885.92, 888.18], "sentence": " Dort bleibt es morgen bei Dauerfrost."}, {"speaker": "SPEAKER_10", "timestamp": [888.18, 890.1], "sentence": " Am Rhein werden 8 Grad erreicht."}, {"speaker": "SPEAKER_10", "timestamp": [890.1, 896.28], "sentence": " Am Sonntag im Norden häufig Sonne, sonst dichte Wolken und v.a. nach Südosten hin Schneeschauer."}, {"speaker": "SPEAKER_10", "timestamp": [896.28, 899.58], "sentence": " Dort am Montag noch viele Wolken, aber kaum Schauer."}, {"speaker": "SPEAKER_10", "timestamp": [899.58, 901.7], "sentence": " Im Westen und Norden freundlich."}, {"speaker": "SPEAKER_10", "timestamp": [901.7, 904.8], "sentence": " Dienstag hier unterwolkig, meistens aber sonnig."}, {"speaker": "SPEAKER_10", "timestamp": [904.8, 906.92], "sentence": " Westen und Norden freundlich. Dienstag hier unterwolkig, meistens aber sonnig."}, {"speaker": "SPEAKER_05", "timestamp": [906.92, 918.44], "sentence": " In den Tagesthemen um 22 Uhr mit Karin Miosga gehen wir der Frage nach, wie der Krieg gegen die Ukraine die deutsche Politik verändert hat. Und wir schauen auf die Kriegspropaganda in Russland."}]]}