{"chapters": [{"start_time": 17, "end_time": 222}, {"start_time": 222, "end_time": 350}, {"start_time": 350, "end_time": 362}, {"start_time": 362, "end_time": 474}, {"start_time": 474, "end_time": 502}, {"start_time": 502, "end_time": 529}, {"start_time": 529, "end_time": 657}, {"start_time": 657, "end_time": 694}, {"start_time": 694, "end_time": 815}, {"start_time": 815, "end_time": 846}, {"start_time": 846, "end_time": 879}, {"start_time": 879, "end_time": 948}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.6], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.6, 17.22], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_18", "timestamp": [17.22, 21.16], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.16, 28.82], "sentence": " Bund und Länder schränken das öffentliche Leben in Deutschland weiter drastisch ein, um die Ausbreitung des Coronavirus zu bremsen."}, {"speaker": "SPEAKER_11", "timestamp": [28.82, 32.38], "sentence": " U.a. sollen eine Vielzahl von Geschäften geschlossen werden."}, {"speaker": "SPEAKER_11", "timestamp": [32.38, 37.18], "sentence": " Davon ausgenommen sind aber Supermärkte und andere Läden zur Versorgung der Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [37.18, 45.08], "sentence": " Bundeskanzlerin Merkel appellierte an die Deutschen, keine Urlaubsreisen mehr zu unternehmen, weder ins Ausland noch innerhalb Deutschlands."}, {"speaker": "SPEAKER_11", "timestamp": [45.08, 50.74], "sentence": " Die Regierung will Handlungsbereitschaft zeigen angesichts einer sich beschleunigenden Krise."}, {"speaker": "SPEAKER_10", "timestamp": [50.74, 54.1], "sentence": " Treffen der wichtigsten Minister am Vormittag im Kanzleramt."}, {"speaker": "SPEAKER_10", "timestamp": [54.1, 60.6], "sentence": " Zuvor hatte sich die Kanzlerin schon per Videokonferenz mit den EU-Spitzen und Frankreichs Präsident Macron ausgetauscht."}, {"speaker": "SPEAKER_10", "timestamp": [60.6, 65.46], "sentence": " Im Laufe des Tages schließlich ein Beschluss gemeinsam mit den 16 Chefs der Bundesländer."}, {"speaker": "SPEAKER_10", "timestamp": [65.46, 69.7], "sentence": " Auf Bürgerinnen und Bürger kommen neue, einschneidende Maßnahmen zu."}, {"speaker": "SPEAKER_10", "timestamp": [69.7, 74.7], "sentence": " Viele Geschäfte und öffentliche Einrichtungen sollen geschlossen werden."}, {"speaker": "SPEAKER_10", "timestamp": [74.7, 79.5], "sentence": " Allerdings gelten weitreichende Ausnahmen, etwa für Lebensmittelversorger und Apotheken."}, {"speaker": "SPEAKER_10", "timestamp": [79.5, 86.58], "sentence": " Restaurants und Cafés dürfen nur noch zwischen 6 und 18 Uhr öffnen und Touristen dürfen keine Hotelbuchungen mehr durchführen."}, {"speaker": "SPEAKER_10", "timestamp": [86.58, 91.26], "sentence": " Gottesdienste werden verboten, Spielplätze und Sportanlagen werden gesperrt."}, {"speaker": "SPEAKER_15", "timestamp": [91.26, 99.1], "sentence": " Das sind Maßnahmen, die es in unserem Lande so noch nicht gegeben hat, die natürlich einschneidend sind."}, {"speaker": "SPEAKER_15", "timestamp": [99.1, 114.68], "sentence": " Aber sie sind im Augenblick notwendig, um die Zahl der Kontakte zu reduzieren und damit auch die Zahl der Erkrankungen und damit auch die Zahl der schweren Erkrankungen zu reduzieren und unser Gesundheitssystem nicht zu überfordern."}, {"speaker": "SPEAKER_10", "timestamp": [114.68, 124.06], "sentence": " Die Versorgung mit Dingen des täglichen Bedarfs bleibe unangetastet, versichern die Regierungen. Es gehe vielmehr darum, bestehende Einschränkungen bundesweit einheitlich zu regeln."}, {"speaker": "SPEAKER_10", "timestamp": [124.06, 124.68], "sentence": " gehe vielmehr darum, bestehende Einschränkungen bundesweit einheitlich zu regeln."}, {"speaker": "SPEAKER_12", "timestamp": [124.68, 138.28], "sentence": " Wir haben auch an dieser Sache gemeinsam mit den Ländern und dem Bund darauf hingewirkt, dass wir doch zu bundeseinheitlichen Regelungen kommen, weil Bürger und Bürgerinnen eigentlich nicht nachvollziehen können, warum in einem Bundesland es so ist und in einem anderen Bundesland so ist."}, {"speaker": "SPEAKER_09", "timestamp": [138.28, 156.08], "sentence": " Bayern hatte am Morgen noch eigene Maßnahmen angekündigt, um den Infektionsverlauf zu bremsen. Die Zahl der Neuinfektionen habe sich deutlich erhöht. Wir rufen den Katastrophenfall aus. Sie kennen das, den Katastrophenfall für Einzellandkreise in besonderen herausfordernden Situationen. Wir rufen ihn gesamt aus für Bayern."}, {"speaker": "SPEAKER_10", "timestamp": [156.08, 170.48], "sentence": " Der Vorteil ist, umfangreiche Möglichkeiten für die Behörden, klare Steuerung, Eingriffs- und Durchgriffsmöglichkeiten. Beschränkungen des öffentlichen Lebens, besonders im Freizeit- und Kulturbereich, seien dringend geboten, betonen die Experten."}, {"speaker": "SPEAKER_10", "timestamp": [170.48, 173.52], "sentence": " Der Bundespräsident ruft die Bürger auf, das zu beachten."}, {"speaker": "SPEAKER_02", "timestamp": [173.52, 177.68], "sentence": " Sagen Sie nicht, ich bin jung und stark, mich trifft es nicht."}, {"speaker": "SPEAKER_02", "timestamp": [177.68, 189.84], "sentence": " Sagen Sie, ja, ich übernehme Verantwortung für meine Familie, für Eltern und Großeltern, für Alte und Schwache, für mein Dorf und meine Stadt, für mein Land."}, {"speaker": "SPEAKER_10", "timestamp": [189.84, 197.64], "sentence": " Die Parteien erwägen derweil Grundgesetzänderungen, damit Gesetze auch verabschiedet werden können, falls der Parlamentsbetrieb eingestellt würde."}, {"speaker": "SPEAKER_10", "timestamp": [197.64, 207.76], "sentence": " Die Regierung will mit den drastischen Beschlüssen zwei Signale setzen. Das föderal organisierte Deutschland sei sehr wohl in der Lage zu effektiver Krisenbewältigung."}, {"speaker": "SPEAKER_10", "timestamp": [207.76, 212.4], "sentence": " Und Bürgerinnen und Bürger sollten die Maßnahmen nicht auf die leichte Schulter nehmen."}, {"speaker": "SPEAKER_10", "timestamp": [212.4, 215.24], "sentence": " Umsichtiges Verhalten jedes Einzelnen sei gefragt."}, {"speaker": "SPEAKER_11", "timestamp": [215.24, 221.58], "sentence": " Einen ausführlichen Überblick über die verschärften Maßnahmen in Deutschland finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_11", "timestamp": [221.58, 225.46], "sentence": " Wegen der Corona-Krise hat Deutschland am Morgen"}], [{"speaker": "SPEAKER_11", "timestamp": [225.46, 229.94], "sentence": " mit den angekündigten Kontrollen an den Grenzen zu 5 Nachbarländern begonnen."}, {"speaker": "SPEAKER_11", "timestamp": [229.94, 235.46], "sentence": " Betroffen sind die Grenzübergänge zu Frankreich, Österreich, Luxemburg, Dänemark und der Schweiz."}, {"speaker": "SPEAKER_11", "timestamp": [235.46, 238.8], "sentence": " Reisende ohne triftigen Grund werden zurückgehalten."}, {"speaker": "SPEAKER_11", "timestamp": [238.8, 241.44], "sentence": " Pendler und Warenverkehr dürfen passieren."}, {"speaker": "SPEAKER_11", "timestamp": [241.44, 250.28], "sentence": " Die Bundespolizeigewerkschaft kündigte an, die Einsatzkräfte würden alles tun, um die Kontrollen über einen längeren Zeitraum aufrecht zu erhalten."}, {"speaker": "SPEAKER_01", "timestamp": [250.28, 258.24], "sentence": " Grenzkontrollen im Dreiländereck bei Schengen in Luxemburg. Der Ort, Namensgeber für das Abkommen einer grenzenlosen EU."}, {"speaker": "SPEAKER_01", "timestamp": [258.24, 262.64], "sentence": " Doch seit heute früh wird jeder, der hier nach Deutschland einreisen will, kontrolliert."}, {"speaker": "SPEAKER_01", "timestamp": [262.64, 267.24], "sentence": " Ähnliches Szenario auch in Bayern an der Grenze zu Österreich."}, {"speaker": "SPEAKER_01", "timestamp": [267.24, 271.92], "sentence": " Wer keinen triftigen Grund hat, nach Deutschland zu kommen, muss umkehren."}, {"speaker": "SPEAKER_06", "timestamp": [271.92, 277.32], "sentence": " Das sind keine Berufspendler, keine Deutschen, die nach Hause zurück wollen."}, {"speaker": "SPEAKER_06", "timestamp": [277.32, 282.84], "sentence": " Sondern Personen, die aus touristischen Gründen nach Deutschland fahren wollen."}, {"speaker": "SPEAKER_01", "timestamp": [282.84, 286.54], "sentence": " Europäische Staatsangehörige dürfen aber durch Deutschland nach Hause fahren."}, {"speaker": "SPEAKER_01", "timestamp": [286.54, 292.4], "sentence": " Am polnischen Grenzort Subice werden alle Personen von Frankfurt oder kommend einzeln kontrolliert."}, {"speaker": "SPEAKER_01", "timestamp": [292.4, 295.9], "sentence": " Sie müssen Formulare ausfüllen und bei jedem wird die Temperatur gemessen."}, {"speaker": "SPEAKER_01", "timestamp": [295.9, 298.18], "sentence": " Deutsche Beamte kontrollieren hier nicht."}, {"speaker": "SPEAKER_01", "timestamp": [298.18, 303.86], "sentence": " Staus gab es an fast allen Grenzübergängen mit Kontrollen, wie hier zwischen Deutschland und Dänemark."}, {"speaker": "SPEAKER_01", "timestamp": [303.86, 306.8], "sentence": " Doch Einschränkungen für den Warenverkehr gibt es nicht."}, {"speaker": "SPEAKER_01", "timestamp": [306.8, 312.44], "sentence": " Auch die Versorgung und Logistik per Luftfracht dürfe nicht eingeschränkt werden, appellieren Branchenvertreter."}, {"speaker": "SPEAKER_03", "timestamp": [312.44, 320.24], "sentence": " Wir halten es für dringend erforderlich, dass der Frachtflugverkehr komplett aufrechterhalten wird."}, {"speaker": "SPEAKER_03", "timestamp": [320.24, 329.1], "sentence": " Dies ist erforderlich zur Sicherstellung der Versorgungslage der Bevölkerung, aber auch der Versorgung der produzierenden Unternehmen."}, {"speaker": "SPEAKER_01", "timestamp": [329.1, 338.12], "sentence": " Auch um die Infrastruktur aufrecht zu erhalten, sollen große Flughäfen wie Frankfurt und München offen gehalten werden, heißt es aus dem Bundesverkehrsministerium."}, {"speaker": "SPEAKER_01", "timestamp": [338.12, 341.48], "sentence": " Baden-Württemberg plant, Flughäfen wie Stuttgart zu schließen."}, {"speaker": "SPEAKER_01", "timestamp": [341.48, 345.68], "sentence": " Im Moment hat die Bundesregierung das Ziel, deutsche Urlauber nach Hause zu bringen."}, {"speaker": "SPEAKER_01", "timestamp": [345.68, 349.08], "sentence": " Dafür kann auch das Nachtflugverbot gelockert werden."}, {"speaker": "SPEAKER_11", "timestamp": [349.08, 354.0], "sentence": " Auch Spanien will ab Mitternacht mit der Kontrolle seiner Grenzen beginnen."}], [{"speaker": "SPEAKER_11", "timestamp": [354.0, 359.14], "sentence": " Bereits zuvor hatten andere EU-Mitgliedsländer ähnliche Maßnahmen in Kraft gesetzt."}, {"speaker": "SPEAKER_11", "timestamp": [359.14, 361.88], "sentence": " Darunter Dänemark, Tschechien und Polen."}, {"speaker": "SPEAKER_11", "timestamp": [361.88, 366.06], "sentence": " Die EU-Kommission hat unterdessen ein Einreiseverbot vorgeschlagen."}], [{"speaker": "SPEAKER_11", "timestamp": [366.06, 374.92], "sentence": " Damit sollen alle nicht unbedingt notwendigen Einreisen aus Nicht-EU-Ländern in die EU für zunächst 30 Tage ausgesetzt werden."}, {"speaker": "SPEAKER_04", "timestamp": [374.92, 378.76], "sentence": " Davon wird man demnächst wohl weniger sehen."}, {"speaker": "SPEAKER_04", "timestamp": [378.76, 382.86], "sentence": " Ein Langstreckenflugzeug im Anflug auf einen europäischen Flughafen."}, {"speaker": "SPEAKER_04", "timestamp": [382.86, 389.12], "sentence": " Egal ob aus Asien, Amerika oder von anderswo, die EU will die Zahl der Besucher deutlich verringern."}, {"speaker": "SPEAKER_04", "timestamp": [389.12, 392.46], "sentence": " Mit einem Einreisestopp erst mal für 30 Tage."}, {"speaker": "SPEAKER_04", "timestamp": [392.46, 399.54], "sentence": " Wir schlagen vor, vorübergehend alle nicht unbedingt nötigen Reisen in die EU zu stoppen."}, {"speaker": "SPEAKER_04", "timestamp": [399.54, 402.82], "sentence": " Das kann helfen, dass sich das Virus nicht noch weiter verbreitet."}, {"speaker": "SPEAKER_04", "timestamp": [402.82, 425.3], "sentence": " Wenn die Regierungschefs dem Vorschlag morgen zustimmen, ergreift die EU damit ähnliche Maßnahmen wie kürzlich Präsident Trump in den USA. Allerdings gibt es Ausnahmen. Weiter einreisen dürften EU-Bürger und deren Familienangehörige sowie Menschen aus Großbritannien, medizinisches Personal und Pflegekräfte, Grenzpendler sowie Transportarbeiter, zum Beispiel Lkw-Fahrer."}, {"speaker": "SPEAKER_04", "timestamp": [425.3, 433.96], "sentence": " Auch bei den zunehmenden innereuropäischen Grenzkontrollen fordert die Kommission, den Warenverkehr bevorzugt zu behandeln, etwa mit speziellen Abfertigungsspuren."}, {"speaker": "SPEAKER_04", "timestamp": [433.96, 442.76], "sentence": " Damit wollen wir sicherstellen, dass Güter und Waren weiter gut in der EU fließen können, um so die Versorgung der Bürger zu garantieren."}, {"speaker": "SPEAKER_04", "timestamp": [442.76, 452.98], "sentence": " Zudem bewilligte die EU heute Kredite von 80 Millionen Euro für die deutsche Firma CureVac, die führend sein soll bei der Entwicklung eines Corona-Impfstoffs."}, {"speaker": "SPEAKER_04", "timestamp": [452.98, 462.08], "sentence": " Vor allem die EU-Kommission drängt darauf, dass man in der EU wieder gemeinsam handelt, nachdem in den letzten Tagen die Mitgliedstaaten auf eigene Faust entschieden haben."}, {"speaker": "SPEAKER_04", "timestamp": [462.08, 468.62], "sentence": " Ob Grenzkontrollen, Schulschließungen oder Ausgangssperren, auch die Kanzlerin forderte heute mehr europäische Abstimmung."}, {"speaker": "SPEAKER_04", "timestamp": [468.62, 473.1], "sentence": " Nächste Gelegenheit morgen bei einer Videokonferenz der Regierungschefs."}, {"speaker": "SPEAKER_11", "timestamp": [473.1, 477.32], "sentence": " Auch die Schweiz hat wegen der Ausbreitung des Coronavirus"}], [{"speaker": "SPEAKER_11", "timestamp": [477.32, 479.0], "sentence": " jetzt den Notstand ausgerufen."}, {"speaker": "SPEAKER_11", "timestamp": [479.0, 485.6], "sentence": " Ab sofort gelte ein allgemeines Versammlungsverbot, teilte Bundespräsidentin Sommaruga mit."}, {"speaker": "SPEAKER_11", "timestamp": [485.6, 491.0], "sentence": " Ab Mitternacht würden alle Läden, Restaurants, Bars sowie Freizeitbetriebe geschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [491.0, 496.4], "sentence": " Die Versorgung der Bevölkerung mit Nahrungsmitteln und Medikamenten sei aber sichergestellt."}, {"speaker": "SPEAKER_11", "timestamp": [496.4, 498.8], "sentence": " Auch der Einsatz der Armee sei geplant."}, {"speaker": "SPEAKER_11", "timestamp": [498.8, 502.0], "sentence": " Die Maßnahmen gelten vorerst bis zum 19. April."}], [{"speaker": "SPEAKER_11", "timestamp": [502.0, 509.38], "sentence": " Die zunehmenden Einschränkungen weltweit im Flug- und Reiseverkehr haben Tausende Deutsche im Ausland stranden lassen."}, {"speaker": "SPEAKER_11", "timestamp": [509.38, 516.78], "sentence": " Nach Angaben des Auswärtigen Amtes sind besonders Bundesbürger in der Türkei, Marokko, Indonesien und den Philippinen betroffen."}, {"speaker": "SPEAKER_11", "timestamp": [516.78, 522.0], "sentence": " Der Deutsche Reiseverband kündigte eine Rückholaktion für Pauschalreisende an."}, {"speaker": "SPEAKER_11", "timestamp": [522.0, 527.52], "sentence": " Außenminister Maas riet auf Twitter derzeit generell von Auslandsreisen ab."}, {"speaker": "SPEAKER_11", "timestamp": [527.52, 532.46], "sentence": " Deutschlandweit sind von heute an Schulen und Kitas geschlossen."}], [{"speaker": "SPEAKER_11", "timestamp": [532.46, 536.26], "sentence": " Die meisten Bundesländer haben diese Anordnung bis Mitte April verfügt."}, {"speaker": "SPEAKER_11", "timestamp": [536.26, 539.64], "sentence": " In vielen Einrichtungen wird eine Notbetreuung eingerichtet."}, {"speaker": "SPEAKER_11", "timestamp": [539.64, 550.38], "sentence": " Damit soll auch sichergestellt werden, dass Eltern in sogenannten kritischen Berufen wie Polizei, Feuerwehr, Krankenpflege oder Rettungsdienst weiterhin zur Arbeit gehen können."}, {"speaker": "SPEAKER_17", "timestamp": [550.38, 553.88], "sentence": " Eine Stadtteilschule in Hamburg-Dulsberg."}, {"speaker": "SPEAKER_17", "timestamp": [553.88, 556.9], "sentence": " Statt der Schüler sitzen heute die Lehrer im Klassenzimmer."}, {"speaker": "SPEAKER_17", "timestamp": [556.9, 562.06], "sentence": " Um einen Krisenplan zu entwickeln, der den Unterricht in Zeiten von Corona gewährleisten soll."}, {"speaker": "SPEAKER_17", "timestamp": [562.06, 565.64], "sentence": " Sie bauen neben E-Learning auch auf klassische Methoden."}, {"speaker": "SPEAKER_16", "timestamp": [565.64, 573.86], "sentence": " Ich habe für die Kinder individuelle Lernpakete zusammengestellt mit Materialien, die sie kennen, die sie alleine selbstständig zu Hause arbeiten können."}, {"speaker": "SPEAKER_16", "timestamp": [573.86, 577.18], "sentence": " Ich habe noch ein bisschen was zum Knobeln dazu gepackt."}, {"speaker": "SPEAKER_16", "timestamp": [577.18, 585.02], "sentence": " Es gibt noch einen Brief dazu, wo die Inhalte noch beschrieben sind und einen Wochenplan, was sie wann wie zu bearbeiten haben."}, {"speaker": "SPEAKER_17", "timestamp": [585.02, 588.3], "sentence": " Die Schulschließung betrifft hier rund 1600 Kinder."}, {"speaker": "SPEAKER_17", "timestamp": [588.3, 592.8], "sentence": " Fast alle sind zu Hause geblieben, nur 7 wurden für die Notfallbetreuung angemeldet."}, {"speaker": "SPEAKER_17", "timestamp": [592.8, 596.86], "sentence": " Eltern müssen momentan flexibel sein, auch die der Kita-Kinder."}, {"speaker": "SPEAKER_05", "timestamp": [596.86, 598.64], "sentence": " Wir haben eine Tochter, die geht hier in die Kita."}, {"speaker": "SPEAKER_05", "timestamp": [598.64, 606.92], "sentence": " Da wir keine Jobs in dem Bereich haben, die unentbehrlich sind, haben wir die Kleine nicht in die Kita zur Notbetreuung gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [606.92, 608.9], "sentence": " Sondern betreuen sie selbst."}, {"speaker": "SPEAKER_17", "timestamp": [608.9, 613.66], "sentence": " Wer selbst betreut, kann meist nicht zur Arbeit gehen und muss auf Kulanz vom Chef hoffen."}, {"speaker": "SPEAKER_17", "timestamp": [613.66, 617.1], "sentence": " Zuvor sollten Arbeitnehmer aber alle Möglichkeiten ausgeschöpft haben."}, {"speaker": "SPEAKER_00", "timestamp": [617.1, 625.66], "sentence": " Durch andere Angehörige oder durch Bezahlung einer Tagesmutter kann man eine andere Betreuung herstellen."}, {"speaker": "SPEAKER_00", "timestamp": [625.66, 634.46], "sentence": " Nur wenn das nicht möglich ist, der Arbeitnehmer alles getan hat, aber keine Betreuung sichergestellt werden kann, dann kann er eine Freistellung vom Arbeitgeber verlangen."}, {"speaker": "SPEAKER_17", "timestamp": [634.46, 638.16], "sentence": " Die Details einer solchen Freistellung müssen dann verhandelt werden."}, {"speaker": "SPEAKER_17", "timestamp": [638.16, 643.2], "sentence": " Am Mittwoch wollen die zuständigen Minister mit Arbeitgebern und Gewerkschaften mögliche Lösungen beraten."}, {"speaker": "SPEAKER_17", "timestamp": [643.2, 648.48], "sentence": " Die momentane Situation erfordert viel Flexibilität von allen."}, {"speaker": "SPEAKER_17", "timestamp": [648.48, 650.16], "sentence": " Auch die ARD reagiert."}, {"speaker": "SPEAKER_17", "timestamp": [650.16, 657.0], "sentence": " Für die zu Hause gebliebenen Kinder gibt es ab sofort zusätzliche Programme im Fernsehen, Radio und Internet."}], [{"speaker": "SPEAKER_11", "timestamp": [657.0, 664.48], "sentence": " Die Bundesliga und die 2. Liga unterbrechen ihren Spielbetrieb wegen der Corona-Krise bis mindestens zum 2. April."}, {"speaker": "SPEAKER_11", "timestamp": [664.48, 673.1], "sentence": " Das beschlossen Vertreter der 36 Profivereine und der DFB-Spitze heute einstimmig auf einer Sitzung der Deutschen Fußballliga in Frankfurt."}, {"speaker": "SPEAKER_11", "timestamp": [673.1, 682.72], "sentence": " In naher Zukunft seien Geisterspiele ohne Zuschauer die einzige Chance für eine mögliche Fortsetzung der Saison, so DFL-Geschäftsführer Seifert."}, {"speaker": "SPEAKER_11", "timestamp": [682.72, 686.08], "sentence": " Ab dem 30. März wollen die Vereine erneut entscheiden."}, {"speaker": "SPEAKER_11", "timestamp": [686.08, 693.36], "sentence": " Die Corona-Krise ist heute auch Thema bei einem Hart aber fair extra gleich nach dieser Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [693.36, 699.62], "sentence": " Deutschland hat den Ausstoß von klimaschädlichen Treibhausgasen im vergangenen Jahr weiter"}], [{"speaker": "SPEAKER_11", "timestamp": [699.62, 710.04], "sentence": " reduzieren können. Die CO2-Emissionen gingen um 6,3% zurück, sagte Bundesumweltministerin Schulze bei der Vorstellung der Deutschen Klimabilanz 2019."}, {"speaker": "SPEAKER_11", "timestamp": [710.04, 716.66], "sentence": " Mit Ausnahme des Krisenjahres 2009 sei dies der größte jährliche Rückgang seit 1990."}, {"speaker": "SPEAKER_11", "timestamp": [716.66, 724.16], "sentence": " Die größten Fortschritte gab es demnach in der Energiewirtschaft, unter anderem durch den Ausbau von Wind- und Sonnenenergie."}, {"speaker": "SPEAKER_11", "timestamp": [724.16, 725.1], "sentence": " Die Bundesumweltministerin hat einige gute Nachrichten. Unter anderem durch den Ausbau von Wind- und Sonnenenergie."}, {"speaker": "SPEAKER_08", "timestamp": [725.1, 728.76], "sentence": " Die Bundesumweltministerin hat einige gute Nachrichten."}, {"speaker": "SPEAKER_08", "timestamp": [728.76, 735.62], "sentence": " 2019 gingen die Treibhausgasemissionen zurück, um etwa 54 Millionen Tonnen gegenüber dem Vorjahr."}, {"speaker": "SPEAKER_08", "timestamp": [735.62, 738.56], "sentence": " Der Löwenanteil geht auf das Konto der Energiewirtschaft."}, {"speaker": "SPEAKER_08", "timestamp": [738.56, 743.86], "sentence": " Statt in Kohlekraftwerken wurde deutlich mehr Strom mit Wind und Sonne erzeugt."}, {"speaker": "SPEAKER_14", "timestamp": [743.86, 748.84], "sentence": " Wir haben den Kohleausstieg nicht erst in diesem Jahr eingeleitet, sondern schon 2016."}, {"speaker": "SPEAKER_14", "timestamp": [748.84, 753.98], "sentence": " Seitdem sind 8 Braunkohleblöcke in die Sicherheitsreserve gegangen."}, {"speaker": "SPEAKER_14", "timestamp": [753.98, 759.54], "sentence": " In der Summe sind 51 Mio. Tonnen Minderung in der Energiewirtschaft erbracht worden."}, {"speaker": "SPEAKER_08", "timestamp": [759.54, 761.24], "sentence": " Doch es gibt auch Schatten."}, {"speaker": "SPEAKER_08", "timestamp": [761.24, 765.88], "sentence": " Beim Energiesparen und Dämmen von Gebäuden bestehe noch immer großer Handlungsbedarf."}, {"speaker": "SPEAKER_08", "timestamp": [765.88, 771.82], "sentence": " Und im Verkehrsbereich gebe es seit 1990 praktisch keinen Rückgang der CO2-Emissionen."}, {"speaker": "SPEAKER_08", "timestamp": [771.82, 777.88], "sentence": " Das Verkehrsministerium habe zu lange auf Benzin- und Dieselmotoren gesetzt, kritisiert der Grünen-Chef."}, {"speaker": "SPEAKER_07", "timestamp": [777.88, 786.14], "sentence": " Wenn ich mir die Debatte über das Tempolimit anschaue, glaube ich, dass im Bundesverkehrsministerium immer noch nicht verstanden wurde, was eigentlich der Zug der Zeit ist."}, {"speaker": "SPEAKER_08", "timestamp": [786.14, 789.5], "sentence": " Doch derzeit diskutiert die Politik kaum über Klimaschutz."}, {"speaker": "SPEAKER_08", "timestamp": [789.5, 792.72], "sentence": " Das wäre aber dringend nötig, sagt das Umweltbundesamt."}, {"speaker": "SPEAKER_19", "timestamp": [792.72, 796.26], "sentence": " Wir sind im Augenblick in einem Krisenmodus, in einem Corona-Krisenmodus."}, {"speaker": "SPEAKER_19", "timestamp": [796.26, 804.88], "sentence": " Ich würde Sie gerne daran erinnern, dass wenn wir jetzt Klimaschutz nicht massiv in Deutschland, Europa und weltweit vorantreiben, dann kommen wir in einen globalen Krisenmodus hinein."}, {"speaker": "SPEAKER_08", "timestamp": [804.88, 808.84], "sentence": " So ist der Ausbau erneuerbarer Energien unterdessen ins Stocken geraten."}, {"speaker": "SPEAKER_08", "timestamp": [808.84, 814.54], "sentence": " Bund, Länder und Koalitionspartner sind etwa bei den Abstandsregeln für Windräder weiter uneins."}, {"speaker": "SPEAKER_11", "timestamp": [814.54, 820.6], "sentence": " Das russische Verfassungsgericht hat die Reformpläne von Präsident Putin gebilligt."}], [{"speaker": "SPEAKER_11", "timestamp": [820.6, 829.98], "sentence": " Damit können die Russen Ende April in einer Volksabstimmung über die vorgeschlagenen Änderungen abstimmen, die Putin erst vorgestern auf den Weg gebracht hatte."}, {"speaker": "SPEAKER_11", "timestamp": [829.98, 836.26], "sentence": " Danach ist es u.a. möglich, dass ein Präsident mehr als 2 Amtszeiten absolvieren kann."}, {"speaker": "SPEAKER_11", "timestamp": [836.26, 841.38], "sentence": " Putin könnte so bei einer Wiederwahl bis 2036 im Amt bleiben."}, {"speaker": "SPEAKER_11", "timestamp": [841.38, 848.64], "sentence": " Oppositionelle werfen ihm einen Staatsstreich vor. In den USA haben sich die beiden"}], [{"speaker": "SPEAKER_13", "timestamp": [848.64, 863.88], "sentence": " Präsidentschaftsbewerber der Demokraten ein gemeinsames TV-Duell geliefert. Die Debatte zwischen Ex-Vizepräsident Biden und dem linksgerichteten Senator Sanders wurde stark durch die Corona-Pandemie beeinflusst. Es gab weder Studiopublikum noch einen Handschlag."}, {"speaker": "SPEAKER_13", "timestamp": [863.88, 867.16], "sentence": " Stattdessen begrüßten sich die Kandidaten per Ellenbogen."}, {"speaker": "SPEAKER_13", "timestamp": [867.16, 872.44], "sentence": " In der Debatte kritisierten beide Präsident Trump und dessen Corona-Krisenmanagement."}, {"speaker": "SPEAKER_13", "timestamp": [872.44, 878.2], "sentence": " Er habe viel zu spät reagiert. Außerdem forderten sie mehr Tests auf das neuartige Virus."}, {"speaker": "SPEAKER_07", "timestamp": [878.2, 883.46], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 17. März."}], [{"speaker": "SPEAKER_11", "timestamp": [883.46, 884.58], "sentence": " Die Wettervorhersage für morgen Dienstag, den 17. März."}, {"speaker": "SPEAKER_18", "timestamp": [884.58, 891.24], "sentence": " Ein Hoch über Südeuropa sorgt dafür, dass sich morgen ein Wolkenband über der Mitte und dem Süden mehr und mehr auflöst."}, {"speaker": "SPEAKER_11", "timestamp": [891.24, 894.54], "sentence": " In der Nacht breiten sich von Westen her Wolken ostwärts aus."}, {"speaker": "SPEAKER_18", "timestamp": [894.54, 898.38], "sentence": " In der Mitte regnet es dabei gebietsweise etwas, später auch im Süden."}, {"speaker": "SPEAKER_18", "timestamp": [898.38, 904.26], "sentence": " Morgen ist es im Norden zunächst freundlich mit Sonnenschein, bevor dort von der Nordsee her Wolken aufziehen."}, {"speaker": "SPEAKER_18", "timestamp": [904.26, 925.6], "sentence": " Wolken und Regen in der Mitte und im Süden ziehen sich bis zum Abend in den Südosten zurück. Heute Nacht kühlt es ab auf Werte zwischen 9 und 1 Grad. Morgen werden auf den nordfriesischen Inseln 9, im Breisgau 19 Grad erreicht. Am Mittwoch im Norden stark bewölkt, an den Küsten etwas Regen, sonst freundlich, im Süden sonnig. Am Donnerstag noch wenig Änderung."}, {"speaker": "SPEAKER_18", "timestamp": [925.6, 929.28], "sentence": " Freitag insgesamt durch Wachsen mit Sonne, Wolken und Schauern."}, {"speaker": "SPEAKER_11", "timestamp": [929.28, 935.78], "sentence": " Karin Miosga hat heute um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_11", "timestamp": [935.78, 940.96], "sentence": " Neue einschneidende Maßnahmen, wie das Coronavirus das öffentliche Leben einschränkt."}, {"speaker": "SPEAKER_11", "timestamp": [940.96, 943.26], "sentence": " Und wie geht es weiter mit der Bundesliga?"}, {"speaker": "SPEAKER_11", "timestamp": [943.26, 947.92], "sentence": " Fragen an den Geschäftsführer der Deutschen Fußballliga, Christian Seifert."}]]}