{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 37}, {"start_time": 37, "end_time": 136}, {"start_time": 136, "end_time": 293}, {"start_time": 293, "end_time": 416}, {"start_time": 416, "end_time": 567}, {"start_time": 567, "end_time": 706}, {"start_time": 706, "end_time": 740}, {"start_time": 740, "end_time": 856}, {"start_time": 856, "end_time": 937}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.28, 16.94], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_09", "timestamp": [16.94, 20.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [20.96, 28.4], "sentence": " Argentinien ist Fußball-Weltmeister. In einem dramatischen Endspiel holt das Team mit"}], [{"speaker": "SPEAKER_09", "timestamp": [28.4, 35.2], "sentence": " Superstar Messi den Titel in Katar bei dieser außergewöhnlichen, aber auch umstrittenen WM."}, {"speaker": "SPEAKER_09", "timestamp": [35.2, 43.84], "sentence": " Die Südamerikaner setzten sich im Elfmeterschießen mit 4 zu 2 gegen Frankreich durch. Die Zuschauer"}], [{"speaker": "SPEAKER_09", "timestamp": [43.84, 47.7], "sentence": " sahen ein von der 1. bis zur letzten Minute spannendes Duell."}, {"speaker": "SPEAKER_09", "timestamp": [47.7, 52.12], "sentence": " Für Stürmer Messi war es das letzte WM-Spiel seiner Karriere."}, {"speaker": "SPEAKER_09", "timestamp": [52.12, 54.52], "sentence": " Er hat es geschafft."}, {"speaker": "SPEAKER_11", "timestamp": [54.52, 61.62], "sentence": " Mit 35 Jahren erfüllt sich Lionel Messi in seinem letzten WM-Spiel den Traum vom größten Titel im Fußball."}, {"speaker": "SPEAKER_04", "timestamp": [61.62, 64.92], "sentence": " Wir realisieren das noch nicht."}, {"speaker": "SPEAKER_11", "timestamp": [64.92, 70.18], "sentence": " Das ist ein Moment zum Genießen, besonders für unsere Fans."}, {"speaker": "SPEAKER_01", "timestamp": [70.18, 74.18], "sentence": " In der 23. Minute bringt Messi Argentinien in Führung."}, {"speaker": "SPEAKER_11", "timestamp": [74.18, 80.38], "sentence": " Er trifft in seinem 26. WM-Spiel Messi nun alleiniger WM-Rekordspieler."}, {"speaker": "SPEAKER_11", "timestamp": [80.38, 85.48], "sentence": " Argentinien hat das Spiel im Griff. Ein WM-Final würdiger Angriff führt zum 2 zu 0."}, {"speaker": "SPEAKER_11", "timestamp": [85.48, 88.78], "sentence": " Die Maria, 36. Minute."}, {"speaker": "SPEAKER_11", "timestamp": [88.78, 93.24], "sentence": " Die französische Titelverteidigung scheint unmöglich, aber Frankreich kommt zurück."}, {"speaker": "SPEAKER_11", "timestamp": [93.24, 97.3], "sentence": " 80. Minute, Mbappé, 1 zu 2."}, {"speaker": "SPEAKER_11", "timestamp": [97.3, 102.52], "sentence": " Innerhalb von 2 Minuten wird eins der einseitigsten WM-Finals zu einem der spektakulärsten."}, {"speaker": "SPEAKER_11", "timestamp": [102.52, 104.38], "sentence": " Frankreich schafft den Ausgleich."}, {"speaker": "SPEAKER_11", "timestamp": [104.38, 107.8], "sentence": " Wieder Mbappé, 2 zu 2. Verlängerung."}, {"speaker": "SPEAKER_11", "timestamp": [107.8, 114.02], "sentence": " In der glänzt dann wieder Messi. 108. Minute. 3 zu 2 für Argentinien."}, {"speaker": "SPEAKER_11", "timestamp": [114.02, 119.6], "sentence": " Die Partie nun völlig verrückt. Mbappé sorgt per Elfmeter für das 3 zu 3."}, {"speaker": "SPEAKER_11", "timestamp": [119.6, 123.56], "sentence": " Sein 8. Turniertor. Er wird WM-Torschützenkönig."}, {"speaker": "SPEAKER_11", "timestamp": [123.56, 127.12], "sentence": " Im Elfmeterschießen vergeben 2 Franzosen."}, {"speaker": "SPEAKER_11", "timestamp": [127.12, 130.32], "sentence": " Montiel verwandelt den entscheidenden Strafstoß."}, {"speaker": "SPEAKER_11", "timestamp": [130.32, 134.26], "sentence": " Argentinien ist zum 3. Mal Fußball-Weltmeister."}, {"speaker": "SPEAKER_09", "timestamp": [134.26, 139.56], "sentence": " Frenetischer Jubel auf den Straßen von Buenos Aires."}], [{"speaker": "SPEAKER_09", "timestamp": [139.56, 145.36], "sentence": " Hunderttausende Fans feiern den Titelgewinn ihrer Nationalmannschaft in den Straßen der Hauptstadt."}, {"speaker": "SPEAKER_09", "timestamp": [145.36, 149.8], "sentence": " Es ist der erste WM-Titel für Argentinien seit 36 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [149.8, 155.64], "sentence": " Buenos Aires drei Stunden vor Anpfiff. Die Portenhos pilgern zum Public Viewing."}, {"speaker": "SPEAKER_02", "timestamp": [155.64, 161.96], "sentence": " Mit großen Hoffnungen bei der wohl letzten WM ihres Superstars Messi, aber auch mit Respekt vom Gegner Frankreich."}, {"speaker": "SPEAKER_00", "timestamp": [161.96, 180.84], "sentence": " Frankreich ist ein schwieriger Gegner, aber wir haben den besten Spieler der Welt, Messi. Völlige Ekstase am Obelisken im Stadtzentrum, obwohl das Spiel noch gar nicht begonnen hat. TV-Bildschirme sind Mangelware, vor Restaurants bilden sich Trauben."}, {"speaker": "SPEAKER_08", "timestamp": [180.84, 207.68], "sentence": " Wer drinnen einen Platz ergattern konnte, erlebt zwei Tore und eine dominante erste Hälfte von Argentinien. Unser Stürmer Di Maria treibt das Spiel immer an. Zusammen mit Messi sind wir phänomenal. Kurz darauf, Frankreich trifft. Bibbern in Buenos Aires. Ein packendes Match."}, {"speaker": "SPEAKER_02", "timestamp": [207.68, 214.84], "sentence": " Nach dem Elfmeterschießen pure Freude. Und Erschöpfung."}, {"speaker": "SPEAKER_02", "timestamp": [214.84, 225.3], "sentence": " Ein Polizeiauto wird kurzerhand gekapert. Und der Obelisk wird nun endlich zur Partymeile für Messis WM-Triumph."}, {"speaker": "SPEAKER_09", "timestamp": [225.3, 232.4], "sentence": " Und dorthin, vor den Obelisken in Buenos Aires, schalten wir jetzt live zu Matthias Ebert."}, {"speaker": "SPEAKER_02", "timestamp": [232.4, 238.4], "sentence": " Ja, hier strömen zehntausende Menschen hinter mir zum Obelisken."}, {"speaker": "SPEAKER_02", "timestamp": [238.4, 243.94], "sentence": " Alle ins Stadtzentrum, völlig euphorisch, erschöpft und völlig glücklich."}, {"speaker": "SPEAKER_02", "timestamp": [243.94, 265.06], "sentence": " Sie haben alle gesehen, dass Argentinien Frankreich ja förmlich niedergerungen hat, so muss man es ja sagen in diesem Spiel. Und das passt so ein bisschen zur Stimmung hier in Argentinien in den letzten Jahren. Sie ringen mit der Wirtschaftskrise, die seit einigen Jahren hier schon herrscht, mit der hohen Inflation von über 90 Prozent in diesem Jahr und der steigenden Armut. All das ist jetzt erstmal vergessen."}, {"speaker": "SPEAKER_02", "timestamp": [265.06, 270.08], "sentence": " Sie können feiern, sie können jubeln, sie können sich wirklich den Frust von der Seele schreien."}, {"speaker": "SPEAKER_02", "timestamp": [270.08, 276.5], "sentence": " Und sie heben Messi wahrscheinlich auch in den Himmel, dort wo sie schon Maradona sehen, ihren Fußballgott."}, {"speaker": "SPEAKER_02", "timestamp": [276.5, 282.32], "sentence": " Da ist jetzt auch Messi mit diesem WM-Titel, weil er jetzt endlich das geschafft hat, was sie immer gehofft hatten."}, {"speaker": "SPEAKER_02", "timestamp": [282.32, 288.64], "sentence": " Jetzt wird hier gefeiert, 3 Tage bis morgen oder Dienstag, der WM-Pokal hier, Herr Buenos Aires, kommen wird."}, {"speaker": "SPEAKER_02", "timestamp": [288.64, 291.34], "sentence": " Danke, Matthias Ebert."}, {"speaker": "SPEAKER_09", "timestamp": [291.34, 295.62], "sentence": " Die WM in Katar war die erste in der arabischen Welt"}], [{"speaker": "SPEAKER_09", "timestamp": [295.62, 297.72], "sentence": " und wurde dort mit viel Jubel gefeiert."}, {"speaker": "SPEAKER_09", "timestamp": [297.72, 303.66], "sentence": " Wegen der großen Hitze im Sommer hatte die FIFA die Weltmeisterschaft erstmals auf das Jahresende verschoben."}, {"speaker": "SPEAKER_09", "timestamp": [303.66, 310.92], "sentence": " Überschattet wurde das Turnier von Bestechungsvorwürfen bei der WM-Vergabe und Menschenrechtsverletzungen in dem Land."}, {"speaker": "SPEAKER_12", "timestamp": [310.92, 317.04], "sentence": " Am Abend feiern die Katarer in Doha den Abschluss ihrer Fußball-Weltmeisterschaft."}, {"speaker": "SPEAKER_12", "timestamp": [317.04, 321.38], "sentence": " Am Morgen zelebrieren sie ihren Nationalfeiertag."}, {"speaker": "SPEAKER_12", "timestamp": [321.38, 346.9], "sentence": " Auf dem grünen Rasen konnte Katar bei der wm zwar nicht punkten besucherinnen aus arabischen ländern sehen den gastgeber aber dennoch als gewinner wir waren überrascht die organisation war perfekt alles 100 prozent hunderttausende fans haben die wm vor ort erlebt vor allem besucher aus dem arabischen raum die selbst gesteckte Marke von 1,2 Millionen ausländischen Gästen verpasst Katar jedoch."}, {"speaker": "SPEAKER_12", "timestamp": [346.9, 349.68], "sentence": " Aus Europa kamen weniger Menschen als erwartet."}, {"speaker": "SPEAKER_12", "timestamp": [349.68, 354.76], "sentence": " Der Umgang Katars u.a. mit Homosexuellen schreckte viele von einer Reise ab."}, {"speaker": "SPEAKER_12", "timestamp": [354.76, 361.86], "sentence": " Aufgegangen ist die politische Strategie des katarischen Herrschers, das kleine Emirat durch die WM weltweit bekannt zu machen."}, {"speaker": "SPEAKER_12", "timestamp": [361.86, 367.68], "sentence": " Die Sichtbarkeit für das Land hat sich um das Zehnfache, nein, das Hundertfache gesteigert."}, {"speaker": "SPEAKER_12", "timestamp": [367.68, 373.06], "sentence": " Jeder kennt jetzt Katar, jeder kennt Details über Katar, positive, aber auch negative."}, {"speaker": "SPEAKER_12", "timestamp": [373.06, 378.94], "sentence": " Die Bilanz der Todesfälle von ausländischen Arbeitern bleibt intransparent."}, {"speaker": "SPEAKER_12", "timestamp": [378.94, 384.64], "sentence": " Wie viele auf WM-Baustellen gestorben sind, haben katarische Behörden bis heute nicht klar ermittelt."}, {"speaker": "SPEAKER_12", "timestamp": [384.64, 389.88], "sentence": " Das Fazit von FIFA-Präsident Infantino ist dennoch durchweg positiv."}, {"speaker": "SPEAKER_12", "timestamp": [389.88, 392.1], "sentence": " Die WM habe die Welt vereint."}, {"speaker": "SPEAKER_12", "timestamp": [392.1, 400.38], "sentence": " Was bleibt von der teuersten WM der Geschichte, ist ein Überangebot an riesigen Stadien für die kleine katarische Fußball-Liga."}, {"speaker": "SPEAKER_12", "timestamp": [400.38, 403.4], "sentence": " Katar geht gestärkt aus dieser Fußball-WM."}, {"speaker": "SPEAKER_12", "timestamp": [403.4, 418.12], "sentence": " In weiten Teilen der welt wird das emirat als gastgeber gelobt in europa hat kathars ruf gelitten trotzdem setzen auch europäische politiker weiter auf das emirat als energielieferant die eu hat sich auf einen"}], [{"speaker": "SPEAKER_09", "timestamp": [418.12, 447.08], "sentence": " wichtigen baustein für ihre klimaschutzpläne geeinigt mitgliedsländer und parlament verständigten sich auf eine Reform des Emissionshandels. Danach wird es künftig teurer, klimaschädliche Treibhausgase auszustoßen. So werden kostenlose CO2-Verschmutzungsrechte für die Industrie schrittweise abgeschafft. EU-weit ist ein CO2-Preis auch für Heizen und Verkehr vorgesehen, der in Deutschland bereits in Kraft ist. Ein Klimasozialfonds soll Härten abfedern."}, {"speaker": "SPEAKER_10", "timestamp": [447.08, 451.84], "sentence": " Pfannkuchen mit Him und Heidelbeeren als letzte Stärkung."}, {"speaker": "SPEAKER_10", "timestamp": [451.84, 457.74], "sentence": " Nur über solche Twitter-Fotos konnte man die Marathon-Verhandlungen in Brüssel in den vergangenen Tagen verfolgen."}, {"speaker": "SPEAKER_10", "timestamp": [457.74, 460.68], "sentence": " Heute Nacht um kurz vor zwei war es soweit."}, {"speaker": "SPEAKER_10", "timestamp": [460.68, 464.66], "sentence": " Einigung auf das umfassendste Klimagesetz in der Geschichte der EU."}, {"speaker": "SPEAKER_10", "timestamp": [464.66, 471.66], "sentence": " Der Kern, wer fossile Energien nutzt, soll dafür fast immer extra zahlen, durch den Kauf sogenannter Zertifikate."}, {"speaker": "SPEAKER_04", "timestamp": [471.66, 477.7], "sentence": " Wir müssen den Klimawandel unter Kontrolle bekommen für unsere Kinder und Enkelkinder."}, {"speaker": "SPEAKER_04", "timestamp": [477.7, 481.98], "sentence": " Und das beste System dazu ist ein marktwirtschaftliches System."}, {"speaker": "SPEAKER_04", "timestamp": [481.98, 487.5], "sentence": " Wir können nicht hier aus Brüssel jedes Detail bestimmen, sondern wir müssen den Rahmen vorgeben."}, {"speaker": "SPEAKER_04", "timestamp": [487.5, 489.06], "sentence": " Und das haben wir gemacht."}, {"speaker": "SPEAKER_10", "timestamp": [489.06, 491.18], "sentence": " Verschärfter Emissionshandel."}, {"speaker": "SPEAKER_10", "timestamp": [491.18, 494.26], "sentence": " Die neuen Regeln betreffen nun auch stärker Privatpersonen."}, {"speaker": "SPEAKER_10", "timestamp": [494.26, 499.16], "sentence": " So gilt eine Zertifikatepflicht künftig europaweit für die Bereiche Verkehr und Wohnen."}, {"speaker": "SPEAKER_10", "timestamp": [499.16, 501.46], "sentence": " In Deutschland ist das bereits der Fall."}, {"speaker": "SPEAKER_10", "timestamp": [501.46, 503.0], "sentence": " Weitere wichtige Punkte."}, {"speaker": "SPEAKER_10", "timestamp": [503.0, 511.36], "sentence": " Mit 87 Mrd. Euro, einem Klimasozialfonds, will die EU denen helfen, die sich das alles nicht leisten können."}, {"speaker": "SPEAKER_10", "timestamp": [511.36, 516.16], "sentence": " Zudem sollen die zur Verfügung stehenden Zertifikate jedes Jahr knapper werden."}, {"speaker": "SPEAKER_10", "timestamp": [516.16, 522.0], "sentence": " Und große Firmen wie Stahl- oder Stromerzeuger bekommen immer weniger kostenlose Zertifikate."}, {"speaker": "SPEAKER_10", "timestamp": [522.0, 523.68], "sentence": " Das ist ein Durchbruch."}, {"speaker": "SPEAKER_10", "timestamp": [523.68, 528.7], "sentence": " Denn die Geschwindigkeit der Treibhausgasminderung in Europa wird mehr als verdoppelt."}, {"speaker": "SPEAKER_10", "timestamp": [528.7, 532.42], "sentence": " Zugleich aber soll die europäische Industrie geschützt werden."}, {"speaker": "SPEAKER_00", "timestamp": [532.42, 541.58], "sentence": " Beispiel Stahl. Damit der durch die Zertifikate nicht teurer ist als die Konkurrenz aus China, werden an der Grenze Abgaben erhoben auf ausländische Ware."}, {"speaker": "SPEAKER_10", "timestamp": [541.58, 546.2], "sentence": " Zwar gibt es tausend Details, Übergangsfristen und Sonderfälle."}, {"speaker": "SPEAKER_10", "timestamp": [546.2, 551.82], "sentence": " Dennoch, was vergangene Nacht beschlossen wurde, werden alle Verbraucher und Firmen spüren."}, {"speaker": "SPEAKER_10", "timestamp": [551.82, 555.22], "sentence": " Die EU macht ernst mit der Abkehr von fossilen Energien."}, {"speaker": "SPEAKER_10", "timestamp": [555.22, 561.94], "sentence": " Nicht mehr als Forderung oder Idee, sondern als Gesetz für 450 Mio. Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [561.94, 567.58], "sentence": " Bei der Bundeswehr gibt es massive Probleme mit dem modernen Schützenpanzer"}], [{"speaker": "SPEAKER_09", "timestamp": [567.58, 590.4], "sentence": " Puma. Nach Medienberichten sind zuletzt bei einer Übung alle eingesetzten Panzer ausgefallen. Das Verteidigungsministerium hat ein Krisentreffen einberufen. Der Puma ist eigentlich für die NATO-Eingreiftruppe vorgesehen, die vor allem auf Bedrohungen an der Ostgrenze reagieren soll. Im Gespräch ist nun offenbar auch, notfalls auf den älteren Schützenpanzer Marder zurückzugreifen."}, {"speaker": "SPEAKER_05", "timestamp": [590.4, 593.84], "sentence": " Der modernste Schützenpanzer der Welt."}, {"speaker": "SPEAKER_05", "timestamp": [593.84, 595.54], "sentence": " Hier fährt er, der Puma."}, {"speaker": "SPEAKER_05", "timestamp": [595.54, 598.64], "sentence": " Bei einer Übung in den vergangenen Wochen allerdings nicht so."}, {"speaker": "SPEAKER_05", "timestamp": [598.64, 629.6], "sentence": " Der zuständige Generalmajor beklagt, so berichtet der Spiegel, dass alle 18 eingesetzten Puma-Panzer ausgefallen seien. Dazu lässt der Inspekteur des Heeres, Alfons Mais, heute schriftlich wissen, alle Stellen im Heer, wie auch das Beschaffungsamt der Bundeswehr mit der Heeresinstandsetzungslogistik und den beteiligten Industrieunternehmen führen im Moment eine umfangreiche Bestandsaufnahme durch. Die Zielsetzung ist dabei, die Einsatzbereitschaft des Schützenpanzers so schnell wie möglich wiederherzustellen."}, {"speaker": "SPEAKER_05", "timestamp": [629.6, 637.1], "sentence": " Der Puma ist seit Jahren ein Sorgenkind. Immer wieder gab es Probleme, besonders mit der Elektronik."}, {"speaker": "SPEAKER_03", "timestamp": [637.1, 642.0], "sentence": " Das ist ja im Grunde genommen ein fahrender und schießender Computer."}, {"speaker": "SPEAKER_03", "timestamp": [642.0, 647.02], "sentence": " Und das ist offensichtlich nicht in allen Bereichen im Griff."}, {"speaker": "SPEAKER_03", "timestamp": [647.02, 662.8], "sentence": " Ob jetzt an dieser Stelle der Hersteller Fehler gemacht hat oder ob die Bundeswehr bei der Wartung Fehler gemacht hat, das ist die Frage, um die sich Verteidigungsministerium, Bundeswehr und die Firmen in den nächsten Tagen streiten werden."}, {"speaker": "SPEAKER_05", "timestamp": [662.8, 670.32], "sentence": " Heikel ist das vor allem, weil Puma-Panzer für die schnelle Eingreiftruppe der NATO ab nächstem Jahr mit angedacht waren."}, {"speaker": "SPEAKER_01", "timestamp": [670.32, 673.16], "sentence": " Wir haben für die NATO Verpflichtungen, die müssen wir erfüllen."}, {"speaker": "SPEAKER_01", "timestamp": [673.16, 677.32], "sentence": " Und wenn es jetzt Probleme gibt, gilt Feiertag hin oder her das Problem zu lösen."}, {"speaker": "SPEAKER_01", "timestamp": [677.32, 682.42], "sentence": " Was aber nicht hilft, wenn jetzt jeder die Schuld beim anderen sucht, sondern da muss jetzt dringend was passieren."}, {"speaker": "SPEAKER_01", "timestamp": [682.42, 688.0], "sentence": " Und vor allen Dingen müssen wir als Parlamentarier informiert werden, weil wir Milliarden in dieses Projekt gesteckt haben."}, {"speaker": "SPEAKER_05", "timestamp": [688.0, 690.0], "sentence": " Das PUMA-Problem."}, {"speaker": "SPEAKER_01", "timestamp": [690.0, 694.0], "sentence": " Symptomatisch für die andauernden Schwierigkeiten bei der Bundeswehr."}, {"speaker": "SPEAKER_05", "timestamp": [694.0, 700.0], "sentence": " Der Generalinspektor versicherte heute aber, dass man die NATO-Verpflichtungen ab dem 1. Januar erfüllen werde."}, {"speaker": "SPEAKER_05", "timestamp": [700.0, 704.0], "sentence": " Morgen soll es eine Lagebesprechung mit der Verteidigungsministerin geben."}, {"speaker": "SPEAKER_09", "timestamp": [704.0, 711.98], "sentence": " Angesichts zunehmender Arzneimittelknappheit hat die Bundesärztekammer zur Solidarität"}], [{"speaker": "SPEAKER_09", "timestamp": [711.98, 725.2], "sentence": " aufgerufen. Ihr Präsident Reinhardt sagte dem Tagesspiegel, die Menschen sollten sich gegenseitig mit Medikamenten aus ihrer Hausapotheke aushelfen. Man benötige so etwas wie Nachbarschaftsflohmärkte für Arzneien."}, {"speaker": "SPEAKER_09", "timestamp": [725.2, 730.04], "sentence": " Auch bereits abgelaufene Medikamente könnten dafür in Frage kommen, so Reinhardt."}, {"speaker": "SPEAKER_09", "timestamp": [730.04, 739.34], "sentence": " Nach Angaben des Bundesinstituts für Arzneimittel und Medizinprodukte gibt es derzeit Lieferengpässe bei mehr als 330 Medikamenten."}, {"speaker": "SPEAKER_09", "timestamp": [739.34, 745.64], "sentence": " Außenministerin Baerbock und Kulturstaatsministerin Roth sind auf dem Weg nach Nigeria,"}], [{"speaker": "SPEAKER_09", "timestamp": [745.64, 748.6], "sentence": " um einen Teil der Benin-Bronzen zurückzugeben."}, {"speaker": "SPEAKER_09", "timestamp": [748.6, 756.96], "sentence": " Deutschland wolle zeigen, dass man es ernst meine mit der Aufarbeitung der dunklen Kolonialgeschichte, sagte Baerbock vor der Abreise."}, {"speaker": "SPEAKER_09", "timestamp": [756.96, 765.18], "sentence": " Die Bronzen aus dem ehemaligen Königreich Benin waren im Zuge der Kolonialisierung nach Europa und in die USA gebracht worden."}, {"speaker": "SPEAKER_08", "timestamp": [765.18, 769.2], "sentence": " Noch ein letztes Foto vor der Abreise."}, {"speaker": "SPEAKER_08", "timestamp": [769.2, 775.24], "sentence": " Es ist eine heikle Fracht, die nach mehr als 120 Jahren zurück in ihre Heimat nach Nigeria gebracht wird."}, {"speaker": "SPEAKER_08", "timestamp": [775.24, 778.96], "sentence": " Die Benin-Bronzen-Raubkunst aus britischer Kolonialzeit."}, {"speaker": "SPEAKER_00", "timestamp": [778.96, 791.76], "sentence": " Kulturstaatsministerin Roth und Außenministerin Baerbock liefern 20 der Werke persönlich aus. Wir geben heute Nigeria, den Menschen in diesem Land, ihr kulturelles Erbe zurück."}, {"speaker": "SPEAKER_00", "timestamp": [791.76, 799.04], "sentence": " Und wir beschäftigen uns damit und setzen uns damit auch auseinander mit unserer eigenen kolonialen Geschichte."}, {"speaker": "SPEAKER_08", "timestamp": [799.04, 804.44], "sentence": " 1897 erobern die Briten Benin City und rauben Tausende der Bronzen."}, {"speaker": "SPEAKER_08", "timestamp": [804.44, 804.68], "sentence": " 1997 erobern die Briten Benin City und rauben Tausende der Bronzen."}, {"speaker": "SPEAKER_08", "timestamp": [804.68, 811.68], "sentence": " Insgesamt 1130 dieser Werke befinden sich heute in deutschem Besitz, aufgekauft von deutschen Museen."}, {"speaker": "SPEAKER_08", "timestamp": [811.68, 816.78], "sentence": " Im Juli hat der Außenministerin Baerbock erklärt, sie alle sollen jetzt zurückgegeben werden."}, {"speaker": "SPEAKER_06", "timestamp": [816.78, 830.78], "sentence": " Wissenschaftler begrüßen die Rückgabe zwar, sie allein sei jedoch unzureichend. Es geht hier ums Symbolische. Was es nicht ist, ist der große Durchbruch bei der Aufarbeitung des kolonialen Erbes."}, {"speaker": "SPEAKER_06", "timestamp": [830.78, 840.0], "sentence": " Weil die Auseinandersetzung mit Museen und kolonialen Objekten nur ein kleiner Teil des kolonialen Erbes ausmacht."}, {"speaker": "SPEAKER_06", "timestamp": [840.0, 843.26], "sentence": " Da geht es eben auch um strukturelle Gewalt, um Ausbeutung."}, {"speaker": "SPEAKER_06", "timestamp": [843.26, 846.98], "sentence": " Es geht um Genozid, z.B Beispiel Herero und Nama in Namibia."}, {"speaker": "SPEAKER_08", "timestamp": [846.98, 854.62], "sentence": " In Benin City sollen die Bronzen in Zukunft zu sehen sein. Finanziert durch deutsche Mittel soll dort ein neues Museum entstehen."}, {"speaker": "SPEAKER_09", "timestamp": [854.62, 860.68], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 19. Dezember."}], [{"speaker": "SPEAKER_07", "timestamp": [860.68, 865.44], "sentence": " Das Tief über dem Nordatlantik lenkt milde Luft und Regen heran."}, {"speaker": "SPEAKER_07", "timestamp": [865.44, 868.42], "sentence": " Dabei kommt es auf den gefrorenen Böden zu Glatteis."}, {"speaker": "SPEAKER_07", "timestamp": [868.42, 870.32], "sentence": " Es gibt entsprechende Unwetterwarnungen."}, {"speaker": "SPEAKER_07", "timestamp": [870.32, 876.64], "sentence": " Heute Nacht fällt zunächst im Westen, dann auch im Nordwesten und der Mitte gefrierender Regen mit hoher Glättegefahr."}, {"speaker": "SPEAKER_07", "timestamp": [876.64, 879.36], "sentence": " Die entspannt sich im Westen zum Morgen hin wieder."}, {"speaker": "SPEAKER_07", "timestamp": [879.36, 885.42], "sentence": " Der Regen zieht am Tag weiter über die Mitte und den Norden und erreicht am Nachmittag Oder und Neiße."}, {"speaker": "SPEAKER_07", "timestamp": [885.42, 889.32], "sentence": " Dort besteht bis zum Abend Glättegefahr. Im Süden bleibt es meist trocken."}, {"speaker": "SPEAKER_07", "timestamp": [889.32, 893.58], "sentence": " In der Nacht Tiefstwerte von plus ein bis minus zwölf Grad."}, {"speaker": "SPEAKER_07", "timestamp": [893.58, 899.14], "sentence": " Morgen in einigen Tälern im Südosten noch Frost, sonst Höchstwerte bis zu elf Grad."}, {"speaker": "SPEAKER_07", "timestamp": [899.14, 904.46], "sentence": " Am Dienstag in der Nordwesthälfte gebietsweise Regen, sonst zum Teil freundlich."}, {"speaker": "SPEAKER_07", "timestamp": [904.46, 907.48], "sentence": " Am Mittwoch zieht ein Regengebiet von West nach Ost."}, {"speaker": "SPEAKER_07", "timestamp": [907.48, 908.94], "sentence": " Dahinter lockert es auf."}, {"speaker": "SPEAKER_07", "timestamp": [908.94, 911.68], "sentence": " Donnerstag insgesamt wechselhaft und windig."}, {"speaker": "SPEAKER_09", "timestamp": [911.68, 922.92], "sentence": " Um 23.15 Uhr zieht Ingo Zamperoni in den Tagesthemen mit unseren Korrespondenten eine Bilanz der Fußball-Weltmeisterschaft in Katar."}, {"speaker": "SPEAKER_09", "timestamp": [922.92, 929.28], "sentence": " Wir zeigen Ihnen Angela Merkel als Ermittlerin in einem Kriminalfall rund um Richard Wagner."}, {"speaker": "SPEAKER_09", "timestamp": [929.28, 932.16], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}