{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 218}, {"start_time": 218, "end_time": 343}, {"start_time": 343, "end_time": 476}, {"start_time": 476, "end_time": 500}, {"start_time": 500, "end_time": 625}, {"start_time": 625, "end_time": 780}, {"start_time": 780, "end_time": 833}, {"start_time": 833, "end_time": 849}, {"start_time": 849, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.4, 17.4], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_15", "timestamp": [17.4, 21.06], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_15", "timestamp": [21.06, 29.04], "sentence": " FDP-Chef Lindner hat seine Partei auf das Ziel einer Regierungsbeteiligung nach der Bundestagswahl im kommenden Jahr eingeschworen."}, {"speaker": "SPEAKER_15", "timestamp": [29.04, 33.26], "sentence": " Auf dem Parteitag in Berlin warb er für eine Mission Aufbruch."}, {"speaker": "SPEAKER_15", "timestamp": [33.26, 37.64], "sentence": " Dort wurde außerdem der Wechsel im Amt des Generalsekretärs vollzogen."}, {"speaker": "SPEAKER_15", "timestamp": [37.64, 43.88], "sentence": " Die Delegierten wählten den rheinland-pfälzischen Wirtschaftsminister Wissing zum Nachfolger von Linda Teuteberg."}, {"speaker": "SPEAKER_15", "timestamp": [43.88, 45.0], "sentence": " Wegen der Corona-Pandemie galten für den Parteitag strenge Auflagen. Wir sind mit dem russischen Wirtschaftsminister Wissing zum Nachfolger von Linda Teuteberg."}, {"speaker": "SPEAKER_15", "timestamp": [45.0, 49.0], "sentence": " Wegen der Corona-Pandemie galten für den Parteitag strenge Auflagen."}, {"speaker": "SPEAKER_13", "timestamp": [49.0, 50.0], "sentence": " Alles ist anders."}, {"speaker": "SPEAKER_13", "timestamp": [50.0, 54.0], "sentence": " Keine Umarmungen, keine großen Tuschelrunden, Maskenpflicht."}, {"speaker": "SPEAKER_13", "timestamp": [54.0, 55.0], "sentence": " Es sei denn, man sitzt."}, {"speaker": "SPEAKER_13", "timestamp": [55.0, 58.0], "sentence": " Der erste Parteitag unter Corona-Bedingungen."}, {"speaker": "SPEAKER_13", "timestamp": [58.0, 61.0], "sentence": " Die FDP hat sich für das kommende Jahr viel vorgenommen."}, {"speaker": "SPEAKER_13", "timestamp": [61.0, 67.0], "sentence": " Das Ziel heißt Regierungsverantwortung, verbunden mit einer Kurskorrektur in der Wirtschafts- und Steuerpolitik."}, {"speaker": "SPEAKER_03", "timestamp": [67.0, 81.2], "sentence": " Eine Politik, die das Land nicht bremst, sondern eine Politik, die unser Land entfesselt, die den Menschen vertraut, statt ihnen Krüppel zwischen die Beine zu werfen, die ihnen private Investitionen nahelegt, schon alles nur für den Staat zu beanspruchen."}, {"speaker": "SPEAKER_13", "timestamp": [81.2, 86.06], "sentence": " In ganz ähnlicher Tonart die Rede des neuen Generalsekretärs Volker Wissing."}, {"speaker": "SPEAKER_13", "timestamp": [86.06, 90.42], "sentence": " Im Visier steht vor allem die Politik von Finanzminister Olaf Scholz von der SPD."}, {"speaker": "SPEAKER_08", "timestamp": [90.42, 98.34], "sentence": " Erstens macht es keinen Sinn, der Wirtschaft mit Milliarden durch die Krise zu helfen, um ihr hinterher mit Steuererhöhungen in die Knie zu treten."}, {"speaker": "SPEAKER_08", "timestamp": [98.34, 103.92], "sentence": " Es macht auch keinen Sinn, das Geld aus der Wirtschaft jetzt in den Staatshaushalt zu schleusen."}, {"speaker": "SPEAKER_13", "timestamp": [103.92, 106.92], "sentence": " Volker Wissing wird mit knapp 83% gewählt."}, {"speaker": "SPEAKER_13", "timestamp": [106.92, 112.4], "sentence": " Er ersetzt Linda Teuteberg, die die Parteiführung im Sommer zum Rücktritt gedrängt hatte."}, {"speaker": "SPEAKER_13", "timestamp": [112.4, 117.76], "sentence": " Klimaschutz, Digitalisierung, Bildung, weitere Themen auf dem Parteitag und natürlich Corona."}, {"speaker": "SPEAKER_13", "timestamp": [117.76, 121.52], "sentence": " Die weitgehenden Einschränkungen im Frühjahr seien notwendig gewesen."}, {"speaker": "SPEAKER_13", "timestamp": [121.52, 123.92], "sentence": " Jetzt brauche man intelligentere Maßnahmen."}, {"speaker": "SPEAKER_04", "timestamp": [123.92, 147.18], "sentence": " Demonstrationen, auf denen verschwörung mythen verbreitet und abstandsregeln missachtet wurden kritisiert lindner man will sich für eine andere krisenstrategie des gesundheitsschutzes einsetzen und findet sich in einer gesellschaft wieder von menschen die mit reichskriegsflaggen reichsflaggen unterwegs sind und unser parlament stürmen wollen spätestens da muss ein demokratisches Immunsystem angehen."}, {"speaker": "SPEAKER_13", "timestamp": [147.18, 149.3], "sentence": " Die Partei will regieren."}, {"speaker": "SPEAKER_13", "timestamp": [149.3, 151.68], "sentence": " Das hat der Vorsitzende heute deutlich gemacht."}, {"speaker": "SPEAKER_13", "timestamp": [151.68, 155.48], "sentence": " Noch nicht klar ist, in welchem Bündnis der FDP das gelingen will."}, {"speaker": "SPEAKER_15", "timestamp": [155.48, 160.14], "sentence": " Zum FDP-Parteitag jetzt Tina Hassel live aus Berlin."}, {"speaker": "SPEAKER_11", "timestamp": [160.14, 172.84], "sentence": " Ein Jahr vor der Bundestagswahl will die neue liberale Spitzenriege ein Signal der Stärke und des Aufbruchs senden, statt der Verunsicherung angesichts der schlechten Umfragewerte."}, {"speaker": "SPEAKER_11", "timestamp": [172.84, 178.6], "sentence": " Dabei setzt die FDP vor allem auf die Wirtschaftskompetenz ihres neuen Generalsekretärs."}, {"speaker": "SPEAKER_11", "timestamp": [178.6, 182.16], "sentence": " Als reine Wirtschaftspartei will sie aber nicht wahrgenommen werden."}, {"speaker": "SPEAKER_11", "timestamp": [182.16, 182.8], "sentence": " Volkspartei will sie aber nicht wahrgenommen werden."}, {"speaker": "SPEAKER_11", "timestamp": [182.8, 194.44], "sentence": " Dass Volker Wissing mit 82 Prozent ein deutlich schlechteres Ergebnis bekam als seine Vorgängerin, könnte auch an der ruppigen Art gelegen haben, mit der Teuteberg aus dem Amt gedrängt wurde."}, {"speaker": "SPEAKER_11", "timestamp": [194.44, 208.52], "sentence": " Die FDP ist entschlossen zu regieren und gibt sich deshalb offen für unterschiedliche Konstellationen. Dabei ist Lindner heute ein Risiko eingegangen, indem er das Ziel einer Regierungsbeteiligung bewusst mit seiner Person verbunden hat."}, {"speaker": "SPEAKER_11", "timestamp": [208.52, 215.0], "sentence": " Sollten die Liberalen bei der Bundestagswahl schlecht abschneiden, wäre ein Führungswechsel beinahe unausweichlich."}, {"speaker": "SPEAKER_11", "timestamp": [215.0, 217.08], "sentence": " Zurück zu Judith Rakers."}, {"speaker": "SPEAKER_15", "timestamp": [217.08, 223.16], "sentence": " Die Zahl der Corona-Neuinfektionen in Deutschland steigt unvermindert an."}], [{"speaker": "SPEAKER_15", "timestamp": [223.16, 229.92], "sentence": " Dem Robert-Koch-Institut wurden innerhalb eines Tages 2297 neue Fälle gemeldet."}, {"speaker": "SPEAKER_15", "timestamp": [229.92, 235.76], "sentence": " Mehrere deutsche Städte und Kreise haben den kritischen Grenzwert für Neuinfektionen überschritten."}, {"speaker": "SPEAKER_15", "timestamp": [235.76, 241.56], "sentence": " Das heißt, es gab mehr als 50 Fälle pro 100.000 Einwohner innerhalb von sieben Tagen."}, {"speaker": "SPEAKER_15", "timestamp": [241.56, 246.2], "sentence": " Betroffen ist auch Bayern. In München hätte heute das Oktoberfest begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [246.2, 249.24], "sentence": " Der Anstich heute Mittag um 12."}, {"speaker": "SPEAKER_02", "timestamp": [249.24, 251.68], "sentence": " Nicht vor Tausenden im Bierzelt, sondern kleiner."}, {"speaker": "SPEAKER_02", "timestamp": [251.68, 255.18], "sentence": " In 54 Wirtshäusern gleichzeitig in der Münchner Innenstadt."}, {"speaker": "SPEAKER_02", "timestamp": [255.18, 262.44], "sentence": " Die Wirtshauswiesen, ein selbstorganisierter Ersatz der Gastronomen für das abgesagte Oktoberfest, sonst hier auf der Theresienwiese."}, {"speaker": "SPEAKER_02", "timestamp": [262.44, 289.76], "sentence": " Auf dem Festplatz hat die Stadt ein striktes Alkoholverbot verfügt, um spontane Feiern zu unterbinden. Münchens Oberbürgermeister mahnt Wirte und Besucher. Wir werden sehr rigoros kontrollieren, dass die Regeln eingehalten werden. Denn Bilder, die durch die Welt gehen, wo wieder Menschen auf den Bänken stehen und sich zubrosten, ohne Abstand, ohne Maske, die will ich nicht sehen und die wird es auch nur einmal geben, wenn es ist. Solange sich alle an die Hygienevorschriften halten, sieht die Virologin Ulrike Protzer keine Gefahr in der Wiesnzeit."}, {"speaker": "SPEAKER_16", "timestamp": [289.76, 297.12], "sentence": " Da gelten natürlich die ganz normalen Hygieneregeln, die in jedem Gasthaus gelten, bei jedem Gasthausbesuch gelten."}, {"speaker": "SPEAKER_16", "timestamp": [297.12, 299.88], "sentence": " Da gilt die Sperrzeit, da gelten die Abstandsregeln."}, {"speaker": "SPEAKER_16", "timestamp": [299.88, 302.4], "sentence": " Ich denke, insofern ist das Risiko überschaubar."}, {"speaker": "SPEAKER_16", "timestamp": [302.4, 308.18], "sentence": " Und ich hoffe natürlich, dass alle so vernünftig sind, die jetzt da hingehen, dann nicht nachher noch wie wild zu feiern."}, {"speaker": "SPEAKER_02", "timestamp": [308.18, 311.36], "sentence": " Auch die Karnevalisten im Rheinland wollen das vermeiden."}, {"speaker": "SPEAKER_02", "timestamp": [311.36, 315.54], "sentence": " Klassische Karnevalssitzungen und Züge wie sonst üblich wird es nicht geben."}, {"speaker": "SPEAKER_07", "timestamp": [315.54, 319.42], "sentence": " Die Absage bezieht sich auf die Formate, wie wir sie kennen."}, {"speaker": "SPEAKER_07", "timestamp": [319.42, 322.36], "sentence": " Ab jetzt planen wir völlig anders, völlig neu."}, {"speaker": "SPEAKER_07", "timestamp": [322.36, 325.34], "sentence": " Und diese Rechtssicherheit war da auch wichtig."}, {"speaker": "SPEAKER_07", "timestamp": [325.34, 327.08], "sentence": " Deswegen war das der einzige Weg."}, {"speaker": "SPEAKER_02", "timestamp": [327.08, 331.9], "sentence": " Am Nachmittag teilte die Stadt München mit, dass sich die Corona-Lage verschärfe."}, {"speaker": "SPEAKER_02", "timestamp": [331.9, 339.12], "sentence": " War am Freitag der Grenzwert von 50 Infektionen pro 100.000 Einwohner erreicht, liegt er heute bei 54,2."}, {"speaker": "SPEAKER_02", "timestamp": [339.12, 342.8], "sentence": " Am Montag soll über mögliche neue Maßnahmen entschieden werden."}, {"speaker": "SPEAKER_15", "timestamp": [342.8, 350.04], "sentence": " Ruth Bader Ginsburg galt als eine der profiliertesten Juristinnen in den USA"}], [{"speaker": "SPEAKER_15", "timestamp": [350.04, 352.88], "sentence": " und als engagierte Kämpferin für Frauenrechte."}, {"speaker": "SPEAKER_15", "timestamp": [352.88, 356.4], "sentence": " Gestern ist die Richterin am obersten Gerichtshof gestorben."}, {"speaker": "SPEAKER_15", "timestamp": [356.4, 358.18], "sentence": " Sie wurde 87 Jahre alt."}, {"speaker": "SPEAKER_15", "timestamp": [358.18, 362.94], "sentence": " Der Tod von Ginsburg könnte sich auf das politische Kräfteverhältnis auswirken."}, {"speaker": "SPEAKER_15", "timestamp": [362.94, 370.72], "sentence": " Präsident Trump hat nun die Möglichkeit, noch vor der Wahl im November einen weiteren konservativen Juristen ins höchste Gericht zu bringen."}, {"speaker": "SPEAKER_14", "timestamp": [370.72, 376.48], "sentence": " Schon zu Lebzeiten war die Verfassungsrichterin Ruth Bader Ginsburg eine Justizlegende."}, {"speaker": "SPEAKER_14", "timestamp": [376.48, 380.72], "sentence": " Ihr Einsatz für die Gleichberechtigung machte sie zu einer Heldin der Frauenbewegung."}, {"speaker": "SPEAKER_14", "timestamp": [380.72, 385.0], "sentence": " Vor 27 Jahren hatte Bill Clinton sie durchgesetzt, als zweite Frau jemals."}, {"speaker": "SPEAKER_14", "timestamp": [385.0, 395.0], "sentence": " Während ihrer Amtszeit stand sie für wegweisende Entscheidungen wie die gleichgeschlechtliche Ehe, die Stärkung der Bürgerrechte und den Kampf gegen Diskriminierung."}, {"speaker": "SPEAKER_14", "timestamp": [395.0, 399.0], "sentence": " RBG, so ihr Spitzname, hat den Kampf gegen den Krebs gestern verloren."}, {"speaker": "SPEAKER_14", "timestamp": [399.0, 407.52], "sentence": " Während sich in der Nacht Hunderte vor dem Supreme Court in Washington versammelten, um ihrer Heldin Respekt zu zollen, entbrannte der politische Kampf um ihre Nachfolge mit voller Macht."}, {"speaker": "SPEAKER_14", "timestamp": [407.52, 413.42], "sentence": " Der republikanische Mehrheitsführer im Senat Mitch McConnell fordert eine umgehende Neuernennung."}, {"speaker": "SPEAKER_14", "timestamp": [413.42, 417.32], "sentence": " Auch der Präsident will noch in dieser Amtszeit eine neue Richterstelle besetzen."}, {"speaker": "SPEAKER_14", "timestamp": [417.32, 420.34], "sentence": " Das sei seine Verpflichtung ohne Aufschub."}, {"speaker": "SPEAKER_14", "timestamp": [420.34, 427.2], "sentence": " Auf 2 der neuen Richterstellen, die auf Lebenszeit besetzt sind, hatte Trump bereits konservative Kandidaten berufen."}, {"speaker": "SPEAKER_14", "timestamp": [427.2, 435.98], "sentence": " Die Demokraten wollen die Entscheidung erst nach der Wahl treffen, zumal ihnen 2016 eine Richterernennung vor der Präsidentenwahl verwehrt wurde."}, {"speaker": "SPEAKER_11", "timestamp": [435.98, 443.68], "sentence": " Die Wähler sollten Präsidenten auswählen und der Präsident sollte dem Senat den Richter vorschlagen."}, {"speaker": "SPEAKER_14", "timestamp": [443.68, 446.72], "sentence": " und der Präsident sollte dem Senat den Richter vorschlagen."}, {"speaker": "SPEAKER_14", "timestamp": [446.72, 455.8], "sentence": " Noch auf dem Sterbebett hatte Ginsburg ihre Enkelin diktiert, es sei ihr sehnlichster Wunsch, dass ihre Nachfolge erst nach der Wahl entschieden werde."}, {"speaker": "SPEAKER_14", "timestamp": [455.8, 462.32], "sentence": " Beide Seiten erwarten einen erbitterten Kampf, denn Ruth Bader Ginsburg war das liberale Bollwerk im Supreme Court."}, {"speaker": "SPEAKER_14", "timestamp": [462.32, 472.08], "sentence": " Eine Neubesetzung der Richterstelle durch die Republikaner könnte die konservative Ausrichtung des Gerichtes auf Jahre, womöglich auf Jahrzehnte, festschreiben."}, {"speaker": "SPEAKER_15", "timestamp": [472.08, 479.3], "sentence": " In Belarus gehen die Proteste gegen Staatschef Lukaschenko trotz zunehmender Gewalt durch die Polizei weiter."}], [{"speaker": "SPEAKER_15", "timestamp": [479.3, 486.02], "sentence": " In der Hauptstadt Minsk gingen gut 2000 Frauen in einem Marsch der weiblichen Solidarität auf die Straße."}, {"speaker": "SPEAKER_15", "timestamp": [486.02, 489.8], "sentence": " Sicherheitskräfte nahmen laut Augenzeugen hunderte von ihnen fest."}, {"speaker": "SPEAKER_15", "timestamp": [489.8, 496.22], "sentence": " Die Demonstrantinnen forderten Neuwahlen ohne Lukaschenko und die Freilassung aller politischen Gefangenen."}, {"speaker": "SPEAKER_15", "timestamp": [496.22, 501.12], "sentence": " Für morgen hat die Opposition zu neuen Massenprotesten aufgerufen."}], [{"speaker": "SPEAKER_15", "timestamp": [501.12, 507.5], "sentence": " Die Zerstörungen durch Brände im brasilianischen Urwald erreichen ein nie gekanntes Ausmaß."}, {"speaker": "SPEAKER_15", "timestamp": [507.5, 513.94], "sentence": " In Flammen stehen nicht nur große Flächen im Amazonasgebiet, sondern auch in der Region Pantanal."}, {"speaker": "SPEAKER_15", "timestamp": [513.94, 519.44], "sentence": " Nach Monaten ohne Regen toben dort die schwersten Brände seit mehr als 20 Jahren."}, {"speaker": "SPEAKER_15", "timestamp": [519.44, 525.84], "sentence": " Das im Südwesten Brasiliens gelegene Pantanal gilt als das größte Binnenfeuchtgebiet der Erde."}, {"speaker": "SPEAKER_15", "timestamp": [525.84, 534.36], "sentence": " Die einzigartige Tier- und Pflanzenwelt wird bedroht durch Farmer, die mit Brandrodung den Urwald in Weide- und Ackerflächen umwandeln."}, {"speaker": "SPEAKER_10", "timestamp": [534.36, 542.06], "sentence": " Es liegt beißender Rauch über ganzen Landstrichen in dem Feuchtgebiet Pantanal, das in diesem Jahr durch extreme Trockenheit in Flammen steht."}, {"speaker": "SPEAKER_10", "timestamp": [542.06, 549.66], "sentence": " Laut Experten gibt es einen Zusammenhang zwischen den Klimaextremen hier und der zunehmenden Abholzung des Amazonas-Regenwalds weiter nördlich."}, {"speaker": "SPEAKER_10", "timestamp": [549.66, 551.74], "sentence": " Dadurch regnet es im Pantanal weniger."}, {"speaker": "SPEAKER_10", "timestamp": [551.74, 556.1], "sentence": " Die Extrembedingungen sorgen auch für ein Insektensterben."}, {"speaker": "SPEAKER_03", "timestamp": [556.1, 560.58], "sentence": " Es ist das erste Mal, dass ich diese Notsituation erlebe."}, {"speaker": "SPEAKER_03", "timestamp": [560.58, 562.96], "sentence": " Die Feuer haben dies verursacht."}, {"speaker": "SPEAKER_10", "timestamp": [562.96, 567.72], "sentence": " Regen wird im Pantanal erst in ein paar Wochen erwartet."}, {"speaker": "SPEAKER_10", "timestamp": [567.72, 585.04], "sentence": " Anstatt die Orte der Brände zu besuchen, flog Präsident Bolsonaro zu Landwirten in einer benachbarten Region. Anlass war der Beginn der Soja-Aussaat. Beinahe wäre dieser Besuch bei seiner Anhängerschaft geplatzt, weil zuvor Bolsonaros Flugzeug wegen des Rauchs nicht sofort landen konnte."}, {"speaker": "SPEAKER_04", "timestamp": [585.04, 593.12], "sentence": " Beim ersten Versuch musste der Pilot die Landung abbrechen. Das ist mir zuvor erst einmal passiert."}, {"speaker": "SPEAKER_10", "timestamp": [593.12, 597.66], "sentence": " Offenbar war irgendwas Außergewöhnliches passiert. Die Sicht war wohl schlecht."}, {"speaker": "SPEAKER_00", "timestamp": [597.66, 606.6], "sentence": " Für den Präsidenten hat die Brandbekämpfung noch immer keine oberste Priorität."}, {"speaker": "SPEAKER_10", "timestamp": [606.6, 610.52], "sentence": " Die Folge dieser Brände dürfte ähnlich sein wie in früheren Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [610.52, 614.84], "sentence": " Ackerflächen für Soja und Fleisch werden dort entstehen, wo vorher Urwald war."}, {"speaker": "SPEAKER_10", "timestamp": [614.84, 617.72], "sentence": " Eine Kehrtwende dieser Politik ist nicht in Sicht."}, {"speaker": "SPEAKER_10", "timestamp": [617.72, 624.06], "sentence": " Präsident Bolsonaro hat gerade erst die Budgets für Brasiliens Umweltschutzbehörden für das kommende Jahr gekürzt."}, {"speaker": "SPEAKER_10", "timestamp": [624.06, 625.2], "sentence": " für Brasiliens Umweltschutzbehörden für das kommende Jahr gekürzt."}], [{"speaker": "SPEAKER_15", "timestamp": [625.2, 630.6], "sentence": " In der Fußball-Bundesliga hat Hertha BSC einen gelungenen Saisonstart hingelebt."}, {"speaker": "SPEAKER_15", "timestamp": [630.6, 635.1], "sentence": " Das Team von Trainer Bruno Labbadia gewann bei Werder Bremen mit 4 zu 1."}, {"speaker": "SPEAKER_01", "timestamp": [635.1, 638.84], "sentence": " Freude und Erleichterung bei Hertha BSC."}, {"speaker": "SPEAKER_01", "timestamp": [638.84, 644.84], "sentence": " Nach dem Pokalkao in Braunschweig feierten die Berliner einen klaren Sieg beim Ligaauftakt in Bremen."}, {"speaker": "SPEAKER_01", "timestamp": [644.84, 650.0], "sentence": " Peter Pekarik mit der F haben sich in der ersten Hälfte nicht mehr verletzt. Die BVB-Fans haben sich nicht mehr verletzt. Die BVB-Fans haben sich nicht mehr verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [650.0, 653.0], "sentence": " Die BVB-Fans haben sich nicht mehr verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [653.0, 656.0], "sentence": " Die BVB-Fans haben sich nicht mehr verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [656.0, 659.0], "sentence": " Die BVB-Fans haben sich nicht mehr verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [659.0, 662.0], "sentence": " Die BVB-Fans haben sich nicht mehr verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [662.0, 665.0], "sentence": " Die BVB-Fans haben sich nicht mehr verletzt. Die BVB-Fans wird, saß verletzt auf der Tribüne."}, {"speaker": "SPEAKER_01", "timestamp": [665.0, 666.44], "sentence": " 2. Hälfte."}, {"speaker": "SPEAKER_01", "timestamp": [666.44, 668.18], "sentence": " Kunja, Fehler Pavlenka."}, {"speaker": "SPEAKER_01", "timestamp": [668.18, 672.6], "sentence": " Das 0 zu 3 nach einer Stunde mit ungewollter Bremer Unterstützung."}, {"speaker": "SPEAKER_01", "timestamp": [672.6, 673.76], "sentence": " Werder gelang wenig."}, {"speaker": "SPEAKER_01", "timestamp": [673.76, 679.56], "sentence": " Aber in der 69. Minute köpfte der Ex-Hertaner Davy Selke das 1 zu 3."}, {"speaker": "SPEAKER_01", "timestamp": [679.56, 688.76], "sentence": " Statt einer Aufholjagd der Grün-Weißen folgte in der Nachspielzeit noch das 1 zu 4 durch John Cordoba, der gerade erst aus Köln verpflichtet wurde."}, {"speaker": "SPEAKER_01", "timestamp": [688.76, 695.62], "sentence": " Die Bremer zum Auftakt, ein Abbild der letzten Saison. Hertha hingegen mit einem überzeugenden Bundesliga-Start."}, {"speaker": "SPEAKER_05", "timestamp": [695.62, 701.18], "sentence": " Der Schlusspfiff in Stuttgart war die pure Erleichterung für Freiburgs Trainer Christian Streich."}, {"speaker": "SPEAKER_05", "timestamp": [701.18, 705.0], "sentence": " Am Ende zitterte sich der SC Freiburg in schwarz zu einem umkämpften 3 zu 2 Auswärtssieg war für Freiburg mit dem 1. Halbzeit-Sieg für Freiburg."}, {"speaker": "SPEAKER_05", "timestamp": [705.0, 711.0], "sentence": " Am Ende zitterte sich der SC Freiburg in schwarz zu einem umkämpften 3-2-Auswärts-Sieg."}, {"speaker": "SPEAKER_05", "timestamp": [711.0, 715.0], "sentence": " Nils Petersen hatte die Gäste nach 8 Minuten in Führung gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [715.0, 722.0], "sentence": " Peter war auch am 2-0 beteiligt, als er einen Griffo-Freisturz per Hacke aufs Tor lenkte."}, {"speaker": "SPEAKER_05", "timestamp": [722.0, 724.0], "sentence": " Soloy stoppte ab 26. Minute."}, {"speaker": "SPEAKER_05", "timestamp": [724.0, 725.4], "sentence": " Weil Stuttgart beste Chancen vergab, sah Freiburg schon kurz nach dem Wechsel wieder sichere Sieger aus."}, {"speaker": "SPEAKER_05", "timestamp": [725.4, 728.46], "sentence": " Grifo drei Minuten nach der Halbzeit 0 zu 3."}, {"speaker": "SPEAKER_05", "timestamp": [728.46, 730.46], "sentence": " Anschließend zeigte der VfB Moral."}, {"speaker": "SPEAKER_05", "timestamp": [730.46, 736.74], "sentence": " Zunächst der eingewechselte Karlajcic im baden-württembergischen Derby mit herrlichem Heber zum 1 zu 3, 71. Minute."}, {"speaker": "SPEAKER_05", "timestamp": [736.74, 742.82], "sentence": " Und nur zehn Minuten später gelang Silas, der Anschlusstreffer, zum von 8.000 Fans umjubelten 2 zu 3."}, {"speaker": "SPEAKER_05", "timestamp": [742.82, 749.28], "sentence": " In der Nachspielzeit hätte der VfB sogar nach diesem Halten von Höhler gegen Anton im Strafraum noch Elfmeter kriegen müssen."}, {"speaker": "SPEAKER_05", "timestamp": [749.28, 751.66], "sentence": " Vom Schiedsrichtergespann allerdings nicht gesehen."}, {"speaker": "SPEAKER_05", "timestamp": [751.66, 758.4], "sentence": " So verlor Stuttgart trotz enormer Steigerung in der zweiten Hälfte unglücklich 2 zu 3 gegen Freiburg."}, {"speaker": "SPEAKER_15", "timestamp": [758.4, 760.2], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_15", "timestamp": [760.2, 767.12], "sentence": " Frankfurt Bielefeld 1 zu 1, Union Berlin Augsburg 1 zu 3, Köln Hoffenheim 2 zu 3."}, {"speaker": "SPEAKER_15", "timestamp": [767.12, 771.98], "sentence": " Im Spiel Dortmund gegen Mönchengladbach steht es kurz vor dem Ende 3 zu 0."}, {"speaker": "SPEAKER_15", "timestamp": [771.98, 781.54], "sentence": " Bereits gestern besiegte München Schalke mit 8 zu 0, morgen trifft dann noch Leipzig auf Mainz und Wolfsburg empfängt Leverkusen."}], [{"speaker": "SPEAKER_15", "timestamp": [781.54, 789.18], "sentence": " Der Slowene Tadej Pogacar hat überraschend das Bergzeitfahren auf der vorletzten Etappe der Tour de France gewonnen."}, {"speaker": "SPEAKER_15", "timestamp": [789.18, 794.44], "sentence": " Damit löste er seinen Landsmann Primoz Roglic an der Spitze der Gesamtwertung ab."}, {"speaker": "SPEAKER_06", "timestamp": [794.44, 801.64], "sentence": " Für Tadej Pogacar ist es der perfekte Tag. Die vorentscheidende vorletzte Etappe und das gelbe Trikot gewonnen."}, {"speaker": "SPEAKER_06", "timestamp": [801.64, 811.3], "sentence": " Für seinen slowenischen Landsmann Primoz Roglic ist der Traum vom Toursieg wohl geplatzt. Mit einem Vorsprung von 57 Sekunden geht Roglic ins Zeitfahren."}, {"speaker": "SPEAKER_06", "timestamp": [811.3, 830.0], "sentence": " Auf den 36,2 Kilometern von Lur zur Planche de Belfie verliert Roglic dann aber auf dem steilen Anstieg zum Ziel fast zwei Minuten auf die neun Jahre jüngeren Pogacar. Der 21-jährige Slowene geht damit als Gesamtführender in die letzte Etappe morgen nach Paris, wo er seinen 1. Toursieg feiern wird."}, {"speaker": "SPEAKER_06", "timestamp": [830.0, 832.0], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_15", "timestamp": [832.0, 838.0], "sentence": " 1, 8, 23, 29, 35, 38."}], [{"speaker": "SPEAKER_15", "timestamp": [838.0, 840.0], "sentence": " Superzahl 2."}, {"speaker": "SPEAKER_15", "timestamp": [840.0, 843.0], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_15", "timestamp": [843.0, 848.34], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_15", "timestamp": [848.34, 853.88], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 20. September."}], [{"speaker": "SPEAKER_09", "timestamp": [853.88, 861.0], "sentence": " Auch morgen sorgt hoher Luftdruck für meist sonniges Wetter. Im Süden macht sich das Tief über Frankreich bemerkbar."}, {"speaker": "SPEAKER_09", "timestamp": [861.0, 890.56], "sentence": " Heute Nacht sind von Rheinland-Pfalz bis zum Alpenrand einzelne Schauer möglich, sonst bleibt es trocken. Morgen gibt es in weiten Landesteilen bis zu 12 Stunden Sonnenschein. In Baden-Württemberg und im Süden Bayerns auch mal kompaktere Wolken und vereinzelt Schauer oder Gewitter. Heute Nacht kühlt die Luft ab auf 14 bis 3 Grad. Morgen werden an den Küsten 19, im Saarland 27 Grad erreicht. Am Montag verbreitet sonnig, ganz im Norden und im Süden ein paar Wolken, an den Alpen vereinzelt Schauer oder Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [890.56, 896.46], "sentence": " Dienstag noch viel Sonne, im Südwesten und Süden einige Wolken und später zum Teil gewittrige Schauer."}, {"speaker": "SPEAKER_09", "timestamp": [896.46, 901.64], "sentence": " Mittwoch im Nordosten trocken, sonst unbeständig mit Schauern und einzelnen Gewittern."}, {"speaker": "SPEAKER_15", "timestamp": [901.64, 907.96], "sentence": " Um 23.15 Uhr meldet Helge Fust sich mit diesen Tagesthemen."}, {"speaker": "SPEAKER_15", "timestamp": [907.96, 913.86], "sentence": " O-Zapft ist, wie riskant ist die Münchner Ersatzwiesel angesichts der hohen Infektionszahlen."}, {"speaker": "SPEAKER_15", "timestamp": [913.86, 919.8], "sentence": " Und Kampf um die Nachfolge, was der Tod von Ruth Bader Ginsburg für die US-Wahl bedeutet."}, {"speaker": "SPEAKER_15", "timestamp": [919.8, 922.28], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}