{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 183}, {"start_time": 183, "end_time": 217}, {"start_time": 217, "end_time": 363}, {"start_time": 363, "end_time": 392}, {"start_time": 392, "end_time": 519}, {"start_time": 519, "end_time": 639}, {"start_time": 639, "end_time": 756}, {"start_time": 756, "end_time": 788}, {"start_time": 788, "end_time": 816}, {"start_time": 816, "end_time": 897}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.6], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.6, 17.78], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_09", "timestamp": [17.78, 21.82], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.82, 25.7], "sentence": " Der Anteil der besonders ansteckenden Omikron-Variante"}], [{"speaker": "SPEAKER_09", "timestamp": [25.7, 29.68], "sentence": " an den Corona-Neuinfektionen steigt in Deutschland stark an."}, {"speaker": "SPEAKER_09", "timestamp": [29.68, 33.2], "sentence": " Zuletzt hat er sich innerhalb einer Woche mehr als verfünffacht."}, {"speaker": "SPEAKER_09", "timestamp": [33.2, 39.48], "sentence": " Laut Robert-Koch-Institut wurde Omikron in der Weihnachtswoche in mehr als 17% der Fälle nachgewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [39.48, 47.2], "sentence": " Das RKI geht wegen Verzögerungen bei der Erfassung aber davon aus, dass der tatsächliche Omikron-Anteil höher ist."}, {"speaker": "SPEAKER_03", "timestamp": [47.2, 54.76], "sentence": " Es waren zwei Partys an Weihnachten. In dieser Disco in Hennstedt-Ulsburg in Schleswig-Holstein. Hier alte Aufnahmen."}, {"speaker": "SPEAKER_03", "timestamp": [54.76, 59.82], "sentence": " Insgesamt feierten 820 Menschen. Ohne Masken, ohne Abstand."}, {"speaker": "SPEAKER_03", "timestamp": [59.82, 64.52], "sentence": " Es galt die 2G-Plus-Regel, die laut Behörden auch gewissenhaft umgesetzt wurde."}, {"speaker": "SPEAKER_03", "timestamp": [64.52, 69.3], "sentence": " Trotzdem gibt es unter den Partygästen mittlerweile 28 Omikron-Fälle."}, {"speaker": "SPEAKER_03", "timestamp": [69.3, 74.86], "sentence": " Auch nach einer Weihnachtsparty auf Sylt ist bei zwölf Gästen Omikron nachgewiesen worden."}, {"speaker": "SPEAKER_03", "timestamp": [74.86, 79.24], "sentence": " Am Nachmittag melden noch zwei weitere Discos in Schleswig-Holstein ähnliche Fälle."}, {"speaker": "SPEAKER_03", "timestamp": [79.24, 83.36], "sentence": " Vor allem in Norddeutschland dominiert die Omikron-Variante mehr und mehr."}, {"speaker": "SPEAKER_03", "timestamp": [83.36, 84.64], "sentence": " Vor allem in Norddeutschland dominiert die Omikron-Variante mehr und mehr."}, {"speaker": "SPEAKER_00", "timestamp": [84.64, 91.32], "sentence": " Zum anderen wissen wir ja, dass in Schleswig-Holstein auch die Maßnahmen nicht ganz so stringent gehandelt worden sind wie in manchen anderen Ländern."}, {"speaker": "SPEAKER_00", "timestamp": [91.32, 94.8], "sentence": " Das mag möglicherweise da auch einen Beitrag zu geleistet haben."}, {"speaker": "SPEAKER_03", "timestamp": [94.8, 100.56], "sentence": " Neben Schleswig-Holstein steigt auch in Bremen und Hamburg die Zahl der Omikron-Fälle stark."}, {"speaker": "SPEAKER_00", "timestamp": [100.56, 111.0], "sentence": " Es ist durchaus möglich, dass die Nähe zu den skandinavischen Ländern, wo ja Omikron sehr dominant ist, dass das eine Rolle spielt. Dass wir dann einen Transfer des Virus über die Grenze hinweg haben."}, {"speaker": "SPEAKER_00", "timestamp": [111.0, 115.0], "sentence": " Es ist jedem klar, dass ein Virus vor der Grenze nicht alt machen wird."}, {"speaker": "SPEAKER_03", "timestamp": [115.0, 120.0], "sentence": " Die Inzidenz in Dänemark liegt heute bei 1.737."}, {"speaker": "SPEAKER_03", "timestamp": [120.0, 123.0], "sentence": " Bei uns in Deutschland liegt sie heute bei 207."}, {"speaker": "SPEAKER_03", "timestamp": [123.0, 125.38], "sentence": " Ein leichter Anstieg."}, {"speaker": "SPEAKER_03", "timestamp": [125.38, 131.7], "sentence": " Doch die Ruhe zwischen den Jahren trügt. Weniger Tests über die Feiertage, langsamere Meldeketten."}, {"speaker": "SPEAKER_03", "timestamp": [131.7, 134.54], "sentence": " Doch die Schlangen vor den Testzentren werden wieder länger."}, {"speaker": "SPEAKER_03", "timestamp": [134.54, 140.78], "sentence": " Allein in diesem Berliner Testzentrum werden im Moment mehr als 1000 Tests pro Tag gemacht."}, {"speaker": "SPEAKER_11", "timestamp": [140.78, 149.0], "sentence": " Wir stellen fest, dass es langsam kommt, dass langsam die Zahlen auch ein bisschen steigen. Mehr Test- und Laborkapazitäten, auch an Feiertagen wie Neujahr."}, {"speaker": "SPEAKER_03", "timestamp": [149.0, 155.0], "sentence": " Das fordert der Deutsche Städtetag von Bund und Ländern, um die unklare Datenlage schnell zu beenden."}, {"speaker": "SPEAKER_03", "timestamp": [155.0, 162.0], "sentence": " Denn die tatsächliche Inzidenz dürfte laut dem Bundesgesundheitsminister 2- oder 3-mal höher sein als die offiziellen Zahlen."}, {"speaker": "SPEAKER_02", "timestamp": [162.0, 168.76], "sentence": " Im Interview für den ARD-Jahresrückblick sagte Lauterbach, Die Welle rollt mit voller Wucht an."}, {"speaker": "SPEAKER_02", "timestamp": [168.76, 174.94], "sentence": " Ich rechne daher fest damit, dass wir die derzeitigen Regeln der Kontaktbeschränkung noch einmal nachschärfen müssen."}, {"speaker": "SPEAKER_03", "timestamp": [174.94, 181.78], "sentence": " Wie mit der neuen Lage umzugehen ist, will die Politik spätestens beim nächsten Bund-Länder-Treffen am 7. Januar beraten."}, {"speaker": "SPEAKER_09", "timestamp": [181.78, 187.96], "sentence": " Das Verteidigungsministerium ermittelt wegen eines Internetvideos,"}], [{"speaker": "SPEAKER_09", "timestamp": [187.96, 192.22], "sentence": " in dem offenbar ein Bundeswehrsoldat Drohungen gegen den Staat ausspricht."}, {"speaker": "SPEAKER_09", "timestamp": [192.22, 200.48], "sentence": " Der Mann stellt sich in Tarnuniform als Oberfeldwebel vor und fordert mit einem Ultimatum die Rücknahme von Corona-Entscheidungen."}, {"speaker": "SPEAKER_09", "timestamp": [200.48, 204.76], "sentence": " U.a. nennt er die Impfpflicht für Soldaten und Pflegepersonal."}, {"speaker": "SPEAKER_09", "timestamp": [204.76, 208.22], "sentence": " Das Ministerium erklärte, es prüfe Konsequenzen."}, {"speaker": "SPEAKER_09", "timestamp": [208.22, 211.62], "sentence": " Die Drohungen gegen den Rechtsstaat seien nicht hinnehmbar."}, {"speaker": "SPEAKER_09", "timestamp": [211.62, 216.5], "sentence": " Am Abend soll es in diesem Zusammenhang eine Festnahme in München gegeben haben."}, {"speaker": "SPEAKER_09", "timestamp": [216.5, 221.92], "sentence": " Ein Jahr nach dem Austritt Großbritanniens aus der Europäischen Union"}], [{"speaker": "SPEAKER_09", "timestamp": [221.92, 226.66], "sentence": " hat sich bei vielen ehemaligen Brexit-Befürwortern Ernüchterung eingestellt."}, {"speaker": "SPEAKER_09", "timestamp": [226.66, 232.92], "sentence": " Die nun notwendigen Zollprozeduren im Warenverkehr mit der EU führten zu Lieferengpässen."}, {"speaker": "SPEAKER_09", "timestamp": [232.92, 240.0], "sentence": " Außerdem fehlt vor allem im Service Personal, weil die Visa-Regeln viele EU-Bürger aus Osteuropa abschrecken."}, {"speaker": "SPEAKER_14", "timestamp": [240.0, 248.0], "sentence": " Es war vor genau einem Jahr, als Johnson seinen Brexit-Deal im Parlament endgültig und euphorisch verkündete."}, {"speaker": "SPEAKER_01", "timestamp": [248.0, 254.0], "sentence": " Wir haben den Brexit durchgezogen, lasst uns nun auch diese Chance ergreifen."}, {"speaker": "SPEAKER_14", "timestamp": [254.0, 264.0], "sentence": " Stattdessen aber folgt eine Krise der anderen. Das anfängliche Chaos an den Grenzen legt sich zwar bald, weil keiner mehr kommt."}, {"speaker": "SPEAKER_01", "timestamp": [264.0, 264.96], "sentence": " Das anfängliche Chaos an den Grenzen legt sich zwar bald, weil keiner mehr kommt."}, {"speaker": "SPEAKER_08", "timestamp": [264.96, 271.66], "sentence": " Die Folge davon aber, leere Supermarktregale monatelang, fehlen viele 10.000 Lkw-Fahrer."}, {"speaker": "SPEAKER_01", "timestamp": [271.66, 276.68], "sentence": " Bis heute haben mehr als 200.000 EU-Bürger Großbritannien verlassen."}, {"speaker": "SPEAKER_14", "timestamp": [276.68, 281.7], "sentence": " Den so entstandenen Arbeitskräftemangel spürt vor allem die britische Gastronomie."}, {"speaker": "SPEAKER_09", "timestamp": [281.7, 327.4], "sentence": " Viele Restaurants haben so nur noch tageweise geöffnet es ist ein desaster und ich bin nicht die einzige der so geht laut unabhängigen berechnungen ist das britische bruttoinlandsprodukt durch den brexit um vier prozent gefallen auch die exporte gingen zurück während die eu länder ihre Exporte im letzten Jahr gesteigert haben, ist das hier nicht passiert. Wir haben da sehr schlecht abgeschnitten. Insofern hat der Brexit auch beim internationalen Handel nichts gebracht bislang. Letzten Umfragen zufolge denken mittlerweile bereits 60 Prozent der Briten, dass der Brexit ihnen eher geschadet hat, auch viele Befürworter."}, {"speaker": "SPEAKER_07", "timestamp": [327.4, 329.84], "sentence": " Für das Land ist das nicht so gut."}, {"speaker": "SPEAKER_00", "timestamp": [329.84, 335.44], "sentence": " Aber wir haben nun mal dafür gestimmt und jetzt müssen wir das Beste draus machen."}, {"speaker": "SPEAKER_14", "timestamp": [335.44, 344.08], "sentence": " Und so ist auch nach dem ersten schwierigen Jahr in Sachen Brexit von der britischen Regierung vorerst keine Kursänderung zu erwarten."}, {"speaker": "SPEAKER_14", "timestamp": [344.08, 362.74], "sentence": " Bislang ist es Boris Johnson nicht gelungen, seine Brexit-Versprechen in die Tat umzusetzen. Ein Handelsabkommen mit den USA zum Beispiel ist in weiter Ferne und auch sonst überwiegen die Kosten des EU-Austritts. Die neu erlangte britische Souveränität ist damit vorläufig nicht viel mehr als ein Schlagwort."}, {"speaker": "SPEAKER_09", "timestamp": [362.74, 367.46], "sentence": " Die Präsidenten Russlands und der USA, Putin und"}], [{"speaker": "SPEAKER_09", "timestamp": [367.46, 388.42], "sentence": " Biden, wollen heute Abend zum zweiten Mal in diesem Monat miteinander telefonieren. Zentrales Thema dürfte der Ukraine-Konflikt sein. Vorab signalisierten beide ihre Bereitschaft zu einer diplomatischen Lösung. Weil Russland an der Grenze zur Ukraine zehntausende Soldaten zusammengezogen hat, fürchten Kiew und die NATO einen Einmarsch."}, {"speaker": "SPEAKER_09", "timestamp": [388.42, 391.52], "sentence": " Putin hat solche Absichten bisher zurückgewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [391.52, 401.1], "sentence": " In Afghanistan fürchten nach der Machtübernahme durch die radikal-islamischen Taliban Frauen um ihr Leben, die als Richterinnen gearbeitet haben."}], [{"speaker": "SPEAKER_09", "timestamp": [401.1, 406.0], "sentence": " Sie erwarten Racheakte, weil die Taliban seit August viele verurteilte Verbrecher freigelassen haben."}, {"speaker": "SPEAKER_09", "timestamp": [406.0, 412.0], "sentence": " Der Deutsche Juristinnenbund fordert von der Bundesregierung, den Frauen zu helfen."}, {"speaker": "SPEAKER_04", "timestamp": [412.0, 417.0], "sentence": " Jahrelang haben diese 3 Frauen als Richterinnen in Afghanistan gearbeitet."}, {"speaker": "SPEAKER_00", "timestamp": [417.0, 422.0], "sentence": " Geholfen, in ihrer Heimat den Rechtsstaat aufrechtzuerhalten, so gut es ging."}, {"speaker": "SPEAKER_00", "timestamp": [422.0, 425.66], "sentence": " Dabei auch Verbrecher und Extremisten verurteilt."}, {"speaker": "SPEAKER_04", "timestamp": [425.66, 433.72], "sentence": " Als im August die Taliban an die Macht kamen, wurden die Gefängnisse geöffnet, Insassen freigelassen und Kopfgeld auf Richterinnen ausgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [433.72, 437.66], "sentence": " Jetzt ist insgesamt 6 Richterinnen die Flucht nach Deutschland gelungen."}, {"speaker": "SPEAKER_04", "timestamp": [437.66, 444.46], "sentence": " Wir haben unser Land verlassen, manchmal fühlen wir uns schuldig, deswegen, aber wir hatten keine andere Wahl."}, {"speaker": "SPEAKER_13", "timestamp": [444.46, 472.86], "sentence": " Diese Demonstrationen lebensgefahr zeigen wie mutig frauen in afghanistan für ihre rechte kämpfen auch 80 richterinnen sollen sich derzeit noch im land aufhalten außenministerin baerbock betont sie wolle diejenigen aufnehmen die auf listen des auswärtigen amts stehen zumal das möchte ich an dieser Stelle auch deutlich sagen, über 15.000 Menschen, denen wir fest zugesagt haben, sie aufzunehmen, weiterhin in Afghanistan sind."}, {"speaker": "SPEAKER_04", "timestamp": [472.86, 477.52], "sentence": " Doch viele Frauen, die Urteile gesprochen haben, können nicht nach Deutschland kommen."}, {"speaker": "SPEAKER_04", "timestamp": [477.52, 480.24], "sentence": " Sie hatten es nicht auf deutsche Listen geschafft."}, {"speaker": "SPEAKER_01", "timestamp": [480.24, 485.64], "sentence": " Unser Informationsstand ist, die Listen wurden im August geschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [485.64, 492.0], "sentence": " Wir sind uns einmal relativ sicher, dass nicht alle draufstehen, auch wegen der chaotischen Situation damals."}, {"speaker": "SPEAKER_01", "timestamp": [492.0, 496.82], "sentence": " Und weitere Auskünfte haben wir nicht."}, {"speaker": "SPEAKER_01", "timestamp": [496.82, 502.74], "sentence": " Zwei Frauen sind in der Bundesregierung zuständig für die Aufnahme von Schutzsuchenden wie den afghanischen Richterinnen."}, {"speaker": "SPEAKER_04", "timestamp": [502.74, 508.94], "sentence": " Außenministerin Baerbock und Innenministerin Faeser. Sie haben versprochen, gerade auch Frauen und Mädchen helfen zu wollen."}, {"speaker": "SPEAKER_04", "timestamp": [508.94, 522.3], "sentence": " Hilfsorganisationen sagen, die Bundestagswahl und der Regierungswechsel hätten wertvolle Zeit gekostet. Bislang sei wenig passiert. Dabei gehe es um Leben und Tod. Trotz der Corona-Krise hat"}], [{"speaker": "SPEAKER_09", "timestamp": [522.3, 525.42], "sentence": " das Jahr an der Börse weitere Kursgewinne gebracht."}, {"speaker": "SPEAKER_09", "timestamp": [525.42, 530.4], "sentence": " Der Leitindex DAX schloss um fast 16 Prozent höher als vor einem Jahr."}, {"speaker": "SPEAKER_09", "timestamp": [530.4, 537.3], "sentence": " Marktbeobachter sehen darin eine Folge der nach wie vor extrem lockeren Geldpolitik der Europäischen Zentralbank."}, {"speaker": "SPEAKER_09", "timestamp": [537.3, 544.14], "sentence": " Null oder sogar Negativzinsen auf Kontoguthaben ließen Anlegern demnach kaum eine andere Wahl."}, {"speaker": "SPEAKER_09", "timestamp": [544.14, 545.22], "sentence": " auf Kontoguthaben ließen Anlegern demnach kaum eine andere Wahl."}, {"speaker": "SPEAKER_07", "timestamp": [545.22, 548.06], "sentence": " Wenig Bewegung auf dem Parkett zum Jahresende."}, {"speaker": "SPEAKER_07", "timestamp": [548.06, 552.04], "sentence": " Der Handel ist ruhig und schließt bei fast 15.900 Punkten."}, {"speaker": "SPEAKER_07", "timestamp": [552.04, 555.74], "sentence": " Corona-Pandemie, Lieferengpässe und gestiegene Energiepreise."}, {"speaker": "SPEAKER_07", "timestamp": [555.74, 559.64], "sentence": " Trotzdem beendet der DAX 2021 mit Gewinn."}, {"speaker": "SPEAKER_07", "timestamp": [559.64, 564.98], "sentence": " Im Januar startete der Deutsche Leitindex bei rund 13.700 Punkten."}, {"speaker": "SPEAKER_07", "timestamp": [564.98, 573.64], "sentence": " 12 Monate später sind es zwar nicht mehr die 16.200 Punkte vom November, aber an der Börse ist man immer noch zufrieden."}, {"speaker": "SPEAKER_15", "timestamp": [573.64, 576.34], "sentence": " Das Börsenjahr 2021 war ein gutes Jahr."}, {"speaker": "SPEAKER_15", "timestamp": [576.34, 582.1], "sentence": " Unterm Strich stehen etwa 16 Prozent plus beim Deutschen Aktienindex und es hat sich viel getan."}, {"speaker": "SPEAKER_15", "timestamp": [582.1, 589.28], "sentence": " Mehrere Male über die 16.000-Punkte-Marke gestiegen. An Aktien kam man auch in diesem Jahr nicht vorbei, wenn man Rendite haben wollte."}, {"speaker": "SPEAKER_07", "timestamp": [589.28, 592.76], "sentence": " Die Wirtschaftsentwicklung stand im Zeichen der Corona-Pandemie."}, {"speaker": "SPEAKER_07", "timestamp": [592.76, 598.56], "sentence": " Produktionsprobleme auf der einen Seite, große Nachfrage in der Chemie- und Pharmabranche auf der anderen."}, {"speaker": "SPEAKER_06", "timestamp": [598.56, 605.28], "sentence": " Krisengewinner sind natürlich gewesen am Anfang des Jahres oder bis Mitte des Jahres die Stay-at-home-Aktien, die man ja kennt, die Essensdienste etc."}, {"speaker": "SPEAKER_06", "timestamp": [605.28, 613.18], "sentence": " Und die Krisenverlierer waren natürlich dementsprechend die TUI, die Lufthansa-Aktien, die mit der Reisebranche zu tun haben."}, {"speaker": "SPEAKER_07", "timestamp": [613.18, 616.12], "sentence": " Der Ausblick aufs kommende Börsenjahr bleibt unsicher."}, {"speaker": "SPEAKER_07", "timestamp": [616.12, 624.48], "sentence": " Dabei dürfte nicht nur die Entwicklung der Corona-Pandemie eine Rolle spielen, sondern auch, ob die Europäische Zentralbank bei ihrer Politik des billigen Geldes bleibt."}, {"speaker": "SPEAKER_07", "timestamp": [624.48, 624.48], "sentence": " sondern auch, ob die Europäische Zentralbank bei ihrer Politik des billigen Geldes bleibt."}, {"speaker": "SPEAKER_07", "timestamp": [624.48, 631.12], "sentence": " Weil es auf Bankguthaben keine Zinsen mehr gibt, könnten auch 2022 Aktien eine Alternative sein."}, {"speaker": "SPEAKER_07", "timestamp": [631.12, 637.6], "sentence": " Allerdings, auch wenn immer mehr jüngere Menschen mit Aktien handeln, die Mehrheit der Deutschen besitzt kein Aktiendepot."}, {"speaker": "SPEAKER_09", "timestamp": [637.6, 644.1], "sentence": " Das zu Ende gehende Jahr 2021 ist laut Deutschen Wetterdienst"}], [{"speaker": "SPEAKER_09", "timestamp": [644.1, 647.0], "sentence": " das 11. in Folge, das zu warm ausgefallen ist."}, {"speaker": "SPEAKER_09", "timestamp": [647.0, 656.0], "sentence": " Der DWD hat die Daten aus seinen rund 2000 Messstationen ausgewertet und stellte heute seine vorläufige Jahresbilanz vor."}, {"speaker": "SPEAKER_09", "timestamp": [656.0, 666.22], "sentence": " Dabei hieß es, an der Hochwasserkatastrophe in Rheinland-Pfalz und NRW habe man die Folgen des Klimawandels live sehen können."}, {"speaker": "SPEAKER_08", "timestamp": [666.22, 670.04], "sentence": " 30. Dezember und doch gefühlter Frühling."}, {"speaker": "SPEAKER_08", "timestamp": [670.04, 675.94], "sentence": " Fast 16 Grad sind es am Nachmittag in Köln, Deutschlands wärmster Stadt, übers gesamte Jahr gesehen."}, {"speaker": "SPEAKER_08", "timestamp": [675.94, 679.48], "sentence": " T-Shirts auch in Frankfurt am Main bei fast 17 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [679.48, 683.28], "sentence": " Es ist zu warm, heute wie im gesamten Jahr."}, {"speaker": "SPEAKER_08", "timestamp": [683.28, 691.0], "sentence": " Die Jahresdurchschnittstemperatur ermitteltelt von 1961 bis 1990, liegt in Deutschland bei 8,2°. Die vergangenen Jahre lagen alle darüber."}, {"speaker": "SPEAKER_08", "timestamp": [691.0, 693.0], "sentence": " 2021 um rund 1°."}, {"speaker": "SPEAKER_08", "timestamp": [693.0, 696.0], "sentence": " Warme Luft kann mehr Feuchtigkeit aufnehmen."}, {"speaker": "SPEAKER_08", "timestamp": [696.0, 699.0], "sentence": " D.h. Regenfälle können heftiger ausfallen."}, {"speaker": "SPEAKER_08", "timestamp": [699.0, 703.0], "sentence": " Wie in diesem Jahr in NRW und Rheinland-Pfalz geschehen."}, {"speaker": "SPEAKER_08", "timestamp": [703.0, 705.2], "sentence": " Es hat sich gezeigt in Studien, dass die Wahrscheinlichkeit im Zuge des Klimawandels können heftiger ausfallen, wie in diesem Jahr in NRW und Rheinland-Pfalz geschehen."}, {"speaker": "SPEAKER_05", "timestamp": [705.2, 713.22], "sentence": " Es hat sich gezeigt in Studien, dass die Wahrscheinlichkeit im Zuge des Klimawandels für solche Extremwetterlagen etwa um 20% zugenommen hat."}, {"speaker": "SPEAKER_08", "timestamp": [713.22, 721.48], "sentence": " Vom Deutschen Wetterdienst heißt es, im Jahr 2021 habe man die Folgen des Klimawandels live erleben können."}, {"speaker": "SPEAKER_08", "timestamp": [721.48, 743.88], "sentence": " Nachdem es in den vergangenen Jahren zu trocken war, gab es in Deutschland in diesem Jahr eine leicht überdurchschnittliche Regenmenge. Gut für die Wälder. Es ist schon leicht feucht. Also die Verhältnisse haben sich ein bisschen gebessert in 2021, aber es langt noch lange nicht. Denn in den tiefer liegenden Bodenschichten sei kaum Feuchtigkeit angekommen."}, {"speaker": "SPEAKER_08", "timestamp": [743.88, 746.06], "sentence": " Das Nadelbaumsterben geht weiter."}, {"speaker": "SPEAKER_08", "timestamp": [746.06, 754.6], "sentence": " Neu gepflanzt werden vor allem Laubbäume, die mit Trockenheit und Wärme besser leben können, also mit dem Klimawandel besser zurechtkommen."}, {"speaker": "SPEAKER_09", "timestamp": [754.6, 763.14], "sentence": " In den USA ist die Vertraute des verstorbenen Multimillionärs Epstein, Ghislaine Maxwell,"}], [{"speaker": "SPEAKER_09", "timestamp": [763.14, 766.12], "sentence": " wegen Sexualverbrechen schuldig gesprochen worden."}, {"speaker": "SPEAKER_09", "timestamp": [766.12, 786.36], "sentence": " Ein New Yorker geschworenen Gericht sah es als erwiesen an, dass sie über Jahre hinweg Epstein beim sexuellen Missbrauch Minderjähriger geholfen hatte. Sie soll das Vertrauen von Mädchen gewonnen und sie ihm zugeführt haben. Das Strafmaß wird noch festgelegt. Epstein hatte 2019 in seiner Gefängniszelle Suizid begangen."}, {"speaker": "SPEAKER_16", "timestamp": [786.36, 792.42], "sentence": " Im Regensburger Dom ist das diesjährige Drei-König-Singen eingeläutet worden."}], [{"speaker": "SPEAKER_16", "timestamp": [792.42, 796.38], "sentence": " Pandemie-bedingt, in kleinem Rahmen, mit nur 32 Sternsingern."}, {"speaker": "SPEAKER_16", "timestamp": [796.38, 801.5], "sentence": " Gesund werden, gesund bleiben, ein Kinderrecht weltweit ist diesmal das Motto."}, {"speaker": "SPEAKER_16", "timestamp": [801.5, 819.12], "sentence": " Im Fokus der Spendenaktion steht eine bessere Gesundheitsversorgung von Kindern in Afrika. Je nach Bundesland sollen die Kinder dieses Jahr auch wieder von Haus zu Haus ziehen dürfen, mit Maske und Hygienekonzept. Und nun die Wettervorhersage für morgen,"}], [{"speaker": "SPEAKER_09", "timestamp": [819.12, 826.48], "sentence": " Freitag, den 31. Dezember. Das Hoch über dem Mittelmeer bringt dem Süden zum Teil sonniges Wetter."}, {"speaker": "SPEAKER_12", "timestamp": [826.48, 829.54], "sentence": " Im Norden geht es dagegen unbeständig und windig weiter."}, {"speaker": "SPEAKER_12", "timestamp": [829.54, 834.42], "sentence": " Heute Nacht gibt es dort dichte Wolken mit Regen, sonst nur noch vereinzelt Tropfen."}, {"speaker": "SPEAKER_12", "timestamp": [834.42, 838.64], "sentence": " Am Tag bleibt es im Norden meist bedeckt und teilweise stürmisch."}, {"speaker": "SPEAKER_12", "timestamp": [838.64, 842.86], "sentence": " Sonst zeigt sich neben Wolken und Nebel die Sonne, im Süden auch längere Zeit."}, {"speaker": "SPEAKER_12", "timestamp": [842.86, 868.46], "sentence": " Heute Nacht im Norden regional nicht unter 12, an den Alpen 0 Grad. Morgen 9 Grad in Oberfranken, sonst 10 bis 16, im Breisgau 17 Grad. Am Neujahrstag im Norden und Osten dichte Wolken, aber nur wenig Regen, sonst wird es im Verlauf zum Teil freundlich, ganz im Süden oft sonnig. Sonntag und Montag wieder zunehmend windig und verbreitet unbeständig mit Sonne, Wolken und Regen."}, {"speaker": "SPEAKER_09", "timestamp": [868.46, 875.86], "sentence": " Um 22.45 Uhr hat Helge Fuest diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_09", "timestamp": [875.86, 884.16], "sentence": " Silvester unter Corona-Bedingungen, wie die Deutschen ins neue Jahr blicken und Krisentelefonat zum Ukraine-Konflikt."}, {"speaker": "SPEAKER_09", "timestamp": [884.16, 886.88], "sentence": " Können Biden und Putin für Entspannung sorgen?"}, {"speaker": "SPEAKER_09", "timestamp": [886.88, 890.02], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}