{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 181}, {"start_time": 181, "end_time": 408}, {"start_time": 408, "end_time": 573}, {"start_time": 573, "end_time": 600}, {"start_time": 600, "end_time": 706}, {"start_time": 706, "end_time": 739}, {"start_time": 739, "end_time": 837}, {"start_time": 837, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.74, 17.38], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_10", "timestamp": [17.38, 21.34], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [21.34, 27.84], "sentence": " Mit einem eher vagen Bekenntnis zum Klimaschutz ist der G20-Gipfel in Rom zu Ende gegangen."}, {"speaker": "SPEAKER_10", "timestamp": [27.84, 37.72], "sentence": " In der Abschlusserklärung der führenden Wirtschaftsnationen hieß es, man wolle die Klimaneutralität so wörtlich bis zur oder um die Mitte des Jahrhunderts erreichen."}, {"speaker": "SPEAKER_10", "timestamp": [37.72, 44.68], "sentence": " Allerdings stellten sich die G20 hinter das Ziel, die Erderwärmung möglichst auf 1,5 Grad zu begrenzen."}, {"speaker": "SPEAKER_10", "timestamp": [44.68, 47.14], "sentence": " Umweltschützer zeigten sich enttäuscht."}, {"speaker": "SPEAKER_10", "timestamp": [47.14, 49.88], "sentence": " Sie hatten konkretere Festlegungen gefordert."}, {"speaker": "SPEAKER_10", "timestamp": [49.88, 55.42], "sentence": " UN-Generalsekretär Guterres teilte mit, er verlasse Rom mit unerfüllten Hoffnungen."}, {"speaker": "SPEAKER_05", "timestamp": [55.42, 58.92], "sentence": " Manche sagen, es solle auch Glück bringen."}, {"speaker": "SPEAKER_05", "timestamp": [58.92, 64.8], "sentence": " Und so werfen die Mächtigen der G20 am Drewi-Brunnen in Rom eine Münze über die rechte Schulter."}, {"speaker": "SPEAKER_05", "timestamp": [64.8, 65.14], "sentence": " mächtigen der G20 am Drewi-Brunnen in Rom eine Münze über die rechte Schulter."}, {"speaker": "SPEAKER_05", "timestamp": [65.14, 71.88], "sentence": " Doch für den großen Wurf beim Klimaschutz brauchen sie vor allem den Willen für ehrgeizige Ziele."}, {"speaker": "SPEAKER_05", "timestamp": [71.88, 77.86], "sentence": " Kanzlerin Merkel räumt ein, es müsse entschiedener als bisher gegen die Erderwärmung gekämpft werden."}, {"speaker": "SPEAKER_05", "timestamp": [77.86, 82.42], "sentence": " Dafür, so glaubt sie, sei in Rom ein wichtiger Schritt gemacht worden."}, {"speaker": "SPEAKER_07", "timestamp": [82.42, 88.0], "sentence": " Dass man sich darauf einigen konnte, dass Paris vereinbart hat, das 2-Grad-Ziel und möglichst nah an das 1,5-Grad-Ziel zu kommen."}, {"speaker": "SPEAKER_07", "timestamp": [88.0, 93.0], "sentence": " Noch einmal zu verdeutlichen und zu sagen, 1,5 Grad muss in Reichweite sein."}, {"speaker": "SPEAKER_07", "timestamp": [93.0, 97.0], "sentence": " Das ist ein sehr gutes Ergebnis, dem sich alle angeschlossen haben."}, {"speaker": "SPEAKER_05", "timestamp": [97.0, 104.0], "sentence": " Nur, wann die Klimaneutralität, also ein Ausgleich der Schadstoffemissionen, erreicht werden soll, bleibt vage."}, {"speaker": "SPEAKER_05", "timestamp": [104.0, 107.36], "sentence": " Irgendwann Mitte des Jahrhunderts. Italien ist in der Lage, Nur, wann die Klimaneutralität, also ein Ausgleich der Schadstoffemissionen, erreicht werden soll, bleibt vage."}, {"speaker": "SPEAKER_05", "timestamp": [107.36, 113.72], "sentence": " Irgendwann Mitte des Jahrhunderts. Italien wollte konkretere Maßnahmen verabschieden, doch ohne Erfolg."}, {"speaker": "SPEAKER_09", "timestamp": [113.72, 119.28], "sentence": " Wir müssen uns jetzt auf die Umsetzung konzentrieren."}, {"speaker": "SPEAKER_05", "timestamp": [119.28, 123.64], "sentence": " Sie können sicher sein, wir werden an dem gemessen, was wir tun und nicht an Worten."}, {"speaker": "SPEAKER_09", "timestamp": [123.64, 125.12], "sentence": " Kritiker sagen, sie hätten unser Gerede satt. Wir müssen sicher sein, wir werden an dem gemessen, was wir tun, und nicht an Worten."}, {"speaker": "SPEAKER_09", "timestamp": [125.12, 128.0], "sentence": " Kritiker sagen, sie hätten unser Gerede satt."}, {"speaker": "SPEAKER_09", "timestamp": [128.0, 131.0], "sentence": " Blablabla, which means talk without substance."}, {"speaker": "SPEAKER_05", "timestamp": [131.0, 133.0], "sentence": " Und die sind unzufrieden."}, {"speaker": "SPEAKER_05", "timestamp": [133.0, 136.0], "sentence": " Der Gipfel aus ihrer Sicht kein großer Wurf."}, {"speaker": "SPEAKER_05", "timestamp": [136.0, 141.0], "sentence": " Was uns jetzt wichtig ist, sind klare Zusagen zum Ausstieg aus Kohle."}, {"speaker": "SPEAKER_05", "timestamp": [141.0, 171.22], "sentence": " Wir brauchen jetzt konkrete Maßnahmen, die in den nächsten Jahren stattfinden müssen. US-Präsident Biden liefert Konkretes eher am Rand des Gipfels. Er verkündet zum Beispiel die Aufhebung der Strafzölle auf Stahl und Aluminium aus der Europäischen Union. Hier in Rom gibt es nur Absichtserklärungen in Sachen Klima, aber keine eindeutigen Verpflichtungen. Dabei sind die finanzstarken G20-Staaten verantwortlich für fast 80% der Kohlendioxid-Emissionen."}, {"speaker": "SPEAKER_05", "timestamp": [171.22, 175.66], "sentence": " Nicht gerade starker Rückenwind für die Klimakonferenz in Glasgow."}, {"speaker": "SPEAKER_05", "timestamp": [175.66, 180.22], "sentence": " Das Ringen um konkrete Vereinbarungen geht in die nächste Runde."}, {"speaker": "SPEAKER_10", "timestamp": [180.22, 183.12], "sentence": " Nicht nur beim G20-Gipfel,"}], [{"speaker": "SPEAKER_10", "timestamp": [183.12, 189.28], "sentence": " auch zum Auftakt der UN-Klimakonferenz in Glasgow gab es heute Appelle für mehr Klimaschutz."}, {"speaker": "SPEAKER_10", "timestamp": [189.28, 198.6], "sentence": " UN-Klimaschefin Espinosa plädierte für eine schnelle und groß angelegte Reduzierung der Emissionen, um das 1,5 Grad Ziel zu erreichen."}, {"speaker": "SPEAKER_10", "timestamp": [198.6, 208.84], "sentence": " Vertreter aus knapp 200 Staaten beraten in den kommenden zwei Wochen darüber, wie die 2015 in Paris vereinbarten Klimaziele erreicht werden können."}, {"speaker": "SPEAKER_13", "timestamp": [208.84, 216.28], "sentence": " Klimaschützer blasen zum Auftakt, traditionell schottisch."}, {"speaker": "SPEAKER_13", "timestamp": [216.28, 225.86], "sentence": " Auch eine Vielzahl an Organisationen hat ein Camp in Glasgow aufgebaut, um die Klimakonferenz zu begleiten, Präsenz zu zeigen."}, {"speaker": "SPEAKER_07", "timestamp": [225.86, 231.72], "sentence": " Ich mache mir Sorgen. Es leiden schon viele unter dem Klimawandel."}, {"speaker": "SPEAKER_13", "timestamp": [231.72, 234.88], "sentence": " Und ich mache mir auch Sorgen um die Zukunft meiner Tochter."}, {"speaker": "SPEAKER_07", "timestamp": [234.88, 243.44], "sentence": " Die Leute haben Einfluss. Darum sind wir hier, um einzufordern, dass etwas zur Rettung des Planeten getan wird."}, {"speaker": "SPEAKER_13", "timestamp": [243.44, 244.54], "sentence": " Hier, um einzufordern, dass etwas zur Rettung des Planeten getan wird."}, {"speaker": "SPEAKER_13", "timestamp": [244.54, 246.26], "sentence": " Der Druck ist groß."}, {"speaker": "SPEAKER_01", "timestamp": [246.26, 257.96], "sentence": " Noch in Abwesenheit der Staats- und Regierungschefs startete die Klimakonferenz am Vormittag, auch mit einem eindringlichen Appell, worum es in den kommenden zwei Wochen gehen müsse."}, {"speaker": "SPEAKER_15", "timestamp": [257.96, 311.76], "sentence": " Entweder wir erkennen, dass es zerstörerisch wäre, weiterzumachen wie bisher, und wir schaffen den Übergang in eine nachhaltige Zukunft. Oder wir akzeptieren, dass wir uns selbst ausrotten. Nach dem Pariser Abkommen entscheidet jedes Land selbst, wie und wie viel CO2 es einspart. Mit den bisherigen Maßnahmen ist allerdings weder das gemeinsame 1,5 Grad Ziel Erderwärmung noch das weniger ambitionierte 2 Grad Ziel annähernd zu erreichen. Die Vorabbeschlüsse der G20-Staaten reichen Klimaverbänden deshalb nicht aus. Es brauche auch ein Bekenntnis, noch schneller den CO2-Ausstoß zu verringern. In Glasgow müssen die Staats- und Regierungschefinnen dieser Welt beweisen, dass sie nach wie vor bereit sind, alles dafür zu tun, die Erderhitzung bei 1,5° zu stoppen."}, {"speaker": "SPEAKER_15", "timestamp": [311.76, 317.94], "sentence": " Dabei führt kein Weg daran vorbei, endlich aus Kohle, Öl und Gas auszusteigen."}, {"speaker": "SPEAKER_13", "timestamp": [317.94, 327.9], "sentence": " In Glasgow wird es in den kommenden 2 Wochen außerdem darum gehen, ein Versprechen einzuhalten, ärmeren und vom Klimawandel besonders betroffenen Ländern beim Klimaschutz zu helfen."}, {"speaker": "SPEAKER_13", "timestamp": [327.9, 330.38], "sentence": " Mit 100 Milliarden Euro jährlich."}, {"speaker": "SPEAKER_10", "timestamp": [330.38, 335.84], "sentence": " Zum Auftakt des Klimagipfels jetzt live aus Glasgow, Annette Dittert."}, {"speaker": "SPEAKER_03", "timestamp": [335.84, 345.88], "sentence": " Mit der doch sehr vage gebliebenen Abschusserklärung von Rom ist der Druck auf die hier morgen anreisenden Staatschefs noch einmal gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [345.88, 347.6], "sentence": " Es geht um viel."}, {"speaker": "SPEAKER_03", "timestamp": [347.6, 350.66], "sentence": " Denn... Entschuldigung. Sorry."}, {"speaker": "SPEAKER_03", "timestamp": [350.66, 358.86], "sentence": " Entschuldigung, es tut mir leid, aber ich habe hier so einen Krach auf dem Ohr."}, {"speaker": "SPEAKER_03", "timestamp": [358.86, 388.08], "sentence": " Glasgow ist jetzt die letzte Chance, das Klimaziel von Paris, die 1,5 Grad, noch zu erreichen. Aber dazu müssen eben jetzt wirklich konkrete Maßnahmen hier ergriffen werden und das wird eine Herkulesaufgabe. Was ansteht, sind lange, zähe Verhandlungen um technische Details, die am Ende dann hoffentlich wie Zahnräder ineinander greifen, um den Kurs der Erderwärmung doch noch unter 2 Grad, im besten Fall auf 1,5 Grad zu drücken."}, {"speaker": "SPEAKER_03", "timestamp": [388.08, 390.94], "sentence": " Das wird, wie gesagt, eine schwierige Aufgabe."}, {"speaker": "SPEAKER_03", "timestamp": [390.94, 396.98], "sentence": " Aber ein solch zweiwöchiger Gipfel kann am Ende doch noch eine positive, überraschende Eigendynamik entwickeln."}, {"speaker": "SPEAKER_03", "timestamp": [396.98, 404.42], "sentence": " Und darauf ruht jetzt die Hoffnung aller Beteiligten hier, auch wenn die Vorzeichen derzeit nicht gut aussehen."}, {"speaker": "SPEAKER_03", "timestamp": [404.42, 406.52], "sentence": " Und damit zurück zu Jens Riewa."}, {"speaker": "SPEAKER_10", "timestamp": [406.52, 415.16], "sentence": " Angesichts steigender Corona-Zahlen in Deutschland nimmt die Diskussion über Auffrischungsimpfungen für alle weiter Fahrt auf."}], [{"speaker": "SPEAKER_10", "timestamp": [415.16, 419.78], "sentence": " Gesundheitsminister Spahn forderte einen baldigen Bund-Länder-Gipfel zu dem Thema."}, {"speaker": "SPEAKER_10", "timestamp": [419.78, 422.64], "sentence": " In der Bild am Sonntag verwies er auf Israel."}, {"speaker": "SPEAKER_10", "timestamp": [422.64, 430.62], "sentence": " Aktuelle Daten zeigten, dass dort die Auffrischungen einen entscheidenden Unterschied machten, die vierte Welle zu brechen."}, {"speaker": "SPEAKER_10", "timestamp": [430.62, 436.5], "sentence": " Der SPD-Gesundheitspolitiker Lauterbach plädiert bereits für eine Wiedereröffnung der Impfzentren."}, {"speaker": "SPEAKER_10", "timestamp": [436.5, 443.78], "sentence": " Ärztevertreter und ständige Impfkommissionen befürworten eine Auffrischung vor allem für Ältere oder Pflegekräfte."}, {"speaker": "SPEAKER_04", "timestamp": [443.78, 448.68], "sentence": " Intensivstation im Klinikum rechts der Isar in München."}, {"speaker": "SPEAKER_04", "timestamp": [448.68, 455.0], "sentence": " Schon jetzt müssen Pflegekräfte aus anderen Stationen abgezogen werden, um die Corona-Patienten zu versorgen."}, {"speaker": "SPEAKER_04", "timestamp": [455.0, 456.5], "sentence": " Und die Zahlen steigen."}, {"speaker": "SPEAKER_04", "timestamp": [456.5, 462.74], "sentence": " Laut Intensivregister werden heute mehr Patienten intensivmedizinisch behandelt als vor einem Jahr."}, {"speaker": "SPEAKER_04", "timestamp": [462.74, 468.82], "sentence": " Eine Überlastung des Gesundheitssystems müsse verhindert werden, sagt die Kanzlerin beim G20-Gipfel."}, {"speaker": "SPEAKER_07", "timestamp": [468.82, 473.82], "sentence": " Das sind wir auch den Pflegerinnen und Pflegern und Ärzten und auch den Menschen schuldig."}, {"speaker": "SPEAKER_07", "timestamp": [473.82, 484.22], "sentence": " D.h. es kann sein, dass wir uns mit der Frage noch mal beschäftigen müssen und nicht das von der Übernahme oder von der Bildung einer neuen Regierung abhängig machen können."}, {"speaker": "SPEAKER_04", "timestamp": [484.22, 488.56], "sentence": " Auch die Debatte um Auffrischungsimpfungen nimmt nun weiter an Fahrt auf."}, {"speaker": "SPEAKER_04", "timestamp": [488.56, 493.92], "sentence": " Denn das sogenannte Boostern läuft schleppend. Eine abgestimmte Kampagne gibt es bisher nicht."}, {"speaker": "SPEAKER_04", "timestamp": [493.92, 497.96], "sentence": " Aktuell reicht das Booster-Tempo in Deutschlands Praxen aber nicht."}, {"speaker": "SPEAKER_04", "timestamp": [497.96, 502.86], "sentence": " Wir brauchen einen Booster-Gipfel von Bund und Ländern, fordert der Bundesgesundheitsminister."}, {"speaker": "SPEAKER_04", "timestamp": [502.86, 525.82], "sentence": " Ein Problem, die zeitweise mehr als 400 Impfzentren wurden Ende September geschlossen. Der SPD-Gesundheitspolitiker Karl Lauterbach spricht sich dafür aus, diese wieder zu öffnen, um die Impfungen zu beschleunigen. Die Ständige Impfkommission empfiehlt sie unter anderem für Menschen über 70, Risikopatienten und für mit dem Vakzin Johnson & Johnson Geimpfte."}, {"speaker": "SPEAKER_06", "timestamp": [525.82, 538.88], "sentence": " Für alle anderen prüft die STIKO noch die Frage, Was bringt die Impfung all dieser Menschen im Hinblick auf die Vermeidung der Virusübertragung auf Dritte?"}, {"speaker": "SPEAKER_04", "timestamp": [538.88, 547.92], "sentence": " Im ARD-Bericht aus Berlin appelliert Ministerpräsidentin Manuela Schwesig an die STIKO, schnell zu entscheiden, ob es eine Empfehlung für 5- bis 12-Jährige geben könne."}, {"speaker": "SPEAKER_14", "timestamp": [547.92, 552.3], "sentence": " Ich halte nicht so viel davon, wenn wir Politiker die STIKO öffentlich drängeln."}, {"speaker": "SPEAKER_14", "timestamp": [552.3, 557.28], "sentence": " Aber natürlich ist das immer so ein Spagat, weil die Eltern sehen, in anderen Ländern gibt es die Impfung."}, {"speaker": "SPEAKER_14", "timestamp": [557.28, 560.66], "sentence": " Aber man selber möchte natürlich erst mal die Empfehlung haben."}, {"speaker": "SPEAKER_04", "timestamp": [560.66, 567.0], "sentence": " Steigende Inzidenzen, wieder mehr Corona-Patienten in den Kliniken und schleppende Auffrischungsimpfungen."}, {"speaker": "SPEAKER_04", "timestamp": [567.0, 572.0], "sentence": " Viel Gesprächsstoff für ein mögliches Treffen zwischen Bund und Ländern."}, {"speaker": "SPEAKER_10", "timestamp": [572.0, 576.0], "sentence": " Bei der Parlamentswahl in Japan haben die regierenden Konservativen"}], [{"speaker": "SPEAKER_10", "timestamp": [576.0, 582.0], "sentence": " trotz Verlusten ihre Mehrheit im Unterhaus verteidigt, das berichten japanische Fernsehsender."}, {"speaker": "SPEAKER_10", "timestamp": [582.0, 585.38], "sentence": " Damit könnte Fumio Kishida Premierminister bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [585.38, 588.74], "sentence": " Seine Partei regiert gemeinsam mit einem Juniorpartner."}, {"speaker": "SPEAKER_10", "timestamp": [588.74, 599.14], "sentence": " Kishida ist erst seit Anfang Oktober Regierungschef, nachdem der Vorgänger aus seiner Partei Suga das Amt nach Kritik an der Corona-Politik aufgegeben hatte."}, {"speaker": "SPEAKER_10", "timestamp": [599.14, 603.46], "sentence": " Am heutigen Reformationstag haben Protestanten"}], [{"speaker": "SPEAKER_10", "timestamp": [603.46, 606.48], "sentence": " an die Anfänge der evangelischen Kirche erinnert."}, {"speaker": "SPEAKER_10", "timestamp": [606.48, 615.78], "sentence": " Am 31. Oktober 1517 soll Martin Luther seine Thesen gegen den Ablasshandel in der Schlosskirche in Wittenberg veröffentlicht haben."}, {"speaker": "SPEAKER_10", "timestamp": [615.78, 622.62], "sentence": " Dort stellte heute der EKD-Ratsvorsitzende Bedford-Strohm das Thema Freiheit ins Zentrum seiner Predigt."}, {"speaker": "SPEAKER_12", "timestamp": [622.62, 665.54], "sentence": " Der Reformationstag ist in neun Bundesländern ein gesetzlicher Feiertag. Die Schlosskirche in Wittenberg, der Geburtsort des evangelischen Glaubens. Hier soll Martin Luther vor über 500 Jahren seine 95 Thesen an die Tür geschlagen haben und löste damit die Reformation aus. Mit einem Gottesdienst feierten heute zahlreiche Menschen den Reformationstag, hier und bundesweit. Die Botschaft, Luthers Ideen sind auch heute noch relevant. Das machte Heinrich Bedford-Strom deutlich, scheidender Ratsvorsitzender der evangelischen Kirche. Martin Luther hat angeprangert, den zunehmenden Unterschied zwischen Arm und Reich. Das ist eine Botschaft, die heute genauso aktuell ist. Nach der Pandemie ist die Ungleichheit Arm und Reich. Das ist eine Botschaft, die heute genauso aktuell ist."}, {"speaker": "SPEAKER_12", "timestamp": [665.54, 668.6], "sentence": " Nach der Pandemie ist die Ungleichheit größer geworden."}, {"speaker": "SPEAKER_12", "timestamp": [668.6, 673.78], "sentence": " Es hat noch nie eine so große Zunahme an Milliardären gegeben wie im Pandemiejahr."}, {"speaker": "SPEAKER_12", "timestamp": [673.78, 676.24], "sentence": " Darauf müssen wir eine Antwort geben."}, {"speaker": "SPEAKER_12", "timestamp": [676.24, 683.34], "sentence": " Eine Antwort, die sicherstellt, dass die Schwächsten, die jeden Tag kämpfen müssen, an erster Stelle stehen."}, {"speaker": "SPEAKER_02", "timestamp": [683.34, 697.36], "sentence": " Mit der Veröffentlichung seiner Thesen riskierte Luther seine eigene Freiheit, versteckte sich vor seinen Gegnern hier auf der Wartburg bei Eisenach, wo er das Neue Testament ins Deutsche übersetzte, vor genau 500 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [697.36, 700.82], "sentence": " Eine Übersetzung, die die deutsche Sprache bis heute prägt."}, {"speaker": "SPEAKER_02", "timestamp": [700.82, 705.02], "sentence": " Ein Jubiläum, das von heute an ein Jahr lang gefeiert wird."}, {"speaker": "SPEAKER_10", "timestamp": [705.02, 709.56], "sentence": " Der Schriftsteller und Menschenrechtler Doğan Akhanlı ist tot."}], [{"speaker": "SPEAKER_10", "timestamp": [709.56, 715.08], "sentence": " Er starb heute nach kurzer, schwerer Krankheit in Berlin, wie das Deutsche Penntzentrum bestätigte."}, {"speaker": "SPEAKER_10", "timestamp": [715.08, 720.0], "sentence": " Der türkischstämmige Autor kam zu Beginn der 1990er Jahre nach Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [720.0, 724.8], "sentence": " In der Türkei wurde er wegen seiner kritischen Haltung zur Regierung mehrfach inhaftiert."}, {"speaker": "SPEAKER_10", "timestamp": [724.8, 732.56], "sentence": " Zuletzt wurde er 2017 aufgrund eines internationalen Haftbefehls der Türkei im Spanienurlaub vorübergehend festgenommen."}, {"speaker": "SPEAKER_10", "timestamp": [732.56, 738.5], "sentence": " In seinem literarischen Werk beschäftigte sich Erkanle vor allem mit dem Völkermord an den Armeniern."}, {"speaker": "SPEAKER_10", "timestamp": [738.5, 746.32], "sentence": " Nach der Pokalgala gegen Bayern München hat Borussia Mönchengladbach auch in der Fußball-Bundesliga einen Erfolg verbucht."}], [{"speaker": "SPEAKER_10", "timestamp": [746.32, 750.22], "sentence": " Das Team von Trainer Adi Hütter gewann gegen Bochum mit 2 zu 1."}, {"speaker": "SPEAKER_10", "timestamp": [750.22, 755.86], "sentence": " Zuvor hatte Augsburg mit einem 4 zu 1 gegen Stuttgart seinen zweiten Saisonsieg gefeiert."}, {"speaker": "SPEAKER_11", "timestamp": [755.86, 762.52], "sentence": " Ein strahlender Markus-Wein-Ziel. Dieser Sieg ist wichtig für den FCA und für seinen Trainer."}, {"speaker": "SPEAKER_11", "timestamp": [762.52, 767.0], "sentence": " Den besseren Start erwischen die Gäste aus Stuttgart."}, {"speaker": "SPEAKER_11", "timestamp": [767.0, 772.0], "sentence": " 7. Minute, Chris Führig erzielt seinen 1. Bundesligatreffer für den VfB."}, {"speaker": "SPEAKER_11", "timestamp": [772.0, 774.0], "sentence": " Halbe Stunde gespielt, Ecke Augsburg."}, {"speaker": "SPEAKER_11", "timestamp": [774.0, 776.0], "sentence": " Kopfball, Tor, 1 zu 1."}, {"speaker": "SPEAKER_11", "timestamp": [776.0, 778.0], "sentence": " Weinzier kann zum 1. Mal durchpusten."}, {"speaker": "SPEAKER_11", "timestamp": [778.0, 783.0], "sentence": " Reece Oxford macht das hier im wahrsten Sinne des Wortes überragend."}, {"speaker": "SPEAKER_11", "timestamp": [783.0, 788.0], "sentence": " 2. Hälfte, wieder Ecke Augsburg. Der 1. Kopfball geht in die Luft, aber der zweite landet im Tor. Jeffrey Haueleo, der Kapitän, erzielt sein erstes Saisontor."}, {"speaker": "SPEAKER_11", "timestamp": [788.0, 790.0], "sentence": " Das ist ein ganz wichtiges."}, {"speaker": "SPEAKER_11", "timestamp": [790.0, 793.0], "sentence": " Augsburg setzt nach, wieder steigt Oxford hoch."}, {"speaker": "SPEAKER_11", "timestamp": [793.0, 795.0], "sentence": " Der Ball kommt zu Alfred Finnburger Sonn."}, {"speaker": "SPEAKER_11", "timestamp": [795.0, 797.0], "sentence": " Der legt quer zu Florian Niederlechner."}, {"speaker": "SPEAKER_11", "timestamp": [797.0, 799.0], "sentence": " Der trifft ins kurze Eck. 3 zu 1, 72. Minute."}, {"speaker": "SPEAKER_11", "timestamp": [799.0, 801.0], "sentence": " Von Stuttgart kommt offensiv nichts mehr."}, {"speaker": "SPEAKER_11", "timestamp": [801.0, 803.0], "sentence": " Aber die Augsburger noch einmal."}, {"speaker": "SPEAKER_11", "timestamp": [803.0, 807.94], "sentence": " Alfred Finnburger Sonn sorgt für den Ball. Der Ball kommt zu Florian Niederlechner. Der trifft ins kurze Eck. 3 zu 1, 72. Minute. Von Stuttgart kommt offensiv nichts mehr, aber die Augsburger noch einmal."}, {"speaker": "SPEAKER_11", "timestamp": [807.94, 811.62], "sentence": " Alfred Finnburgason sorgt für den 4 zu 1 Endstand."}, {"speaker": "SPEAKER_11", "timestamp": [811.62, 814.6], "sentence": " Es ist der höchste Saisonsieg des FCA."}, {"speaker": "SPEAKER_10", "timestamp": [814.6, 819.38], "sentence": " Die Tabelle nach dem 10. Spieltag München an der Spitze."}, {"speaker": "SPEAKER_10", "timestamp": [819.38, 822.08], "sentence": " Dortmund 2. vor Freiburg und Leverkusen."}, {"speaker": "SPEAKER_10", "timestamp": [822.08, 825.12], "sentence": " Auf den Europa-League-Plätzen Mainz und Union Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [825.12, 833.58], "sentence": " Die zweite Hälfte beginnt mit Mönchengladbach, Stuttgart auf Rang 13 vor Bochum und Frankfurt, Augsburg auf dem Relegationsplatz."}, {"speaker": "SPEAKER_10", "timestamp": [833.58, 836.44], "sentence": " Bielefeld und Greuther Fürth belegen die Abstiegsränge."}, {"speaker": "SPEAKER_10", "timestamp": [836.44, 841.26], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 1. November."}], [{"speaker": "SPEAKER_08", "timestamp": [841.26, 866.72], "sentence": " Von Westen bringt ein Tief Regenwolken und in der kühleren Luft, die es heranlenkt, sinkt auch die Temperatur. den 1. November. Am Tag verlagert sich der Regen in den Osten und Südosten. Im übrigen Land gibt es eine meist trockene Mischung aus Sonne und Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [866.72, 871.68], "sentence": " Im Südwesten und Norden heute Nacht um 10 Grad, sonst überall einstellige Werte."}, {"speaker": "SPEAKER_08", "timestamp": [871.68, 877.16], "sentence": " Im südöstlichen Bergland morgen teilweise unter 10, im Rhein-Main-Gebiet um 15 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [877.16, 887.0], "sentence": " Am Dienstag zieht der Regen im Osten ab, aber von Südwesten folgt schon wieder neuer, dazwischen trocken und im Norden sowie an den Alpen zum Teil länger freundlich, im Südwesten windig."}, {"speaker": "SPEAKER_08", "timestamp": [887.0, 891.62], "sentence": " In den folgenden Tagen erwartet uns unbeständiges und noch kühleres Wetter."}, {"speaker": "SPEAKER_10", "timestamp": [891.62, 897.34], "sentence": " Um 22.45 Uhr hat Ingo Zamperoni diese Tagesthemen."}, {"speaker": "SPEAKER_10", "timestamp": [897.34, 905.74], "sentence": " Schlechte Atmosphäre, warum sich die Industriestaaten nicht auf mehr Klimaschutz geeinigt haben und Anstieg der Corona-Infektionen."}, {"speaker": "SPEAKER_10", "timestamp": [905.74, 909.32], "sentence": " Können Auffrischungsimpfungen die neue Welle stoppen?"}, {"speaker": "SPEAKER_10", "timestamp": [909.32, 911.48], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}