{"chapters": [{"start_time": 21, "end_time": 146}, {"start_time": 146, "end_time": 244}, {"start_time": 244, "end_time": 368}, {"start_time": 368, "end_time": 388}, {"start_time": 388, "end_time": 413}, {"start_time": 413, "end_time": 440}, {"start_time": 440, "end_time": 460}, {"start_time": 460, "end_time": 513}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.4, 17.48], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_03", "timestamp": [17.48, 21.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [21.14, 28.16], "sentence": " Papst Franziskus hat in seiner Weihnachtsbotschaft einen abweisenden Umgang mit Flüchtlingen angeprangert."}, {"speaker": "SPEAKER_03", "timestamp": [28.16, 35.52], "sentence": " Die Hilfesuchenden würden auf Mauern der Gleichgültigkeit stoßen, sagte er vor Zehntausenden Gläubigen auf dem Petersplatz in Rom."}, {"speaker": "SPEAKER_03", "timestamp": [35.52, 42.2], "sentence": " Das Oberhaupt der katholischen Kirche erinnerte an die Opfer von Gewalt und Verfolgung und rief zufrieden in der Welt auf."}, {"speaker": "SPEAKER_03", "timestamp": [42.2, 47.88], "sentence": " Dabei sprach er zahlreiche Konflikte und Kriege an, wie die in Syrien, im Jemen und in der Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [47.88, 53.24], "sentence": " Die Welt ist in unseren Tagen alles andere als ein Ort des Friedens."}, {"speaker": "SPEAKER_09", "timestamp": [53.24, 56.5], "sentence": " Schon beim Betreten des Vatikan wird das deutlich."}, {"speaker": "SPEAKER_09", "timestamp": [56.5, 61.08], "sentence": " Starke Sicherheitsvorkehrungen heute rund um den Petersplatz."}, {"speaker": "SPEAKER_09", "timestamp": [61.08, 72.42], "sentence": " Dazu passend die diesjährige Weihnachtsbotschaft von Papst Franziskus. Sie hat den Frieden in der Welt, beziehungsweise dessen Fehlen in vielen Ländern, als zentrales Thema."}, {"speaker": "SPEAKER_09", "timestamp": [72.42, 88.8], "sentence": " Es gibt Finsternis bei den wirtschaftlichen, geopolitischen und ökologischen Konflikten, doch das Licht Christi ist heller. Zehntausende sind bei strahlendem Sonnenschein gekommen, um die Botschaft von Papst Franziskus zu hören."}, {"speaker": "SPEAKER_08", "timestamp": [88.8, 95.72], "sentence": " Für das von Krieg zerrissene Syrien ruft der Papst zu internationalen Friedensbemühungen auf, ebenso für die Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [95.72, 100.44], "sentence": " Auch auf eine der Folgen des Unfriedens, die Migration, geht Franziskus ein."}, {"speaker": "SPEAKER_08", "timestamp": [100.44, 105.0], "sentence": " Die Ablehnung von Flüchtlingen in Europa geißelt der Pontifex als Ungerechtigkeit."}, {"speaker": "SPEAKER_09", "timestamp": [105.0, 117.96], "sentence": " Es ist die Ungerechtigkeit, die sie abweist von Orten, wo sie Hoffnung auf ein würdiges Leben haben könnten und die sie auf Mauern der Gleichgültigkeit stoßen lässt."}, {"speaker": "SPEAKER_08", "timestamp": [117.96, 126.02], "sentence": " Klare Worte von Papst Franziskus, der nicht müde wird, sich für Migranten einzusetzen. Wie kommen sie an?"}, {"speaker": "SPEAKER_09", "timestamp": [126.02, 132.98], "sentence": " Ich würde mir wünschen, dass die Worte des Papstes all diejenigen erreichen, die also sehr bedürftig sind."}, {"speaker": "SPEAKER_08", "timestamp": [132.98, 138.26], "sentence": " Im Anschluss an die Weihnachtsbotschaft spendet der Papst seinen traditionellen Segen."}, {"speaker": "SPEAKER_09", "timestamp": [138.26, 140.04], "sentence": " Urbi et Orbi."}, {"speaker": "SPEAKER_08", "timestamp": [140.04, 143.34], "sentence": " Der Vater, der die Worte des Papstes erreichen, der wird immer mehr."}, {"speaker": "SPEAKER_09", "timestamp": [143.34, 153.18], "sentence": " Amen. Die höchsten deutschen Bischöfe haben die Bedeutung von Weihnachten für den modernen Menschen in den Mittelpunkt ihrer Predigten gestellt."}], [{"speaker": "SPEAKER_01", "timestamp": [153.18, 158.88], "sentence": " Die ranghöchsten Vertreter der christlichen Konfessionen verkündeten ihre Weihnachtsbotschaften in München."}, {"speaker": "SPEAKER_09", "timestamp": [158.88, 163.24], "sentence": " Der evangelische Bischof Bedford-Strom und der katholische Kardinal Marx."}, {"speaker": "SPEAKER_08", "timestamp": [163.24, 165.02], "sentence": " Bischof Bedford-Strom und der katholische Kardinal Marx."}, {"speaker": "SPEAKER_09", "timestamp": [165.02, 170.76], "sentence": " Gemeinsam handeln, das sei die Weihnachtsbotschaft, erklärt Kardinal Marx in München."}, {"speaker": "SPEAKER_03", "timestamp": [170.76, 178.7], "sentence": " Weltweit sollten sich Menschen für den Frieden und die Bewahrung der Schöpfung einsetzen, angetrieben von der Freude über das Kind in der Krippe."}, {"speaker": "SPEAKER_01", "timestamp": [178.7, 192.06], "sentence": " Das große Projekt Gottes ist die Heilung, die Erlösung, die Rettung der Welt und jedes Menschen. Und wir Christen sagen, da bin ich dabei, da gehöre ich hin."}, {"speaker": "SPEAKER_01", "timestamp": [192.06, 210.5], "sentence": " Wenn Menschen gemeinsam eine Idee verfolgten, so Kardinal Marx, könnten sie auch etwas erreichen, zum Beispiel beim Klimaschutz und bei der Flüchtlingshilfe. Weniger Egoismus, mehr Miteinander fordert auch der Ratsvorsitzende der Evangelischen Kirche in Deutschland, Heinrich Bedford-Strom."}, {"speaker": "SPEAKER_02", "timestamp": [210.5, 226.06], "sentence": " Macht euch auf zu einem neuen Lebensstil, der aufhört, die Natur zu zerstören, weil so oft mehr Einfachheit auch mehr Genuss bedeutet."}, {"speaker": "SPEAKER_02", "timestamp": [226.06, 231.28], "sentence": " Und hört auf immer zu meinen, dass ihr zu kurz kommt."}, {"speaker": "SPEAKER_02", "timestamp": [231.28, 236.3], "sentence": " Weil der größte Glücksfaktor die Dankbarkeit ist."}, {"speaker": "SPEAKER_01", "timestamp": [236.3, 253.12], "sentence": " Christi Geburt sei ein Hoffnungszeichen für Menschen unterschiedlicher Nationen und Kulturen weltweit. nach drei Jahren mit Überschüssen schließen die gesetzlichen Krankenkassen 2019 mit einem Defizit von etwa einer Milliarde Euro ab."}], [{"speaker": "SPEAKER_03", "timestamp": [253.12, 261.12], "sentence": " Als Gründe nennt der Spitzenverband der gesetzlichen Krankenversicherung steigende Ausgaben durch medizinischen Fortschritt sowie teure Gesetze der Bundesregierung."}, {"speaker": "SPEAKER_03", "timestamp": [261.12, 267.66], "sentence": " Wegen der vorhandenen Rücklagen würden die Zusatzbeiträge der meisten Kassen noch nicht sofort erhöht werden."}, {"speaker": "SPEAKER_03", "timestamp": [267.66, 269.66], "sentence": " Aber das könnte sich bald ändern."}, {"speaker": "SPEAKER_10", "timestamp": [269.66, 276.76], "sentence": " Die Krankenkassen schlagen Alarm. Zum ersten Mal seit 2015 fahren sie Verluste ein."}, {"speaker": "SPEAKER_10", "timestamp": [276.76, 284.7], "sentence": " Schon von 2021 an, so heißt es aus dem GKV-Spitzenverband, könne das Defizit zu höheren Zusatzbeiträgen führen."}, {"speaker": "SPEAKER_07", "timestamp": [284.7, 288.12], "sentence": " Wir haben eine boomende Konjunktur. das ist das, was uns Sorgen macht."}, {"speaker": "SPEAKER_07", "timestamp": [288.12, 295.76], "sentence": " Das heißt, wir haben eine extrem geringe Arbeitslosigkeit, die Wirtschaft brummt und trotzdem machen die Krankenkassen in dieser Zeit ein Defizit."}, {"speaker": "SPEAKER_07", "timestamp": [295.76, 298.14], "sentence": " Das passt nicht zusammen, das ist ein Alarmzeichen."}, {"speaker": "SPEAKER_10", "timestamp": [298.14, 299.72], "sentence": " Der Grund für die Verluste?"}, {"speaker": "SPEAKER_10", "timestamp": [299.72, 304.14], "sentence": " Laut Krankenkassen neben dem medizinischen Fortschritt auch Projekte der Großen Koalition."}, {"speaker": "SPEAKER_10", "timestamp": [304.14, 308.94], "sentence": " Wie zum Beispiel mehr Personal für die Pflege und das neue Terminservicegesetz."}, {"speaker": "SPEAKER_10", "timestamp": [308.94, 312.82], "sentence": " Es soll dafür sorgen, dass gesetzlich Versicherte schneller Arzttermine bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [312.82, 314.44], "sentence": " Die FDP kritisiert."}, {"speaker": "SPEAKER_09", "timestamp": [314.44, 321.72], "sentence": " Bundesgesundheitsminister Spahn hat hier gesetzliche Leistungen zusätzlich eingeführt."}, {"speaker": "SPEAKER_10", "timestamp": [321.72, 349.3], "sentence": " Allerdings muss er sich jetzt dringend darum kümmern, dass auch die Kostenseite in den Blick genommen wird. Noch im vergangenen Jahr haben die Kassen rund zwei Milliarden Euro mehr eingenommen als ausgegeben. Die Rücklagen sind auf fast 21 Milliarden Euro gestiegen, deutlich mehr als gesetzlich vorgeschrieben. Die SPD sieht daher keinen Grund zur Sorge. Mittels Terminservicegesetz werden Facharzttermine zeitnah vermittelt und Pflegeeinrichtungen bekommen mehr Personal."}, {"speaker": "SPEAKER_10", "timestamp": [349.3, 350.64], "sentence": " Das kostet Geld."}, {"speaker": "SPEAKER_10", "timestamp": [350.64, 354.86], "sentence": " Es ist daher richtig, dass Rücklagen in Höhe von rund 21 Mrd."}, {"speaker": "SPEAKER_10", "timestamp": [354.86, 357.86], "sentence": " abgebaut und für gute Versorgung ausgegeben werden."}, {"speaker": "SPEAKER_10", "timestamp": [357.86, 361.26], "sentence": " Der Bundesgesundheitsminister sieht das offenbar ähnlich."}, {"speaker": "SPEAKER_10", "timestamp": [361.26, 366.9], "sentence": " Bereits Anfang Dezember hatte Spahn gesagt, Beitragsgelder seien keine Sparanlagen."}, {"speaker": "SPEAKER_03", "timestamp": [366.9, 371.78], "sentence": " In Burkina Faso haben mutmaßlich islamistische Extremisten"}], [{"speaker": "SPEAKER_03", "timestamp": [371.78, 372.96], "sentence": " 2 Anschläge verübt."}, {"speaker": "SPEAKER_03", "timestamp": [372.96, 378.62], "sentence": " Dabei kamen nach Regierungsangaben mindestens 35 Zivilisten und 7 Sicherheitskräfte ums Leben."}, {"speaker": "SPEAKER_03", "timestamp": [378.62, 382.06], "sentence": " Unter den Angreifern soll es 80 Tote gegeben haben."}, {"speaker": "SPEAKER_03", "timestamp": [382.06, 394.88], "sentence": " Alle offiziellen Weihnachtsfeierlichkeiten wurden abgesagt und eine zweitägige Staatstrauer verhängt. In Hongkong gehen die Proteste gegen die Regierung und für mehr Demokratie auch an Weihnachten weiter."}], [{"speaker": "SPEAKER_06", "timestamp": [394.88, 401.38], "sentence": " In mehreren Einkaufszentren der Stadt versammelten sich erneut hunderte Menschen und forderten unter anderem freie Wahlen."}, {"speaker": "SPEAKER_06", "timestamp": [401.38, 419.5], "sentence": " Die Polizei ging mit Schlagstöcken und Tränengas gegen die Demonstranten vor. Es gab mehrere Festnahmen. Bereits gestern Abend war es zu Zusammenstößen mit den Sicherheitskräften gekommen. In der chilenischen Hafenstadt Valparaiso haben Brände 150 Häuser zerstört oder beschädigt."}], [{"speaker": "SPEAKER_06", "timestamp": [419.5, 426.26], "sentence": " Die Feuer waren gestern in den Hügeln am Stadtrand ausgebrochen und hatten sich schnell auf Wohngebiete ausgebreitet."}, {"speaker": "SPEAKER_06", "timestamp": [426.26, 431.0], "sentence": " Mehrere Viertel mussten evakuiert werden. Die Polizei ermittelt wegen Verdachts auf Brandstiftung."}, {"speaker": "SPEAKER_03", "timestamp": [431.0, 453.52], "sentence": " Valparaiso ist auf vielen Hügeln errichtet. Die Altstadt mit ihren historischen Gebäuden, 36, 41, 47, Superzahl 2. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_03", "timestamp": [453.52, 459.54], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_03", "timestamp": [459.54, 465.34], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 26. Dezember."}], [{"speaker": "SPEAKER_04", "timestamp": [465.34, 468.24], "sentence": " Heute Nacht gibt es noch stellenweise Schauer."}, {"speaker": "SPEAKER_04", "timestamp": [468.24, 471.82], "sentence": " Nordwestlich von Sauerland, Erzgebirge und Alpen auch häufiger."}, {"speaker": "SPEAKER_04", "timestamp": [471.82, 475.0], "sentence": " Oberhalb von 500 bis 800 Metern fällt Schnee."}, {"speaker": "SPEAKER_04", "timestamp": [475.0, 481.06], "sentence": " Morgen gibt es im Osten einzelne Schauer, sonst ist es bei Sonne, Wolken und Nebel verbreitet trocken."}, {"speaker": "SPEAKER_04", "timestamp": [481.06, 500.4], "sentence": " Später kommt im Südwesten und Westen leichter Regen auf, im Bergland anfangs Schnee. Die Tagesschau meldet sich wieder um 23.15 Uhr."}, {"speaker": "SPEAKER_03", "timestamp": [500.4, null], "sentence": " Wir wünschen Ihnen ein frohes und friedliches Weihnachtsfest."}]]}