{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 211}, {"start_time": 211, "end_time": 301}, {"start_time": 301, "end_time": 335}, {"start_time": 335, "end_time": 488}, {"start_time": 488, "end_time": 608}, {"start_time": 608, "end_time": 733}, {"start_time": 733, "end_time": 766}, {"start_time": 766, "end_time": 828}, {"start_time": 828, "end_time": 854}, {"start_time": 854, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.32, 16.96], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_21", "timestamp": [16.96, 20.94], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_21", "timestamp": [20.94, 30.0], "sentence": " Nach der Entscheidung der Bundesregierung, die Ukraine nun auch mit Schützenpanzern zu unterstützen, werden bereits weitere Waffenlieferungen gefordert. Die Union,"}], [{"speaker": "SPEAKER_21", "timestamp": [30.0, 51.2], "sentence": " aber auch Vertreter der Ampelparteien bringen dafür erneut die schlagkräftigeren Leopard-Kampfpanzer ins Spiel. Gemeinsam mit US-Präsident Biden hatte Bundeskanzler Scholz gestern die neue Waffenhilfe zugesagt. Die USA schicken Bradley-Schützenpanzer, Deutschland steuert den Typ Marder bei. Zunächst einige Informationen zu diesem Waffensystem."}, {"speaker": "SPEAKER_19", "timestamp": [51.2, 66.92], "sentence": " Der Marder steht seit 1971 im Dienst der Bundeswehr. Er wurde bei Missionen im Kosovo und in Afghanistan eingesetzt. Der Marder soll auch den wegen technischer Probleme ausgefallenen Puma bei der schnellen Eingreiftruppe der NATO ersetzen. Der Marder soll auch den wegen technischer Probleme ausgefallenen Puma bei der schnellen Eingreiftruppe der NATO ersetzen."}, {"speaker": "SPEAKER_19", "timestamp": [66.92, 73.5], "sentence": " Der Marder ist ein wendiger Schützenpanzer für Kampftruppen, geeignet für den Einsatz an vorderster Front."}, {"speaker": "SPEAKER_19", "timestamp": [73.5, 82.56], "sentence": " Mit seiner Bewaffnung kann er auch feindliche Panzer und gepanzerte Fahrzeuge bekämpfen, hat aber nicht die Feuerkraft wie etwa der Kampfpanzer Leopard 2."}, {"speaker": "SPEAKER_19", "timestamp": [82.56, 86.6], "sentence": " Etwa 40 Marder sollen an die Ukraine geliefert werden."}, {"speaker": "SPEAKER_19", "timestamp": [86.6, 94.18], "sentence": " Die Ausbildung der Soldaten dauert etwa 8 Wochen, sodass der Panzer frühestens von März an der Ukraine zur Verfügung stehen könnte."}, {"speaker": "SPEAKER_19", "timestamp": [94.18, 96.9], "sentence": " Nach langem Ringen."}, {"speaker": "SPEAKER_13", "timestamp": [96.9, 101.0], "sentence": " Die Bundesregierung liefert nun doch Schützenpanzer in die Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [101.0, 107.0], "sentence": " Die Marder kommen aus den Beständen von Bundeswehr und Industrie. Die Munition zunächst nur von der Bundeswehr."}, {"speaker": "SPEAKER_13", "timestamp": [107.0, 111.0], "sentence": " Warum jetzt, erklärt Regierungssprecher Hebestreit damit."}, {"speaker": "SPEAKER_13", "timestamp": [111.0, 115.0], "sentence": " Dass sich die Kriegslage in der Ukraine verändert."}, {"speaker": "SPEAKER_20", "timestamp": [115.0, 122.0], "sentence": " Massive Luftangriffe der russischen Seite, die die Infrastruktur dort massiv beschädigen und zerstören."}, {"speaker": "SPEAKER_20", "timestamp": [122.0, 125.14], "sentence": " Seit Beginn des Krieges hat die Bundesregierung immer wieder ihr Zögern aufgelegt. die die Infrastruktur dort massiv beschädigen und zerstören."}, {"speaker": "SPEAKER_13", "timestamp": [125.14, 133.96], "sentence": " Seit Beginn des Krieges hat die Bundesregierung immer wieder ihr Zögern aufgegeben und nach und nach schwerere Waffen geliefert."}, {"speaker": "SPEAKER_13", "timestamp": [133.96, 142.7], "sentence": " Artilleriegeschütze wie die Panzerhaubitze 2000, das Luftabwehrsystem Iris-T und den Flugabwehrpanzer Gepard."}, {"speaker": "SPEAKER_13", "timestamp": [142.7, 147.76], "sentence": " Nun also noch Schützenpanzer und ein Patriot-Luftverteidigungssystem."}, {"speaker": "SPEAKER_13", "timestamp": [147.76, 153.0], "sentence": " Doch einige in der Koalition fordern mehr, bei den Grünen wie bei der FDP."}, {"speaker": "SPEAKER_13", "timestamp": [153.0, 158.4], "sentence": " Als Strategie gegen eine mögliche Großoffensive der russischen Armee."}, {"speaker": "SPEAKER_11", "timestamp": [158.4, 164.38], "sentence": " Am Ende dieses Plans kann und wird auch der Kampfpanzer stehen, wenn Wladimir Putin seine Truppen nicht zurückzieht."}, {"speaker": "SPEAKER_11", "timestamp": [164.38, 166.44], "sentence": " Das prophezeie ich Ihnen heute schon."}, {"speaker": "SPEAKER_13", "timestamp": [166.44, 172.86], "sentence": " Sie fordert deshalb, ukrainische Soldaten jetzt am Schützen- und am Kampfpanzer auszubilden."}, {"speaker": "SPEAKER_13", "timestamp": [172.86, 174.94], "sentence": " Die Union sieht das genauso."}, {"speaker": "SPEAKER_04", "timestamp": [174.94, 181.5], "sentence": " Wir brauchen diese militärische Ausbildung der Soldaten auch am Leo, am Leo I und am Leo II."}, {"speaker": "SPEAKER_13", "timestamp": [181.5, 189.9], "sentence": " Je schneller, umso besser. Die anderen Oppositionsparteien, Linke wie AfD, lehnen Waffenlieferungen dagegen entschieden ab."}, {"speaker": "SPEAKER_13", "timestamp": [189.9, 199.1], "sentence": " In einem Telefonat hat Bundeskanzler Scholz heute dem ukrainischen Präsidenten Zelensky versichert, Deutschland werde die Ukraine weiter unterstützen."}, {"speaker": "SPEAKER_13", "timestamp": [199.1, 201.76], "sentence": " Was das im Detail heißt, bleibt offen."}, {"speaker": "SPEAKER_13", "timestamp": [201.76, 205.28], "sentence": " Doch schon manches anfängliche Tabu ist inzwischen gefallen."}, {"speaker": "SPEAKER_13", "timestamp": [205.28, 210.46], "sentence": " Allerdings nicht im Alleingang, sondern immer im Zusammenspiel mit den Verbündeten."}, {"speaker": "SPEAKER_21", "timestamp": [210.46, 216.02], "sentence": " Die von Russlands Präsident Putin einseitig verkündete Feuerpause"}], [{"speaker": "SPEAKER_21", "timestamp": [216.02, 218.02], "sentence": " wird in der Ukraine nicht eingehalten."}, {"speaker": "SPEAKER_21", "timestamp": [218.02, 221.8], "sentence": " Beide Seiten meldeten im Verlauf des Tages Gefechte und Beschuss."}, {"speaker": "SPEAKER_21", "timestamp": [221.8, 237.34], "sentence": " Putin hatte als Anlass für die Waffenruhe, die bis morgen Nacht gelten soll, das orthodoxe Weihnachtsfest genannt. Die Regierung in Kiew sprach von heuchlerischer Propaganda. Vassili Golot in Kiew, wie haben die Menschen in der Ukraine diesen Feiertag erlebt?"}, {"speaker": "SPEAKER_10", "timestamp": [237.34, 277.14], "sentence": " Heute Mittag herrschte Luftalarm auf dem gesamten Staatsgebiet der Ukraine. Das bedeutet auch heute am orthodoxen Weihnachtsfest, heute ist ja Heiligabend, haben Menschen Zuflucht gesucht in Schutzkellern, in U-Bahn-Stationen unter anderem. dieser sogenannten Feuerpause geäußert und betont, dass selbst wenn es für 36 Stunden keine Raketenangriffe, keine Drohnenangriffe auf Städte der Ukraine geben sollte, würde dies nichts ändern an dem Terror, unter dem die Menschen, die Ukrainerinnen und Ukrainer in den besetzten Gebieten derzeit leben."}, {"speaker": "SPEAKER_10", "timestamp": [277.14, 287.5], "sentence": " Und auch die politische Position der Ukraine hat er noch einmal betont, die bleibt, dass ein Frieden nur dann möglich ist, wenn Russland die eigenen Soldaten von dem Staatsgebiet abzieht."}, {"speaker": "SPEAKER_10", "timestamp": [287.5, 295.8], "sentence": " Und jetzt sitzen viele Familien zusammen am Weihnachtstisch, so feierlich, wie das unter diesen Umständen eben möglich ist."}, {"speaker": "SPEAKER_21", "timestamp": [295.8, 301.18], "sentence": " Danke, Vassili Golot in Kiew und die schlechte Tonqualität bitten wir zu entschuldigen."}], [{"speaker": "SPEAKER_21", "timestamp": [301.18, 306.62], "sentence": " Im US-Kongress ist ein Ende des Machtkampfes noch nicht abzusehen."}, {"speaker": "SPEAKER_21", "timestamp": [306.62, 318.62], "sentence": " Der Republikaner McCarthy ist soeben erneut bei der Sprecherwahl im Repräsentantenhaus gescheitert, zum zwölften Mal in Folge. Erneut verweigerten ihm Abgeordnete aus den eigenen Reihen ihre Stimme."}, {"speaker": "SPEAKER_10", "timestamp": [318.62, 339.08], "sentence": " Angehörigen des rechten Flügels ist der 57-Jährige zu moderat. Die Wahl zieht sich inzwischen seit mehr als vier Tagen hin. Sie gehört damit zu den längsten in der US-Geschichte. Mehr Wahlgänge gab es zuletzt 1859. Nach den Silvesterkrawallen in Berlin setzt die Politik"}], [{"speaker": "SPEAKER_21", "timestamp": [339.08, 349.94], "sentence": " auf rasche Konsequenzen. Bei einem Besuch in der Feuerwache Neukölln forderten Innenministerin Faeser und die regierende Bürgermeisterin Giffey, jugendliche Täter schnellstmöglich zu bestrafen."}, {"speaker": "SPEAKER_21", "timestamp": [349.94, 356.9], "sentence": " Insgesamt sei nach der Gewalt gegen Polizei und Feuerwehr ein ganzes Bündel an Maßnahmen nötig, sagte Giffey."}, {"speaker": "SPEAKER_21", "timestamp": [356.9, 361.74], "sentence": " Faeser betonte, sie werde sich für ein verschärftes Waffenrecht einsetzen."}, {"speaker": "SPEAKER_16", "timestamp": [361.74, 367.56], "sentence": " Sie sind gekommen, um zuzuhören. Kommunal-, Landes- und Bundespolitikerinnen zur Besuch bei der Feuerwehr in Neukölln."}, {"speaker": "SPEAKER_16", "timestamp": [367.56, 371.56], "sentence": " 25 Einsatzkräfte berichten von ihren Erlebnissen in der Silvesternacht."}, {"speaker": "SPEAKER_16", "timestamp": [371.56, 376.0], "sentence": " Sie sind immer noch erschüttert, sagen, für sie habe sich etwas verändert."}, {"speaker": "SPEAKER_16", "timestamp": [376.0, 379.36], "sentence": " Für mich persönlich macht das schon was mit mir."}, {"speaker": "SPEAKER_14", "timestamp": [379.36, 388.46], "sentence": " Insbesondere, dass ich einfach noch mehr achte an der Einsatzstelle auf den Eigenschutz, auf meine Kameraden."}, {"speaker": "SPEAKER_17", "timestamp": [388.46, 395.22], "sentence": " Ich wollte einfach den Leuten helfen und dann kamen solche Leute, die haben uns einfach beschossen, beleidigt, unser Rettungsweg geblockiert."}, {"speaker": "SPEAKER_16", "timestamp": [395.22, 400.74], "sentence": " Über 50 Angriffe habe es gegeben, viele verletzte Einsatzkräfte, darunter auch Ehrenamtliche."}, {"speaker": "SPEAKER_16", "timestamp": [400.74, 405.0], "sentence": " Das dürfe nie wieder passieren, mahnt Berlins Regierende Bürgermeisterin."}, {"speaker": "SPEAKER_16", "timestamp": [405.0, 407.0], "sentence": " Jetzt müsse gehandelt werden."}, {"speaker": "SPEAKER_15", "timestamp": [407.0, 414.0], "sentence": " Wir haben hier ganz klar die Notwendigkeit, auf allen Ebenen eine konsequente Strafverfolgung durchzusetzen."}, {"speaker": "SPEAKER_15", "timestamp": [414.0, 417.0], "sentence": " Das Strafmaß ist vorhanden, es muss umgesetzt werden."}, {"speaker": "SPEAKER_15", "timestamp": [417.0, 420.0], "sentence": " Es ist die Justiz, die jetzt auch in der Verantwortung ist."}, {"speaker": "SPEAKER_16", "timestamp": [420.0, 422.0], "sentence": " Neu ist diese Forderung nicht."}, {"speaker": "SPEAKER_16", "timestamp": [422.0, 430.0], "sentence": " Um die Verfahren zu beschleunigen, hat die Berliner Staatsanwaltschaft jetzt eine Zentralstelle zur Bearbeitung der Delikte der Silvesternacht gebildet."}, {"speaker": "SPEAKER_09", "timestamp": [430.0, 436.0], "sentence": " Der Grund ist einfach, dass dann ein kurzfristiger, schneller Austausch insgesamt möglich ist."}, {"speaker": "SPEAKER_09", "timestamp": [436.0, 441.0], "sentence": " Dass man früh Ansprechpartner hat, um Absprachen zu treffen zur weiteren Vorgehensweise."}, {"speaker": "SPEAKER_09", "timestamp": [441.0, 448.0], "sentence": " Und dass man letztlich sozusagen auch vermeidet, dass die Vorgänge irgendwann in verschiedenen Abteilungen im Haus landen."}, {"speaker": "SPEAKER_16", "timestamp": [448.0, 459.0], "sentence": " Die Bundesinnenministerin will auch politisch aufarbeiten und betont, dafür sei es durchaus wichtig zu benennen, dass die Täter jung und männlich seien und überwiegend Migrationshintergrund hätten."}, {"speaker": "SPEAKER_12", "timestamp": [459.0, 461.0], "sentence": " Das zu verschweigen ist nicht richtig."}, {"speaker": "SPEAKER_12", "timestamp": [461.0, 466.52], "sentence": " Aber auf der anderen Seite ist es auch nicht richtig, das jetzt für politische Diskussionen zu missbrauchen."}, {"speaker": "SPEAKER_12", "timestamp": [466.52, 480.12], "sentence": " Weil gerade hier in einem Kiez wie Neukölln, das sind doch gerade die Menschen, die am meisten darunter gelitten haben, haben selbst Migrationshintergrund und regen sich am meisten darüber auf und wollen auch, dass es starke Konsequenzen im Handeln des Staates gibt."}, {"speaker": "SPEAKER_16", "timestamp": [480.12, 484.12], "sentence": " Eine Konsequenz von Seiten des Bundes werde die Verschärfung des Waffenrechts sein."}, {"speaker": "SPEAKER_16", "timestamp": [484.12, 487.34], "sentence": " Der Verkauf von Schreckschusswaffen soll stärker reglementiert werden."}, {"speaker": "SPEAKER_21", "timestamp": [487.34, 494.18], "sentence": " Die FDP will in der Ampelkoalition künftig ihre Handschrift deutlicher sichtbar machen."}], [{"speaker": "SPEAKER_21", "timestamp": [494.18, 511.06], "sentence": " So forderte Parteichef Lindner beim Drei-Königstreffen in Stuttgart unter anderem einen neuen Kurs in der Steuer- und Wirtschaftspolitik. Mit Blick auf schlechte Umfragewerte und Skepsis an der eigenen Parteibasis warb Lindner zugleich dafür, das Ampelbündnis fortzusetzen."}, {"speaker": "SPEAKER_23", "timestamp": [511.06, 514.86], "sentence": " Auf ins zweite Jahr der Ampelregierung."}, {"speaker": "SPEAKER_21", "timestamp": [514.86, 517.34], "sentence": " FDP-Chef Lindner gibt sich zuversichtlich."}, {"speaker": "SPEAKER_23", "timestamp": [517.34, 520.78], "sentence": " Letztes Jahr war ein Jahr, wo wir Krise bewältigen mussten."}, {"speaker": "SPEAKER_08", "timestamp": [520.78, 527.64], "sentence": " Jetzt kommen wir hoffentlich in eine Phase, wo wir auch gestalterische Projekte, die über die Krise hinausreichen, umsetzen können."}, {"speaker": "SPEAKER_08", "timestamp": [527.64, 530.52], "sentence": " Da sind wir ausaus motiviert, haben richtig Lust drauf."}, {"speaker": "SPEAKER_23", "timestamp": [530.52, 535.28], "sentence": " Die FDP will die Wahlschlappen hinter sich lassen, sucht den Weg aus dem Umfrage-Tief."}, {"speaker": "SPEAKER_02", "timestamp": [535.28, 539.96], "sentence": " Für den Dreikönigssegen zückt der Parteichef traditionell einen Schein."}, {"speaker": "SPEAKER_23", "timestamp": [539.96, 544.48], "sentence": " Aber als Finanzminister heißt sein Konzept, nicht einfach Geld verteilen."}, {"speaker": "SPEAKER_23", "timestamp": [544.48, 545.54], "sentence": " Nach den Milliardenkosten von Corona und Krieg Parteichef traditionell einen Schein. Aber als Finanzminister heißt sein Konzept, nicht einfach Geld verteilen."}, {"speaker": "SPEAKER_23", "timestamp": [545.54, 552.32], "sentence": " Nach den Milliardenkosten von Corona und Krieg soll der Staat künftig das Schuldenmachen bremsen und die Steuerzahler entlasten."}, {"speaker": "SPEAKER_23", "timestamp": [552.32, 555.06], "sentence": " Bei SPD und Grünen sieht man da manches anders."}, {"speaker": "SPEAKER_23", "timestamp": [555.06, 555.64], "sentence": " Dennoch."}, {"speaker": "SPEAKER_07", "timestamp": [555.64, 567.72], "sentence": " Ein Land, das im Standortwettbewerb wieder in die Offensive finden will, ein solches Land erhöht nicht die Steuerlast, ein solches Land reduzht nicht die Steuerlast, ein solches Land reduziert sie."}, {"speaker": "SPEAKER_23", "timestamp": [567.72, 570.6], "sentence": " Klimaproteste sorgen für eine kurze Störung."}, {"speaker": "SPEAKER_23", "timestamp": [570.6, 574.32], "sentence": " Doch die FDP bleibt bei ihrer Haltung in der Energiepolitik."}, {"speaker": "SPEAKER_06", "timestamp": [574.32, 580.68], "sentence": " So setzen die Freien Demokraten weiter auf Atomstrom, auch wenn das den grünen Ampelpartner ärgert."}, {"speaker": "SPEAKER_06", "timestamp": [580.68, 588.14], "sentence": " Niemand in Europa kann verstehen, dass ein Land wie Deutschland von dem Instrument der Laufzeitverlängerung nach April keinen Gebrauch macht."}, {"speaker": "SPEAKER_06", "timestamp": [588.14, 594.48], "sentence": " Die Frage der Laufzeitverlängerung ist auch eine Frage der europäischen Solidarität, meine Damen und Herren."}, {"speaker": "SPEAKER_23", "timestamp": [594.48, 597.34], "sentence": " Natürlich will die FDP den Erfolg der Ampel."}, {"speaker": "SPEAKER_23", "timestamp": [597.34, 599.8], "sentence": " Doch sie will auch als Partei sichtbar bleiben."}, {"speaker": "SPEAKER_23", "timestamp": [599.8, 603.4], "sentence": " Im Eigeninteresse eckt sie ganz bewusst in der Koalition an."}, {"speaker": "SPEAKER_23", "timestamp": [603.4, 609.16], "sentence": " Ob diese Strategie aufgeht, werden nicht zuletzt auch die vier Landtagswahlen in diesem Jahr zeigen."}], [{"speaker": "SPEAKER_21", "timestamp": [609.16, 613.46], "sentence": " Nicht nur Ernie und Bert und das Krümelmonster haben gerade Grund zu feiern."}, {"speaker": "SPEAKER_21", "timestamp": [613.46, 621.54], "sentence": " Kleine und große Fans der Sesamstraße werden sich mitfreuen, wenn die legendäre Kindersendung am Sonntag 50 wird."}, {"speaker": "SPEAKER_21", "timestamp": [621.54, 627.72], "sentence": " Seit dem 8. Januar 1973 wuseln die bunten Puppen täglich über deutsche Bildschirme."}, {"speaker": "SPEAKER_21", "timestamp": [627.72, 633.02], "sentence": " Eine Revolution im Kinderprogramm beweist die Sesamstraße doch bis heute."}, {"speaker": "SPEAKER_21", "timestamp": [633.02, 638.24], "sentence": " Lernen bedeutet vor allem, frech und neugierig die richtigen Fragen zu stellen."}, {"speaker": "SPEAKER_00", "timestamp": [638.24, 647.76], "sentence": " Seit der ersten Ausgabe hat sich an den Fragen der Sesamstraße nichts geändert."}, {"speaker": "SPEAKER_05", "timestamp": [647.76, 652.26], "sentence": " Im Januar 1973 gelangt das US-Format in deutsche Wohnzimmer."}, {"speaker": "SPEAKER_05", "timestamp": [652.26, 657.64], "sentence": " Anfangs stören sich Kritiker an der vermeintlich Slam-ähnlichen Atmosphäre des Originals."}, {"speaker": "SPEAKER_05", "timestamp": [657.64, 662.64], "sentence": " Synchron-Versionen weichen schnell Eigenproduktionen, teils mit neuen Puppen."}, {"speaker": "SPEAKER_05", "timestamp": [662.64, 666.0], "sentence": " Das Erfolgsrezept seit 50 Jahren unverändert."}, {"speaker": "SPEAKER_05", "timestamp": [666.0, 668.0], "sentence": " Ich bin Samson."}, {"speaker": "SPEAKER_03", "timestamp": [668.0, 674.0], "sentence": " Dass man in erster Linie Spaß hat und unterhalten wird und vielleicht zufällig beiläufig was lernt."}, {"speaker": "SPEAKER_05", "timestamp": [674.0, 677.0], "sentence": " Heute gucken Kinder die Sendung v.a. im Netz."}, {"speaker": "SPEAKER_05", "timestamp": [677.0, 681.0], "sentence": " Beliebt und erfolgreich ist die Sesamstraße nach wie vor."}, {"speaker": "SPEAKER_00", "timestamp": [681.0, 684.0], "sentence": " Ich finde sie einfach lustig und schön gemacht."}, {"speaker": "SPEAKER_00", "timestamp": [684.0, 688.0], "sentence": " Ernie und Bert und die Schnecke sind meine Lieblingsfiguren."}, {"speaker": "SPEAKER_11", "timestamp": [688.0, 694.0], "sentence": " Gut, pass auf. Ich bin hier und ihr seid dort."}, {"speaker": "SPEAKER_05", "timestamp": [694.0, 696.0], "sentence": " Hahaha und tschüss."}, {"speaker": "SPEAKER_05", "timestamp": [696.0, 701.0], "sentence": " Spielerisch vermitteln Figuren Wissen, Werte, unterschiedliche Lebensrealitäten."}, {"speaker": "SPEAKER_05", "timestamp": [701.0, 704.0], "sentence": " Etwa mit Ernie und Bert, 2 Männern unter einem Dach."}, {"speaker": "SPEAKER_05", "timestamp": [704.0, 727.0], "sentence": " Einspieler thematisieren Umweltverschmutzung bis Rassismus. Die Sesamstraße stand früher sehr stark für das Lernen von ABC und 123 und steht aber schon seit vielen Jahren für Diversität. Anlässlich des 50. Jubiläums der Sesamstraße haben Puppen das Studio der ARD-Tagesthemen gekapert. Immer ein wenig anarchisch, auch nach knapp 3000 Folgen."}, {"speaker": "SPEAKER_05", "timestamp": [727.0, 730.36], "sentence": " Und auch zukünftig gilt, wer nicht fragt, bleibt dumm."}, {"speaker": "SPEAKER_00", "timestamp": [730.36, 732.0], "sentence": " Wer nicht fragt, bleibt dumm."}, {"speaker": "SPEAKER_00", "timestamp": [732.0, 736.64], "sentence": " 30 Jahre lang war Daniel Barenboim"}], [{"speaker": "SPEAKER_21", "timestamp": [736.64, 740.36], "sentence": " Generalmusikdirektor der Berliner Staatsoper unter den Linden."}, {"speaker": "SPEAKER_21", "timestamp": [740.36, 744.32], "sentence": " Jetzt tritt der 80-Jährige aus gesundheitlichen Gründen zurück."}, {"speaker": "SPEAKER_21", "timestamp": [744.32, 751.0], "sentence": " Er könne nicht mehr die Leistung erbringen, die in seinem Amt verlangt werde, so der Pianist und Stardirigent."}, {"speaker": "SPEAKER_21", "timestamp": [751.0, 757.0], "sentence": " Barenboim, der seit Längerem erkrankt ist, zählt zu den musikalischen Genies der Gegenwart."}, {"speaker": "SPEAKER_21", "timestamp": [757.0, 760.0], "sentence": " Neben der Musik ist der Nahost-Konflikt sein Lebensthema."}, {"speaker": "SPEAKER_21", "timestamp": [760.0, 766.2], "sentence": " Und er ist Mitbegründer eines Orchesters, in dem Israelis und Palästinenser spielen."}], [{"speaker": "SPEAKER_21", "timestamp": [766.2, 770.88], "sentence": " Halvor Egner-Granerud hat die 71. Vierschanzentournee gewonnen."}, {"speaker": "SPEAKER_21", "timestamp": [770.88, 775.52], "sentence": " Der Norweger war auch heute beim letzten Springen im Bischofshofen nicht zu schlagen."}, {"speaker": "SPEAKER_21", "timestamp": [775.52, 780.84], "sentence": " Erneut enttäuschend dagegen das Abschneiden des deutschen Teams."}, {"speaker": "SPEAKER_18", "timestamp": [780.84, 785.0], "sentence": " Einfach umwerfend. für Vater und Sohn."}, {"speaker": "SPEAKER_18", "timestamp": [785.0, 790.0], "sentence": " Nach 16 Jahren gewinnt mal wieder ein Norweger die 4-Schanzen-Tournee."}, {"speaker": "SPEAKER_18", "timestamp": [790.0, 794.0], "sentence": " Halvor Egner-Granerud wird auch beim letzten Springen Erster."}, {"speaker": "SPEAKER_18", "timestamp": [794.0, 801.0], "sentence": " Seinem ärgsten Konkurrenten, dem Polen David Kubacki, bleibt nur fair zu gratulieren."}, {"speaker": "SPEAKER_18", "timestamp": [801.0, 809.0], "sentence": " Grund zu jubeln als einziger Deutscher in diesen Tagen hat lediglich Philipp Reimund. Der 22-jährige Newcomer ist auch in Bischofshofen als 12. bester Deutscher."}, {"speaker": "SPEAKER_18", "timestamp": [809.0, 812.0], "sentence": " Die Topspringer der vergangenen Jahre außer Form."}, {"speaker": "SPEAKER_18", "timestamp": [812.0, 815.0], "sentence": " Markus Eisenbichler scheidet wieder im 1. Durchgang aus."}, {"speaker": "SPEAKER_18", "timestamp": [815.0, 817.0], "sentence": " Karl Geiger wird 23."}, {"speaker": "SPEAKER_18", "timestamp": [817.0, 819.0], "sentence": " Eine ernüchternde Bilanz."}, {"speaker": "SPEAKER_18", "timestamp": [819.0, 823.0], "sentence": " Andreas Wellinger ist als 11. der Tourneewertung bester Deutscher."}, {"speaker": "SPEAKER_18", "timestamp": [823.0, 826.98], "sentence": " So weit weg wie in diesem Jahr von Granranerüte und dem Goldenen Adler waren die DSV-Springer seit zwölf Jahren nicht mehr."}, {"speaker": "SPEAKER_21", "timestamp": [826.98, 833.64], "sentence": " Die Gletscherschmelze ist, einer neuen Studie zufolge, nicht mehr zu stoppen."}], [{"speaker": "SPEAKER_21", "timestamp": [833.64, 840.84], "sentence": " Bis zum Ende des Jahrhunderts werde weltweit knapp die Hälfte aller Eisriesen verschwinden, heißt es im Fachjournal Science."}, {"speaker": "SPEAKER_21", "timestamp": [840.84, 847.72], "sentence": " Das gelte selbst für den Fall, dass die Erderwärmung auf 1,5 Grad im Vergleich zum vorindustriellen Zeitalter begrenzt werde."}, {"speaker": "SPEAKER_21", "timestamp": [847.72, 852.2], "sentence": " Die Forscher warnen in diesem Fall vor Überschwemmungen und Stürmen."}, {"speaker": "SPEAKER_21", "timestamp": [852.2, 856.08], "sentence": " Hier die Wettervorhersage für morgen Samstag, den 7. Januar."}], [{"speaker": "SPEAKER_22", "timestamp": [856.08, 863.16], "sentence": " Wolken eines Tiefs sorgen dafür, dass es von der Mitte bis in den Norden in der Nacht hier und da regnet oder nieselt."}, {"speaker": "SPEAKER_22", "timestamp": [863.16, 865.24], "sentence": " Im Süden breiten sich später einige Nebel- und Hochnebelfelder aus. sorgen dafür, dass es von der Mitte bis in den Norden in der Nacht hier und da regnet oder nieselt."}, {"speaker": "SPEAKER_22", "timestamp": [865.24, 887.66], "sentence": " Im Süden breiten sich später einige Nebel- und Hochnebelfelder aus. Am Tag im Norden und Nordosten örtlich noch etwas Regen, sonst ist es neben Wolken und Nebelfeldern zum Teil sonnig, am Abend im Westen neue Wolken. In der Nacht 10 Grad im Ruhrgebiet, minus 2 Grad am Alpenrand. Am Tag 5 Grad bei Nebel an der Donau, 14 Grad im Breisgau."}, {"speaker": "SPEAKER_22", "timestamp": [887.66, 893.44], "sentence": " Am Sonntag regnet es zeitweise, v.a. vom Südwesten über die Mitte bis in den Nordosten."}, {"speaker": "SPEAKER_22", "timestamp": [893.44, 898.22], "sentence": " Am Montag ist es wechselhaft und windig, oberhalb von 700 m Schneeschauer."}, {"speaker": "SPEAKER_22", "timestamp": [898.22, 902.76], "sentence": " Am Dienstag v.a. in der Osthälfte einige Regen im Bergland Schneeschauer."}, {"speaker": "SPEAKER_22", "timestamp": [902.76, 904.9], "sentence": " Später kommt im Westen Regen auf."}, {"speaker": "SPEAKER_22", "timestamp": [904.9, 903.22], "sentence": " in der Osthälfte, einige Regen im Bergland Schneeschauer."}, {"speaker": "SPEAKER_22", "timestamp": [903.22, 907.48], "sentence": " Später kommt im Westen Regen auf."}, {"speaker": "SPEAKER_21", "timestamp": [907.48, 917.12], "sentence": " In den Tagesthemen um 21.45 Uhr geht es um Wege aus der Klimakrise und darum, ob wir bald auch deutsches CO2 unterirdisch speichern."}, {"speaker": "SPEAKER_21", "timestamp": [917.12, 921.1], "sentence": " Außerdem, wie hält man es 50 Jahre miteinander aus?"}, {"speaker": "SPEAKER_21", "timestamp": [921.1, 924.4], "sentence": " Fragen von Karin Miosga an Ernie und Bert."}, {"speaker": "SPEAKER_21", "timestamp": [924.4, 926.52], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}