{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 155}, {"start_time": 155, "end_time": 297}, {"start_time": 297, "end_time": 424}, {"start_time": 424, "end_time": 451}, {"start_time": 451, "end_time": 579}, {"start_time": 579, "end_time": 697}, {"start_time": 697, "end_time": 720}, {"start_time": 720, "end_time": 801}, {"start_time": 801, "end_time": 904}, {"start_time": 904, "end_time": 923}, {"start_time": 923, "end_time": 999}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.9], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.9, 17.92], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_09", "timestamp": [17.92, 21.6], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.6, 26.12], "sentence": " Die Hilfen für Privathaushalte und Unternehmen in der Energiekrise"}], [{"speaker": "SPEAKER_09", "timestamp": [26.12, 46.7], "sentence": " letzten Winter belasten die Staatskasse deutlich weniger als erwartet. Nach Schätzung des IFO-Instituts sind für die Gaspreisbremse gut 13 Milliarden Euro ausgegeben worden. Das ist nur ein Drittel der Summe, die die Bundesregierung veranschlagt hatte. Als Grund nannten die Münchner Wirtschaftsforscher die Preisentwicklung beim Gas."}, {"speaker": "SPEAKER_09", "timestamp": [46.7, 53.4], "sentence": " Das sei wieder günstiger zu haben, wenn auch nicht auf dem Niveau vor Russlands Angriffskrieg gegen die Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [53.4, 58.52], "sentence": " Beim Chef der Bundesnetzagentur war vor einem Jahr die Sorge groß."}, {"speaker": "SPEAKER_06", "timestamp": [58.52, 60.3], "sentence": " Bleiben Wohnungen kalt?"}, {"speaker": "SPEAKER_06", "timestamp": [60.3, 63.46], "sentence": " Müssen Unternehmen vom Gasnetz abgeschnitten werden?"}, {"speaker": "SPEAKER_06", "timestamp": [63.46, 66.52], "sentence": " Heute ist seine Stimmungslage ganz anders."}, {"speaker": "SPEAKER_06", "timestamp": [66.52, 67.84], "sentence": " Deutlich besser."}, {"speaker": "SPEAKER_08", "timestamp": [67.84, 72.72], "sentence": " Wir sitzen inzwischen auf Gasspeichern, die jetzt schon zu praktisch 90% gefüllt sind."}, {"speaker": "SPEAKER_08", "timestamp": [72.72, 78.04], "sentence": " Wir sehen konstante Einsparungen in der Industrie, aber auch bei privaten Haushalten."}, {"speaker": "SPEAKER_06", "timestamp": [78.04, 80.04], "sentence": " Die Energiepreise sinken."}, {"speaker": "SPEAKER_06", "timestamp": [80.04, 87.74], "sentence": " Gas ist für Neukunden deutlich günstiger geworden, auch wenn die Preise weiterhin höher liegen als noch Anfang 2021."}, {"speaker": "SPEAKER_06", "timestamp": [87.74, 92.4], "sentence": " Ein ähnliches Bild beim Strom, der teilweise mit Gas erzeugt wird."}, {"speaker": "SPEAKER_06", "timestamp": [92.4, 98.26], "sentence": " Kunden können Geld sparen, indem sie den Versorger wechseln, sagen Verbraucherschützer."}, {"speaker": "SPEAKER_13", "timestamp": [98.26, 104.98], "sentence": " Viele Verbraucherinnen und Verbraucher haben sich in der Krise in die Grundversorgung fallen lassen oder haben da sich aktiv reingewechselt."}, {"speaker": "SPEAKER_13", "timestamp": [104.98, 105.42], "sentence": " Jetzt ist diese Grundversorgung aber wieder oder haben sich aktiv reingewechselt."}, {"speaker": "SPEAKER_13", "timestamp": [105.42, 110.18], "sentence": " Jetzt ist diese Grundversorgung aber wieder verhältnismäßig teuer und der Wechsel lohnt sich dementsprechend."}, {"speaker": "SPEAKER_06", "timestamp": [110.18, 116.0], "sentence": " Durch mehr LNG-Flüssiggas dürfte das Angebot in den kommenden Jahren noch größer werden."}, {"speaker": "SPEAKER_06", "timestamp": [116.0, 118.78], "sentence": " Die Preise könnten also weiter sinken."}, {"speaker": "SPEAKER_06", "timestamp": [118.78, 147.56], "sentence": " Das ist eine gute Nachricht für die Verbraucher, aber unter Umständen eine schlechte Nachricht für den Klimaschutz. Wenn Gas sehr günstig wird, dann wird es eben sehr schwierig, hier Leute auch zu bewegen, auf Alternativen umzusteigen. Die Bundesregierung plant, den Preis auf den Ausstoß von CO2 beim Heizen und Tanken ab kommendem Jahr zu erhöhen. Von derzeit 30 auf 40 Euro pro Tonne CO2. 2025 sollen es dann schon 50 Euro sein."}, {"speaker": "SPEAKER_06", "timestamp": [147.56, 149.62], "sentence": " Das würde auch Gas teurer machen."}, {"speaker": "SPEAKER_06", "timestamp": [149.62, 154.64], "sentence": " Ein Balanceakt zwischen Klimaschutz und den Interessen von Verbrauchern."}, {"speaker": "SPEAKER_09", "timestamp": [154.64, 158.96], "sentence": " Als russische Gaslieferungen im vergangenen Jahr wegbrachen,"}], [{"speaker": "SPEAKER_09", "timestamp": [158.96, 161.08], "sentence": " waren die Sorgen EU-weit groß."}, {"speaker": "SPEAKER_09", "timestamp": [161.08, 178.1], "sentence": " Um einer Versorgungskrise vorzubeugen, verständigten sich die Mitgliedstaaten im August auf einen Gas-Notfall-weit groß. Um einer Versorgungskrise vorzubeugen, verständigten sich die Mitgliedstaaten im August auf einen Gas-Notfallplan mit dem Ziel, den Verbrauch deutlich herunterzufahren. Und das ist gelungen, wie die Bilanz nach einem Jahr zeigt, obwohl es keine Verpflichtung zum Sparen gab."}, {"speaker": "SPEAKER_11", "timestamp": [178.1, 184.6], "sentence": " Es ist noch mal gut gegangen. Die energieintensive Haferflockenproduktion war im Winter nie gefährdet."}, {"speaker": "SPEAKER_12", "timestamp": [184.6, 206.86], "sentence": " Keiner der 90 Mitarbeiter in diesem Düsseldorfer Familienbetrieb musste in Kurzarbeit oder Arbeitslosigkeit geschickt werden. Ich war beeindruckt, was Deutschland schaffen kann. Jetzt mal auf die große Ebene gezogen, wie schnell wir in der Lage waren, eine Flüssiggasterminals zu errichten, wie schnell da eine ergänzende Versorgung geschaffen werden konnte. Das heißt, man kann ja optimistisch sagen, es geht doch."}, {"speaker": "SPEAKER_11", "timestamp": [206.86, 211.68], "sentence": " Ein Erfolg, der ohne die Partner der Europäischen Union aber wohl kaum möglich gewesen wäre."}, {"speaker": "SPEAKER_11", "timestamp": [211.68, 215.82], "sentence": " Die Angst vor katastrophalen Versorgungsengpässen hatte sie zusammenrücken lassen."}, {"speaker": "SPEAKER_11", "timestamp": [215.82, 219.94], "sentence": " Um 15 Prozent sollten die Mitgliedstaaten ihren Gasverbrauch senken."}, {"speaker": "SPEAKER_11", "timestamp": [219.94, 223.54], "sentence": " Insgesamt wurden EU-weit sogar 18 Prozent eingespart."}, {"speaker": "SPEAKER_11", "timestamp": [223.54, 228.9], "sentence": " Ganz vorne Finnland mit minus 57 Prozent, dahinter Malta, Schweden und Litauen."}, {"speaker": "SPEAKER_11", "timestamp": [228.9, 232.94], "sentence": " Deutschland hat das Ziel mit einer Einsparung von 16 Prozent erreicht."}, {"speaker": "SPEAKER_08", "timestamp": [232.94, 240.72], "sentence": " Wir haben die Abhängigkeit von fossiler russischer Energie insgesamt überwunden."}, {"speaker": "SPEAKER_11", "timestamp": [240.72, 249.0], "sentence": " Kohleimporte sind komplett gestoppt, Öl aus Russland gibt es kaum noch und das russische Gas verschwindet rasant vom europäischen Markt."}, {"speaker": "SPEAKER_11", "timestamp": [249.0, 258.0], "sentence": " Vor allem Deutschland brauchte den europäischen Notfallplan dringend, weil es besonders abhängig von russischem Gas war."}, {"speaker": "SPEAKER_11", "timestamp": [258.0, 263.0], "sentence": " Und dabei Warnungen in den Wind geschlagen hatte, sich damit erpressbar zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [263.0, 275.48], "sentence": " Und desto wichtiger ist es zu sehen, dass wir hier durch gemeinsame Anstrengungen mit diesen europäischen Staaten, durch die europäische Solidarität, die befürchtete Katastrophe abwenden konnten."}, {"speaker": "SPEAKER_11", "timestamp": [275.48, 280.38], "sentence": " Auf dem Dach der Düsseldorfer Hafermühle sorgt jetzt ein Solarpark für saubere Energie."}, {"speaker": "SPEAKER_11", "timestamp": [280.38, 287.08], "sentence": " Mit solchen Investitionen versuchen derzeit viele Unternehmen, ihren Gasverbrauch auch langfristig weiter zu senken."}, {"speaker": "SPEAKER_09", "timestamp": [287.08, 291.36], "sentence": " Worauf sollen Energieverbraucher jetzt achten?"}, {"speaker": "SPEAKER_09", "timestamp": [291.36, 295.2], "sentence": " Weitere Infos dazu finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_09", "timestamp": [295.2, 298.6], "sentence": " Bundesgesundheitsminister Lauterbach"}], [{"speaker": "SPEAKER_09", "timestamp": [298.6, 301.9], "sentence": " will die Digitalisierung im Gesundheitswesen vorantreiben."}, {"speaker": "SPEAKER_09", "timestamp": [301.9, 309.4], "sentence": " Vom kommenden Jahr an sollen Arztpraxen verpflichtet werden, Rezepte nicht mehr auf Papier auszustellen, sondern elektronisch."}, {"speaker": "SPEAKER_09", "timestamp": [309.4, 314.28], "sentence": " Die Apotheken können darauf zugreifen, sobald die Versichertenkarte eingelesen wird."}, {"speaker": "SPEAKER_09", "timestamp": [314.28, 320.48], "sentence": " 2025 soll dann auch die elektronische Patientenakte zum Standard werden."}, {"speaker": "SPEAKER_09", "timestamp": [320.48, 326.28], "sentence": " Auf ihr sollen frühere Befunde abgerufen werden können, auch um Doppeluntersuchungen zu vermeiden."}, {"speaker": "SPEAKER_14", "timestamp": [326.28, 329.98], "sentence": " Der Medikationsplan noch auf Papier."}, {"speaker": "SPEAKER_14", "timestamp": [329.98, 332.68], "sentence": " Es läuft noch nicht rund bei der Digitalisierung."}, {"speaker": "SPEAKER_14", "timestamp": [332.68, 337.62], "sentence": " Der Minister macht sich heute selbst ein Bild davon, hier in einer Berliner Arztpraxis."}, {"speaker": "SPEAKER_14", "timestamp": [337.62, 339.46], "sentence": " Lauterbach will das ändern."}, {"speaker": "SPEAKER_07", "timestamp": [339.46, 342.32], "sentence": " Wir brauchen daher eine Aufholjagd."}, {"speaker": "SPEAKER_07", "timestamp": [342.32, 349.38], "sentence": " Diese Aufholjagd beginnt mit dem elektronischen Rezept, geht weiter mit der elektronischen Patientenakte."}, {"speaker": "SPEAKER_14", "timestamp": [349.38, 360.72], "sentence": " Lauterbachs Pläne zur Digitalisierung sehen vor, das E-Rezept sollen Arztpraxen von 2024 an verpflichtend anbieten, Verschreibungen also elektronisch ausstellen."}, {"speaker": "SPEAKER_14", "timestamp": [360.72, 367.0], "sentence": " Die elektronische Patientenakte soll von 2025 an für alle gesetzlich Versicherten automatisch eingerichtet werden."}, {"speaker": "SPEAKER_14", "timestamp": [367.0, 369.0], "sentence": " Außer man widerspricht."}, {"speaker": "SPEAKER_14", "timestamp": [369.0, 373.0], "sentence": " Doch wer soll die alten Papierbefunde in die Patientenakte übermitteln?"}, {"speaker": "SPEAKER_14", "timestamp": [373.0, 376.0], "sentence": " Auch die Krankenkassen sagt Lauterbach Widerspruch."}, {"speaker": "SPEAKER_05", "timestamp": [376.0, 380.0], "sentence": " Weil das nach unserer Auffassung keine erfolgreiche Digitalisierung ist."}, {"speaker": "SPEAKER_05", "timestamp": [380.0, 395.6], "sentence": " Wenn, wie angedacht, der Versicherte in der Arztpraxis einen Stapel von Papier ausgedruckt bekommt, damit durch die halbe Stadt rennt, zu der Geschäftsstelle seiner Krankenkasse und dort dieses Papier wieder digitalisiert wird."}, {"speaker": "SPEAKER_14", "timestamp": [395.6, 401.7], "sentence": " Die Befüllung der Akte, auch mit alten Befunden, müsse dringend geklärt werden, fordern Patientenschützer."}, {"speaker": "SPEAKER_03", "timestamp": [401.7, 410.36], "sentence": " Wir brauchen gerade bei den chronisch kranken und multimobilen Menschen auch den Anspruch, die Daten der Vergangenheit einzufliegen."}, {"speaker": "SPEAKER_03", "timestamp": [410.36, 415.82], "sentence": " Weil die heutigen Therapien fußen auf den Erfahrungen der letzten 5 oder 10 Jahre."}, {"speaker": "SPEAKER_14", "timestamp": [415.82, 420.12], "sentence": " Wichtige Details muss Lauterbach also noch klären für die Aufholjagd."}, {"speaker": "SPEAKER_14", "timestamp": [420.12, 423.32], "sentence": " Ende August will er sein Vorhaben ins Kabinett einbringen."}, {"speaker": "SPEAKER_09", "timestamp": [423.32, 428.46], "sentence": " Beim Bundesamt für Ausrüstung und Informationstechnik der Bundeswehr"}], [{"speaker": "SPEAKER_09", "timestamp": [428.46, 430.46], "sentence": " gibt es einen Spionage-Verdachtsfall."}, {"speaker": "SPEAKER_09", "timestamp": [430.46, 437.04], "sentence": " Ein Mitarbeiter der Koblenzer Behörde wurde verhaftet, weil er Informationen an Russland weitergegeben haben soll."}, {"speaker": "SPEAKER_09", "timestamp": [437.04, 452.36], "sentence": " Nach Erkenntnissen der Bundesanwaltschaft hatte sich der Mann seit Mai mehrfach aus eigenem Antrieb an russische Vertretungen in Bonn und Berlin gewandt. Sein Arbeitsplatz und seine Wohnung wurden durchsucht. Die acht Anrainerstaaten des"}], [{"speaker": "SPEAKER_09", "timestamp": [452.36, 465.26], "sentence": " Amazonas-Regenwaldes wollen bei dessen Schutz enger zusammenarbeiten. Zum Abschluss eines Gipfeltreffens beschlossen sie unter anderem Abholzung zu bekämpfen und gemeinsam gegen kriminelle Aktivitäten im Wald vorzugehen."}, {"speaker": "SPEAKER_09", "timestamp": [465.26, 469.42], "sentence": " Umweltorganisationen kritisieren, dass verbindliche Ziele fehlen."}, {"speaker": "SPEAKER_09", "timestamp": [469.42, 473.14], "sentence": " Der Erhalt des Regenwaldes ist entscheidend für den Klimaschutz."}, {"speaker": "SPEAKER_09", "timestamp": [473.14, 479.48], "sentence": " Das einzigartige Ökosystem ist besonders durch Abholzung für Rinderzucht und Viehfutter bedroht."}, {"speaker": "SPEAKER_02", "timestamp": [479.48, 483.0], "sentence": " Groß waren die Pläne, klein die Ergebnisse."}, {"speaker": "SPEAKER_02", "timestamp": [483.0, 485.7], "sentence": " Die Rodungen im Regenwald gemeinsam bekämpfen ja."}, {"speaker": "SPEAKER_02", "timestamp": [485.7, 491.1], "sentence": " Doch konkrete Ziele, zum Beispiel einen Stopp der Abholzung, darauf konnten sich die Amazonas-Staaten nicht einigen."}, {"speaker": "SPEAKER_02", "timestamp": [491.1, 495.7], "sentence": " Dafür haben sie Forderungen an die Industriestaaten bei der nächsten Klimakonferenz."}, {"speaker": "SPEAKER_02", "timestamp": [495.7, 506.96], "sentence": " Wir gehen zur COP28 mit dem Ziel, der reichen Welt zu sagen, wenn sie tatsächlich den Regenwald retten wollen, müssen sie Geld geben."}, {"speaker": "SPEAKER_02", "timestamp": [506.96, 511.52], "sentence": " Und nicht nur für den Wald, sondern auch für die Menschen, die dort leben."}, {"speaker": "SPEAKER_00", "timestamp": [511.52, 525.56], "sentence": " Kolumbiens Präsident und viele Bewohner des Amazonas-Regenwaldes hatten darauf gehofft, dass die Ölförderung im Regenwald beendet wird. Doch auch das wurde nicht beschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [525.56, 531.12], "sentence": " Wenn im Regenwald Öl gefördert wird, töten wir die Menschheit. Auf zwei Weisen."}, {"speaker": "SPEAKER_00", "timestamp": [531.12, 536.6], "sentence": " Der Regenwald hört auf, CO2 zu absorbieren und stattdessen setzt er CO2 frei."}, {"speaker": "SPEAKER_02", "timestamp": [536.6, 541.92], "sentence": " Der Amazonas-Regenwald steht vor einem Kipppunkt."}, {"speaker": "SPEAKER_19", "timestamp": [541.92, 545.82], "sentence": " Zu viele Bäume wurden gerade für die Rinder- und Sojaproduktion gerodet."}, {"speaker": "SPEAKER_02", "timestamp": [545.82, 552.46], "sentence": " Zusammen mit dem Klimawandel droht sich der Regenwald zu einer Savanne zu entwickeln. Dann wird er den Klimawandel beschleunigen."}, {"speaker": "SPEAKER_19", "timestamp": [552.46, 559.4], "sentence": " Die Amazonas-Staaten haben nicht angemessen auf die Klimakrise geantwortet, die wir bereits erleben."}, {"speaker": "SPEAKER_02", "timestamp": [559.4, 563.96], "sentence": " Und sie haben ein Dokument produziert, das im Prinzip eine vertane Führungschance ist."}, {"speaker": "SPEAKER_00", "timestamp": [563.96, 567.48], "sentence": " Wir haben ein Dokument produziert, das im Prinzip eine vertane Führungschance ist."}, {"speaker": "SPEAKER_02", "timestamp": [567.48, 571.38], "sentence": " Der Weckruf der Wissenschaft sei beim Gipfel nicht gehört worden, sagen Klimaexperten."}, {"speaker": "SPEAKER_02", "timestamp": [571.38, 579.04], "sentence": " Es brauche mehr als Gesprächsrunden, um den fundamentalen Wandel herbeizuführen, der zur Rettung des Regenwaldes dringend notwendig sei."}], [{"speaker": "SPEAKER_09", "timestamp": [579.04, 589.58], "sentence": " Durch die seit Monaten andauernden Kämpfe im Sudan droht die öffentliche Versorgung zusammenzubrechen. Hilfsorganisationen warnten vor dem Ausbruch von Seuchen, weil Leichen nicht bestattet werden können."}, {"speaker": "SPEAKER_09", "timestamp": [589.58, 595.82], "sentence": " In dem nordostafrikanischen Staat kämpfen Regierungstruppen gegen die rivalisierende RSF-Miliz."}, {"speaker": "SPEAKER_09", "timestamp": [595.82, 602.0], "sentence": " Schwer umkämpft ist eine Brücke, die die Hauptstadt Khartoum mit dem gegenüberliegenden Omdurman verbindet."}, {"speaker": "SPEAKER_09", "timestamp": [602.0, 606.78], "sentence": " Nach Augenzeugenberichten wurden dort gestern mindestens 9 Zivilisten getötet."}, {"speaker": "SPEAKER_10", "timestamp": [606.78, 612.46], "sentence": " Aufnahmen aus Omdurman, ganz in der Nähe der sudanesischen Hauptstadt Ratum."}, {"speaker": "SPEAKER_10", "timestamp": [612.46, 619.22], "sentence": " Diese Videos zeigen Soldaten der sudanesischen Armee, die sich Gefechte mit Kämpfern der RSF-Miliz liefern."}, {"speaker": "SPEAKER_10", "timestamp": [619.22, 622.38], "sentence": " Gefechte, denen auch Zivilisten zum Opfer fallen."}, {"speaker": "SPEAKER_10", "timestamp": [622.38, 624.74], "sentence": " Zahlreiche Krankenhäuser sind zerstört."}, {"speaker": "SPEAKER_10", "timestamp": [624.74, 630.46], "sentence": " Auch medizinisches Personal werde immer wieder angegriffen, beklagen internationale Beobachter."}, {"speaker": "SPEAKER_00", "timestamp": [630.46, 637.04], "sentence": " Diese Angriffe sind ein grober Verstoß gegen das humanitäre Völkerrecht und das Recht auf Gesundheit."}, {"speaker": "SPEAKER_00", "timestamp": [637.04, 638.98], "sentence": " Die Angriffe müssen aufhören."}, {"speaker": "SPEAKER_01", "timestamp": [638.98, 667.92], "sentence": " Humanitären Helfern muss Schutz und Sicherheit zugesichert werden, damit sie weiter Hilfe und Gesundheitsversorgung leisten können. Tote auf den Straßen. Wegen der katastrophalen Sicherheitslage können viele nicht beerdigt werden. Die Seuchengefahr steigt, nicht nur rund um die Hauptstadt, auch in der Konfliktregion Darfur im Westen des Landes. Ich habe mit mehreren Mitarbeitern gesprochen, die aus Darfur geflohen sind und tatsächlich berichten die auch von Tausenden von Toten, die auf den Straßen liegen."}, {"speaker": "SPEAKER_01", "timestamp": [667.92, 672.48], "sentence": " Frauen, Kinder und Männer. Es gibt dort Drohnenangriffe."}, {"speaker": "SPEAKER_01", "timestamp": [672.48, 676.98], "sentence": " Es gibt aber auch Soldaten, die von Haus zu Haus gehen und Menschen erschießen."}, {"speaker": "SPEAKER_10", "timestamp": [676.98, 682.48], "sentence": " Wer kann, verlässt Darfur. Die Flüchtlingslager im Nachbarland Schad werden größer und größer."}, {"speaker": "SPEAKER_10", "timestamp": [682.48, 684.08], "sentence": " Doch auch hier fehlt es an allem."}, {"speaker": "SPEAKER_10", "timestamp": [684.08, 685.28], "sentence": " Die Flüchtlingslager im Nachbarland Tschad werden größer und größer. Doch auch hier fehlt es an allem."}, {"speaker": "SPEAKER_10", "timestamp": [685.28, 692.28], "sentence": " Fast 900.000 Menschen seien seit Beginn der Kämpfe Mitte April aus dem Sudan ins Ausland geflohen, sagen die Vereinten Nationen."}, {"speaker": "SPEAKER_10", "timestamp": [692.28, 697.28], "sentence": " Mehr als 3 Mio. Menschen seien innerhalb der eigenen Landesgrenzen vertrieben worden."}], [{"speaker": "SPEAKER_09", "timestamp": [697.28, 702.28], "sentence": " Bei einem erneuten Bootsunglück im Mittelmeer sind offenbar 41 Menschen ertrunken."}, {"speaker": "SPEAKER_09", "timestamp": [702.28, 707.36], "sentence": " Das teilten die italienischen Behörden und die Vereinten Nationen unter Berufung auf 4 Überlebende mit."}, {"speaker": "SPEAKER_09", "timestamp": [707.36, 713.58], "sentence": " Ihr Boot sei auf dem Weg von Tunesien nach Italien bei starkem Seegang nahe Lampedusa gekentert."}, {"speaker": "SPEAKER_09", "timestamp": [713.58, 718.04], "sentence": " Die Überlebenden hätten mehrere Tage im Meer getrieben, bis sie gerettet wurden."}, {"speaker": "SPEAKER_09", "timestamp": [718.04, 721.76], "sentence": " Bei einem Feuer in einer Ferienunterkunft"}], [{"speaker": "SPEAKER_09", "timestamp": [721.76, 725.68], "sentence": " für Menschen mit Behinderungen sind im Elsass 11 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_09", "timestamp": [725.68, 729.78], "sentence": " Die anderen Bewohner konnten gerettet werden, teilten die französischen Behörden mit."}, {"speaker": "SPEAKER_09", "timestamp": [729.78, 737.28], "sentence": " Das Feuer war am Morgen in einem Fachwerkhaus in Wernzenam bei Colmar ausgebrochen und hatte die Menschen im Schlaf überrascht."}, {"speaker": "SPEAKER_16", "timestamp": [737.28, 739.74], "sentence": " Das Feuer war verheerend."}, {"speaker": "SPEAKER_16", "timestamp": [739.74, 742.98], "sentence": " Um 6.33 Uhr ging der 1. Alarm ein."}, {"speaker": "SPEAKER_16", "timestamp": [742.98, 746.2], "sentence": " 15 Minuten später war die Feuerwehr vor Ort."}, {"speaker": "SPEAKER_16", "timestamp": [746.2, 750.96], "sentence": " 17 Menschen, die im Erdgeschoss waren, konnten sich in Sicherheit bringen."}, {"speaker": "SPEAKER_16", "timestamp": [750.96, 757.72], "sentence": " Die übrigen befanden sich in den Geschossen darüber. Für die meisten von ihnen kam jede Hilfe zu spät."}, {"speaker": "SPEAKER_16", "timestamp": [757.72, 762.68], "sentence": " Die Feuerwehr hatte auch mit Suchhunden und Drohnen nach den Opfern gesucht."}, {"speaker": "SPEAKER_16", "timestamp": [762.68, 763.74], "sentence": " Hunden und Drohnen nach den Opfern gesucht."}, {"speaker": "SPEAKER_04", "timestamp": [763.74, 768.64], "sentence": " Die Schwierigkeit ist, überhaupt hineinzukommen."}, {"speaker": "SPEAKER_16", "timestamp": [768.64, 775.48], "sentence": " Es gibt drinnen jede Menge Schutt, weite Bereiche sind eingestürzt und auch der Fußboden droht einzubrechen."}, {"speaker": "SPEAKER_16", "timestamp": [775.48, 781.58], "sentence": " Das Gebäude, eine umgebaute Scheune, ein typischer elsässischer Fachwerkbau."}, {"speaker": "SPEAKER_16", "timestamp": [781.58, 785.64], "sentence": " Ferienquartier für 28 Erwachsene mit Lärmbehinderung."}, {"speaker": "SPEAKER_16", "timestamp": [785.64, 789.7], "sentence": " Die Premierministerin begab sich am Nachmittag zum Unfallort."}, {"speaker": "SPEAKER_16", "timestamp": [789.7, 793.96], "sentence": " Die hohe Zahl der Opfer hat im ganzen Land für Entsetzen gesorgt."}, {"speaker": "SPEAKER_16", "timestamp": [793.96, 799.1], "sentence": " Jetzt wird untersucht, wie es zu diesem tragischen Brandunglück kommen konnte."}, {"speaker": "SPEAKER_09", "timestamp": [799.1, 803.58], "sentence": " EU-Kommissionspräsidentin von der Leyen hat Slowenien"}], [{"speaker": "SPEAKER_09", "timestamp": [803.58, 806.64], "sentence": " nach den verheerenden Überschwemmungen schnelle Hilfe versprochen."}, {"speaker": "SPEAKER_09", "timestamp": [806.64, 813.24], "sentence": " Bei einem Besuch vor Ort stellte sie dem EU-Mitglied mehrere hundert Millionen Euro für den Wiederaufbau in Aussicht."}, {"speaker": "SPEAKER_09", "timestamp": [813.24, 818.16], "sentence": " Aus mehreren EU-Ländern wie zum Beispiel Deutschland sind bereits Helfer vor Ort."}, {"speaker": "SPEAKER_17", "timestamp": [818.16, 824.64], "sentence": " Ursula von der Leyen über dem Bergdorf Cerna, ein besonders stark betroffener Ort in Slowenien."}, {"speaker": "SPEAKER_17", "timestamp": [824.64, 829.72], "sentence": " Die EU-Kommissionspräsidentin verschafft sich einen Überblick über die enormen Schäden."}, {"speaker": "SPEAKER_17", "timestamp": [829.72, 833.96], "sentence": " Hausbesitzer bedanken sich für die Solidarität der Europäischen Union."}, {"speaker": "SPEAKER_09", "timestamp": [833.96, 842.58], "sentence": " Von der Leyen verspricht schnelle Hilfe, Slowenien könne auf die EU zählen."}, {"speaker": "SPEAKER_17", "timestamp": [842.58, 843.58], "sentence": " Slowenien könne auf die EU zählen."}, {"speaker": "SPEAKER_16", "timestamp": [843.58, 849.94], "sentence": " Slowenien ist ein herausragendes Beispiel für ein Mitglied der Europäischen Union."}, {"speaker": "SPEAKER_17", "timestamp": [849.94, 854.32], "sentence": " Unser Freund, der immer sofort zur Stelle war, wenn andere in Not waren."}, {"speaker": "SPEAKER_16", "timestamp": [854.32, 862.1], "sentence": " Das war so bei Überschwemmungen in Italien oder beim Erdbeben in Kroatien."}, {"speaker": "SPEAKER_17", "timestamp": [862.1, 869.1], "sentence": " Für den Wiederaufbau sagt die EU insgesamt 400 Millionen Euro für dieses und nächstes Jahr zu."}, {"speaker": "SPEAKER_17", "timestamp": [869.1, 872.08], "sentence": " Weitere Gelder dürfen umgeschichtet werden."}, {"speaker": "SPEAKER_17", "timestamp": [872.08, 877.16], "sentence": " Angesichts der Schäden beschwört der slowenische Regierungschef den Zusammenhalt im Land."}, {"speaker": "SPEAKER_07", "timestamp": [877.16, 884.22], "sentence": " Wir werden niemand vergessen und das gilt nicht nur für Cerna, sondern für alle Betroffenen in Slowenien."}, {"speaker": "SPEAKER_17", "timestamp": [884.22, 887.46], "sentence": " Inzwischen ist die internationale Hilfe angelaufen."}, {"speaker": "SPEAKER_17", "timestamp": [887.46, 891.08], "sentence": " Das technische Hilfswerk aus Deutschland wurde in die Bergregion geschickt."}, {"speaker": "SPEAKER_17", "timestamp": [891.08, 894.38], "sentence": " Der Einsatz wird wohl mindestens zwei Wochen lang dauern."}, {"speaker": "SPEAKER_17", "timestamp": [894.38, 896.58], "sentence": " Unterstützung kommt auch von der NATO."}, {"speaker": "SPEAKER_17", "timestamp": [896.58, 903.5], "sentence": " Die Bundeswehr schickt zwei Transporthubschrauber, Nordmazedonien und Kroatien Soldaten."}, {"speaker": "SPEAKER_09", "timestamp": [903.5, 921.6], "sentence": " Und hier noch die lottozahlen 16 24 29 33 35 37 superzahl 7 diese angaben sind wie immer ohne gewehr weitere gewinnzahlen finden sie auf tagesschau.de und im ard text ab tafel 580"}], [{"speaker": "SPEAKER_09", "timestamp": [921.6, 926.52], "sentence": " und nun die wettervorhersage für morgen, Donnerstag, den 10. August."}], [{"speaker": "SPEAKER_19", "timestamp": [926.52, 931.14], "sentence": " Der Luftdruck steigt und damit auch die Zahl der Sonnenstunden."}, {"speaker": "SPEAKER_19", "timestamp": [931.14, 932.9], "sentence": " Außerdem wird es deutlich wärmer."}, {"speaker": "SPEAKER_19", "timestamp": [932.9, 936.6], "sentence": " An den Küsten sowie im Südosten gibt es heute Nacht noch ein paar Schauer."}, {"speaker": "SPEAKER_19", "timestamp": [936.6, 939.52], "sentence": " Sonst ist es nur locker bewölkt oder klar und trocken."}, {"speaker": "SPEAKER_19", "timestamp": [939.52, 942.46], "sentence": " In der Mitte und im Süden scheint morgen oft die Sonne."}, {"speaker": "SPEAKER_19", "timestamp": [942.46, 948.38], "sentence": " Im Norden und Osten sind gelegentlich auch dichtere Wolken unterwegs, dazu vor allem im Nordosten windig."}, {"speaker": "SPEAKER_19", "timestamp": [948.38, 952.18], "sentence": " In Ostseenähe und auch am Alpenrand sind einzelne Schauer möglich."}, {"speaker": "SPEAKER_19", "timestamp": [952.18, 957.84], "sentence": " In einigen Mittelgebirgslagen heute Nacht nur einstellige Werte, sonst 10 bis 14 Grad."}, {"speaker": "SPEAKER_19", "timestamp": [957.84, 962.86], "sentence": " Morgen an der See unter 20, im Südwesten dagegen nahe 30 Grad."}, {"speaker": "SPEAKER_19", "timestamp": [962.86, 969.42], "sentence": " Auch am Freitag vielertssonnenschein, später im Westen und Nordwesten wolkiger mit einzelnen Schauern oder Gewittern."}, {"speaker": "SPEAKER_19", "timestamp": [969.42, 973.98], "sentence": " Am Wochenende wird es wechselhafter, aber es bleibt weiterhin warm."}, {"speaker": "SPEAKER_09", "timestamp": [973.98, 984.46], "sentence": " In den Tagesthemen um 22.15 Uhr blickt Karin Miosga auf den Abschluss des Amazonas-Gipfels in Brasilien und fragt, was hat er gebracht?"}, {"speaker": "SPEAKER_09", "timestamp": [984.46, 992.22], "sentence": " Und es geht um den Wert der Zeit, mit dem sich eine Ausstellung in Köln befasst. Ich wünsche Ihnen noch einen schönen Abend."}]]}