{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 156}, {"start_time": 156, "end_time": 292}, {"start_time": 292, "end_time": 326}, {"start_time": 326, "end_time": 355}, {"start_time": 355, "end_time": 380}, {"start_time": 380, "end_time": 410}, {"start_time": 410, "end_time": 532}, {"start_time": 532, "end_time": 559}, {"start_time": 559, "end_time": 672}, {"start_time": 672, "end_time": 746}, {"start_time": 746, "end_time": 805}, {"start_time": 805, "end_time": 825}, {"start_time": 825, "end_time": 904}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.36, 17.34], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_14", "timestamp": [17.34, 20.66], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [20.66, 27.46], "sentence": " Energieversorger sollen die Preise für Gas und Strom im kommenden Jahr nur nach strengen Regeln erhöhen dürfen."}], [{"speaker": "SPEAKER_14", "timestamp": [27.46, 30.8], "sentence": " Das sieht der Gesetzentwurf für die Energiepreisbremse vor."}, {"speaker": "SPEAKER_14", "timestamp": [30.8, 36.92], "sentence": " Voraussetzung ist demnach, dass die Versorger nachweisen können, dass ihre Beschaffungskosten gestiegen sind."}, {"speaker": "SPEAKER_14", "timestamp": [36.92, 39.56], "sentence": " Das erklärte das Bundeswirtschaftsministerium."}, {"speaker": "SPEAKER_14", "timestamp": [39.56, 46.26], "sentence": " Bereits angekündigte Tariferhöhungen könnten also im Nachhinein korrigiert werden, wenn sie sich als missbräuchlich herausstellen."}, {"speaker": "SPEAKER_06", "timestamp": [46.26, 50.06], "sentence": " Höhere Energiepreise zum Jahreswechsel."}, {"speaker": "SPEAKER_06", "timestamp": [50.06, 56.12], "sentence": " Viele Verbraucher halten in diesen Tagen Ankündigungen für Preiserhöhungen für Strom und Gas in den Händen."}, {"speaker": "SPEAKER_06", "timestamp": [56.12, 60.68], "sentence": " Um diese abzumildern, will der Staat im kommenden Jahr die Kosten teilweise deckeln."}, {"speaker": "SPEAKER_06", "timestamp": [60.68, 68.0], "sentence": " Das in den Gesetzen geplante Missbrauchsverbot soll verhindern, dass Unternehmen die staatlichen Preisbremsen ausnutzen."}, {"speaker": "SPEAKER_02", "timestamp": [68.0, 78.0], "sentence": " Gerade wenn wir eine Strom- und Gaspreisbremse machen, darf das keine Effekte nach sich ziehen, dass da möglicherweise Preise ansteigen."}, {"speaker": "SPEAKER_02", "timestamp": [78.0, 87.02], "sentence": " Deswegen soll eine gesetzliche Regelung geschaffen werden, dass diese Unsicherheit auch genommen wird."}, {"speaker": "SPEAKER_06", "timestamp": [87.02, 99.76], "sentence": " Aus dem Wirtschaftsministerium heißt es hierzu, was die Höhe der Preiserhöhungen angeht, gilt, dass die tatsächlichen Beschaffungskosten weitergegeben werden können, nicht aber darüber hinausgehende missbräuchliche Steigerungen."}, {"speaker": "SPEAKER_06", "timestamp": [99.76, 108.64], "sentence": " Um die zu unterbinden, will die Ampelkoalition die Energieversorger dazu verpflichten, Preissteigerungen vor dem Bundeskartellamt zu begründen."}, {"speaker": "SPEAKER_06", "timestamp": [108.64, 131.54], "sentence": " Nicht jeder Verbraucher kann das sofort herausfinden. Deswegen ist es ja die bis das Bundeskartellamt ungerechtfertigte Erhöhungen festgestellt hat, weil die Versorger diese nicht hinreichend begründet haben."}, {"speaker": "SPEAKER_06", "timestamp": [131.54, 135.34], "sentence": " Verbraucherverbände empfehlen, bei Bedenken selbst aktiv zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [135.34, 148.7], "sentence": " Ab dem 01.01.2023 ist jede Verbraucherin, jeder Verbraucher gut beraten, selber erst mal Widerspruch einzulegen und zu sagen, lieber Versorger, weise mir mal nach, dass deine Beschaffungskosten tatsächlich Grund der Erhöhung sind."}, {"speaker": "SPEAKER_06", "timestamp": [148.7, 155.18], "sentence": " Zunächst müssen die Gesetzentwürfe aber erst einmal Mitte Dezember von Parlament und Bundesrat beschlossen werden."}, {"speaker": "SPEAKER_14", "timestamp": [155.18, 162.08], "sentence": " Die EU und die G7-Staaten wollen die Einnahmen Russlands aus seinen Ölexporten begrenzen."}], [{"speaker": "SPEAKER_14", "timestamp": [162.08, 167.58], "sentence": " Dazu beschlossen sie einen Preisdeckel von 60 Dollar pro Barrel, der am Montag in Kraft tritt."}, {"speaker": "SPEAKER_14", "timestamp": [167.58, 173.88], "sentence": " Reedereien und Versicherer, die Öltransporte aus Russland zu höheren Preisen organisieren, drohen dann Strafen."}, {"speaker": "SPEAKER_14", "timestamp": [173.88, 177.14], "sentence": " Viele dieser Unternehmen sitzen in den G7-Staaten."}, {"speaker": "SPEAKER_13", "timestamp": [177.14, 182.14], "sentence": " Russland ist der zweitgrößte Ölexporteur weltweit."}, {"speaker": "SPEAKER_13", "timestamp": [182.14, 186.54], "sentence": " Das Öl, eine wichtige Einnahmequelle des russischen Staatshaushaltes."}, {"speaker": "SPEAKER_13", "timestamp": [186.54, 195.96], "sentence": " Experten schätzen, allein seit Beginn des Krieges habe Russland 67 Mrd. Euro mit dem Verkauf von Öl an EU-Staaten verdient."}, {"speaker": "SPEAKER_13", "timestamp": [195.96, 202.16], "sentence": " Ab Montag nun gilt der schon vor Monaten beschlossene, weitgehende Importstopp auch in die EU."}, {"speaker": "SPEAKER_13", "timestamp": [202.16, 210.92], "sentence": " Zudem einigten sich EU und G7-Staaten darauf, dass Transporte in Drittländer nur unter 60 Dollar pro Berl möglich sein sollen."}, {"speaker": "SPEAKER_13", "timestamp": [210.92, 221.56], "sentence": " Dank dieses Mechanismus werden wir die Finanzflüsse ins russische Budget reduzieren und die russische Kriegsmaschine begrenzen."}, {"speaker": "SPEAKER_13", "timestamp": [221.56, 242.82], "sentence": " Kriegsmaschine begrenzen. Russlands Präsident Putin hatte bereits vor schwerwiegenden Folgen eines Ölpreisdeckels gewarnt. Man wolle ihn nicht akzeptieren, hieß es heute aus dem Kreml. Die EU aber will den Druck auf Russland erhöhen. Erstens, die Maßnahmen werden unsere Sanktionen stärken."}, {"speaker": "SPEAKER_05", "timestamp": [242.82, 246.5], "sentence": " Zweitens, werden sie Russlands Einkünfte verringern."}, {"speaker": "SPEAKER_00", "timestamp": [246.5, 251.44], "sentence": " Und drittens werden sie gleichzeitig die globalen Märkte stabilisieren."}, {"speaker": "SPEAKER_06", "timestamp": [251.44, 257.04], "sentence": " Tatsächlich gab es lange Streit über die Höhe des Preisdeckels."}, {"speaker": "SPEAKER_05", "timestamp": [257.04, 261.24], "sentence": " Manche forderten einen deutlich niedrigeren Cap von 30 Euro."}, {"speaker": "SPEAKER_13", "timestamp": [261.24, 264.22], "sentence": " Das wäre nahe an den russischen Produktionskosten."}, {"speaker": "SPEAKER_06", "timestamp": [264.22, 269.84], "sentence": " Die Auswirkungen der Maßnahmen auf die globalen Märkte aber sind nur schwer einzuschätzen."}, {"speaker": "SPEAKER_13", "timestamp": [269.84, 278.78], "sentence": " Wenn Russland als bedeutender Öllieferant auf den Weltmärkten teilweise ausfiele, könnte das erhebliche Auswirkungen haben, fürchten viele."}, {"speaker": "SPEAKER_13", "timestamp": [278.78, 284.68], "sentence": " Andere sagen, ein Preisdeckel von 60 Dollar sei viel zu hoch. Das bewirke nur wenig."}, {"speaker": "SPEAKER_13", "timestamp": [284.68, 287.08], "sentence": " Klar ist gerade nur eins. Die Preise für Wirtschaft und Dollar sei viel zu hoch. Das bewirke nur wenig. Klar ist gerade nur eins."}, {"speaker": "SPEAKER_13", "timestamp": [287.08, 289.74], "sentence": " Die Preise für Wirtschaft und Verbraucher bleiben hoch."}, {"speaker": "SPEAKER_13", "timestamp": [289.74, 291.7], "sentence": " Sie könnten sogar noch steigen."}, {"speaker": "SPEAKER_14", "timestamp": [291.7, 295.98], "sentence": " Die wirtschaftspolitischen Pläne von US-Präsident Biden"}], [{"speaker": "SPEAKER_14", "timestamp": [295.98, 298.96], "sentence": " stoßen in Deutschland parteiübergreifend auf Kritik."}, {"speaker": "SPEAKER_14", "timestamp": [298.96, 304.16], "sentence": " Bundesfinanzminister Lindner warnt in der Welt am Sonntag vor einem Handelskrieg mit den USA."}, {"speaker": "SPEAKER_14", "timestamp": [304.16, 326.08], "sentence": " SPD-Chefin Esken und die wirtschaftspolitische Sprecherin der Unionsfraktion Klöckner befürchten Nachteile für die europäische Wirtschaft. Die US-Regierung will mit dem Inflationsbekämpfungsgesetz Milliarden in Klimaschutz investieren. Subventionen sollen aber nur Firmen bekommen, die US-Produkte verwenden oder in den USA produzieren."}], [{"speaker": "SPEAKER_14", "timestamp": [326.08, 332.6], "sentence": " Die Ukraine und Russland haben in den vergangenen Tagen mehrmals Kriegsgefangene ausgetauscht."}, {"speaker": "SPEAKER_14", "timestamp": [332.6, 346.28], "sentence": " Der ukrainische Präsident Zelensky zeichnete die Soldaten mit Medaillen aus. Seit Beginn des Krieges seien mehr als 1300 Ukrainer freigekommen. Auch das russische Staatsfernsehen zeigte Bilder von heimkehrenden Soldaten."}, {"speaker": "SPEAKER_14", "timestamp": [346.28, 349.9], "sentence": " Sie wurden auf einem Flugplatz bei Moskau aufgenommen."}, {"speaker": "SPEAKER_14", "timestamp": [349.9, 353.84], "sentence": " Nach ukrainischen Angaben sind weitere Austauschaktionen geplant."}, {"speaker": "SPEAKER_14", "timestamp": [353.84, 359.2], "sentence": " China lockert offenbar einige seiner strengen Corona-Auflagen,"}], [{"speaker": "SPEAKER_14", "timestamp": [359.2, 361.8], "sentence": " trotz hoher Zahlen bei den Neuinfektionen."}, {"speaker": "SPEAKER_14", "timestamp": [361.8, 389.82], "sentence": " So soll in mehreren Städten für die Nutzung des öffentlichen Nahverkehrs kein negativer Test mehr verlangt werden. Dennoch bildeten sich an den Teststationen weiter lange Schlangen. Im zentralchinesischen Wuhan protestierten gestern erneut zahlreiche Menschen gegen die Corona-Politik der Regierung. Die EU-Kommission droht dem Kurzmitteilungsdienst Twitter mit Strafen, falls er sich nicht an die in Europa geltenden Gesetze für Digitalangebote hält."}], [{"speaker": "SPEAKER_14", "timestamp": [389.82, 398.08], "sentence": " Industriekommissar Breton kündigte in den Medien der Funke-Gruppe an, er werde vor Weihnachten mit dem neuen Inhaber Musk sprechen."}, {"speaker": "SPEAKER_14", "timestamp": [398.08, 404.04], "sentence": " Sollte Twitter nicht gegen die Verbreitung von Lügen und Hass vorgehen, könnten Strafzahlungen verhängt werden."}, {"speaker": "SPEAKER_14", "timestamp": [404.04, 412.7], "sentence": " Bei fortgesetzten Verstößen sei es auch denkbar, die Plattform abzuschalten. Nach Angaben der Vereinten Nationen"}], [{"speaker": "SPEAKER_14", "timestamp": [412.7, 429.38], "sentence": " UN leidet in Sri Lanka jeder dritte Mensch an Mangelernährung. Die Versorgung in dem Inselstaat ist so schlecht, dass das Auswärtige Amt inzwischen von touristischen Reisen abrät. Denn das Land erlebt die größte Wirtschaftskrise seit seiner Unabhängigkeit 1948."}, {"speaker": "SPEAKER_14", "timestamp": [429.38, 434.2], "sentence": " Es gibt massive Engpässe bei Medikamenten, Lebensmitteln und Kraftstoff."}, {"speaker": "SPEAKER_14", "timestamp": [434.2, 436.94], "sentence": " Viele Menschen können sich kaum etwas zu essen leisten."}, {"speaker": "SPEAKER_14", "timestamp": [436.94, 441.28], "sentence": " 17 Prozent der Kinder unter fünf Jahren sind unterentwickelt."}, {"speaker": "SPEAKER_12", "timestamp": [441.28, 466.06], "sentence": " Kanisha hat Schmerzen am ganzen Körper. Vor allem der Fuß bereitet der 14-jährigen Schülerin aus Sri Lankas Hauptstadt Colombo große Sorgen. Ärzte glauben, dass ihre Schmerzen vor allem aufgrund von Mangelernährung entstanden sind. Unsere Familie steht vor riesigen Problemen, mein Vater sieht nicht mehr richtig, deshalb ist meine Mutter für den Haushalt verantwortlich. Das ist schwer, weil wir sehr arm sind."}, {"speaker": "SPEAKER_01", "timestamp": [466.06, 471.42], "sentence": " So wie Kanishas Familie leiden viele Millionen Menschen in Sri Lanka unter Armut."}, {"speaker": "SPEAKER_07", "timestamp": [471.42, 475.12], "sentence": " Sie wird verstärkt durch die momentan herrschende Wirtschaftskrise im Land."}, {"speaker": "SPEAKER_01", "timestamp": [475.12, 479.98], "sentence": " Die Folge, fast jeder dritte Haushalt ist von Unter- oder Mangelernährung betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [479.98, 485.58], "sentence": " Die Menschen haben es schwer, Arbeit zu finden, sie haben kaum mehr Einnahmen."}, {"speaker": "SPEAKER_01", "timestamp": [485.58, 488.12], "sentence": " Früher konnten sie sich die Lebensmittel noch leisten."}, {"speaker": "SPEAKER_01", "timestamp": [488.12, 492.82], "sentence": " Ohne das stetige Einkommen haben sie allerdings nicht mehr ausreichend Essen zur Verfügung."}, {"speaker": "SPEAKER_00", "timestamp": [492.82, 501.18], "sentence": " Immer seltener kann es sich Kanishas Mutter je Akarnika leisten, einkaufen zu gehen."}, {"speaker": "SPEAKER_01", "timestamp": [501.18, 518.44], "sentence": " Statt drei Mahlzeiten, die früher auf den Tisch kamen, gibt es nun oft nur noch einmal am Tag etwas zu essen. Bis unsere Kinder einmal für sich selbst sorgen können, müssen wir ihnen etwas zu essen geben. Als Eltern ist es unsere Aufgabe, ihre Zukunft zu beschützen."}, {"speaker": "SPEAKER_01", "timestamp": [518.44, 534.34], "sentence": " Das ist alles, woran wir gerade denken. Noch haben wir die Hoffnung nicht aufgegeben. Lange, so sagen sie, können sie mit ihren wenigen Mitteln aber nicht mehr überleben. Der Deutsche Kinderschutzbund"}], [{"speaker": "SPEAKER_14", "timestamp": [534.34, 552.44], "sentence": " schlägt Alarm. Angesichts fehlender Betten und fehlenden Personals in Kinderkliniken fordert die Organisation ein rasches finanzielles Notprogramm. Verbandspräsident Hilgers sprach gegenüber dem Redaktionsnetzwerk Deutschland von einem dramatischen Mangel infolge jahrzehntelanger Vernachlässigung durch die Politik."}, {"speaker": "SPEAKER_14", "timestamp": [552.44, 558.14], "sentence": " Die Bundesregierung hat inzwischen Verbesserungen im personellen und finanziellen Bereich angekündigt."}, {"speaker": "SPEAKER_14", "timestamp": [558.14, 562.86], "sentence": " Jeder 2. Arbeitslose mit einer schweren Behinderung"}], [{"speaker": "SPEAKER_14", "timestamp": [562.86, 566.32], "sentence": " sucht länger als ein Jahr nach einer Beschäftigung."}, {"speaker": "SPEAKER_14", "timestamp": [566.32, 569.72], "sentence": " Das ergibt eine Auswertung der Bundesagentur für Arbeit."}, {"speaker": "SPEAKER_14", "timestamp": [569.72, 577.64], "sentence": " Insgesamt waren in Deutschland vergangenes Jahr etwa 80.000 Menschen betroffen, die körperlich, geistig oder seelisch erkrankt sind."}, {"speaker": "SPEAKER_14", "timestamp": [577.64, 579.0], "sentence": " Tendenz steigend."}, {"speaker": "SPEAKER_14", "timestamp": [579.0, 584.44], "sentence": " Ihre Belange standen heute im Fokus beim Internationalen Tag der Menschen mit Behinderung."}, {"speaker": "SPEAKER_05", "timestamp": [584.44, 591.0], "sentence": " Nadine Gräser arbeitet acht Stunden am Tag. Und das gerne. Sie ist psychisch eingeschränkt."}, {"speaker": "SPEAKER_05", "timestamp": [591.0, 597.0], "sentence": " Vor neun Jahren hat sie hier angefangen, in einer Werkstatt für Menschen mit Behinderung in Neunkirchen."}, {"speaker": "SPEAKER_04", "timestamp": [597.0, 600.0], "sentence": " Auf dem ersten Arbeitsmarkt konnte sie nur schwer mithalten."}, {"speaker": "SPEAKER_05", "timestamp": [600.0, 606.68], "sentence": " Du musst nicht in einer bestimmten Zeit eine Arbeit getan haben."}, {"speaker": "SPEAKER_04", "timestamp": [606.68, 608.34], "sentence": " Das hat schon gestresst."}, {"speaker": "SPEAKER_04", "timestamp": [608.34, 613.8], "sentence": " Oder auch die Angst, was wird, wenn der Vertrag ausläuft."}, {"speaker": "SPEAKER_05", "timestamp": [613.8, 616.34], "sentence": " Nadine will in der Werkstatt bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [616.34, 620.32], "sentence": " Ein Wechsel zurück in den 1. Arbeitsmarkt wäre auch schwierig."}, {"speaker": "SPEAKER_05", "timestamp": [620.32, 625.56], "sentence": " Nur weniger als 1% der Menschen mit Behinderung schafft es von der Werkstatt in einen regulären Job."}, {"speaker": "SPEAKER_07", "timestamp": [625.56, 631.4], "sentence": " Wir haben uns intensiv befasst mit der Integration von Menschen mit Behinderung in den Arbeitsmarkt."}, {"speaker": "SPEAKER_07", "timestamp": [631.4, 636.78], "sentence": " Dazu brauchen wir Instrumente, die die Integration in den ersten Arbeitsmarkt verbessern."}, {"speaker": "SPEAKER_05", "timestamp": [636.78, 641.12], "sentence": " 170.000 Unternehmen müssten Menschen mit Behinderung einstellen."}, {"speaker": "SPEAKER_05", "timestamp": [641.12, 646.0], "sentence": " Ein Viertel zahlt lieber eine Ausgleichsabgabe. Dabei hätten die Firmen sogar Vorteile."}, {"speaker": "SPEAKER_12", "timestamp": [646.0, 648.0], "sentence": " Da gibt es Lohnzuschüsse."}, {"speaker": "SPEAKER_12", "timestamp": [648.0, 652.0], "sentence": " Da wird der Arbeitsplatz umgebaut und barrierefrei gemacht."}, {"speaker": "SPEAKER_12", "timestamp": [652.0, 658.0], "sentence": " Da gibt es wirklich großzügige Fördermöglichkeiten, die aber kein Mensch kennt."}, {"speaker": "SPEAKER_05", "timestamp": [658.0, 663.0], "sentence": " Nadine ist mit ihrem Job zufrieden, bekommt dafür aber nur 250 Euro im Monat."}, {"speaker": "SPEAKER_05", "timestamp": [663.0, 672.0], "sentence": " Eine Expertenkommission soll nun Vorschläge für eine faire Entlohnung machen, damit Menschen wie Nadine von ihrer Arbeit leben können."}], [{"speaker": "SPEAKER_14", "timestamp": [672.0, 678.0], "sentence": " Bei der Fußball-Weltmeisterschaft in Katar werden ab heute die Achtelfinals ausgetragen."}, {"speaker": "SPEAKER_14", "timestamp": [678.0, 682.0], "sentence": " Zur Stunde läuft die Partie zwischen Argentinien und Australien."}, {"speaker": "SPEAKER_14", "timestamp": [682.0, 685.7], "sentence": " Bereits am Nachmittag gewannen die Niederlande gegen die USA mit 3 zu 1."}, {"speaker": "SPEAKER_09", "timestamp": [685.7, 693.62], "sentence": " Völlig verdient und entsprechend ausgelassen feiert Oranje den Einzug in die Runde der letzten 8 bei dieser WM."}, {"speaker": "SPEAKER_09", "timestamp": [693.62, 702.2], "sentence": " Schon nach 10 Minuten gingen die Niederländer nach einem perfekten Angriff mit schnellem direkten Spiel über das gesamte Feld durch Memphis Depay in Führung."}, {"speaker": "SPEAKER_09", "timestamp": [702.2, 705.0], "sentence": " Der Stürmer vom FC Barcelona zum 1 zu 0. Das ist ein sehr guter Ball. Die USA sind jetzt in der 2. Linie."}, {"speaker": "SPEAKER_09", "timestamp": [705.0, 708.0], "sentence": " Die USA sind jetzt in der 2. Linie."}, {"speaker": "SPEAKER_09", "timestamp": [708.0, 711.0], "sentence": " Der Stürmer vom FC Barcelona ist zum 1-0."}, {"speaker": "SPEAKER_09", "timestamp": [711.0, 719.0], "sentence": " Die USA zwar auch mit Möglichkeiten, aber die entscheidende Effektivität im Abschluss zeigte wieder die Elftal."}, {"speaker": "SPEAKER_09", "timestamp": [719.0, 726.76], "sentence": " Das US-Team nach dem Wechsel stärker und nicht unverdient durch das glückliche Tor von Haji Wright mit dem Anschlusstreffer."}, {"speaker": "SPEAKER_09", "timestamp": [726.76, 733.78], "sentence": " Das vielleicht bisher kurioseste Tor dieser WM, nur noch 2 zu 1, nochmal Hoffnung für die Nordamerikaner."}, {"speaker": "SPEAKER_09", "timestamp": [733.78, 737.86], "sentence": " Aber kurz danach die endgültige Entscheidung zugunsten der Niederlande."}, {"speaker": "SPEAKER_09", "timestamp": [737.86, 745.2], "sentence": " Denzel Duffries mit dem 3 zu 1 Endstand, Oranje damit als erstes Team für das Viertelfinale qualifiziert."}, {"speaker": "SPEAKER_14", "timestamp": [745.2, 752.14], "sentence": " Die deutschen Biathleten haben die Reihe guter Ergebnisse beim Start in die neue Weltcup-Saison fortgesetzt."}], [{"speaker": "SPEAKER_14", "timestamp": [752.14, 756.86], "sentence": " Im finnischen Contiolachti lief Roman Rees heute im Sprint auf Platz 3."}, {"speaker": "SPEAKER_14", "timestamp": [756.86, 760.84], "sentence": " Im dritten Rennen bereits der dritte Podestplatz für das Männerteam."}, {"speaker": "SPEAKER_10", "timestamp": [760.84, 768.0], "sentence": " Die Teamkollegen feiern Roman Rees, der den guten Auftakt der deutschen Mannschaft beim Biathlon-Weltcup in Kontiolachti fortsetzt."}, {"speaker": "SPEAKER_10", "timestamp": [768.0, 771.0], "sentence": " Der 29-Jährige wird Dritter im Sprint."}, {"speaker": "SPEAKER_10", "timestamp": [771.0, 774.0], "sentence": " Rees ist ein starker Schütze, er bleibt fehlerfrei."}, {"speaker": "SPEAKER_10", "timestamp": [774.0, 778.0], "sentence": " Eine gute läuferische Vorstellung reicht für den Sprung aufs Podest."}, {"speaker": "SPEAKER_10", "timestamp": [778.0, 781.0], "sentence": " Rees damit der Stärkste in einem guten deutschen Team."}, {"speaker": "SPEAKER_10", "timestamp": [781.0, 783.0], "sentence": " Nur zwei Norweger sind besser."}, {"speaker": "SPEAKER_10", "timestamp": [783.0, 806.28], "sentence": " Johannes Tignes Böh gewinnt trotz einer Strafrunde vor Landsmanns Dola Holm Lagreit. Bei den Frauen feiert Anna Weidel mit Platz 5 ihr bestes Weltcup-Ergebnis. Denise Herrmann wird 6., Sophia Schneider 8. Den Sprint gewinnt die Österreicherin Lisa-Theresa Hauser vor Lisa Vitozzi aus Italien und der Schwedin Lynn Persson. Die Lottozahlen."}], [{"speaker": "SPEAKER_14", "timestamp": [806.28, 816.16], "sentence": " 4, 10, 29, 41, 42, 45, Superzahl 7."}, {"speaker": "SPEAKER_14", "timestamp": [816.16, 818.24], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_14", "timestamp": [818.24, 823.94], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_14", "timestamp": [823.94, 829.38], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 4. Dezember."}], [{"speaker": "SPEAKER_11", "timestamp": [829.38, 835.14], "sentence": " Eine Hochdruckzone sorgt morgen für ruhiges, häufig trübes Winterwetter."}, {"speaker": "SPEAKER_14", "timestamp": [835.14, 838.3], "sentence": " Am Montag macht sich von Südwesten ein Tief bemerkbar."}, {"speaker": "SPEAKER_11", "timestamp": [838.3, 845.26], "sentence": " In der Nacht im äußersten Norden ein paar Regen- oder Schneeschauer, sonst am ehesten im Osten ein paar Flocken oder Tropfen."}, {"speaker": "SPEAKER_11", "timestamp": [845.26, 846.38], "sentence": " Vorsicht wegen Glätte."}, {"speaker": "SPEAKER_11", "timestamp": [846.38, 850.0], "sentence": " Am Tag Lichtblicke, vor allem in einigen höheren Lagen Süddeutschlands."}, {"speaker": "SPEAKER_11", "timestamp": [850.0, 854.32], "sentence": " Ganz im Norden Niederschläge, gegen Abend regnet es im Süden öfter."}, {"speaker": "SPEAKER_11", "timestamp": [854.32, 860.08], "sentence": " In der Nacht 2 Grad am Rhein und an der See, minus 4 Grad in den Mittelgebirgen."}, {"speaker": "SPEAKER_11", "timestamp": [860.08, 864.1], "sentence": " Am Tag minus 1 Grad im Harz, 10 Grad in Niederbayern."}, {"speaker": "SPEAKER_11", "timestamp": [864.1, 864.78], "sentence": " Am Tag minus 1 Grad im Harz, 10 Grad in Niederbayern."}, {"speaker": "SPEAKER_11", "timestamp": [864.78, 868.22], "sentence": " Am Montag gebietsweise Regen, vor allem im Bergland auch Schnee."}, {"speaker": "SPEAKER_11", "timestamp": [868.22, 872.36], "sentence": " Am Dienstag Wolken oder Nebel, ein paar Lichtblicke, etwas Regen oder Schnee."}, {"speaker": "SPEAKER_11", "timestamp": [872.36, 879.74], "sentence": " Am Mittwoch zwischen den Wolken etwas Sonne, vor allem im Norden Regen und Schneeschauer und Wind."}, {"speaker": "SPEAKER_14", "timestamp": [879.74, 884.32], "sentence": " Um 23 Uhr hat Ingo Zamperoni diese Tagesthemen."}, {"speaker": "SPEAKER_14", "timestamp": [884.32, 889.38], "sentence": " Preiserhöhungen auf dem Prüfstand, wie die Bundesregierung Energieversorger kontrollieren will."}, {"speaker": "SPEAKER_14", "timestamp": [889.38, 894.72], "sentence": " Und Karriere mit Behinderung, wie echte Inklusion im Arbeitsmarkt gelingen kann."}]]}