{"chapters": [{"start_time": 189, "end_time": 323}, {"start_time": 323, "end_time": 454}, {"start_time": 454, "end_time": 480}, {"start_time": 480, "end_time": 510}, {"start_time": 510, "end_time": 635}, {"start_time": 635, "end_time": 748}, {"start_time": 748, "end_time": 775}, {"start_time": 775, "end_time": 804}, {"start_time": 804, "end_time": 823}, {"start_time": 823, "end_time": 902}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.24, 17.42], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_15", "timestamp": [17.42, 21.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [21.78, 45.06], "sentence": " Die Zahl der täglich gemeldeten Corona-Neuinfektionen hat in Deutschland erstmals die Marke von 10.000 Fällen übersprungen. Nach Angaben des Robert-Koch-Instituts registrierten die Gesundheitsämter 11.287 neue Infektionen binnen 24 Stunden. Der bisherige Höchstwert lag am vorigen Freitag bei 7.830."}, {"speaker": "SPEAKER_15", "timestamp": [45.06, 52.68], "sentence": " Die Behörde spricht von einer sehr ernsten Corona-Lage, sieht aber derzeit keinen Anlass, die bisherige Strategie zu ändern."}, {"speaker": "SPEAKER_15", "timestamp": [52.68, 55.96], "sentence": " Die meisten Ansteckungen gibt es im privaten Bereich."}, {"speaker": "SPEAKER_16", "timestamp": [55.96, 65.6], "sentence": " So viele positive Tests gab es noch nie, vermeldet das Robert-Koch-Institut und mahnt zugleich, es liege nicht daran, dass mehr getestet werde."}, {"speaker": "SPEAKER_21", "timestamp": [65.6, 73.38], "sentence": " Vor etwa 11, 12 Wochen, da waren rund unter 1% der getesteten Personen positiv."}, {"speaker": "SPEAKER_21", "timestamp": [73.38, 77.46], "sentence": " Wir testen seitdem aber immer relativ gleich hohe Zahlen pro Woche."}, {"speaker": "SPEAKER_21", "timestamp": [77.46, 81.42], "sentence": " Inzwischen sind wir bei etwa, ja, wir sind über 3%."}, {"speaker": "SPEAKER_21", "timestamp": [81.42, 86.76], "sentence": " Und was man da vor allen Dingen sieht, und das ist ganz interessant, es steigt in allen Altersgruppen auch."}, {"speaker": "SPEAKER_16", "timestamp": [86.76, 91.9], "sentence": " Nach wie vor gebe es insbesondere bei privaten Zusammenkünften neue Infektionen."}, {"speaker": "SPEAKER_16", "timestamp": [91.9, 96.06], "sentence": " Es seien vor allem junge Menschen betroffen, die das Virus aber besser verkrafteten."}, {"speaker": "SPEAKER_16", "timestamp": [96.06, 102.88], "sentence": " In öffentlichen Verkehrsmitteln, Hotels oder Schulen hingegen komme es vergleichsweise selten zu Neuinfektionen."}, {"speaker": "SPEAKER_16", "timestamp": [102.88, 105.56], "sentence": " Flächendeckend noch mal alles stilllegen?"}, {"speaker": "SPEAKER_16", "timestamp": [105.56, 109.78], "sentence": " Das sei doch dann nicht sinnvoll, wirft ein Journalist auf der Pressekonferenz ein."}, {"speaker": "SPEAKER_16", "timestamp": [109.78, 112.34], "sentence": " Eine klare Antwort darauf bekommt er nicht."}, {"speaker": "SPEAKER_16", "timestamp": [112.34, 117.66], "sentence": " Stattdessen den Hinweis, wichtig sei u.a. eine bundesweit einheitliche Maskenpflicht."}, {"speaker": "SPEAKER_16", "timestamp": [117.66, 122.68], "sentence": " Viele Gesundheitsämter in Städten und Kommunen sind mittlerweile überlastet."}, {"speaker": "SPEAKER_04", "timestamp": [122.68, 126.0], "sentence": " Man muss einfach sagen, wir sind am Limit."}, {"speaker": "SPEAKER_04", "timestamp": [126.0, 129.0], "sentence": " In einigen Städten sind wir auch übers Limit hinaus."}, {"speaker": "SPEAKER_04", "timestamp": [129.0, 132.0], "sentence": " D.h. wir brauchen mehr Personal in den Gesundheitsämtern."}, {"speaker": "SPEAKER_04", "timestamp": [132.0, 134.0], "sentence": " Die Bundeswehr hilft uns, das ist gut."}, {"speaker": "SPEAKER_04", "timestamp": [134.0, 137.0], "sentence": " Davon können wir gerne noch mehr gebrauchen."}, {"speaker": "SPEAKER_16", "timestamp": [137.0, 140.0], "sentence": " Zusätzliches Personal fehlt auch in Berlin."}, {"speaker": "SPEAKER_16", "timestamp": [140.0, 144.0], "sentence": " Das Land passt daher seine Kontakten-Nachverfolgungsstrategie an."}, {"speaker": "SPEAKER_16", "timestamp": [144.0, 148.0], "sentence": " Die Gesundheitsämter melden sich fortan nicht mehr bei allen positiv Getesteten."}, {"speaker": "SPEAKER_00", "timestamp": [148.0, 159.68], "sentence": " Die einzelnen Infizierten, die sind verpflichtet per Allgemeinverfügung, wenn sie Kenntnis haben darüber, dass ein positives Test vorliegt, in Selbstisolation zu gehen."}, {"speaker": "SPEAKER_16", "timestamp": [159.68, 169.3], "sentence": " Und gleichzeitig werden auch Personen die Kenntnis bekommen, dass sie Kontaktpersonen eines positiven Falls sind, verpflichtet in Selbstquarantäne zu gehen."}, {"speaker": "SPEAKER_00", "timestamp": [169.3, 175.2], "sentence": " Damit können die Gesundheitsämter sich dann fokussieren auf Ausbrüche, zum Beispiel in Pflegebereichen."}, {"speaker": "SPEAKER_16", "timestamp": [175.2, 182.38], "sentence": " Trotz der alarmierenden Zahlen, die Lage sei noch beherrschbar, heißt es, wenn sich jeder an die Hygieneregeln halte."}, {"speaker": "SPEAKER_16", "timestamp": [182.38, 187.36], "sentence": " Abstand, Maske, Hände waschen und in geschlossenen Räumen ausreichend lüften."}, {"speaker": "SPEAKER_15", "timestamp": [187.36, 197.0], "sentence": " Angesichts der hohen Corona-Infektionszahlen hat Bundeswirtschaftsminister Altmaier die Bundesländer aufgefordert, an einem Strang zu ziehen."}, {"speaker": "SPEAKER_15", "timestamp": [197.0, 199.66], "sentence": " Nötig sei eine einheitliche Linie."}, {"speaker": "SPEAKER_15", "timestamp": [199.66, 203.9], "sentence": " Das Land könne sich in dieser Situation einen Flickenteppich nicht leisten."}, {"speaker": "SPEAKER_15", "timestamp": [203.9, 209.54], "sentence": " Ziel müsse es bleiben, einen neuerlichen Shutdown zu verhindern, sagte der CDU-Politiker."}, {"speaker": "SPEAKER_15", "timestamp": [209.54, 214.86], "sentence": " Die Wirtschaft werde in diesem Jahr einen der stärksten Einbrüche der Nachkriegszeit erleben."}, {"speaker": "SPEAKER_09", "timestamp": [214.86, 218.4], "sentence": " Die Maske bleibt so lange wie möglich auf."}, {"speaker": "SPEAKER_09", "timestamp": [218.4, 221.4], "sentence": " Der Wirtschaftsminister nach einem Gespräch mit Wirtschaftsverbänden."}, {"speaker": "SPEAKER_09", "timestamp": [221.4, 225.54], "sentence": " Altmaier kann sich eine Verlängerung der Überbrückungshilfen vorstellen."}, {"speaker": "SPEAKER_09", "timestamp": [225.54, 228.94], "sentence": " Auch über Nachbesserungen diskutiere die Bundesregierung."}, {"speaker": "SPEAKER_06", "timestamp": [228.94, 248.42], "sentence": " Es geht auch um die Frage, wie man den Soloselbstständigen und den Unternehmern, die ihre Mitarbeiter zwar in Kurzarbeit schicken können, aber selbst nicht von diesen Regelungen erfasst werden, wie man ihnen besser als bisher helfen kann."}, {"speaker": "SPEAKER_09", "timestamp": [248.42, 253.16], "sentence": " Zum Beispiel die Veranstaltungsbranche fordert einen sogenannten Unternehmerlohn."}, {"speaker": "SPEAKER_09", "timestamp": [253.16, 256.04], "sentence": " Hier fehlen häufig seit Monaten die Aufträge."}, {"speaker": "SPEAKER_09", "timestamp": [256.04, 260.46], "sentence": " Die bisherigen Hilfsprogramme nicht hilfreich genug, so die Branche."}, {"speaker": "SPEAKER_09", "timestamp": [260.46, 276.52], "sentence": " Mir geht es nicht um Kompensation von verloren gegangenem, sondern wirklich um das blanke Überleben. die Branche. Gesundheitsminister Spahn, gestern Vormittag noch im Kabinett, verfolgt die weitere Entwicklung der Pandemie zunächst in häuslicher Isolation, ohne Fieber, mit Erkältungssymptomen."}, {"speaker": "SPEAKER_09", "timestamp": [276.52, 285.9], "sentence": " Das Ministerium, alle Mitarbeiterinnen und Mitarbeiter aus seinem engeren Umfeld wurden inzwischen ebenfalls auf das Coronavirus untersucht, sind aber negativ getestet worden."}, {"speaker": "SPEAKER_00", "timestamp": [285.9, 289.48], "sentence": " Als Vorsichtsmaßnahme arbeiten sie vorläufig aus dem Homeoffice."}, {"speaker": "SPEAKER_09", "timestamp": [289.48, 297.8], "sentence": " Aus Regierungskreisen heißt es, die Leitung des Ministeriums, auch Spahn, seien arbeitsfähig. Kritik dennoch von der FDP."}, {"speaker": "SPEAKER_02", "timestamp": [297.8, 302.06], "sentence": " Ich hätte mir gewünscht, dass sich das Bundeskabinett vielleicht anders organisiert hätte."}, {"speaker": "SPEAKER_15", "timestamp": [302.06, 327.14], "sentence": " Berlin ist das Bundesland mit der weitaus höchsten Corona-Rate und insofern in eine ansteigende zweite Welle ein solches Kabinettstreffen zu machen, das habe ich für hoch riskant gehalten. Weitere Positiv-Tests im Kabinett sind bisher nicht bekannt. Die Bundesregierung will an den Sitzungen in Anwesenheit festhalten und verweist auf strenge Regeln im Kanzleramt. Als Reaktion auf die stark steigenden Infektionszahlen"}], [{"speaker": "SPEAKER_15", "timestamp": [327.14, 331.68], "sentence": " beschränken immer mehr Staaten in Europa den grenzüberschreitenden Reiseverkehr."}, {"speaker": "SPEAKER_15", "timestamp": [331.68, 334.82], "sentence": " Dänemark lässt deutsche Touristen nicht mehr ins Land."}, {"speaker": "SPEAKER_15", "timestamp": [334.82, 338.8], "sentence": " Ausnahmen gelten nur für Reisende aus dem benachbarten Schleswig-Holstein."}, {"speaker": "SPEAKER_15", "timestamp": [338.8, 344.66], "sentence": " Die Bundesregierung hat die ausgewiesenen ausländischen Risikogebiete erneut angepasst."}, {"speaker": "SPEAKER_15", "timestamp": [344.66, 353.58], "sentence": " Zwar wurden die Kanaren von der Liste genommen, hinzugefügt wurden aber Polen, die Schweiz, große Teile Italiens und fast ganz Österreich."}, {"speaker": "SPEAKER_14", "timestamp": [353.58, 359.06], "sentence": " Sölden im Ötztal. Am vergangenen Wochenende startete hier der Ski-Weltcup."}, {"speaker": "SPEAKER_14", "timestamp": [359.06, 362.32], "sentence": " Jetzt ist die Stimmung trotz strahlend blauem Himmel getrübt."}, {"speaker": "SPEAKER_14", "timestamp": [362.32, 365.34], "sentence": " Hotelier Lukas Riemel weiß nicht, wie es weitergeht."}, {"speaker": "SPEAKER_13", "timestamp": [365.34, 370.86], "sentence": " Wir kämpfen sehr mit den Reisebeschränkungen, speziell jetzt auch für unser Hauptherkunftsland Deutschland."}, {"speaker": "SPEAKER_13", "timestamp": [370.86, 377.34], "sentence": " In Österreichs Wintersportorten könnten bis zu 50 Prozent der sonst üblichen Buchungen ausbleiben."}, {"speaker": "SPEAKER_14", "timestamp": [377.34, 380.8], "sentence": " Das Ziel jetzt, die Infektionszahlen reduzieren."}, {"speaker": "SPEAKER_18", "timestamp": [380.8, 411.18], "sentence": " Unser Ehrgeiz ist, dass wir in Österreich und notabene in Tirol mit diesen Zahlen zurückfahren können durch Disziplin, durch Maßnahmen, durch Verordnungen, weil der Winter beginnt ja erst. Bei den Österreichern gibt es durchaus Verständnis für die Entwicklung, Stimmen aus Wien. Ich kann das absolut nachvollziehen, diese Reaktion von Deutschland, weil sich das ja nicht jetzt gegen Österreich richtet, sondern im Rahmen eines Gesamtkonzepts stattfindet, das ich persönlich für sehr sinnvoll erachte."}, {"speaker": "SPEAKER_19", "timestamp": [411.18, 415.6], "sentence": " Ich hoffe, dass die Deutschen so hartnäckig sind, dass sie sich das Skifahren nicht nehmen lassen."}, {"speaker": "SPEAKER_14", "timestamp": [415.6, 422.96], "sentence": " Die österreichische Bundesregierung will die deutsche Entscheidung nicht kommentieren, nur der Gesundheitsminister reagiert verärgert."}, {"speaker": "SPEAKER_13", "timestamp": [422.96, 429.88], "sentence": " Ich bin persönlich überhaupt kein Freund dieser Praxis der inflationären Reisewarnungen, weil uns das in Europa nicht weiterbringt."}, {"speaker": "SPEAKER_13", "timestamp": [429.88, 433.76], "sentence": " Wir müssen woanders ansetzen und das sind gemeinsame Initiativen."}, {"speaker": "SPEAKER_14", "timestamp": [433.76, 441.0], "sentence": " Im Nachbarland Italien wurden heute mehrere Regionen als Risikogebiete eingestuft, darunter auch Südtirol."}, {"speaker": "SPEAKER_11", "timestamp": [441.0, 459.64], "sentence": " In Rom appelliert Regierungschef Conte an die Bevölkerung, jetzt kleine Opfer zu bringen, um später größere Opfer zu vermeiden. Damit gelten auch schärfere Regeln in Bars und Restaurants. In Tschechien wächst die Zahl der Corona-Neuinfektionen rasant. Das Gesundheitsministerium"}], [{"speaker": "SPEAKER_00", "timestamp": [459.64, 465.0], "sentence": " in Prag registrierte heute in Kraft trat."}, {"speaker": "SPEAKER_07", "timestamp": [465.0, 468.0], "sentence": " Läden und Geschäfte sind geschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [468.0, 475.0], "sentence": " Die Armee errichtete in der Hauptstadt ein Feldlazarett für Corona-Infizierte mit 500 Betten."}, {"speaker": "SPEAKER_07", "timestamp": [475.0, 479.0], "sentence": " Auch in Irland ist heute ein Lockdown in Kraft getreten."}, {"speaker": "SPEAKER_14", "timestamp": [479.0, 482.0], "sentence": " Die Bürger sollen für 6 Wochen zu Hause bleiben."}], [{"speaker": "SPEAKER_07", "timestamp": [482.0, 486.24], "sentence": " Kontakte mit anderen Haushalten sind untersagt. Viele Geschäfte sind in der Nähe von anderen Städten. Auch in Irland ist heute ein Lockdown in Kraft getreten. Die Bürger sollen für 6 Wochen zu Hause bleiben."}, {"speaker": "SPEAKER_07", "timestamp": [486.24, 489.18], "sentence": " Kontakte mit anderen Haushalten sind untersagt."}, {"speaker": "SPEAKER_07", "timestamp": [489.18, 491.7], "sentence": " Viele Geschäfte und Restaurants sind geschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [491.7, 493.34], "sentence": " Schulen bleiben geöffnet."}, {"speaker": "SPEAKER_07", "timestamp": [493.34, 496.52], "sentence": " Irland wurde inzwischen als Risikogebiet eingestuft."}, {"speaker": "SPEAKER_07", "timestamp": [496.52, 500.72], "sentence": " Zuletzt meldeten die Behörden 1200 Neuinfektionen pro Tag."}, {"speaker": "SPEAKER_15", "timestamp": [500.72, 508.6], "sentence": " Hintergründe zur Entwicklung der Corona-Pandemie finden Sie in unserem neuen Podcast auf tagesschau.de."}, {"speaker": "SPEAKER_15", "timestamp": [508.6, 514.24], "sentence": " Die gesellschaftliche Debatte über das Recht auf einen selbstbestimmten Tod"}], [{"speaker": "SPEAKER_15", "timestamp": [514.24, 516.72], "sentence": " war heute Thema im Deutschen Ethikrat."}, {"speaker": "SPEAKER_15", "timestamp": [516.72, 527.04], "sentence": " Das Gremium aus unabhängigen Sachverständigen diskutierte mit öffentlicher Beteiligung, wie eine mögliche gesetzliche Neuregelung der Sterbehilfe aussehen könnte."}, {"speaker": "SPEAKER_15", "timestamp": [527.04, 539.0], "sentence": " Das Bundesverfassungsgericht hatte zu Jahresbeginn das staatliche Verbot des assistierten Suizids gekippt und gleichzeitig ein weitreichendes Recht auf selbstbestimmtes Sterben formuliert."}, {"speaker": "SPEAKER_17", "timestamp": [539.0, 543.54], "sentence": " Wie wollen wir sterben? Wer entscheidet über unseren Tod?"}, {"speaker": "SPEAKER_17", "timestamp": [543.54, 554.1], "sentence": " Es sind existenzielle Fragen und die Diskussion ist neu entfacht, seitdem das Bundesverfassungsgericht im Februar geurteilt hat, es gebe ein Recht auf selbstbestimmte Sterben."}, {"speaker": "SPEAKER_17", "timestamp": [554.1, 560.02], "sentence": " Ein neuer Sachstand, der neue Fragen aufwirft. Die wurden heute im Ethikrat diskutiert."}, {"speaker": "SPEAKER_12", "timestamp": [560.02, 568.74], "sentence": " Sind diese Sterbewünsche wirklich selbstbestimmt oder kommt das aus einer akuten Verzweiflung? Die sollen stabil und dauerhaft sein."}, {"speaker": "SPEAKER_12", "timestamp": [568.74, 580.8], "sentence": " Dann das zweite, wer würde gegebenenfalls helfen dürfen? Da bräuchte es Regelungskonzepte. Und drittens möchte man vermeiden, dass Suizid normal wird."}, {"speaker": "SPEAKER_17", "timestamp": [580.8, 588.0], "sentence": " Unter anderem Theologen, Juristen und Philosophen debattieren, unter welchen Bedingungen der Staat Sterbehilfe zulassen sollte."}, {"speaker": "SPEAKER_17", "timestamp": [588.0, 592.0], "sentence": " Klar ist, der Druck von Angehörigen darf nicht ausschlaggebend sein."}, {"speaker": "SPEAKER_05", "timestamp": [592.0, 600.0], "sentence": " Die dem Schwerkranken vielleicht signalisieren, zumindest interpretiert er das so, dass er nur noch eine Last ist."}, {"speaker": "SPEAKER_05", "timestamp": [600.0, 603.0], "sentence": " Dass er als Kranker gar nicht mehr gebraucht wird."}, {"speaker": "SPEAKER_17", "timestamp": [603.0, 607.0], "sentence": " Die Diskussion ist öffentlich, wird im Internet gestreamt."}, {"speaker": "SPEAKER_17", "timestamp": [607.0, 611.0], "sentence": " Kommentare und Fragen der User werden im Ethikrat vorgetragen."}, {"speaker": "SPEAKER_01", "timestamp": [611.0, 614.0], "sentence": " Wer beurteilt den zuständigen Suizidwillen?"}, {"speaker": "SPEAKER_01", "timestamp": [614.0, 616.0], "sentence": " Dies kann nicht der Mediziner sein."}, {"speaker": "SPEAKER_11", "timestamp": [616.0, 620.0], "sentence": " Vielleicht müssen wir auch einen neuen Berufsstand schaffen."}, {"speaker": "SPEAKER_11", "timestamp": [620.0, 626.38], "sentence": " Was weiß ich, einen Suizidassistent oder so, der das dann professionell macht."}, {"speaker": "SPEAKER_17", "timestamp": [626.38, 633.62], "sentence": " Im Dezember will der Ethikrat weiter diskutieren. Die Debatte soll auch als Grundlage für eine Gesetzgebung dienen."}, {"speaker": "SPEAKER_15", "timestamp": [633.62, 642.76], "sentence": " Die Opposition in Belarus ist von der EU mit dem diesjährigen Sacharow-Preis für Menschenrechte gewürdigt worden."}], [{"speaker": "SPEAKER_15", "timestamp": [642.76, 647.78], "sentence": " Das Europäische Parlament will damit der Demokratiebewegung des Landes den Rücken stärken."}, {"speaker": "SPEAKER_15", "timestamp": [647.78, 654.68], "sentence": " Seit der Präsidentenwahl im August demonstrieren große Teile der Bevölkerung friedlich gegen Staatschef Lukaschenko."}, {"speaker": "SPEAKER_15", "timestamp": [654.68, 660.28], "sentence": " Die Bundesregierung begrüßte die Auszeichnung als ein starkes Zeichen der Solidarität."}, {"speaker": "SPEAKER_08", "timestamp": [660.28, 671.0], "sentence": " Sie riskieren Sonntag für Sonntag blaue Flecken, Platzwunden, Knochenbrüche und Haft in belarussischen Gefängnissen."}, {"speaker": "SPEAKER_08", "timestamp": [671.0, 681.1], "sentence": " Und dennoch, seit nunmehr fast drei Monaten, geben die Demonstranten in Minsk und anderen Städten keinen Millimeter nach, egal wie brutal die Polizei gegen sie vorgeht."}, {"speaker": "SPEAKER_08", "timestamp": [681.1, 694.56], "sentence": " Genau deshalb ehrt das Europäische Parlament nun die Opposition in Belarus mit dem Sacharow-Preis. Es sind starke, mutige Menschen, widerstandsfähig und entschlossen."}, {"speaker": "SPEAKER_15", "timestamp": [694.56, 728.42], "sentence": " Menschen, die sich für freie Meinung einsetzen. Sie demonstrieren im Angesicht eines sehr viel mächtigeren Gegners. Zu den namentlich genannten Preisträgern zählen die gelernte Lehrerin und jetzige Oppositionsführerin Svetlana Tichanowskaja, die Schriftstellerin Svetlana Aleksejevic und die Musikerin Maria Kolesnikova. Der Sacharow-Preis gilt als renommiert. Einige Preisträger wurden später auch mit dem Friedensnobelpreis geehrt. Ich freue mich sehr. Das ist ein Preis für das ganze belarusische Volk."}, {"speaker": "SPEAKER_08", "timestamp": [728.42, 732.62], "sentence": " Wir sind jetzt ein gemeinsamer Organismus, der gegen das Regime kämpft."}, {"speaker": "SPEAKER_12", "timestamp": [732.62, 737.4], "sentence": " Das EU-Parlament will sie in diesem Kampf symbolisch unterstützen."}, {"speaker": "SPEAKER_08", "timestamp": [737.4, 742.96], "sentence": " Für Sonntag hat die Opposition Präsident Lukaschenko ein Ultimatum für dessen Rücktritt gestellt."}, {"speaker": "SPEAKER_08", "timestamp": [742.96, 747.0], "sentence": " Ansonsten droht sie mit Generalstreik im ganzen Land."}, {"speaker": "SPEAKER_15", "timestamp": [747.0, 752.92], "sentence": " Begleitet von Protesten hat heute in Potsdam die 3. Runde"}], [{"speaker": "SPEAKER_15", "timestamp": [752.92, 755.68], "sentence": " der Tarifverhandlungen für den öffentlichen Dienst begonnen."}, {"speaker": "SPEAKER_15", "timestamp": [755.68, 765.88], "sentence": " Die Gewerkschaften Verdi und der Beamtenbund forderten vor den Gesprächen 4,8% mehr Geld, mindestens aber 150 Euro mehr im Monat."}, {"speaker": "SPEAKER_15", "timestamp": [765.88, 770.82], "sentence": " Bund und Kommunen boten ein Plus von 3,5 Prozent über drei Jahre."}, {"speaker": "SPEAKER_15", "timestamp": [770.82, 773.88], "sentence": " Die Verhandlungen sollen morgen fortgesetzt werden."}, {"speaker": "SPEAKER_15", "timestamp": [773.88, 780.56], "sentence": " Beim Bayerischen Rundfunk übernimmt erstmals eine Frau die Führung des Senders."}], [{"speaker": "SPEAKER_15", "timestamp": [780.56, 807.98], "sentence": " Neue Intendantin wird die bisherige Programmdirektorin des Mitteldeutschen Rundfunks Katja Wildermuth. Sie wurde heute vom BR-Rundfunkrat mit großer Mehrheit gewählt. Die 55-Jährige übernimmt im Februar das Amt von Ulrich Wilhelm. Bei den neun Landesrundfunkanstalten der ARD stehen damit dann im kommenden Jahr in vier Häusern Frauen an der Spitze. Drei Crewmitglieder der Internationalen Raumstation ISS"}], [{"speaker": "SPEAKER_07", "timestamp": [807.98, 812.88], "sentence": " sind in einer Soyuz-Kapsel zurück zur Erde geflogen und sicher in Kasachstan gelandet."}, {"speaker": "SPEAKER_16", "timestamp": [812.88, 820.32], "sentence": " Die beiden Russen und der US-Amerikaner haben ein halbes Jahr im All verbracht und dabei die Erde mehr als 3000 Mal umrundet."}, {"speaker": "SPEAKER_15", "timestamp": [820.32, 829.56], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 23. Oktober."}], [{"speaker": "SPEAKER_20", "timestamp": [829.56, 835.78], "sentence": " Tiefdruckgebiete sorgen vor allem im Südwesten Deutschlands für länger andauernde Regenfälle."}, {"speaker": "SPEAKER_20", "timestamp": [835.78, 839.56], "sentence": " Das erste Regengebiet breitet sich schon heute Nacht von Südwesten aus."}, {"speaker": "SPEAKER_20", "timestamp": [839.56, 844.44], "sentence": " Auch im Norden und Nordwesten teilweise kräftiger Regen. Auch einzelne Gewitter sind dabei."}, {"speaker": "SPEAKER_20", "timestamp": [844.44, 850.46], "sentence": " Morgen im Norden sowie in Südostbayern recht freundlich, sonst immer wieder Regen, der meiste fällt im Südwesten."}, {"speaker": "SPEAKER_20", "timestamp": [850.46, 853.82], "sentence": " Im Westen sind ab dem Nachmittag ein paar Gewitter unterwegs."}, {"speaker": "SPEAKER_20", "timestamp": [853.82, 858.9], "sentence": " Heute Nacht 15 bis 10 Grad, nur im Nordwesten und Südosten einstellige Werte."}, {"speaker": "SPEAKER_20", "timestamp": [858.9, 865.16], "sentence": " In den Hochlagen der zentralen Mittelgebirge morgen knapp über 10, im Chiemgau nahe 20 Grad."}, {"speaker": "SPEAKER_20", "timestamp": [865.16, 871.3], "sentence": " Am Samstag teils Sonneteilswolken und meist trocken an der Nordsee sowie im westlichen Bergland stürmische Böen."}, {"speaker": "SPEAKER_20", "timestamp": [871.3, 876.92], "sentence": " Am Sonntag nach Nebelauflösung meist freundlich. Die neue Woche beginnt wechselhaft und etwas kühler."}, {"speaker": "SPEAKER_15", "timestamp": [876.92, 885.26], "sentence": " Um 22.35 Uhr sehen Sie Ingo Zamperoni mit diesen Tagesthemen. Am Limit."}, {"speaker": "SPEAKER_15", "timestamp": [885.26, 890.9], "sentence": " Viele Gesundheitsämter sind mit der Kontaktverfolgung überfordert und von wegen Schachmatt."}, {"speaker": "SPEAKER_15", "timestamp": [890.9, 893.52], "sentence": " Pandemie lässt Brettspiele boomen."}, {"speaker": "SPEAKER_15", "timestamp": [893.52, 896.28], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}