{"chapters": [{"start_time": 21, "end_time": 238}, {"start_time": 238, "end_time": 469}, {"start_time": 469, "end_time": 498}, {"start_time": 498, "end_time": 530}, {"start_time": 530, "end_time": 556}, {"start_time": 556, "end_time": 668}, {"start_time": 668, "end_time": 694}, {"start_time": 694, "end_time": 725}, {"start_time": 725, "end_time": 756}, {"start_time": 756, "end_time": 784}, {"start_time": 784, "end_time": 831}, {"start_time": 831, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.76], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.76, 17.82], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_05", "timestamp": [17.82, 21.08], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [21.08, 45.12], "sentence": " Zur Bekämpfung von Kindesmissbrauch und Kinderpornografie hat der Bundestag heute Änderungen im Strafrecht beschlossen. Mit ihnen erhält die Polizei mehr Möglichkeiten, verdeckt im Internet zu ermitteln, etwa in Fällen von sogenannten Cyber-Grooming. Dabei geht es um Täter, die über Plattformen im Netz Kontakt zu Kindern und Jugendlichen suchen, mit dem Ziel, diese zu missbrauchen."}, {"speaker": "SPEAKER_15", "timestamp": [45.12, 50.9], "sentence": " Spielfiguren. Sie helfen Kindern in der Psychotherapie über Verstörendes zu sprechen."}, {"speaker": "SPEAKER_15", "timestamp": [50.9, 64.92], "sentence": " So kann Cyber Grooming anfangen. Ein realer Dialog zwischen einem Mädchen und einem unbekannten Chatpartner."}, {"speaker": "SPEAKER_15", "timestamp": [64.92, 69.02], "sentence": " So ähnlich ist es auch Johanna passiert, die nicht Johanna heißt."}, {"speaker": "SPEAKER_15", "timestamp": [69.02, 75.52], "sentence": " Die Familie will nicht offen sprechen, aber um andere zu warnen, darf ihre Therapeutin von ihrem Fall erzählen."}, {"speaker": "SPEAKER_09", "timestamp": [75.52, 105.0], "sentence": " Über Monate chattet die Zehnjährige heimlich mit einem Mann. Zunächst schreibt er anzügliche Nachrichten. Dann immer wieder das Beschreiben, die der Täter dann sexuelle Fantasien beschrieben hat, in die er das Mädchen mit einbezogen hat, die auch erst eben sexuelle Handlungen waren, wie die Mädchen sich das vorstellen, an kuscheln, an sich annähern, an mal berühren, bis hin zu extremen Gewaltfantasien."}, {"speaker": "SPEAKER_15", "timestamp": [105.0, 113.0], "sentence": " 2018 wurden knapp 1400 Fälle von Cyber-Grooming angezeigt. Meistens sind junge Mädchen betroffen."}, {"speaker": "SPEAKER_09", "timestamp": [113.0, 117.0], "sentence": " Und Experten schätzen, dass die Dunkelziffer wesentlich höher liegt."}, {"speaker": "SPEAKER_17", "timestamp": [117.0, 129.74], "sentence": " Wenn Sie mich persönlich fragen, gehe ich davon aus, dass heutzutage kaum ein Kind im digitalen Raum aufwachsen wird, das nicht in irgendeiner Form mit einem Cyber-Gumma konfrontiert wird, weil es einfach ein absolutes Massenphänomen ist und die Strafverfolgungsangst der Täter viel zu gering ist."}, {"speaker": "SPEAKER_15", "timestamp": [129.74, 134.12], "sentence": " Gegen den Mann, der Johanna belästigt hat, wird inzwischen ermittelt."}, {"speaker": "SPEAKER_20", "timestamp": [134.12, 152.0], "sentence": " Der Bundestag heute. Auf der Besuchertribüne auffallen viele Jugendliche. Ernst und hochaufmerksam. Seit Jahren wächst die Zahl der Kinder und Jugendlichen, die Opfer gezielter sexueller Kontaktanbahnung durch Erwachsene im Internet werden."}, {"speaker": "SPEAKER_22", "timestamp": [152.0, 162.0], "sentence": " Wir müssen den polizeilichen Ermittlungsbehörden auch die Instrumente an die Hand geben, damit sie Strafverfolgung auch tatsächlich betreiben können."}, {"speaker": "SPEAKER_22", "timestamp": [162.0, 170.0], "sentence": " Damit Täter entdeckt und enttarnt werden können, wenn sie sich im Schutz des Netzes verstecken, um auf diese Weise schlimmste Straftaten zu begehen."}, {"speaker": "SPEAKER_20", "timestamp": [170.0, 183.0], "sentence": " Deshalb beschließt das Parlament heute mit den Stimmen von Union, SPD und AfD, Pädophile machen sich künftig auch dann schon strafbar, wenn sie sich einem als Kind oder Jugendlichen getarnten polizeilichen Ermittler annähern."}, {"speaker": "SPEAKER_20", "timestamp": [183.0, 186.0], "sentence": " Es muss also kein wirkliches Kind betroffen sein."}, {"speaker": "SPEAKER_20", "timestamp": [186.0, 191.24], "sentence": " FDP, Linke und Grüne lehnen diese sogenannte Versuchsstrafbarkeit ab."}, {"speaker": "SPEAKER_06", "timestamp": [191.24, 194.98], "sentence": " Bestraft wird die reine Gesinnung des Täters."}, {"speaker": "SPEAKER_06", "timestamp": [194.98, 203.18], "sentence": " Und eine solche Vorvorlagerung der Strafbarkeit, weit vor eine konkrete Gefährdung des Rechtsguts, das lehnen wir als Linke ab."}, {"speaker": "SPEAKER_20", "timestamp": [203.18, 214.96], "sentence": " Dagegen Einigkeit im Parlament, dass die Ermittler künftig künstlich hergestellte kinderpornografische Bilder benutzen dürfen, um als vermeintliche Mittäter Zugang zu Kinderpornoringen zu bekommen. Aber..."}, {"speaker": "SPEAKER_11", "timestamp": [214.96, 222.46], "sentence": " Es darf kein tatsächliches Geschehen abgebildet sein. Die Bilder müssen computergeneriert sein."}, {"speaker": "SPEAKER_11", "timestamp": [222.46, 226.08], "sentence": " Es dürfen also keine wirklichen Personen abgebildet sein."}, {"speaker": "SPEAKER_20", "timestamp": [226.08, 232.9], "sentence": " Justizministerin und Bundestag wollen einen höheren Verfolgungsdruck für Kriminelle, die im Internet nach jungen Opfern suchen."}, {"speaker": "SPEAKER_20", "timestamp": [232.9, 236.72], "sentence": " Das Strafmaß bleibt aber gleich, bis zu fünf Jahre Haft."}, {"speaker": "SPEAKER_05", "timestamp": [236.72, 245.56], "sentence": " Begleitet von zahlreichen Protesten hat in Berlin die diesjährige Grüne Woche begonnen. So haben Landwirte die internationale"}], [{"speaker": "SPEAKER_05", "timestamp": [245.56, 266.5], "sentence": " Agrarmesse zum Anlass genommen, erneut zu bundesweiten Demonstrationen aufzurufen. Sie kritisieren, dass die Debatten über mehr Klima- und Tierschutz sowie bessere Umweltstandards auf ihrem Rücken ausgetragen würden. Die Grüne Woche mit mehr als 1800 Ausstellern gilt als Forum und Schaufenster der Ernährungsbranche."}, {"speaker": "SPEAKER_13", "timestamp": [266.5, 274.06], "sentence": " Treckerproteste im ganzen Land, von Nürnberg bis nach Bremen und eben auch in Berlin, passend zum Auftakt der Grünen Woche."}, {"speaker": "SPEAKER_13", "timestamp": [274.06, 286.52], "sentence": " Diese Landwirte sind unzufrieden mit der Agrarpolitik, zu viel Öko, zu wenig Respekt. Fast zeitgleich gute Laune bei der Grünen Woche. Der Eröffnungsrundgang samt zahlreicher Häppchen ist ein beliebtes Ritual."}, {"speaker": "SPEAKER_13", "timestamp": [286.52, 290.0], "sentence": " Doch dass die Stimmung aufgeladen ist, auch hier spürbar."}, {"speaker": "SPEAKER_14", "timestamp": [290.0, 298.76], "sentence": " Wir wollen aufgeheizte Debatten nicht in die eine oder andere Ecke schieben, sondern Lösungen finden."}, {"speaker": "SPEAKER_14", "timestamp": [298.76, 303.96], "sentence": " Es gibt Zielkonflikte, begrenzte Ressourcen, steigende Weltbevölkerung."}, {"speaker": "SPEAKER_14", "timestamp": [303.96, 305.68], "sentence": " Und das wollen wir zusammenbekommen."}, {"speaker": "SPEAKER_13", "timestamp": [305.68, 311.5], "sentence": " Sicher ist, so die CDU-Ministerin, die Landwirtschaft werde sich ändern, nachhaltiger werden."}, {"speaker": "SPEAKER_13", "timestamp": [311.5, 314.48], "sentence": " Und genau da haben die Protestierenden ein Problem."}, {"speaker": "SPEAKER_13", "timestamp": [314.48, 317.16], "sentence": " Einst klassische CDU-Wähler-Klientel."}, {"speaker": "SPEAKER_19", "timestamp": [317.16, 320.6], "sentence": " Unsere Kollegen haben sich alle wieder auf den Weg gemacht. Finde ich toll."}, {"speaker": "SPEAKER_19", "timestamp": [320.6, 328.8], "sentence": " Keine Resignation, sondern weiterhin, dass wir die Menschen aufrütteln wollen, vor allen Dingen unsere Politiker."}, {"speaker": "SPEAKER_04", "timestamp": [328.8, 334.2], "sentence": " Wir sind unzufrieden, weil es einfach immer öfter dazu kommt, dass verschiedene Regelungen eingeführt werden."}, {"speaker": "SPEAKER_04", "timestamp": [334.2, 339.12], "sentence": " Wir sollen beispielsweise weniger düngen und so weiter, was einfach nicht funktioniert, ohne mit uns zu sprechen."}, {"speaker": "SPEAKER_13", "timestamp": [339.12, 346.34], "sentence": " Da gibt es noch die ganz andere Seite, der die Agrarwende nicht schnell genug geht, die viel mehr Bio will."}, {"speaker": "SPEAKER_13", "timestamp": [346.34, 349.88], "sentence": " Auch diese Seite ist sehr präsent auf der Landwirtschaftsmesse."}, {"speaker": "SPEAKER_13", "timestamp": [349.88, 354.98], "sentence": " So ist die Grüne Woche zwischen die Fronten geraten von vielen Unzufriedenen."}, {"speaker": "SPEAKER_08", "timestamp": [354.98, 360.48], "sentence": " Sie muss sich nicht nur die Kritik der Demonstranten draußen anhören."}, {"speaker": "SPEAKER_08", "timestamp": [360.48, 375.58], "sentence": " Auch die Debatte im Bundestag über den agrarpolitischen Bericht der Regierung zeigt eine ziemliche Unzufriedenheit. Es geht um die landwirtschaftliche Zukunft, faire Preise für Landwirte, Umweltanforderungen und Versäumnisse der Politik. Kritik auch vom Koalitionspartner."}, {"speaker": "SPEAKER_00", "timestamp": [375.58, 389.34], "sentence": " Wenn wir den Bericht zur Kenntnis nehmen, dass immer mehr Familienbetriebe aufgeben, dann muss man doch an die Wurzeln des Übels Und dann ist es eben die Förderung, wie gefördert wird und ob Konzerne gefördert werden oder mittelständliche Familienbetriebe."}, {"speaker": "SPEAKER_08", "timestamp": [389.34, 397.62], "sentence": " Die Agrarministerin müsse sich in Brüssel entschiedener gegen eine EU-Förderpolitik positionieren, die zu stark große Konzerne begünstige."}, {"speaker": "SPEAKER_08", "timestamp": [397.62, 402.06], "sentence": " Die Linkspartei greift die Marktmacht von Lebensmittelkonzernen an."}, {"speaker": "SPEAKER_08", "timestamp": [402.06, 402.68], "sentence": " von Lebensmittelkonzernen an."}, {"speaker": "SPEAKER_18", "timestamp": [402.68, 412.08], "sentence": " Wenn jetzt ein Konzern wie Aldi landwirtschaftliche Flächen in großem Stil kauft, dann ist das doch nur der nächste Schritt, die Erzeugerseite noch stärker unter Druck zu setzen."}, {"speaker": "SPEAKER_18", "timestamp": [412.08, 417.8], "sentence": " Und genau darum müssen wir uns doch in genau diesem Feld um politische Lösungen bemühen."}, {"speaker": "SPEAKER_08", "timestamp": [417.8, 422.48], "sentence": " Die Ministerin sieht das ähnlich kritisch, weist auf die Verantwortung der Länder hin."}, {"speaker": "SPEAKER_08", "timestamp": [422.48, 449.72], "sentence": " Den Grünen wirft sie ein romantisches Bild von Landwirtschaft vor. Wir müssen alle Menschen satt bekommen. Das ist ein Menschenrecht auf Nahrung. Und dieses Menschenrecht auf Nahrung werden wir nicht hinbekommen, wenn wir so wie die Grünen vorschlagen, zurückgehen, wie Landwirtschaft früher einmal war. Die wiederum werfen ihr vor, die Zukunft zu wenig zu gestalten, zu wenig Hilfe für die Bauern ökologisch umzusteuern und zu wenig Einsatz für fairere Preise."}, {"speaker": "SPEAKER_21", "timestamp": [449.72, 459.16], "sentence": " Immer wieder die Verbraucher verantwortlich zu machen für das Versagen von Politik. Nein, wir hier und Sie als Ministerin, Sie sind verantwortlich."}, {"speaker": "SPEAKER_08", "timestamp": [459.16, 468.36], "sentence": " Die Debatte über Landwirtschaftspolitik zeigt, die Stimmung ist nicht nur draußen bei den protestierenden Bauern angespannt, sondern auch hier im Parlament."}, {"speaker": "SPEAKER_05", "timestamp": [468.36, 473.42], "sentence": " Fotostudios sollen auch künftig Passbilder machen dürfen."}], [{"speaker": "SPEAKER_05", "timestamp": [473.42, 480.26], "sentence": " Bundesinnenminister Seehofer reagiert damit auf Kritik an Plänen, nach denen die Fotos nur noch auf dem Amt gemacht werden sollten."}, {"speaker": "SPEAKER_05", "timestamp": [480.26, 490.0], "sentence": " Fotografen hatten dadurch Umsatzeinbußen befürchtet. Eine Neuregelung ist nötig, weil durch manipulierte Fotos mehrere Personen denselben Reisepass nutzen könnten."}, {"speaker": "SPEAKER_05", "timestamp": [490.0, 498.0], "sentence": " Eine Entscheidung, wie die Fälschungssicherheit künftig gewährleistet werden soll, ohne Fotografen zu benachteiligen, steht noch aus."}], [{"speaker": "SPEAKER_01", "timestamp": [498.0, 503.0], "sentence": " In Hamburg hat am Abend eine Klausurtagung der CDU-Spitze begonnen."}, {"speaker": "SPEAKER_01", "timestamp": [503.0, 506.46], "sentence": " Schwerpunkt der Beratungen ist heute die internationale Politik."}, {"speaker": "SPEAKER_01", "timestamp": [506.46, 520.42], "sentence": " Wegen der angespannten Lage im Irak und im Iran ist kurzfristig auch NATO-Generalsekretär Stoltenberg angereist, um mit CDU-Chefin Kramp-Karrenbauer und dem Parteivorstand über die künftige Rolle des Militärbündnisses zu diskutieren."}, {"speaker": "SPEAKER_01", "timestamp": [520.42, 530.56], "sentence": " Morgen will die Partei dann am neuen Grundsatzprogramm der CDU arbeiten, das auf dem Bundesparteitag Ende des Jahres beschlossen werden soll."}], [{"speaker": "SPEAKER_01", "timestamp": [530.56, 537.3], "sentence": " In Thüringen haben heute Linke, SPD und Grüne ihren Koalitionsvertrag für eine Minderheitsregierung vorgestellt."}, {"speaker": "SPEAKER_01", "timestamp": [537.3, 550.94], "sentence": " Die Parteien wollen mehr Geld für den Nahverkehr bereitstellen und die Gebühren für ein weiteres Kita-Jahr abschaffen. Die geplante rot-rot-grüne Regierung ist aber auf die Unterstützung von CDU und FDP angewiesen."}, {"speaker": "SPEAKER_01", "timestamp": [550.94, 559.22], "sentence": " Die beiden Oppositionsparteien haben angekündigt, im Einzelfall über die Umsetzung konkreter Projekte verhandeln zu wollen."}], [{"speaker": "SPEAKER_05", "timestamp": [559.22, 567.22], "sentence": " In Magdeburg sind heute die Veranstaltungen zur Erinnerung an die alliierten Luftangriffe vor 75 Jahren fortgesetzt worden."}, {"speaker": "SPEAKER_05", "timestamp": [567.22, 578.06], "sentence": " Mehrere Initiativen für ein weltoffenes Magdeburg hatten zu Kundgebungen aufgerufen. Sie wollen verhindern, dass rechtsgerichtete Demonstranten das Gedenken für ihre Zwecke instrumentalisieren."}, {"speaker": "SPEAKER_07", "timestamp": [578.06, 607.08], "sentence": " Wenige Wochen vor Ende des Zweiten Weltkriegs und der deutschen Kapitulation war die Stadt im Januar 1945 bei Bombenangriffen schwer zerstört worden. Magdeburgs Innenstadt heute Abend ein Ort der Erinnerung für hunderte Menschen. Wo sie jetzt laufen, stand vor 75 Jahren alles in Flammen. Um Versöhnung und Lehren für die Zukunft geht es den Menschen hier und sie haben eine Sorge. Rechte Gruppen könnten den Jahrestag für sich vereinnahmen."}, {"speaker": "SPEAKER_03", "timestamp": [607.08, 611.4], "sentence": " Ich finde es genauso wichtig, darauf hinzuweisen, dass viel Leid durch Deutsche geschehen ist."}, {"speaker": "SPEAKER_03", "timestamp": [611.4, 613.8], "sentence": " Und dass ohne die Deutschen der Krieg nicht stattgefunden hätte."}, {"speaker": "SPEAKER_03", "timestamp": [613.8, 616.78], "sentence": " Und dass ohne die Deutschen Magdeburg gar nicht bombardiert worden wäre."}, {"speaker": "SPEAKER_10", "timestamp": [616.78, 621.1], "sentence": " Meine große Sorge ist, dass die mal wieder die Macht haben."}, {"speaker": "SPEAKER_10", "timestamp": [621.1, 625.58], "sentence": " Denn ich weiß, was in der Nazizeit passiert ist."}, {"speaker": "SPEAKER_07", "timestamp": [625.58, 628.18], "sentence": " Januar 1945."}, {"speaker": "SPEAKER_07", "timestamp": [628.18, 631.62], "sentence": " Nur noch wenige Wochen bis zum Ende des 2. Weltkriegs."}, {"speaker": "SPEAKER_07", "timestamp": [631.62, 635.8], "sentence": " Die Innenstadt Magdeburgs wird durch alliierte Bomben fast komplett zerstört."}, {"speaker": "SPEAKER_07", "timestamp": [635.8, 638.94], "sentence": " Mehr als 2000 Menschen sterben, so Historiker."}, {"speaker": "SPEAKER_07", "timestamp": [638.94, 643.1], "sentence": " Rechte Kreise propagieren, die Opferzahl sei deutlich höher."}, {"speaker": "SPEAKER_07", "timestamp": [643.1, 650.02], "sentence": " Das und die Zerstörung der Stadt, als der Krieg fast vorbei war, versuchen sie wie in jedem Jahr für sich zu instrumentalisieren."}, {"speaker": "SPEAKER_07", "timestamp": [650.02, 653.52], "sentence": " Etwa 100 Demonstranten versammeln sich deswegen zur Stunde."}, {"speaker": "SPEAKER_07", "timestamp": [653.52, 656.62], "sentence": " Viele Magdeburger wollen ein Zeichen dagegen setzen."}, {"speaker": "SPEAKER_07", "timestamp": [656.62, 660.04], "sentence": " Wie die rechten Demonstranten sind sie zum Hauptbahnhof gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [660.04, 662.64], "sentence": " Bis zur Stunde ist es in der Stadt friedlich."}, {"speaker": "SPEAKER_07", "timestamp": [662.64, 667.14], "sentence": " Noch bis kommende Woche wird es zahlreiche Aktionen und Veranstaltungen geben."}, {"speaker": "SPEAKER_01", "timestamp": [667.14, 678.3], "sentence": " Im Prozess gegen sechs Mitglieder der rechtsextremen sogenannten Freien Kameradschaft Dresden hat das Landgericht Haftstrafen zwischen knapp drei und sechs Jahren verhängt."}], [{"speaker": "SPEAKER_01", "timestamp": [678.3, 688.14], "sentence": " Angeklagt waren fünf Männer und eine Frau. Sie standen wegen Bildung einer kriminellen Vereinigung, schweren Landfriedensbruches sowie gefährlicher Körperverletzung vor Gericht."}, {"speaker": "SPEAKER_01", "timestamp": [688.14, 692.78], "sentence": " U.a. sollen sie an Krawallen vor einem Flüchtlingsheim beteiligt gewesen sein."}, {"speaker": "SPEAKER_05", "timestamp": [692.78, 698.0], "sentence": " Der Mord an der maltesischen Journalistin Defne Caruana Galizia"}], [{"speaker": "SPEAKER_05", "timestamp": [698.0, 699.96], "sentence": " hat weitere Konsequenzen."}, {"speaker": "SPEAKER_05", "timestamp": [699.96, 706.54], "sentence": " Der Polizeichef des Landes trat zurück und erklärte, er wolle damit den Weg für notwendige Reformen freimachen."}, {"speaker": "SPEAKER_05", "timestamp": [706.54, 711.46], "sentence": " Ihm war vorgeworfen worden, bei den Mordermittlungen unsauber gearbeitet zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [711.46, 720.48], "sentence": " Karuana Galizia war 2017 getötet worden. Sie hatte zu Korruption in Malta recherchiert und dabei auch Verbindungen in die Regierung aufgedeckt."}, {"speaker": "SPEAKER_05", "timestamp": [720.48, 724.0], "sentence": " Zuletzt war in diesem Zusammenhang Regierungschef Muscat zurückgetreten."}, {"speaker": "SPEAKER_05", "timestamp": [724.0, 725.68], "sentence": " Zuletzt war in diesem Zusammenhang Regierungschef Muscat zurückgetreten."}], [{"speaker": "SPEAKER_01", "timestamp": [725.68, 731.08], "sentence": " Das geistliche Oberhaupt des Iran, Khamenei, hat die Einheit seines Landes betont."}, {"speaker": "SPEAKER_01", "timestamp": [731.08, 735.3], "sentence": " Er reagierte damit auf die zunehmenden Oppositionsproteste."}, {"speaker": "SPEAKER_01", "timestamp": [735.3, 751.06], "sentence": " Ausländische Politiker wie US-Präsident Trump würden lügen, wenn sie behaupteten, sie stünden hinter dem iranischen Volk. Khamenei, der erstmals seit acht Jahren selbst das Freitagsgebet leitete, warf Deutschland, Frankreich und Großbritannien Feigheit vor."}, {"speaker": "SPEAKER_01", "timestamp": [751.06, 755.72], "sentence": " Im Atomstreit habe sich gezeigt, dass sie Lakaien der USA seien."}, {"speaker": "SPEAKER_01", "timestamp": [755.72, 764.72], "sentence": " Mehr als 3000 Migranten aus Honduras sind seit einigen Tagen wieder in einem Track unterwegs in Richtung USA."}], [{"speaker": "SPEAKER_01", "timestamp": [764.72, 768.88], "sentence": " Einige von ihnen haben inzwischen die Grenze zu Guatemala überquert."}, {"speaker": "SPEAKER_01", "timestamp": [768.88, 771.82], "sentence": " Sie flüchten vor Armut und Gewalt in ihrem Land."}, {"speaker": "SPEAKER_01", "timestamp": [771.82, 776.74], "sentence": " Bereits Ende 2018 waren tausende Migranten zu Fuß aufgebrochen."}, {"speaker": "SPEAKER_01", "timestamp": [776.74, 783.38], "sentence": " Ihre Flucht endete in den meisten Fällen in Mexiko, weil die USA sie bisher nicht einreisen lassen."}, {"speaker": "SPEAKER_01", "timestamp": [783.38, 785.06], "sentence": " weil die USA sie bisher nicht einreisen lassen."}], [{"speaker": "SPEAKER_05", "timestamp": [785.06, 790.66], "sentence": " Beim Biathlon-Weltcup in Ruhpolding hat es die Deutsche Damenstaffel nicht aufs Podest geschafft."}, {"speaker": "SPEAKER_05", "timestamp": [790.66, 795.38], "sentence": " Das Quartett kam auf den vierten Platz hinter Norwegen, Frankreich und der Schweiz."}, {"speaker": "SPEAKER_05", "timestamp": [795.38, 799.1], "sentence": " Für die Weltmeisterinnen aus Norwegen war es der vierte Sieg in Folge."}, {"speaker": "SPEAKER_05", "timestamp": [799.1, 802.72], "sentence": " Die Viererstaffeln der Männer laufen morgen."}, {"speaker": "SPEAKER_16", "timestamp": [802.72, 806.48], "sentence": " Zweiter Saisonerfolg für Skeletonfahrerin Jacqueline Löhling."}, {"speaker": "SPEAKER_16", "timestamp": [806.48, 812.92], "sentence": " Beim Weltcup auf der früheren Olympiabahn in Innsbruck-Igels gelang der Brachbacherin ein ganz starker zweiter Lauf."}, {"speaker": "SPEAKER_16", "timestamp": [812.92, 815.88], "sentence": " Nach dem ersten hatte sie noch auf Rang 4 gelegen."}, {"speaker": "SPEAKER_16", "timestamp": [815.88, 821.0], "sentence": " Mit Bahnrekord sicherte sich Jacqueline Löhling den Sieg vor Lokalmatadorin Janine Flock."}, {"speaker": "SPEAKER_16", "timestamp": [821.0, 826.36], "sentence": " Und das in einem Eiskanal, in dem sie bis dahin im Weltcup noch nie allzu gut zurechtgekommen war."}, {"speaker": "SPEAKER_16", "timestamp": [826.36, 831.78], "sentence": " Durch diesen Erfolg baute Löhling auch ihre Führung in der Weltcup-Gesamtwertung aus."}], [{"speaker": "SPEAKER_05", "timestamp": [831.78, 836.58], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 18. Januar."}, {"speaker": "SPEAKER_12", "timestamp": [836.58, 840.18], "sentence": " Wolken des Tiefs über dem Nordmeer überqueren uns bis morgen früh."}, {"speaker": "SPEAKER_12", "timestamp": [840.18, 843.72], "sentence": " Kältere, schaueranfällige Luft strömt zu uns."}, {"speaker": "SPEAKER_12", "timestamp": [843.72, 868.2], "sentence": " Der Regen zieht in der Nacht ostwärts. Ganz im Südosten kann er gefrieren. Auch am Tag dort im Osten und Südosten zunächst noch Regen oder Schnee. Im Laufe des Tages werden die Schauer von Westen häufiger. Die Schneevergrenze sinkt allgemein auf etwa 400 Meter. Es gibt auch kurze Gewitter- und Graupelschauer. In der Nacht plus 6 bis minus 2 Grad. Am Tag im Bergland 1 bis 3 Grad, sonst Werte zwischen 4 und 8 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [868.2, 877.92], "sentence": " Am Sonntag Sonne, Wolken, Regen, Schneeregen oder Graupelschauer, im Bergland Schneeschauer, an den Alpen schneit es länger, im Nordwesten ist es windig."}, {"speaker": "SPEAKER_12", "timestamp": [877.92, 883.4], "sentence": " Ab Montag ruhiges Hochdruckwetter, neben Wolken und Nebel, Sonne bis 8 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [883.4, 885.84], "sentence": " Hochdruckwetter neben Wolken und Nebel, Sonne bis 8 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [885.84, 890.48], "sentence": " Um 21.45 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_05", "timestamp": [890.48, 893.0], "sentence": " Zwischen Umweltschutz und Bauernfrust."}, {"speaker": "SPEAKER_05", "timestamp": [893.0, 894.72], "sentence": " Wie geht es weiter in der Landwirtschaft?"}, {"speaker": "SPEAKER_05", "timestamp": [894.72, 896.82], "sentence": " Ministerin Klöckner im Interview."}, {"speaker": "SPEAKER_05", "timestamp": [896.82, 899.46], "sentence": " Außerdem Online-Pranger gegen Juden."}, {"speaker": "SPEAKER_05", "timestamp": [899.46, 902.92], "sentence": " Warum sich rechte Hetze so schwer verbieten lässt."}]]}