{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 261}, {"start_time": 261, "end_time": 387}, {"start_time": 387, "end_time": 532}, {"start_time": 532, "end_time": 660}, {"start_time": 660, "end_time": 687}, {"start_time": 687, "end_time": 716}, {"start_time": 716, "end_time": 840}, {"start_time": 840, "end_time": 860}, {"start_time": 860, "end_time": 938}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.8], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.8, 18.18], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_07", "timestamp": [18.18, 21.94], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.94, 25.94], "sentence": " Wirtschaftsstaatssekretär Greichen muss nach neuen Vorwürfen"}], [{"speaker": "SPEAKER_07", "timestamp": [25.94, 27.64], "sentence": " nun doch seinen Posten räumen."}, {"speaker": "SPEAKER_07", "timestamp": [27.64, 34.8], "sentence": " Wie Wirtschaftsminister Habeck mitteilte, ergab eine weitere Prüfung, dass Greichen gegen interne Verhaltensregeln verstoßen hat."}, {"speaker": "SPEAKER_07", "timestamp": [34.8, 43.94], "sentence": " Dabei gehe es um die geplante finanzielle Förderung eines Projekts des BUND in Berlin, in dessen Vorstand die Schwester von Patrick Greichen ist."}, {"speaker": "SPEAKER_07", "timestamp": [43.94, 48.12], "sentence": " Er stand durch die sog. Trauzeugen-Affäre schon länger unter Druck."}, {"speaker": "SPEAKER_04", "timestamp": [48.12, 51.22], "sentence": " Diese Bilder sind eine Woche alt."}, {"speaker": "SPEAKER_04", "timestamp": [51.22, 53.96], "sentence": " Da stellte sich Robert Habeck hinter seinen Staatssekretär."}, {"speaker": "SPEAKER_04", "timestamp": [53.96, 56.04], "sentence": " Heute nun muss Patrick Greichen gehen."}, {"speaker": "SPEAKER_04", "timestamp": [56.04, 58.54], "sentence": " Der Wirtschaftsminister berichtet von neuen Vorwürfen."}, {"speaker": "SPEAKER_04", "timestamp": [58.54, 62.36], "sentence": " Jetzt gehe es darum, das Vertrauen in das Ministerium zu schützen."}, {"speaker": "SPEAKER_02", "timestamp": [62.36, 66.1], "sentence": " Es ist der eine Fehler zu viel."}, {"speaker": "SPEAKER_02", "timestamp": [66.1, 70.58], "sentence": " Deshalb habe ich heute diese Entscheidung getroffen."}, {"speaker": "SPEAKER_02", "timestamp": [70.58, 74.32], "sentence": " Es ist eine weitreichende, schwere Entscheidung."}, {"speaker": "SPEAKER_02", "timestamp": [74.32, 78.94], "sentence": " Weitreichend für mein Haus, schwer für mich und sehr hart für Patrick Greichen."}, {"speaker": "SPEAKER_04", "timestamp": [78.94, 83.12], "sentence": " Greichen stand bereits wegen möglicher Vetternwirtschaft in der Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [83.12, 87.02], "sentence": " Er hatte verschwiegen, dass sein Kandidat für einen Spitzenposten sein Trauzeuge war."}, {"speaker": "SPEAKER_04", "timestamp": [87.02, 98.64], "sentence": " Nun geht es um die Besetzung einer Expertenkommission für die Energiewende und darum, dass Greichen eine Projektskizze des BUND-Landesverbandes in Berlin als förderwürdig abgezeichnet hat."}, {"speaker": "SPEAKER_04", "timestamp": [98.64, 101.0], "sentence": " Hier sitzt Greichens Schwester im Vorstand."}, {"speaker": "SPEAKER_11", "timestamp": [101.0, 129.54], "sentence": " Greichen selbst gesteht auf Twitter Fehler ein und schreibt, die Herausforderungen seien zu groß, um weiter von Debatten über seine Person und Familie überschattet zu werden. Die Opposition sagt, es sei überfällig, dass Greichen gehen muss, fordert vom Wirtschaftsminister jetzt, das umstrittene Heizungsgesetz zu ändern. Er hat jetzt noch mal die Chance, ein Umdenken in seiner Wirtschafts- und Klimapolitik vorzunehmen und eine Klimapolitik zu machen, die nachhaltig ist, die in der Bevölkerung auch auf Verständnis stößt."}, {"speaker": "SPEAKER_00", "timestamp": [129.54, 135.22], "sentence": " Jetzt geht es darum, dass nicht weiter Akzeptanz für die so notwendige Energiewende verloren geht."}, {"speaker": "SPEAKER_00", "timestamp": [135.22, 138.38], "sentence": " Deshalb eine schnelle Nachbesetzung ist dringend notwendig."}, {"speaker": "SPEAKER_00", "timestamp": [138.38, 142.32], "sentence": " Aber es ist auch vollständige Transparenz herzustellen."}, {"speaker": "SPEAKER_04", "timestamp": [142.32, 147.74], "sentence": " Auch der Bundeskanzler äußert sich auf einer Auslandsreise, er habe die Entscheidung zur Kenntnis genommen."}, {"speaker": "SPEAKER_03", "timestamp": [147.74, 150.56], "sentence": " Mit Herrn Greichen selbst habe ich gut zusammengearbeitet."}, {"speaker": "SPEAKER_03", "timestamp": [150.56, 157.22], "sentence": " Und ich gehe davon aus, dass der Wirtschaftsminister jetzt seine Arbeit mit voller Kraft fortsetzt."}, {"speaker": "SPEAKER_04", "timestamp": [157.22, 162.3], "sentence": " Habeck verlangt von allen im Ministerium die strikte Einhaltung der Verhaltensregeln."}, {"speaker": "SPEAKER_04", "timestamp": [162.3, 165.4], "sentence": " Er wolle bald über einen Nachfolger für Greichen entscheiden."}, {"speaker": "SPEAKER_04", "timestamp": [165.4, 168.44], "sentence": " Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [168.44, 171.1], "sentence": " Der Staatssekretär muss seinen Posten räumen."}, {"speaker": "SPEAKER_07", "timestamp": [171.1, 175.0], "sentence": " Was bedeutet das für den Bundeswirtschaftsminister und dessen politische Pläne?"}, {"speaker": "SPEAKER_08", "timestamp": [175.0, 189.82], "sentence": " Dass der Vizekanzler so lange, viele sagen nach den heute bekannt gewordenen weiteren Fehlern, sogar zu lange an seinem Staatssekretär festgehalten hat, zeigt vor allem eins, wie wichtig er für Robert Habeck war."}, {"speaker": "SPEAKER_08", "timestamp": [189.82, 203.72], "sentence": " Patrick Greichen gilt regierungsintern als Mr. Wärmepumpe, als einer der Architekten der Energiewende, der während der Energiekrise in den letzten Monaten einiges erreicht, aber dabei auch politisches Porzellan zerschlagen hat."}, {"speaker": "SPEAKER_08", "timestamp": [203.72, 213.82], "sentence": " Dass Greichen nun gehen muss, kann für Habeck, der das Heizungsgesetz trotz der massiven Kritik bis zur Sommerpause noch durch den Bundestag bringen will, also auch eine Chance sein."}, {"speaker": "SPEAKER_08", "timestamp": [213.82, 223.86], "sentence": " Damit das längst auch für Habeck gefährliche Kapitel Vetternwirtschaft im Wirtschaftsministerium aber wirklich beendet ist, dürfen nun keine weiteren Fehltritte ans Licht kommen."}, {"speaker": "SPEAKER_07", "timestamp": [223.86, 228.7], "sentence": " Die Trennung von Greichen gilt als großer fachlicher Verlust für Habeck."}, {"speaker": "SPEAKER_07", "timestamp": [228.7, 231.04], "sentence": " Wer könnte denn neuer Staatssekretär werden?"}, {"speaker": "SPEAKER_08", "timestamp": [231.04, 239.6], "sentence": " Hinter den Kulissen heißt es jetzt, der Nachfolger muss im Stoff sein und gleichzeitig über das nötige Fingerspitzengefühl verfügen."}, {"speaker": "SPEAKER_08", "timestamp": [239.6, 242.2], "sentence": " Klaus Müller ist ein Name, der heute gefallen ist."}, {"speaker": "SPEAKER_08", "timestamp": [242.2, 247.38], "sentence": " In den Gesprächen, die wir geführt haben, der Chef der Bundesnetzagentur hat Regierungserfahrung."}, {"speaker": "SPEAKER_08", "timestamp": [247.38, 251.88], "sentence": " Er kennt das politische Berlin und gilt als Verbrauchernäher als Patrick Greichen."}, {"speaker": "SPEAKER_08", "timestamp": [251.88, 254.6], "sentence": " Offiziell wurden aber noch keine Namen genannt."}, {"speaker": "SPEAKER_08", "timestamp": [254.6, 257.0], "sentence": " Da heißt es nur, die Kandidatensuche läuft."}, {"speaker": "SPEAKER_07", "timestamp": [257.0, 260.08], "sentence": " Vielen Dank, Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [260.08, 263.8], "sentence": " Vor dem Oberlandesgericht Koblenz"}], [{"speaker": "SPEAKER_07", "timestamp": [263.8, 270.1], "sentence": " müssen sich seit heute 4 Männer und eine Frau verantworten, die verdächtigt werden, einer terroristischen Gruppe anzugehören."}, {"speaker": "SPEAKER_07", "timestamp": [270.1, 274.18], "sentence": " Ihnen wird vorgeworfen, einen Umsturz in Deutschland geplant zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [274.18, 281.98], "sentence": " Dabei sollen sie unter anderem Sprengstoffanschläge auf die Stromversorgung und die Entführung von Gesundheitsminister Lauterbach geplant haben."}, {"speaker": "SPEAKER_05", "timestamp": [281.98, 289.38], "sentence": " Strenge Sicherheitsvorkehrungen heute im Koblenzer Gerichtssaal, als die Angeklagten nach und nach vorgeführt werden."}, {"speaker": "SPEAKER_05", "timestamp": [289.38, 293.8], "sentence": " Laut Bundesanwaltschaft sollen sie eine terroristische Vereinigung gegründet haben."}, {"speaker": "SPEAKER_10", "timestamp": [293.8, 302.26], "sentence": " Unter anderem beabsichtigten sie den amtierenden Bundesgesundheitsminister mit Waffengewalt zu entführen, sowie einen bundesweiten mehrwöchigen Stromausfall herbeizuführen."}, {"speaker": "SPEAKER_10", "timestamp": [302.26, 304.72], "sentence": " Sie rechneten dabei mit zahlreichen Todesopfern."}, {"speaker": "SPEAKER_05", "timestamp": [304.72, 311.56], "sentence": " Lauterbach sollte laut Anklage am Rande einer Talkshow entführt, seine Personenschützer dabei womöglich getötet werden."}, {"speaker": "SPEAKER_05", "timestamp": [311.56, 319.6], "sentence": " Auf diesem Parkplatz in Neustadt an der Weinstraße wurde einer der Männer festgenommen, nachdem er bei einem verdeckten Ermittler Sturmgewehre bestellt hatte."}, {"speaker": "SPEAKER_05", "timestamp": [319.6, 325.6], "sentence": " Ideologischer Kopf der Gruppe soll die 75-jährige ehemalige Lehrerin Elisabeth R. sein."}, {"speaker": "SPEAKER_05", "timestamp": [325.6, 329.56], "sentence": " Das Ziel der Gruppe laut Anklage, die Bundesregierung zu stürzen."}, {"speaker": "SPEAKER_14", "timestamp": [329.56, 345.48], "sentence": " Es gibt eine ganze Reihe von objektiven Anhaltspunkten bei dieser Gruppierung, aber auch bei anderen vergleichbaren gewaltbereiten Reichsbürgergruppierungen, dass die das extrem ernst meinen, dass sie sich tatsächlich scharfe Waffen besorgen, dass sie ganz ernste Pläne für einen Umsturz schmieden."}, {"speaker": "SPEAKER_14", "timestamp": [345.48, 349.1], "sentence": " Die entsprechenden Gerichtsverfahren müssen das juristisch noch zeigen."}, {"speaker": "SPEAKER_05", "timestamp": [349.1, 352.38], "sentence": " Ein Verteidiger äußert Zweifel an den Vorwürfen."}, {"speaker": "SPEAKER_03", "timestamp": [352.38, 355.32], "sentence": " Wir werden mal sehen, ob sich das alles bestätigt."}, {"speaker": "SPEAKER_03", "timestamp": [355.32, 358.16], "sentence": " Da ist viel auf Vermutungen und Spekulationen aufgebaut."}, {"speaker": "SPEAKER_05", "timestamp": [358.16, 363.02], "sentence": " Im Prozess wollen sich 4 der 5 Angeklagten zu den Vorwürfen äußern."}, {"speaker": "SPEAKER_05", "timestamp": [363.02, 369.34], "sentence": " Dieser Prozess hier in Koblenz ist eines von mehreren Verfahren gegen Gruppen aus der sog. Reichsbürgerszene."}, {"speaker": "SPEAKER_05", "timestamp": [369.34, 377.58], "sentence": " Im vergangenen Dezember hatte die Bundesanwaltschaft über 20 Personen verhaften lassen, die aus Sicht der Ermittler ebenfalls einen Umsturz geplant haben sollen."}, {"speaker": "SPEAKER_05", "timestamp": [377.58, 381.02], "sentence": " Anklagen stehen bei dieser anderen Baustelle noch aus."}, {"speaker": "SPEAKER_07", "timestamp": [381.02, 392.0], "sentence": " Insgesamt wird dieses Thema die deutsche Justiz in den kommenden Jahren aber sehr intensiv beschäftigen. Der Europarat verstärkt wegen des Angriffskriegs in der Ukraine den Druck"}], [{"speaker": "SPEAKER_07", "timestamp": [392.0, 405.12], "sentence": " auf die russische Führung. Beim Gipfel in Reykjavik beschloss die Mehrheit der Mitgliedstaaten, ein Schadensregister einzurichten. Mit Blick auf mögliche Entschädigungen sollen dort Zerstörungen systematisch dokumentiert werden."}, {"speaker": "SPEAKER_07", "timestamp": [405.12, 410.18], "sentence": " Der Europarat wurde 1949 gegründet mit Sitz in Straßburg."}, {"speaker": "SPEAKER_07", "timestamp": [410.18, 415.66], "sentence": " Er ist kein Organ der EU, sondern ein eigenständiger Zusammenschluss von Staaten."}, {"speaker": "SPEAKER_07", "timestamp": [415.66, 426.4], "sentence": " Das Gremium hat 46 Mitglieder, nachdem Russland 2022 ausgeschlossen wurde und soll für Menschenrechte, Demokratie und Rechtsstaatlichkeit eintreten."}, {"speaker": "SPEAKER_06", "timestamp": [426.4, 441.78], "sentence": " Der Tag in Reykjavik begann stürmisch, aber mit einem klaren Signal. Russische Kriegsschäden in der Ukraine sollen künftig dokumentiert werden. Neben Deutschland stimmte eine große Mehrheit des Europarats für den Plan, ein Schadensregister aufzubauen."}, {"speaker": "SPEAKER_03", "timestamp": [441.78, 450.32], "sentence": " Zunächst mal geht es ja jetzt mit dem Schadensregister schon darumauen. Zunächst mal geht es mit dem Schadensregister darum, Rechenschaftspflichtigkeit durchzusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [450.32, 454.68], "sentence": " Russland muss die Schäden, die es angerichtet hat, bezahlen."}, {"speaker": "SPEAKER_06", "timestamp": [454.68, 463.8], "sentence": " Es ist erst das 4. Gipfeltreffen in der mehr als 70-jährigen Geschichte des Europarats, der Demokratie, Menschenrechte und den Rechtsstaat hüten soll."}, {"speaker": "SPEAKER_06", "timestamp": [463.8, 467.24], "sentence": " Gerade jetzt, hieß es hier, sei er wichtiger als je zuvor."}, {"speaker": "SPEAKER_06", "timestamp": [467.24, 474.7], "sentence": " Dass Kriegsschäden gemeldet werden könnten, sei ein Meilenstein auf dem Weg zur Wiedergutmachung, so der ukrainische Ministerpräsident."}, {"speaker": "SPEAKER_06", "timestamp": [474.7, 483.86], "sentence": " Die Aggressoren müssen von den politischen Verantwortlichen bis zum einfachen Soldaten für ihre Verbrechen zur Rechenschaft gezogen werden."}, {"speaker": "SPEAKER_06", "timestamp": [483.86, 488.66], "sentence": " Doch nicht alle der 46 Mitglieder wollten zustimmen."}, {"speaker": "SPEAKER_06", "timestamp": [488.66, 493.16], "sentence": " So haben zum Beispiel die Türkei, Ungarn und Serbien nicht unterschrieben."}, {"speaker": "SPEAKER_01", "timestamp": [493.16, 497.94], "sentence": " Es ist keine Überraschung, dass nicht alle Länder unterschrieben haben."}, {"speaker": "SPEAKER_06", "timestamp": [497.94, 501.64], "sentence": " Aber ich bin sehr froh, dass eine überwältigende Mehrheit zugestimmt hat."}, {"speaker": "SPEAKER_06", "timestamp": [501.64, 510.0], "sentence": " Am Rande des Treffens ging es auch um mögliche F-16-Kampfjets für die Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [510.0, 514.0], "sentence": " Insbesondere Großbritannien und die Niederlande machen sich dafür stark."}, {"speaker": "SPEAKER_06", "timestamp": [514.0, 518.0], "sentence": " Für uns wie für die Briten und andere gelten bei dem Thema keine Tabus."}, {"speaker": "SPEAKER_06", "timestamp": [518.0, 523.0], "sentence": " Es könnte wichtig sein, nun die nächsten Schritte in Sachen F-16 zu unternehmen."}, {"speaker": "SPEAKER_06", "timestamp": [523.0, 530.6], "sentence": " Bundeskanzler Scholz hingegen bekräftigte noch einmal, dass die Bundesregierung derzeit nicht beabsichtigt, Kampfflugzeuge an Kiew zu liefern."}, {"speaker": "SPEAKER_07", "timestamp": [530.6, 535.38], "sentence": " Das Abkommen zur Ausfuhr von ukrainischem Getreide"}], [{"speaker": "SPEAKER_07", "timestamp": [535.38, 537.76], "sentence": " wird um weitere zwei Monate verlängert."}, {"speaker": "SPEAKER_07", "timestamp": [537.76, 543.84], "sentence": " Darauf hätten sich die Kriegsgegner kurz vor Ablauf verständigt, teilte der türkische Staatschef Erdogan mit."}, {"speaker": "SPEAKER_07", "timestamp": [543.84, 549.44], "sentence": " Er hatte die Vereinbarung im Sommer vergangenen Jahres zusammen mit den Vereinten Nationen ausgehandelt."}, {"speaker": "SPEAKER_07", "timestamp": [549.44, 554.74], "sentence": " Etwa 30 Millionen Tonnen Getreide wurden seither über das Schwarze Meer exportiert."}, {"speaker": "SPEAKER_07", "timestamp": [554.74, 560.0], "sentence": " Getreide, das vor allem in Krisengebieten Afrikas und Asiens lebenswichtig ist."}, {"speaker": "SPEAKER_13", "timestamp": [560.0, 566.06], "sentence": " Bis zuletzt hatte Juri Lupan Angst, dass das Getreideabkommen nicht verlängert wird."}, {"speaker": "SPEAKER_13", "timestamp": [566.06, 572.12], "sentence": " Der Landwirt aus der Nähe von Kiew hätte damit viel Geld verloren, seinen Betrieb möglicherweise schließen müssen."}, {"speaker": "SPEAKER_08", "timestamp": [572.12, 582.2], "sentence": " Ich habe die gesamte Maisernte des letzten Jahres in meinem Lager und hätte sie nicht verkaufen können."}, {"speaker": "SPEAKER_08", "timestamp": [582.2, 587.44], "sentence": " Und man muss ja auch säen, Düngemittel kaufen, damit es überhaupt weitergehen kann."}, {"speaker": "SPEAKER_08", "timestamp": [587.44, 593.56], "sentence": " Russland hatte zuletzt immer wieder damit gedroht, das Abkommen auslaufen zu lassen."}, {"speaker": "SPEAKER_08", "timestamp": [593.56, 598.92], "sentence": " Der Grund, eigene Exporte von Getreide und Dünger würden wegen westlicher Sanktionen behindert."}, {"speaker": "SPEAKER_13", "timestamp": [598.92, 604.88], "sentence": " Am Abend bestätigte Moskau, dass der Seeweg über das Schwarze Meer vorerst offen bleiben soll."}, {"speaker": "SPEAKER_13", "timestamp": [604.88, 605.32], "sentence": " Welche Zugeständnisse dafür gemacht wurden, blieb allerdings offen. Am Abend bestätigte Moskau, dass der Seeweg über das Schwarze Meer vorerst offen bleiben soll."}, {"speaker": "SPEAKER_13", "timestamp": [605.32, 609.16], "sentence": " Welche Zugeständnisse dafür gemacht wurden, blieb allerdings offen."}, {"speaker": "SPEAKER_01", "timestamp": [609.16, 620.1], "sentence": " Mit dem Abkommen besteht die Chance, nicht mit Worten, sondern mit Taten zur Sicherung der Welternährung beizutragen und vor allem den Ländern zu helfen, die es am meisten brauchen."}, {"speaker": "SPEAKER_13", "timestamp": [620.1, 626.82], "sentence": " Die Ukraine begrüßte die Verlängerung des Abkommens, forderte, dass es von Russland nicht sabotiert werde."}, {"speaker": "SPEAKER_01", "timestamp": [626.82, 633.48], "sentence": " Bei den Verhandlungen haben die Türkei und die UN erneut vermittelt, für die ganze Welt sei das Abkommen bedeutsam."}, {"speaker": "SPEAKER_13", "timestamp": [633.48, 638.22], "sentence": " Ukrainische und russische Produkte ernähren die Welt."}, {"speaker": "SPEAKER_09", "timestamp": [638.22, 643.4], "sentence": " Im Rahmen der Schwarzmeerinitiative wurden mehr als 10 Millionen Tonnen Lebensmittel exportiert."}, {"speaker": "SPEAKER_00", "timestamp": [643.4, 648.3], "sentence": " Wichtige Nahrungsmittellieferungen erreichen einige der bedürftigsten Menschen und Orte der Welt."}, {"speaker": "SPEAKER_00", "timestamp": [648.3, 654.52], "sentence": " Landwirt Juri Lupen ist froh, dass es die Einigung gegeben hat, zumindest für 2 Monate."}, {"speaker": "SPEAKER_13", "timestamp": [654.52, 659.08], "sentence": " Er ist zuversichtlich, dass er seine Ernte nun doch verkaufen kann."}, {"speaker": "SPEAKER_07", "timestamp": [659.08, 663.3], "sentence": " Im laufenden Tarifstreit zwischen Deutscher Bahn"}], [{"speaker": "SPEAKER_07", "timestamp": [663.3, 668.64], "sentence": " und Eisenbahngewerkschaft EVG haben sich beide Seiten heute erneut zu Gesprächen getroffen."}, {"speaker": "SPEAKER_07", "timestamp": [668.64, 672.64], "sentence": " Laut Teilnehmern wurde die nächste Verhandlungsrunde in der kommenden Woche vorbereitet."}, {"speaker": "SPEAKER_07", "timestamp": [672.64, 685.56], "sentence": " Die EVG stellte unterdessen klar, sie werde an ihren Forderungen nach unter anderem 12 Prozent mehr Lohn mindestens aber 650 Euro festhalten und schließt auch weitere Streiks nicht aus."}, {"speaker": "SPEAKER_07", "timestamp": [685.56, 694.1], "sentence": " Der ehemalige französische Präsident Nicolas Sarkozy ist mit seiner Berufung gegen eine Haftstrafe gescheitert."}], [{"speaker": "SPEAKER_07", "timestamp": [694.1, 720.46], "sentence": " Ein Gericht in Paris bestätigte ein vor zwei Jahren gefälltes Urteil wegen Bestechung und unerlaubter Einflussnahme. Es sieht eine Strafe von drei Jahren auf Bewährung vor, von denen der 68-Jährige zwölf Monate lang eine elektronische Fußfessel tragen soll. Seine Verteidigung hat bereits angekündigt, in Revision zu gehen. Schwere Unwetter mit Starkregen sorgen für Chaos und"}], [{"speaker": "SPEAKER_07", "timestamp": [720.46, 726.16], "sentence": " Verwüstung in Italien. Entlang der Adria-Küste gibt es Überschwemmungen und Stromausfälle."}, {"speaker": "SPEAKER_07", "timestamp": [726.16, 729.92], "sentence": " Flüsse traten über die Ufer, mindestens 8 Menschen starben."}, {"speaker": "SPEAKER_07", "timestamp": [729.92, 734.56], "sentence": " Das für Sonntag geplante Formel-1-Rennen in Imola wurde abgesagt."}, {"speaker": "SPEAKER_07", "timestamp": [734.56, 741.9], "sentence": " Besonders betroffen ist der Norden des Landes, v.a. die Provinzen Rimini, Bologna, Forlice-Sena und Ravenna."}, {"speaker": "SPEAKER_07", "timestamp": [741.9, 746.02], "sentence": " Schnell raus, ob in Faenza in der Proena und Ravenna. Schnell raus."}, {"speaker": "SPEAKER_12", "timestamp": [746.02, 752.72], "sentence": " Ob in Faenza, in der Provinz Ravenna oder hier in Cesena, eine ganze Region steht unter Wasser."}, {"speaker": "SPEAKER_12", "timestamp": [752.72, 754.68], "sentence": " Es gibt Tote und viele Vermisste."}, {"speaker": "SPEAKER_12", "timestamp": [754.68, 759.02], "sentence": " 13.000 Menschen mussten in den vergangenen Stunden ihre Häuser verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [759.02, 762.98], "sentence": " Das Wasser kam innerhalb von 30 Sekunden."}, {"speaker": "SPEAKER_12", "timestamp": [762.98, 765.52], "sentence": " Wir standen auf der Treppe und das Wasser kam hinter uns rein."}, {"speaker": "SPEAKER_06", "timestamp": [765.52, 778.26], "sentence": " Rufen nach den Angehörigen. Bereits gestern Abend wurden Anwohner an vielen Orten aufgefordert, sich im Obergeschoss in Sicherheit zu bringen."}, {"speaker": "SPEAKER_11", "timestamp": [778.26, 783.42], "sentence": " Tatsächlich traten nun sämtliche Flüsse der Region Emilia-Romagna über die Ufer."}, {"speaker": "SPEAKER_06", "timestamp": [783.42, 789.16], "sentence": " Innerhalb von 36 Stunden hatte es mancherorts so viel geregnet wie sonst in einem halben Jahr."}, {"speaker": "SPEAKER_12", "timestamp": [789.16, 793.02], "sentence": " Die Böden konnten die Wassermassen nicht aufnehmen."}, {"speaker": "SPEAKER_12", "timestamp": [793.02, 798.48], "sentence": " Dies sind bereits die zweiten Extremregenfälle in dieser Region in diesem Monat."}, {"speaker": "SPEAKER_00", "timestamp": [798.48, 805.78], "sentence": " Das ist etwas, das einzigartig ist und das es vorher wahrscheinlich noch nie so gab."}, {"speaker": "SPEAKER_12", "timestamp": [805.78, 813.44], "sentence": " An der Küste trafen die Wassermassen aus dem Landesinneren auf einen Sturm über der Adria, der ganze Strandabschnitte wegspülte."}, {"speaker": "SPEAKER_12", "timestamp": [813.44, 816.4], "sentence": " Eine deutschstämmige Frau wurde hier tot geborgen."}, {"speaker": "SPEAKER_12", "timestamp": [816.4, 823.24], "sentence": " Insgesamt sind 50.000 Menschen in der Region nun ohne Strom. Die Rettungsarbeiten laufen unterdessen weiter."}, {"speaker": "SPEAKER_12", "timestamp": [823.24, 852.32], "sentence": " ohne Strom. Die Rettungsarbeiten laufen unterdessen weiter. Es gibt immer noch viele Leute dort. Wir machen jetzt ein bisschen Platz, damit wir vorbereitet sind, wenn eine nächste Flutwelle kommt. Die Behörden warnen vor weiteren Überschw 31, 36, 45. Superzahl 6. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_11", "timestamp": [852.32, 858.9], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_12", "timestamp": [858.9, 864.26], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 18. Mai."}], [{"speaker": "SPEAKER_07", "timestamp": [864.26, 869.54], "sentence": " Hoher Luftdruck bestimmt morgen zusammen mit kühler Luft das Wetter in Deutschland."}, {"speaker": "SPEAKER_09", "timestamp": [869.54, 877.06], "sentence": " Heute Nacht fällt am östlichen Alpenrand noch etwas Regen, sonst ist es trocken und oft sternenklar oder nur locker bewölkt."}, {"speaker": "SPEAKER_09", "timestamp": [877.06, 881.02], "sentence": " Morgen gibt es in weiten Landesteilen mehr Sonnenschein als Wolken."}, {"speaker": "SPEAKER_09", "timestamp": [881.02, 886.86], "sentence": " Im Nordwesten und im Südosten ist es wolkiger, aber nur in den Alpen entwickeln sich einzelne Schauer."}, {"speaker": "SPEAKER_09", "timestamp": [886.86, 892.14], "sentence": " Heute Nacht frische 8 bis minus 2 Grad und recht verbreitet Bodenfrostgefahr."}, {"speaker": "SPEAKER_09", "timestamp": [892.14, 896.82], "sentence": " Morgen Höchstwerte von 11 Grad auf Rügen bis 20 Grad am Oberrhein."}, {"speaker": "SPEAKER_09", "timestamp": [896.82, 910.52], "sentence": " Am Freitag neben Sonne vor allem im Süden und Osten auch mal Wolken, aber nur lokal Schauer. Am Wochenende Sonne, Quellwolken und örtlich Schauer oder Gewitter, die bei sommerlichen Temperaturen am Sonntag auch kräftig sein können."}, {"speaker": "SPEAKER_07", "timestamp": [910.52, 927.62], "sentence": " Um 22.15 Uhr zeigt Karin Miosga in den Tagesthemen, wie gleichzeitig skurril und brandgefährlich die Reichsbürgerszene in Deutschland ist. Und was Josephine Baker uns auch heute noch über den Kampf gegen Rassismus zeigen kann."}, {"speaker": "SPEAKER_07", "timestamp": [927.62, 929.34], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}