{"chapters": [{"start_time": 17, "end_time": 175}, {"start_time": 175, "end_time": 326}, {"start_time": 326, "end_time": 466}, {"start_time": 466, "end_time": 594}, {"start_time": 594, "end_time": 717}, {"start_time": 717, "end_time": 746}, {"start_time": 746, "end_time": 771}, {"start_time": 771, "end_time": 798}, {"start_time": 798, "end_time": 824}, {"start_time": 824, "end_time": 904}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.2, 17.38], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_09", "timestamp": [17.38, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.0, 30.62], "sentence": " Anlässlich des heutigen Internationalen Tages gegen Gewalt an Frauen haben Aktivistinnen weltweit auf das Thema aufmerksam gemacht."}, {"speaker": "SPEAKER_09", "timestamp": [30.62, 43.7], "sentence": " In Deutschland stellte Familienministerin Giffey neue Daten vor, wonach die Zahl der gemeldeten Gewalttaten innerhalb von Partnerschaften im vergangenen Jahr auf knapp 141.000 gestiegen ist."}, {"speaker": "SPEAKER_09", "timestamp": [43.7, 46.98], "sentence": " Mehr als 80 Prozent der Betroffenen sind Frauen."}, {"speaker": "SPEAKER_09", "timestamp": [46.98, 54.14], "sentence": " Giffey startete gemeinsam mit Hilfsorganisationen die bundesweite Initiative Stärker als Gewalt."}, {"speaker": "SPEAKER_03", "timestamp": [54.14, 57.06], "sentence": " Hier wurde eine Frau ermordet."}, {"speaker": "SPEAKER_03", "timestamp": [57.06, 61.78], "sentence": " Ihr Noch-Ehemann soll sie brutal getötet haben, wohl weil sie ihn verlassen hatte."}, {"speaker": "SPEAKER_03", "timestamp": [61.78, 65.74], "sentence": " Ein Mord, der mutmaßlichen männlichen Besitzdenken seine Ursache hat."}, {"speaker": "SPEAKER_03", "timestamp": [65.74, 69.04], "sentence": " An jedem 3. Tag wird in Deutschland eine Frau getötet."}, {"speaker": "SPEAKER_03", "timestamp": [69.04, 75.52], "sentence": " Die Zahlen sind gleichbleibend hoch, in einigen Bereichen sogar leicht gestiegen, so Familienministerin Giffey."}, {"speaker": "SPEAKER_06", "timestamp": [75.52, 78.38], "sentence": " Gewalt gegen Frauen geht uns alle an."}, {"speaker": "SPEAKER_06", "timestamp": [78.38, 83.28], "sentence": " Das ist die Botschaft, weil es jeden treffen kann, weil Gewalt gegen Frauen allgegenwärtig ist."}, {"speaker": "SPEAKER_03", "timestamp": [83.28, 107.78], "sentence": " Und weil wir wollen, dass etwas getan wird dagegen. 2018 wurden nach Statistik des Bundeskriminalamts 122 Frauen durch ihren Partner oder Ex-Partner getötet. Insgesamt waren 114.393 Frauen Opfer solcher Straftaten. Von Körperverletzung, Übernötigung bis zur Zwangsprostitution. Zunehmend sind auch Männer Opfer von Partnerschaftsgewalt."}, {"speaker": "SPEAKER_03", "timestamp": [107.78, 111.76], "sentence": " Im vergangenen Jahr gab es 26.362 Fälle."}, {"speaker": "SPEAKER_03", "timestamp": [111.76, 115.26], "sentence": " Die Dunkelziffer sei weitaus höher, so Giffey."}, {"speaker": "SPEAKER_03", "timestamp": [115.26, 120.5], "sentence": " Die heute gestartete Initiative, stärker als Gewalt, soll dafür sensibilisieren."}, {"speaker": "SPEAKER_06", "timestamp": [120.5, 127.0], "sentence": " Es ist so, dass das immer noch ein Tabuthema ist, sowohl in der Öffentlichkeit als auch in Familien."}, {"speaker": "SPEAKER_06", "timestamp": [127.0, 131.0], "sentence": " In der Frage, wie können Menschen, die den Verdacht haben, reagieren."}, {"speaker": "SPEAKER_06", "timestamp": [131.0, 133.0], "sentence": " Das ist für uns ein Riesenthema."}, {"speaker": "SPEAKER_03", "timestamp": [133.0, 140.0], "sentence": " Gewalt in der Partnerschaft komme in allen Schichten vor, unabhängig von Bildung, Einkommen oder kulturellem Hintergrund."}, {"speaker": "SPEAKER_03", "timestamp": [140.0, 143.0], "sentence": " So die Leiterin des Hilfetelefons Gewalt gegen Frauen."}, {"speaker": "SPEAKER_03", "timestamp": [143.0, 147.7], "sentence": " Die Betroffenen, aber auch ihr Umfeld, müssten stärker ermutigt werden, Hilfe zu suchen."}, {"speaker": "SPEAKER_03", "timestamp": [147.7, 154.54], "sentence": " Wir wissen auch, dass für viele Frauen überwiegend der Weg aus dieser Gewalt kein leichter ist."}, {"speaker": "SPEAKER_15", "timestamp": [154.54, 163.84], "sentence": " D.h. sie brauchen oft mehrere Schritte, mehrere Anläufe, bis sie es tatsächlich schaffen, sich von einem gewalttätigen Partner zu lösen."}, {"speaker": "SPEAKER_03", "timestamp": [163.84, 174.3], "sentence": " In den kommenden 4 Jahren will das Bundesfrauenministerium insgesamt 120 Millionen Euro zusätzlich für den Ausbau von Beratungszentren und Frauenhäusern bereitstellen."}, {"speaker": "SPEAKER_09", "timestamp": [174.3, 182.88], "sentence": " Bei der Kommunalwahl in Hongkong haben die Wähler dem pro-demokratischen Lager demonstrativ den Rücken gestärkt."}], [{"speaker": "SPEAKER_09", "timestamp": [182.88, 190.38], "sentence": " Kandidaten der Demokratiebewegung wurden mit deutlicher Mehrheit in die Bezirksräte der chinesischen Sonderverwaltungszone gewählt."}, {"speaker": "SPEAKER_09", "timestamp": [190.38, 197.92], "sentence": " Dies gilt als Absage an den Kurs von Hongkongs Regierungschefin Lam, die von der Zentralregierung in Peking gestützt wird."}, {"speaker": "SPEAKER_09", "timestamp": [197.92, 203.76], "sentence": " Die Wahl hat vor allem Signalwirkung, da die Bezirksräte politisch wenig Einfluss haben."}, {"speaker": "SPEAKER_07", "timestamp": [203.76, 211.72], "sentence": " Jubel beim Pro-Demokratie-Lager in Hongkong. Die hohe Wahlbeteiligung hat ihnen in die Hände gespielt."}, {"speaker": "SPEAKER_07", "timestamp": [211.72, 220.16], "sentence": " Von den 18 Bezirken haben die Demokraten 17 gewonnen. Ihre Hoffnung nun? Politischer Druck auf die Regierungschefin."}, {"speaker": "SPEAKER_08", "timestamp": [220.16, 236.0], "sentence": " Die Demokratische Partei hofft, dass auch die Regierungschefin Carrie Lam dieses Ergebnis als Referendum über ihre Politik ansieht. Die Wahlstimme ist eine sehr deutliche Stimme der Menschen in Hongkong."}, {"speaker": "SPEAKER_08", "timestamp": [236.0, 252.18], "sentence": " Als drängendstes Problem sei ihnen von ihren Wählern aufgetragen worden, die noch auf dem Universitätsgelände im Stadtzentrum verschanzten Demonstranten zu befreien. Die Demokraten fordern für sie Straffreiheit, die Polizei lehnt das ab."}, {"speaker": "SPEAKER_00", "timestamp": [252.18, 268.72], "sentence": " Den Spielraum insgesamt für Kompromisse in Hongkong definiert de facto die chinesische Zentralregierung. Deren Außenminister macht heute noch mal deutlich, Hongkong ist Chinas Territorium und Sonderverwaltungszone."}, {"speaker": "SPEAKER_08", "timestamp": [268.72, 275.16], "sentence": " Versuche, Hongkong zu schaden oder seine Stabilität und Entwicklung zu behindern, können nur misslingen."}, {"speaker": "SPEAKER_07", "timestamp": [275.16, 285.7], "sentence": " Von Carrie Lam bisher nur schriftlich, sie werde das Wahlergebnis überdenken."}, {"speaker": "SPEAKER_17", "timestamp": [285.7, 288.76], "sentence": " Morgen will sie sich auf einer Pressekonferenz äußern."}, {"speaker": "SPEAKER_07", "timestamp": [288.76, 295.14], "sentence": " Derweil auf den Straßen von Hongkong Solidaritätsbekundungen für die Demonstranten auf dem Campus."}, {"speaker": "SPEAKER_07", "timestamp": [295.14, 301.84], "sentence": " Die Wahlen haben offengelegt, welches politische Kräfteverhältnis in Hongkong wirklich besteht."}, {"speaker": "SPEAKER_07", "timestamp": [301.84, 311.12], "sentence": " Durch den Wahlerfolg sieht sich die Pro-Demokratie-Bewegung darin bestätigt, das in der Verfassung verbriefte Recht auf allgemeine Wahlen durchzusetzen."}, {"speaker": "SPEAKER_07", "timestamp": [311.12, 317.08], "sentence": " Bisher darf die Bevölkerung bei den Parlamentswahlen nur die Hälfte der Abgeordneten wählen."}, {"speaker": "SPEAKER_07", "timestamp": [317.08, 321.32], "sentence": " Die andere Hälfte wird von gesellschaftlichen Institutionen entsandt."}, {"speaker": "SPEAKER_07", "timestamp": [321.32, 324.86], "sentence": " Und schon im nächsten Jahr stehen in Hongkong Parlamentswahlen an."}, {"speaker": "SPEAKER_07", "timestamp": [324.86, 326.22], "sentence": " Institutionen entsandt. Und schon im nächsten Jahr stehen in Hongkong Parlamentswahlen an."}], [{"speaker": "SPEAKER_09", "timestamp": [326.22, 333.48], "sentence": " Die Bundesregierung zeigt sich besorgt, wegen neuer Vorwürfe gegen China Minderheiten im Land zu verfolgen."}, {"speaker": "SPEAKER_09", "timestamp": [333.48, 337.96], "sentence": " Sanktionen sind nach Angaben des Auswärtigen Amtes aber nicht geplant."}, {"speaker": "SPEAKER_09", "timestamp": [337.96, 351.84], "sentence": " Gestern hatte ein internationales Journalisten-Netzwerk interne Dokumente der chinesischen Regierung veröffentlicht. Sie belegen, wie Peking die muslimische Bevölkerung in der westlichen Region Xinjiang massiv unterdrückt."}, {"speaker": "SPEAKER_05", "timestamp": [351.84, 357.0], "sentence": " In Xinjiang betreibt Volkswagen seit 2013 eines seiner Werke."}, {"speaker": "SPEAKER_05", "timestamp": [357.0, 361.16], "sentence": " Schon damals gab es Kritik wegen der schwierigen Menschenrechtslage in der Provinz."}, {"speaker": "SPEAKER_13", "timestamp": [361.16, 374.0], "sentence": " Die Menschenrechtsverletzungen in Xinjiang sind mittlerweile so systematisch und so großflächig, dass ein Engagement dort kaum stattfinden kann, ohne dass man sich an diesem Polizeistaat in irgendeiner Form beteiligt."}, {"speaker": "SPEAKER_05", "timestamp": [374.0, 383.0], "sentence": " Geheimdokumente aus dem chinesischen Staatsapparat zeigen, wie massiv die muslimische Minderheit der Uiguren unterdrückt und in Lagern gefangen gehalten wird."}, {"speaker": "SPEAKER_05", "timestamp": [383.0, 385.12], "sentence": " VW ist die schwierige Menschenrechtslage in Xinjiang bekannt. die muslimische Minderheit der Uiguren unterdrückt und in Lagern gefangen gehalten wird."}, {"speaker": "SPEAKER_05", "timestamp": [385.12, 388.74], "sentence": " VW ist die schwierige Menschenrechtslage in Xinjiang bekannt."}, {"speaker": "SPEAKER_05", "timestamp": [388.74, 398.36], "sentence": " Der Konzern teilt schriftlich mit, Als Unternehmen stehen wir zu unserer Verantwortung zur Wahrung der Menschenrechte in allen Geschäftsbereichen, die wir direkt kontrollieren können."}, {"speaker": "SPEAKER_05", "timestamp": [398.36, 401.66], "sentence": " In Xinjiang werden Uiguren total überwacht."}, {"speaker": "SPEAKER_05", "timestamp": [401.66, 409.52], "sentence": " Der deutsche Konzern Siemens kooperiert mit einem chinesischen Unternehmen, das maßgeblich an Überwachungstechnik mitarbeitet."}, {"speaker": "SPEAKER_05", "timestamp": [409.52, 414.08], "sentence": " Siemens sieht die Kooperation im Einklang mit seinen ethischen Grundsätzen."}, {"speaker": "SPEAKER_05", "timestamp": [414.08, 419.68], "sentence": " Zum Engagement deutscher Firmen in Xinjiang äußert sich der Regierungssprecher ausweichend."}, {"speaker": "SPEAKER_10", "timestamp": [419.68, 425.46], "sentence": " Ich habe heute hier von dieser Stelle den deutschen Unternehmen keinen Ratschlag zu geben."}, {"speaker": "SPEAKER_10", "timestamp": [425.46, 439.46], "sentence": " Wir müssen uns jetzt darauf konzentrieren, dass diese Berichte überprüft werden, dass sie vor allem unabhängig von Vertretern der Vereinten Nationen, von den Menschenrechtsbeauftragten überprüft werden können."}, {"speaker": "SPEAKER_05", "timestamp": [439.46, 443.28], "sentence": " Ein Sprecher der chinesischen Regierung verbittet sich jegliche Einmischung."}, {"speaker": "SPEAKER_10", "timestamp": [443.28, 447.0], "sentence": " Xinjiang ist eine innere Angelegenheit Chinas."}, {"speaker": "SPEAKER_10", "timestamp": [447.0, 457.52], "sentence": " Der Versuch einzelner Medien mit verabscheuungswürdigen Methoden das Thema Xinjiang aufzubauschen und Chinas Antiterrorkampf zu beschmutzen und zu verleumden, wird nicht erfolgreich sein."}, {"speaker": "SPEAKER_17", "timestamp": [457.52, 464.1], "sentence": " China stellt die Internierungslager weiterhin als freiwillige Bildungseinrichtungen dar."}, {"speaker": "SPEAKER_05", "timestamp": [464.1, 466.98], "sentence": " die Internierungslager weiterhin als freiwillige Bildungseinrichtungen dar."}], [{"speaker": "SPEAKER_16", "timestamp": [466.98, 474.08], "sentence": " Kunsträuber haben bei einem Einbruch ins Dresdner Residenzschloss Schmuckstücke von kaum messbarem Wert erbeutet."}, {"speaker": "SPEAKER_09", "timestamp": [474.08, 480.92], "sentence": " Zwei Männer stiegen am frühen Morgen durch ein Fenster in das grüne Gewölbe ein und stahlen Juwelen besetzten Schmuck."}, {"speaker": "SPEAKER_09", "timestamp": [480.92, 482.88], "sentence": " Die Täter entkamen unerkannt."}, {"speaker": "SPEAKER_17", "timestamp": [482.88, 506.88], "sentence": " Das Dresdner Schatzkammermuseum zeigt eine Reihe von Prunkstücken aus dem Barock. Es liegt im Zentrum der Stadt. Das grüne Gewölbe ließ Kurfürst August der Starke im 18. Jahrhundert für seine Schätze ausbauen. Aufnahmen von einer Überwachungskamera, veröffentlicht von der Polizei. Sie zeigen, wie die Täter eine Vitrine im Dresdner Residenzschloss mit einer Axt aufbrechen."}, {"speaker": "SPEAKER_17", "timestamp": [506.88, 510.96], "sentence": " Ihre Beute, Schmuckstücke aus dem berühmten grünen Gewölbe."}, {"speaker": "SPEAKER_02", "timestamp": [510.96, 517.14], "sentence": " Europaweit oder weltweit ist es eine einzigartige Zusammenstellung."}, {"speaker": "SPEAKER_02", "timestamp": [517.14, 520.9], "sentence": " Das ist natürlich der sächsische Schatz des 18. Jahrhunderts."}, {"speaker": "SPEAKER_02", "timestamp": [520.9, 524.04], "sentence": " Der hier ein Herzstück unseres kulturellen Erbes."}, {"speaker": "SPEAKER_17", "timestamp": [524.04, 527.72], "sentence": " Die Täter hatten es auf diese Juwelengarnituren abgesehen."}, {"speaker": "SPEAKER_17", "timestamp": [527.72, 529.5], "sentence": " Hier Bilder aus einem Katalog."}, {"speaker": "SPEAKER_17", "timestamp": [529.5, 533.0], "sentence": " Sie sind Teil des grünen Gewölbes des historischen Schatzkammermuseums."}, {"speaker": "SPEAKER_17", "timestamp": [533.0, 537.02], "sentence": " August der Starke hat es im 18. Jahrhundert anlegen lassen."}, {"speaker": "SPEAKER_17", "timestamp": [537.02, 539.84], "sentence": " Am frühen Abend dann eine gute Nachricht."}, {"speaker": "SPEAKER_17", "timestamp": [539.84, 544.1], "sentence": " Einige der gestohlen geglaubten Objekte seien noch da, so die Museumsleitung."}, {"speaker": "SPEAKER_17", "timestamp": [544.1, 547.5], "sentence": " Wie der Raub überhaupt gelingen konnte, ist noch unklar."}, {"speaker": "SPEAKER_17", "timestamp": [547.5, 553.38], "sentence": " Am frühen Morgen war die Feuerwehr zu einem Brand eines Stromverteilerkastens in der Nähe des Schlosses gerufen worden."}, {"speaker": "SPEAKER_17", "timestamp": [553.38, 556.66], "sentence": " Durch den Brand war die Straßenbeleuchtung um das Schloss ausgefallen."}, {"speaker": "SPEAKER_17", "timestamp": [556.66, 564.34], "sentence": " Ob die Täter die Dunkelheit nutzten, um unerkannt ins Schloss zu kommen und ob sie Insiderwissen hatten, all das müssen die Ermittler nun klären."}, {"speaker": "SPEAKER_17", "timestamp": [564.34, 568.0], "sentence": " Der Diebstahl wirft nun Fragen nach dem Sicherheitskonzept auf."}, {"speaker": "SPEAKER_12", "timestamp": [568.0, 578.0], "sentence": " Auch für mich waren die Sicherheitsmaßnahmen der Staatlichen Kunstsammlung hier am Residenzschloss etwas, was ausgezeichnet und umfassend war."}, {"speaker": "SPEAKER_12", "timestamp": [578.0, 581.0], "sentence": " Wir sehen, dass das nicht der Fall ist."}, {"speaker": "SPEAKER_17", "timestamp": [581.0, 585.26], "sentence": " Die Täter sollen laut Polizei mit einem Auto geflüchtet sein."}, {"speaker": "SPEAKER_17", "timestamp": [585.26, 589.72], "sentence": " In einer Tiefgarage in Dresden fand die Polizei später einen ausgebrannten Wagen."}, {"speaker": "SPEAKER_17", "timestamp": [589.72, 592.7], "sentence": " Nach den Tätern wird bundesweit gefahndet."}, {"speaker": "SPEAKER_09", "timestamp": [592.7, 601.06], "sentence": " Die SPD hat heute ein Konzept beschlossen, das die Situation armutsbedrohter Kinder verbessern soll."}], [{"speaker": "SPEAKER_09", "timestamp": [601.06, 605.6], "sentence": " Bestehende finanzielle Leistungen werden gebündelt und um Maßnahmen ergänzt."}, {"speaker": "SPEAKER_09", "timestamp": [605.6, 609.52], "sentence": " So sollen Kinder den Nahverkehr kostenlos nutzen können."}, {"speaker": "SPEAKER_09", "timestamp": [609.52, 613.72], "sentence": " Zudem soll es kostenfreie Ganztagsangebote für Schüler geben."}, {"speaker": "SPEAKER_09", "timestamp": [613.72, 616.88], "sentence": " Linkspartei und Grüne befürworten das Vorhaben."}, {"speaker": "SPEAKER_09", "timestamp": [616.88, 621.28], "sentence": " Beim Koalitionspartner Union stoßen die Pläne der SPD auf Skepsis."}, {"speaker": "SPEAKER_14", "timestamp": [621.28, 624.36], "sentence": " Geld vom Staat bekommen alle für ihre Kinder."}, {"speaker": "SPEAKER_14", "timestamp": [624.36, 627.0], "sentence": " Doch nicht alle profitieren gleichermaßen von staatlicher Unterstützung."}, {"speaker": "SPEAKER_14", "timestamp": [627.0, 632.0], "sentence": " Wer gut verdient, bekommt mit der Steuererklärung durch den Kinderfreibetrag mehr heraus als das Kindergeld."}, {"speaker": "SPEAKER_14", "timestamp": [632.0, 637.0], "sentence": " Bei Kindern von Hartz-IV-Empfängern wird das Kindergeld auf den Regelsatz angerechnet."}, {"speaker": "SPEAKER_14", "timestamp": [637.0, 639.0], "sentence": " Vor allem das will die SPD ändern."}, {"speaker": "SPEAKER_04", "timestamp": [639.0, 651.34], "sentence": " Wir wollen nicht mehr, dass Kinder in Hartz IV sind, sondern wir wollen ein eigenständiges System für Kinder haben, das tatsächlich Teilhabe und Bildung für alle Kinder auch sicherstellt in Zukunft."}, {"speaker": "SPEAKER_14", "timestamp": [651.34, 660.76], "sentence": " Das neue Kindergeld soll grundsätzlich auf 250 Euro pro Kind steigen. Der Kinderfreibetrag für Gutverdiener soll nicht mehr höher liegen als das Kindergeld."}, {"speaker": "SPEAKER_00", "timestamp": [660.76, 686.8], "sentence": " Für Kinder aus Familien mit geringem Einkommen gibt es bis zu 478 Euro im Monat. Die Kosten schätzt die SPD auf 11 Milliarden Euro. Zustimmung zum Plan der SPD kommt von Linken und Grünen. Wir fordern das ja schon lange, dass wir Eltern unabhängig eine Kindergrundsicherung einführen, die praktisch die Kosten abdeckt. Die Kindergrundsicherung, auch so wie sie SPD jetzt andenkt, ist die richtige Richtung."}, {"speaker": "SPEAKER_14", "timestamp": [686.8, 692.0], "sentence": " Und der Koalitionspartner? Für die Union kommt das neue Kindergeld der SPD nicht in Frage."}, {"speaker": "SPEAKER_01", "timestamp": [692.0, 697.0], "sentence": " Wir haben bereits eine Form der Kindergrundsicherung. Wir haben nämlich Kindergeld und Kinderzuschlag."}, {"speaker": "SPEAKER_01", "timestamp": [697.0, 702.48], "sentence": " Beides zusammen deckt das sächliche Existenzminimum. Das ist eine Kindergrundsicherung."}, {"speaker": "SPEAKER_14", "timestamp": [702.48, 706.52], "sentence": " Dass die Union ein neues Kindergeld nicht will, hat die SPD einkalkuliert."}, {"speaker": "SPEAKER_14", "timestamp": [706.52, 710.94], "sentence": " Sie will damit ihr eigenes Profil schärfen und sich vom Koalitionspartner abgrenzen."}, {"speaker": "SPEAKER_14", "timestamp": [710.94, 715.74], "sentence": " Mit dem neuen Kindergeld rückt die SPD sozialpolitisch näher an Linke und Grüne heran."}, {"speaker": "SPEAKER_09", "timestamp": [715.74, 732.96], "sentence": " Die Konzentration klimaschädlicher Treibhausgase in der Atmosphäre hat im vergangenen Jahr einen neuen Höchststand erreicht. Wie die Weltwetterorganisation in Genf mitteilte, gibt es keine Anzeichen für eine Verlangsamung des Anstiegs, geschweige denn einen Rückgang."}], [{"speaker": "SPEAKER_09", "timestamp": [732.96, 739.44], "sentence": " Für künftige Generationen bedeutet dies höhere Temperaturen, mehr Extremwetter und steigende Meeresspiegel."}, {"speaker": "SPEAKER_09", "timestamp": [739.44, 744.92], "sentence": " Die Ergebnisse kommen eine Woche vor dem Beginn der UN-Klimakonferenz in Madrid."}, {"speaker": "SPEAKER_09", "timestamp": [744.92, 746.04], "sentence": " Die Ergebnisse kommen eine Woche vor dem Beginn der UN-Klimakonferenz in Madrid."}], [{"speaker": "SPEAKER_08", "timestamp": [746.04, 753.54], "sentence": " Bauern aus zahlreichen Orten in Deutschland haben sich mit ihren Traktoren zu einer Großkundgebung nach Berlin aufgemacht."}, {"speaker": "SPEAKER_08", "timestamp": [753.54, 758.26], "sentence": " Sie wollen dort morgen gegen die Agrarpolitik der Bundesregierung demonstrieren."}, {"speaker": "SPEAKER_08", "timestamp": [758.26, 760.84], "sentence": " Etwa 10.000 Teilnehmer werden erwartet."}, {"speaker": "SPEAKER_08", "timestamp": [760.84, 769.0], "sentence": " Die Bauern kritisieren vor allem das Agrarpaket und das geplante Artenschutzprogramm. Sie sehen durch verschärfte Regelungen ihre wirtschaftliche Existenz bedroht."}, {"speaker": "SPEAKER_09", "timestamp": [769.0, 776.0], "sentence": " Eine Bibel aus dem Mittelalter wurde in Hamburg für 840.000 Euro versteigert."}], [{"speaker": "SPEAKER_09", "timestamp": [776.0, 781.0], "sentence": " Das Gebot wurde per Telefon von einem Schweizer Sammler abgegeben."}, {"speaker": "SPEAKER_09", "timestamp": [781.0, 785.48], "sentence": " Es handele sich um die teuerste Bibel, die jemals in Deutschland ersteigert worden sei."}, {"speaker": "SPEAKER_09", "timestamp": [785.48, 788.08], "sentence": " So eine Sprecherin des Auktionshauses."}, {"speaker": "SPEAKER_09", "timestamp": [788.08, 796.56], "sentence": " Das fast 560 Jahre alte Exemplar stammt aus der Druckerpresse von Johannes Gutenberg und wurde von seinen Schülern hergestellt."}, {"speaker": "SPEAKER_09", "timestamp": [796.56, 799.52], "sentence": " Der Geschwister-Scholl-Preis wird zur Stunde"}], [{"speaker": "SPEAKER_08", "timestamp": [799.52, 802.96], "sentence": " an den türkischen Journalisten Ahmet Altan verliehen."}, {"speaker": "SPEAKER_08", "timestamp": [802.96, 807.0], "sentence": " Entgegengenommen hat ihn seine Übersetzerin."}, {"speaker": "SPEAKER_08", "timestamp": [807.0, 812.52], "sentence": " Altan sitzt in der Türkei wegen angeblicher Verbindungen zur Gülen-Bewegung im Gefängnis."}, {"speaker": "SPEAKER_08", "timestamp": [812.52, 815.76], "sentence": " Er gilt als Kritiker des türkischen Präsidenten Erdogan."}, {"speaker": "SPEAKER_08", "timestamp": [815.76, 823.12], "sentence": " Die Jury erklärte, Altan verteidige unter schwierigsten Bedingungen die Freiheit und erinnere an das Vermächtnis der Geschwister Scholl."}, {"speaker": "SPEAKER_09", "timestamp": [823.12, 830.94], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 26. November."}], [{"speaker": "SPEAKER_16", "timestamp": [830.94, 836.02], "sentence": " Ein erster Ausläufer des Tiefs über dem Atlantik bringt morgen nur wenig Regen."}, {"speaker": "SPEAKER_16", "timestamp": [836.02, 838.7], "sentence": " Ab Mittwoch kommt dann mehr Bewegung ins Wettergeschehen."}, {"speaker": "SPEAKER_16", "timestamp": [838.7, 841.86], "sentence": " Heute Nacht ist es verbreitet, dicht bewölkt oder neblig."}, {"speaker": "SPEAKER_16", "timestamp": [841.86, 844.18], "sentence": " Hier und da fällt etwas Regen oder Nieselregen."}, {"speaker": "SPEAKER_16", "timestamp": [844.18, 869.42], "sentence": " Morgen halten sich oft dichte Wolken, teilweise auch Nebel. Stellenweise regnet es etwas, vor allem im Norden und Westen, im Südosten regional Lichtblicke. In der Nacht Tiefstwerte von 7 bis 0 Grad. Morgen werden in Oberfranken 5, im Breisgau 13 Grad erreicht. Am Mittwoch oft bedeckt, von Südwest nach Nordost zeitweise Regen und vom Südwesten bis in die Mitte zunehmend windig."}, {"speaker": "SPEAKER_16", "timestamp": [869.42, 876.42], "sentence": " Auch am Donnerstag unbeständig und windig, Freitag gebietsweise Regen oder Schauer, in höheren Lagen Schnee."}, {"speaker": "SPEAKER_09", "timestamp": [876.42, 883.46], "sentence": " Um 22.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_09", "timestamp": [883.46, 883.68], "sentence": " Um 15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_09", "timestamp": [883.68, 888.46], "sentence": " Diebstahl von Dresden, wer stiehlt einen unverkäuflichen Schatz?"}, {"speaker": "SPEAKER_09", "timestamp": [888.46, 894.42], "sentence": " Und Männergewalt gegen Frauen, warum sogenannte Familientragödien keine Privatsache sind."}]]}