{"chapters": [{"start_time": 21, "end_time": 146}, {"start_time": 146, "end_time": 187}, {"start_time": 187, "end_time": 219}, {"start_time": 219, "end_time": 345}, {"start_time": 345, "end_time": 480}, {"start_time": 480, "end_time": 599}, {"start_time": 599, "end_time": 626}, {"start_time": 626, "end_time": 733}, {"start_time": 733, "end_time": 844}, {"start_time": 844, "end_time": 929}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.26, 17.26], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_03", "timestamp": [17.26, 20.92], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.92, 27.0], "sentence": " Gegen die Arbeitsbedingungen an Unikliniken sind heute mehrere Tausend Ärztinnen und Ärzte auf die Straße."}, {"speaker": "SPEAKER_03", "timestamp": [27.0, 33.0], "sentence": " Zu dem Warnstreik und der zentralen Kundgebung in Hannover hatte der Marburger Bund aufgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [33.0, 37.0], "sentence": " Die Notdienstversorgung war laut Gewerkschaft sichergestellt."}, {"speaker": "SPEAKER_03", "timestamp": [37.0, 41.0], "sentence": " Die Proteste begleiteten die 3. Runde der Tarifgespräche."}, {"speaker": "SPEAKER_13", "timestamp": [41.0, 72.74], "sentence": " Der Marburger Bund fordert neben einem Gehaltsplus Entlastungen für die Klinikärzte. So kann es nicht mehr weitergehen, sagen sie. Die Arbeit mache sie selber krank. Mehr als 3000 Ärzte und Ärztinnen aus 23 Universitätskliniken in Deutschland demonstrierten heute in Hannover für bessere Arbeitsbedingungen. Mich stört am meisten die Unfair-Behandlung, dass ich einen Vertrag habe, in dem drin steht, wie viele Stunden ich pro Woche arbeite und es jeden Tag mit Füßen getreten wird."}, {"speaker": "SPEAKER_10", "timestamp": [72.74, 83.86], "sentence": " Und was uns auch ganz wichtig ist, ist, dass manipulationsfrei Arbeitszeit erfasst wird, weil ganz viele Kollegen bei uns arbeiten mehr, als sie aufschreiben dürfen."}, {"speaker": "SPEAKER_10", "timestamp": [83.86, 86.08], "sentence": " Und das ist auf die Dauer einfach nicht okay."}, {"speaker": "SPEAKER_05", "timestamp": [86.08, 92.38], "sentence": " Laut Studie des Marburger Bundes arbeiten die Ärzte an den Unikliniken am meisten."}, {"speaker": "SPEAKER_05", "timestamp": [92.38, 98.24], "sentence": " Die Gewerkschaft der Klinikärzte fordert deshalb maximal 2 Wochenenddienste pro Monat."}, {"speaker": "SPEAKER_05", "timestamp": [98.24, 103.9], "sentence": " Eine Begrenzung von Bereitschaftsdiensten sowie 6% mehr Gehalt."}, {"speaker": "SPEAKER_08", "timestamp": [103.9, 114.98], "sentence": " Die aktuellen Ergebnisse zeigen, dass Ärztinnen und Ärzte an Universitätskliniken im Durchschnitt 56,5 Stunden pro Woche arbeiten, inklusive der Bereitschaftsdienste und Überstunden."}, {"speaker": "SPEAKER_08", "timestamp": [114.98, 116.2], "sentence": " Das ist zu viel."}, {"speaker": "SPEAKER_08", "timestamp": [116.2, 118.32], "sentence": " Hier brauchen wir eine spürbare Entlastung."}, {"speaker": "SPEAKER_05", "timestamp": [118.32, 125.8], "sentence": " Forderung, die die Tarifgemeinschaft deutscher Länder nicht erfüllen will und kann, wie ihr neuer Vorsitzender betont."}, {"speaker": "SPEAKER_00", "timestamp": [125.8, 131.68], "sentence": " Wir müssen das, was an Bereitschaftszeiten und an Work-Life-Balance gefordert wird, abbilden können."}, {"speaker": "SPEAKER_00", "timestamp": [131.68, 134.72], "sentence": " Im Hinblick darauf, dass wir Ärztemangel haben."}, {"speaker": "SPEAKER_00", "timestamp": [134.72, 137.92], "sentence": " Wir müssen es auch an unseren Kliniken leisten können."}, {"speaker": "SPEAKER_00", "timestamp": [137.92, 140.4], "sentence": " D.h., der Betrieb muss sichergestellt sein."}, {"speaker": "SPEAKER_05", "timestamp": [140.4, 145.76], "sentence": " Auch mit Start in die 3. Tarifrunde liegen die Parteien nach wie vor weit auseinander."}, {"speaker": "SPEAKER_03", "timestamp": [145.76, 156.08], "sentence": " Angesichts der raschen Ausbreitung des Coronavirus soll es innerhalb der kommenden acht Tage eine Krisensetzung der EU-Gesundheitsminister geben."}], [{"speaker": "SPEAKER_03", "timestamp": [156.08, 161.96], "sentence": " Das gab Bundesgesundheitsminister Spahn nach einem Treffen mit seiner französischen Amtskollegin Buzyn bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [161.96, 186.12], "sentence": " Ziel sei ein einheitliches Vorgehen bei der Epidemie abzustimmen, unter anderem bei den Einreisekontrollen. Die Zahl der Krankheitsfälle in Deutschland hat sich inzwischen auf insgesamt zwölf erhöht. Nach Angaben des Bayerischen Gesundheitsministeriums infizierte sich ein weiterer Beschäftigter des Automobilzulieferers Webasto, ebenso wie das Kind eines bereits erkrankten Kollegen."}, {"speaker": "SPEAKER_07", "timestamp": [186.12, 193.3], "sentence": " In China ist die Zahl der Infektionen nach offiziellen Angaben auf mehr als 20.000 gestiegen."}], [{"speaker": "SPEAKER_07", "timestamp": [193.3, 202.34], "sentence": " In den mehr als zwei Monaten seit dem ersten Auftreten des Coronavirus sind bislang 425 Menschen an den Folgen der Lungenerkrankung gestorben."}, {"speaker": "SPEAKER_03", "timestamp": [202.34, 230.72], "sentence": " In Hongkong wurde jetzt der zweite Todesfall außerhalb Festland Chinas registriert. Hunderte Pfleger und Krankenschwestern streikten heute erneut. Sie protestieren gegen die Weigerung der Regierung in Hongkong, die Grenzübergänge zu China zu schließen. Die Europäische Union will den Kampf gegen Krebs verstärken. Zum heutigen Weltkrebstag wurden Pläne der EU-Kommission bekannt, abgestimmter gegen die Erkrankung vorzugehen."}], [{"speaker": "SPEAKER_03", "timestamp": [230.72, 239.42], "sentence": " Ziele seien mehr Forschung, ein erweiterter Datenaustausch und eine verbesserte Vorsorge, kündigte Kommissionschefin von der Leyen heute an."}, {"speaker": "SPEAKER_03", "timestamp": [239.42, 244.78], "sentence": " Allein in Europa sterben jedes Jahr 1,3 Millionen Menschen an Krebs."}, {"speaker": "SPEAKER_03", "timestamp": [244.78, 246.06], "sentence": " Allein in Europa sterben jedes Jahr 1,3 Millionen Menschen an Krebs."}, {"speaker": "SPEAKER_15", "timestamp": [246.06, 249.76], "sentence": " Diagnose Krebs, das bedeutet oft Hoffnungslosigkeit."}, {"speaker": "SPEAKER_15", "timestamp": [249.76, 256.52], "sentence": " Doch vielen könnte geholfen werden, wenn bestehendes Wissen besser ausgetauscht und genutzt würde, meinen Gesundheitsexperten."}, {"speaker": "SPEAKER_15", "timestamp": [256.52, 261.12], "sentence": " Der europäische Plan, den Krebs zu besiegen, will genau das erreichen."}, {"speaker": "SPEAKER_15", "timestamp": [261.12, 288.06], "sentence": " Bei dessen Vorstellung spricht Kommissionspräsidentin Ursula von der Leyen über den Krebstod ihrer Schwester und warum sie Ärztin wurde. Die Qualität der Versorgung sei sehr unterschiedlich. Die Wahrscheinlichkeit etwa in Gebärmutterhalskrebs zu sterben, sei in Rumänien vielfach höher als in Italien. Ich glaube, wir haben alle dasselbe Recht auf Zugang zu Gesundheit. Es darf keine Rolle spielen, wo du geboren bist oder wo du lebst."}, {"speaker": "SPEAKER_05", "timestamp": [288.06, 292.22], "sentence": " Aber wir wissen leider alle, dass dies nicht der Fall ist in der Europäischen Union."}, {"speaker": "SPEAKER_15", "timestamp": [292.22, 299.72], "sentence": " Im besseren Austausch von europäischen Daten liege ein großes Potenzial."}, {"speaker": "SPEAKER_05", "timestamp": [299.72, 302.32], "sentence": " Das Europaparlament will den Plan unterstützen."}, {"speaker": "SPEAKER_15", "timestamp": [302.32, 306.78], "sentence": " Wir als Parlament können an verschiedenen Stellschrauben ansetzen."}, {"speaker": "SPEAKER_14", "timestamp": [306.78, 309.28], "sentence": " Es geht zum einen um mehr Geld für Forschung."}, {"speaker": "SPEAKER_14", "timestamp": [309.28, 315.0], "sentence": " Es geht zum anderen um den Austausch über Krebsinformationen, also der Zugriff auf die nationalen Krebsregister."}, {"speaker": "SPEAKER_14", "timestamp": [315.0, 320.94], "sentence": " Und dann geht es auch darum, dass wir als Europäische Union bei der Zulassung neuer Medikamente schneller werden."}, {"speaker": "SPEAKER_15", "timestamp": [320.94, 326.92], "sentence": " 40% der Krebserkrankungen könnten vermieden werden, wenn umgesetzt würde, was man bereits über Krebs weiß."}, {"speaker": "SPEAKER_15", "timestamp": [326.92, 328.32], "sentence": " Es mangelt an vielem."}, {"speaker": "SPEAKER_15", "timestamp": [328.32, 334.72], "sentence": " Der EU-Datenaustausch steht am Anfang und funktioniert selbst innerhalb Deutschlands noch nicht richtig."}, {"speaker": "SPEAKER_15", "timestamp": [334.72, 340.68], "sentence": " Zudem gibt es selbst bei normalen Medikamenten europaweit oft Liefer- und Versorgungsengpässe."}, {"speaker": "SPEAKER_15", "timestamp": [340.68, 344.16], "sentence": " Die EU-Initiative könnte vielen Krebspatienten helfen."}, {"speaker": "SPEAKER_15", "timestamp": [344.16, 345.44], "sentence": " Bei der ersten Vorwahl der US-Demokraten Die EU-Initiative könnte vielen Krebspatienten helfen."}], [{"speaker": "SPEAKER_03", "timestamp": [345.44, 354.96], "sentence": " Bei der ersten Vorwahl der US-Demokraten zur Präsidentschaftskandidatur gibt es einen Tag nach der Abstimmung in Iowa noch kein Ergebnis."}, {"speaker": "SPEAKER_03", "timestamp": [354.96, 360.94], "sentence": " Grund sind technische Pannen. Einzige Orientierung bieten Prognosen von Umfrageinstituten."}, {"speaker": "SPEAKER_03", "timestamp": [360.94, 367.54], "sentence": " Demnach könnte Senator Sanders gut abgeschnitten und Ex-Vizepräsident Biden einen Rückschlag erlitten haben."}, {"speaker": "SPEAKER_03", "timestamp": [367.54, 374.48], "sentence": " Biden werden auf nationaler Ebene bislang die größten Chancen auf einen Sieg gegen Präsident Trump eingeräumt."}, {"speaker": "SPEAKER_06", "timestamp": [374.48, 381.84], "sentence": " Dies ist der Albtraum jedes Nachrichtensenders. Keine Zahlen, keine Fakten, keine Wahlergebnisse aus Iowa."}, {"speaker": "SPEAKER_06", "timestamp": [381.84, 408.38], "sentence": " Mit wachsendem Sarkasmus halten TV-Moderatoren ihre Zuschauer hin, inzwischen seit quälend langen Stunden. Die Demokratische Partei in Iowa sagt uns jetzt, dass mehr als die Hälfte der Resultate in drei Stunden vorliegen sollen. Beim Iowa-Korkis hatten gestern Abend schätzungsweise 180.000 registrierte Wähler der Demokraten an fast 1700 Versammlungsorten für ihre Favoriten geworben."}, {"speaker": "SPEAKER_06", "timestamp": [408.38, 410.82], "sentence": " Nach diesen Debatten wurde abgestimmt."}, {"speaker": "SPEAKER_06", "timestamp": [410.82, 415.74], "sentence": " Doch bei der Übertragung der Ergebnisse an die Parteizentrale versagte offenbar eine App."}, {"speaker": "SPEAKER_06", "timestamp": [415.74, 421.26], "sentence": " Manche Kandidaten machten aus der Not eine Tugend und zeigten sich vorsorglich in Siegerpose."}, {"speaker": "SPEAKER_06", "timestamp": [421.26, 429.6], "sentence": " Wenn die Ergebnisse endlich verkündet werden, habe ich das Gefühl, dass wir sehr gut abschneiden hier in Iowa."}, {"speaker": "SPEAKER_06", "timestamp": [429.6, 435.9], "sentence": " Wie der linksliberale Bernie Sanders sieht sich auch der Moderate Pete Buttigieg vorne."}, {"speaker": "SPEAKER_15", "timestamp": [435.9, 444.0], "sentence": " Wir haben die Zahlen ausgewertet basierend auf eigenen Wahlbeobachtern in mehr als 1200 Bezirken."}, {"speaker": "SPEAKER_06", "timestamp": [444.0, 459.96], "sentence": " Demnach war das eine phänomenale Nacht für uns. Aus dem Weißen Haus ernten die Demokraten nur Spott. Präsident Trump nennt ihre Vorwahlen in Iowa ein völliges Desaster. Es könnte kaum besser laufen für den Präsidenten."}, {"speaker": "SPEAKER_06", "timestamp": [459.96, 479.06], "sentence": " Heute Abend hält Trump im Kongress seine Rede zur Lage der Nation. Morgen dürften seine Republikaner den Impeachment-Prozess mit einem Freispruch beenden, seine Umfragewerte steigen und ohne nennenswerte Gegenkandidaten hat Trump die republikanischen Vorwahlen in Iowa gewonnen mit 97,1 Prozent."}, {"speaker": "SPEAKER_03", "timestamp": [479.06, 486.3], "sentence": " Im Osten Afrikas gibt es derzeit eine der schlimmsten Heuschreckenplagen der vergangenen Jahrzehnte."}], [{"speaker": "SPEAKER_03", "timestamp": [486.3, 491.32], "sentence": " Schwärmer bestehend aus hunderten Millionen Insekten fressen riesige Gebiete kahl."}, {"speaker": "SPEAKER_03", "timestamp": [491.32, 496.56], "sentence": " Der Ausbruch wurde begünstigt durch ungewöhnlich viel Regen in den vergangenen Monaten."}, {"speaker": "SPEAKER_03", "timestamp": [496.56, 500.64], "sentence": " Besonders betroffen sind Äthiopien, Kenia und Somalia."}, {"speaker": "SPEAKER_12", "timestamp": [500.64, 525.34], "sentence": " Dort drohen Hungersnöte, da die Heuschreckenplage die ohnehin schon vorhandene Nahrungsmittelknappheit noch verschlimmert. Heuschrecken überall im Norden Kenias. Ein rostbrauner Schleier liegt über der Landschaft, frisst sich durch das Grün. Gibt es aber kein Futter mehr für die Tiere, entfällt doch die Lebensgrundlage für die Menschen, die hier alle von der Viehzucht leben."}, {"speaker": "SPEAKER_12", "timestamp": [525.34, 531.1], "sentence": " Die Heuschrecke ist für große Teile Ostafrikas zur Plage geworden."}, {"speaker": "SPEAKER_00", "timestamp": [531.1, 535.46], "sentence": " Die Regierungen tun, was sie können, aber es muss dringend mehr geschehen."}, {"speaker": "SPEAKER_05", "timestamp": [535.46, 540.54], "sentence": " Darum bemühen sich jetzt die FAO und ihre Partner, damit mehr passiert."}, {"speaker": "SPEAKER_00", "timestamp": [540.54, 542.86], "sentence": " Zwölf Schwärme zählt Kenia bislang."}, {"speaker": "SPEAKER_05", "timestamp": [542.86, 549.62], "sentence": " Selbst ein kleiner Schwarm kann an einem Tag Feldfrüchte zerstören, die 2500 Menschen ernähren würden."}, {"speaker": "SPEAKER_05", "timestamp": [549.62, 555.34], "sentence": " Die älteren gelben Tiere vermehren sich massenhaft. Später legen sie ihre Eier tief in den Boden."}, {"speaker": "SPEAKER_05", "timestamp": [555.34, 560.28], "sentence": " Nach nur vier Wochen schlüpft der Nachwuchs. Das Problem hat sich dann vervielfacht."}, {"speaker": "SPEAKER_12", "timestamp": [560.28, 566.6], "sentence": " Wenn sie weiterziehen, legen sie bis zu 150 Kilometer am Tag zurück, vernichten den nächsten Landstrich."}, {"speaker": "SPEAKER_12", "timestamp": [566.6, 571.5], "sentence": " Die Dorfgemeinschaft des Samburu-Stammes ist hilflos."}, {"speaker": "SPEAKER_09", "timestamp": [571.5, 574.2], "sentence": " Sie haben die Blätter abgefressen."}, {"speaker": "SPEAKER_00", "timestamp": [574.2, 583.18], "sentence": " Was sie an Weide übrig gelassen haben, kann man auch nicht mehr verwenden. Denn wenn Vieh dort grast, wo der Kot der Heuschrecken liegt, werden die Tiere krank."}, {"speaker": "SPEAKER_00", "timestamp": [583.18, 585.2], "sentence": " wo der Kot der Heuschrecken liegt, werden die Tiere krank."}, {"speaker": "SPEAKER_12", "timestamp": [585.2, 590.76], "sentence": " Fast 70 Millionen Euro haben die UN für die Bekämpfung der Plage veranschlagt."}, {"speaker": "SPEAKER_12", "timestamp": [590.76, 593.42], "sentence": " Ein Viertel der Mittel ist erst zusammengekommen."}, {"speaker": "SPEAKER_12", "timestamp": [593.42, 600.08], "sentence": " Ob es überhaupt gelingen kann, die Schwärme in den nächsten Monaten unter Kontrolle zu bringen, ist völlig offen."}], [{"speaker": "SPEAKER_03", "timestamp": [600.08, 607.06], "sentence": " Die Deutsche Bahn verzeichnet zu Beginn des Jahres eine deutlich gestiegene Nachfrage nach Fernverkehrstickets."}, {"speaker": "SPEAKER_03", "timestamp": [607.06, 613.2], "sentence": " Bahnchef Lutz führt dies auch auf die Senkung der Mehrwertsteuer von 19 auf 7 Prozent zurück."}, {"speaker": "SPEAKER_03", "timestamp": [613.2, 622.44], "sentence": " Beim Thema Pünktlichkeit verkündete er einen Etappenschritt. Im Januar seien 84 Prozent der Fernverkehrszüge weniger als sechs Minuten verspätet gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [622.44, 625.38], "sentence": " Das sei der beste Januar wert seit Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [625.38, 633.06], "sentence": " Fünf Monate nach dem Tod des Modefotografen Peter Lindbergh zeigt der Kunstpalast in Düsseldorf"}], [{"speaker": "SPEAKER_03", "timestamp": [633.06, 645.28], "sentence": " eine Werkschau seiner Arbeiten. Unter dem Titel Untold Stories, also unerzählte Geschichten, werden etwa 140 Fotografien ausgestellt, von denen ein Großteil bislang unveröffentlicht war."}, {"speaker": "SPEAKER_03", "timestamp": [645.28, 651.3], "sentence": " Lindbergh starb im September vergangenen Jahres. Er hatte die Ausstellung noch selbst mit vorbereitet."}, {"speaker": "SPEAKER_02", "timestamp": [651.3, 663.14], "sentence": " So viele Fotografien aus seiner Schaffensähre hatten für Peter Lindbergh eine persönliche Bedeutung, dass er zwei Jahre brauchte, um 140 Bilder für die Ausstellung auszuwählen."}, {"speaker": "SPEAKER_02", "timestamp": [663.14, 663.82], "sentence": " um 140 Bilder für die Ausstellung auszuwählen."}, {"speaker": "SPEAKER_02", "timestamp": [663.82, 666.76], "sentence": " Viele bisher Unveröffentlichte sind darunter."}, {"speaker": "SPEAKER_02", "timestamp": [666.76, 674.18], "sentence": " Momentaufnahmen vom Rande der großen Fotoshootings mit den Supermodels, aber auch Landschaftsfotografien."}, {"speaker": "SPEAKER_09", "timestamp": [674.18, 684.0], "sentence": " Jetzt ist das wirklich ein Geschenk an uns, dass wir in dieser Ausstellung die Möglichkeit haben, ihm im Prinzip über die Schulter zu schauen und seinen Blick auf sein Werk nachzuvollziehen."}, {"speaker": "SPEAKER_02", "timestamp": [684.0, 697.0], "sentence": " Deutlich wird den Mann, der im vergangenen September verstarb, interessierten weniger Glitzer, Glamour und Mode, sondern vielmehr die Menschen vor seiner Kamera, ihre Persönlichkeit, ungeschönt."}, {"speaker": "SPEAKER_09", "timestamp": [697.0, 713.82], "sentence": " Das ist auch ein Teil des Schlüssels zu seinem Werk, warum wir dort Menschen in den Fotos begegnen, die sich öffnen, die es zulassen, dass ihnen jemand mit der Kamera sehr nahe kommt und sich nicht verstellen."}, {"speaker": "SPEAKER_02", "timestamp": [713.82, 718.96], "sentence": " Wer bin ich wirklich, scheinen viele der Fotografierten den Betrachter zu fragen."}, {"speaker": "SPEAKER_02", "timestamp": [718.96, 724.44], "sentence": " Auch der zum Tode verurteilte US-Häftling in Lindberghs Arbeit Das Testament."}, {"speaker": "SPEAKER_02", "timestamp": [724.44, 731.56], "sentence": " zum Tode verurteilte US-Häftling in Lindberghs Arbeit das Testament. Eine halbe Stunde lang ließ Peter Lindbergh ihn in einen Spiegel schauen, hinter dem sich seine Filmkamera verbarg."}, {"speaker": "SPEAKER_03", "timestamp": [731.56, 739.74], "sentence": " Ein heftiges Unwetter hat im Süden Deutschlands für überflutete Straßen, vollgelaufene Keller"}], [{"speaker": "SPEAKER_03", "timestamp": [739.74, 751.94], "sentence": " und umgestürzte Bäume gesorgt. Alleine in Bayern mussten Polizei und Feuerwehr seit gestern mehr als 150 Mal ausrücken. Während der Sturm sich nun abschwächt, steigt in den Alpen die Lawinengefahr."}, {"speaker": "SPEAKER_04", "timestamp": [751.94, 767.8], "sentence": " Schneeschmelze und Dauerregen haben den Pegel der Donau ansteigen lassen. Im Osten Bayerns, im Landkreis Kelheim, ist der Fluss vielerorts über die Ufer getreten. Am späten Nachmittag war Meldestufe 2 von 4 erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [767.8, 775.44], "sentence": " Das weltberühmte Kloster Weltenburg bei Kelheim rüstet sich mit mobilen Spundwänden für das bevorstehende Hochwasser."}, {"speaker": "SPEAKER_04", "timestamp": [775.44, 777.78], "sentence": " Der Scheitel wird morgen erwartet."}, {"speaker": "SPEAKER_04", "timestamp": [777.78, 786.28], "sentence": " In Rheinland-Pfalz sorgten ergiebige Regenfälle für Überflutungen, wie hier bei Winningen südwestlich von Koblenz."}, {"speaker": "SPEAKER_04", "timestamp": [786.28, 791.66], "sentence": " In Saarbrücken sperrte die Polizei nach stundenlangem Regen die Stadtautobahn."}, {"speaker": "SPEAKER_04", "timestamp": [791.66, 794.4], "sentence": " Die Fahrbahn verläuft direkt neben der Saar."}, {"speaker": "SPEAKER_04", "timestamp": [794.4, 798.88], "sentence": " In Südbayern sorgten Orkanböen für Probleme im Bahnverkehr."}, {"speaker": "SPEAKER_04", "timestamp": [798.88, 803.06], "sentence": " Auf der Strecke Weilheim-Murnau stürzten Bäume auf die Oberleitung."}, {"speaker": "SPEAKER_04", "timestamp": [803.06, 805.56], "sentence": " Den ganzen Tag kam es zu Verspätungen."}, {"speaker": "SPEAKER_04", "timestamp": [805.56, 809.4], "sentence": " Sturm und dazu noch starker Schneefall dagegen im Allgäu."}, {"speaker": "SPEAKER_04", "timestamp": [809.4, 812.4], "sentence": " Viele Bergbahnen und Lifte waren außer Betrieb."}, {"speaker": "SPEAKER_04", "timestamp": [812.4, 816.1], "sentence": " Die Lawinengefahr oberhalb der Waldgrenze ist groß."}, {"speaker": "SPEAKER_11", "timestamp": [816.1, 820.54], "sentence": " Das Problem, das wir haben, ist, dass der Regen bis 2000 m war."}, {"speaker": "SPEAKER_11", "timestamp": [820.54, 827.0], "sentence": " D.h. die Schneedecke bis 2000 m hat es durchfeuchtet, wie ich es noch nicht oft erlebt habe."}, {"speaker": "SPEAKER_11", "timestamp": [827.0, 834.0], "sentence": " Das Gewicht von diesen Schneemassen ist sehr hoch und für den Bergsteiger natürlich auch gefährlich."}, {"speaker": "SPEAKER_04", "timestamp": [834.0, 843.04], "sentence": " Der Warndienst rechnet damit, dass die Lawinengefahr konstant hoch bleibt, denn in den kommenden Tagen soll es weiter schneien."}, {"speaker": "SPEAKER_03", "timestamp": [843.04, 848.72], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 5. Februar."}], [{"speaker": "SPEAKER_01", "timestamp": [848.72, 854.16], "sentence": " In der Südosthälfte Deutschlands fällt in der eingeflossenen Kaltluft noch Schnee."}, {"speaker": "SPEAKER_01", "timestamp": [854.16, 857.24], "sentence": " Ansonsten macht sich zunehmend Hochdruckeinfluss bemerkbar."}, {"speaker": "SPEAKER_01", "timestamp": [857.24, 863.04], "sentence": " Und heute Nacht klart es im Nordwesten immer mehr auf, während sich die Schauer in die Südosthälfte zurückziehen."}, {"speaker": "SPEAKER_01", "timestamp": [863.04, 866.78], "sentence": " Im Bergland fällt Schnee, im Osten zum Teil bis in tiefere Lagen."}, {"speaker": "SPEAKER_01", "timestamp": [866.78, 871.58], "sentence": " Am Tag teilt Sonneteils Wolken Richtung Erzgebirge und Alpenrand noch Schneeschauer."}, {"speaker": "SPEAKER_01", "timestamp": [871.58, 876.66], "sentence": " Im übrigen Land setzt sich oft die Sonne durch, später ziehen im Nordwesten wieder Wolken auf."}, {"speaker": "SPEAKER_01", "timestamp": [876.66, 880.64], "sentence": " Heute Nacht verbreitet Werte um den Gefrierpunkt oder leichter Frost."}, {"speaker": "SPEAKER_01", "timestamp": [880.64, 885.2], "sentence": " Im östlichen Bergland morgen um 0, im Westen dagegen bis 8 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [885.2, 892.38], "sentence": " Am Donnerstag in der Südwesthälfte oft sonnig, sonst mehr Wolken und vor allem im Osten etwas Regen, im Erzgebirge auch Schnee."}, {"speaker": "SPEAKER_01", "timestamp": [892.38, 898.98], "sentence": " Am Freitag örtlich Nebel, sonst verbreitet freundlich. Aber am Samstag beginnt es im Westen wieder zu regnen."}, {"speaker": "SPEAKER_03", "timestamp": [898.98, 908.52], "sentence": " Karamioska hat gegen 21.35 Uhr in der Halbzeitpause des DFB-Pokalspiels diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [908.52, 917.78], "sentence": " Coronavirus, die dramatische Lage in Wuhans Krankenhäusern und Landplage, wie die Menschen in Ostafrika die Heuschreckenschwärme bekämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [917.78, 920.24], "sentence": " Ich wünsche Ihnen noch einen guten Abend."}]]}