{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 152}, {"start_time": 152, "end_time": 238}, {"start_time": 238, "end_time": 369}, {"start_time": 369, "end_time": 482}, {"start_time": 482, "end_time": 507}, {"start_time": 507, "end_time": 640}, {"start_time": 640, "end_time": 722}, {"start_time": 722, "end_time": 900}, {"start_time": 900, "end_time": 919}, {"start_time": 919, "end_time": 974}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.86], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [8.86, 19.06], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_11", "timestamp": [19.06, 23.24], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_11", "timestamp": [23.24, 24.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [24.14, 31.12], "sentence": " Deutschland hat ebenso wie mehrere andere Staaten seine Bürgerinnen und Bürger aufgerufen, die Ukraine zu verlassen."}, {"speaker": "SPEAKER_11", "timestamp": [31.12, 34.94], "sentence": " Das Auswärtige Amt warnte zudem vor Reisen in das Land."}, {"speaker": "SPEAKER_11", "timestamp": [34.94, 41.82], "sentence": " Zuvor hatten die USA vor einem möglicherweise bald bevorstehenden Angriff Russlands auf die Ukraine gewarnt."}, {"speaker": "SPEAKER_11", "timestamp": [41.82, 47.36], "sentence": " Die Regierung in Moskau wies das erneut zurück und sprach von Propaganda."}, {"speaker": "SPEAKER_05", "timestamp": [47.36, 52.4], "sentence": " Auch heute, Russland setzt die gemeinsamen Militärübungen mit Belarus fort."}, {"speaker": "SPEAKER_05", "timestamp": [52.4, 56.98], "sentence": " Für das Manöver soll Russland etwa 30.000 Soldaten nach Belarus verlegt haben."}, {"speaker": "SPEAKER_05", "timestamp": [56.98, 61.12], "sentence": " An die russisch-ukrainische Grenze insgesamt mehr als 100.000."}, {"speaker": "SPEAKER_05", "timestamp": [61.12, 67.0], "sentence": " Unterdessen bereitet sich auch das Auswärtige Amt in Berlin auf eine mögliche Eskalation vor."}, {"speaker": "SPEAKER_04", "timestamp": [67.0, 71.0], "sentence": " Wir werden unsere Botschaft in Kiew offen halten."}, {"speaker": "SPEAKER_04", "timestamp": [71.0, 76.0], "sentence": " Aber das entsandte diplomatische Personal dort reduzieren."}, {"speaker": "SPEAKER_04", "timestamp": [76.0, 88.34], "sentence": " Das betrifft auch die entsandten Beschäftigten der Mittler- und Durchführungsorganisationen wie GEZ und KfW und die deutschen Auslandslehrerinnen und Auslandslehrer."}, {"speaker": "SPEAKER_05", "timestamp": [88.34, 92.96], "sentence": " Zudem hat das Auswärtige Amt eine Reisewarnung für die Ukraine ausgesprochen."}, {"speaker": "SPEAKER_05", "timestamp": [92.96, 98.1], "sentence": " Alle, deren Aufenthalt dort nicht zwingend erforderlich sei, sollen kurzfristig ausreisen."}, {"speaker": "SPEAKER_05", "timestamp": [98.1, 101.96], "sentence": " Außenpolitiker Röttgen von der Union hält diesen Schritt für geboten."}, {"speaker": "SPEAKER_05", "timestamp": [101.96, 105.16], "sentence": " Die russische Armee sei invasionsfähig."}, {"speaker": "SPEAKER_14", "timestamp": [105.16, 112.74], "sentence": " Und weil es möglich ist und nicht ausgeschossen werden kann, ist es richtig, dass die Deutschen, die da sind, dann auch das Land verlassen, wenn sie nicht zwingend da bleiben müssen."}, {"speaker": "SPEAKER_05", "timestamp": [112.74, 120.8], "sentence": " Bundeskanzler Scholz hatte gestern mit US-Präsident Biden und weiteren Staatschefs telefoniert. Die Erwartungen seiner eigenen Fraktion?"}, {"speaker": "SPEAKER_15", "timestamp": [120.8, 130.0], "sentence": " Das will ich auch an den Bundeskanzler richten, dass wir für eine Deeskalation die Temperatur, wie der amerikanische Präsident Biden gesagt hat, herunterdrehen."}, {"speaker": "SPEAKER_15", "timestamp": [130.0, 134.0], "sentence": " Die Bundesregierung hofft weiter auf eine diplomatische Lösung."}, {"speaker": "SPEAKER_05", "timestamp": [134.0, 139.0], "sentence": " Auch deshalb reist Scholz am Montag nach Kiew und am Dienstag nach Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [139.0, 151.32], "sentence": " Doch die Warnung des Auswärtigen Amts zeigt deutlich, dass die Bundesregierung derzeit auf militärischer Ebene keine Zeichen für Deeskalation von russischer Seite erkennen kann."}, {"speaker": "SPEAKER_11", "timestamp": [151.32, 155.92], "sentence": " Die diplomatischen Bemühungen zur Entschärfung der Krise"}], [{"speaker": "SPEAKER_11", "timestamp": [155.92, 159.26], "sentence": " zwischen Russland und der Ukraine laufen weiter auf höchster Ebene."}, {"speaker": "SPEAKER_11", "timestamp": [159.26, 164.84], "sentence": " Am Abend telefonierten Russlands Staatschef Putin und US-Präsident Biden miteinander."}, {"speaker": "SPEAKER_11", "timestamp": [164.84, 173.3], "sentence": " Biden bekräftigte, dass Russland im Falle eines Einmarsches in die Ukraine mit einer schnellen und entschiedenen Reaktion rechnen müsse."}, {"speaker": "SPEAKER_11", "timestamp": [173.3, 180.32], "sentence": " Zu den diplomatischen Bemühungen jetzt live aus Washington unsere Korrespondentin Kerstin Klein."}, {"speaker": "SPEAKER_02", "timestamp": [180.32, 211.16], "sentence": " Das war heute ein Tag mit vielen Gesprächen. Nicht nur Biden und Putin haben gesprochen, sondern zum Beispiel auch Putin mit Frankreichs Präsident Macron, aber auch die Außen- und Verteidigungsminister Russlands und der USA. Viel ist nicht herausgetrunken aus diesen Gesprächen, aber das, was man hört, deutet darauf hin, dass es vor allen Dingen um einen Austausch bereits bekannter Positionen gegangen sein dürfte. So haben die USA nach eigenen Angaben noch einmal klargemacht, dass sie weiterhin eine diplomatische Lösung wollen, dass sie sich aber auch im gleichen Maße auf den Fall weiterer Aggressionen vorbereiten."}, {"speaker": "SPEAKER_02", "timestamp": [211.16, 214.18], "sentence": " Dann nämlich wird es harte wirtschaftliche Sanktionen geben."}, {"speaker": "SPEAKER_02", "timestamp": [214.18, 226.9], "sentence": " Aber aus allen Statements, die nach den Gesprächen veröffentlicht wurden, da deutet nichts darauf hin, dass es tatsächlich eine Annäherung von beiden Seiten gegeben hat. Und so bereiten sich die USA hier auch weiterhin auf alle möglichen Szenarien vor."}, {"speaker": "SPEAKER_02", "timestamp": [226.9, 234.88], "sentence": " Z.B. indem sie, wie gestern bekannt wurde, weitere 3000 Soldaten nach Polen entsenden, um die Ostflanke der NATO weiter zu verstärken."}, {"speaker": "SPEAKER_02", "timestamp": [234.88, 236.9], "sentence": " Und damit zurück zu Susanne Daugner."}, {"speaker": "SPEAKER_11", "timestamp": [236.9, 242.46], "sentence": " Mit einem Besuch in Ägypten hat Bundesaußenministerin Baerbock"}], [{"speaker": "SPEAKER_11", "timestamp": [242.46, 244.48], "sentence": " heute ihre Nahostreise beendet."}, {"speaker": "SPEAKER_11", "timestamp": [244.48, 245.0], "sentence": " Das Land nahm bisher einen Spitzenplatz bei deutschen Rüstungsexporten ein. In Krippen beendete Bundesaußenministerin Baerbock heute ihre Nahostreise."}, {"speaker": "SPEAKER_11", "timestamp": [245.0, 254.0], "sentence": " Das Land nahm bisher einen Spitzenplatz bei deutschen Rüstungsexporten ein, obwohl der Regierung Menschenrechtsverletzungen vorgeworfen werden."}, {"speaker": "SPEAKER_11", "timestamp": [254.0, 258.0], "sentence": " Unter anderem wegen ihres harten Vorgehens gegen Kritiker und politische Gegner."}, {"speaker": "SPEAKER_11", "timestamp": [258.0, 270.96], "sentence": " Bei ihren Gesprächen mit Präsident Al-Sisi und ihrem Kollegen Shoukry kündigte Baerbock einen Kurswechsel an. Die Menschenrechtslage werde bei Entscheidungen über deutsche Waffenlieferungen künftig stärker ins Gewicht fallen."}, {"speaker": "SPEAKER_08", "timestamp": [270.96, 275.72], "sentence": " Mainour El Masri kümmert sich um Menschenrechtsaktivisten hinter Gittern."}, {"speaker": "SPEAKER_08", "timestamp": [275.72, 279.64], "sentence": " Tausende sitzen zu Unrecht ein, meint die Rechtsanwältin."}, {"speaker": "SPEAKER_08", "timestamp": [279.64, 286.3], "sentence": " Vom Besuch der deutschen Außenministerin in Kairo erhofft sie sich klare Worte und mehr Druck auf die Regierung."}, {"speaker": "SPEAKER_05", "timestamp": [286.3, 296.84], "sentence": " Es ist noch immer grauenhaft. Menschen werden willkürlich verhaftet, gewaltsam entführt und müssen sich unfairen Gerichtsverfahren stellen."}, {"speaker": "SPEAKER_08", "timestamp": [296.84, 306.44], "sentence": " Ein schmaler Grat für Annalena Baerbock. Menschenrechte einfordern, ohne den Gastgeber vor den Kopf zu stoßen."}, {"speaker": "SPEAKER_05", "timestamp": [306.44, 309.92], "sentence": " Staatschef Sisi wird ungern auf das Thema angesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [309.92, 313.0], "sentence": " Ägypten, ein Schlüsselstaat im Nahen Osten."}, {"speaker": "SPEAKER_08", "timestamp": [313.0, 315.22], "sentence": " Viele deutsche Firmen sind vertreten."}, {"speaker": "SPEAKER_08", "timestamp": [315.22, 318.24], "sentence": " Der Präsident lobt die gute Zusammenarbeit."}, {"speaker": "SPEAKER_08", "timestamp": [318.24, 326.06], "sentence": " Auf der Pressekonferenz im Anschluss mit ihrem Amtskollegen Shoukri verknüpft Baerbock das Thema Menschenrechte mit Waffenlieferungen."}, {"speaker": "SPEAKER_08", "timestamp": [326.06, 331.34], "sentence": " 2021 noch war Ägypten der größte Empfänger deutscher Rüstungsprodukte."}, {"speaker": "SPEAKER_08", "timestamp": [331.34, 334.86], "sentence": " Baerbock will das künftig nur noch in Einzelfällen erlauben."}, {"speaker": "SPEAKER_04", "timestamp": [334.86, 344.1], "sentence": " Dabei spielt schon jetzt, aber dann auch in Zukunft insbesondere die Menschenrechtslage eine wichtige Rolle."}, {"speaker": "SPEAKER_04", "timestamp": [344.1, 351.76], "sentence": " insbesondere die Menschenrechtslage eine wichtige Rolle. Natürlich wird sich das dann auch auf Länder auswirken, die bisher große Empfänger deutscher Rüstungsexporte waren."}, {"speaker": "SPEAKER_08", "timestamp": [351.76, 358.36], "sentence": " Ihr Amtskollege Choucri warnt ganz offen vor instabilen Verhältnissen, neuen Flüchtlingsströmen."}, {"speaker": "SPEAKER_08", "timestamp": [358.36, 362.88], "sentence": " Der Kurs der neuen Außenministerin sorgt für Verstimmung am Nil."}, {"speaker": "SPEAKER_08", "timestamp": [362.88, 365.14], "sentence": " Ein Eklat aber ist ausgeblieben."}, {"speaker": "SPEAKER_08", "timestamp": [365.14, 368.36], "sentence": " Für Menschenrechtler ist das ein Grund zur Hoffnung."}, {"speaker": "SPEAKER_11", "timestamp": [368.36, 373.26], "sentence": " In Frankreich sind tausende Gegner der Corona-Regeln"}], [{"speaker": "SPEAKER_11", "timestamp": [373.26, 376.88], "sentence": " dem Aufruf zu einem Protestkonvoi in Paris gefolgt."}, {"speaker": "SPEAKER_06", "timestamp": [376.88, 406.4], "sentence": " Trotz eines Verbots reisten Teilnehmer aus verschiedenen Landesteilen an und fuhren mit Autos, Wohnmobilen und kleintransportern ins zentrum von paris etwa 7000 polizisten waren im einsatz um die demonstranten zu stoppen und blockaden zu verhindern groß einsatz auf den champs-elysees mit tränengas versuchen polizisten die proteste in paris aufzulösen teile der st Stadt wurden heute durch stehende Fahrzeuge blockiert."}, {"speaker": "SPEAKER_06", "timestamp": [406.4, 411.8], "sentence": " Aus ganz Frankreich sind Menschen gekommen, um gegen die Politik der Regierung zu demonstrieren."}, {"speaker": "SPEAKER_06", "timestamp": [411.8, 416.4], "sentence": " Seit 2 Jahren führen die an der Macht völlig idiotische Maßnahmen ein."}, {"speaker": "SPEAKER_06", "timestamp": [416.4, 418.52], "sentence": " Wir wollen unsere Freiheit zurück."}, {"speaker": "SPEAKER_06", "timestamp": [418.52, 420.52], "sentence": " Es geht mir um unsere Kaufkraft."}, {"speaker": "SPEAKER_06", "timestamp": [420.52, 424.36], "sentence": " Wir können unsere Kinder nicht mehr ernähren, das muss sich ändern."}, {"speaker": "SPEAKER_06", "timestamp": [424.36, 431.24], "sentence": " Aufhänger der Proteste sind die Corona-Maßnahmen der Regierung und insbesondere der Impfpass, der Ungeimpfte vom öffentlichen Leben ausschließt."}, {"speaker": "SPEAKER_06", "timestamp": [431.24, 435.96], "sentence": " Viele im Land befürworten die Maßnahme und können die Proteste nicht nachvollziehen."}, {"speaker": "SPEAKER_06", "timestamp": [435.96, 444.68], "sentence": " Ich persönlich verstehe nicht, dass sich diese Bewegung gerade jetzt gegen Corona-Maßnahmen richtet, wo alles gelockert wird und sich die Lage verbessert."}, {"speaker": "SPEAKER_09", "timestamp": [444.68, 484.0], "sentence": " gegen Corona-Maßnahmen richtet, wo alles gelockert wird und sich die Lage verbessert. Die Menschen auf der Straße haben sich über das von der Polizei verhängte Demonstrationsverbot hinweggesetzt. Viele hat eine diffuse Wut nach Paris gebracht. Die Basis ist in der ganz normalen Bevölkerung angesiedelt. Kleine Händler, Handwerker, Angestellte, die durch zahlreiche Dinge verärgert sind, die vom Staat und der Regierung kommen. Also zentral aus Paris. Bisher gibt es mehr als 330 Verwarnungen und 54 Festnahmen. Nach tagsüber relativ friedlichen Protesten stellt man sich auf eine unruhige Nacht ein. Die kanadische Polizei hat"}], [{"speaker": "SPEAKER_11", "timestamp": [484.0, 498.78], "sentence": " mit der Räumung der von Gegnern der Corona-Maßnahmen besetzten Brücke zwischen Kanada und den USA begonnen. Lkw-Fahrer, die die wichtige Verkehrsader seit fünf Tagen blockierten, hatten zuvor eine gerichtliche Räumungsanordnung ignoriert."}, {"speaker": "SPEAKER_11", "timestamp": [498.78, 505.86], "sentence": " Viele von ihnen verließen die Brücke nun friedlich. Ihr Protest hatte massive Auswirkungen auf den Warenverkehr."}, {"speaker": "SPEAKER_11", "timestamp": [505.86, 510.12], "sentence": " Morgen tritt die Bundesversammlung zusammen,"}], [{"speaker": "SPEAKER_11", "timestamp": [510.12, 512.5], "sentence": " um ein neues Staatsoberhaupt zu wählen."}, {"speaker": "SPEAKER_11", "timestamp": [512.5, 524.3], "sentence": " Bundespräsident Steinmeier, dessen Bestätigung im Amt als sicher gilt, besuchte heute die Fraktionen von SPD und Union, die ebenso wie FDP und Grüne seine Wiederwahl befürworten."}, {"speaker": "SPEAKER_11", "timestamp": [524.3, 532.16], "sentence": " Auch die Abgeordneten von Linkspartei und AfD, die eigene Kandidaten ins Rennen schicken, trafen sich am Vorabend der Wahl."}, {"speaker": "SPEAKER_11", "timestamp": [532.16, 539.66], "sentence": " Jeweils mit einbezogen wurden die von den Landesparlamenten entsandten Wahlleute, unter ihnen auch prominente Künstler."}, {"speaker": "SPEAKER_09", "timestamp": [539.66, 549.0], "sentence": " Wenn fünf SPD-Spitzenpolitikerinnen mit dem Schlagerstar Roland Kaiser gemeinsam ins Reichstagsgebäude gehen, dann ist bald Bundespräsidentenwahl."}, {"speaker": "SPEAKER_09", "timestamp": [549.0, 556.38], "sentence": " Der SPD-Parteichef ist stolz auf die bunte Mischung der Delegierten, die die SPD in die Bundesversammlung entsendet."}, {"speaker": "SPEAKER_16", "timestamp": [556.38, 569.76], "sentence": " Es ist, das kann ich glaube ich für uns alle sagen, eine große Ehre auch, dass eben so viele prominente Stimmen auch aus Kunst, Kultur, aus Wirtschaft, aus Gewerkschaften, aber eben auch aus den Bereichen, die soziale Verantwortung für unser Land tragen, dass die alle mit dabei sind."}, {"speaker": "SPEAKER_09", "timestamp": [569.76, 573.4], "sentence": " Und für Saskia Esken ist der morgige Tag."}, {"speaker": "SPEAKER_17", "timestamp": [573.4, 581.2], "sentence": " Mit der Wahl des Bundespräsidenten Frank-Walter Steinmeier, der Wiederwahl, ein guter Tag für die Sozialdemokratie."}, {"speaker": "SPEAKER_09", "timestamp": [581.2, 591.28], "sentence": " Es ist aber auch ein guter Tag für unser Land. Bei der AfD-Fraktion, die mit dem eigenen Kandidaten Max Otte in die Wahl geht, fällt die Bewertung Steinmeiers anders aus."}, {"speaker": "SPEAKER_03", "timestamp": [591.28, 594.08], "sentence": " Herr Steinmeier ist mitnichten ein Brückenbauer."}, {"speaker": "SPEAKER_03", "timestamp": [594.08, 597.92], "sentence": " Man hätte auch von dem Mann inhaltlich deutlich mehr erwartet."}, {"speaker": "SPEAKER_03", "timestamp": [597.92, 602.64], "sentence": " Und eben auch, was das Amt mit sich bringt, das hat er mitnichten ausgefüllt."}, {"speaker": "SPEAKER_09", "timestamp": [602.64, 612.28], "sentence": " Die Linkspartei hofft, dass das von ihrem Kandidaten, dem Mediziner Gerhard Trabert angestoßene Thema der sozialen Gerechtigkeit im Land, auch von Frank-Walter Steinmeier aufgenommen wird."}, {"speaker": "SPEAKER_12", "timestamp": [612.28, 624.0], "sentence": " Ich wünsche mir v.a., dass Frank-Walter Steinmeier den Mut hat, in der nächsten Legislatur Defizite unserer Gesellschaft anzusprechen und deutlich etwas fürs Zusammenführen unserer Gesellschaft zu tun."}, {"speaker": "SPEAKER_09", "timestamp": [624.0, 632.9], "sentence": " Morgen stellen sich alle Kandidaten, darunter auch die von den Freien Wählern nominierte Kommunalpolitikerin Stefanie Gebauer in der Bundesversammlung zur Wahl."}, {"speaker": "SPEAKER_09", "timestamp": [632.9, 638.28], "sentence": " Gegen Mittag wird hier im Paul-Löbe-Haus der Bundespräsident für die kommenden fünf Jahre gewählt."}, {"speaker": "SPEAKER_11", "timestamp": [638.28, 642.92], "sentence": " Die deutschen Athletinnen und Athleten"}], [{"speaker": "SPEAKER_11", "timestamp": [642.92, 646.48], "sentence": " haben bei den Olympischen Winterspielen drei weitere Medaillen errungen."}, {"speaker": "SPEAKER_11", "timestamp": [646.48, 652.3], "sentence": " Die 21-jährige Olympia-Dubitantin Hanna Neise gewann Gold im Skeleton."}, {"speaker": "SPEAKER_11", "timestamp": [652.3, 658.66], "sentence": " Die Damenski-Langlaufstaffel holte Silber und Skispringer Karl Geiger auf der Großschanze Bronze."}, {"speaker": "SPEAKER_00", "timestamp": [658.66, 665.76], "sentence": " Der Olympische Eiskanal bleibt weiter fest in deutscher Hand. Hanna Neiße ist Neu-Olympia-Siegerin im Skeleton."}, {"speaker": "SPEAKER_00", "timestamp": [665.76, 673.3], "sentence": " Die 21-Jährige vom BSC Winterberg hatte ihre Nerven in allen vier Läufen im Griff und holte Gold für das deutsche Team."}, {"speaker": "SPEAKER_00", "timestamp": [673.3, 678.24], "sentence": " Die Medaillenringe knapp verpasst hat Tina Herrmann. Sie wurde Vierte."}, {"speaker": "SPEAKER_00", "timestamp": [678.24, 684.76], "sentence": " Gestern Geburtstag, heute Bronze. Karl Geiger hat sich das schönste Geschenk selbst gemacht."}, {"speaker": "SPEAKER_00", "timestamp": [684.76, 689.4], "sentence": " Auf der Großschanze gelang dem 29-Jährigen im 2. Durchgang der Sprung aufs Treppchen."}, {"speaker": "SPEAKER_00", "timestamp": [689.4, 692.74], "sentence": " Nach dem 1. Durchgang lag der Oberstdorfer nur auf Rang 6."}, {"speaker": "SPEAKER_00", "timestamp": [692.74, 696.32], "sentence": " 138 m waren nötig, um Bronze zu holen."}, {"speaker": "SPEAKER_00", "timestamp": [696.32, 704.42], "sentence": " Gold gewann der Norweger Marius Lindwig vor dem Japaner Ryo Kobayashi, Rang 5, gegen den zweitbesten deutschen Markus Eisenbichler."}, {"speaker": "SPEAKER_00", "timestamp": [704.42, 709.64], "sentence": " Körperlich am Limmel sorgte die 4x5 km Langlaufstaffel der Frauen für eine große Überraschung."}, {"speaker": "SPEAKER_00", "timestamp": [709.64, 716.84], "sentence": " Das Quartett um Katharine Sauerbrey, Viktoria Kahl, Katharina Hennig und Sophie Krehl holte sich verdient die Silbermedaille."}, {"speaker": "SPEAKER_00", "timestamp": [716.84, 720.36], "sentence": " Geschlagen wurden sie nur vom Team des russischen Olympischen Komitees."}, {"speaker": "SPEAKER_00", "timestamp": [720.36, 721.68], "sentence": " Bronze ging an Schweden."}, {"speaker": "SPEAKER_11", "timestamp": [721.68, 730.24], "sentence": " In der Fußball-Bundesliga musste Tabellenführer Bayern München am 22. Spieltag eine empfindliche Niederlage hinnehmen."}], [{"speaker": "SPEAKER_11", "timestamp": [730.24, 735.32], "sentence": " Der Rekordmeister verlor beim Aufsteiger VfL Bochum mit 2 zu 4."}, {"speaker": "SPEAKER_07", "timestamp": [735.32, 743.04], "sentence": " Dieses Spiel und die Leistung der Mannschaft von Bochums Trainer Thomas Reiß gegen den FC Bayern wird in die Bundesliga-Geschichte eingehen."}, {"speaker": "SPEAKER_07", "timestamp": [743.04, 746.0], "sentence": " Zunächst nimmt alles den erwarteten Gang."}, {"speaker": "SPEAKER_07", "timestamp": [746.0, 749.0], "sentence": " Bayern geht früh in der 9. Minute durch Lewandowski in Führung."}, {"speaker": "SPEAKER_07", "timestamp": [749.0, 754.0], "sentence": " Doch weder der Rückstand noch der Stromausfall im Stadion zu Beginn des Spiels störte den VfL."}, {"speaker": "SPEAKER_07", "timestamp": [754.0, 758.0], "sentence": " Ausgleich in der 14. Minute durch Antti Acai zum 1-1."}, {"speaker": "SPEAKER_07", "timestamp": [758.0, 764.0], "sentence": " Nach dem Handspiel von Upamecano erzielt Locardia in der 38. Minute das 2-1."}, {"speaker": "SPEAKER_07", "timestamp": [764.0, 767.66], "sentence": " Bochum dreht das Spiel und liefert eine unglaubliche Leistung ab."}, {"speaker": "SPEAKER_07", "timestamp": [767.66, 773.98], "sentence": " Rechtsverteidiger Gamboa lässt bei seinem ersten Bundesligatreffer überhaupt Torwart Ulreich keine Chance."}, {"speaker": "SPEAKER_07", "timestamp": [773.98, 777.68], "sentence": " 3 zu 1 und Bochum spielt wie entfesselt auf."}, {"speaker": "SPEAKER_07", "timestamp": [777.68, 780.64], "sentence": " Gerrit Holtmann mit seinem schwächeren rechten Fuß."}, {"speaker": "SPEAKER_07", "timestamp": [780.64, 781.42], "sentence": " 4 zu 1."}, {"speaker": "SPEAKER_07", "timestamp": [781.42, 788.0], "sentence": " Die 8.500 Zuschauer können ihr Glück kaum fassen. Der Bayern-Ansturm in der 2. Hälfte bleibt aus."}, {"speaker": "SPEAKER_07", "timestamp": [788.0, 792.0], "sentence": " Lewandowski erzielt immerhin noch das 2. Tor."}, {"speaker": "SPEAKER_07", "timestamp": [792.0, 795.0], "sentence": " Bochum besiegt Bayern verdient mit 4 zu 2."}, {"speaker": "SPEAKER_07", "timestamp": [795.0, 798.0], "sentence": " Und sorgt für Hochgefühl tief im Westen."}, {"speaker": "SPEAKER_13", "timestamp": [798.0, 803.0], "sentence": " Wolfsburgs Trainer Florian Kohfeldt bejubelt den 2. Sieg in Folge nach zuvor langer Krise."}, {"speaker": "SPEAKER_13", "timestamp": [803.0, 805.18], "sentence": " Beim 2 zu 0 in Frankfurt dominieren zunächst die Gastgeber. Wolfsburgs Trainer Florian Kohfeldt bejubelt den zweiten Sieg in Folge nach zuvor langer Krise."}, {"speaker": "SPEAKER_13", "timestamp": [805.18, 808.74], "sentence": " Beim 2 zu 0 in Frankfurt dominieren zunächst allerdings die Gastgeber."}, {"speaker": "SPEAKER_13", "timestamp": [808.74, 814.22], "sentence": " Frankfurt in Schwarz hat die besseren Chancen in den ersten Minuten der Partie."}, {"speaker": "SPEAKER_13", "timestamp": [814.22, 822.78], "sentence": " Zunächst verpassen Boré und Lenz die Führung, anschließend nach Ecke von Lenz und Vorarbeit von Tuta Christian Jakic."}, {"speaker": "SPEAKER_13", "timestamp": [822.78, 828.44], "sentence": " Wolfsburg baut auf eine starke Defensive und hat dabei keineswegs nur Glück."}, {"speaker": "SPEAKER_13", "timestamp": [828.44, 870.12], "sentence": " Für Diskussionen sorgt ein Foul des Frankfurters Hintereggern Max Kruse. Die erste Entscheidung Freistoß wird nach Analyse der Bilder korrigiert. Das Foul im Strafraum und deshalb Elfmeter. Max Kruse selbst verwandelt. Es steht 0-1. Nach seiner Rückkehr nach wolfsburg sein erster treffer für den vfl die entscheidung in der sechsminütigen nachspielzeit der eingewechselte luke bacchio bestraft den fehler von hinteregger und sorgt für wolfsburgs ersten bundesliga-auswärtssieg seit ende oktober und hier die weiteren ergebnisse mönchengladbach augssburg 3 zu 2, Freiburg, Mainz 1 zu 1, Kreuter Fürth, Hertha BSC 2 zu 1."}, {"speaker": "SPEAKER_11", "timestamp": [870.12, 874.82], "sentence": " Im Spiel Leverkusen gegen Stuttgart steht es kurz vor Ende 2 zu 1."}, {"speaker": "SPEAKER_11", "timestamp": [874.82, 879.14], "sentence": " Bereits gestern besiegte Leipzig Köln mit 3 zu 1."}, {"speaker": "SPEAKER_11", "timestamp": [879.14, 884.12], "sentence": " Morgen trifft dann Union Berlin auf Dortmund und Hoffenheim empfängt Bielefeld."}, {"speaker": "SPEAKER_11", "timestamp": [884.12, 885.38], "sentence": " Die Tabelle. München weiter an der Spitze vor Dortmund, Hoffenheim empfängt Bielefeld. Die Tabelle."}, {"speaker": "SPEAKER_11", "timestamp": [885.38, 889.32], "sentence": " München weiter an der Spitze vor Dortmund, Leverkusen und Leipzig."}, {"speaker": "SPEAKER_11", "timestamp": [889.32, 893.88], "sentence": " Auf den weiteren internationalen Plätzen Freiburg und Union Berlin."}, {"speaker": "SPEAKER_11", "timestamp": [893.88, 899.1], "sentence": " In der Abstiegszone Augsburg, Stuttgart und Schlusslichtgräuter Fürth."}, {"speaker": "SPEAKER_11", "timestamp": [899.1, 900.88], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_11", "timestamp": [900.88, 912.96], "sentence": " Die Lottozahlen. 2, 13, 17, 31, 39, 48, Superzahl 6. Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_11", "timestamp": [912.96, 919.78], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_11", "timestamp": [919.78, 926.02], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 13. Februar."}, {"speaker": "SPEAKER_01", "timestamp": [926.02, 928.8], "sentence": " Auch morgen bestimmt hoher Luftdruck unser Wetter."}, {"speaker": "SPEAKER_01", "timestamp": [928.8, 935.92], "sentence": " Den Nordwesten erreichen aber später die Wolken nordeuropäischer Tiefdruckgebiete, die auch sehr milde Luft heranlenken."}, {"speaker": "SPEAKER_01", "timestamp": [935.92, 944.4], "sentence": " Heute Nacht ist es oft klar, vor allem in Küstennähe sowie in Schleswig-Holstein gibt es gelegentlich etwas dichtere Wolken, die dort auch am Tag unterwegs sind."}, {"speaker": "SPEAKER_01", "timestamp": [944.4, 974.1], "sentence": " Ansonsten scheint nach Nebelauflösung verbreitet die Sonne. Gegen Abend werden die Wolken auch im Nordwesten zahlreicher, es bleibt aber noch trocken. An der Nordsee heute Nacht leichte Plusgrade, sonst überall frostig, bis minus 10 Grad an den Alpen. Morgen an Rhein, Mosel und Neckar über 10 Grad, sonst verbreitet einstellige Werte. Am Montag in der Westhälfte viele Wolken, etwas Regen und windig, sonst teils Wolken, teils längere Zeit sonnig. In den folgenden Tagen ist es wechselhaft im Norden und Westen weiterhin windig."}]]}