{"chapters": [{"start_time": 20, "end_time": 167}, {"start_time": 167, "end_time": 283}, {"start_time": 283, "end_time": 413}, {"start_time": 413, "end_time": 446}, {"start_time": 446, "end_time": 597}, {"start_time": 597, "end_time": 618}, {"start_time": 618, "end_time": 735}, {"start_time": 735, "end_time": 752}, {"start_time": 752, "end_time": 830}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.38, 17.36], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_10", "timestamp": [17.36, 20.42], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [20.42, 27.96], "sentence": " Angesichts der türkischen Offensive in Nordsyrien zieht Ärzte ohne Grenzen alle internationalen Mitarbeiter aus der Region ab."}, {"speaker": "SPEAKER_10", "timestamp": [27.96, 34.16], "sentence": " Es sei unmöglich, Medizin und Helfer in die betroffenen Gebiete zu bringen, so die Hilfsorganisation."}, {"speaker": "SPEAKER_10", "timestamp": [34.16, 36.88], "sentence": " In Nordsyrien gibt es weiter heftige Kämpfe."}, {"speaker": "SPEAKER_10", "timestamp": [36.88, 42.56], "sentence": " Nach Absprache mit der kurden Miliz JPG rückten syrische Regierungstruppen in Manbij ein."}, {"speaker": "SPEAKER_10", "timestamp": [42.56, 47.38], "sentence": " Kurz zuvor hatten sich die US-Einheiten dort zurückgezogen."}, {"speaker": "SPEAKER_10", "timestamp": [47.38, 51.62], "sentence": " Um die Grenzstadt Ras al-Ain toben weiter heftige Gefechte."}, {"speaker": "SPEAKER_08", "timestamp": [51.62, 56.96], "sentence": " Ununterbrochen Einschläge am Rande der syrischen Stadt Ras al-Ain."}, {"speaker": "SPEAKER_08", "timestamp": [56.96, 61.62], "sentence": " Am Sonntag hatte die türkische Seite behauptet, das Gebiet sei unter Kontrolle."}, {"speaker": "SPEAKER_08", "timestamp": [61.62, 86.02], "sentence": " Doch die türkische Armee und die kurden Miliz-JPG bekämpfen sich weiter mit unverminderter Härte. Der türkische Staatspräsident verkündet Erfolgsmeldungen, die kaum einer verifizieren kann. Mit dem heutigen Morgen haben wir annähernd 1000 Quadratkilometer von der Terrororganisation befreit."}, {"speaker": "SPEAKER_08", "timestamp": [86.02, 92.24], "sentence": " Unterdessen sollen Soldaten des syrischen Despoten Assad im Hinterland Ras al-Ains eingetroffen sein."}, {"speaker": "SPEAKER_08", "timestamp": [92.24, 101.3], "sentence": " Die kurden Miliz hat Assad um Hilfe gebeten, nachdem US-Truppen den Weg für türkische Angriffe freigemacht haben und die JPG nicht mehr schützen."}, {"speaker": "SPEAKER_08", "timestamp": [101.3, 115.02], "sentence": " Offenbar scheint es Absprachen zwischen Ankara, Damaskus und Moskau zu geben, damit sich syrische und türkische Truppen nicht angreifen. Russlands Präsident Putin hier bei einem Besuch in Saudi-Arabien dürfte den schrittweisen Rückzug der Amerikaner begrüßen."}, {"speaker": "SPEAKER_08", "timestamp": [115.02, 118.98], "sentence": " Sein Einflussbereich im Nahen Osten wächst durch das Vorrücken der Ersattruppen."}, {"speaker": "SPEAKER_00", "timestamp": [118.98, 130.56], "sentence": " Es ist für Russland natürlich ein Erfolg, wenn Putin ein früher von den USA kontrolliertes und 30 Prozent der Gesamtfläche Syriens ausmachendes Gebiet kampflos in die Hände fällt."}, {"speaker": "SPEAKER_08", "timestamp": [130.56, 136.52], "sentence": " Auch heute sind in türkischen Grenzstädten mehrere aus Syrien abgefeuerte Granaten eingeschlagen."}, {"speaker": "SPEAKER_08", "timestamp": [136.52, 141.0], "sentence": " In der Region Mardin wurden nach offiziellen Angaben zwei Menschen getötet."}, {"speaker": "SPEAKER_08", "timestamp": [141.0, 171.62], "sentence": " Vieles spricht dafür, dass Erdogan, Assad und Putin den kurdisch kontrollierten Norden Syriens aufteilen wollen. Dann bekäme der türkische Staatspräsident zumindest einen Teil der von ihm propagierten sogenannten Schutzzone. Und Putin und Assad übernehmen im Handstreich den Rest der bisher von den USA und den Kurden kontrollierten Region. Die Kurden müssen sich offenbar verabschieden von der Idee eines Autonomiegebiets in Syrien. US-Präsident Trump hat wegen der Militäroffensive in Nordsyrien"}], [{"speaker": "SPEAKER_10", "timestamp": [171.62, 182.12], "sentence": " Sanktionen gegen die Türkei verhängt. Die US-Regierung erhöht außerdem die Zölle auf türkische Stahlimporte. Von den Strafmaßnahmen ausgenommen ist allerdings der Finanzsektor."}, {"speaker": "SPEAKER_10", "timestamp": [182.12, 185.64], "sentence": " Trump steht unter Druck, auch innerhalb der eigenen Partei."}, {"speaker": "SPEAKER_10", "timestamp": [185.64, 191.98], "sentence": " Kritiker werfen ihm vor, die Kurden in Syrien mit dem Abzug der US-Truppen im Stich gelassen zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [191.98, 198.6], "sentence": " Bis hierhin und nicht weiter lautet die jüngste Warnung aus dem Weißen Haus in Richtung Ankara."}, {"speaker": "SPEAKER_03", "timestamp": [198.6, 206.1], "sentence": " Bei einem Telefonat zwischen Erdogan und Trump hat der US-Präsident gestern eine sofortige Waffenruhe in Syrien gefordert."}, {"speaker": "SPEAKER_03", "timestamp": [206.1, 213.54], "sentence": " Anschließend verkündeten Vizepräsident Pence und Finanzminister Mnuchin Sanktionen gegen Vertreter der türkischen Regierung."}, {"speaker": "SPEAKER_01", "timestamp": [213.54, 223.58], "sentence": " Ab sofort treten Sanktionen gegen drei Minister in Kraft, gegen die Minister für Verteidigung, für Inneres und für Energie."}, {"speaker": "SPEAKER_03", "timestamp": [223.58, 224.36], "sentence": " Für Verteidigung, für Inneres und für Energie."}, {"speaker": "SPEAKER_01", "timestamp": [224.36, 247.94], "sentence": " Vizepräsident Pence versucht deutlich zu machen, dass Trump Erdogan kein grünes Licht für den türkischen Einmarsch in Syrien gegeben habe. Präsident Trump hat ihm sehr deutlich gemacht, dass die Vereinigten Staaten wollen, dass die Türkei die Invasion stoppt, einen unmittelbaren Waffenstillstand einführt und mit Verhandlungen beginnt zwischen der Türkei und den kurdischen Kräften in Syrien."}, {"speaker": "SPEAKER_03", "timestamp": [247.94, 259.34], "sentence": " Schweres Geschütz in Form weiterer Sanktionen will Trump auffahren, falls der türkische Präsident nicht einlenkt."}, {"speaker": "SPEAKER_03", "timestamp": [259.34, 272.48], "sentence": " In der schriftlichen Stellungnahme aus dem Weißen Haus schreibt der US-Präsident wörtlich, ich bin dazu bereit, die türkische Wirtschaft zügig zu vernichten, falls die türkische Führung diesen gefährlichen und zerstörerischen Weg fortsetzt."}, {"speaker": "SPEAKER_03", "timestamp": [272.48, 277.58], "sentence": " Trotz dieser Drohungen soll der Gesprächsfaden mit den Türken aber nicht abreißen."}, {"speaker": "SPEAKER_03", "timestamp": [277.58, 281.94], "sentence": " Trump will seinen Vize Mike Pence schon bald nach Ankara schicken."}, {"speaker": "SPEAKER_10", "timestamp": [281.94, 287.12], "sentence": " Das gescheiterte PKW-Mautprojekt von Verkehrsminister Scheuer"}], [{"speaker": "SPEAKER_10", "timestamp": [287.12, 289.36], "sentence": " soll parlamentarisch untersucht werden."}, {"speaker": "SPEAKER_10", "timestamp": [289.36, 296.66], "sentence": " Die Fraktionen von Linken, FDP und Grünen haben mit der erforderlichen Zahl von Stimmen den Untersuchungsausschuss beantragt."}, {"speaker": "SPEAKER_10", "timestamp": [296.66, 303.1], "sentence": " Scheuer steht unter Druck, weil Verträge mit den Mautbetreibern geschlossen wurden, bevor Rechtssicherheit bestand."}, {"speaker": "SPEAKER_12", "timestamp": [303.1, 327.76], "sentence": " Der Europäische Gerichtshof hatte das Projekt in diesem Sommer gekippt. Nun drohen dem Bund hohe Regressforderungen. Als der Verkehrsminister am Nachmittag zur Unionsfraktionssitzung erscheint, steht bereits so gut wie fest, dass er kommt, der Untersuchungsausschuss zur Maut. Ganz hinten im Eck sitzt Andreas Scheuer auf seinem Stammplatz, während die Opposition wenige Meter entfernt seinen Rücktritt fordert."}, {"speaker": "SPEAKER_04", "timestamp": [327.76, 331.24], "sentence": " Nach unserer Auffassung ist Andreas Scheuer nicht mehr haltbar."}, {"speaker": "SPEAKER_00", "timestamp": [331.24, 334.72], "sentence": " Ich persönlich glaube nicht, dass er in seinem Amt zu halten ist."}, {"speaker": "SPEAKER_12", "timestamp": [334.72, 340.28], "sentence": " Mit dutzenden Akten wollte sich Andreas Scheuer schon vor Wochen gegen Vorwürfe der Opposition verteidigen."}, {"speaker": "SPEAKER_12", "timestamp": [340.28, 341.28], "sentence": " Vergeblich."}, {"speaker": "SPEAKER_12", "timestamp": [341.28, 350.0], "sentence": " Im Untersuchungsausschuss wollen Linke, FDP und Grüne nun weiter nach Antworten suchen. Hat der Minister Druck auf die Betreiber ausgeübt, die Maut möglichst schnell durchzupeitschen?"}, {"speaker": "SPEAKER_12", "timestamp": [350.0, 355.0], "sentence": " Hätte er in den Verträgen die Risiken mindern können, die durch den EuGH drohten?"}, {"speaker": "SPEAKER_12", "timestamp": [355.0, 358.0], "sentence": " Welche Kosten kommen auf den Bund zu?"}, {"speaker": "SPEAKER_07", "timestamp": [358.0, 363.0], "sentence": " Der Bundesverkehrsminister muss sich fragen lassen, wie sein Umgang mit Steuergeld ist."}, {"speaker": "SPEAKER_12", "timestamp": [363.0, 415.46], "sentence": " Ob er nur hoppla hopp schnell etwas durch das Parlament bringen wollte, weil er glaubt, im nächsten Jahr das Geld nicht mehr zu haben. Am Abend geht Andreas Scheuer selbstbewusst vor die Kameras. Er akzeptiere die Entscheidung der Opposition, wolle gerne weiter aufklären, versachlichen, sagt er und schmunzelt über manche Forderung. Da würden ja Oppositionspolitiker keine guten Oppositionspolitiker sein, wenn sie an dieser Stelle nicht gleich mal einen Rücktritt fordern würden. Aber ich habe sehr viel Freude an dem Amt, weil ich auch sehr viele Pläne für Deutschland habe. Vor allem aus der CSU bekommt Scheuer volle Rückendeckung. Bundestag und Bundesrat hätten die Maut schließlich beschlossen. Er habe sie nur umgesetzt. Doch mit der Rückendeckung könnte es schnell wieder vorbei sein, wenn der Untersuchungsausschuss ihm Fehlverhalten nachweisen kann. Nach dem Anschlag in Halle dringen"}], [{"speaker": "SPEAKER_10", "timestamp": [415.46, 431.16], "sentence": " Verfassungsschutz und Bundeskriminalamt auf mehr Personal und erweiterte Befugnisse im Kampf gegen Rechtsextremismus. Nach ihrem Willen sollen etwa Risiken durch Personen aus dem rechten Spektrum nach einem ähnlich standardisierten Verfahren ermittelt werden wie bei Islamisten."}, {"speaker": "SPEAKER_10", "timestamp": [431.16, 435.0], "sentence": " 43 sogenannte Gefährder seien derzeit bekannt, hieß es."}, {"speaker": "SPEAKER_10", "timestamp": [435.0, 441.24], "sentence": " Gefordert wird auch eine Pflicht für Internetplattformen, strafbare Inhalte der Polizei zu melden."}, {"speaker": "SPEAKER_10", "timestamp": [441.24, 456.62], "sentence": " der Polizei zu melden. Union und SPD wollen demnächst Bilanz über ihre bisherige Arbeit ziehen. Im Koalitionsvertrag von 2018 hatten sich die Partner auf zahlreiche Vorhaben und"}], [{"speaker": "SPEAKER_10", "timestamp": [456.62, 470.0], "sentence": " auf eine gemeinsame Bestandsaufnahme in der Mitte der Legislatur verpflichtet. Die Ergebnisse werden die Parteien getrennt politisch bewerten. V.a. die SPD wollte davon den Fortbestand der Großen Koalition abhängig machen."}, {"speaker": "SPEAKER_00", "timestamp": [470.0, 473.0], "sentence": " Diese beiden Herren dürfen sich gratulieren."}, {"speaker": "SPEAKER_00", "timestamp": [473.0, 476.0], "sentence": " Sie waren die Fleißigsten am Kabinettstisch."}, {"speaker": "SPEAKER_00", "timestamp": [476.0, 482.0], "sentence": " Arbeitsminister Heil von der SPD und Innenminister Seehofer von der CSU haben die meisten Vorhaben umgesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [482.0, 487.72], "sentence": " Überhaupt ist die Große Koalition besser als ihr Ruf, so eine Studie der Bertelsmann Stiftung."}, {"speaker": "SPEAKER_00", "timestamp": [487.72, 492.48], "sentence": " So wurde erstmals in Deutschland ein Fachkräftezuwanderungsgesetz verabschiedet."}, {"speaker": "SPEAKER_00", "timestamp": [492.48, 494.72], "sentence": " Die Mietpreisbremse wurde verschärft."}, {"speaker": "SPEAKER_00", "timestamp": [494.72, 498.14], "sentence": " Das lange umstrittene Klimaschutzgesetz ist auf den Weg gebracht."}, {"speaker": "SPEAKER_00", "timestamp": [498.14, 502.28], "sentence": " Der versprochene Breitbandausbau steckt in den Genehmigungsverfahren."}, {"speaker": "SPEAKER_00", "timestamp": [502.28, 504.26], "sentence": " Strittig bleibt die Grundrente."}, {"speaker": "SPEAKER_00", "timestamp": [504.26, 509.0], "sentence": " Der Arbeitsminister will sie ohne Bedürftigkeitsprüfung."}, {"speaker": "SPEAKER_00", "timestamp": [509.0, 512.0], "sentence": " Die Union pocht auf den Koalitionsvertrag."}, {"speaker": "SPEAKER_00", "timestamp": [512.0, 513.0], "sentence": " Da steht sie drin."}, {"speaker": "SPEAKER_00", "timestamp": [513.0, 515.0], "sentence": " Eine Lösung ist nicht in Sicht."}, {"speaker": "SPEAKER_00", "timestamp": [515.0, 518.0], "sentence": " Das Schade der Großen Koalition, so Politikwissenschaftler."}, {"speaker": "SPEAKER_05", "timestamp": [518.0, 522.0], "sentence": " Es geht in einer Demokratie um unterschiedliche Angebote."}, {"speaker": "SPEAKER_05", "timestamp": [522.0, 528.66], "sentence": " Ab einem gewissen Zeitpunkt erwartet der Wähler nicht mehr den Streit, sondern den Kompromiss."}, {"speaker": "SPEAKER_05", "timestamp": [528.66, 536.26], "sentence": " Und wenn dieser nicht stattfindet, wenn sich die Koalitionäre nicht einigen, dann straft der Wähler die Politik ab."}, {"speaker": "SPEAKER_00", "timestamp": [536.26, 543.26], "sentence": " Ein Beispiel. Seehofers sogenannter Masterplan provoziert vor gut einem Jahr einen Richtungsstreit in der Asylpolitik."}, {"speaker": "SPEAKER_00", "timestamp": [543.26, 547.64], "sentence": " Das stellt die Union vor eine Zerreißprobe und kratzt am Image der Koalition."}, {"speaker": "SPEAKER_00", "timestamp": [547.64, 551.22], "sentence": " Dabei hat Schwarz-Rot viele Versprechen schon eingelöst."}, {"speaker": "SPEAKER_00", "timestamp": [551.22, 559.1], "sentence": " 43% sind voll erfüllt, 4% teilweise, 14% sind angeschoben, 39% noch offen."}, {"speaker": "SPEAKER_00", "timestamp": [559.1, 564.32], "sentence": " Die SPD konnte von 73 Wahlversprechen 33 umsetzen."}, {"speaker": "SPEAKER_00", "timestamp": [564.32, 567.5], "sentence": " CDU und CSU von 32 14."}, {"speaker": "SPEAKER_00", "timestamp": [567.5, 569.96], "sentence": " Doch der Erfolg kommt beim Wähler nicht an."}, {"speaker": "SPEAKER_05", "timestamp": [569.96, 574.04], "sentence": " Die Große Koalition präsentiert sich eigentlich wie ein zerstrittenes Ehepaar."}, {"speaker": "SPEAKER_05", "timestamp": [574.04, 579.44], "sentence": " Die Scheidung hängt immer in der Luft, vor allem von Seiten der SPD betrieben."}, {"speaker": "SPEAKER_05", "timestamp": [579.44, 585.48], "sentence": " Was schade ist, weil die Große Koalition wirklich große Themen auch angegangen hat und Erfolge aufzuweisen hat."}, {"speaker": "SPEAKER_00", "timestamp": [585.48, 590.8], "sentence": " Die Sozialdemokraten sind 2018 nur widerwillig auf die Regierungsbank gerückt."}, {"speaker": "SPEAKER_00", "timestamp": [590.8, 594.96], "sentence": " Ob sie hier sitzen bleiben, hängt auch von der neuen Parteispitze ab."}, {"speaker": "SPEAKER_00", "timestamp": [594.96, 596.96], "sentence": " Die wird im November gewählt."}, {"speaker": "SPEAKER_10", "timestamp": [596.96, 601.52], "sentence": " Verbraucher müssen im kommenden Jahr mit steigenden Strompreisen rechnen."}], [{"speaker": "SPEAKER_10", "timestamp": [601.52, 610.0], "sentence": " Die Betreiber der großen Übertragungsnetze erhöhen die Ökostromumlage um mehr als 5 Prozent auf knapp 6,18 pro Kilowattstunde."}, {"speaker": "SPEAKER_10", "timestamp": [610.0, 617.0], "sentence": " Mit der EEG-Umlage wird der Ausbau erneuerbarer Energien finanziert. Sie macht ein Viertel des Strompreises aus."}, {"speaker": "SPEAKER_10", "timestamp": [617.0, 626.0], "sentence": " Die 71. Frankfurter Buchmesse ist eröffnet. Mehr als 7000 Aussteller präsentieren bis Sonntag"}], [{"speaker": "SPEAKER_10", "timestamp": [626.0, 628.68], "sentence": " Romane, Lyrik, Sachbücher und Erzählungen."}, {"speaker": "SPEAKER_10", "timestamp": [628.68, 632.84], "sentence": " Gedruckt, digital, als Audioformat und auch in virtuellen Welten."}, {"speaker": "SPEAKER_10", "timestamp": [632.84, 636.2], "sentence": " Die Buchbranche zeigt sich zum Auftakt optimistisch."}, {"speaker": "SPEAKER_10", "timestamp": [636.2, 638.84], "sentence": " Dieses Jahr sei der Umsatz wieder gestiegen."}, {"speaker": "SPEAKER_10", "timestamp": [638.84, 640.32], "sentence": " Gastland ist Norwegen."}, {"speaker": "SPEAKER_11", "timestamp": [640.32, 648.18], "sentence": " Mette Marit und Håkon, das norwegische Kronprinzenpaar. Sie sind als Literaturbotschafter bei der Eröffnungsfeier dabei."}, {"speaker": "SPEAKER_11", "timestamp": [648.18, 653.3], "sentence": " Norwegen ist Gastland in diesem Jahr und gilt als Vorbild bei der Leseförderung."}, {"speaker": "SPEAKER_11", "timestamp": [653.3, 658.48], "sentence": " Dass die Buchmesse mehr ist als eine große Bücherschau, betonen die Verantwortlichen."}, {"speaker": "SPEAKER_02", "timestamp": [658.48, 675.98], "sentence": " Man will sich stärker einmischen in die gesellschaftliche Debatte. Die revolutionäre Kraft der Kunst und Kultur und die Rolle von Kunst und Kulturschaffenden in unserer Gesellschaft, das steht im Zentrum der Frankfurter Buchmesse 2019."}, {"speaker": "SPEAKER_02", "timestamp": [675.98, 684.36], "sentence": " Create your revolution ist das Motto, unter dem bis in den kommenden Tagen viele Debatte, Lesungen und Gespräche stehen."}, {"speaker": "SPEAKER_11", "timestamp": [684.36, 689.4], "sentence": " Schon am Morgen meldet sich Literatur-Nobelpreisträgerin Olga Tokarczuk zu Wort."}, {"speaker": "SPEAKER_11", "timestamp": [689.4, 692.92], "sentence": " Sie sieht die Entwicklung in ihrem Heimatland Polen mit Sorge."}, {"speaker": "SPEAKER_06", "timestamp": [692.92, 701.96], "sentence": " In Polen gibt es keine offizielle Zensur, aber ich stelle besorgt eine Tendenz zur Selbstzensur fest."}, {"speaker": "SPEAKER_11", "timestamp": [701.96, 726.78], "sentence": " Das heißt, die Schriftsteller haben angst davor zu sagen was sie denken auch weil sie mögliche politische konsequenzen fürchten und sieben einhalb tausend aussteller sind in diesem jahr in frankfurt vertreten ein trend das thema audio neben hörbüchern sind auch podcasts und streaming Streamingdienste im Kommen. Das Gastland Norwegen zeigt sich in einem futuristischen Pavillon."}, {"speaker": "SPEAKER_11", "timestamp": [726.78, 729.04], "sentence": " Das Motto, der Traum in uns."}, {"speaker": "SPEAKER_11", "timestamp": [729.04, 734.42], "sentence": " Von morgen an ist die Messe für Fachbesucher geöffnet, am Wochenende dann für alle Buchfreunde."}, {"speaker": "SPEAKER_10", "timestamp": [734.42, 739.0], "sentence": " Für soziale Gerechtigkeit hat Anke Fuchs sich eingesetzt."}], [{"speaker": "SPEAKER_10", "timestamp": [739.0, 745.0], "sentence": " Als Gewerkschafterin, Bundestagsabgeordnete und als langjährige Präsidentin des Deutschen Mieterbundes."}, {"speaker": "SPEAKER_10", "timestamp": [745.0, 749.0], "sentence": " Heute ist die SPD-Politikerin in Wilhelmshaven gestorben."}, {"speaker": "SPEAKER_10", "timestamp": [749.0, 751.0], "sentence": " Sie wurde 82 Jahre alt."}, {"speaker": "SPEAKER_10", "timestamp": [751.0, 757.0], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 16. Oktober."}, {"speaker": "SPEAKER_09", "timestamp": [757.0, 760.0], "sentence": " Ein Tief zieht von der Nordsee Richtung Ostsee."}], [{"speaker": "SPEAKER_09", "timestamp": [760.0, 764.0], "sentence": " Kühlere Luft folgt, für die Jahreszeit bleibt es aber zu mild."}, {"speaker": "SPEAKER_09", "timestamp": [764.0, 770.5], "sentence": " Im Norden regnet es in der Nacht zum Teil kräftig, Gewitter sind dabei, danach lockert es von Südwesten auf."}, {"speaker": "SPEAKER_09", "timestamp": [770.5, 775.56], "sentence": " Am Tag ist es im Süden freundlich, sonst viele Wolken im Norden und Nordosten."}, {"speaker": "SPEAKER_09", "timestamp": [775.56, 779.48], "sentence": " Regnet es kräftig, bevor sich der Regen Richtung Ostsee zurückzieht."}, {"speaker": "SPEAKER_09", "timestamp": [779.48, 781.48], "sentence": " Am Nachmittag im Westen neuer Regen."}, {"speaker": "SPEAKER_09", "timestamp": [781.48, 788.7], "sentence": " In der Nacht 14 bis 4 Grad, am Tag 12 Grad im Nordosten, 19 Grad am Oberrhein."}, {"speaker": "SPEAKER_09", "timestamp": [788.7, 798.76], "sentence": " Am Donnerstag regnet es leicht, im Südosten längere freundliche Abschnitte, am Freitag viele Wolken, ein paar Auflockerungen, gebietsweise Regen sowie einzelne Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [798.76, 803.3], "sentence": " Am Samstag mancherorts Regen, im Südosten freundliche Phasen."}, {"speaker": "SPEAKER_09", "timestamp": [803.3, 805.0], "sentence": " Am Samstag mancherorts Regen, im Südosten freundliche Phasen."}, {"speaker": "SPEAKER_10", "timestamp": [805.0, 811.0], "sentence": " Karin Miosga meldet sich um 22.15 Uhr mit diesen Tagesthemen. Zwischen den Fronten."}, {"speaker": "SPEAKER_10", "timestamp": [811.0, 815.0], "sentence": " Das Schicksal deutscher Kinder in syrischen Gefangenenlagern."}, {"speaker": "SPEAKER_10", "timestamp": [815.0, 818.0], "sentence": " Und aus unserer Reihe, was Thüringen bewegt."}, {"speaker": "SPEAKER_10", "timestamp": [818.0, 821.0], "sentence": " Der erbitterte Streit um die Windkraft im Wald."}]]}