{"chapters": [{"start_time": 21, "end_time": 145}, {"start_time": 145, "end_time": 268}, {"start_time": 268, "end_time": 410}, {"start_time": 410, "end_time": 530}, {"start_time": 530, "end_time": 644}, {"start_time": 644, "end_time": 768}, {"start_time": 768, "end_time": 787}, {"start_time": 787, "end_time": 809}, {"start_time": 809, "end_time": 830}, {"start_time": 830, "end_time": 903}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.38, 17.44], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_19", "timestamp": [17.44, 20.86], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [20.86, 48.42], "sentence": " Bundesgesundheitsminister Spahn will noch in diesem Jahr die Weichen für ein Verbot sogenannter Konversionstherapien stellen. Die umstrittenen Pseudo-Behandlungen zielen darauf ab, Schwule und Lesben zu Heterosexuellen zu machen. Spahn kündigte heute einen Gesetzentwurf für ein Verbot an. Der CDU-Politiker stützt sich auf zwei wissenschaftliche Gutachten. Der Bundesrat hatte die Regierung Mitte Mai aufgefordert, die rechtlichen Voraussetzungen für ein Verbot zu prüfen."}, {"speaker": "SPEAKER_21", "timestamp": [48.42, 57.02], "sentence": " Heute lebt Bastian Melcher offen homosexuell, mit festem Partner und ohne Schuldgefühle, die die strenge Pfingstgemeinde ihm machte."}, {"speaker": "SPEAKER_21", "timestamp": [57.02, 59.72], "sentence": " Suizidgedanken quälten den jungen Mann."}, {"speaker": "SPEAKER_21", "timestamp": [59.72, 67.1], "sentence": " Heilung vom Schwulsein suchte er am Ende beim Arzt und der sogenannten Konversionstherapie, Teufelsaustreibung inklusive."}, {"speaker": "SPEAKER_14", "timestamp": [67.1, 71.4], "sentence": " Dann sagte er, dass er gesehen hat, dass ein großer schwarzer Stachel aus meinem Rücken kam."}, {"speaker": "SPEAKER_14", "timestamp": [71.4, 77.0], "sentence": " Und das war eben ein ganz großer, böser Dämon, der für die Homosexualität zuständig war."}, {"speaker": "SPEAKER_21", "timestamp": [77.0, 87.58], "sentence": " Von seinen Seelenqualen berichtet er auch der Kommission, die der Gesundheitsminister ins Leben gerufen hat. Noch in diesem Jahr will Jens Spahn solche Pseudotherapien verbieten lassen."}, {"speaker": "SPEAKER_21", "timestamp": [87.58, 90.88], "sentence": " Unterstützung erhält er von Juristen und Medizinern."}, {"speaker": "SPEAKER_05", "timestamp": [90.88, 101.34], "sentence": " Alle relevanten großen medizinischen Fachgesellschaften haben klare Statements dazu abgegeben, dass Homosexualität keine Krankheit oder Störung ist."}, {"speaker": "SPEAKER_05", "timestamp": [101.34, 109.16], "sentence": " Damit fehlt aus medizinischer oder psychotherapeutischer Sicht schon die Indikation überhaupt für eine Behandlung."}, {"speaker": "SPEAKER_21", "timestamp": [109.16, 116.6], "sentence": " Etwa 1000 solcher Umpolungsversuche gäbe es in Deutschland pro Jahr, schätzt der Vertreter der Magnus Hirschfeld Stiftung."}, {"speaker": "SPEAKER_21", "timestamp": [116.6, 123.56], "sentence": " Die Methoden perfide, selbsternannte Fachleute dokterten an Menschen herum, die Schäden für die Psyche immens."}, {"speaker": "SPEAKER_13", "timestamp": [123.56, 131.24], "sentence": " Diese Gutachten zeigen, es ist medizinisch geboten, weil sie eben nicht nur nicht nutzen, sondern wie auch dargestellt zu oft schaden."}, {"speaker": "SPEAKER_13", "timestamp": [131.24, 136.56], "sentence": " Und es ist auch verfassungsrechtlich möglich, solche Behandlungen gesetzlich zu unterbinden."}, {"speaker": "SPEAKER_21", "timestamp": [136.56, 141.4], "sentence": " Anderen sein Schicksal ersparen, Schluss machen mit der Diskriminierung."}, {"speaker": "SPEAKER_21", "timestamp": [141.4, 144.62], "sentence": " Dafür will auch Bastian Melcher weiter streiten."}, {"speaker": "SPEAKER_19", "timestamp": [144.62, 151.86], "sentence": " In der Union hat angesichts der jüngsten wahlverluste und der schlechten umfragewerte eine diskussion über die sogenannte"}], [{"speaker": "SPEAKER_19", "timestamp": [151.86, 165.62], "sentence": " k-frage begonnen fraktionschef brinkhaus sieht annegret kramp-karrenbauer klar als nächste kanzlerkandidatin von cdu und csu nach einschätzung von hessens ministerpräsident bouffier liegt der erstzugriff bei der Parteivorsitzenden."}, {"speaker": "SPEAKER_19", "timestamp": [165.62, 169.96], "sentence": " Die konservative Werteunion fordert eine Urwahl durch die Mitglieder."}, {"speaker": "SPEAKER_19", "timestamp": [169.96, 173.2], "sentence": " Andere kritisieren grundsätzlich den Zeitpunkt der Debatte."}, {"speaker": "SPEAKER_16", "timestamp": [173.2, 176.94], "sentence": " Die CDU-Vorsitzende war heute in Plauderlaune."}, {"speaker": "SPEAKER_16", "timestamp": [176.94, 182.04], "sentence": " 90 Minuten erzählte Annegret Kramp-Karrenbauer im NDR-Hörfunk Privates und Politisches."}, {"speaker": "SPEAKER_16", "timestamp": [182.04, 184.9], "sentence": " Doch kein Wort zur Frage nach der Kanzlerkandidatur."}, {"speaker": "SPEAKER_16", "timestamp": [184.9, 185.76], "sentence": " Ende Erhörfung Privates und Politisches, doch kein Wort zur Frage nach der Kanzlerkandidatur."}, {"speaker": "SPEAKER_16", "timestamp": [185.76, 195.68], "sentence": " Und so bleibt offen, ob sie wirklich froh war über die deutliche Festlegung von Unionsfraktionschef Brinkhaus, die dpa heute erst mit fünf Tagen Verspätung veröffentlicht hat."}, {"speaker": "SPEAKER_16", "timestamp": [195.68, 198.66], "sentence": " Und sie wird auch unsere nächste Kanzlerkandidatin sein."}, {"speaker": "SPEAKER_16", "timestamp": [198.66, 202.82], "sentence": " Insofern ist das ihre Entscheidung, was der beste Weg dafür ist."}, {"speaker": "SPEAKER_16", "timestamp": [202.82, 209.0], "sentence": " Unionspolitiker, denen eigene Ambitionen auf die Kanzlerkandidatur nachgesagt werden, wollten sich an der Personaldebatte heute nicht beteiligen."}, {"speaker": "SPEAKER_06", "timestamp": [209.0, 219.0], "sentence": " Nein, wir machen hier eine Buchvorstellung in Köln und reden nicht über den Kanzlerkandidaten der Bundesrepublik Deutschland zu einem Zeitpunkt, wo wir keine Wahlen haben."}, {"speaker": "SPEAKER_16", "timestamp": [219.0, 221.0], "sentence": " Das ist eine völlig irre Diskussion."}, {"speaker": "SPEAKER_09", "timestamp": [221.0, 224.0], "sentence": " Alle, die über Personal spekulieren, sollten das jetzt beenden."}, {"speaker": "SPEAKER_07", "timestamp": [224.0, 226.2], "sentence": " Sie sollten ihre Arbeit machen."}, {"speaker": "SPEAKER_07", "timestamp": [226.2, 232.76], "sentence": " So wie hier neue Arbeitsplätze entstehen, sollte das auch in Berlin das Hauptthema sein und nicht Personalspekulation."}, {"speaker": "SPEAKER_16", "timestamp": [232.76, 237.3], "sentence": " Parteiinterne Kritiker erhöhen derweil den Druck auf die Parteivorsitzende."}, {"speaker": "SPEAKER_03", "timestamp": [237.3, 242.9], "sentence": " Entscheidend ist, dass die Union wieder ganz klar sagt, wofür sie steht und wofür sie nicht steht."}, {"speaker": "SPEAKER_03", "timestamp": [242.9, 245.46], "sentence": " Frau Kramp-Karrenbauer ist verantwortlich für diesen Prozess."}, {"speaker": "SPEAKER_03", "timestamp": [245.46, 248.76], "sentence": " Es war ein guter Anfang mit dem Werkstattgespräch, aber weitere müssen folgen."}, {"speaker": "SPEAKER_03", "timestamp": [248.76, 250.56], "sentence": " Wenn sie das schafft, hat sie gute Chancen."}, {"speaker": "SPEAKER_16", "timestamp": [250.56, 257.44], "sentence": " Entscheidenden Einfluss auf die Kandidatensuche dürfte allerdings vor allem der Ausgang der drei ostdeutschen Landtagswahlen im Herbst haben."}, {"speaker": "SPEAKER_16", "timestamp": [257.44, 261.04], "sentence": " Danach wird die Debatte wohl offen ausgetragen werden."}, {"speaker": "SPEAKER_19", "timestamp": [261.04, 270.14], "sentence": " ausgetragen werden. Mehrere ostdeutsche Regierungschefs haben sich offen für einen Abbau der Russland-Sanktionen gezeigt und damit eine breitere Kontroverse ausgelöst."}], [{"speaker": "SPEAKER_19", "timestamp": [270.14, 289.24], "sentence": " Losgetreten hatte die Debatte Sachsens Ministerpräsident Kretschmer. Der CDU-Politiker musste dafür Kritik aus der eigenen Partei und aus dem Westen Deutschlands einstecken. Im Osten bekam er viel Zustimmung. Der Streit stehe für die unterschiedliche Haltung von Ost und West zu Russland, sagte Bundesinnenminister Seehofer."}, {"speaker": "SPEAKER_17", "timestamp": [289.24, 293.1], "sentence": " Werkzeugmaschinen aus Chemnitz sind weltweit gefragt."}, {"speaker": "SPEAKER_17", "timestamp": [293.1, 296.9], "sentence": " Nach Russland aber kann die NSH-Gruppe nur noch Teile ihrer Produkte liefern."}, {"speaker": "SPEAKER_17", "timestamp": [296.9, 299.28], "sentence": " Der Rest fällt unter die europäischen Sanktionen."}, {"speaker": "SPEAKER_17", "timestamp": [299.28, 303.76], "sentence": " Mindestens 14 Millionen Euro hat das das Unternehmen bisher gekostet."}, {"speaker": "SPEAKER_17", "timestamp": [303.76, 307.64], "sentence": " Der russische Markt ist für ostdeutsche Firmen traditionell besonders wichtig."}, {"speaker": "SPEAKER_22", "timestamp": [307.64, 313.06], "sentence": " Die Märkte im Westen, die Westdeutschland bedient hat, waren ja alle schon besetzt."}, {"speaker": "SPEAKER_22", "timestamp": [313.06, 316.04], "sentence": " Um sich da reinzudringen, ist sehr schwierig."}, {"speaker": "SPEAKER_22", "timestamp": [316.04, 322.72], "sentence": " In Russland neue Märkte zu bekommen, Kunden zu bekommen, war relativ einfach."}, {"speaker": "SPEAKER_17", "timestamp": [322.72, 328.9], "sentence": " Seit Beginn der Sanktionen ist das Russland-Geschäft der Wirtschaft in Sachsen um mehr als 60 Prozent eingebrochen."}, {"speaker": "SPEAKER_17", "timestamp": [328.9, 332.9], "sentence": " Die Unternehmen stehen daher geschlossen hinter Sachsens Ministerpräsidenten."}, {"speaker": "SPEAKER_17", "timestamp": [332.9, 339.24], "sentence": " Dieser hatte beim Wirtschaftsforum in St. Petersburg ein Ende der Sanktionen gefordert und dafür viel Kritik eingesteckt."}, {"speaker": "SPEAKER_08", "timestamp": [339.24, 349.14], "sentence": " Dieser ausgestreckte Zeigefinger, der auf der einen Seite Diskussionen unmöglich machen soll oder der auf der anderen Seite auch eine moralische Überhöhung bedeutet."}, {"speaker": "SPEAKER_08", "timestamp": [349.14, 351.92], "sentence": " Das geht so nicht und das werde ich zumindest nicht mitmachen."}, {"speaker": "SPEAKER_17", "timestamp": [351.92, 354.36], "sentence": " Unterstützung kommt aus Thüringen."}, {"speaker": "SPEAKER_16", "timestamp": [354.36, 357.64], "sentence": " Die Sanktionspolitik hat in die Sackgasse geführt."}, {"speaker": "SPEAKER_16", "timestamp": [357.64, 362.9], "sentence": " Sie hat der Ukraine nicht geholfen, aber in jedem Fall den neuen Ländern geschadet."}, {"speaker": "SPEAKER_17", "timestamp": [362.9, 368.9], "sentence": " Die CDU-Vorsitzende hatte zunächst betont, ohne Veränderungen in der Ostukraine gäbe es keinen Spielraum."}, {"speaker": "SPEAKER_17", "timestamp": [368.9, 371.9], "sentence": " Heute wollte sich Kramp-Karrenbauer nicht dazu äußern."}, {"speaker": "SPEAKER_17", "timestamp": [371.9, 374.26], "sentence": " Scharfe Kritik kommt weiter aus der SPD."}, {"speaker": "SPEAKER_11", "timestamp": [374.26, 382.7], "sentence": " Jetzt den sächsischen Wahlkampf dafür zu benutzen, die gemeinsame Haltung von EU und Deutschland zu sprengen, das ist ein bisschen billig."}, {"speaker": "SPEAKER_17", "timestamp": [382.7, 385.6], "sentence": " Die NSH-Gruppe gibt die Hoffnung nicht auf."}, {"speaker": "SPEAKER_17", "timestamp": [385.6, 389.62], "sentence": " Das sächsische Unternehmen plant derzeit ein eigenes Werk in Moskau."}, {"speaker": "SPEAKER_17", "timestamp": [389.62, 392.6], "sentence": " Erste zarte Zeichen der Annäherung gibt es."}, {"speaker": "SPEAKER_17", "timestamp": [392.6, 395.86], "sentence": " Der Wirtschaftsminister wirbt für eine Vertiefung der Handelsbeziehungen."}, {"speaker": "SPEAKER_17", "timestamp": [395.86, 401.16], "sentence": " Der Innenminister fordert eine, Zitat, ernsthafte Debatte über den ostdeutschen Blick auf Russland."}, {"speaker": "SPEAKER_17", "timestamp": [401.16, 411.88], "sentence": " Neben dem Wirtschaftsfaktor spielt auch die historische Verbundenheit vieler Ostdeutscher mit Russland beim thema sanktionen eine zentrale rolle die evangelische kirche in"}], [{"speaker": "SPEAKER_19", "timestamp": [411.88, 427.78], "sentence": " deutschland will sexuellen missbrauch in den eigenen einrichtungen mit einem elf punkte plan begegnen kurz vor ihrem kirchentag stellte heute in hannover ein gremium aus bischöfen und juristen einzelheiten vor so soll es eine zentrale unabhängige Anlaufstelle für Betroffene geben."}, {"speaker": "SPEAKER_19", "timestamp": [427.78, 437.12], "sentence": " Nach Bekanntwerden von hunderten Missbrauchsfällen hatte nach der katholischen, auch die evangelische Kirche letzten November eine grundsätzliche Aufarbeitung beschlossen."}, {"speaker": "SPEAKER_18", "timestamp": [437.12, 443.76], "sentence": " Mit 17 Jahren ging sie von zu Hause fort, um es künftig besser zu haben."}, {"speaker": "SPEAKER_18", "timestamp": [443.76, 445.0], "sentence": " Nancy Janz begann eine Ausbildung bei der evangelischen Kirche und lernte dort einen In den letzten Jahren ging sie von zu Hause fort, um es künftig besser zu haben."}, {"speaker": "SPEAKER_18", "timestamp": [445.0, 455.0], "sentence": " Nancy Janz begann eine Ausbildung bei der Evangelischen Kirche und lernte dort einen Jugendpastor kennen, der ihre Suche nach Geborgenheit ausnutzte und sie missbrauchte."}, {"speaker": "SPEAKER_00", "timestamp": [455.0, 464.0], "sentence": " Die eigentlichen Treffen, wo der Missbrauch stattfand, waren vorwiegend bei ihm im Büro, wo auch die Seelsorgetermine waren oder eben auf Freizeiten."}, {"speaker": "SPEAKER_18", "timestamp": [464.0, 465.0], "sentence": " Alles unter dem Deckmantel der Nächstenliebe."}, {"speaker": "SPEAKER_18", "timestamp": [465.0, 469.0], "sentence": " Gewalt und Missbrauch hatte sie bereits zu Hause als Kind erlebt."}, {"speaker": "SPEAKER_18", "timestamp": [469.0, 473.0], "sentence": " Und auch später als Jugendliche fand sie niemanden, der ihr half."}, {"speaker": "SPEAKER_18", "timestamp": [473.0, 477.0], "sentence": " Obwohl sie sich der Frau des Kirchenvorstehers anvertraute."}, {"speaker": "SPEAKER_18", "timestamp": [477.0, 482.0], "sentence": " Etwa 600 Betroffene wie Nancy Janz sind der evangelischen Kirche bislang bekannt."}, {"speaker": "SPEAKER_18", "timestamp": [482.0, 484.0], "sentence": " 2 Drittel davon sind Heimkinder."}, {"speaker": "SPEAKER_01", "timestamp": [484.0, 508.18], "sentence": " Doch es sind vermutlich viel mehr. Offenbar gibt es in der evangelischen Kirche bislang bekannt. Zwei Drittel davon sind Heimkinder. Doch es sind vermutlich viel mehr. Offenbar gibt es in der evangelischen Kirche Strukturen, die es begünstigen, dass Missbrauch im Verborgenen bleibt. Wir haben erfasst, bei uns als evangelischer Kirche, dass wir so etwas wie Vereinsstrukturen haben. Das heißt, die Verantwortlichkeiten, wer für was zuständig ist, verwischen schnell. Es ist eine flache Hierarchie. Die Menschen sind alle miteinander befreundet."}, {"speaker": "SPEAKER_01", "timestamp": [508.18, 515.12], "sentence": " Für Jugendliche, die betroffen sind zum Beispiel, die wüssten gar nicht, an wen sie sich genau mit ihrer Beschwerde wenden sollen."}, {"speaker": "SPEAKER_18", "timestamp": [515.12, 521.3], "sentence": " Ein Grund, weshalb die Kirche zum 1. Juli eine zentrale unabhängige Anlaufstelle einrichten will."}, {"speaker": "SPEAKER_18", "timestamp": [521.3, 525.22], "sentence": " Betroffene können sich dort per Telefon, Mail oder Internet melden."}, {"speaker": "SPEAKER_18", "timestamp": [525.22, 530.28], "sentence": " Für Menschen wie Nancy Jans, die in auswegloser Lage einen Ansprechpartner brauchen."}], [{"speaker": "SPEAKER_19", "timestamp": [530.28, 547.44], "sentence": " Bei einem Treffen in Stockholm haben Deutschland und 15 weitere Länder, die selbst keine Nuklearwaffen besitzen, über Strategien zur atomaren Abrüstung beraten. Ein Thema waren die wachsenden Spannungen, um den Iran seit die USA vor einem Jahr das Atomabkommen aufgekündigt haben."}, {"speaker": "SPEAKER_19", "timestamp": [547.44, 557.6], "sentence": " Außenminister Maas und seine Kollegen befürchten bei einer sich verschlechternden globalen Sicherheitslage ein potenzielles atomares Wettrüsten, das unbedingt verhindert werden müsse."}, {"speaker": "SPEAKER_15", "timestamp": [557.6, 561.72], "sentence": " Die weltweiten Atomwaffen bedrohen den internationalen Frieden."}, {"speaker": "SPEAKER_15", "timestamp": [561.72, 569.04], "sentence": " Die Mahnung von Außenminister Maas in Stockholm ist mehr als deutlich, auch angesichts des aktuellen Konflikts um das iranische Atomprogramm."}, {"speaker": "SPEAKER_15", "timestamp": [569.04, 574.12], "sentence": " Am Tag nach seinen Verhandlungen in Teheran setzt Maas sich weiter für den Erhalt des Abkommens ein."}, {"speaker": "SPEAKER_15", "timestamp": [574.12, 577.26], "sentence": " Nach den USA droht auch der Iran mit einem Rückzug."}, {"speaker": "SPEAKER_10", "timestamp": [577.26, 580.14], "sentence": " Wir wollen, dass beide Seiten in diesem Vertrag bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [580.14, 589.0], "sentence": " Denn ohne diesen Vertrag kann man nicht mehr mit Sicherheit davon ausgehen, dass der Iran nicht wieder anfängt, eine Atomwaffe zu entwickeln."}, {"speaker": "SPEAKER_10", "timestamp": [589.0, 593.0], "sentence": " Das kann nicht in unserem Interesse sein, schon gar nicht im europäischen."}, {"speaker": "SPEAKER_15", "timestamp": [593.0, 599.0], "sentence": " Mit dem heutigen Außenministertreffen will Schweden auch dem Atomwaffen- Sperrvertrag neues Leben einhauchen."}, {"speaker": "SPEAKER_15", "timestamp": [599.0, 602.0], "sentence": " 1968 war der Vertrag unterzeichnet worden."}, {"speaker": "SPEAKER_15", "timestamp": [602.0, 604.0], "sentence": " 2 Jahre später trat er in Kraft."}, {"speaker": "SPEAKER_00", "timestamp": [604.0, 610.88], "sentence": " Er sieht die Nichtverbreitung von Atomwaffen vor und sichert allen Staaten gleichzeitig das Recht auf die friedliche Nutzung der Kernenergie zu."}, {"speaker": "SPEAKER_06", "timestamp": [610.88, 615.92], "sentence": " Die 15 Staaten, die sich in Stockholm getroffen haben, verfügen über keine eigenen Atomwaffen."}, {"speaker": "SPEAKER_00", "timestamp": [615.92, 618.7], "sentence": " Sie fordern eine weltweite nukleare Abrüstung."}, {"speaker": "SPEAKER_15", "timestamp": [618.7, 625.36], "sentence": " Wir sind uns mit der heutigen Erklärung einig, dass wir das Ziel einer atomwaffenfreien Welt nicht aus den Augen verlieren dürfen."}, {"speaker": "SPEAKER_20", "timestamp": [625.36, 631.88], "sentence": " Am Rand des Treffens kommt Maas auch mit seinem japanischen Amtskollegen Kono zusammen."}, {"speaker": "SPEAKER_15", "timestamp": [631.88, 636.7], "sentence": " Denn Japans Ministerpräsident Abe wird morgen zu dreitägigen Gesprächen nach Teheran reisen."}, {"speaker": "SPEAKER_00", "timestamp": [636.7, 642.16], "sentence": " Auch dann wird es erneut um die Frage gehen, ob der Atomkonflikt mit dem Iran noch beigelegt werden kann."}, {"speaker": "SPEAKER_15", "timestamp": [642.16, 647.84], "sentence": " Mehr als 150 Millionen Jungen und Mädchen weltweit müssen arbeiten,"}], [{"speaker": "SPEAKER_19", "timestamp": [647.84, 650.12], "sentence": " damit die Familie überleben kann."}, {"speaker": "SPEAKER_19", "timestamp": [650.12, 654.48], "sentence": " Das ist fast jedes zehnte Kind, wie das Kinderhilfswerk UNICEF berichtet."}, {"speaker": "SPEAKER_19", "timestamp": [654.48, 659.16], "sentence": " Nahezu die Hälfte von ihnen arbeite unter gefährlichen Bedingungen."}, {"speaker": "SPEAKER_19", "timestamp": [659.16, 662.64], "sentence": " Besonders betroffen sind Kinder in Afrika und Asien."}, {"speaker": "SPEAKER_19", "timestamp": [662.64, 669.62], "sentence": " Nötig sei ein stärkerer Kampf gegen Kinderarbeit, so UNICEF anlässlich des morgigen Welttags gegen Kinderarbeit."}, {"speaker": "SPEAKER_06", "timestamp": [669.62, 672.3], "sentence": " Ihr Alltag ist trist."}, {"speaker": "SPEAKER_06", "timestamp": [672.3, 679.04], "sentence": " Sie verkaufen Blumen am Straßenrand in Neu-Delhi oder sammeln leere Plastikflaschen an Bahnhöfen."}, {"speaker": "SPEAKER_06", "timestamp": [679.04, 687.14], "sentence": " Für Kinder in Indien, vor allem aus Einwandererfamilien, ist das oft die einzige Möglichkeit, um ein wenig Geld für ihre Familien zu verdienen."}, {"speaker": "SPEAKER_06", "timestamp": [687.14, 689.8], "sentence": " Mit dramatischen Folgen für ihre Zukunft."}, {"speaker": "SPEAKER_02", "timestamp": [689.8, 696.22], "sentence": " Kinderarbeit zerstört Kindheit, denn die Kindheit endet viel zu früh."}, {"speaker": "SPEAKER_02", "timestamp": [696.22, 699.96], "sentence": " Und Kinderarbeit zerstört die Zukunftschancen der Kinder."}, {"speaker": "SPEAKER_02", "timestamp": [699.96, 708.84], "sentence": " Kinder, die früh arbeiten müssen, lernen nichts, werden später selber keine guten Jobs finden. und so setzt sich die Armut fort."}, {"speaker": "SPEAKER_06", "timestamp": [708.84, 713.86], "sentence": " Vor allem in Afrika und Asien ist Kinderarbeit nach wie vor weit verbreitet."}, {"speaker": "SPEAKER_06", "timestamp": [713.86, 718.66], "sentence": " Statt in die Schule zu gehen, werden Jungen und Mädchen als billige Arbeitskräfte ausgenutzt."}, {"speaker": "SPEAKER_06", "timestamp": [718.66, 723.78], "sentence": " Viele dieser Kinder arbeiten unter Bedingungen, die gefährlich oder ausbeuterisch sind."}, {"speaker": "SPEAKER_06", "timestamp": [723.78, 728.68], "sentence": " Ein Lichtblick, in den vergangenen Jahren ist die Zahl arbeitender Kinder zurückgegangen."}, {"speaker": "SPEAKER_06", "timestamp": [728.68, 735.98], "sentence": " Von 246 Millionen im Jahr 2000 auf etwa 152 Millionen im Jahr 2016."}, {"speaker": "SPEAKER_06", "timestamp": [735.98, 744.92], "sentence": " Doch Bundeskanzlerin Angela Merkel zeigt sich bei der Jahrestagung der Internationalen Arbeitsgemeinschaft in Genf besorgt über die nach wie vor hohe Zahl."}, {"speaker": "SPEAKER_06", "timestamp": [744.92, 745.08], "sentence": " der internationalen Arbeitsgemeinschaft in Genf besorgt, über die nach wie vor hohe Zahl."}, {"speaker": "SPEAKER_20", "timestamp": [745.08, 749.08], "sentence": " Das ist ein Zustand, den wir in keiner Weise hinnehmen dürfen."}, {"speaker": "SPEAKER_20", "timestamp": [749.08, 752.0], "sentence": " Dagegen müssen wir alle gemeinsam ankämpfen."}, {"speaker": "SPEAKER_06", "timestamp": [752.0, 760.08], "sentence": " Um die Armutsspirale von Familien zu durchbrechen, so UNICEF, müsste etwa mehr in Ausbildungs- und Jobmöglichkeiten investiert werden."}, {"speaker": "SPEAKER_19", "timestamp": [760.08, 766.0], "sentence": " Eine Heuschreckenplage überzieht derzeit die italienische Mittelmeerinsel Sardinien."}, {"speaker": "SPEAKER_00", "timestamp": [766.0, 771.0], "sentence": " Felder im Zentrum der Insel seien regelrecht mit Insekten übersät, berichtet der Bauernverband."}], [{"speaker": "SPEAKER_06", "timestamp": [771.0, 774.0], "sentence": " Saatgut auf 2000 Hektar Land sei zerstört."}, {"speaker": "SPEAKER_06", "timestamp": [774.0, 778.0], "sentence": " Experten sprechen von der schlimmsten Heuschreckenplage seit 60 Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [778.0, 786.16], "sentence": " Auslöser für die massenhafte Vermehrung der gefräßigen Insekten soll der plötzliche Temperaturanstieg sein."}, {"speaker": "SPEAKER_23", "timestamp": [786.16, 792.66], "sentence": " Knapp zwei Wochen nach dem Bootsunglück auf der Donau in Budapest ist das gesunkene Ausflugsschiff geborgen worden."}], [{"speaker": "SPEAKER_23", "timestamp": [792.66, 797.48], "sentence": " Vier weitere Leichen wurden gefunden, darunter die des Kapitäns, so die Polizei."}, {"speaker": "SPEAKER_23", "timestamp": [797.48, 802.68], "sentence": " Die Herblini war am 29. Mai von einem größeren Kreuzfahrtschiff gerammt worden."}, {"speaker": "SPEAKER_23", "timestamp": [802.68, 809.18], "sentence": " Dabei kamen mindestens 24 Menschen ums Leben, 7 Passagiere überlebten."}], [{"speaker": "SPEAKER_23", "timestamp": [809.18, 814.26], "sentence": " Gestern Abend und in der Nacht sind schwere Unwetter über den Süden und den Osten Deutschlands hinweggezogen."}, {"speaker": "SPEAKER_23", "timestamp": [814.26, 820.66], "sentence": " Wie hier in Bayern schlugen Hagelkörner so groß wie Tennisbälle auf und beschädigten dabei Fenster, Autos und Dächer."}, {"speaker": "SPEAKER_23", "timestamp": [820.66, 828.4], "sentence": " Für heute Abend warnt der Deutsche Wetterdienst vor neuen Unwettern, besonders in einem Streifen vom östlichen Alpenrand bis zur Ostsee."}, {"speaker": "SPEAKER_19", "timestamp": [828.4, 833.62], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 12. Juni."}], [{"speaker": "SPEAKER_04", "timestamp": [833.62, 839.26], "sentence": " Dort, wo noch immer unterschiedlich warme Luftmassen aufeinander prallen, muss mit Unwettern gerechnet werden."}, {"speaker": "SPEAKER_04", "timestamp": [839.26, 841.44], "sentence": " Es gelten Warnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_04", "timestamp": [841.44, 844.0], "sentence": " In der Nacht ist dies der Fall, vor allem in der Osthälfte."}, {"speaker": "SPEAKER_04", "timestamp": [844.0, 865.0], "sentence": " Sonniger Start in den Tag von Vorpommern bis ins östliche Sachsen. Die Nachricht des Deutschen Wetterdienstes. Am Tag 34 Grad an der Oder, 16 Grad im Allgäu."}, {"speaker": "SPEAKER_04", "timestamp": [865.0, 868.26], "sentence": " Überwiegend freundlich verlauft der Donnerstag."}, {"speaker": "SPEAKER_04", "timestamp": [868.26, 870.5], "sentence": " Nur vereinzelt treten Schauer oder Gewitter auf."}, {"speaker": "SPEAKER_04", "timestamp": [870.5, 871.8], "sentence": " Ähnlich der Freitag."}, {"speaker": "SPEAKER_04", "timestamp": [871.8, 874.46], "sentence": " Am Samstag ist es teils sonnig, teils wolkig."}, {"speaker": "SPEAKER_04", "timestamp": [874.46, 877.28], "sentence": " Hier unter Schauer oder Gewitter mit Unwetterpotenzial."}, {"speaker": "SPEAKER_19", "timestamp": [877.28, 883.16], "sentence": " Karim Joska hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_19", "timestamp": [883.16, 884.94], "sentence": " Debatte zur Unzeit."}, {"speaker": "SPEAKER_19", "timestamp": [884.94, 890.04], "sentence": " Die Diskussion um die K-Frage in der Union und von Obdachlosigkeit bedroht."}, {"speaker": "SPEAKER_19", "timestamp": [890.04, 892.76], "sentence": " Die Kinder im armen Viertel von Los Angeles."}, {"speaker": "SPEAKER_19", "timestamp": [892.76, 894.84], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}