{"chapters": [{"start_time": 21, "end_time": 210}, {"start_time": 210, "end_time": 369}, {"start_time": 369, "end_time": 403}, {"start_time": 403, "end_time": 540}, {"start_time": 540, "end_time": 660}, {"start_time": 660, "end_time": 693}, {"start_time": 693, "end_time": 720}, {"start_time": 720, "end_time": 750}, {"start_time": 750, "end_time": 862}, {"start_time": 862, "end_time": 943}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.58], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.58, 17.26], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_05", "timestamp": [17.26, 21.1], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [21.1, 25.64], "sentence": " In Thüringen wird weiter nach einem Ausweg aus der Regierungskrise gesucht."}, {"speaker": "SPEAKER_05", "timestamp": [25.64, 31.36], "sentence": " Vertreter von Linkspartei, SPD und Grünen kamen am Abend zu Beratungen mit CDU-Politikern zusammen."}, {"speaker": "SPEAKER_05", "timestamp": [31.36, 46.26], "sentence": " Die Christdemokraten lehnen es bislang ab, den früheren Ministerpräsidenten Ramelow aktiv zum Regierungschef zu wählen. Der linken Politiker dringt aber für die von ihm angestrebte absolute Mehrheit auf Stimmen von CDU oder FDP."}, {"speaker": "SPEAKER_00", "timestamp": [46.26, 52.1], "sentence": " Es ist der 12. Tag nach der gescheiterten Ministerpräsidentenwahl in Thüringen."}, {"speaker": "SPEAKER_00", "timestamp": [52.1, 55.96], "sentence": " Am Abend treffen sich Vertreter von Rot-Rot-Grün mit der CDU."}, {"speaker": "SPEAKER_00", "timestamp": [55.96, 61.64], "sentence": " Sie wollen ausloden, ob es einen gemeinsamen Weg aus der Regierungskrise geben könnte."}, {"speaker": "SPEAKER_15", "timestamp": [61.64, 73.0], "sentence": " Wir sind heute hier als 4er-Team für die CDU-Fraktion zum Gespräch mit dazugekommen, weil wir den Gesprächsfaden wieder aufnehmen wollen. die es in der Regierungskrise geben könnte. Wir sind heute hier als 4er-Team für die CDU-Fraktion zum Gespräch mit dazu gekommen, weil wir den Gesprächsfaden wieder aufnehmen wollen nach den Ereignissen am 05.02."}, {"speaker": "SPEAKER_15", "timestamp": [73.0, 78.0], "sentence": " Wir sind heute hier gekommen, um ein offenes Gespräch zu führen ohne Vorfestlegung."}, {"speaker": "SPEAKER_00", "timestamp": [78.0, 81.0], "sentence": " Vorgeschlagen hatte das Treffen Bodo Ramelow."}, {"speaker": "SPEAKER_00", "timestamp": [81.0, 85.28], "sentence": " Der ehemalige Ministerpräsident von der Linkspartei will sich noch einmal zur Wahl stellen."}, {"speaker": "SPEAKER_00", "timestamp": [85.28, 92.66], "sentence": " Unter der Bedingung, dass er im ersten Wahlgang mit den nötigen Stimmen gewählt wird, und zwar ohne die Stimmen der AfD."}, {"speaker": "SPEAKER_00", "timestamp": [92.66, 99.16], "sentence": " Dazu braucht er neben den Stimmen von Rot-Rot-Grün mindestens vier weitere von CDU oder der FDP."}, {"speaker": "SPEAKER_00", "timestamp": [99.16, 110.52], "sentence": " An eine schnelle Lösung sei nicht zu denken, hieß es kurz vor dem Treffen von Vertretern der Thüringer CDU. Die Abgeordneten seien weiter uneins, ob sie sich gegenüber der Linkspartei positionieren wollen."}, {"speaker": "SPEAKER_00", "timestamp": [110.52, 114.26], "sentence": " Auch Neuwahlen dehnen die Christdemokraten bislang ab."}, {"speaker": "SPEAKER_00", "timestamp": [114.26, 122.62], "sentence": " Ramelow signalisierte den CDU-Abgeordneten, entgegenkommen beim kommenden Haushalt und Investitionen auf kommunaler Ebene."}, {"speaker": "SPEAKER_05", "timestamp": [122.62, 127.46], "sentence": " Zu den Gesprächen in Erfurt jetzt live Andreas Franz."}, {"speaker": "SPEAKER_04", "timestamp": [127.46, 136.58], "sentence": " Im Thüringer Landtag überschlagen sich momentan nicht unbedingt die Ereignisse, aber doch die Gerüchte und die Informationen."}, {"speaker": "SPEAKER_04", "timestamp": [136.58, 149.62], "sentence": " Seit gut einer Stunde sitzen Vertreter von Rot-Rot-Grün und der CDU hier hinter mir im Saal 202 zusammen und versuchen, einen Weg aus der politischen Krise zu finden, die ja die CDU unter anderem mit verursacht hat."}, {"speaker": "SPEAKER_04", "timestamp": [149.62, 165.86], "sentence": " Die sind in diese Gespräche gegangen und wollten eigentlich erstmal Zeit gewinnen und sagen, wir müssen vertrauensbildende Maßnahmen erstmal ergreifen, sind ohne besondere Vorsätze in diese Gespräche gegangen, außer eben miteinander wieder ins Gespräch zu kommen."}, {"speaker": "SPEAKER_04", "timestamp": [165.86, 198.74], "sentence": " Aber die Linke und Rot-Rot-Grün haben hier das Momentum ergriffen, versuchen weiter das Tempo hochzuhalten und sind mit einem ganz erstaunlichen Vorschlag anscheinend hier in das Gespräch gegangen und wollen nämlich Bodo Ramelow erstmal aus dem Rennen um das Ministerpräsidentenamt nehmen und stattdessen als Übergangskandidatin die ehemalige CDU-Ministerpräsidentin Christine Lieberknecht ins Spiel bringen, damit dann erstmal eine Regierung steht und gearbeitet werden kann und es dann möglichst schnell zu Neuwahlen kommt."}, {"speaker": "SPEAKER_04", "timestamp": [198.74, 207.22], "sentence": " Das gibt es noch nicht, das ist noch nicht offiziell bestätigt, aber aus der Runde heraus wurde uns gegenüber dieser Vorschlag doch bestätigt."}, {"speaker": "SPEAKER_04", "timestamp": [207.22, 209.16], "sentence": " Und damit zurück zu Jens Riewa nach Hamburg."}, {"speaker": "SPEAKER_05", "timestamp": [209.16, 218.28], "sentence": " In der Diskussion über die Nachfolge von CDU-Chefin Kramp-Karrenbauer haben sich führende Unionspolitiker für eine Teamlösung ausgesprochen."}], [{"speaker": "SPEAKER_05", "timestamp": [218.28, 227.78], "sentence": " Nordrhein-Westfalens Ministerpräsident Laschet sagte, er könne sich zwar keine Doppelspitze vorstellen, aber mehrere Akteure mit unterschiedlichen Fähigkeiten."}, {"speaker": "SPEAKER_05", "timestamp": [227.78, 233.64], "sentence": " Ähnlich äußerten sich Gesundheitsminister Spahn, CDU-Vizestrobel und CSU-Chef Söder."}, {"speaker": "SPEAKER_05", "timestamp": [233.64, 240.32], "sentence": " Über die Kanzlerkandidatur, so stellte der bayerische Regierungschef klar, könne nur gemeinsam entschieden werden."}, {"speaker": "SPEAKER_11", "timestamp": [240.32, 267.46], "sentence": " Klare Ansagen aus der CSU-Zentrale haben so ihre Tradition in der Union. Markus Söder schien am Morgen trotz des harmonischen Miteinanders von CDU und CSU an die Regeln erinnern zu wollen. Bei der Neuaufstellung der Schwesterpartei hat auch er ein Wörtchen mitzureden. Wir mischen uns nicht ein, natürlich wer Parteivorsitzender der CDU wird, das ist Sache der CDU, aber für uns ist folgendes klar, der Kanzlerkandidat kann nur gemeinsam bestimmt werden."}, {"speaker": "SPEAKER_11", "timestamp": [267.46, 274.66], "sentence": " Und vor Festlegungen, dass mit dem Parteivorsitz automatisch eine Kanzlerkandidur verbunden sei, das geht natürlich nicht."}, {"speaker": "SPEAKER_14", "timestamp": [274.66, 276.54], "sentence": " Eine entscheidende Hürde."}, {"speaker": "SPEAKER_14", "timestamp": [276.54, 292.76], "sentence": " Es geht zwar um die Zeit nach Merkel, aber keiner der drei interessierten Kandidaten, Jens Spahn, Friedrich Merz und Armin Laschet, könne ohne weiteres an ihre Stelle treten, so Söder. Laschet plädierte am Mittag bei einer ICE-Taufe für ein Team aus möglichst mehreren Personen."}, {"speaker": "SPEAKER_06", "timestamp": [292.76, 296.5], "sentence": " Wir warten jetzt mal die Gespräche ab und dann gucken wir, wie es weitergeht."}, {"speaker": "SPEAKER_14", "timestamp": [296.5, 300.94], "sentence": " Teams sind immer gut, sowohl bei der Bahn als auch beim Fußball, als auch in der Politik."}, {"speaker": "SPEAKER_14", "timestamp": [300.94, 306.24], "sentence": " Doch wie im Schatten Merkels Parteivorsitz und Kanzlerschaft wieder in eine Hand bringen?"}, {"speaker": "SPEAKER_14", "timestamp": [306.24, 310.92], "sentence": " Die Junge Union findet, CDU und CSU bräuchten dafür sofort ein Gesamtkonzept."}, {"speaker": "SPEAKER_09", "timestamp": [310.92, 317.08], "sentence": " Dann werden wir auch einen gemeinsamen Zeitplan, einen gemeinsamen Fahrplan haben, wie wir zum Parteivorsitz und wie wir zur Kanzlerschaft kommen."}, {"speaker": "SPEAKER_09", "timestamp": [317.08, 320.02], "sentence": " Am Ende gehören Parteivorsitz und Kanzlerschaft in eine Hand."}, {"speaker": "SPEAKER_14", "timestamp": [320.02, 326.68], "sentence": " Schleswig-Holsteins Ministerpräsident äußert im Tagesthemeninterview eine Präferenz für eine einzelne Führungsfigur."}, {"speaker": "SPEAKER_02", "timestamp": [326.68, 343.32], "sentence": " Ich glaube, dass ein Kandidat jetzt die Fähigkeit haben muss, auch den Kurs der Union klar zu bestimmen, auch die notwendige Autorität hierfür zu haben, sich klar in der Mitte zu positionieren, eine deutliche Abgrenzung auch gegenüber rechts durchzuführen."}, {"speaker": "SPEAKER_02", "timestamp": [343.32, 346.82], "sentence": " Das haben wir als Union bitter nötig, auch gerade nach den letzten Wochen."}, {"speaker": "SPEAKER_14", "timestamp": [346.82, 352.44], "sentence": " Im Laufe der Woche sprechen die 3 möglichen Kandidaten bei der amtierenden CDU-Chefin vor."}, {"speaker": "SPEAKER_14", "timestamp": [352.44, 356.48], "sentence": " Dabei dürfte es um mehr als nur um Zeitpläne und Personalien gehen."}, {"speaker": "SPEAKER_14", "timestamp": [356.48, 362.08], "sentence": " Denn mit der neuen CDU-Führung stellt sich auch die Frage nach den Regierungsoptionen nach den nächsten Wahlen."}, {"speaker": "SPEAKER_14", "timestamp": [362.08, 372.02], "sentence": " Auch hier treibt die CSU die CDU mit einer klaren Ansage. Keine Zusammenarbeit mit der AfD. Bundesfamilienministerin Giffey will das"}], [{"speaker": "SPEAKER_05", "timestamp": [372.02, 385.04], "sentence": " Elterngeld reformieren. Laut einem Referentenentwurf ist vorgesehen, die staatliche Unterstützung länger zu gewähren, wenn Babys deutlich früher auf die Welt kommen als erwartet. Teilzeitarbeit während der Elternzeit wird erleichtert."}, {"speaker": "SPEAKER_05", "timestamp": [385.04, 401.72], "sentence": " Spitzenverdiener erhalten nach den Plänen keine Unterstützung mehr. Die Einkommensgrenze für Paare sinkt von 500.000 auf 300.000 Euro im Jahr. Das Kabinett soll im Frühjahr über den Gesetzentwurf beraten. Einen ausführlichen Bericht zu den Reformplänen finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_05", "timestamp": [401.72, 406.28], "sentence": " Die EU will mit einer neuen Marine-Mission"}], [{"speaker": "SPEAKER_05", "timestamp": [406.28, 409.84], "sentence": " gegen Waffenschmuggel ins Bürgerkriegsland Libyen vorgehen."}, {"speaker": "SPEAKER_05", "timestamp": [409.84, 413.14], "sentence": " Das haben die Außenminister der Union in Brüssel beschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [413.14, 423.32], "sentence": " Im Gegensatz zur umstrittenen EU-Mission Sophia, die Ende März ausläuft, handele es sich dieses Mal um einen rein militärischen Einsatz, erklärte Außenminister Maas."}, {"speaker": "SPEAKER_05", "timestamp": [423.32, 426.76], "sentence": " D.h. Bootsflüchtlinge sollen nicht aufgenommen werden."}, {"speaker": "SPEAKER_07", "timestamp": [426.76, 431.22], "sentence": " Nun haben sich die EU-Außenminister doch noch geeinigt."}, {"speaker": "SPEAKER_07", "timestamp": [431.22, 440.02], "sentence": " Nach einigem Streit darüber, welche Maßnahmen sie ergreifen, um etwas zur Stabilisierung Libyens beizutragen, haben sich die Kritiker durchgesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [440.02, 446.38], "sentence": " V.a. Österreich wollte verhindern, dass eine neue Marine-Mission im Mittelmeer wieder Flüchtlinge aufnimmt."}, {"speaker": "SPEAKER_07", "timestamp": [446.38, 447.0], "sentence": " Das Resultat."}, {"speaker": "SPEAKER_08", "timestamp": [447.0, 452.22], "sentence": " Punkt 1, die Mission Sophia im Mittelmeer-Verlügen wird beendet."}, {"speaker": "SPEAKER_08", "timestamp": [452.22, 458.2], "sentence": " Punkt 2, es gibt einen Grundkonsens, dass sie jetzt eine militärische Mission wollen und keine humanitäre Mission."}, {"speaker": "SPEAKER_07", "timestamp": [458.2, 460.28], "sentence": " Und diese Mission hat den Fokus Waffenembargo."}, {"speaker": "SPEAKER_07", "timestamp": [460.28, 468.0], "sentence": " Die ursprüngliche EU-Marine-Mission Sophia hatte bei ihren Operationen den Auftrag, gegen Waffenhandel und Menschenschmuggel vorzugehen."}, {"speaker": "SPEAKER_07", "timestamp": [468.0, 472.0], "sentence": " Es wurden immer wieder aber auch Flüchtlinge in Not aufgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [472.0, 478.0], "sentence": " Kommt es künftig zur Aufnahme von Flüchtlingen, soll der maritime Teil des Einsatzes beendet werden können."}, {"speaker": "SPEAKER_07", "timestamp": [478.0, 483.0], "sentence": " Die neue Mission soll in der Luft und zu Wasser, v.a. im östlichen Mittelmeer, aufklären."}, {"speaker": "SPEAKER_07", "timestamp": [483.0, 485.72], "sentence": " Dort, wo es mehr Waffen und weniger Flüchtlingsrouten gibt."}, {"speaker": "SPEAKER_07", "timestamp": [485.72, 489.76], "sentence": " Gibt es einen Verdacht auf Waffenschmuggel, sollen Schiffe auch gestoppt werden können."}, {"speaker": "SPEAKER_07", "timestamp": [489.76, 493.2], "sentence": " Sicher, das ist alles kein Spaziergang."}, {"speaker": "SPEAKER_07", "timestamp": [493.2, 527.44], "sentence": " Wichtig ist die Grundsatzentscheidung dafür, dass die Europäische Union ihrer Verantwortung gerecht wird und einen Teil dazu beiträgt, dass das Waffenembargo nicht weiter gebrochen wird und damit die Voraussetzung dafür geschaffen wird, dass der Bürgerkrieg in Libyen auch beendet wird. Ob das allerdings mit dem neuen Plan tatsächlich gelingen kann, ist unklar. Die Details müssen noch ausgearbeitet werden. Ob die neue Marine-Mission alle Waffenlieferungen verhindern kann, ist mehr als fraglich. Es ist also ein kleiner Schritt, aber ein wichtiger."}, {"speaker": "SPEAKER_07", "timestamp": [527.44, 534.42], "sentence": " Denn die EU hätte sich unglaubwürdig gemacht, wenn sie sich nicht einmal auf diese Maßnahme hätte verständigen können."}, {"speaker": "SPEAKER_07", "timestamp": [534.42, 538.9], "sentence": " Und zwar gegenüber allen anderen Mächten, die in Libyen ihre Interessen haben."}, {"speaker": "SPEAKER_05", "timestamp": [538.9, 547.52], "sentence": " Auf einer Geberkonferenz in Brüssel sind mehr als eine Milliarde Euro an Hilfsgeldern für den Wiederaufbau in Albanien gesammelt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [547.52, 550.96], "sentence": " Damit wurden die Erwartungen der albanischen Regierung übertroffen."}, {"speaker": "SPEAKER_05", "timestamp": [550.96, 554.08], "sentence": " Deutschland beteiligt sich mit 11 Millionen Euro."}, {"speaker": "SPEAKER_05", "timestamp": [554.08, 561.32], "sentence": " Zur Begründung erklärte Außenminister Maas, die Menschen in den betroffenen Gebieten bräuchten Wohnungen, Schulen und Kindergärten."}, {"speaker": "SPEAKER_05", "timestamp": [561.32, 565.82], "sentence": " Der Demalkanstaat hatte ein Erdbeben im November schwere Schäden angerichtet."}, {"speaker": "SPEAKER_05", "timestamp": [565.82, 569.08], "sentence": " 17.000 Menschen verloren dabei ihr Zuhause."}, {"speaker": "SPEAKER_12", "timestamp": [569.08, 574.82], "sentence": " Das gelbe Kreuz an der Wand bedeutet, das Haus kann stehen bleiben, reparieren möglich."}, {"speaker": "SPEAKER_12", "timestamp": [574.82, 576.86], "sentence": " Doch noch bröckelt die Decke."}, {"speaker": "SPEAKER_12", "timestamp": [576.86, 580.12], "sentence": " Ihm fehle das Geld, sagt Hausbesitzer Ümer Cenia."}, {"speaker": "SPEAKER_12", "timestamp": [580.12, 584.7], "sentence": " Hier im Schlafzimmer hat das Erdbeben ihn und seine Frau damals überrascht."}, {"speaker": "SPEAKER_08", "timestamp": [584.7, 588.88], "sentence": " Meine Frau und ich sind sofort rausgerannt."}, {"speaker": "SPEAKER_12", "timestamp": [588.88, 593.32], "sentence": " Da habe ich gesehen, wie ein fünfstöckiges Haus in ein paar Sekunden eingestürzt ist."}, {"speaker": "SPEAKER_08", "timestamp": [593.32, 598.32], "sentence": " Es wurde total dunkel und dann kam eine unvorstellbare Staubwolke."}, {"speaker": "SPEAKER_12", "timestamp": [598.32, 602.96], "sentence": " Chenias Heimatort Thumana trifft das Beben besonders hart."}, {"speaker": "SPEAKER_12", "timestamp": [602.96, 605.04], "sentence": " Allein hier sterben 24 Menschen."}, {"speaker": "SPEAKER_12", "timestamp": [605.04, 609.64], "sentence": " Im ganzen Land kommt der Wiederaufbau der zerstörten Gebäude bislang kaum in Gang."}, {"speaker": "SPEAKER_12", "timestamp": [609.64, 612.78], "sentence": " Ohne finanzielle Hilfe kann ihn sich kaum jemand leisten."}, {"speaker": "SPEAKER_12", "timestamp": [612.78, 618.06], "sentence": " Die Hilfsgelder, die die Geberkonferenz in Brüssel am späten Nachmittag beschließt, sollen das ändern."}, {"speaker": "SPEAKER_12", "timestamp": [618.06, 623.6], "sentence": " Nicht nur Privathäuser, auch Schulen sowie die Energie- und Wasserversorgung sollen wiederhergestellt werden."}, {"speaker": "SPEAKER_12", "timestamp": [623.6, 629.68], "sentence": " Der Sorge, dass Hilfsgelder durch Korruption versanden, widerspricht der albanische Minister für Wiederaufbau."}, {"speaker": "SPEAKER_03", "timestamp": [629.68, 637.74], "sentence": " Wir werden überhaupt nichts veruntreuen. Ganz im Gegenteil. Wir zeigen, dass wir wirklich spaßsam sind."}, {"speaker": "SPEAKER_12", "timestamp": [637.74, 644.2], "sentence": " Wir werden die Beiträge der Albaner genau wie die Beiträge aller Geberländer für den Wiederaufbau einsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [644.2, 647.52], "sentence": " genau wie die Beiträge aller Geberländer für den Wiederaufbau einsetzen."}, {"speaker": "SPEAKER_12", "timestamp": [647.52, 650.54], "sentence": " Für die albanische Regierung ist es eine Chance."}, {"speaker": "SPEAKER_12", "timestamp": [650.54, 654.82], "sentence": " Das Land wünscht sich Beitrittsverhandlungen mit der EU noch in diesem Frühjahr."}, {"speaker": "SPEAKER_12", "timestamp": [654.82, 660.22], "sentence": " Ein sorgsamer Umgang mit den Hilfsgeldern wäre dafür eine gute Visitenkarte."}], [{"speaker": "SPEAKER_05", "timestamp": [660.22, 668.34], "sentence": " Auf der vor der Küste Japans liegenden Diamond Princess sind mittlerweile mehr als 450 Menschen mit dem neuen Coronavirus infiziert."}, {"speaker": "SPEAKER_05", "timestamp": [668.34, 675.72], "sentence": " Die US-Passagiere wurden jetzt vom Schiff geholt und in ihre Heimat zurückgebracht. Dort sollen sie zunächst in Quarantäne kommen."}, {"speaker": "SPEAKER_05", "timestamp": [675.72, 685.4], "sentence": " In China sind mittlerweile mehr als 70.000 Menschen mit dem Virus infiziert. Die Zahl der Toten stieg laut Gesundheitskommission auf 1770."}, {"speaker": "SPEAKER_05", "timestamp": [685.4, 691.68], "sentence": " China erwägt, wegen der Epidemie die Jahrestagung des Nationalen Volkskongresses zu verschieben."}, {"speaker": "SPEAKER_05", "timestamp": [691.68, 698.82], "sentence": " Bei den Ermittlungen gegen die mutmaßliche rechte Terrorzelle hatte die Polizei einen Informanten."}], [{"speaker": "SPEAKER_05", "timestamp": [698.82, 723.1], "sentence": " Nach Recherchen des SWR und des ARD-Hauptstadtstudios hatte der Mann bereits Anfang Oktober umfangreiche Angaben gegenüber den Behörden gemacht. Der Mann war als einziger der Verdächtigen nicht festgenommen worden. Zwölf Beschuldigte sitzen derzeit in Untersuchungshaft. Die Gruppe soll Anschläge auch auf Moscheen geplant haben. Der französische Bahnkonzern Alstom will die"}], [{"speaker": "SPEAKER_05", "timestamp": [723.1, 729.6], "sentence": " Zugsparte seines angeschlagenen kanadischen Konkurrenten Bombardier für rund 6 Milliarden Euro übernehmen."}, {"speaker": "SPEAKER_05", "timestamp": [729.6, 734.38], "sentence": " Die Verständigung der beiden Unternehmen bedarf noch der Zustimmung der Wettbewerbsbehörden."}, {"speaker": "SPEAKER_05", "timestamp": [734.38, 738.72], "sentence": " Die französische Regierung will sich bereits morgen in Brüssel dafür einsetzen."}, {"speaker": "SPEAKER_05", "timestamp": [738.72, 745.62], "sentence": " Bombardier beschäftigt in Deutschland mehr als 6000 Mitarbeiter, vor allem in Hennigsdorf, Görlitz und Bautzen."}, {"speaker": "SPEAKER_05", "timestamp": [745.62, 749.24], "sentence": " Die IG Metall befürchtet den Abbau von Arbeitsplätzen."}, {"speaker": "SPEAKER_05", "timestamp": [749.24, 754.36], "sentence": " Sturm Dennis hat in Großbritannien zu schweren Überschwemmungen geführt."}], [{"speaker": "SPEAKER_05", "timestamp": [754.36, 758.62], "sentence": " In einigen Regionen regnete es so viel wie sonst in einem Monat."}, {"speaker": "SPEAKER_05", "timestamp": [758.62, 761.56], "sentence": " Mehr als 1.000 Menschen mussten ihr Zuhause verlassen."}, {"speaker": "SPEAKER_05", "timestamp": [761.56, 764.88], "sentence": " Zahlreiche Straßen und Bahnstrecken wurden gesperrt."}, {"speaker": "SPEAKER_05", "timestamp": [764.88, 765.48], "sentence": " Noch ist keine Entspannung in Sicht. Die Menschen mussten ihr Zuhause verlassen. Zahlreiche Straßen und Bahnstrecken wurden gesperrt."}, {"speaker": "SPEAKER_05", "timestamp": [765.48, 767.76], "sentence": " Noch ist keine Entspannung in Sicht."}, {"speaker": "SPEAKER_13", "timestamp": [767.76, 771.72], "sentence": " So hoch stand das Wasser hier noch nie."}, {"speaker": "SPEAKER_13", "timestamp": [771.72, 776.0], "sentence": " Helfer warten von Tür zu Tür und befreien Anwohner aus ihren Häusern."}, {"speaker": "SPEAKER_13", "timestamp": [776.0, 779.36], "sentence": " Im westenglischen Hereford gilt die höchste Alarmstufe."}, {"speaker": "SPEAKER_13", "timestamp": [779.36, 784.4], "sentence": " Die ganze Nacht über war das Wasser gestiegen, hatte Straßen und Häuser geflutet."}, {"speaker": "SPEAKER_13", "timestamp": [784.4, 796.8], "sentence": " war das Wasser gestiegen, hatte Straßen und Häuser geflutet. Wir wurden gewarnt, aber normalerweise kommt das Wasser bis zum Hauseingang und verschwindet dann wieder. Aber dieses Mal hörte es nicht auf. Das Wasser stieg und stieg immer höher."}, {"speaker": "SPEAKER_00", "timestamp": [796.8, 805.7], "sentence": " An zwei Tagen hat es in Großbritannien so viel geregnet wie sonst in einem Monat."}, {"speaker": "SPEAKER_13", "timestamp": [805.7, 810.4], "sentence": " Besonders hart hat es den Süden von Wales getroffen und weite Teile Englands."}, {"speaker": "SPEAKER_00", "timestamp": [810.4, 812.86], "sentence": " Noch immer gelten rund 200 Flutwarnungen."}, {"speaker": "SPEAKER_13", "timestamp": [812.86, 818.12], "sentence": " Seit gestern hilft auch das britische Militär beim Bau provisorischer Schutzanlagen."}, {"speaker": "SPEAKER_00", "timestamp": [818.12, 822.94], "sentence": " Für den Fall, dass das Wasser wieder steigen sollte, wie hier im nordenglischen Kilderdale."}, {"speaker": "SPEAKER_13", "timestamp": [822.94, 830.0], "sentence": " Ich bin enttäuscht. Wir haben gehofft, dass die Gemeinde uns vorher davor beschützt."}, {"speaker": "SPEAKER_06", "timestamp": [830.0, 832.0], "sentence": " Aber sie hat es nicht getan."}, {"speaker": "SPEAKER_13", "timestamp": [832.0, 840.0], "sentence": " Mittlerweile muss sich auch die britische Regierung Kritik gefallen lassen, die Bevölkerung nicht ausreichend geschützt zu haben."}, {"speaker": "SPEAKER_00", "timestamp": [840.0, 846.88], "sentence": " Wir haben in den vergangenen 5 Jahren schon in den Schutz von 200.000 Häusern investiert."}, {"speaker": "SPEAKER_00", "timestamp": [846.88, 852.18], "sentence": " Aber wir müssen noch mehr machen. Deshalb werden wir noch mal vier Milliarden in den Hochwasserschutz stecken."}, {"speaker": "SPEAKER_13", "timestamp": [852.18, 860.68], "sentence": " Für die betroffenen Gemeinden kommt das zu spät. Und der nächste starke Regen ist für Ende der Woche angekündigt."}, {"speaker": "SPEAKER_05", "timestamp": [860.68, 885.5], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, Blitz und Donner."}], [{"speaker": "SPEAKER_03", "timestamp": [885.5, 890.52], "sentence": " Morgen wechselhaft mit einzelnen Regen-, Schnee- oder Graupelschauern und Sonnenschein."}, {"speaker": "SPEAKER_03", "timestamp": [890.52, 894.54], "sentence": " Im Süden deutlich ruhiger und zum Teil auch längere Zeit sonnig."}, {"speaker": "SPEAKER_03", "timestamp": [894.54, 899.04], "sentence": " Dort heute Nacht Werte um den Gefrierpunkt, sonst 2 bis 7 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [899.04, 902.68], "sentence": " Im Bergland morgen 4 bis 5, am Oberrhein bis 11 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [902.68, 905.58], "sentence": " Auch am Mittwoch wechselhaft und windig."}, {"speaker": "SPEAKER_03", "timestamp": [905.58, 908.02], "sentence": " Schneefeld zum Teil bis in tiefere Lagen."}, {"speaker": "SPEAKER_03", "timestamp": [908.02, 910.08], "sentence": " Ähnliches Wetter auch am Donnerstag."}, {"speaker": "SPEAKER_03", "timestamp": [910.08, 915.5], "sentence": " Am Freitag geht es dann etwas ruhiger und zeitweise auch freundlicher zu."}, {"speaker": "SPEAKER_05", "timestamp": [915.5, 920.1], "sentence": " Um 22.15 Uhr haben wir diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_05", "timestamp": [920.1, 927.08], "sentence": " Bremsmanöver in Brandenburg stoppt die Waldameise. Teslas Gigafabrik und Teamlösung für die CDU."}, {"speaker": "SPEAKER_05", "timestamp": [927.08, 932.18], "sentence": " Fragen von Karin Miosga an Schleswig-Holsteins Ministerpräsidenten Daniel Günther."}, {"speaker": "SPEAKER_05", "timestamp": [932.18, 934.24], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}