{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 308}, {"start_time": 308, "end_time": 462}, {"start_time": 462, "end_time": 593}, {"start_time": 593, "end_time": 639}, {"start_time": 639, "end_time": 650}, {"start_time": 650, "end_time": 769}, {"start_time": 769, "end_time": 837}, {"start_time": 837, "end_time": 856}, {"start_time": 856, "end_time": 938}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.94], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.94, 17.92], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_06", "timestamp": [17.92, 21.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.14, 30.06], "sentence": " Die Ukraine hat mit ihrer Ablehnung einer Kiew-Reise von Bundespräsident Steinmeier in Deutschland parteiübergreifend Empörung ausgelöst."}], [{"speaker": "SPEAKER_06", "timestamp": [30.06, 33.16], "sentence": " Der Vorgang wurde teils als Affront gewertet."}, {"speaker": "SPEAKER_06", "timestamp": [33.16, 39.04], "sentence": " Steinmeier hatte gestern Abend von Signalen aus Kiew berichtet, dass sein Besuch nicht erwünscht sei."}, {"speaker": "SPEAKER_06", "timestamp": [39.04, 42.14], "sentence": " Eine Einladung erhielt dagegen Bundeskanzler Scholz."}, {"speaker": "SPEAKER_06", "timestamp": [42.14, 48.96], "sentence": " Der ukrainische Botschafter in Berlin-Melnick verknüpfte diese noch einmal mit dem Wunsch nach Lieferung schwerer Waffen."}, {"speaker": "SPEAKER_07", "timestamp": [48.96, 54.62], "sentence": " Er ist ins Jüdische Museum in Berlin gekommen, um eine Ausstellung zu eröffnen."}, {"speaker": "SPEAKER_07", "timestamp": [54.62, 62.32], "sentence": " Doch Bundespräsident Steinmeier begleitet am Abend auch die Diskussion um den geplanten Besuch in der Ukraine, der nicht stattfand."}, {"speaker": "SPEAKER_07", "timestamp": [62.32, 88.04], "sentence": " Er spricht von Solidarität mit dem land und es geht um sanktionen die schärfsten die europa jemals beschlossen hat um putin dazu zu bewegen der gewalt ein ende zu setzen und die unabhängigkeit der ukraine zu respektieren mit seinem polnischen amtskollegen wollte er gestern von warschau nach kiew reisen. Doch das sei nicht gewünscht gewesen, so der Bundespräsident."}, {"speaker": "SPEAKER_07", "timestamp": [88.04, 90.74], "sentence": " Ein Vorgang, der Wellen schlägt."}, {"speaker": "SPEAKER_07", "timestamp": [90.74, 98.78], "sentence": " Der Bundeskanzler sagt im Interview mit dem rbb24-Inforadio, es wäre gut gewesen, Steinmeier zu empfangen."}, {"speaker": "SPEAKER_09", "timestamp": [98.78, 102.56], "sentence": " Es ist jedenfalls etwas irritierend, um es höflich zu sagen."}, {"speaker": "SPEAKER_09", "timestamp": [102.56, 103.02], "sentence": " Es ist etwas irritierend, um es höflich zu sagen."}, {"speaker": "SPEAKER_09", "timestamp": [103.02, 111.14], "sentence": " Für mich ist ganz klar, Frank Steinmeier hat sehr präzise gleich nach seiner erneuten Wahl zum Bundespräsidenten gesagt, wie er die Dinge sieht."}, {"speaker": "SPEAKER_09", "timestamp": [111.14, 114.44], "sentence": " Er hat die russische Aggression gegen die Ukraine verurteilt."}, {"speaker": "SPEAKER_07", "timestamp": [114.44, 122.02], "sentence": " Wegen seiner langjährigen Russland-Politik ist der jetzige Bundespräsident und frühere Außenminister in der Ukraine teils scharfer Kritik ausgesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [122.02, 126.4], "sentence": " Steinmeier hatte kürzlich erstmals eigene Fehler eingeräumt."}, {"speaker": "SPEAKER_07", "timestamp": [126.4, 129.2], "sentence": " In Mali äußert sich die Außenministerin."}, {"speaker": "SPEAKER_07", "timestamp": [129.2, 134.18], "sentence": " Deutschland stehe voll und ganz an der Seite der Ukraine und helfe bei der Verteidigung des Landes."}, {"speaker": "SPEAKER_07", "timestamp": [134.18, 136.3], "sentence": " Zu Steinmeier ergänzt Baerbock."}, {"speaker": "SPEAKER_11", "timestamp": [136.3, 142.98], "sentence": " Der Bundespräsident hat bereits deutlich gemacht, dass er bedauert, dass er nicht reisen konnte."}, {"speaker": "SPEAKER_11", "timestamp": [142.98, 144.54], "sentence": " Ich bedauere das auch."}, {"speaker": "SPEAKER_11", "timestamp": [144.54, 146.9], "sentence": " Wir haben gemeinsam über diese Reise gesprochen."}, {"speaker": "SPEAKER_11", "timestamp": [146.9, 148.36], "sentence": " Ich hätte sie für sinnvoll gehalten."}, {"speaker": "SPEAKER_08", "timestamp": [148.36, 150.82], "sentence": " Ich halte diese Entscheidung für falsch."}, {"speaker": "SPEAKER_08", "timestamp": [150.82, 155.7], "sentence": " Nichtsdestotrotz unsere Unterstützung und Solidarität für die Ukraine wird weitergehen."}, {"speaker": "SPEAKER_07", "timestamp": [155.7, 160.22], "sentence": " Von einem Affront der Ukraine spricht die Opposition im Bundestag."}, {"speaker": "SPEAKER_00", "timestamp": [160.22, 168.5], "sentence": " Ich glaube, Scholz sollte heute mit Zelensky telefonieren, unter 2 Ohren die Dinge besprechen, auch alle Beschwerdnisse auf beiden Seiten auf den Tisch legen."}, {"speaker": "SPEAKER_00", "timestamp": [168.5, 171.92], "sentence": " Ich gehe davon aus, dass es dann gelingen kann, auch eine neue Basis zu finden."}, {"speaker": "SPEAKER_07", "timestamp": [171.92, 177.72], "sentence": " Für Irritationen sorgte ein Berater des ukrainischen Präsidenten, der dessen Stabschef unterstellt ist."}, {"speaker": "SPEAKER_07", "timestamp": [177.72, 180.94], "sentence": " Nein, Zelenskyy habe Steinmeier nicht abgewiesen."}, {"speaker": "SPEAKER_07", "timestamp": [180.94, 185.02], "sentence": " Er macht aber gleichzeitig klar, wen man gerne in Kiew sehen würde."}, {"speaker": "SPEAKER_07", "timestamp": [185.02, 195.72], "sentence": " Die Ukraine wartet auf die Reise des deutschen Kanzlers, der vom ukrainischen Präsidenten eingeladen wurde und der wirklich in der Lage ist, der Ukraine mit Waffenlieferungen zu helfen."}, {"speaker": "SPEAKER_09", "timestamp": [195.72, 205.56], "sentence": " Er ist der Chef der exekutiven Macht in Deutschland. Ob er bald eine Reise nach Kiew plane, diese Frage ließ Scholz heute unbeantwortet."}, {"speaker": "SPEAKER_07", "timestamp": [205.56, 214.08], "sentence": " Tina Hassel in Berlin. Wie wird im Regierungsviertel der Vorgang kommentiert, auch abseits der Kameras?"}, {"speaker": "SPEAKER_09", "timestamp": [214.08, 219.96], "sentence": " Nun auch am Tag nach der Ausladung des Bundespräsidenten ist die Empörung groß."}, {"speaker": "SPEAKER_07", "timestamp": [219.96, 225.84], "sentence": " Der Kanzler zeigt sich offen irritiert und parteiübergreifend wird die Brüskierung des Staatsoberhaupts verurteilt."}, {"speaker": "SPEAKER_12", "timestamp": [225.84, 234.86], "sentence": " Aber hinter den Kulissen heißt es, dass dies wohl auch als Verzweiflungstat zu werten ist von einem Präsidenten, der sich seit Wochen in einem immer brutaleren Krieg befindet."}, {"speaker": "SPEAKER_12", "timestamp": [234.86, 242.34], "sentence": " Und wenn nun plötzlich ein Berater Selenskys die Ausladung bestreitet, könnte auch das ein Versuch der Schadensbegrenzung sein."}, {"speaker": "SPEAKER_12", "timestamp": [242.34, 246.96], "sentence": " Denn dass der Bundespräsident unerwünscht war, daran besteht kein Zweifel."}, {"speaker": "SPEAKER_12", "timestamp": [246.96, 253.14], "sentence": " Das war der deutschen Botschafterin in einer schriftlichen Erklärung der ukrainischen Präsidentialkanzlei auch übermittelt worden."}, {"speaker": "SPEAKER_06", "timestamp": [253.14, 257.94], "sentence": " Wie stehen denn jetzt die Chancen, dass Bundeskanzler Scholz in nächster Zeit nach Kiew reist?"}, {"speaker": "SPEAKER_12", "timestamp": [257.94, 271.32], "sentence": " Na ja, sollte Selenskyj gehofft haben, statt des Bundespräsidenten würde jetzt der Bundeskanzler kommen, am besten mit belastbaren Zusagen über Waffen und Sanktionen im Gepäck, hat er die Situation völlig verkannt."}, {"speaker": "SPEAKER_12", "timestamp": [271.32, 275.24], "sentence": " Ein baldiger Besuch des Kanzlers ist jetzt noch unwahrscheinlicher geworden."}, {"speaker": "SPEAKER_12", "timestamp": [275.24, 281.74], "sentence": " Und auch andere Regierungsmitglieder dürften so lange nicht nach Kiew reisen, bis der Affront irgendwie ausgeräumt wird."}, {"speaker": "SPEAKER_12", "timestamp": [281.74, 293.9], "sentence": " Bemerkenswert ist, dass der polnische und die baltischen Staatschefs wortlos ohne Steinmeier nach Kiew gereist sind und auch sonst internationale Solidaritätsbekundungen zumindest öffentlich ausbleiben."}, {"speaker": "SPEAKER_12", "timestamp": [293.9, 304.1], "sentence": " Die Kritik an der langjährigen deutschen Russlandspolitik und die Wahrnehmung, Deutschland sei ein Bremser bei Waffen und Sanktionen, wird in vielen osteuropäischen Ländern durchaus geteilt."}, {"speaker": "SPEAKER_06", "timestamp": [304.1, 306.46], "sentence": " Danke, Tina Hassel in Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [306.46, 316.92], "sentence": " Russische Truppen haben nach einem Expertenbericht im Auftrag der USZE mit großer Wahrscheinlichkeit Verbrechen gegen die Menschlichkeit in der Ukraine verübt."}], [{"speaker": "SPEAKER_06", "timestamp": [316.92, 322.86], "sentence": " Es gebe glaubwürdige Beweise für Folter und gezielte Entführungen und Tötungen von Zivilisten."}, {"speaker": "SPEAKER_02", "timestamp": [322.86, 367.76], "sentence": " gezielte Entführungen und Tötungen von Zivilisten. Festgestellt wurden laut der Organisation für Sicherheit und Zusammenarbeit in Europa auch Verstöße auf ukrainischer Seite. Diese seien jedoch deutlich weniger schwerwiegend. In den Vororten der ukrainischen Hauptstadt Kiew wurden heute weitere Tote geborgen. Bilder aus Butscha. In dem Ort nahe Kiew ist ein weiteres Massengrab gefunden worden. Insgesamt sollen offiziellen ukrainischen Angaben zufolge in den Vororten bis zu 1200 Menschen getötet worden sein. Inzwischen ist auch der Chefankläger des internationalen Strafgerichtshofs Kahn zu Ermittlungen nach Butscher gereist und macht sich vor Ort ein Bild. Der Leichnam, der hier in Gostomel geborgen wird, soll ihr Mann sein. Ein erschütternder Moment."}, {"speaker": "SPEAKER_02", "timestamp": [367.76, 370.92], "sentence": " Auch er soll von russischen Soldaten getötet worden sein."}, {"speaker": "SPEAKER_02", "timestamp": [370.92, 373.04], "sentence": " Er war der Bürgermeister des Orts."}, {"speaker": "SPEAKER_02", "timestamp": [373.04, 378.68], "sentence": " US-Präsident Biden wirft dem russischen Präsidenten Putin Völkermord vor."}, {"speaker": "SPEAKER_02", "timestamp": [378.68, 382.0], "sentence": " Ja, ich habe es Völkermord genannt."}, {"speaker": "SPEAKER_02", "timestamp": [382.0, 389.6], "sentence": " Denn es wird klarer und klarer, dass Putin einfach versucht, die Identität der Ukrainer auszulöschen. Die Beweise häufen sich."}, {"speaker": "SPEAKER_07", "timestamp": [389.6, 396.26], "sentence": " Der Kreml widerspricht diesen Aussagen. Bilder des russischen Staatsfernsehens."}, {"speaker": "SPEAKER_02", "timestamp": [396.26, 401.3], "sentence": " Sie sollen zeigen, dass sich in Mariupol mehr als 1000 ukrainische Soldaten ergeben haben."}, {"speaker": "SPEAKER_02", "timestamp": [401.3, 406.88], "sentence": " Die ukrainische Seite bestätigt das nicht. Angaben der Kriegsparteien sind unabhängig zu überprüfen."}, {"speaker": "SPEAKER_02", "timestamp": [406.88, 413.04], "sentence": " In der Nacht soll es nach Auskunft des militärs erneut russische Luftangriffe gegeben haben."}, {"speaker": "SPEAKER_02", "timestamp": [413.04, 415.28], "sentence": " Auf ein Stahlwerk und den Hafen."}, {"speaker": "SPEAKER_02", "timestamp": [415.28, 418.4], "sentence": " Auch Kharkiv wurde erneut massiv angegriffen."}, {"speaker": "SPEAKER_02", "timestamp": [418.4, 421.08], "sentence": " So auch dieses mehrstöckige Wohnhaus."}, {"speaker": "SPEAKER_02", "timestamp": [421.08, 425.82], "sentence": " Mindestens 27 Menschen sollen in der Region getötet worden sein."}, {"speaker": "SPEAKER_02", "timestamp": [425.82, 427.88], "sentence": " Der ukrainische Präsident zur Lage."}, {"speaker": "SPEAKER_05", "timestamp": [427.88, 432.1], "sentence": " Es sind bereits zehntausende Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [432.1, 444.6], "sentence": " Gegen Wohngebiete und zivile Infrastruktur setzt die russische Armee alle Arten von Artillerie, alle Arten von Raketen, Bomben, einschließlich Phosphorbomben und andere durch das Völkerrecht verbotene Munition ein."}, {"speaker": "SPEAKER_02", "timestamp": [444.6, 448.32], "sentence": " Das ist ganz offensichtlicher Terror gegen Zivilisten."}, {"speaker": "SPEAKER_09", "timestamp": [448.32, 457.64], "sentence": " Unterdessen sind Polens Präsident Duda und seine Amtskollegen der drei baltischen Staaten zu Gesprächen in die ukrainische Hauptstadt Kiew gereist."}, {"speaker": "SPEAKER_02", "timestamp": [457.64, 460.3], "sentence": " Sie wollen so ihre Solidarität zeigen."}, {"speaker": "SPEAKER_06", "timestamp": [460.3, 466.36], "sentence": " Durch den russischen Krieg gegen die Ukraine fühlen sich die Menschen in Finnland"}], [{"speaker": "SPEAKER_06", "timestamp": [466.36, 485.3], "sentence": " zunehmend bedroht. Ministerpräsidentin Marien sagte heute bei einem Besuch in Stockholm, sie rechne damit, dass ihr Land innerhalb von Wochen darüber entscheiden werde, ob es einen Antrag auf Aufnahme in die NATO stellt. Ihre schwedische Amtskollegin Andersson sagte, auch ihre Regierung wolle die schnelle Prüfung eines solchen Schritts."}, {"speaker": "SPEAKER_03", "timestamp": [485.3, 490.2], "sentence": " Ihr gemeinsamer Auftritt demonstrativ, nachbarschaftlich."}, {"speaker": "SPEAKER_03", "timestamp": [490.2, 495.72], "sentence": " Aber werden die Regierungschefinnen Finnlands und Schwedens auch beide in Richtung NATO-Mitgliedschaft gehen?"}, {"speaker": "SPEAKER_03", "timestamp": [495.72, 499.46], "sentence": " Diese Frage stand im Mittelpunkt ihres heutigen Treffens in Stockholm."}, {"speaker": "SPEAKER_03", "timestamp": [499.46, 505.78], "sentence": " Der Unterschied zwischen einer Partnerschaft und einer Mitgliedschaft ist sehr deutlich und wird das auch bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [505.78, 515.48], "sentence": " Es gibt keinen anderen Weg, Sicherheitsgarantien zu haben als die Abschreckung und gemeinsame Verteidigung in der NATO, wie sie in Artikel 5 der NATO garantiert wird."}, {"speaker": "SPEAKER_03", "timestamp": [515.48, 522.36], "sentence": " Finnland hat mit Russland eine mehr als 1300 Kilometer lange gemeinsame Grenze."}, {"speaker": "SPEAKER_03", "timestamp": [522.36, 525.86], "sentence": " Seit dem Krieg in der Ukraine verändert sich die Stimmung im Land."}, {"speaker": "SPEAKER_03", "timestamp": [525.86, 529.96], "sentence": " Mittlerweile ist eine deutliche Mehrheit der Bevölkerung für den NATO-Beitritt."}, {"speaker": "SPEAKER_03", "timestamp": [529.96, 534.48], "sentence": " Auch in Schweden wollen das immer mehr. Stimmen aus Helsinki und Stockholm."}, {"speaker": "SPEAKER_12", "timestamp": [534.48, 538.26], "sentence": " Im letzten Monat habe ich meine Meinung geändert."}, {"speaker": "SPEAKER_03", "timestamp": [538.26, 540.82], "sentence": " Alleine kann Finnland sich nicht verteidigen."}, {"speaker": "SPEAKER_06", "timestamp": [540.82, 546.48], "sentence": " Für uns Schweden wäre es sicherer, beizutreten."}, {"speaker": "SPEAKER_03", "timestamp": [546.48, 549.32], "sentence": " Das sollten wir so schnell wie möglich tun."}, {"speaker": "SPEAKER_03", "timestamp": [549.32, 555.04], "sentence": " Auch die Regierungschefinnen betonen, dass ihre Länder sich zügig entscheiden wollen."}, {"speaker": "SPEAKER_03", "timestamp": [555.04, 563.16], "sentence": " Wir müssen überdenken, was das Beste für Schweden ist, für unsere Sicherheit und den Frieden in dieser neuen Situation."}, {"speaker": "SPEAKER_03", "timestamp": [563.16, 567.48], "sentence": " Natürlich ist wichtig für uns, was in Finnland diskutiert wird."}, {"speaker": "SPEAKER_03", "timestamp": [567.48, 570.44], "sentence": " Deswegen müssen wir engen Kontakt halten."}, {"speaker": "SPEAKER_12", "timestamp": [570.44, 575.96], "sentence": " Im Falle eines NATO-Beitritts drohte Russland mit Konsequenzen."}, {"speaker": "SPEAKER_03", "timestamp": [575.96, 581.16], "sentence": " Finnland und Schweden war es immer wichtig, bündnisfrei zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [581.16, 585.12], "sentence": " In Finnland liegt das an der Nähe zu Russland und der gemeinsamen Geschichte."}, {"speaker": "SPEAKER_03", "timestamp": [585.12, 592.74], "sentence": " Jetzt aber kippt die Stimmung und Finnland hat heute angekündigt, schon in wenigen Wochen über einen NATO-Beitritt zu entscheiden."}, {"speaker": "SPEAKER_06", "timestamp": [592.74, 599.28], "sentence": " Die fünf führenden Wirtschaftsforschungsinstitute haben ihre Konjunkturprognose für dieses Jahr deutlich gesenkt."}], [{"speaker": "SPEAKER_06", "timestamp": [599.28, 606.96], "sentence": " In ihrem Frühjahrsgutachten gehen sie nur noch von 2,7 Prozent Wachstum aus, statt wie im Herbst von 4,8 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [606.96, 611.92], "sentence": " Belastend für die Wirtschaft seien vor allem der Ukraine-Krieg und die Corona-Pandemie."}, {"speaker": "SPEAKER_06", "timestamp": [611.92, 620.52], "sentence": " Die Wirtschaftsexperten rechnen mit einer Inflationsrate von durchschnittlich 6,1 Prozent, dem höchsten Wert seit 40 Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [620.52, 633.18], "sentence": " Das Bundeskabinett hat eine Rentenerhöhung auf den Weg gebracht. Die Altersbezüge sollen von Juli an im Westen um 5,35 Prozent steigen und im Osten um 6,12 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [633.18, 639.82], "sentence": " Sozialverbände, Gewerkschaften und Linkspartei kritisieren jedoch, die Erhöhung werde von der Inflation aufgefressen."}], [{"speaker": "SPEAKER_06", "timestamp": [639.82, 648.66], "sentence": " Zum Sommer 2024 sollen auch die Erwerbsminderungsrenten steigen. Der Gesetzentwurf sieht Zuschläge von bis zu 7,5 Prozent vor."}, {"speaker": "SPEAKER_06", "timestamp": [648.66, 656.88], "sentence": " Bundesaußenministerin Baerbock hat in Gesprächen mit Malis Übergangsregierung auf Reformen gedrängt."}], [{"speaker": "SPEAKER_06", "timestamp": [656.88, 666.78], "sentence": " Wahlen dürften nicht weiter verschoben und die Zusammenarbeit mit russischen Söldnern müsse beendet werden, so Baerbock am zweiten Tag ihres Besuchs in dem westafrikanischen Land."}, {"speaker": "SPEAKER_06", "timestamp": [666.78, 671.02], "sentence": " Hintergrund sind die im Mai auslaufenden Bundeswehrmandate für Mali."}, {"speaker": "SPEAKER_06", "timestamp": [671.02, 678.4], "sentence": " Im Zuge ihrer Reise in die Sahelregion will sich Baerbock auch über den Klimawandel und terroristische Gefahren informieren."}, {"speaker": "SPEAKER_04", "timestamp": [678.4, 682.32], "sentence": " Empfang beim Übergangspräsidenten."}, {"speaker": "SPEAKER_04", "timestamp": [682.32, 687.38], "sentence": " Bundesaußenministerin Annalena Baerbock hat in Mali Asimi Goita getroffen."}, {"speaker": "SPEAKER_04", "timestamp": [687.38, 694.82], "sentence": " Zweimal hatte das Militär in Mali geputscht. Die für Februar angekündigten Wahlen um bis zu fünf Jahre verschoben."}, {"speaker": "SPEAKER_04", "timestamp": [694.82, 698.7], "sentence": " Die Außenministerin macht klar, dass..."}, {"speaker": "SPEAKER_11", "timestamp": [698.7, 706.36], "sentence": " Der Sahel und vor allen Dingen Mali nur stabil sein kann, wenn Wahlen nicht immer wieder verschoben werden."}, {"speaker": "SPEAKER_11", "timestamp": [706.36, 714.18], "sentence": " Und vor allen Dingen mit Blick auf die Sicherheitssituation nicht mit russischen Akteuren zusammengearbeitet wird."}, {"speaker": "SPEAKER_04", "timestamp": [714.18, 721.74], "sentence": " Die malische Militärregierung hat die Beziehungen zu Russland verstärkt. Hunderte russische Söldner sollen im Land sein."}, {"speaker": "SPEAKER_04", "timestamp": [721.74, 724.74], "sentence": " Doch die Regierung in Bamako bestreitet dies."}, {"speaker": "SPEAKER_04", "timestamp": [724.74, 722.22], "sentence": " Die deutschen Soldaten sollen im Land sein."}, {"speaker": "SPEAKER_04", "timestamp": [722.22, 725.44], "sentence": " Doch die Regierung in Bamako bestreitet dies."}, {"speaker": "SPEAKER_04", "timestamp": [725.44, 730.82], "sentence": " Bisher bilden deutsche Soldaten im Rahmen der europäischen Mission EUTM malische Truppen aus."}, {"speaker": "SPEAKER_04", "timestamp": [730.82, 738.4], "sentence": " Doch solange es keine Abgrenzung zu russischen Akteuren gebe, werde diese Zusammenarbeit ausgesetzt, betonte die Außenministerin in Bamako."}, {"speaker": "SPEAKER_04", "timestamp": [738.4, 744.44], "sentence": " Außerdem ist Deutschland mit rund 1000 Soldaten Teil der UN-Mission MINUSMA zur Stabilisierung des Landes."}, {"speaker": "SPEAKER_04", "timestamp": [744.44, 749.64], "sentence": " Auch dieser Einsatz steht jetzt auf dem Prüfstand."}, {"speaker": "SPEAKER_01", "timestamp": [749.64, 760.02], "sentence": " Ein Abzug der deutschen Truppen würde zu Problemen führen. Wenn es einen Abzug geben sollte, dann müsste mindestens ein kleiner Teil von ihnen im Land bleiben, um eine Kontinuität zu gewährleisten."}, {"speaker": "SPEAKER_04", "timestamp": [760.02, 768.42], "sentence": " Bis Ende Mai muss Deutschland entscheiden, ob und wie es für die deutschen Soldaten in Mali weitergehen soll."}, {"speaker": "SPEAKER_01", "timestamp": [768.42, 779.44], "sentence": " In der südafrikanischen Provinz Kwasulu-Natal sind bei Überschwemmungen mehr als 250 Menschen ums Leben gekommen und zahlreiche Brücken und Straßen zerstört worden."}], [{"speaker": "SPEAKER_04", "timestamp": [779.44, 786.24], "sentence": " Tagelange starke Regenfälle ließen an der Ostküste des Landes Flüsse über die Ufer treten und lösten Erdrutsche aus."}, {"speaker": "SPEAKER_01", "timestamp": [786.24, 789.86], "sentence": " Tausende Menschen sind auf Notunterkünfte angewiesen."}, {"speaker": "SPEAKER_04", "timestamp": [789.86, 797.36], "sentence": " Abgerissene Straßen, zerstörte Häuser. Seit 25 Jahren hat es in Südafrika nicht mehr so stark geregnet."}, {"speaker": "SPEAKER_06", "timestamp": [797.36, 802.02], "sentence": " Die Opferzahlen drohen noch zu steigen, denn viele ländliche Gebiete sind abgeschnitten."}, {"speaker": "SPEAKER_01", "timestamp": [802.02, 805.54], "sentence": " Rettungskräfte haben es schwer, dorthin vorzudringen."}, {"speaker": "SPEAKER_01", "timestamp": [805.54, 811.56], "sentence": " Der wirtschaftliche Schaden noch nicht abzusehen. Die Stromversorgung droht zusammenzubrechen."}, {"speaker": "SPEAKER_01", "timestamp": [811.56, 817.32], "sentence": " Am Nachmittag kam Präsident Ramaphosa in das Katastrophengebiet, versprach staatliche Hilfe."}, {"speaker": "SPEAKER_01", "timestamp": [817.32, 821.02], "sentence": " Es ist schmerzhaft, dass so viele Menschen ihr Leben ließen, sagte er."}, {"speaker": "SPEAKER_01", "timestamp": [821.02, 824.88], "sentence": " Vor allem arme Südafrikaner sind von der Katastrophe betroffen."}, {"speaker": "SPEAKER_01", "timestamp": [824.88, 830.0], "sentence": " Die Wassermassen haben den Hafenbetrieb in Durban zeitweise unterbrochen."}, {"speaker": "SPEAKER_01", "timestamp": [830.0, 832.0], "sentence": " Und es soll weiter regnen."}, {"speaker": "SPEAKER_01", "timestamp": [832.0, 836.0], "sentence": " Auch für die nächsten Tage sind Niederschläge vorhergesagt."}, {"speaker": "SPEAKER_01", "timestamp": [836.0, 839.0], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_06", "timestamp": [839.0, 847.5], "sentence": " 2, 7, 22, 29, 42, 46, Superzahl 2."}], [{"speaker": "SPEAKER_01", "timestamp": [847.5, 849.88], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_06", "timestamp": [849.88, 855.54], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_06", "timestamp": [855.54, 860.98], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 14. April."}], [{"speaker": "SPEAKER_05", "timestamp": [860.98, 864.98], "sentence": " Wolken eines Tiefs verlagern sich über die Mitte südostwärts."}, {"speaker": "SPEAKER_05", "timestamp": [864.98, 889.02], "sentence": " Davor und danach ist es aber recht freundlich morgen. 14. April. Im Nordosten gebietsweise Regen oder Schauer, vereinzelt Gewitter. Im Südosten ist es teilweise freundlich, an den Alpen später Schauer oder Gewitter."}, {"speaker": "SPEAKER_05", "timestamp": [889.02, 895.5], "sentence": " In der Nacht 12 bis 3 Grad, am Tag 10 Grad auf Sylt und 23 Grad in Niederbayern."}, {"speaker": "SPEAKER_05", "timestamp": [895.5, 900.62], "sentence": " Am Freitag etwas Regen im Nordosten, sonst Sonne und Wolken, an den Alpen ein paar Schauer."}, {"speaker": "SPEAKER_05", "timestamp": [900.62, 907.96], "sentence": " Am Samstag Sonne in der Nordwesthälfte, aber auch im Süden und Osten ist es freundlich. Am Sonntag viel Sonnenschein bis 19 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [907.96, 914.86], "sentence": " Um 22.15 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_06", "timestamp": [914.86, 920.78], "sentence": " Nach Absage der Kiew-Reise von Bundespräsident Steinmeier. Wie reagiert die Ampelkoalition?"}, {"speaker": "SPEAKER_06", "timestamp": [920.78, 929.32], "sentence": " Und möglicher NATO-Beitritt von Finnland und Schweden, was sich für das westliche Bündnis dadurch ändern würde. Ich wünsche Ihnen einen schönen Abend."}]]}