{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 216}, {"start_time": 216, "end_time": 257}, {"start_time": 257, "end_time": 389}, {"start_time": 389, "end_time": 521}, {"start_time": 521, "end_time": 547}, {"start_time": 547, "end_time": 579}, {"start_time": 579, "end_time": 607}, {"start_time": 607, "end_time": 719}, {"start_time": 719, "end_time": 852}, {"start_time": 852, "end_time": 873}, {"start_time": 873, "end_time": 927}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.22, 17.28], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_07", "timestamp": [17.28, 20.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.9, 24.18], "sentence": " Vor den für Montag geplanten Bund-Länder-Beratungen"}], [{"speaker": "SPEAKER_07", "timestamp": [24.18, 28.72], "sentence": " zeichnet sich bislang keine einheitliche Linie für neue Corona-Maßnahmen ab."}, {"speaker": "SPEAKER_07", "timestamp": [28.72, 38.36], "sentence": " Besonders die SPD-regierten Länder sehen einen von CDU-Chef und NRW-Ministerpräsident Laschet geforderten harten sogenannten Brücken-Lockdown kritisch."}, {"speaker": "SPEAKER_07", "timestamp": [38.36, 41.76], "sentence": " Auch eine Verschiebung des Treffens wird nun für möglich gehalten."}, {"speaker": "SPEAKER_07", "timestamp": [41.76, 50.54], "sentence": " In der Diskussion um eine Verwendung des russischen Impfstoffes Sputnik V kündigte das Bundesgesundheitsministerium Gespräche mit Russland an."}, {"speaker": "SPEAKER_07", "timestamp": [50.54, 56.6], "sentence": " Zuvor hatten sich Mecklenburg-Vorpommern und Bayern im Alleingang Sputnik-Impfdosen gesichert."}, {"speaker": "SPEAKER_07", "timestamp": [56.6, 59.14], "sentence": " Illertissen in Bayern."}, {"speaker": "SPEAKER_08", "timestamp": [59.14, 62.48], "sentence": " Hier soll künftig der Impfstoff Sputnik V hergestellt werden."}, {"speaker": "SPEAKER_08", "timestamp": [62.48, 65.88], "sentence": " Einen Vorvertrag hat der Freistaat bereits unterzeichnet. Auch der Bundesgesundheitsminister setzt auf den russischen Impfstoff Sputnik V hergestellt werden. Einen Vorvertrag hat der Freistaat bereits unterzeichnet."}, {"speaker": "SPEAKER_08", "timestamp": [65.88, 71.64], "sentence": " Auch der Bundesgesundheitsminister setzt auf den russischen Impfstoff, auf einen nationalen Alleingang."}, {"speaker": "SPEAKER_08", "timestamp": [71.64, 75.84], "sentence": " Denn die EU will zunächst keine Verträge mit dem Sputnik-Hersteller schließen."}, {"speaker": "SPEAKER_08", "timestamp": [75.84, 83.06], "sentence": " Daraufhin habe ich im EU-Gesundheitsministerrat für Deutschland erklärt, dass wir dann bilateral auch mit Russland reden werden."}, {"speaker": "SPEAKER_08", "timestamp": [83.06, 87.54], "sentence": " Und zwar erst mal darüber reden werden, wann überhaupt welche Mengen kommen könnten."}, {"speaker": "SPEAKER_08", "timestamp": [87.54, 93.6], "sentence": " Mehrere ostdeutsche Ministerpräsidenten hatten sich zuvor für die Beschaffung des russischen Impfstoffs ausgesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [93.6, 100.5], "sentence": " Bayerns Ministerpräsident Söder hatte gestern mitgeteilt, dass der Freistaat 2,5 Mio. Dosen vorbestellt hat."}, {"speaker": "SPEAKER_08", "timestamp": [100.5, 102.14], "sentence": " Daran gibt es Kritik."}, {"speaker": "SPEAKER_01", "timestamp": [102.14, 112.0], "sentence": " Dass das ausgerechnet derjenige Kollege macht, der ansonsten mit markigen Worten Daran gibt es Kritik. Dass das ausgerechnet derjenige Kollege macht, der mit markigen Worten immer ein betont einheitliches Verhalten in der Pandemiebekämpfung fordert, spricht auch für sich."}, {"speaker": "SPEAKER_08", "timestamp": [112.0, 114.0], "sentence": " Und noch etwas sieht Weil kritisch."}, {"speaker": "SPEAKER_08", "timestamp": [114.0, 120.0], "sentence": " Einen harten, einheitlichen Lockdown, wie ihn die Kanzlerin und die Chefs von CDU und CSU vorgeschlagen haben."}, {"speaker": "SPEAKER_08", "timestamp": [120.0, 124.0], "sentence": " Auch Weils Parteifreundin Dreyer aus Rheinland-Pfalz ist dagegen."}, {"speaker": "SPEAKER_06", "timestamp": [124.0, 129.8], "sentence": " Ich bin inzwischen verärgert darüber, dass es jeden Tag neue Nachrichten gibt."}, {"speaker": "SPEAKER_06", "timestamp": [129.8, 135.6], "sentence": " Wir sollten die Ministerpräsidentenkonferenz sinnvoll und strukturiert vorbereiten."}, {"speaker": "SPEAKER_06", "timestamp": [135.6, 137.4], "sentence": " Dazu braucht es Vorlagen."}, {"speaker": "SPEAKER_06", "timestamp": [137.4, 140.4], "sentence": " Dann kann es zu gemeinsamen Beschlüssen kommen."}, {"speaker": "SPEAKER_06", "timestamp": [140.4, 143.52], "sentence": " Doch die Frage nach einem Lockdown steht im Raum."}, {"speaker": "SPEAKER_08", "timestamp": [143.52, 147.3], "sentence": " Die Grünen fordern härtere Einschränkungen, bundesweit und einheitlich."}, {"speaker": "SPEAKER_16", "timestamp": [147.3, 159.16], "sentence": " Da Länder und Bund mit der MPK nicht in der Lage sind, seit Wochen hier zu konsequenten Maßnahmen zu kommen, bin ich ausdrücklich und sehr dafür, dass der Bundestag entsprechende Maßnahmen schnellstmöglich beschließen sollte."}, {"speaker": "SPEAKER_14", "timestamp": [159.16, 172.76], "sentence": " Eine solche Forderung gibt es nun auch von 52 Unionsabgeordneten. Sie wollen dem Bund mehr Kompetenzen geben per Gesetz. Es werden Vereinbarungen in der MPK getroffen, die später nicht genauso konsequent umgesetzt werden."}, {"speaker": "SPEAKER_14", "timestamp": [172.76, 175.48], "sentence": " Ich glaube nicht, dass wir uns das weiter leisten können."}, {"speaker": "SPEAKER_14", "timestamp": [175.48, 178.36], "sentence": " Wir müssen konsequent bleiben. Es gibt Mutanten."}, {"speaker": "SPEAKER_08", "timestamp": [178.36, 182.52], "sentence": " Einig über dieses Vorgehen ist sich die Große Koalition aber noch nicht."}, {"speaker": "SPEAKER_02", "timestamp": [182.52, 192.0], "sentence": " Ich glaube, dass eine große Veränderung des Infektionsschutzgesetzes zunächst einmal in der Bekämpfung der 3. Welle Gefahr läuft, dass wir einfach nur Zeit verlieren."}, {"speaker": "SPEAKER_08", "timestamp": [192.0, 197.0], "sentence": " Denn neben dem Bundestag müsste die neue Regelung auch den Bundesrat passieren."}, {"speaker": "SPEAKER_08", "timestamp": [197.0, 202.0], "sentence": " Vor der geplanten Ministerpräsidentenkonferenz stehen noch viele offene Fragen im Raum."}, {"speaker": "SPEAKER_08", "timestamp": [202.0, 208.72], "sentence": " Eigentlich wollten sich Bund und Länder diesmal gut absprechen, um schon mit einem abgestimmten Vorschlag in die Beratungen zu gehen."}, {"speaker": "SPEAKER_08", "timestamp": [208.72, 211.16], "sentence": " Davon scheint man weit entfernt zu sein."}, {"speaker": "SPEAKER_08", "timestamp": [211.16, 215.16], "sentence": " Die für Montag anberaumten Gespräche könnten deshalb womöglich verschoben werden."}, {"speaker": "SPEAKER_07", "timestamp": [215.16, 218.86], "sentence": " Die Zahlen zum Infektionsgeschehen."}], [{"speaker": "SPEAKER_07", "timestamp": [218.86, 225.22], "sentence": " 20.407 neue Corona-Fälle wurden binnen 24 Stunden beim Robert-Koch-Institut erfasst."}, {"speaker": "SPEAKER_07", "timestamp": [225.22, 228.82], "sentence": " Fast 4000 weniger als am vergangenen Donnerstag."}, {"speaker": "SPEAKER_07", "timestamp": [228.82, 234.06], "sentence": " Das RKI weist aber darauf hin, dass rund um Ostern vermutlich weniger getestet wurde."}, {"speaker": "SPEAKER_07", "timestamp": [234.06, 238.16], "sentence": " Zudem könne es sein, dass Fallzahlen verzögert übermittelt wurden."}, {"speaker": "SPEAKER_07", "timestamp": [238.16, 242.5], "sentence": " Dies gilt auch für den Inzidenzwert. Er liegt nun bei 106."}, {"speaker": "SPEAKER_07", "timestamp": [242.5, 245.66], "sentence": " Vor einer Woche hatte er 134 betragen."}, {"speaker": "SPEAKER_07", "timestamp": [245.66, 252.78], "sentence": " Die Zahl der binnen eines Tages gemeldeten Toten im Zusammenhang mit dem Virus gab das RKI mit 306 an."}, {"speaker": "SPEAKER_07", "timestamp": [252.78, 256.62], "sentence": " Die relativ hohe Zahl könne auch an Nachmeldungen liegen."}, {"speaker": "SPEAKER_07", "timestamp": [256.62, 266.36], "sentence": " Zum Ende der Osterferien in den meisten Bundesländern hat sich die Kultusministerkonferenz nicht auf eine einheitliche Linie bei den Schulen einigen können."}], [{"speaker": "SPEAKER_07", "timestamp": [266.36, 272.86], "sentence": " Die Länder entscheiden weiter allein, bei welchen Inzidenzen Präsenz- oder Distanzunterricht stattfindet."}, {"speaker": "SPEAKER_07", "timestamp": [272.86, 278.24], "sentence": " Lehrerverband und Schülervertreter hatten zuvor bundesweit einheitliche Regelungen gefordert."}, {"speaker": "SPEAKER_07", "timestamp": [278.24, 281.44], "sentence": " Einig waren sich die Bundesländer beim Abitur."}, {"speaker": "SPEAKER_07", "timestamp": [281.44, 287.16], "sentence": " Trotz der Pandemie sollen die Schülerinnen und Schüler ihre Abschlussprüfungen in diesem Jahr ablegen können."}, {"speaker": "SPEAKER_04", "timestamp": [287.16, 296.74], "sentence": " Berlin prescht vor. Dort, wo der Leiter des Ernst-Abe-Gymnasiums noch allein läuft, werden ab Montag wieder Schülerinnen und Schüler zu sehen sein."}, {"speaker": "SPEAKER_04", "timestamp": [296.74, 301.92], "sentence": " Grundschulen und Abschlussklassen im Wechsel. Eine Woche später kommen die Klassen 7 bis 9 hinzu."}, {"speaker": "SPEAKER_04", "timestamp": [301.92, 306.72], "sentence": " Dann gilt allerdings eine Testpflicht. Die Selbsttests sind schon da und es sind reichlich."}, {"speaker": "SPEAKER_13", "timestamp": [306.72, 310.88], "sentence": " An der Bereitstellung der Ressourcen, daran liegt es nicht."}, {"speaker": "SPEAKER_13", "timestamp": [310.88, 316.68], "sentence": " Sondern, dass auch wirklich viele Schülerinnen und Schüler, wenn sie in die Schule kommen, diese Tests vorher sinnvoll einsetzen."}, {"speaker": "SPEAKER_13", "timestamp": [316.68, 323.16], "sentence": " Und dass sich die Bereitschaft dazu, das zu Hause zu machen, massiv erhöht, damit Schulen weiter sicher sind."}, {"speaker": "SPEAKER_04", "timestamp": [323.16, 326.58], "sentence": " Einen ganz anderen Weg als Berlin geht Nordrhein-Westfalen."}, {"speaker": "SPEAKER_04", "timestamp": [326.58, 330.76], "sentence": " Auch nach den Osterferien bleibt da fast die gesamte Schülerschaft zu Hause."}, {"speaker": "SPEAKER_04", "timestamp": [330.76, 337.5], "sentence": " Dario Schramm von der Bundesschülerkonferenz ist unzufrieden mit den unterschiedlichen Regeln in den Bundesländern."}, {"speaker": "SPEAKER_17", "timestamp": [337.5, 343.22], "sentence": " Es ist immens wichtig, dass es auch bundeseinheitliche Vorgänge gibt, auch in den Schulen."}, {"speaker": "SPEAKER_17", "timestamp": [343.22, 344.8], "sentence": " Denn was wir erleben, ist ein Riesenchaos."}, {"speaker": "SPEAKER_17", "timestamp": [344.8, 346.92], "sentence": " Wir haben 16 verschiedene Wege. Das führt dazu, dass es auch bundeseinheitliche Vorgänge gibt, auch in den Schulen. Denn was wir erleben, ist ein Riesenchaos. Wir haben verschiedene, 16 verschiedene Wege."}, {"speaker": "SPEAKER_17", "timestamp": [346.92, 350.76], "sentence": " Das führt dazu, dass keiner mehr so richtig versteht, was gilt denn eigentlich aktuell und wo und warum."}, {"speaker": "SPEAKER_17", "timestamp": [350.76, 355.36], "sentence": " Und deshalb müssen jetzt auch die Kultusminister sich zusammentun und den Föderalismus zumindest ein bisschen überwinden."}, {"speaker": "SPEAKER_04", "timestamp": [355.36, 362.3], "sentence": " Und die Kultusministerkonferenz tagte heute die Präsidentin Warte schon mal vor, angesichts drohender Lockdown-Diskussionen."}, {"speaker": "SPEAKER_03", "timestamp": [362.3, 364.12], "sentence": " Wir wünschen uns keine geschlossenen Schulen."}, {"speaker": "SPEAKER_03", "timestamp": [364.12, 367.38], "sentence": " Ich glaube, das ist die Position der Kultusministerkonferenz."}, {"speaker": "SPEAKER_03", "timestamp": [367.38, 368.62], "sentence": " Daran wird sich auch nichts ändern."}, {"speaker": "SPEAKER_03", "timestamp": [368.62, 374.12], "sentence": " Aber wenn ein harter Lockdown diskutiert wird, ist uns klar, dass die Schulen nicht ganz außen vor sind."}, {"speaker": "SPEAKER_03", "timestamp": [374.12, 377.62], "sentence": " Wir finden nur nicht, dass das immer die Ersten sind, über die man reden muss."}, {"speaker": "SPEAKER_04", "timestamp": [377.62, 380.48], "sentence": " Berlin so, Nordrhein-Westfalen so."}, {"speaker": "SPEAKER_04", "timestamp": [380.48, 388.44], "sentence": " Gut möglich, dass die unterschiedlichen Unterrichtsmodelle tatsächlich alle hinfällig sind, sollten Bund und Länder an den harten Lockdown beschließen."}, {"speaker": "SPEAKER_07", "timestamp": [388.44, 392.28], "sentence": " Der Europäische Gerichtshof für Menschenrechte"}], [{"speaker": "SPEAKER_07", "timestamp": [392.28, 395.94], "sentence": " hat ein Urteil zur Impfpflicht für Kinder in Tschechien gefällt."}, {"speaker": "SPEAKER_07", "timestamp": [395.94, 398.58], "sentence": " Mehrere Familien hatten dagegen geklagt."}, {"speaker": "SPEAKER_07", "timestamp": [398.58, 402.06], "sentence": " Die Richter erklärten nun die bestehende Pflicht für rechtens."}, {"speaker": "SPEAKER_07", "timestamp": [402.06, 410.78], "sentence": " Sie stelle keine Verletzung der in Artikel 8 der Europäischen Menschenrechtskonvention garantierten Achtung des Privat- und Familienlebens dar."}, {"speaker": "SPEAKER_07", "timestamp": [410.78, 418.1], "sentence": " Vielmehr verfolgten die tschechischen Behörden damit das legitime Ziel, die Gesundheit sowie die Rechte anderer zu schützen."}, {"speaker": "SPEAKER_10", "timestamp": [418.1, 422.38], "sentence": " Dieser Pieks in den Arm, er soll vor Masern schützen."}, {"speaker": "SPEAKER_10", "timestamp": [422.38, 427.0], "sentence": " Seit dem vergangenen Jahr ist eine solche Impfung auch in Deutschland Pflicht, etwa für Kinder, die in die Kita wollen. Er soll vor Masern schützen. Seit dem vergangenen Jahr ist eine solche Impfung auch in Deutschland Pflicht."}, {"speaker": "SPEAKER_10", "timestamp": [427.0, 429.0], "sentence": " Etwa für Kinder, die in die Kita wollen."}, {"speaker": "SPEAKER_10", "timestamp": [429.0, 437.0], "sentence": " In mehreren Fällen aus Tschechien hat der Europäische Gerichtshof für Menschenrechte nun das 1. Mal über eine Impfpflicht für Kinder geurteilt."}, {"speaker": "SPEAKER_13", "timestamp": [437.0, 439.0], "sentence": " Und entschieden?"}, {"speaker": "SPEAKER_10", "timestamp": [439.0, 466.0], "sentence": " Für den Gerichtshof ist es nicht unverhältnismäßig, dass ein Staat diese Schutzmaßnahme von seinen Bürgern per Gesetz und im Namen der Solidarität verlangt. Der Menschenrechtsgerichtshof betont, beim Gesundheitsschutz haben die Staaten einen weiten Entscheidungsspielraum. Denn die nationalen Behörden könnten am besten beurteilen, was notwendig ist. Konsequenzen für Impfverweigerer sollten aber nicht zu hart ausfallen. D.h. keine zu hohen Bußgelder."}, {"speaker": "SPEAKER_10", "timestamp": [466.0, 471.0], "sentence": " Auch die Folgen für Kinder und ihre persönliche Entwicklung dürften nicht vergessen werden."}, {"speaker": "SPEAKER_10", "timestamp": [471.0, 477.0], "sentence": " In Deutschland haben Eltern gegen die geltende Masern-Impfpflicht vor dem Bundesverfassungsgericht geklagt."}, {"speaker": "SPEAKER_10", "timestamp": [477.0, 479.0], "sentence": " Eine Entscheidung steht noch aus."}, {"speaker": "SPEAKER_10", "timestamp": [479.0, 482.0], "sentence": " Für Corona gibt es dagegen bisher keine Impfpflicht."}, {"speaker": "SPEAKER_15", "timestamp": [482.0, 490.04], "sentence": " In der Tat wäre so eine allgemeine Impfpflicht, glaube ich, auch tatsächlich verfassungsrechtlich nicht ganz einfach umzusetzen."}, {"speaker": "SPEAKER_15", "timestamp": [490.04, 501.9], "sentence": " Etwa mit Blick darauf, dass die Gefahren auch für Einzelne ja durchaus überschaubar sind und es mittlerweile doch um zunehmende Möglichkeiten gibt, auch jenseits der Impfung entsprechend Vorsicht walten zu lassen."}, {"speaker": "SPEAKER_10", "timestamp": [501.9, 505.7], "sentence": " Das Urteil des Europäischen Gerichtshofs für Menschenrechte ist eindeutig."}, {"speaker": "SPEAKER_10", "timestamp": [505.7, 508.8], "sentence": " Eine Impfpflicht kann durchaus mit den Menschenrechten vereinbar sein."}, {"speaker": "SPEAKER_10", "timestamp": [508.8, 512.5], "sentence": " Das würde auch für die immer wieder diskutierte Corona-Impfpflicht gelten."}, {"speaker": "SPEAKER_10", "timestamp": [512.5, 515.1], "sentence": " Allerdings hätte ihre Einführung hohe Hürden."}, {"speaker": "SPEAKER_10", "timestamp": [515.1, 519.8], "sentence": " Sowohl nach der Europäischen Menschenrechtskonvention als auch nach dem deutschen Verfassungsrecht."}, {"speaker": "SPEAKER_07", "timestamp": [519.8, 528.52], "sentence": " In Baden-Württemberg haben Grüne und CDU die Koalitionsverhandlungen über eine Wiederauflage ihres Regierungsbündnisses begonnen."}, {"speaker": "SPEAKER_07", "timestamp": [528.52, 533.12], "sentence": " Thema der ersten Gesprächsrunde war die schwierige Finanzlage des Landes."}], [{"speaker": "SPEAKER_07", "timestamp": [533.12, 537.2], "sentence": " Anfang Mai wollen beide Parteien ihr Regierungsprogramm präsentieren."}, {"speaker": "SPEAKER_07", "timestamp": [537.2, 540.12], "sentence": " Die Grünen hatten die Landtagswahl im März klar gewonnen."}, {"speaker": "SPEAKER_07", "timestamp": [540.12, 546.0], "sentence": " Ministerpräsident Kretschmann will sich am 12. Mai zum 3. Mal zum Regierungschef wählen lassen."}, {"speaker": "SPEAKER_00", "timestamp": [546.0, 554.0], "sentence": " Der Jesuit Klaus Mertes und der Aktivist Matthias Katsch sind in Berlin für ihren Kampf gegen sexuellen Missbrauch von Kindern"}], [{"speaker": "SPEAKER_00", "timestamp": [554.0, 557.0], "sentence": " mit dem Bundesverdienstkreuz ausgezeichnet worden."}, {"speaker": "SPEAKER_00", "timestamp": [557.0, 565.5], "sentence": " Bundespräsident Steinmeier sagte, beide hätten sich mit Mut und Beharrlichkeit dafür engagiert, abscheuliche Verbrechen aufzudecken und aufzuklären."}, {"speaker": "SPEAKER_00", "timestamp": [565.5, 577.94], "sentence": " Katsch hatte sich wegen Missbrauchs am Berliner Karnisius-Kolleg an dessen damaligen Leiter Mertes gewandt. Dieser machte den systematischen Kindesmissbrauch Anfang 2010 dann öffentlich."}, {"speaker": "SPEAKER_00", "timestamp": [577.94, 588.76], "sentence": " Israel gedenkt der etwa sechs Millionen Holocaust-Opfer. Wie hier in Jerusalem hielten die Menschen am Morgen landesweit zwei Minuten inne."}], [{"speaker": "SPEAKER_00", "timestamp": [588.76, 590.92], "sentence": " Der gesamte Verkehr stand still."}, {"speaker": "SPEAKER_00", "timestamp": [590.92, 598.56], "sentence": " Israels Premierminister Netanyahu und Präsident Rivlin legten an der Gedenkstätte Yad Vashem Grenze nieder."}, {"speaker": "SPEAKER_00", "timestamp": [598.56, 605.28], "sentence": " Nach offiziellen Angaben leben heute noch rund 175.000 Holocaust-Überlebende in Israel."}, {"speaker": "SPEAKER_07", "timestamp": [605.28, 611.02], "sentence": " Zum heutigen Welt-Roma-Tag haben Vertreter dieser Bevölkerungsgruppe"}], [{"speaker": "SPEAKER_07", "timestamp": [611.02, 614.14], "sentence": " auf ihre Situationen und Probleme aufmerksam gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [614.14, 622.22], "sentence": " Der Vorsitzende des Zentralrats Deutscher Sinti und Roma, Rose, beklagt, dass die Menschen in vielen Lebensbereichen ausgegrenzt seien."}, {"speaker": "SPEAKER_11", "timestamp": [622.22, 650.24], "sentence": " Von der Gesundheitsversorgung über die Wohnverhältnisse bis hin zur Bildung. Sebastian Cortisi ist Rom, machte sein Diplom an einer technischen Schule. Eine Ausnahme, wie er selber weiß. Heute coacht er ehrenamtlich Jugendliche Roma und Sinti, denn vielen fällt es immer noch schwer einen höheren Bildungsabschluss zu erlangen. Das Kernproblem ist, dass denen dieser Mut fehlt, etwas Neues anzufangen."}, {"speaker": "SPEAKER_11", "timestamp": [650.24, 656.9], "sentence": " Dieser Mut fehlt, weil sie wahrscheinlich bis jetzt die Erfahrung gemacht haben, egal was ich mache, funktioniert nicht."}, {"speaker": "SPEAKER_11", "timestamp": [656.9, 662.04], "sentence": " Diese Angst vor Versagen ist noch sehr groß."}, {"speaker": "SPEAKER_05", "timestamp": [662.04, 665.54], "sentence": " In einer aktuellen Studie zeigt sich aber ein positiver Trend."}, {"speaker": "SPEAKER_05", "timestamp": [665.54, 672.86], "sentence": " Vergleicht man die Generation unter 25 mit der über 50, zeigt sich, dass immer mehr Sinti und Roma die Schule abschließen."}, {"speaker": "SPEAKER_05", "timestamp": [672.86, 679.62], "sentence": " Auch der Anteil der Abiturienten ist in der jungen Generation mit 17% deutlich höher als in der älteren."}, {"speaker": "SPEAKER_05", "timestamp": [679.62, 685.44], "sentence": " Zum Vergleich, in der Gesamtbevölkerung haben rund 3-mal so viele Menschen die Hochschulreife erreicht."}, {"speaker": "SPEAKER_05", "timestamp": [685.44, 688.52], "sentence": " Der Weg sei also noch weit, so der Zentralrat."}, {"speaker": "SPEAKER_05", "timestamp": [688.52, 692.78], "sentence": " Trotzdem, den Sinti und Roma-Gier ist in Deutschland vergleichsweise gut."}, {"speaker": "SPEAKER_18", "timestamp": [692.78, 696.72], "sentence": " In der Bundesrepublik gibt es auch Diskriminierung und Rassismus."}, {"speaker": "SPEAKER_18", "timestamp": [696.72, 702.7], "sentence": " Aber auf der politischen Ebene hat sich sehr viel Positives entwickelt."}, {"speaker": "SPEAKER_18", "timestamp": [702.7, 709.56], "sentence": " Und die Bundesrepublik gilt für uns, gerade eben im Blick auf die Europäische Union und Europa, als vorbildhaft."}, {"speaker": "SPEAKER_05", "timestamp": [709.56, 712.22], "sentence": " Junge Roma stärken, das ist das Ziel."}, {"speaker": "SPEAKER_05", "timestamp": [712.22, 717.28], "sentence": " Und genau darüber wurde heute auch auf einer Online-Konferenz des Europarates debattiert."}, {"speaker": "SPEAKER_07", "timestamp": [717.28, 722.0], "sentence": " Nach Tagen anhaltender Gewalt im nordirischen Belfast"}], [{"speaker": "SPEAKER_07", "timestamp": [722.0, 726.32], "sentence": " haben Politiker beider konfessioneller Lager die Ausschreitungen scharf verurteilt."}, {"speaker": "SPEAKER_07", "timestamp": [726.32, 729.14], "sentence": " Dutzende Polizisten waren dabei verletzt worden."}, {"speaker": "SPEAKER_07", "timestamp": [729.14, 736.22], "sentence": " Nach Angaben der Sicherheitsbehörden ging die Gewalt zunächst von militanten, pro-britischen, protestantischen Gruppierungen aus."}, {"speaker": "SPEAKER_07", "timestamp": [736.22, 745.86], "sentence": " Die Zusammenstöße fallen in eine Phase zunehmender Spannungen, die sich unter anderem an den umstrittenen Handelsregeln für die Zeit nach dem Brexit entzündet haben."}, {"speaker": "SPEAKER_09", "timestamp": [745.86, 751.0], "sentence": " Es sind Bilder, die furchtbare Erinnerungen wecken in Nordirland."}, {"speaker": "SPEAKER_09", "timestamp": [751.0, 759.7], "sentence": " Jugendliche, die die sechste Nacht in Folge die sogenannten Friedensmauern in Belfast mit Brandbomben und Steinen bewarfen."}, {"speaker": "SPEAKER_09", "timestamp": [759.7, 764.86], "sentence": " Mauern, die vor Jahren gebaut wurden, um solche Zusammenstöße zu verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [764.86, 765.86], "sentence": " Mauern, die vor Jahren gebaut wurden, um solche Zusammenstöße zu verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [765.86, 774.38], "sentence": " Gestern waren am helllichten Tag Autos und ein Doppeldeckerbus in Brand gesetzt worden. Passagiere wurden nicht verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [774.38, 778.68], "sentence": " Lokalpolitiker in Belfast zeigten sich entsetzt."}, {"speaker": "SPEAKER_00", "timestamp": [778.68, 786.26], "sentence": " Wenn diese Gewalt so weitergeht, ist es nur eine Frage der Zeit, wann wir hier die ersten Schwerverletzten haben."}, {"speaker": "SPEAKER_09", "timestamp": [786.26, 803.98], "sentence": " Das nordirische Parlament kam heute Morgen vorzeitig aus der Osterpause zurück und verurteilte die Gewalt ebenfalls einstimmig. Es kann kein Platz sein in unserer Gesellschaft für Gewalt. Es war falsch in der Vergangenheit und es ist genauso falsch heute."}, {"speaker": "SPEAKER_04", "timestamp": [803.98, 807.36], "sentence": " Es war falsch in der Vergangenheit und es ist genauso falsch heute."}, {"speaker": "SPEAKER_09", "timestamp": [807.36, 817.74], "sentence": " Die pro-britischen Protestanten sind unzufrieden mit dem Brexit-Abkommen, das eine Zollgrenze zwischen Nordirland und dem Rest von Großbritannien geschaffen hat."}, {"speaker": "SPEAKER_09", "timestamp": [817.74, 833.12], "sentence": " Ein weiterer Auslöser für die Gewalt war der Ärger über die Beerdigung eines ehemaligen IAA-Mitglieds, die trotz Lockdown öffentlich abgehalten wurde. In Nordirland passiert nach dem Brexit jetzt genau das, was so viele befürchtet haben."}, {"speaker": "SPEAKER_04", "timestamp": [833.12, 837.16], "sentence": " Dass so fragile Karfreitagsabkommen wackelt, die Gewalt ist zurück."}, {"speaker": "SPEAKER_09", "timestamp": [837.16, 841.64], "sentence": " Die pro-britischen Protestanten fühlen sich durch den Brexit-Deal verraten."}, {"speaker": "SPEAKER_09", "timestamp": [841.64, 851.16], "sentence": " Radikalen Splittergruppen reicht das, um eine neue Generation Jugendlicher in den Straßenkampf zu schicken. Und eine Beruhigung der Lage ist vorerst nicht in Sicht."}, {"speaker": "SPEAKER_07", "timestamp": [851.16, 856.9], "sentence": " Der vor Tagen bei Sturm und hohen Wellen in Seenot geratene niederländische Frachter"}], [{"speaker": "SPEAKER_07", "timestamp": [856.9, 868.18], "sentence": " ist sicher in einem norwegischen Hafen eingetroffen. Schlepper brachten die Emslift Hendrika nach Olesund an der Westküste. Damit wurde verhindert, dass empfindliche Naturgebiete verschmutzt werden."}, {"speaker": "SPEAKER_07", "timestamp": [868.18, 871.74], "sentence": " An Bord befanden sich hunderte Tonnen Schweröl und Diesel."}, {"speaker": "SPEAKER_07", "timestamp": [871.74, 876.74], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 9. April."}], [{"speaker": "SPEAKER_12", "timestamp": [876.74, 883.8], "sentence": " Hoher Luftdruck und deutlich mildere Luft, die in die Südhälfte Deutschlands fließt, sorgen für teilweise freundliches Wetter."}, {"speaker": "SPEAKER_12", "timestamp": [883.8, 888.68], "sentence": " Der Norden liegt weiter unter Tiefdruckeinfluss und an der Küste fällt heute Nacht ab und zu Regen."}, {"speaker": "SPEAKER_12", "timestamp": [888.68, 891.02], "sentence": " Sonst trocken und im Süden oft klar."}, {"speaker": "SPEAKER_12", "timestamp": [891.02, 896.64], "sentence": " Auch am Tag im Norden viele Wolken und vor allem in Küstennähe regnet es zeitweise dabei windig."}, {"speaker": "SPEAKER_12", "timestamp": [896.64, 900.74], "sentence": " Im übrigen Land teils Wolken, teils Sonne, die im Süden am häufigsten scheint."}, {"speaker": "SPEAKER_12", "timestamp": [900.74, 904.72], "sentence": " In der Südhälfte heute Nacht frostig, sonst 1 bis 5 Grad über Null."}]]}