{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 176}, {"start_time": 176, "end_time": 293}, {"start_time": 293, "end_time": 488}, {"start_time": 488, "end_time": 621}, {"start_time": 621, "end_time": 653}, {"start_time": 653, "end_time": 787}, {"start_time": 787, "end_time": 820}, {"start_time": 820, "end_time": 845}, {"start_time": 845, "end_time": 868}, {"start_time": 868, "end_time": 937}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [8.22, 18.2], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_07", "timestamp": [18.2, 21.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.7, 25.84], "sentence": " Nach dem offenbar islamistischen Anschlag gestern Abend in Wien"}], [{"speaker": "SPEAKER_07", "timestamp": [25.84, 33.42], "sentence": " haben die österreichischen und Schweizer Behörden heute 16 Personen festgenommen, größtenteils aus dem Umfeld des mutmaßlichen Angreifers."}, {"speaker": "SPEAKER_07", "timestamp": [33.42, 37.46], "sentence": " Die Terrormiliz Islamischer Staat reklamierte den Anschlag für sich."}, {"speaker": "SPEAKER_07", "timestamp": [37.46, 42.0], "sentence": " Der Angriff ereignete sich im 1. Bezirk Wiens, einem beliebten Ausgehviertel."}, {"speaker": "SPEAKER_17", "timestamp": [42.0, 68.88], "sentence": " Dort schoss der mutmaßliche Täter an verschiedenen Orten wahllos auf Passanten und tötete dabei vier Menschen, unter ihnen eine Deutsche. Mehr als 20 Menschen wurden verletzt. Um 12 Uhr läutet die große Glocke des Wiener Stephansdoms. Gedenken an die Opfer des Anschlags. Unter den Toten ist auch eine Deutsche. In Österreich gilt eine dreitägige Staatstrauer. An einem der Tatorte legen Bundespräsident, Kanzler und Parlamentspräsident Kränze nieder."}, {"speaker": "SPEAKER_17", "timestamp": [68.88, 71.82], "sentence": " Gestern Abend im Stadtzentrum Erster Bezirk."}, {"speaker": "SPEAKER_17", "timestamp": [71.82, 80.56], "sentence": " Ein 20-jähriger Wiener, der auch die Staatsbürgerschaft Nordmazedoniens besitzt, läuft mit Sturmgewehr, Machete und Faustfeuerwaffe durch die Straßen."}, {"speaker": "SPEAKER_17", "timestamp": [80.56, 84.74], "sentence": " Schießt um sich. Menschen flüchten oder verschanzen sich in Restaurants."}, {"speaker": "SPEAKER_17", "timestamp": [84.74, 92.26], "sentence": " Am Ende erschießt die Polizei den Täter. Zuvor wird bei einem Schusswechsel ein Polizist verletzt, ein junger Mann rettet ihn mit seinem Freund."}, {"speaker": "SPEAKER_17", "timestamp": [92.26, 116.18], "sentence": " Wir haben geschrien, hilft sie ihm, hilft sie ihm. Die Sanitäter standen dort, aber sie haben sich auch nicht getraut. Wir haben uns angeschaut und wir sind einfach rübergelaufen. Die Polizei ermittelt mit Hochdruck. Bei Hausdurchsuchungen werden 14 Personen festgenommen."}, {"speaker": "SPEAKER_08", "timestamp": [116.18, 122.52], "sentence": " In der Wohnung des mutmaßlichen Täters stellen Ermittlermaterial der Terrororganisation Islamischer Staat sicher."}, {"speaker": "SPEAKER_17", "timestamp": [122.52, 145.08], "sentence": " Die Ideologie ist überall dieselbe. Ganz gleich, ob der Terroranschlag in Österreich, in Deutschland oder in Frankreich stattfindet. Es ist der politische Islam, es ist der radikale Islamismus als Grundlage hinter diesen Terroranschlägen und daher müssen wir auch diese Ideologie massiv bekämpfen. Auch wenn jetzt auf ein mögliches Netzwerk hin ermittelt wird."}, {"speaker": "SPEAKER_17", "timestamp": [145.08, 149.82], "sentence": " Die Polizei geht inzwischen davon aus, dass beim gestrigen Anschlag der Täter alleine handelte."}, {"speaker": "SPEAKER_17", "timestamp": [149.82, 154.78], "sentence": " Zu der Einschätzung kommt sie nach Auswertung tausender Handyvideos aus der Bevölkerung."}, {"speaker": "SPEAKER_17", "timestamp": [154.78, 157.9], "sentence": " Die österreichischen Behörden kannten den mutmaßlichen Täter."}, {"speaker": "SPEAKER_17", "timestamp": [157.9, 168.48], "sentence": " Er war Islamist und war vorbestraft und wurde zur Bewährung vorzeitig freigelassen. Die österreichische Politik diskutiert jetzt darüber, welche Konsequenzen gezogen werden müssen."}, {"speaker": "SPEAKER_07", "timestamp": [168.48, 174.92], "sentence": " Zum Anschlag in Wien bringt das Erste heute auch einen Brennpunkt direkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [174.92, 182.88], "sentence": " Nach einem beispiellosen Wahlkampf wird in den USA heute über den Präsidenten für die kommenden vier Jahre entschieden."}], [{"speaker": "SPEAKER_07", "timestamp": [182.88, 193.04], "sentence": " Mehr als 200 Millionen Bürgerinnen und Bürger sind aufgerufen, ihre Stimme abzugeben für den republikanischen Amtsinhaber Trump oder seinen demokratischen Herausforderer Biden."}, {"speaker": "SPEAKER_07", "timestamp": [193.04, 197.6], "sentence": " Wegen ungewöhnlich vieler Briefwähler wird mit einer längeren Auszählung gerechnet."}, {"speaker": "SPEAKER_09", "timestamp": [197.6, 202.26], "sentence": " Abstand halten, Ruhe bewahren und wählen gehen."}, {"speaker": "SPEAKER_09", "timestamp": [202.26, 222.08], "sentence": " Landesweit reihen sich US-Bürger heute ein in die langen Schlangen vor den Wahllokalen, wie hier in Philadelphia. Wegen der Corona-Pandemie hatten schon mehr als 100 Millionen Menschen vor dem Wahltag abgestimmt, ob per Briefwahl oder persönlich. Die Sicherheit rund ums Weiße Haus wird noch einmal verstärkt aus Angst vor Unruhen."}, {"speaker": "SPEAKER_09", "timestamp": [222.08, 226.2], "sentence": " Der Präsident macht einen Ausflug nach Virginia, um Wahlhelfern zu danken."}, {"speaker": "SPEAKER_09", "timestamp": [226.2, 230.2], "sentence": " Trump wirkt abgekämpft und müde nach dem Wahlkampf-Endspurt."}, {"speaker": "SPEAKER_09", "timestamp": [230.2, 233.58], "sentence": " Ob er sich schon Gedanken über seine Rede gemacht habe, wird er gefragt."}, {"speaker": "SPEAKER_09", "timestamp": [233.58, 240.62], "sentence": " Nein, über eine Rede im Fall einer Niederlage oder eines Sieges denke ich noch nicht nach."}, {"speaker": "SPEAKER_16", "timestamp": [240.62, 244.06], "sentence": " Gewinnen ist leicht, verlieren ist nie einfach."}, {"speaker": "SPEAKER_16", "timestamp": [244.06, 245.68], "sentence": " Jedenfalls nicht für mich."}, {"speaker": "SPEAKER_09", "timestamp": [245.68, 258.8], "sentence": " Der demokratische Herausforderer Biden besucht in seinem Wohnort Wilmington das Grab seines Sohnes und einen Gottesdienst. Anschließend spricht er vor Anhängern in Pennsylvania."}, {"speaker": "SPEAKER_16", "timestamp": [258.8, 265.28], "sentence": " Ich bin aus drei Gründen angetreten. Einer davon, ich will die Seele dieses Landes reparieren."}, {"speaker": "SPEAKER_09", "timestamp": [265.28, 273.56], "sentence": " Das soll nicht melodramatisch klingen. Ich will nur Anstand und Ehre zurückbringen ins Weiße Haus."}, {"speaker": "SPEAKER_00", "timestamp": [273.56, 283.62], "sentence": " Beide politischen Lager beschwören nicht weniger als den Untergang Amerikas, sollte der gegnerische Kandidat gewinnen. Mit alarmistischen Parolen wollen sie letzte Wähler mobilisieren."}, {"speaker": "SPEAKER_16", "timestamp": [283.62, 287.88], "sentence": " In diesem durch die Medien noch verstärkten Getöse geht eines fast unter."}, {"speaker": "SPEAKER_09", "timestamp": [287.88, 291.92], "sentence": " Die Sehnsucht vieler US-Bürger nach unaufgeregter Normalität."}, {"speaker": "SPEAKER_07", "timestamp": [291.92, 298.5], "sentence": " Auch wenn Herausforderer Biden in landesweiten Umfragen führt, ist der Wahlausgang noch völlig offen."}], [{"speaker": "SPEAKER_07", "timestamp": [298.5, 307.66], "sentence": " Ein Grund dafür ist das Wahlsystem der USA, das denjenigen zum Präsidenten macht, der die meisten Wahlleute aus den einzelnen Bundesstaaten auf sich vereinigt."}, {"speaker": "SPEAKER_07", "timestamp": [307.66, 314.48], "sentence": " Entscheidend dürften dabei die sogenannten Swing States werden, in denen mal die Republikaner und mal die Demokraten dominieren."}, {"speaker": "SPEAKER_00", "timestamp": [314.48, 319.06], "sentence": " Trump oder Biden, die USA stehen vor der Wahl."}, {"speaker": "SPEAKER_00", "timestamp": [319.06, 323.02], "sentence": " Doch die Wahlberechtigten können ihren Wunschkandidaten nicht direkt wählen."}, {"speaker": "SPEAKER_00", "timestamp": [323.02, 328.16], "sentence": " Sie bestimmen vielmehr nur die Wahlfrauen und Männer für den Bundesstaat, in dem sie leben."}, {"speaker": "SPEAKER_00", "timestamp": [328.16, 332.72], "sentence": " Diese Wahlleute wählen später den Präsidenten und seinen oder seine Vize."}, {"speaker": "SPEAKER_00", "timestamp": [332.72, 337.34], "sentence": " Jeder Bundesstaat hat je nach Größe eine feste Anzahl von Wahlleuten."}, {"speaker": "SPEAKER_00", "timestamp": [337.34, 339.84], "sentence": " Insgesamt sind es 538."}, {"speaker": "SPEAKER_00", "timestamp": [339.84, 345.74], "sentence": " Präsident wird, wer die Mehrheit dieser Delegierten hinter sich bringt, also mindestens 270."}, {"speaker": "SPEAKER_00", "timestamp": [345.74, 350.48], "sentence": " In fast allen Bundesstaaten gilt das Prinzip, the winner takes it all."}, {"speaker": "SPEAKER_00", "timestamp": [350.48, 358.86], "sentence": " Das bedeutet, der Kandidat, der die Mehrheit der Stimmen in einem Bundesstaat gewonnen hat, erhält die Stimmen aller Wahlleute, auch die des Konkurrenten."}, {"speaker": "SPEAKER_00", "timestamp": [358.86, 368.32], "sentence": " Die Kandidaten müssen also so viele Bundesstaaten wie möglich für sich gewinnen, besonders solche mit vielen Wahlleuten wie Kalifornien, Texas, New York oder Florida."}, {"speaker": "SPEAKER_00", "timestamp": [368.32, 372.68], "sentence": " Und nicht zuletzt kommt es auf die Staaten an, die noch unentschieden sind."}, {"speaker": "SPEAKER_00", "timestamp": [372.68, 377.22], "sentence": " Die sogenannten Swing States, in denen beide Kandidaten noch um eine Mehrheit kämpfen."}, {"speaker": "SPEAKER_07", "timestamp": [377.22, 384.32], "sentence": " Jörg Schönborn im ARD-Wahlstudio. Wie ist der letzte Stand im Rennen um die US-Präsidentschaft?"}, {"speaker": "SPEAKER_04", "timestamp": [384.32, 389.3], "sentence": " Der Demokrat Joe Biden geht als deutlicher Favorit in diese Wahlnacht."}, {"speaker": "SPEAKER_04", "timestamp": [389.3, 392.82], "sentence": " Sein Vorsprung ist größer als der von Hillary Clinton vor vier Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [392.82, 394.62], "sentence": " Und vor allem, er ist stabil."}, {"speaker": "SPEAKER_04", "timestamp": [394.62, 400.08], "sentence": " Wenn man sich die Umfragekurve der letzten Tage anschaut, hat er um die 52 Prozent im Durchschnitt."}, {"speaker": "SPEAKER_04", "timestamp": [400.08, 403.74], "sentence": " Donald Trump, der Amtsinhaber, kommt knapp auf 44."}, {"speaker": "SPEAKER_04", "timestamp": [403.74, 406.04], "sentence": " Das ist ein Abstand von acht Punkten."}, {"speaker": "SPEAKER_04", "timestamp": [406.04, 409.04], "sentence": " Der ist jenseits der Statistischen Fehlermarge."}, {"speaker": "SPEAKER_04", "timestamp": [409.04, 412.36], "sentence": " Auch in vielen Swing States hat Biden einen Vorsprung."}, {"speaker": "SPEAKER_04", "timestamp": [412.36, 414.8], "sentence": " Aber Kopf-an-Kopf-Rennen gibt es auch."}, {"speaker": "SPEAKER_04", "timestamp": [414.8, 417.64], "sentence": " Pennsylvania könnte am Ende entscheidend sein."}, {"speaker": "SPEAKER_04", "timestamp": [417.64, 419.0], "sentence": " Mit 20 Wahlleuten."}, {"speaker": "SPEAKER_04", "timestamp": [419.0, 421.72], "sentence": " Und vor allem Florida mit 29 Wahlleuten."}, {"speaker": "SPEAKER_04", "timestamp": [421.72, 425.1], "sentence": " Der zweitwichtigste Staat, um den es heute Nacht geht."}, {"speaker": "SPEAKER_04", "timestamp": [425.1, 429.7], "sentence": " Für die Demoskopen, aber auch für die Wahlbehörden ist diese Wahl Neuland."}, {"speaker": "SPEAKER_04", "timestamp": [429.7, 432.78], "sentence": " Denn noch nie wollten so viele Menschen ihre Stimme abgeben."}, {"speaker": "SPEAKER_04", "timestamp": [432.78, 436.54], "sentence": " 150 Mio. werden geschätzt, 2 Drittel davon haben schon gewählt."}, {"speaker": "SPEAKER_04", "timestamp": [436.54, 442.34], "sentence": " Etwa 35 Mio. vorab in Wahllokalen, aber 65 Mio. per Brief."}, {"speaker": "SPEAKER_04", "timestamp": [442.34, 446.44], "sentence": " In einigen Staaten muss das per Hand ausgezählt werden."}, {"speaker": "SPEAKER_04", "timestamp": [446.44, 447.38], "sentence": " Das kann Tage dauern."}, {"speaker": "SPEAKER_04", "timestamp": [447.38, 450.18], "sentence": " In anderen Staaten geht es automatisch."}, {"speaker": "SPEAKER_04", "timestamp": [450.18, 452.6], "sentence": " Deshalb lohnt sich diese Nacht ein Blick nach Florida."}, {"speaker": "SPEAKER_04", "timestamp": [452.6, 455.12], "sentence": " Dort schließen die Wahllokale um 2 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [455.12, 457.2], "sentence": " Briefwähler werden automatisch gezählt."}, {"speaker": "SPEAKER_07", "timestamp": [457.2, 485.92], "sentence": " Gegen 3, 3.30 Uhr erwarten wir erste Zwischenergebnisse, an denen man ablesen kann, ob es wirklich einen Favoriten, einen klaren Trend gibt oder ob es auf jeden Staat und jede Stimme ankommt und wir tagelang auf ein Ergebnis warten müssen. Zurück ins Tagesschau-Studio zu Thorsten Schröder. Über den Verlauf der US-Wahl halten wir Sie auch auf tagesschau.de auf dem Laufenden, unter anderem in einem Live-Blog. Außerdem finden Sie dort weitere Hintergründe und Analysen zum US-Wahlsystem."}, {"speaker": "SPEAKER_07", "timestamp": [485.92, 491.78], "sentence": " Bundesgesundheitsminister Spahn sieht angesichts steigender Corona-Zahlen"}], [{"speaker": "SPEAKER_07", "timestamp": [491.78, 494.82], "sentence": " eine kritische Phase im Kampf gegen das Virus erreicht."}, {"speaker": "SPEAKER_07", "timestamp": [494.82, 506.6], "sentence": " Neben den allgemeinen Corona-Beschränkungen, Abstands- und Hygieneregeln seien gezielte Maßnahmen nötig, um Krankenhäuser und Testlabore nicht zu überfordern, so der CDU-Politiker. Es brauche auch Klarheit über die Zahl der verfügbaren Pflegekräfte. Es ist eine gespielte Maßnahme nötig, um Krankenhäuser und Testlabore nicht zu überfordern, so der CDU-Politiker."}, {"speaker": "SPEAKER_07", "timestamp": [506.6, 510.76], "sentence": " Es brauche auch Klarheit über die Zahl der verfügbaren Pflegekräfte."}, {"speaker": "SPEAKER_07", "timestamp": [510.76, 517.84], "sentence": " Das Robert-Koch-Institut hatte zuvor 15.352 weitere Ansteckungen binnen 24 Stunden registriert."}, {"speaker": "SPEAKER_11", "timestamp": [517.84, 521.72], "sentence": " Schon jetzt stehen die Menschen Schlange für einen Corona-Test."}, {"speaker": "SPEAKER_11", "timestamp": [521.72, 525.84], "sentence": " Ärzte und Labore kommen mit der beginnenden Erkältungssaison an ihre Grenzen."}, {"speaker": "SPEAKER_11", "timestamp": [525.84, 530.38], "sentence": " Damit die Testkapazitäten reichen, ändert das Robert-Koch-Institut seine Empfehlung."}, {"speaker": "SPEAKER_11", "timestamp": [530.38, 536.5], "sentence": " Nur Risikopatienten, Menschen mit eindeutigen Symptomen oder Kontakt zu Infizierten sollen getestet werden."}, {"speaker": "SPEAKER_11", "timestamp": [536.5, 541.26], "sentence": " Die Pandemiebekämpfung komme in eine entscheidende Phase, sagt der Bundesgesundheitsminister."}, {"speaker": "SPEAKER_03", "timestamp": [541.26, 542.34], "sentence": " Die Lage ist ernst."}, {"speaker": "SPEAKER_03", "timestamp": [542.34, 544.92], "sentence": " Die Zahl der Infizierten steigt exponentiell."}, {"speaker": "SPEAKER_11", "timestamp": [544.92, 561.84], "sentence": " Auch die Zahl derjenigen,ierten steigt exponentiell und auch die Zahl derjenigen, die beatmet werden müssen, steigt stark, zu stark. Die Zahl der Intensivpatienten hat sich nach Entspannung im Sommer innerhalb des vergangenen Monats versechsfacht und nähert sich mit 2388 Stand heute wieder dem Höchstwert aus dem April an."}, {"speaker": "SPEAKER_06", "timestamp": [561.84, 576.0], "sentence": " Wie auch schon im Frühjahr sollten die Krankenhäuser aus unserer Sicht schnellstmöglich aus dem Regelbetrieb dort aussteigen, wo eine hohe Infektionsdynamik und jetzt schon eine Einschränkung der Bettenkapazitäten und ein Personalmangel bestehen."}, {"speaker": "SPEAKER_06", "timestamp": [576.0, 582.0], "sentence": " D.h. aus ärztlicher Sicht vertretbare ausgesuchte Eingriffe müssen abgesetzt und verschoben werden."}, {"speaker": "SPEAKER_11", "timestamp": [582.0, 586.68], "sentence": " Die Pandemie offenbare die massiven Personalprobleme der Krankenhäuser."}, {"speaker": "SPEAKER_11", "timestamp": [586.68, 593.2], "sentence": " Die Corona-Beschränkung aber nur mit fehlenden Betten und fehlendem Personal zu begründen, sei ein Fehler, sagen Experten."}, {"speaker": "SPEAKER_01", "timestamp": [593.2, 600.72], "sentence": " Ich sage ja auch nicht, wir brauchen keinen Anschnallgurt mehr, weil unsere Chirurgen das mittlerweile echt gut drauf haben, Leute zusammen zu flicken."}, {"speaker": "SPEAKER_01", "timestamp": [600.72, 604.72], "sentence": " Das ist ja völlig absurd, diese Argumentation."}, {"speaker": "SPEAKER_01", "timestamp": [604.72, 606.04], "sentence": " Wir wollen diese Betten eigentlich erst gar nicht füllen."}, {"speaker": "SPEAKER_01", "timestamp": [606.04, 610.52], "sentence": " Also ist die Prävention das Beste, was wir in der Hand haben."}, {"speaker": "SPEAKER_11", "timestamp": [610.52, 617.76], "sentence": " Kontaktbeschränkung und gemeinsames Handeln seien die einzige Chance, um die Welle zu brechen."}, {"speaker": "SPEAKER_07", "timestamp": [617.76, 622.28], "sentence": " Bund und Länder haben sich offenbar auf ein Impfkonzept verständigt."}], [{"speaker": "SPEAKER_07", "timestamp": [622.28, 629.16], "sentence": " Wie das Redaktionsnetzwerk Deutschland berichtet, will der Bund die Beschaffung des Impfstoffes finanzieren."}, {"speaker": "SPEAKER_07", "timestamp": [629.16, 632.12], "sentence": " Die Länder seien für die Organisation zuständig."}, {"speaker": "SPEAKER_07", "timestamp": [632.12, 634.94], "sentence": " Bundesweit seien 60 Impfzentren geplant."}, {"speaker": "SPEAKER_07", "timestamp": [634.94, 640.12], "sentence": " Die Koalition will außerdem die gesetzlichen Grundlagen für die Corona-Beschränkungen präzisieren."}, {"speaker": "SPEAKER_07", "timestamp": [640.12, 645.54], "sentence": " Noch in dieser Woche soll der Bundestag über den entsprechenden Gesetzentwurf in erster Lesung beraten."}, {"speaker": "SPEAKER_07", "timestamp": [645.54, 650.64], "sentence": " Zuletzt hatte es häufiger Klagen gegen einzelne Maßnahmen vor Gerichten gegeben."}, {"speaker": "SPEAKER_07", "timestamp": [650.64, 658.58], "sentence": " Angesichts der steigenden Staatsverschuldung durch die Corona-Krise nimmt die Debatte über die Finanzierung an Fahrt auf."}], [{"speaker": "SPEAKER_07", "timestamp": [658.58, 686.16], "sentence": " Während die Union Steuererhöhungen ablehnt, wird in der SPD ein höherer Spitzensteuersatz für die Zeit nach der Krise diskutiert. Die Linkspartei fordert eine einmalige Vermögensabgabe für Millionäre und Milliardäre. Dazu hat die Partei eine Studie beim Deutschen Institut für Wirtschaftsforschung in Auftrag gegeben, die dem ARD-Hauptstadtstudio vorliegt. Demnach könnten mithilfe der Abgabe mehr als 300 Milliarden Euro in die Staatskasse gespült werden."}, {"speaker": "SPEAKER_05", "timestamp": [686.16, 692.42], "sentence": " Milliarden Euro kostet die Corona-Krise. Der Staat hilft auf Kosten neuer Schulden."}, {"speaker": "SPEAKER_05", "timestamp": [692.42, 699.78], "sentence": " Die Linke will deshalb Vermögende einmalig zur Kasse bitten, mit einer Extraabgabe. Zahlen sollen die reichsten 0,7 Prozent."}, {"speaker": "SPEAKER_14", "timestamp": [699.78, 711.6], "sentence": " Etliche davon haben profitiert in der Krise, sind noch reicher geworden. Deswegen ist es an der Zeit, dass die Milliardäre nicht fragen, was dieses Land für sie tun kann, sondern dass sie etwas tun."}, {"speaker": "SPEAKER_05", "timestamp": [711.6, 718.04], "sentence": " Je nach Höhe des Vermögens, Geld, Immobilien oder sonstiger Besitz soll die Abgabe 10-30% betragen."}, {"speaker": "SPEAKER_05", "timestamp": [718.04, 724.88], "sentence": " Die ersten 2 Mio. Euro des Privatvermögens wären von der Abgabe nicht betroffen, bei Betriebsvermögen 5 Mio."}, {"speaker": "SPEAKER_05", "timestamp": [724.88, 728.28], "sentence": " Zu zahlen wäre die Abgabe nach und nach über 20 Jahre."}, {"speaker": "SPEAKER_05", "timestamp": [728.28, 732.06], "sentence": " Geplante Einnahmen für den Staat 310 Mrd. Euro."}, {"speaker": "SPEAKER_05", "timestamp": [732.06, 737.8], "sentence": " Volkswirt Stefan Bach sagt, Vermögensabgaben habe der Staat schon in anderen Krisen erhoben."}, {"speaker": "SPEAKER_05", "timestamp": [737.8, 740.84], "sentence": " Z.B. nach dem 1. und dem 2. Weltkrieg."}, {"speaker": "SPEAKER_02", "timestamp": [740.84, 745.2], "sentence": " Die Corona-Krise ist auch eine große Herausforderung für die öffentlichen Haushalte."}, {"speaker": "SPEAKER_02", "timestamp": [745.2, 748.8], "sentence": " Wir erleben einen starken Anstieg der Staatsverschuldung."}, {"speaker": "SPEAKER_02", "timestamp": [748.8, 756.6], "sentence": " Für solche Sondersituationen ist die Vermögensabgabe als außerordentliches Finanzierungsinstrument des Staates gedacht."}, {"speaker": "SPEAKER_02", "timestamp": [756.6, 761.0], "sentence": " Der SPD käme eine Vermögensabgabe jetzt in der Krise noch zu früh."}, {"speaker": "SPEAKER_05", "timestamp": [761.0, 764.8], "sentence": " Grundsätzlich findet sie den Vorschlag der Linken aber richtig."}, {"speaker": "SPEAKER_05", "timestamp": [764.8, 766.32], "sentence": " Wenn man jetzt die Gemeinschaft allen Einzelnen, käme eine Vermögensabgabe jetzt in der Krise noch zu früh. Grundsätzlich findet sie den Vorschlag der Linken aber richtig."}, {"speaker": "SPEAKER_16", "timestamp": [766.32, 774.82], "sentence": " Wenn jetzt die Gemeinschaft allen Einzelnen, die Not haben, hilft, dann denke ich, ist es klug, nach der Krise alle Einzelnen zu bitten, wieder dem Staat zu helfen."}, {"speaker": "SPEAKER_05", "timestamp": [774.82, 779.72], "sentence": " Die Union ist allerdings gegen höhere Steuern und Abgaben, auch in der Corona-Krise."}, {"speaker": "SPEAKER_05", "timestamp": [779.72, 786.22], "sentence": " Aber die Grundfrage, wer zahlt die Kosten von Corona, die wird über kurz oder lang lauter gestellt werden."}, {"speaker": "SPEAKER_07", "timestamp": [786.22, 790.92], "sentence": " Der umstrittene Ostseetunnel zwischen Fehmarn und Dänemark"}], [{"speaker": "SPEAKER_07", "timestamp": [790.92, 793.2], "sentence": " darf auch auf deutscher Seite gebaut werden."}, {"speaker": "SPEAKER_07", "timestamp": [793.2, 798.24], "sentence": " Das Bundesverwaltungsgericht wies mehrere Klagen gegen die Fehmarn-Beltquerung ab."}, {"speaker": "SPEAKER_07", "timestamp": [798.24, 802.58], "sentence": " Der Staatsvertrag beider Länder sei völkerrechtlich bindend, so die Richter."}, {"speaker": "SPEAKER_07", "timestamp": [802.58, 806.2], "sentence": " Geklagt hatten u.a. Umweltschützer und Fährunternehmen."}, {"speaker": "SPEAKER_07", "timestamp": [806.2, 810.64], "sentence": " Jahrelang wurde über das deutsch-dänische Milliardenprojekt gestritten."}, {"speaker": "SPEAKER_07", "timestamp": [810.64, 819.64], "sentence": " Voraussichtlich ab 2029 soll die Querung Puttgarden auf Fehmarn mit Röttbi auf Lolland verbinden durch einen 18 km langen Tunnel."}, {"speaker": "SPEAKER_07", "timestamp": [819.64, 823.08], "sentence": " Im Missbrauchskomplex von Münster"}], [{"speaker": "SPEAKER_08", "timestamp": [823.08, 825.0], "sentence": " hat heute ein 1. Prozess vor dem Landgericht."}, {"speaker": "SPEAKER_08", "timestamp": [825.0, 828.0], "sentence": " Angeklagt ist ein Mann aus Schleswig-Holstein."}, {"speaker": "SPEAKER_08", "timestamp": [828.0, 834.0], "sentence": " Er soll im Sommer 2019 einen damals 9 Jahre alten Jungen schwer sexuell missbraucht haben."}, {"speaker": "SPEAKER_08", "timestamp": [834.0, 840.0], "sentence": " Mitte Juni waren die Fälle von sexualisierter Gewalt gegen mehrere Kinder in Münster bekannt geworden."}, {"speaker": "SPEAKER_07", "timestamp": [840.0, 845.18], "sentence": " Der Prozess gegen 5 weitere Beschuldigte soll kommende Woche beginnen."}], [{"speaker": "SPEAKER_08", "timestamp": [845.18, 852.64], "sentence": " Vier Tage nach dem schweren Erdbeben im Westen der Türkei haben Einsatzkräfte in Izmir ein weiteres Kind retten können."}, {"speaker": "SPEAKER_07", "timestamp": [852.64, 859.38], "sentence": " Das dreijährige Mädchen war mehr als 90 Stunden unter den Trümmern eines eingestürzten Gebäudes eingeklemmt."}, {"speaker": "SPEAKER_07", "timestamp": [859.38, 867.38], "sentence": " Seine Mutter konnte nur noch tot geborgen werden. Bei dem Beben am Freitag kamen mehr als 100 Menschen ums Leben, mehr als 900 wurden verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [867.38, 872.88], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 4. November."}], [{"speaker": "SPEAKER_13", "timestamp": [872.88, 878.94], "sentence": " Von Westen steigt der Luftdruck und es erwartet uns teilweise freundliches Herbstwetter."}, {"speaker": "SPEAKER_13", "timestamp": [878.94, 887.1], "sentence": " Im Nordseeumfeld gibt es heute Nacht einzelne Schauer, stellenweise Gewitter, dazu schwere Sturm, auf den Inseln auch orkanartige Böen."}, {"speaker": "SPEAKER_13", "timestamp": [887.1, 889.68], "sentence": " Im Süden und Osten gebietsweise Regen."}, {"speaker": "SPEAKER_13", "timestamp": [889.68, 892.96], "sentence": " Auch morgen im Süden mancherorts Regen, der aber nachlässt."}, {"speaker": "SPEAKER_13", "timestamp": [892.96, 898.6], "sentence": " Im äußerst Norden gelegentlich Schauer, sonst teils Wolken, teils Sonne, die später häufiger zum Zuge kommt."}, {"speaker": "SPEAKER_13", "timestamp": [898.6, 903.54], "sentence": " Heute Nacht 9 bis 1 Grad, im westlichen Bergland teilweise leichter Frost."}, {"speaker": "SPEAKER_13", "timestamp": [903.54, 908.98], "sentence": " In höheren Lagen morgen oft nur einstellige Werte, im Norden und Westen immerhin bis 1 Grad, im westlichen Bergland teilweise leichter Frost. In höheren Lagen morgen oft nur einstellige Werte, im Norden und Westen immerhin bis 12 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [908.98, 916.04], "sentence": " Am Donnerstag am Alpenrand sowie im Norden bedeckt und an der See etwas Regen, sonst nach Nebelauflösung recht freundlich."}, {"speaker": "SPEAKER_13", "timestamp": [916.04, 921.78], "sentence": " In den folgenden Tagen ändert sich an dieser Herbstmischung aus Nebel und Sonnenschein wenig."}, {"speaker": "SPEAKER_07", "timestamp": [921.78, null], "sentence": " Um 22.30 Uhr melden sich Karin Miosga und Ingo Zamperoni mit diesen Tagesthemen. Es gibt aber auch Nebel und Sonnenschein wenig."}]]}