{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 163}, {"start_time": 163, "end_time": 291}, {"start_time": 291, "end_time": 426}, {"start_time": 426, "end_time": 456}, {"start_time": 456, "end_time": 489}, {"start_time": 489, "end_time": 615}, {"start_time": 615, "end_time": 726}, {"start_time": 726, "end_time": 793}, {"start_time": 793, "end_time": 814}, {"start_time": 814, "end_time": 840}, {"start_time": 840, "end_time": 917}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.62, 17.3], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_03", "timestamp": [17.3, 21.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [21.14, 30.1], "sentence": " Mit Beschlüssen zum Klimaschutz, zu einem härteren Kurs gegen China und zur Pandemiebekämpfung ist der G7-Gipfel in Cornwall zu Ende gegangen."}, {"speaker": "SPEAKER_03", "timestamp": [30.1, 37.7], "sentence": " Die 7 führenden Industrienationen wollen ärmere Länder mit 2,3 Mrd. Impfdosen bis Ende nächsten Jahres unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [37.7, 44.18], "sentence": " Zudem verpflichteten sie sich auf das Ziel einer Klimaneutralität bis spätestens 2050."}, {"speaker": "SPEAKER_03", "timestamp": [44.18, 50.88], "sentence": " Die Staats- und Regierungschefs konnten sich aber nicht auf ein gemeinsames Ausstiegsdatum aus der Kohle einigen."}, {"speaker": "SPEAKER_14", "timestamp": [50.88, 58.0], "sentence": " Am letzten Tag des Gipfels in Cornwall stand der Klimaschutz im Zentrum der Debatte."}, {"speaker": "SPEAKER_14", "timestamp": [58.0, 66.0], "sentence": " Der Naturforscher David Attenborough mahnte die Staatschefs mit eindringlichen Worten. Die Natur wird immer mehr zerstört."}, {"speaker": "SPEAKER_14", "timestamp": [66.0, 74.0], "sentence": " Deshalb sind die Entscheidungen, die Sie hier heute treffen, die wichtigsten in der Geschichte der Menschheit."}, {"speaker": "SPEAKER_14", "timestamp": [74.0, 83.0], "sentence": " Joe Biden bekräftigte anschließend ein erneuertes Bekenntnis der G7 zum Pariser Klimaabkommen."}, {"speaker": "SPEAKER_11", "timestamp": [83.0, 88.18], "sentence": " Der Klimawandel ist das existenzielle Problem der Menschheit."}, {"speaker": "SPEAKER_14", "timestamp": [88.18, 97.4], "sentence": " Deshalb werden wir an die 2 Milliarden Dollar an Entwicklungsländer der Welt geben, um ihnen so den Kohleausstieg zu erleichtern."}, {"speaker": "SPEAKER_14", "timestamp": [97.4, 106.48], "sentence": " Auf einen konkreten Termin zum Ausstieg aus der Kohleenergie aber konnte man sich im Abschlusskommuniqué nicht einigen."}, {"speaker": "SPEAKER_10", "timestamp": [106.48, 112.72], "sentence": " Das lag jetzt nicht an uns von deutscher Seite. Wir haben unsere Kohleausstiegsdaten."}, {"speaker": "SPEAKER_10", "timestamp": [112.72, 116.1], "sentence": " Andere haben da noch die Pläne nicht so weit verifiziert."}, {"speaker": "SPEAKER_10", "timestamp": [116.1, 125.44], "sentence": " Aber ich glaube, das Bekenntnis zum Klimaschutz, zum 1,5-Grad-Ziel, zu dem Pariser Abkommen von allen G7-Ländern, das ist schon ein starkes Bekenntnis."}, {"speaker": "SPEAKER_14", "timestamp": [125.44, 131.16], "sentence": " Zur Bekämpfung der weltweiten Corona-Pandemie gab es zum Schluss noch eine konkretere Zahl."}, {"speaker": "SPEAKER_14", "timestamp": [131.16, 136.88], "sentence": " 2,3 Mrd. Impfdosen sollen an Entwicklungsländer verteilt werden."}, {"speaker": "SPEAKER_14", "timestamp": [136.88, 139.76], "sentence": " Das klingt viel, ist es aber nicht."}, {"speaker": "SPEAKER_14", "timestamp": [139.76, 142.9], "sentence": " Bei einer Weltbevölkerung von fast 8 Mrd. Menschen."}, {"speaker": "SPEAKER_14", "timestamp": [142.9, 147.38], "sentence": " Auch beim Klimaschutz ist die Abschlusserklärung ausgesprochen vage geblieben."}, {"speaker": "SPEAKER_14", "timestamp": [147.38, 150.66], "sentence": " Deutlicher die Kritik an China und Russland."}, {"speaker": "SPEAKER_14", "timestamp": [150.66, 162.1], "sentence": " Was bleibt, ist so vor allem der symbolische Neustart einer G7, die sich nun wieder gemeinsam als demokratisches Wertebündnis gegen die autoritären Regierungen der Welt stellen wollen."}, {"speaker": "SPEAKER_03", "timestamp": [162.1, 167.24], "sentence": " Israel bekommt eine neue Regierung ohne den bisherigen"}], [{"speaker": "SPEAKER_03", "timestamp": [167.24, 187.56], "sentence": " Premierminister Netanyahu. Das Parlament sprach dem von Oppositionsführer Lapid gebildeten Acht-Parteien-Bündnis soeben das Vertrauen aus mit 60 zu 59 Stimmen. Der designierte Premier Bennett von der ultrarechten Jamina-Partei versicherte bei seiner Rede in der Knesset, er wolle eine Regierung für alle Israelis anführen."}, {"speaker": "SPEAKER_03", "timestamp": [187.56, 192.7], "sentence": " Die geplante Koalition verfügt rechnerisch nur über die Mehrheit von einer Stimme."}, {"speaker": "SPEAKER_09", "timestamp": [192.7, 199.68], "sentence": " Mit Hauchduner Mehrheit wird Israels neuer Premier Bennett vom Parlament bestätigt."}, {"speaker": "SPEAKER_06", "timestamp": [199.68, 207.2], "sentence": " Nun steht er für zwei Jahre einer extrem breiten Regierungskoalition vor, deren Spektrum von ultrarechts bis Links reicht."}, {"speaker": "SPEAKER_03", "timestamp": [207.2, 212.14], "sentence": " Wie gespalten das Land ist, zeigt sich bei Bennets Rede."}, {"speaker": "SPEAKER_06", "timestamp": [212.14, 219.82], "sentence": " Ständig unterbrechen ihn Abgeordnete der Likud-Partei des bisherigen Premiers Netanyahu und Politiker der extremen Rechten."}, {"speaker": "SPEAKER_03", "timestamp": [219.82, 222.58], "sentence": " Einige müssen des Saals verwiesen werden."}, {"speaker": "SPEAKER_06", "timestamp": [222.58, 225.82], "sentence": " Einige müssen des Saals verwiesen werden."}, {"speaker": "SPEAKER_03", "timestamp": [225.82, 235.86], "sentence": " Genau dieser Strudel des Hasses und Streits unter Brüdern, die eigentlich regieren sollten, hat uns all die Neuwahlen beschert und das Land lahmgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [235.86, 241.54], "sentence": " Es sei an der Zeit, diesen Wahnsinn zu beenden, sagt Bennett, der einst Minister unter Netanyahu war."}, {"speaker": "SPEAKER_03", "timestamp": [241.54, 268.08], "sentence": " Bennett will alle Israelis repräsentieren und insbesondere die Wirtschaft nach Corona wieder voranbringen. Der zu diesem Zeitpunkt noch Premier Netanyahu gibt sich nicht kampflos geschlagen, greift Bennett scharf an, spricht ihm die Kompetenz ab zu regieren und das Land vor seinen Feinden zu schützen. Ich werde täglich den Kampf gegen diese gefährliche linke Regierung führen. Und mit Gottes Hilfe wird sie früher fallen, als sie denken."}, {"speaker": "SPEAKER_06", "timestamp": [268.08, 275.38], "sentence": " Die Natur dieses neuen bunten Bündnisses von rechts bis links ist Chance und Risiko zugleich."}, {"speaker": "SPEAKER_06", "timestamp": [275.38, 279.38], "sentence": " Bei jeder Entscheidung muss ein sehr breiter Kompromiss gefunden werden."}, {"speaker": "SPEAKER_06", "timestamp": [279.38, 284.04], "sentence": " Sprich auch ein breiter gesellschaftlicher Konsens, den das gespaltene Land auch braucht."}, {"speaker": "SPEAKER_06", "timestamp": [284.04, 292.26], "sentence": " Aber das ist sehr schwierig und bei dieser hauchdünnen Mehrheit immer wieder eine Zerreißprobe. Mit der Verabschiedung"}], [{"speaker": "SPEAKER_03", "timestamp": [292.26, 308.16], "sentence": " des Wahlprogramms haben die Grünen auf ihrem Parteitag die Weichen für die Bundestagswahl Ende September gestellt. Nach der offiziellen Bestätigung der Parteichefin Baerbock als Kanzlerkandidatin verständigten sich die Delegierten u.a. auf ein Klimaschutz-Sofortprogramm."}, {"speaker": "SPEAKER_03", "timestamp": [308.16, 318.1], "sentence": " Außenpolitisch soll die Erweiterung der EU nach Osten fortgesetzt und ein künftiger Einsatz bewaffneter Drohnen nicht mehr grundsätzlich ausgeschossen werden."}, {"speaker": "SPEAKER_05", "timestamp": [318.1, 323.36], "sentence": " Die belarusische Oppositionspolitikerin Tichanowska ist zu Gast."}, {"speaker": "SPEAKER_05", "timestamp": [323.36, 328.38], "sentence": " An Tag 3 des Parteitags steht die Außen- und Sicherheitspolitik auf dem Programm."}, {"speaker": "SPEAKER_05", "timestamp": [328.38, 334.44], "sentence": " Beim Einsatz bewaffneter Drohnen für die Bundeswehr weichen die Grünen ihre Position auf."}, {"speaker": "SPEAKER_05", "timestamp": [334.44, 338.4], "sentence": " Ein kategorisches Nein bisher von der Bundestagsfraktion."}, {"speaker": "SPEAKER_01", "timestamp": [338.4, 348.88], "sentence": " Die Argumente der Befürworter konnten uns bis heute nicht überzeugen, da die Schutzfunktion deutlich überschätzt wird und die erheblichen Risiken nicht aufwiegen kann."}, {"speaker": "SPEAKER_05", "timestamp": [348.88, 351.14], "sentence": " Die Abstimmung denkbar knapp."}, {"speaker": "SPEAKER_05", "timestamp": [351.14, 354.34], "sentence": " Jetzt schließt die Partei den Einsatz nicht mehr ganz aus."}, {"speaker": "SPEAKER_05", "timestamp": [354.34, 359.1], "sentence": " Vor einer Beschaffung müssten aber erst mögliche Einsatzszenarien geklärt werden."}, {"speaker": "SPEAKER_04", "timestamp": [359.1, 373.42], "sentence": " Es ist ein Unterschied, ob Drohnen für gezielte Tötungen genutzt werden, ob sie für Eroberungen genutzt werden oder etwa zur Überwachung eines Waffenstillstands mit einem Mandat der Vereinten Nationen."}, {"speaker": "SPEAKER_05", "timestamp": [373.42, 386.0], "sentence": " Letztlich folgt die Basis beim Wahlprogramm nicht überall, aber fast durchgehend der Linie der Parteispitze. Für die Abteilung Attacke ist am Abschlusstag der grüne Ministerpräsident zuständig."}, {"speaker": "SPEAKER_05", "timestamp": [386.0, 390.0], "sentence": " Er kritisiert die Angriffe aus der Regierungskoalition."}, {"speaker": "SPEAKER_11", "timestamp": [390.0, 396.0], "sentence": " Auf einmal tun die Union und die SPD so, als würden wir eine Revolution anzetteln."}, {"speaker": "SPEAKER_11", "timestamp": [396.0, 401.0], "sentence": " Weil Benzin einen Cent mehr kostet als ohnehin beschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [401.0, 404.0], "sentence": " Ein Cent, das ist doch lächerlich."}, {"speaker": "SPEAKER_05", "timestamp": [404.0, 409.0], "sentence": " Auch durch eigene Fehler waren die Grünen zuletzt in der Defensive. Das wollen sie jetzt ändern."}, {"speaker": "SPEAKER_05", "timestamp": [409.0, 414.0], "sentence": " Breite Unterstützung für das grüne Spitzenduo, insbesondere die Kanzlerkandidatin."}, {"speaker": "SPEAKER_05", "timestamp": [414.0, 418.0], "sentence": " Und auch das Wahlprogramm bekommt am Ende fast 100 Prozent Zustimmung."}, {"speaker": "SPEAKER_05", "timestamp": [418.0, 424.9], "sentence": " Jetzt müssen die Grünen beweisen, dass sie mit Kandidatin und Programm die Abwärtsbewegung in den Umfragen stoppen können."}, {"speaker": "SPEAKER_05", "timestamp": [424.9, 426.8], "sentence": " dass sie mit Kandidatin und Programm die Abwärtsbewegung in den Umfragen stoppen können."}], [{"speaker": "SPEAKER_03", "timestamp": [426.8, 432.44], "sentence": " Unionskanzlerkandidat Laschet will steigende Spritpreise mit einer höheren Pendlerpauschale ausgleichen."}, {"speaker": "SPEAKER_03", "timestamp": [432.44, 441.18], "sentence": " Wer auf dem Land lebe und auf das Auto angewiesen sei, um zur Arbeit zu kommen, dürfe keinen Nachteil erleiden, so Laschet in der Bild am Sonntag."}, {"speaker": "SPEAKER_03", "timestamp": [441.18, 459.58], "sentence": " Die Kernforderung der Grünen, ein generelles Tempolimit auf Autobahnen einzuführen, habe aus seiner Sicht nur geringe Auswirkungen auf den CO2-Ausstoß. Man könne ohnehin nur auf wenigen Strecken tagsüber schneller als 130 fahren. In der Schweiz ist ein neues Gesetz zum"}], [{"speaker": "SPEAKER_03", "timestamp": [459.58, 472.66], "sentence": " Klimaschutz bei einer Volksabstimmung knapp gescheitert. 51,6% stimmten laut Schweizer Rundfunk gegen das Vorhaben, das höhere Preise für Erdgas, Heizöl, Benzin und Flugreisen bedeutet hätte."}, {"speaker": "SPEAKER_03", "timestamp": [472.66, 479.64], "sentence": " Ziel war es, den CO2-Ausstoß bis 2030 im Vergleich zu 1990 zu halbieren."}, {"speaker": "SPEAKER_03", "timestamp": [479.64, 487.78], "sentence": " Unklar ist nun, ob und wie die Schweiz die Klimaziele des Pariser Abkommens erfüllen will, zu denen sie sich verpflichtet hatte."}, {"speaker": "SPEAKER_03", "timestamp": [487.78, 494.92], "sentence": " Angesichts weiter sinkender Corona-Infektionszahlen gibt es Forderungen, die Maskenpflicht zu überdenken."}], [{"speaker": "SPEAKER_03", "timestamp": [494.92, 502.4], "sentence": " Bundesjustizministerin Lambrecht sagte der Bild am Sonntag, die Bundesländer müssten die Verhältnismäßigkeit der Maßnahmen überprüfen."}, {"speaker": "SPEAKER_03", "timestamp": [502.4, 508.26], "sentence": " Der stellvertretende FDP-Vorsitzende Kubicki fordert ein generelles Ende der Maskenpflicht."}, {"speaker": "SPEAKER_03", "timestamp": [508.26, 515.26], "sentence": " Bei einer Inzidenz unter 35 dürfe der Staat Grundrechte nicht pauschal einschränken, sagt er der Zeitung."}, {"speaker": "SPEAKER_03", "timestamp": [515.26, 519.98], "sentence": " Bundesweit liegt die 7-Tage-Inzidenz inzwischen bei 17,3."}, {"speaker": "SPEAKER_15", "timestamp": [519.98, 522.62], "sentence": " In Bahnhöfen gilt sie noch."}, {"speaker": "SPEAKER_03", "timestamp": [522.62, 524.72], "sentence": " In Berlin sogar auch auf Wochenmärkten."}, {"speaker": "SPEAKER_15", "timestamp": [524.72, 525.88], "sentence": " Die Maskenpflicht."}, {"speaker": "SPEAKER_15", "timestamp": [525.88, 530.62], "sentence": " In vielen Innenstädten, wie hier in Stuttgart dagegen, die Maske nur noch Beiwerk am Handgelenk."}, {"speaker": "SPEAKER_15", "timestamp": [530.62, 532.78], "sentence": " Wie viel Maske braucht es noch?"}, {"speaker": "SPEAKER_15", "timestamp": [532.78, 535.02], "sentence": " Fragt heute auch Justizministerin Lambrecht."}, {"speaker": "SPEAKER_15", "timestamp": [535.02, 544.08], "sentence": " Die Verantwortlichen in den Ländern müssen laufend genau prüfen, ob und wo eine Maskenpflicht noch verhältnismäßig ist, wenn die Inzidenzzahlen niedrig sind und weiter sinken."}, {"speaker": "SPEAKER_15", "timestamp": [544.08, 548.76], "sentence": " Das gilt auch für die Schulen. Denn Schülerinnen und Schüler sind von der Maskenpflicht besonders betroffen."}, {"speaker": "SPEAKER_15", "timestamp": [548.76, 554.3], "sentence": " Es gibt sie schon, die Länder, in denen Unterricht nicht mehr so aussieht, sondern maskenlos."}, {"speaker": "SPEAKER_15", "timestamp": [554.3, 557.68], "sentence": " Mecklenburg-Vorpommern zum Beispiel, ab morgen auch Sachsen."}, {"speaker": "SPEAKER_15", "timestamp": [557.68, 563.22], "sentence": " Der niedersächsische Ministerpräsident Weil dagegen hält nicht viel vom Vorstoß seiner SPD-Parteifreundin."}, {"speaker": "SPEAKER_09", "timestamp": [563.22, 566.12], "sentence": " Schule findet nun einmal überwiegend in geschlossenen Räumen statt."}, {"speaker": "SPEAKER_09", "timestamp": [566.12, 568.88], "sentence": " Da handelt es sich um größere Gruppen."}, {"speaker": "SPEAKER_09", "timestamp": [568.88, 570.64], "sentence": " Natürlich wird dort auch getestet."}, {"speaker": "SPEAKER_09", "timestamp": [570.64, 577.28], "sentence": " Aber wir sehen durchaus anhand von Einzelfällen, dass in solchen Bereichen immer wieder Infektionen vorkommen können."}, {"speaker": "SPEAKER_15", "timestamp": [577.28, 580.58], "sentence": " Ganz weg mit der Maske fordern derweil AfD und FDP."}, {"speaker": "SPEAKER_15", "timestamp": [580.58, 582.24], "sentence": " V.a. unter freiem Himmel."}, {"speaker": "SPEAKER_00", "timestamp": [582.24, 597.84], "sentence": " Der Vorsitzende der Gesundheitsministerkonferenz warnt aber vor einem Überbietungswettbewerb. Wer wird die Maske am schnellsten los? Wir überprüfen das ja ständig, weil wir natürlich immer die Maßnahmen abwägen, was ist notwendig, was ist sinnvoll, erforderlich und deswegen ist es ja ein ständiger Prozess, der stattfindet."}, {"speaker": "SPEAKER_15", "timestamp": [597.84, 607.0], "sentence": " Da brauchen wir jetzt aus Berlin auch keine besondere Aufforderung, sondern das tun wir natürlich selbstverständlich. Und dennoch, die Justizministerin hat einen Punkt, auf den auch die FDP heute verweist."}, {"speaker": "SPEAKER_15", "timestamp": [607.0, 615.0], "sentence": " Sollten die Inzidenzzahlen dauerhaft sehr niedrig bleiben, könnten die Gerichte die Maskenpflicht kippen, noch bevor die Politik reagiert."}], [{"speaker": "SPEAKER_03", "timestamp": [615.0, 625.12], "sentence": " Am Tag nach dem dramatischen Vorfall bei der Fußball-Europameisterschaft ist der Gesundheitszustand des dänischen Spielers Christian Eriksen weiter stabil."}, {"speaker": "SPEAKER_03", "timestamp": [625.12, 629.88], "sentence": " Es gehe ihm den Umständen entsprechend gut, sagte Mannschaftsarzt Bosen."}, {"speaker": "SPEAKER_03", "timestamp": [629.88, 636.0], "sentence": " Nach seinen Angaben hatte Eriksen während des Spiels gegen Finnland einen Herzstillstand."}, {"speaker": "SPEAKER_03", "timestamp": [636.0, 642.82], "sentence": " Noch auf dem Spielfeld wurden lebensrettende Maßnahmen eingeleitet und der Spieler anschließend in ein Krankenhaus gebracht."}, {"speaker": "SPEAKER_02", "timestamp": [642.82, 652.38], "sentence": " In dieser Kopenhagener Klinik liegt Dänemarks Nationalspieler Christian Eriksen, um sich von seinem Zusammenbruch beim Spiel gegen Finnland zu erholen."}, {"speaker": "SPEAKER_02", "timestamp": [652.38, 658.82], "sentence": " Er war weg. Wir mussten ihn wiederbeleben. Sein Herz hatte aufgehört zu schlagen."}, {"speaker": "SPEAKER_07", "timestamp": [658.82, 661.56], "sentence": " War es knapp? Ich weiß es nicht."}, {"speaker": "SPEAKER_02", "timestamp": [661.56, 669.14], "sentence": " Die dramatischen Minuten im Stadion haben alle geschockt."}, {"speaker": "SPEAKER_07", "timestamp": [669.14, 673.02], "sentence": " Die Fans und die Spieler, die um ihren Teamkollegen und Freund bangten."}, {"speaker": "SPEAKER_02", "timestamp": [673.02, 676.84], "sentence": " Heute Vormittag konnten sie mit ihm per Videokonferenz sprechen."}, {"speaker": "SPEAKER_08", "timestamp": [676.84, 685.58], "sentence": " Es hat sehr gut getan, ihn lächelnd zu sehen und wir sollten uns jetzt zusammenraufen und für Christian spielen."}, {"speaker": "SPEAKER_08", "timestamp": [685.58, 696.92], "sentence": " Gestern applaudierten die finnischen Spieler, als sich die Dänen entschlossen, das Spiel fortzusetzen, nachdem klar war, dass es Eriksen besser ging und sie sonst am nächsten Tag hätten spielen müssen."}, {"speaker": "SPEAKER_02", "timestamp": [696.92, 702.1], "sentence": " Finnland gewann mit 1 zu 0 trotz großer Überlegenheit der dänischen Mannschaft."}, {"speaker": "SPEAKER_02", "timestamp": [702.1, 725.64], "sentence": " überlegenheit der dänischen mannschaft es war falsch diese entscheidung gleich oder am nächsten tag weiter zu spielen spielern zu überlassen die unter schock stehen ein schlimmer abend für das dänische team und seine anhänger am donnerstag spielt dänemark gegen Belgien. Ohne Christian Eriksen."}, {"speaker": "SPEAKER_08", "timestamp": [725.64, 729.54], "sentence": " Bei der Europameisterschaft gab es heute bereits 2 Partien."}], [{"speaker": "SPEAKER_02", "timestamp": [729.54, 735.02], "sentence": " Im Nachmittagsspiel der Gruppe D besiegte England Vizeweltmeister Kroatien mit 1 zu 0."}, {"speaker": "SPEAKER_04", "timestamp": [735.02, 737.74], "sentence": " Das gab es noch nie."}, {"speaker": "SPEAKER_02", "timestamp": [737.74, 740.24], "sentence": " Einen Sieg für England zum EM-Auftakt."}, {"speaker": "SPEAKER_03", "timestamp": [740.24, 742.74], "sentence": " Trainer Gareth Southgate total glücklich."}, {"speaker": "SPEAKER_07", "timestamp": [742.74, 745.0], "sentence": " Die Gastgeber in Weiß begannen schw Die Mannschaft ist in der 3. Minute."}, {"speaker": "SPEAKER_07", "timestamp": [745.0, 748.0], "sentence": " Die Mannschaft ist in der 2. Minute."}, {"speaker": "SPEAKER_07", "timestamp": [748.0, 751.0], "sentence": " Die Mannschaft ist in der 3. Minute."}, {"speaker": "SPEAKER_07", "timestamp": [751.0, 754.0], "sentence": " Die Mannschaft ist in der 3. Minute."}, {"speaker": "SPEAKER_07", "timestamp": [754.0, 760.0], "sentence": " Sehenswerter Schlenzer des 21-Jährigen vom englischen Meister Manchester City."}, {"speaker": "SPEAKER_07", "timestamp": [760.0, 764.0], "sentence": " Aber das Team von Southgate kam ohne Tor im ersten Durchgang."}, {"speaker": "SPEAKER_07", "timestamp": [764.0, 766.0], "sentence": " 0 zu 0 zur Pause. 12 Minuten nach dem Wechsel von Raheem Sterling zum 1 zu 0. Die Mannschaft ist in der Mitte. Die Mannschaft ist in der Mitte."}, {"speaker": "SPEAKER_07", "timestamp": [766.0, 769.0], "sentence": " Die Mannschaft ist in der Mitte."}, {"speaker": "SPEAKER_07", "timestamp": [769.0, 772.0], "sentence": " Rahim Sterling ist zum 1-0."}, {"speaker": "SPEAKER_07", "timestamp": [772.0, 775.0], "sentence": " Der Bann ist gebrochen."}, {"speaker": "SPEAKER_07", "timestamp": [775.0, 779.0], "sentence": " Die verdiente Führung gegen harmlose Kroaten."}, {"speaker": "SPEAKER_07", "timestamp": [779.0, 782.0], "sentence": " Vor 22.500 Fans in Wembley."}, {"speaker": "SPEAKER_07", "timestamp": [782.0, 785.96], "sentence": " Vizeweltmeister Kroatt ist. Aber halb so wild."}, {"speaker": "SPEAKER_07", "timestamp": [785.96, 792.7], "sentence": " Am Ende ein geglückter Turnierstart für England durch einen letztlich ungefährdeten 1-0-Erfolg über Kroatien."}, {"speaker": "SPEAKER_03", "timestamp": [792.7, 799.82], "sentence": " Im 1. Abendspiel schlug Österreich EM-Neuling Nordmazedonien mit 3-1."}], [{"speaker": "SPEAKER_03", "timestamp": [799.82, 805.28], "sentence": " Es war der 1. Sieg einer österreichischen Mannschaft bei einer Europameisterschaft überhaupt."}, {"speaker": "SPEAKER_03", "timestamp": [805.28, 812.44], "sentence": " In einer Dreiviertelstunde wird außerdem noch die zweite Partie der Gruppe C zwischen den Niederlanden und der Ukraine angepfiffen."}, {"speaker": "SPEAKER_03", "timestamp": [812.44, 820.04], "sentence": " Der deutsche Sportjournalist Robert Kempe darf nun doch von den Spielen der Fußball-EM in Russland berichten."}], [{"speaker": "SPEAKER_03", "timestamp": [820.04, 827.42], "sentence": " Der ARD-Reporter erhielt eine komplette Akkreditierung, nachdem dies von den russischen Behörden zunächst abgelehnt worden war."}, {"speaker": "SPEAKER_03", "timestamp": [827.42, 830.9], "sentence": " Der WDR hatte den Fall am Freitag öffentlich gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [830.9, 839.6], "sentence": " Kempe hat wiederholt kritisch über Russland berichtet, zuletzt über Verflechtungen des Staatskonzerns Gazprom mit der UEFA."}, {"speaker": "SPEAKER_03", "timestamp": [839.6, 845.24], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 14. Juni."}], [{"speaker": "SPEAKER_12", "timestamp": [845.24, 850.0], "sentence": " Für viel Sonnenschein sorgt das Hoch, das direkt über Deutschland hinweg zieht."}, {"speaker": "SPEAKER_12", "timestamp": [850.0, 856.74], "sentence": " Heute Nacht lösen sich im Osten die teilweise noch dichten Wolken auf, dann ist es im ganzen Land oft sternenklar."}, {"speaker": "SPEAKER_12", "timestamp": [856.74, 888.2], "sentence": " Morgen wird es sonnig, im Norden und Osten mit ein paar lockeren Wolken, im Lauf des Nachmittags ganz im Nordwesten auffrischender Wind und wolkiger, aber nur einzelne Schauer. In der Nacht kühlt es ab auf 14 Grad an der Nordsee und bis zu 3 Grad im Bayerischen Wald. Morgen werden auf den nordfriesischen Inseln 18, an Saar und Mosel 31 Grad erreicht. Am Dienstag vom Norden bis in die Mitte teilweise dichte Wolken, aber kaum Regen, im Süden oft sonnig. Mittwoch und Donnerstag hochsommerliches Wetter mit viel Sonnenschein."}, {"speaker": "SPEAKER_12", "timestamp": [888.2, 891.64], "sentence": " Donnerstagabend sind ganz im Westen kräftige Gewitter möglich."}, {"speaker": "SPEAKER_03", "timestamp": [891.64, 898.8], "sentence": " In der Halbzeitpause gegen 21.50 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [898.8, 903.78], "sentence": " Machtwechsel in Israel, was bedeutet das Ende der Ära Netanyahu?"}, {"speaker": "SPEAKER_03", "timestamp": [903.78, 905.0], "sentence": " Und Ruf nach Lockerungen."}, {"speaker": "SPEAKER_03", "timestamp": [905.0, 908.0], "sentence": " Wie lange müssen wir noch Masken tragen?"}, {"speaker": "SPEAKER_03", "timestamp": [908.0, 911.0], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}