{"chapters": [{"start_time": 0, "end_time": 11}, {"start_time": 11, "end_time": 184}, {"start_time": 184, "end_time": 296}, {"start_time": 296, "end_time": 432}, {"start_time": 432, "end_time": 563}, {"start_time": 563, "end_time": 664}, {"start_time": 664, "end_time": 696}, {"start_time": 696, "end_time": 824}, {"start_time": 824, "end_time": 908}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.46, 17.44], "sentence": " Heute im Studio Thorsten Schröder."}], [{"speaker": "SPEAKER_05", "timestamp": [17.44, 20.8], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [20.8, 45.6], "sentence": " Wegen der steigenden Energiepreise wird weiter darüber diskutiert, wie die Politik die Folgen abmildern kann. Dabei geht es zum einen um Hilfen für die kommunalen Versorger. Sie müssen derzeit Energie deutlich teurer einkaufen als kalkuliert, können die Preise aber nicht gleich an ihre Kunden weitergeben. Zum anderen geht es darum, wie die Verbraucher unterstützt werden können, die die hohen Preise zahlen müssen."}, {"speaker": "SPEAKER_11", "timestamp": [45.6, 47.68], "sentence": " Die Pipeline Nord Stream 1."}, {"speaker": "SPEAKER_11", "timestamp": [47.68, 51.16], "sentence": " Von morgen an wird sie gewartet und dafür abgeschaltet."}, {"speaker": "SPEAKER_11", "timestamp": [51.16, 52.84], "sentence": " Zehn Tage sind geplant."}, {"speaker": "SPEAKER_11", "timestamp": [52.84, 57.92], "sentence": " Kanada hat die Ausfuhr einer reparierten Turbine für die Gasleitung genehmigt."}, {"speaker": "SPEAKER_11", "timestamp": [57.92, 63.72], "sentence": " Damit müsste die wichtigste Leitung für russisches Erdgas nach Deutschland wieder komplett laufen."}, {"speaker": "SPEAKER_11", "timestamp": [63.72, 68.54], "sentence": " Denn Russland hatte die Drosselung der Gasmenge mit dem Fehlen dieser Turbine begründet."}, {"speaker": "SPEAKER_11", "timestamp": [68.54, 73.44], "sentence": " Dennoch, es gibt Zweifel, ob Russland nach der Wartung weiter Gas nach Deutschland liefert."}, {"speaker": "SPEAKER_11", "timestamp": [73.44, 78.14], "sentence": " Der Städtebund fordert daher konkrete Hilfe, insbesondere für Ältere."}, {"speaker": "SPEAKER_09", "timestamp": [78.14, 80.04], "sentence": " Der Winter kann sehr hart werden."}, {"speaker": "SPEAKER_09", "timestamp": [80.04, 81.8], "sentence": " Es kann sein, dass es gar kein Gas mehr gibt."}, {"speaker": "SPEAKER_09", "timestamp": [81.8, 89.04], "sentence": " Dann brauchen wir für ältere Menschen Hallen oder beheizte Räume, wo die sich jedenfalls stundenweise aufhalten können."}, {"speaker": "SPEAKER_09", "timestamp": [89.04, 90.66], "sentence": " Und das müssen Kommunen organisieren."}, {"speaker": "SPEAKER_09", "timestamp": [90.66, 92.28], "sentence": " Das ist ein Akt der Daseinsvorsorge."}, {"speaker": "SPEAKER_11", "timestamp": [92.28, 99.0], "sentence": " Im ARD-Sommerinterview zeigt sich CSU-Chef Söder besorgt über die Energiesituation."}, {"speaker": "SPEAKER_14", "timestamp": [99.0, 103.48], "sentence": " Ich mache mir Sorge, dass viele Normalverdiener vor dem Abstieg bedroht sind."}, {"speaker": "SPEAKER_14", "timestamp": [103.48, 109.96], "sentence": " Ich mache mir Sorge, dass wir einen Abstieg unserer Wirtschaft haben, möglicherweise sogar einen echten Schlaganfall, von dem wir uns kaum erholen."}, {"speaker": "SPEAKER_11", "timestamp": [109.96, 115.44], "sentence": " Um die Menschen finanziell zu entlasten, befürwortet Söder niedrigere Energiesteuern."}, {"speaker": "SPEAKER_11", "timestamp": [115.44, 122.5], "sentence": " Angesichts des möglicherweise drohenden Gasstops aus Russland, fordert er eine Unterbrechung der Sommerpause im Bundestag."}, {"speaker": "SPEAKER_10", "timestamp": [122.5, 167.24], "sentence": " Manch einer würde die Frage stellen, warum gibt es jetzt ferien von der politik wieso die lage wird ja immer schwieriger insbesondere dann wenn klar ist ob die russen nordstream 1 wieder anwerfen oder nicht dann wird es ernst dann wäre eine sondersitzung nötig jeden fall steigende energiepreise und menschen die von strom oder gassperren bedroht sind in diesem szenario sollte es weitere staatliche Hilfe geben, meint Verbraucherministerin Steffi Lembke und stellt ein sogenanntes Moratorium in Aussicht. Ähnlich wie das bei der Covid-19-Pandemie schon mal passiert ist, in der Erwartung, dass Bürger, dass Familien mit geringem Einkommen Rechnungen nicht bezahlen könnten, dürfte das in diesem Winter in einer solchen Krisensituation nicht dazu führen, dass Gas oder Strom abgestellt werden."}, {"speaker": "SPEAKER_11", "timestamp": [167.24, 176.52], "sentence": " In Zukunft müssen Energieunternehmen ihre Kunden 3 Monate im Voraus darüber informieren, falls sie die Energielieferungen einstellen wollen."}, {"speaker": "SPEAKER_11", "timestamp": [176.52, 183.2], "sentence": " Dies soll verhindern, dass Billigstromanbieter einfach nicht mehr liefern, wie es im vergangenen Winter passiert ist."}, {"speaker": "SPEAKER_05", "timestamp": [183.2, 189.4], "sentence": " Angesichts der Sorgen vor einer Gasknappheit sind nun jene Gemeinden im Vorteil, die ihre"}], [{"speaker": "SPEAKER_05", "timestamp": [189.4, 194.3], "sentence": " Energieversorgung selbst organisieren und schon auf erneuerbare Energien umgestiegen sind."}, {"speaker": "SPEAKER_05", "timestamp": [194.3, 199.1], "sentence": " Sie müssen keine Notfallpläne aufstellen, weil sie von Gaslieferungen unabhängig sind."}, {"speaker": "SPEAKER_05", "timestamp": [199.1, 202.84], "sentence": " Ein Beispiel aus Bayern ist Groß Bardorf in Unterfranken."}, {"speaker": "SPEAKER_00", "timestamp": [202.84, 210.0], "sentence": " Groß Bardorf, eine 1000-Einwohner-Gemeinde, die selbst Energie erzeugt."}, {"speaker": "SPEAKER_00", "timestamp": [210.0, 214.0], "sentence": " Schon vor mehr als 15 Jahren hat man hier an die Zukunft gedacht."}, {"speaker": "SPEAKER_00", "timestamp": [214.0, 218.0], "sentence": " Angefangen hat alles mit dieser Bürgersolaranlage."}, {"speaker": "SPEAKER_00", "timestamp": [218.0, 220.0], "sentence": " Dann kam eine Biogasanlage dazu."}, {"speaker": "SPEAKER_00", "timestamp": [220.0, 226.4], "sentence": " Inzwischen entsteht in Groß Bardorf 15-mal so viel Strom, wie das Dorf selbst benötigt."}, {"speaker": "SPEAKER_15", "timestamp": [226.4, 245.6], "sentence": " Uns in Großbardorf war es immer wichtig, dass wir die Ressourcen aus Großbardorf auch für unsere Gemeinde, für unsere Bürger nutzen. Deswegen war es uns immer wichtig, dass wir auch eigene Anlagen auf den Weg bringen, die dem Bürger gehören und die zum Nutzen für uns, für die Bürger sind."}, {"speaker": "SPEAKER_00", "timestamp": [245.6, 249.68], "sentence": " Die Großbadorfer nutzen auch die Abwärme der Biogasanlage."}, {"speaker": "SPEAKER_00", "timestamp": [249.68, 252.48], "sentence": " Die wird von hier aus in der Gemeinde verteilt."}, {"speaker": "SPEAKER_00", "timestamp": [252.48, 261.96], "sentence": " Alle, die am Nahwärmenetz angeschlossen sind, müssen sich keine Sorgen machen, dass sie im Winter nicht heizen können oder dass die Energiepreise enorm ansteigen."}, {"speaker": "SPEAKER_00", "timestamp": [261.96, 267.36], "sentence": " Etwa 80 Prozent der Wärme, die im Dorf gebraucht wird, ist so gesichert."}, {"speaker": "SPEAKER_13", "timestamp": [267.36, 289.12], "sentence": " Großbardorf hat definitiv sehr viel oder alles richtig gemacht, weil es sehr früh auf die Erneuerbaren gesetzt hat, weil es sehr früh die Potenziale auch erkannt hat und uns allen im Endeffekt jetzt aufzeigt, wo diese Potenziale liegen, die wir jetzt auch im Sinn der Energiewende dringend abschöpfen und ausbauen und erweitern müssen."}, {"speaker": "SPEAKER_00", "timestamp": [289.12, 295.52], "sentence": " Der Experte hofft, dass ähnliche Konzepte entstehen, damit die Energiewende gelingen kann."}, {"speaker": "SPEAKER_05", "timestamp": [295.52, 302.54], "sentence": " Russland setzt den Krieg gegen die Ukraine mit massivem Raketen- und Artilleriebeschuss fort."}], [{"speaker": "SPEAKER_05", "timestamp": [302.54, 307.36], "sentence": " Die Ukraine warf Moskau erneut vor, immer wieder zivile Ziele zu beschießen."}, {"speaker": "SPEAKER_05", "timestamp": [307.36, 312.48], "sentence": " So seien in einem Wohngebiet in Chassiv-Yar mindestens 15 Menschen getötet worden."}, {"speaker": "SPEAKER_05", "timestamp": [312.48, 316.98], "sentence": " Die Ortschaft liegt in der Region Donetsk, wo die Kämpfe spürbar zugenommen haben."}, {"speaker": "SPEAKER_05", "timestamp": [316.98, 326.06], "sentence": " Beobachter hatten eigentlich ein vorübergehendes Abflauen der Angriffe erwartet, nachdem Russland die Nachbarregion Luhansk unter seine Kontrolle gebracht hatte."}, {"speaker": "SPEAKER_08", "timestamp": [326.06, 332.54], "sentence": " Drushkivka in der Region Donetsk im Osten der Ukraine. Die Front rückt immer näher."}, {"speaker": "SPEAKER_08", "timestamp": [332.54, 337.68], "sentence": " Gestern schlugen vier Raketen hier ein, eine traf das Einkaufszentrum der Stadt."}, {"speaker": "SPEAKER_08", "timestamp": [337.68, 346.0], "sentence": " Getötet wurde niemand, doch der Horror des Krieges ist nun auch hier angekommen, sagt einer der Nachtwächter des Einkaufszentrums."}, {"speaker": "SPEAKER_00", "timestamp": [346.0, 350.84], "sentence": " Mein Kollege und ich standen draußen, als es diese schwere Explosion gab."}, {"speaker": "SPEAKER_00", "timestamp": [350.84, 355.8], "sentence": " Und dann brach alles über uns ein. Wir sind nur gerannt und haben es in den Keller geschafft."}, {"speaker": "SPEAKER_08", "timestamp": [355.8, 359.6], "sentence": " Ein paar Kinder aus der Nachbarschaft haben sich hierher getraut."}, {"speaker": "SPEAKER_08", "timestamp": [359.6, 362.6], "sentence": " Sie wurden von der Explosion geweckt, erzählen sie."}, {"speaker": "SPEAKER_01", "timestamp": [362.6, 364.04], "sentence": " Sie wurden von der Explosion geweckt, erzählen sie."}, {"speaker": "SPEAKER_08", "timestamp": [364.04, 370.78], "sentence": " Ich habe Angst. In anderen Städten haben die Raketen auch Schulen, Kindergärten und die Märkte getroffen."}, {"speaker": "SPEAKER_00", "timestamp": [370.78, 374.42], "sentence": " Wir wohnen neben einem Markt. Das macht mir Angst."}, {"speaker": "SPEAKER_01", "timestamp": [374.42, 381.24], "sentence": " Truschkivka wirkt wie eine Geisterstadt, aber die Hälfte der 65.000 Einwohner ist noch hier."}, {"speaker": "SPEAKER_08", "timestamp": [381.24, 387.0], "sentence": " Sie hätten keinen anderen Ort, an den sie gehen können, erzählen viele Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [387.0, 395.0], "sentence": " Hier ist unser Zuhause. Wenn es wirklich sehr schlimm wird und wir unter heftigen Beschuss geraten, müssen wir uns etwas überlegen."}, {"speaker": "SPEAKER_14", "timestamp": [395.0, 399.0], "sentence": " Aber wir haben einfach keinen anderen Ort, wo wir hin könnten."}, {"speaker": "SPEAKER_08", "timestamp": [399.0, 404.0], "sentence": " Unterdessen wird auch die Versorgungslage für die Menschen immer schwieriger."}, {"speaker": "SPEAKER_14", "timestamp": [404.0, 405.04], "sentence": " Kein fließendes Wasser mehr, nur noch selten Strom. Unterdessen wird auch die Versorgungslage für die Menschen immer schwieriger."}, {"speaker": "SPEAKER_08", "timestamp": [405.04, 408.22], "sentence": " Kein fließendes Wasser mehr, nur noch selten Strom."}, {"speaker": "SPEAKER_08", "timestamp": [408.22, 413.46], "sentence": " In dem benachbarten Ort Chassiv-Yar haben russische Raketen heute Morgen ein Wohnhaus getroffen."}, {"speaker": "SPEAKER_08", "timestamp": [413.46, 419.04], "sentence": " Mindestens 15 Menschen sollen getötet, mehr als 20 unter den Trümmern verschüttet sein."}, {"speaker": "SPEAKER_08", "timestamp": [419.04, 425.08], "sentence": " Der Ort Rushkivka steht beispielhaft für viele Orte in der Region. Orte, die zum 1. Mal angegriffen werden."}, {"speaker": "SPEAKER_08", "timestamp": [425.08, 428.04], "sentence": " Und die zeigen, dass die russische Offensive weitergeht."}, {"speaker": "SPEAKER_08", "timestamp": [428.04, 432.3], "sentence": " Von einer Pause der Kampfhandlungen kann nicht gesprochen werden."}], [{"speaker": "SPEAKER_05", "timestamp": [432.3, 437.3], "sentence": " Die internationalen Hilfslieferungen in den Nordwesten Syriens stehen vor dem Aus."}, {"speaker": "SPEAKER_05", "timestamp": [437.3, 443.16], "sentence": " Dem UN-Sicherheitsrat ist keine Entscheidung in Sicht, das heute auslaufende Mandat zu erneuern."}, {"speaker": "SPEAKER_05", "timestamp": [443.16, 447.98], "sentence": " Eine Verlängerung um ein weiteres Jahr hat Russland mit seinem Veto blockiert."}, {"speaker": "SPEAKER_05", "timestamp": [447.98, 453.08], "sentence": " Hilfsorganisationen sehen im Nordwesten Syriens das Leben von Millionen Menschen bedroht."}, {"speaker": "SPEAKER_05", "timestamp": [453.08, 458.06], "sentence": " Die Lieferungen kamen bisher über den Grenzübergang Bab al-Hawa ins Land."}, {"speaker": "SPEAKER_05", "timestamp": [458.06, 462.16], "sentence": " Ohne neues UN-Mandat müsste er von morgen an geschlossen bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [462.16, 469.0], "sentence": " Die Angst ist groß bei Reem Ar-Rahman, dass ihr das Essen ausgehen könnte."}, {"speaker": "SPEAKER_03", "timestamp": [469.0, 475.0], "sentence": " In einem Flüchtlingscamp bei Idlib kocht sie Hartweizen für ihre 9 Kinder und ihren Mann."}, {"speaker": "SPEAKER_03", "timestamp": [475.0, 479.0], "sentence": " Die Familie ist auf Lebensmittel von Hilfsorganisationen angewiesen."}, {"speaker": "SPEAKER_06", "timestamp": [479.0, 484.0], "sentence": " Wenn die Hilfslieferungen aufhören, wie soll ich meine Kinder ernähren?"}, {"speaker": "SPEAKER_03", "timestamp": [484.0, 487.82], "sentence": " Woher sollen wir Medikamente bekommen?"}, {"speaker": "SPEAKER_03", "timestamp": [487.82, 495.6], "sentence": " Der Grenzübergang Bab al-Hawa ist der letzte verbliebene, über den Hilfsgüter aus der Türkei in die syrische Provinz Idlib gelang."}, {"speaker": "SPEAKER_03", "timestamp": [495.6, 501.76], "sentence": " Die UN-Resolution, die den Transport der Hilfslieferungen erlaubt, läuft in der Nacht jedoch aus."}, {"speaker": "SPEAKER_03", "timestamp": [501.76, 513.0], "sentence": " Im UN-Sicherheitsrat hat Russland gegen die Verlängerung um ein Jahr sein Veto eingelegt. Moskau will, dass die verbündete syrische Regierung von Präsident Assad die Lieferungen kontrolliert."}, {"speaker": "SPEAKER_03", "timestamp": [513.0, 520.0], "sentence": " In Idlib hat Assad jedoch keine Macht. Es ist die letzte Hochburg der Aufständischen und der Islamisten."}, {"speaker": "SPEAKER_03", "timestamp": [520.0, 524.0], "sentence": " Knapp drei Millionen Menschen sind auf humanitäre Hilfe angewiesen."}, {"speaker": "SPEAKER_03", "timestamp": [524.0, 527.0], "sentence": " Vielen fehlt der Zugang zu sauberem Trinkwasser."}, {"speaker": "SPEAKER_12", "timestamp": [527.0, 529.0], "sentence": " Es droht eine Katastrophe."}, {"speaker": "SPEAKER_03", "timestamp": [529.0, 532.0], "sentence": " Es wird sehr viel unnötiges Leid erzeugen."}, {"speaker": "SPEAKER_12", "timestamp": [532.0, 535.0], "sentence": " Menschen werden definitiv sterben."}, {"speaker": "SPEAKER_13", "timestamp": [535.0, 540.0], "sentence": " Die Not der Menschen nutzt Russland als politisches Druckmittel."}, {"speaker": "SPEAKER_03", "timestamp": [540.0, 546.06], "sentence": " Damit die Grenze nicht geschlossen wird, braucht es eine Einigung des UN-Sicherheitsrats bis Mitternacht."}, {"speaker": "SPEAKER_05", "timestamp": [546.06, 552.4], "sentence": " In Südafrika haben Morde und andere Gewaltverbrechen in diesem Jahr stark zugenommen."}, {"speaker": "SPEAKER_05", "timestamp": [552.4, 556.16], "sentence": " Das Land hat eine der höchsten Pro-Kopf-Mordraten weltweit."}, {"speaker": "SPEAKER_05", "timestamp": [556.16, 560.34], "sentence": " Allein vergangene Nacht starben 19 Menschen bei Angriffen mit Schusswaffen."}, {"speaker": "SPEAKER_05", "timestamp": [560.34, 565.96], "sentence": " Vier in einer Bar bei Durban, 15 Menschen in einer Bar in einem Vorort von Johannesburg."}], [{"speaker": "SPEAKER_05", "timestamp": [565.96, 569.68], "sentence": " Zu den Hintergründen der beiden Taten ist noch nichts bekannt."}, {"speaker": "SPEAKER_05", "timestamp": [569.68, 576.48], "sentence": " Beide Male seien bewaffnete Männer in Autos vorgefahren und hätten wahllos das Feuer auf die Gäste eröffnet."}, {"speaker": "SPEAKER_07", "timestamp": [576.48, 582.2], "sentence": " Den ganzen Tag über sichert die Polizei Spuren am Tatort."}, {"speaker": "SPEAKER_07", "timestamp": [582.2, 584.84], "sentence": " Wer die Täter waren, ist noch nicht geklärt."}, {"speaker": "SPEAKER_07", "timestamp": [584.84, 585.3], "sentence": " Nur so viel. Es waren mehrere, die kurz nach Mitternacht aus einem Kleinbus stiegen. sichert die Polizei Spuren am Tatort. Wer die Täter waren, ist noch nicht geklärt."}, {"speaker": "SPEAKER_07", "timestamp": [585.3, 586.12], "sentence": " Nur so viel."}, {"speaker": "SPEAKER_07", "timestamp": [586.12, 596.22], "sentence": " Es waren mehrere, die kurz nach Mitternacht aus einem Kleinbus stiegen, die vollbesetzte Kneipe in Orlando, einem Stadtteil von Soweto, stürmten und sofort das Feuer eröffneten."}, {"speaker": "SPEAKER_07", "timestamp": [596.22, 600.68], "sentence": " Aus einer Schnellfeuerwaffe und mehreren Pistolen."}, {"speaker": "SPEAKER_00", "timestamp": [600.68, 606.0], "sentence": " Die Toten lagen übereinander, sagt die Augenzeugin. Überall war Blut, Körpergewebe."}, {"speaker": "SPEAKER_07", "timestamp": [606.0, 610.0], "sentence": " Als wir nach meinen Brüdern suchten, mussten wir über tote Körper steigen."}, {"speaker": "SPEAKER_07", "timestamp": [610.0, 614.0], "sentence": " Es ist der schwerste Vorfall mit Schusswaffen in diesem Jahr."}, {"speaker": "SPEAKER_00", "timestamp": [614.0, 617.0], "sentence": " Die Polizei behandelt ihn als Einzelfall."}, {"speaker": "SPEAKER_07", "timestamp": [617.0, 622.0], "sentence": " Die tödlichen Schüsse stehen wohl in keinem Zusammenhang mit einer weiteren Schießerei bei Dörben."}, {"speaker": "SPEAKER_07", "timestamp": [622.0, 624.0], "sentence": " Dort starben gestern vier Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [624.0, 627.4], "sentence": " Die Polizei hat die Schüsse in wohl in keinem Zusammenhang mit einer weiteren Schießerei bei Durban."}, {"speaker": "SPEAKER_07", "timestamp": [627.4, 629.72], "sentence": " Dort starben gestern vier Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [629.72, 635.02], "sentence": " Sorgen macht uns, dass es zu viele Waffen in den falschen Händen gibt."}, {"speaker": "SPEAKER_13", "timestamp": [635.02, 645.04], "sentence": " Deshalb rufen wir die guten, gesetzestreuen Bürger auf, mit uns zusammenzuarbeiten, damit wir die finden, die illegale Waffen besitzen und sie ihnen abnehmen können."}, {"speaker": "SPEAKER_07", "timestamp": [645.04, 649.24], "sentence": " Ein Appell, der seit Jahren praktisch ungehört verhallt."}, {"speaker": "SPEAKER_07", "timestamp": [649.24, 653.78], "sentence": " Insgesamt hat die Gewalt in Südafrika in den vergangenen Monaten deutlich zugenommen."}, {"speaker": "SPEAKER_07", "timestamp": [653.78, 657.48], "sentence": " 68 Morde am Tag, die höchste Zahl seit fünf Jahren."}, {"speaker": "SPEAKER_07", "timestamp": [657.48, 663.5], "sentence": " Steigende Arbeitslosigkeit und ein immer geringeres Vertrauen in staatliche Stellen werden als Gründe genannt."}, {"speaker": "SPEAKER_07", "timestamp": [663.5, 664.66], "sentence": " Geringeres Vertrauen in staatliche Stellen werden als Gründe genannt."}], [{"speaker": "SPEAKER_05", "timestamp": [664.66, 674.18], "sentence": " Nach Berichten über unhaltbare Zustände im Flüchtlingscamp auf der italienischen Mittelmeerinsel Lampedusa haben die Behörden damit begonnen, das Lager zu räumen."}, {"speaker": "SPEAKER_05", "timestamp": [674.18, 679.76], "sentence": " Mehrere hundert Menschen wurden in andere Unterkünfte nach Sizilien und Süditalien gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [679.76, 685.74], "sentence": " Am Freitag waren in der Einrichtung laut Berichten etwa 1800 Personen gezählt worden."}, {"speaker": "SPEAKER_05", "timestamp": [685.74, 688.24], "sentence": " Ausgelegt ist sie für rund 350."}, {"speaker": "SPEAKER_05", "timestamp": [688.24, 694.0], "sentence": " Die Bilder aus dem überfüllten und vermüllten Camp haben in Italien für Empörung gesorgt."}, {"speaker": "SPEAKER_05", "timestamp": [694.0, 710.04], "sentence": " Zum Sport. Beim Herren-Tennis-Turnier in Wimbledon hat Novak Djokovic seinen 21. Grand Slam-Titel gewonnen. Der Serbe besiegte den Australier Nick Kyrgios mit 4 zu 6, 6 zu 3, 6 zu 4 und 7 zu 6."}], [{"speaker": "SPEAKER_05", "timestamp": [710.04, 712.94], "sentence": " Jokovic schlägt damit in der ewigen Bestenliste."}, {"speaker": "SPEAKER_05", "timestamp": [712.94, 718.46], "sentence": " Nur noch einen Sieg hinter dem Spanier Rafael Nadal, der 22 Grand Slam-Turniere gewann."}, {"speaker": "SPEAKER_06", "timestamp": [718.46, 725.26], "sentence": " Beim Weltcup-Finale der Ruderer hat der Deutschlandachter den dritten Platz belegt."}, {"speaker": "SPEAKER_06", "timestamp": [725.26, 736.16], "sentence": " Das neu formierte Paradeboot des Deutschen Ruderverbandes lieferte in Luzern ein ordentliches Rennen ab, musste sich aber den überragenden Briten und dem australischen Achter geschlagen geben."}, {"speaker": "SPEAKER_06", "timestamp": [736.16, 741.9], "sentence": " Fünf Wochen vor den Heimeuropameisterschaften ist der Deutschlandachter auf einem guten Weg."}, {"speaker": "SPEAKER_06", "timestamp": [741.9, 748.0], "sentence": " Völlig verausgabt hatte sich Alexandra Föster bei ihrem Sieg im Einer."}, {"speaker": "SPEAKER_06", "timestamp": [748.0, 761.0], "sentence": " Die 20-jährige Athletin aus dem Sauerland zog erst auf den letzten Metern auf der Bahn unten an ihren Konkurrentinnen vorbei und gewann mit einer halben Bootslänge Vorsprung vor Australien und der Schweiz."}, {"speaker": "SPEAKER_04", "timestamp": [761.0, 770.0], "sentence": " Mit ihrem 1. Weltcup-Sieg sorgte Föster aus deutscher Sicht bei der Rotsee-Regatta für die größte Überraschung ist der Mann des Tages aus deutscher Sicht bei der Tour de France. Der Berliner übernimmt das gepunktete Trikot des besten Kletterers."}, {"speaker": "SPEAKER_04", "timestamp": [770.0, 781.0], "sentence": " Auf der 9. Etappe, der 1. Bergfahrt dieser Rundfahrt, in und über die Alpen, attackiert Geschke früh, gewinnt eine Bergwertung und sammelt danach die restlichen entscheidenden Punkte."}, {"speaker": "SPEAKER_04", "timestamp": [781.0, 786.0], "sentence": " Beim Giro 2 Tage, das Bergtrekot bei der Tour, ist natürlich noch mal was extra Besonderes. Er ist der erste in der Tour. Er ist der erste in der Tour. Er ist der erste in der Tour."}, {"speaker": "SPEAKER_02", "timestamp": [786.0, 788.0], "sentence": " Er gewinnt eine Bergwertung."}, {"speaker": "SPEAKER_02", "timestamp": [788.0, 791.0], "sentence": " Er sammelt danach die restlichen entscheidenden Punkte."}, {"speaker": "SPEAKER_02", "timestamp": [791.0, 794.0], "sentence": " Ich bin ein paar Tode gestorben an der letzten Bergwertung."}, {"speaker": "SPEAKER_02", "timestamp": [794.0, 797.0], "sentence": " Ich bin ein paar Tode gestorben an der letzten Bergwertung."}, {"speaker": "SPEAKER_04", "timestamp": [797.0, 799.0], "sentence": " Es hat sich aber gelohnt."}, {"speaker": "SPEAKER_04", "timestamp": [799.0, 801.0], "sentence": " Es hat sich aber gelohnt."}, {"speaker": "SPEAKER_04", "timestamp": [801.0, 803.0], "sentence": " Auf der Postkartenroute."}, {"speaker": "SPEAKER_04", "timestamp": [803.0, 808.0], "sentence": " Vom Genfer See nach Châtel des Portes du Soleil. Fasziniert im Finale die Jagd von Frankreichs Tour-Hoffnung Thibaut Pinot auf Bob Jungels."}, {"speaker": "SPEAKER_04", "timestamp": [808.0, 814.0], "sentence": " Den Etappensieg, seinen Karriere-Höhepunkt, feiert der Luxemburger."}, {"speaker": "SPEAKER_04", "timestamp": [814.0, 817.0], "sentence": " Tadej Pogacar verteidigt sein gelbes Trikot."}, {"speaker": "SPEAKER_04", "timestamp": [817.0, 822.0], "sentence": " Und Simon Geschke verliebt sich in sein erstes rot-weißes."}, {"speaker": "SPEAKER_05", "timestamp": [822.0, 828.08], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 11. Juli."}, {"speaker": "SPEAKER_12", "timestamp": [828.08, 832.82], "sentence": " Der Nordosten Deutschlands profitiert vom Skandinavien-Föhn"}], [{"speaker": "SPEAKER_12", "timestamp": [832.82, 834.64], "sentence": " der Südwesten vom Azoren hoch."}, {"speaker": "SPEAKER_12", "timestamp": [834.64, 844.58], "sentence": " Dazwischen sorgt feucht-kühle Luft weiterhin für viele Wolken, die heute Nacht in einem breiten Streifen von der Nordsee bis nach Bayern reichen und besonders im Bergland etwas Regen bringen."}, {"speaker": "SPEAKER_12", "timestamp": [844.58, 868.9], "sentence": " Sonst nur locker bewölkt oder klar. Morgen nordöstlich der Elbe und im Südwesten oft Sonnenschein, sonst mehr Wolken als Sonne und vor allem von Niedersachsen über Thüringen bis nach Bayern hier und da etwas Regen. Heute Nacht an Rhein und Main um 15 Grad in Schleswig-Holstein und im südöstlichen Bergland nur einstellige Werte. Dort morgen unter 20, im äußersten Südwesten schon nahe 30 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [868.9, 873.06], "sentence": " Im Nordwesten am Dienstag noch einige Wolken, sonst freundlicher und wärmer."}, {"speaker": "SPEAKER_12", "timestamp": [873.06, 878.64], "sentence": " In den folgenden Tagen wird es teilweise heiß, in der Nordhälfte am Donnerstag aber schon wieder kühler."}, {"speaker": "SPEAKER_05", "timestamp": [878.64, 885.5], "sentence": " Ingo Zamperoni hat um 22.45 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_05", "timestamp": [885.5, 897.0], "sentence": " Gefährdete Gasversorgung, die Suche nach dem Königsweg in der Energiekrise und zerrissene Republikaner, wie Trump seine Kandidaten für die Kongresswahlen in Stellung bringt."}, {"speaker": "SPEAKER_05", "timestamp": [897.0, 898.86], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}