{"chapters": [{"start_time": 18, "end_time": 161}, {"start_time": 161, "end_time": 299}, {"start_time": 299, "end_time": 416}, {"start_time": 416, "end_time": 528}, {"start_time": 528, "end_time": 656}, {"start_time": 656, "end_time": 682}, {"start_time": 682, "end_time": 714}, {"start_time": 714, "end_time": 828}, {"start_time": 828, "end_time": 854}, {"start_time": 854, "end_time": 941}, {"start_time": 941, "end_time": 1019}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.16], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [8.16, 17.8], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_17", "timestamp": [17.8, 21.38], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [21.38, 31.3], "sentence": " Der Europäische Union hat die türkische Militäroffensive in Syrien scharf verurteilt und alle Mitgliedstaaten aufgerufen, Waffenverkäufe an Ankara einzustellen."}, {"speaker": "SPEAKER_17", "timestamp": [31.3, 37.1], "sentence": " Ein Waffenembargo oder Sanktionen wurden bei dem Treffen der EU-Außenminister jedoch nicht verhängt."}, {"speaker": "SPEAKER_17", "timestamp": [37.1, 50.9], "sentence": " Der luxemburgische Minister Asselborn warnte davor, dass die NATO in den Konflikt hineingezogen werden könne. Sollte das Mitglied Türkei von syrischen Kräften angegriffen werden, könnte das den NATO-Bündnisfall auslösen."}, {"speaker": "SPEAKER_08", "timestamp": [50.9, 57.24], "sentence": " Die Lage in Syrien ist kompliziert genug, doch jetzt könnte sie noch heikler werden."}, {"speaker": "SPEAKER_08", "timestamp": [57.24, 62.84], "sentence": " Bilder aus Nordsyrien. Die Kurden haben sich mit Truppen von Machthaber Assad verbündet."}, {"speaker": "SPEAKER_08", "timestamp": [62.84, 69.64], "sentence": " Damit befindet sich das NATO-Land Türkei jetzt de facto im Krieg mit der von Russland unterstützten syrischen Armee."}, {"speaker": "SPEAKER_08", "timestamp": [69.64, 73.72], "sentence": " Manche Europäer fürchten nun, in den Krieg hineingezogen zu werden."}, {"speaker": "SPEAKER_07", "timestamp": [73.72, 85.04], "sentence": " Sie wissen, dass es einen Artikel 5 gibt in dem NATO-Pakt, der besagt, wenn ein Land angegriffen wird, müssen alle anderen Länder helfen, das Land zu verteidigen."}, {"speaker": "SPEAKER_07", "timestamp": [85.04, 90.9], "sentence": " Stellen Sie sich vor, die Türkei wird von Syrien oder Alliierten von Syrien angegriffen."}, {"speaker": "SPEAKER_08", "timestamp": [90.9, 96.48], "sentence": " Die EU-Außenminister wollen sich das heute lieber nicht vorstellen. Stattdessen appellieren sie an Erdogan."}, {"speaker": "SPEAKER_11", "timestamp": [96.48, 101.6], "sentence": " Wir wollen, dass der türkische Militäreinsatz in Nordostsyrien beendet wird, und zwar umgehend."}, {"speaker": "SPEAKER_11", "timestamp": [101.6, 109.22], "sentence": " Die Auswirkungen sind schon jetzt spürbar. Über 100.000 Flüchtlinge, eine humanitäre Katastrophe bahnt sich an."}, {"speaker": "SPEAKER_08", "timestamp": [109.22, 125.98], "sentence": " Es verstößt gegen internationales Recht, ein Nachbarland anzugreifen. Die Türkei sollte sich daran halten. Doch trotz klarer Worte, die EU beschloss heute nur, ab sofort möglichst keine Waffen mehr in die Türkei zu verkaufen. Ein wasserdichtes Embargo aber gibt es nicht."}, {"speaker": "SPEAKER_00", "timestamp": [125.98, 131.74], "sentence": " Wir müssen auch die wichtige Rolle verstehen, die die Türkei für uns in der Vergangenheit gespielt hat."}, {"speaker": "SPEAKER_07", "timestamp": [131.74, 136.2], "sentence": " Sie ist ein wichtiger Teil der NATO und war es nicht zuletzt im Kampf gegen den IS."}, {"speaker": "SPEAKER_17", "timestamp": [136.2, 145.2], "sentence": " Doch nach dem Einmarsch in Syrien wird die Türkei derzeit ganz anders gesehen, als ein Land nämlich, das die Sicherheit Europas gefährdet."}, {"speaker": "SPEAKER_08", "timestamp": [145.2, 163.38], "sentence": " Obwohl für die EU viel auf dem Spiel steht, agiert sie vorsichtig. Kein wirtschaftlicher Druck auf die Türkei, keine Diskussion über den Status als Beitrittskandidat. Die EU will unbedingt vermeiden, dass Erdogan wieder Flüchtlinge durchlässt Richtung Europa. Fünf Tage nach dem Terroranschlag in Halle"}], [{"speaker": "SPEAKER_17", "timestamp": [163.38, 166.12], "sentence": " geht es weiter um die politische Aufarbeitung."}, {"speaker": "SPEAKER_17", "timestamp": [166.12, 171.14], "sentence": " Diskutiert werden neue Maßnahmen gegen Rechtsextremismus und Antisemitismus."}, {"speaker": "SPEAKER_17", "timestamp": [171.14, 175.24], "sentence": " In Berlin beschloss die CDU-Parteispitze ein Strategiepapier."}, {"speaker": "SPEAKER_17", "timestamp": [175.24, 180.58], "sentence": " Darin werden unter anderem mehr Ressourcen und mehr Befugnisse für Sicherheitsbehörden gefordert."}, {"speaker": "SPEAKER_17", "timestamp": [180.58, 186.8], "sentence": " Sachsen-Anhalts Innenminister Stahlknecht kündigte an, den Verfassungsschutz personell aufzustocken."}, {"speaker": "SPEAKER_17", "timestamp": [186.8, 188.72], "sentence": " Spätnachmittag in Halle."}, {"speaker": "SPEAKER_00", "timestamp": [188.72, 193.2], "sentence": " Ein ökumenischer Gedenkgottesdienst für die Opfer des Terroranschlags."}, {"speaker": "SPEAKER_00", "timestamp": [193.2, 195.92], "sentence": " Hunderte Menschen kommen in die Kirche."}, {"speaker": "SPEAKER_00", "timestamp": [195.92, 198.28], "sentence": " Auch draußen nehmen viele Anteil."}, {"speaker": "SPEAKER_04", "timestamp": [198.28, 201.52], "sentence": " In Berlin hat eine politische Debatte begonnen."}, {"speaker": "SPEAKER_00", "timestamp": [201.52, 208.26], "sentence": " Im Kontrollgremium des Bundestags werden die Nachrichtendienste von den Abgeordneten befragt. hat unterdessen eine nicht ganz neue politische Debatte begonnen. Im Kontrollgremium des Bundestags werden die Nachrichtendienste von den Abgeordneten befragt."}, {"speaker": "SPEAKER_00", "timestamp": [208.26, 212.68], "sentence": " Aus der Union u.a. die Forderung nach mehr Befugnissen des Verfassungsschutzes."}, {"speaker": "SPEAKER_02", "timestamp": [212.68, 216.62], "sentence": " Der solle etwa bei verschlüsselter Kommunikation mehr mitlesen können."}, {"speaker": "SPEAKER_02", "timestamp": [216.62, 220.7], "sentence": " Oft wird die Bühne von legalen Plattformen genutzt dafür."}, {"speaker": "SPEAKER_02", "timestamp": [220.7, 230.36], "sentence": " Und wir können mit unserer Überwachung, mit dem, was unsere Behörden dürfen, diesen Tätern nicht zu Leibe rücken."}, {"speaker": "SPEAKER_02", "timestamp": [230.36, 232.44], "sentence": " Ich glaube, das müssen wir dringend ändern."}, {"speaker": "SPEAKER_00", "timestamp": [232.44, 234.92], "sentence": " Auch aus Sachsen-Anhalt kommen heute Beschlüsse."}, {"speaker": "SPEAKER_00", "timestamp": [234.92, 240.1], "sentence": " Schutzmaßnahmen für Synagogen und Moscheen, mehr Personal und mehr Kompetenzen für die Sicherheitsbehörden."}, {"speaker": "SPEAKER_14", "timestamp": [240.1, 249.06], "sentence": " Wer in diesem Land ernsthaft fordert, dass die Sicherheitsarchitektur funktioniert und nicht immer hinterher gute Ratschläge hat, wenn was schiefgegangen ist, von dem erwarte ich jetzt, dass er sich auch da bewegt."}, {"speaker": "SPEAKER_00", "timestamp": [249.06, 265.02], "sentence": " Der Koalitionspartner SPD in Berlin zeigte sich bislang skeptisch, etwa gegenüber mehr Online-Überwachung und auch der von der CDU wieder ins Spiel gebrachten Vorratsdatenspeicherung. dass diese Koalition in ihrem Handeln eine deutliche Sprache sprechen wird."}, {"speaker": "SPEAKER_06", "timestamp": [265.02, 271.54], "sentence": " Dabei muss es uns aber trotzdem gelingen, den Spagat zwischen Freiheit und Sicherheit zu machen."}, {"speaker": "SPEAKER_00", "timestamp": [271.54, 278.06], "sentence": " Die FDP will erst gründlich analysieren, ehe nun reflexartig Maßnahmen gefordert würden."}, {"speaker": "SPEAKER_05", "timestamp": [278.06, 290.46], "sentence": " Wir können davon ausgehen, dass wenn sie solche Beobachtungsmöglichkeiten eröffnen für bestimmte Räume des Internets, dann diejenigen Täter, die jedenfalls planvoll vorgehen, sich andere Räume suchen. Sie erzeugen nur Ausweichbewegungen."}, {"speaker": "SPEAKER_00", "timestamp": [290.46, 297.66], "sentence": " Die Debatte über angemessene politische Konsequenzen dürfte vor allem zwischen Union und SPD geführt werden."}, {"speaker": "SPEAKER_17", "timestamp": [297.66, 305.98], "sentence": " Mit der traditionellen Queen-Speech, der Rede der Königin, ist heute die Parlamentspause in Großbritannien zu Ende gegangen."}], [{"speaker": "SPEAKER_17", "timestamp": [305.98, 311.08], "sentence": " Elisabeth II. verlas dabei das Regierungsprogramm von Premierminister Johnson."}, {"speaker": "SPEAKER_17", "timestamp": [311.08, 317.82], "sentence": " Dessen Fokus liegt auf seinem erklärten Ziel, Großbritannien zum Ende des Monats aus der EU zu führen."}, {"speaker": "SPEAKER_17", "timestamp": [317.82, 323.12], "sentence": " Da Johnson im Unterhaus keine Mehrheit mehr hat, steuert das Land auf Neuwahlen zu."}, {"speaker": "SPEAKER_13", "timestamp": [323.12, 345.0], "sentence": " mehrheit mehr hat steuert das land auf neuwahlen zu auftakt zum prunkvollsten zeremoniell im politischen kalender londons der feierlichen eröffnung des parlaments die queen allerdings verzog diesmal keine miene denn statt einer regierungserklärung ließ boris johnson sie heute quasi sein wahlkampfprogramm verlesen."}, {"speaker": "SPEAKER_13", "timestamp": [345.0, 354.0], "sentence": " Das Vorhaben meiner Regierung war immer, die EU am 31. Oktober zu verlassen."}, {"speaker": "SPEAKER_16", "timestamp": [354.0, 359.0], "sentence": " Ein Vorhaben, das aber höchstwahrscheinlich nicht umgesetzt wird."}, {"speaker": "SPEAKER_13", "timestamp": [359.0, 363.0], "sentence": " Denn Boris Johnson hat nach wie vor keine Mehrheit im Parlament."}, {"speaker": "SPEAKER_13", "timestamp": [363.0, 388.0], "sentence": " Der Oppositionsführer Jeremy Corbyn bezeichnete direkt anschließend im Unterhaus die heutige Veranstaltung denn auch als Missbrauch der Monarchie. So eine Farce hat es noch nie gegeben. Diese Regierung, der 45 Stimmen zu einer Mehrheit fehlen und die bis jetzt hier alle Abstimmungen verloren hat, kündigt eine Agenda an, von der sie weiß, dass sie in diesem Parlament keine Chance hat."}, {"speaker": "SPEAKER_13", "timestamp": [388.0, 399.0], "sentence": " Labour besteht darauf, einen möglichen Deal mit einem 2. Referendum zu verkoppeln und droht damit, einen Deal im Parlament ansonsten abzulehnen."}, {"speaker": "SPEAKER_13", "timestamp": [399.0, 402.0], "sentence": " Für Boris Johnson wird die Zeit knapp."}, {"speaker": "SPEAKER_13", "timestamp": [402.0, 407.42], "sentence": " Bis Ende der Woche muss er eine Einigung mit der EU erzielt haben, die dann auch hier vom Parlament abgesegnet wird."}, {"speaker": "SPEAKER_13", "timestamp": [407.42, 415.78], "sentence": " Sonst zwingt ihn ein Gesetz dazu in Brüssel, um eine Verlängerung zu bitten. Etwas, was er bislang zumindest immer kategorisch abgelehnt hat."}, {"speaker": "SPEAKER_17", "timestamp": [415.78, 428.12], "sentence": " Bei der Parlamentswahl in Polen hat die national-konservative PiS-Parte hat einen deutlichen Sieg eingefahren. Die Regierungspartei kam nach Auszählung aller Stimmen auf 43,6 Prozent."}], [{"speaker": "SPEAKER_17", "timestamp": [428.12, 433.66], "sentence": " Damit wird die Partei von Jaroslaw Kaczynski weiter ohne Koalitionspartner regieren können."}, {"speaker": "SPEAKER_17", "timestamp": [433.66, 440.74], "sentence": " Im Wahlkampf hatte die PiS vor allem mit dem Ausbau des Sozialsystems und mit konservativen Werten geworben."}, {"speaker": "SPEAKER_09", "timestamp": [440.74, 444.98], "sentence": " Die Auszählung der Stimmen dauerte bis zum Abend."}, {"speaker": "SPEAKER_09", "timestamp": [444.98, 446.0], "sentence": " Doch das Ergebnis stand schon vorher fest."}, {"speaker": "SPEAKER_09", "timestamp": [446.0, 452.0], "sentence": " Ein klarer Sieg für die regierende PiS-Partei bei einer Wahlbeteiligung von mehr als 60%."}, {"speaker": "SPEAKER_09", "timestamp": [452.0, 455.0], "sentence": " Das ist ein historischer Sieg."}, {"speaker": "SPEAKER_09", "timestamp": [455.0, 461.0], "sentence": " Denn es gibt in ganz Europa, nur in Polen und in Ungarn, Einparteienregierungen."}, {"speaker": "SPEAKER_09", "timestamp": [461.0, 471.74], "sentence": " Ihre Wählerstimmen sicherte sich die PiS mit ihren Kernthemen wie der Erhöhung der sozialen Leistungen, z.B. Kindergeld und mehr Rente."}, {"speaker": "SPEAKER_09", "timestamp": [471.74, 479.08], "sentence": " Hinter verschlossenen Türen sprachen heute die Parteiführer mit Jarosław Kaczynski über die Zukunft, auch personell."}, {"speaker": "SPEAKER_09", "timestamp": [479.08, 483.54], "sentence": " Geredet wurde vermutlich auch über das schlechte Abschneiden bei der Senatswahl."}, {"speaker": "SPEAKER_09", "timestamp": [483.54, 488.28], "sentence": " Denn in der 2. Kammer des Parlaments wird die Opposition eine knappe Mehrheit haben."}, {"speaker": "SPEAKER_09", "timestamp": [488.28, 491.84], "sentence": " Dies könnte Gesetzgebungsverfahren zumindest verlangsamen."}, {"speaker": "SPEAKER_00", "timestamp": [491.84, 497.02], "sentence": " Ganz sicher wird es das selbstständige Regieren der PiS-Partei schwieriger machen."}, {"speaker": "SPEAKER_00", "timestamp": [497.02, 503.24], "sentence": " Es wird Jarosław Kaczynski bei jedem Schritt bewusst machen, dass er nicht die Mehrheit der Polen auf seiner Seite hat."}, {"speaker": "SPEAKER_09", "timestamp": [503.24, 511.72], "sentence": " Für die Opposition Polens bleibt es eine Herausforderung, der nochmals erstarkten Regierung mit eigenen Ansätzen entgegenzutreten."}, {"speaker": "SPEAKER_09", "timestamp": [511.72, 517.92], "sentence": " Die PiS-Regierung kündigt die Fortsetzung ihres Programms zum sogenannten Guten Wandel an."}, {"speaker": "SPEAKER_09", "timestamp": [517.92, 522.86], "sentence": " Dazu gehören neben den sozialen Leistungen aber auch Veränderungen im Staat."}, {"speaker": "SPEAKER_09", "timestamp": [522.86, 527.42], "sentence": " Die Opposition befürchtet Verschärfungen und mehr staatliche Kontrolle."}, {"speaker": "SPEAKER_17", "timestamp": [527.42, 535.38], "sentence": " Das oberste Gericht Spaniens hat neun katalanische Separatistenführer zu langjährigen Haftstrafen verurteilt."}], [{"speaker": "SPEAKER_17", "timestamp": [535.38, 541.32], "sentence": " Sie hatten vor gut zwei Jahren ein als illegal eingestuftes Unabhängigkeitsreferendum organisiert."}, {"speaker": "SPEAKER_17", "timestamp": [541.32, 550.62], "sentence": " Gegen Ex-Regionalpräsident Puigdemont, der sich der Strafverfolgung durch Flucht ins Exil entzogen hatte, erging ein neuer internationaler Haftbefehl."}, {"speaker": "SPEAKER_17", "timestamp": [550.62, 555.42], "sentence": " Aus Protest gegen das Urteil sind in Katalonien Tausende auf die Straße gegangen."}, {"speaker": "SPEAKER_04", "timestamp": [555.42, 566.22], "sentence": " Sie finden das Urteil des obersten Gerichts empörend. Überall in Katalonien blockierten und protestierten Tausende Unabhängigkeitsbefürworter."}, {"speaker": "SPEAKER_04", "timestamp": [566.22, 571.78], "sentence": " Am Flughafen von Barcelona kam es zu Auseinandersetzungen mit der Polizei."}, {"speaker": "SPEAKER_04", "timestamp": [571.78, 577.16], "sentence": " Der Unmut über die hohen Haftstrafen für katalanische Politiker ist groß."}, {"speaker": "SPEAKER_04", "timestamp": [577.16, 581.32], "sentence": " Es ist ein historischer Prozess, der heute endet."}, {"speaker": "SPEAKER_04", "timestamp": [581.32, 596.82], "sentence": " Dabei erhielt der frühere Vizepremierminister Kataloniens, Junqueras, die höchste Haftstrafe. 13 Jahre wegen Aufruhrs und Veruntreuung öffentlicher Gelder. Die Staatsanwaltschaft hatte sogar 25 Jahre gefordert."}, {"speaker": "SPEAKER_12", "timestamp": [596.82, 611.46], "sentence": " Im Oktober 2017 ließ die katalanische Regionalregierung trotz Verbots durch das spanische Verfassungsgericht ein Referendum über die Unabhängigkeit durchführen."}, {"speaker": "SPEAKER_04", "timestamp": [611.46, 616.1], "sentence": " Am Tag der Abstimmung und davor gab es auch Ausschreitungen."}, {"speaker": "SPEAKER_04", "timestamp": [616.1, 626.98], "sentence": " Keiner steht über dem Recht, keiner wird in einer Demokratie wie in Spanien wegen seiner Ideen verurteilt, sondern nur für Verstöße gegen das Strafrecht."}, {"speaker": "SPEAKER_05", "timestamp": [626.98, 633.08], "sentence": " In Brüssel widersprach der frühere katalanische Regierungschef Carles Puigdemont."}, {"speaker": "SPEAKER_04", "timestamp": [633.08, 640.64], "sentence": " Diese Strafen sind ungerecht und unmenschlich, aber sie werden uns nicht von unseren Überzeugungen abbringen."}, {"speaker": "SPEAKER_12", "timestamp": [640.64, 651.18], "sentence": " Die Protestaktionen gehen auch am Abend weiter. Aktivisten stören den Betrieb am Flughafen von Barcelona und legen die Zufahrtswege lahm."}, {"speaker": "SPEAKER_04", "timestamp": [651.18, 655.98], "sentence": " Mittlerweile mussten Dutzende Flüge gestrichen werden."}, {"speaker": "SPEAKER_17", "timestamp": [655.98, 670.46], "sentence": " Kais Said wird neuer Präsident in Tunesien. Der parteilose Juraprofessor setzte sich in der Stichwahl gegen seinen Konkurrenten Karoui durch. Said, der eine konservative Politik vertritt, erhielt 72,7 Prozent der Stimmen."}], [{"speaker": "SPEAKER_17", "timestamp": [670.46, 674.7], "sentence": " Ersten Umfragen zufolge konnte er vor allem junge Wähler überzeugen."}, {"speaker": "SPEAKER_17", "timestamp": [674.7, 681.36], "sentence": " Tunesien ist das Ursprungsland des arabischen Frühlings, leidet aber unter großen wirtschaftlichen Problemen."}, {"speaker": "SPEAKER_17", "timestamp": [681.36, 685.92], "sentence": " Nach elf Tagen gewalttätiger Proteste wird in Ecuador's"}], [{"speaker": "SPEAKER_17", "timestamp": [685.92, 718.76], "sentence": " Hauptstadt Quito aufgeräumt. Zuvor hatte die Regierung von Präsident Moreno die umstrittene Erhöhung der Treibstoffpreise zurückgenommen. Nun soll eine Kommission unter Mitarbeit der indigenen Bevölkerungsgruppen eine sozial ausgewogene Lösung finden. Sprit wird in Ecuador bisher staatlich subventioniert. Die Demonstranten feierten das Einlenken. Vorläufige Bilanz der Proteste, mindestens sieben Tote und mehr als 1300 Verletzte. Der Wirtschafts-Nobelpreis geht in diesem Jahr an drei Armutsforscher. Seit mehr"}], [{"speaker": "SPEAKER_17", "timestamp": [718.76, 729.82], "sentence": " als zwei Jahrzehnten untersuchen Abhijit Banerjee, Esther Duflo und Michael Kramer, mit welchen Maßnahmen die größten Fortschritte im Kampf gegen Hunger, Krankheiten und mangelnde Bildung erzielt werden können."}, {"speaker": "SPEAKER_17", "timestamp": [729.82, 737.22], "sentence": " Mit ihrer Arbeit hätten sie Grundlagen dafür geschaffen, die Armut weltweit erheblich besser zu bekämpfen, so die Jury in Stockholm."}, {"speaker": "SPEAKER_18", "timestamp": [737.22, 742.6], "sentence": " Wie lässt sich die Situation von Menschen in Armut am effizientesten verbessern?"}, {"speaker": "SPEAKER_18", "timestamp": [742.6, 745.68], "sentence": " Z.B. die Situation von Schulkindern wie hier in Indien."}, {"speaker": "SPEAKER_18", "timestamp": [745.68, 751.78], "sentence": " Für Antworten auf solche Fragen sind die drei Wissenschaftler mit dem weltweit wichtigsten Wirtschaftspreis ausgezeichnet worden."}, {"speaker": "SPEAKER_06", "timestamp": [751.78, 757.62], "sentence": " Ihr experimenteller Ansatz hat die Forschung innerhalb der Entwicklungsökonomie umgewälzt."}, {"speaker": "SPEAKER_18", "timestamp": [757.62, 765.14], "sentence": " Ihre Ergebnisse haben eine konkrete Auswirkung auf die Politik und verbessern weiter die Möglichkeiten, die weltweite Armut zu bekämpfen."}, {"speaker": "SPEAKER_18", "timestamp": [765.14, 769.8], "sentence": " In der Vortragsreihe TED-Talk machte die Französin Duflo den Ansatz konkret."}, {"speaker": "SPEAKER_18", "timestamp": [769.8, 776.2], "sentence": " Wenn man erreichen will, dass Kinder länger zur Schule gehen und nur 100 Dollar zur Verfügung hat, wofür soll man das Geld ausgeben?"}, {"speaker": "SPEAKER_18", "timestamp": [776.2, 782.44], "sentence": " Mehr Lehrer, bessere Bücher? Das Ergebnis? Aufklärung über die Vorteile von Bildung liefert das beste Ergebnis."}, {"speaker": "SPEAKER_18", "timestamp": [782.44, 787.44], "sentence": " Und in Gebieten, die von Wurmbefall betroffen sind, ist eine Wurmkur das effizienteste Mittel."}, {"speaker": "SPEAKER_18", "timestamp": [787.44, 792.5], "sentence": " Es geht um Armutsbekämpfung, die auf einer überprüfbaren wissenschaftlichen Grundlage beruht."}, {"speaker": "SPEAKER_18", "timestamp": [792.5, 797.96], "sentence": " Am Nachmittag spontane Pressekonferenz für Duflo und ihren Lebenspartner Banerjee in den USA."}, {"speaker": "SPEAKER_18", "timestamp": [797.96, 806.32], "sentence": " Es macht Hoffnung für die Zukunft, dass wir noch etwas besser wissen, welche Maßnahmen und welche Dinge den Armen wirklich helfen."}, {"speaker": "SPEAKER_13", "timestamp": [806.32, 818.36], "sentence": " Und hoffentlich bringt es die Botschaft einer Politik, die auf konkreten Nachweisen und gründlichen Überlegungen beruht, in noch mehr Ecken dieser Welt."}, {"speaker": "SPEAKER_18", "timestamp": [818.36, 827.44], "sentence": " Die Forschung habe schon jetzt das Leben von Millionen von Menschen auf der Welt verbessert, so die Jury in ihrer Begründung."}, {"speaker": "SPEAKER_17", "timestamp": [827.44, 834.18], "sentence": " Lufthansa-Passagiere müssen am kommenden Sonntag mit Flugausfällen und Verspätungen rechnen."}], [{"speaker": "SPEAKER_18", "timestamp": [834.18, 839.12], "sentence": " Die Gewerkschaft UFO hat die Flugbegleiter zu einem fünfstündigen Warnstreik aufgerufen."}, {"speaker": "SPEAKER_17", "timestamp": [839.12, 845.62], "sentence": " An den Lufthansa-Drehkreuzen in Frankfurt am Main und München soll die Arbeit zwischen 6 und 11 Uhr niedergelegt werden."}, {"speaker": "SPEAKER_17", "timestamp": [845.62, 849.84], "sentence": " Die Gewerkschaft fordert im Tarifkonflikt 1,8 Prozent mehr Lohn."}, {"speaker": "SPEAKER_17", "timestamp": [849.84, 853.2], "sentence": " Lufthansa prüft rechtliche Schritte gegen den Streik."}, {"speaker": "SPEAKER_17", "timestamp": [853.2, 860.22], "sentence": " Der Schriftsteller Sascha Stanicic ist am Abend mit dem Deutschen Buchpreis ausgezeichnet worden."}], [{"speaker": "SPEAKER_17", "timestamp": [860.22, 863.4], "sentence": " Er erhält die Auszeichnung für seinen Roman Herkunft."}, {"speaker": "SPEAKER_17", "timestamp": [863.4, 868.48], "sentence": " Der Autor beschreibt darin die Flucht seiner Familie während des Bosnienkrieges nach Deutschland."}, {"speaker": "SPEAKER_17", "timestamp": [868.48, 873.82], "sentence": " Der Deutsche Buchpreis zählt zu den wichtigsten Auszeichnungen für deutschsprachige Literatur."}, {"speaker": "SPEAKER_17", "timestamp": [873.82, 878.46], "sentence": " Er wird seit 2005 am Vorabend der Frankfurter Buchmesse vergeben."}, {"speaker": "SPEAKER_07", "timestamp": [878.46, 886.4], "sentence": " Er war für viele der Favorit. Und doch kann es Sascha Stanisic selbst kaum glauben."}, {"speaker": "SPEAKER_03", "timestamp": [886.4, 892.74], "sentence": " Seine Dankesrede nutzt der gebürtige Bosnier für Kritik an der Vergabe des Literaturnobelpreises an Peter Hanke."}, {"speaker": "SPEAKER_03", "timestamp": [892.74, 897.74], "sentence": " Wegen dessen Parteinahme für Serbien während der Jugoslawienkriege in den 90er Jahren."}, {"speaker": "SPEAKER_12", "timestamp": [897.74, 907.82], "sentence": " Das ist komisch, finde ich. Dass man sich die Wirklichkeit, in der man behauptet, Gerechtigkeit für jemanden zu suchen, so zurechtlegt, dass dort nur noch Lüge besteht."}, {"speaker": "SPEAKER_12", "timestamp": [907.82, 910.5], "sentence": " Das soll Literatur eigentlich nicht."}, {"speaker": "SPEAKER_03", "timestamp": [910.5, 915.6], "sentence": " Stanisic's Buch Herkunft erzählt von seinem Weg aus Bosnien nach Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [915.6, 926.42], "sentence": " Ein Junge, der mit 14 Jahren vor dem Krieg flieht, in Heidelberg eine neue Heimat findet, bei der Treffen mit Freunden an einer Tankstelle eine große Rolle spielen und die Herkunft egal ist."}, {"speaker": "SPEAKER_15", "timestamp": [926.42, 930.18], "sentence": " Das ist etwas, was viele Menschen umtreibt."}, {"speaker": "SPEAKER_15", "timestamp": [930.18, 932.84], "sentence": " Und was in Europa, glaube ich, das Thema der Stunde ist."}, {"speaker": "SPEAKER_15", "timestamp": [932.84, 935.72], "sentence": " Wer gehört wo dazu? Wer kommt woher?"}, {"speaker": "SPEAKER_03", "timestamp": [935.72, 940.2], "sentence": " Stanišić darf sich jetzt über 25.000 Euro Preisgeld freuen."}, {"speaker": "SPEAKER_17", "timestamp": [940.2, 945.4], "sentence": " Und nun die Wettervorhersage für, Dienstag, den 15. Oktober."}], [{"speaker": "SPEAKER_10", "timestamp": [945.4, 951.84], "sentence": " Ein Tief zieht vom Ärmelkanal zur Nordsee, sodass sich im Westen und Südwesten das Wetter ändert."}, {"speaker": "SPEAKER_10", "timestamp": [951.84, 956.4], "sentence": " V.a. an der Donau und in Ostbayern breitet sich in der Nacht Nebel aus."}, {"speaker": "SPEAKER_10", "timestamp": [956.4, 960.68], "sentence": " Im Norden einzelne Schauer, später im Westen einzelne Schauer oder Gewitter."}, {"speaker": "SPEAKER_10", "timestamp": [960.68, 965.08], "sentence": " Am Tag ist es in der Osthälfte oft sonnig, sobald sich der Nebel gelichtet hat."}, {"speaker": "SPEAKER_10", "timestamp": [965.08, 970.5], "sentence": " Ansonsten werden die Wolken dichter, vor allem im Westen und Südwesten später Schauer und örtlich Gewitter."}, {"speaker": "SPEAKER_10", "timestamp": [970.5, 977.66], "sentence": " In der Nacht 17 bis 4 Grad, am Tag 15 Grad in der Eifel, 26 Grad an der Saale."}, {"speaker": "SPEAKER_10", "timestamp": [977.66, 984.94], "sentence": " Am Mittwoch im Süden längere freundliche Abschnitte, im Norden und in der Mitte mehr Wolken als Sonne und gebietsweise regnet es."}, {"speaker": "SPEAKER_10", "timestamp": [984.94, 982.68], "sentence": " Längere freundliche Abschnitte im Norden und in der Mitte."}, {"speaker": "SPEAKER_10", "timestamp": [982.68, 985.78], "sentence": " Mehr Wolken als Sonne und gebietsweise regnet es."}, {"speaker": "SPEAKER_10", "timestamp": [985.78, 989.88], "sentence": " Am Donnerstag im Südosten Lichtblicke, sonst regnet es hier und da."}, {"speaker": "SPEAKER_10", "timestamp": [989.88, 994.06], "sentence": " Am Freitag weiterhin wechselhaftes Wetter."}, {"speaker": "SPEAKER_17", "timestamp": [994.06, 998.94], "sentence": " Um 22.15 Uhr meldet sich Karin Mijoska mit diesen Tagesthemen."}, {"speaker": "SPEAKER_17", "timestamp": [998.94, 1008.36], "sentence": " Schlachtfeld Syrien, warum die Kurden jetzt Seite an Seite mit den Assad-Truppen kämpfen und GroKo-Check, was Union und SPD bisher erreicht haben."}, {"speaker": "SPEAKER_17", "timestamp": [1008.36, 1010.26], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}