{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 213}, {"start_time": 213, "end_time": 370}, {"start_time": 370, "end_time": 497}, {"start_time": 497, "end_time": 624}, {"start_time": 624, "end_time": 656}, {"start_time": 656, "end_time": 687}, {"start_time": 687, "end_time": 714}, {"start_time": 714, "end_time": 743}, {"start_time": 743, "end_time": 850}, {"start_time": 850, "end_time": 928}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.26, 17.32], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_07", "timestamp": [17.32, 20.84], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.84, 26.8], "sentence": " Wer aus einem Corona-Risikogebiet zurückkehrt, soll künftig nicht mehr so lange in Quarantäne wie bisher."}], [{"speaker": "SPEAKER_07", "timestamp": [26.8, 32.88], "sentence": " Aktuell besteht die Pflicht, 14 Tage zu Hause zu bleiben, wenn kein negativer Virustest vorliegt."}, {"speaker": "SPEAKER_07", "timestamp": [32.88, 37.92], "sentence": " Nun soll europaweit die Quarantänezeit auf bis zu zehn Tage verkürzt werden."}, {"speaker": "SPEAKER_07", "timestamp": [37.92, 43.04], "sentence": " Das teilte Gesundheitsminister Spahn nach einer Konferenz mit seinen EU-Kollegen mit."}, {"speaker": "SPEAKER_07", "timestamp": [43.04, 48.38], "sentence": " Unklar ist noch, welche Quarantäneregeln für Corona-Infizierte gelten sollen."}, {"speaker": "SPEAKER_09", "timestamp": [48.38, 57.38], "sentence": " Wer jetzt noch einen Sonnenstrahl erwischen will, kann das ab sofort auch wieder an der Ostsee in Mecklenburg-Vorpommern als willkommener Tagestourist."}, {"speaker": "SPEAKER_09", "timestamp": [57.38, 60.36], "sentence": " Noch eine Corona-Lockerung im Reisesektor."}, {"speaker": "SPEAKER_09", "timestamp": [60.36, 62.9], "sentence": " Auch europäisch soll sich etwas bewegen."}, {"speaker": "SPEAKER_09", "timestamp": [62.9, 68.18], "sentence": " Über die Verkürzung der Quarantänedauer haben die EU-Gesundheitsminister heute beraten."}, {"speaker": "SPEAKER_09", "timestamp": [68.18, 76.44], "sentence": " Noch gelten auch hierzulande 14 Tage Quarantänepflicht für Rückkehrer aus Risikogebieten, wenn sie keinen negativen Test haben."}, {"speaker": "SPEAKER_09", "timestamp": [76.44, 80.54], "sentence": " Zukünftig könnte die Quarantänezeit auf 10 Tage verkürzt werden."}, {"speaker": "SPEAKER_09", "timestamp": [80.54, 84.36], "sentence": " Das jedenfalls will Jens Spahn mit den Ländern auch grundsätzlich regeln."}, {"speaker": "SPEAKER_09", "timestamp": [84.36, 112.0], "sentence": " Am Ende müssen wir abwägen was die richtige quarantäne länge für die jetzige zeit für herbst und winter ist und insofern wird die frage der zehntägigen quarantäne sicherlich auch über der reise rückkehrer hinaus bestandteil der debatte mit den ländern in den nächsten tagen sein ich möchte gerne ein einheitliches vorgehen haben zustimmung signalimmung signalisieren die Länder dem Bundesgesundheitsminister, auch weil solche Lockerungen die Akzeptanz der Corona-Maßnahmen erhöhen sollen."}, {"speaker": "SPEAKER_09", "timestamp": [112.0, 118.0], "sentence": " Diskutiert wird aber auch eine Verkürzung der Isolationszeiten für an Covid-19 Erkrankte."}, {"speaker": "SPEAKER_09", "timestamp": [118.0, 128.0], "sentence": " Grundlage sind wissenschaftliche Erkenntnisse, auch von Christian Drosten, dem Chef-Virologen der Berliner Charite. Es geht darum, wie lange ein Infizierter ansteckend bleibt."}, {"speaker": "SPEAKER_09", "timestamp": [128.0, 136.0], "sentence": " Aber die infektiöse Zeit beginnt 2 Tage vor Symptombeginn und endet, realistisch betrachtet, 4-5 Tage nach Symptombeginn."}, {"speaker": "SPEAKER_09", "timestamp": [136.0, 143.0], "sentence": " Unter dieser Prämisse ist es fast müßig, diesen Menschen zu sagen, 14 Tage zu Hause bleiben."}, {"speaker": "SPEAKER_09", "timestamp": [143.0, 153.38], "sentence": " Der SPD-Politiker Lauterbach, von Hause aus auch Epidemiologe, plädiert prompt auch bei den Erkrankten für eine verkürzte Isolationszeit."}, {"speaker": "SPEAKER_10", "timestamp": [153.38, 157.32], "sentence": " Wenn man erkrankt ist, dann dauern die Symptome an."}, {"speaker": "SPEAKER_10", "timestamp": [157.32, 160.26], "sentence": " Aber meistens ist man nach 5 Tagen schon nicht mehr ansteckend."}, {"speaker": "SPEAKER_10", "timestamp": [160.26, 169.06], "sentence": " D.h. bei denjenigen, die wegen Erkrankung diagnostiziert werden, reicht eine Quarantäne 5 Tage nach Beginn der Symptome völlig aus."}, {"speaker": "SPEAKER_09", "timestamp": [169.06, 180.32], "sentence": " Der Bundesgesundheitsminister winkt ab, weist darauf hin, dass das zuständige Robert-Koch-Institut bereits die Isolationsdauer für Infizierte von 14 auf 10 Tage verkürzt hat."}, {"speaker": "SPEAKER_09", "timestamp": [180.32, 183.54], "sentence": " Eine weitere Verkürzung auf 5 Tage sieht er nicht."}, {"speaker": "SPEAKER_05", "timestamp": [183.54, 188.16], "sentence": " Ich sehe keine Notwendigkeit, nach kurzer Zeit davon abzuweichen."}, {"speaker": "SPEAKER_05", "timestamp": [188.16, 195.24], "sentence": " Ich sage noch einmal, der Professor Drosten, von dem wir reden als Vorschlaggeber, hat es selbst als steile These bezeichnet."}, {"speaker": "SPEAKER_05", "timestamp": [195.24, 203.82], "sentence": " Weil er auch weiß, dass das eine Maßnahme ist, wo das Risiko größer ist als bei 10 Tagen."}, {"speaker": "SPEAKER_09", "timestamp": [203.82, 212.26], "sentence": " Und auch das. Spahn empfiehlt zum Schluss für die Herbstferien Deutschland als Urlaubsziel. Vielleicht ja Warnemünde."}, {"speaker": "SPEAKER_07", "timestamp": [212.26, 219.04], "sentence": " Der Fall des vergifteten Kreml-Kritikers Nawalny hat heute auch die NATO beschäftigt."}], [{"speaker": "SPEAKER_09", "timestamp": [219.04, 229.08], "sentence": " Generalsekretär Stoltenberg forderte, Moskau müsse einer internationalen Untersuchung zustimmen und uneingeschränkt mit der Organisation für das Verbot chemischer Waffen zusammenarbeiten."}, {"speaker": "SPEAKER_07", "timestamp": [229.08, 245.36], "sentence": " Zuvor hatte die EU die Vergiftung Nawalny verurteilt und mögliche Sanktionen gegen Russland ins Gespräch gebracht. Zwei Stunden hat die NATO heute über den Fall Nawalny diskutiert und Generalsekretär Stoltenberg fand hinterher zumindest deutliche Worte."}, {"speaker": "SPEAKER_04", "timestamp": [245.36, 249.18], "sentence": " Der Einsatz eines Nervengifts sei ein Bruch internationalen Rechts."}, {"speaker": "SPEAKER_04", "timestamp": [249.18, 252.1], "sentence": " Russland müsse eine unabhängige Ermittlung zulassen."}, {"speaker": "SPEAKER_04", "timestamp": [252.1, 256.7], "sentence": " Konkrete Konsequenzen aber oder gar Sanktionen erwähnte er nicht."}, {"speaker": "SPEAKER_05", "timestamp": [256.7, 264.0], "sentence": " Die Stimme der NATO zählt etwas. Wir stehen für eine Milliarde Menschen, 50 Prozent der Weltwirtschaft."}, {"speaker": "SPEAKER_04", "timestamp": [264.0, 265.18], "sentence": " Wir stehen für eine Milliarde Menschen, 50 Prozent der Weltwirtschaft."}, {"speaker": "SPEAKER_05", "timestamp": [265.18, 274.36], "sentence": " Deshalb ist das schon wichtig, wenn die NATO so deutlich den Mordanschlag und den Einsatz eines Nervengifts verurteilt."}, {"speaker": "SPEAKER_14", "timestamp": [274.36, 327.48], "sentence": " Doch reicht eine scharfe Verurteilung? Die Frage nach zusätzlichen Sanktionen gegen Russland beschäftigt derzeit die EU. Seit dem Ukraine-Krieg 2014 ist diese Liste hier in Kraft. Einreiseverbot und Kontosperrung für 175 Personen. Einer davon etwa Herr Dimitri Rogozin, ehemals stellvertretender Ministerpräsident. Zudem gibt es Wirtschaftssanktionen gegen Russland. So sind Kredite für viele russische Firmen eingeschränkt, genauso der Export von Hochtechnologie. Die Sanktionen jetzt weiter verschärfen. Luxemburgs Außenminister sieht darin durchaus Risiken, zumal Russland ein wichtiger Akteur ist, etwa in Syrien oder Belarus. Man muss ja, wenn man einen politischen Gest, einen Akt setzt, wissen, was dann auch die Konsequenz davon ist. Wir werden, wenn wir nur auf dem Weg sind von Sanktionen, das Ganze noch verhärten."}, {"speaker": "SPEAKER_04", "timestamp": [327.48, 349.74], "sentence": " Ein Ausweg wäre, wenn sich Moskau doch an der Aufklärung im Fall Nawalny beteiligen würde. Doch danach sieht es derzeit nicht aus. Im Gegenteil, Vorwürfe heute an Deutschland, Russland, Informationen vorzuenthalten. Wir würden gern wissen, ob Frau Merkel, nachdem sie uns seit zwei Tagen beschuldigt, plant, ihre Behörden anzuweisen, die Fragen unseres Generalstaatsanwalts zu beantworten."}, {"speaker": "SPEAKER_04", "timestamp": [349.74, 358.3], "sentence": " Der Fall Nawalny bringt die EU in ein Dilemma. Mordanschläge und der Einsatz von Nervengift sind für sie inakzeptabel."}, {"speaker": "SPEAKER_04", "timestamp": [358.3, 365.28], "sentence": " Weniger klar sind die Folgen daraus. Verhängt die EU neue Sanktionen gegen Russland, könnte das zu neuen Problemen führen."}, {"speaker": "SPEAKER_04", "timestamp": [365.28, 368.84], "sentence": " Verhängt sie keine, wird die EU als schwach wahrgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [368.84, 376.7], "sentence": " Der demokratische US-Präsidentschaftskandidat Biden hat ein konsequentes Vorgehen gegen Rassismus versprochen."}], [{"speaker": "SPEAKER_07", "timestamp": [376.7, 382.4], "sentence": " Bei einem Besuch in Kenosha sprach er von einer Ursünde Amerikas, gegen die er angehen wolle."}, {"speaker": "SPEAKER_07", "timestamp": [382.4, 388.6], "sentence": " Die Stadt im Bundesstaat Wisconsin ist einer der Brennpunkte der landesweiten Proteste gegen rassistisch motivierte Polizeigewalt."}, {"speaker": "SPEAKER_07", "timestamp": [388.6, 392.48], "sentence": " US-Präsident Trump hatte die Stadt zwei Tage zuvor besucht."}, {"speaker": "SPEAKER_07", "timestamp": [392.48, 395.72], "sentence": " Er will alles besser machen als der Präsident."}, {"speaker": "SPEAKER_03", "timestamp": [395.72, 398.6], "sentence": " Trump-Herausforderer Biden besucht Kenosha."}, {"speaker": "SPEAKER_03", "timestamp": [398.6, 406.78], "sentence": " Die Stadt ist noch gezeichnet von den teils gewaltsamen Protesten gegen rassistische Polizeiübergriffe."}, {"speaker": "SPEAKER_03", "timestamp": [406.78, 413.14], "sentence": " Am 23. August hatten Polizisten Jacob Blake mit Schüssen in den Rücken schwer verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [413.14, 420.54], "sentence": " Anders als Trump trifft Biden Blakes Familie und telefoniert mit dem 29-Jährigen, der noch im Krankenhaus liegt."}, {"speaker": "SPEAKER_03", "timestamp": [420.54, 427.6], "sentence": " In einer Kirche hört der demokratische Präsidentschaftskandidat demonstrativ Menschen aus allen Bevölkerungsgruppen zu."}, {"speaker": "SPEAKER_03", "timestamp": [427.6, 434.42], "sentence": " Auch im wichtigen Swing State Wisconsin positioniert sich Biden als Landesvater und Mahner gegen Rassismus."}, {"speaker": "SPEAKER_14", "timestamp": [434.42, 440.9], "sentence": " Ich dachte, man könne Hass besiegen, aber der versteckt sich nur."}, {"speaker": "SPEAKER_03", "timestamp": [440.9, 448.44], "sentence": " Und wenn ihn jemand mit Autorität anfacht, dann wird Hass legitimiert, kommt wieder zum Vorschein."}, {"speaker": "SPEAKER_14", "timestamp": [448.44, 458.4], "sentence": " Die kaum verholene Kritik an Präsident Trump kommt an bei diesen knapp 100 Biden-Unterstützern in Kenosha."}, {"speaker": "SPEAKER_03", "timestamp": [458.4, 463.88], "sentence": " Ich glaube, Biden ist einfach besonnen, fürsorglich und empathisch."}, {"speaker": "SPEAKER_14", "timestamp": [463.88, 465.28], "sentence": " Ich glaube, Biden ist einfach besonnen, fürsorglich und empathisch."}, {"speaker": "SPEAKER_03", "timestamp": [465.28, 475.1], "sentence": " Trump hatte hier zwei Tage zuvor mehr Anhänger mobilisiert, aber bei Bidens Besuch in Kenosha war die Stimmung in der Stadt deutlich weniger aufgeheizt."}, {"speaker": "SPEAKER_00", "timestamp": [475.1, 481.76], "sentence": " Als Präsident würde er im Weißen Haus eine nationale Kommission zur Polizeiarbeit einrichten, verspricht Biden."}, {"speaker": "SPEAKER_00", "timestamp": [481.76, 496.22], "sentence": " Man müsse Polizisten, Bürgerrechtler und Vertreter der schwarzen und Latino-Gemeinschaften an einen Tisch bringen. Trump lehnt dies ab. Er wolle gewalttätige Demonstranten nicht beschwichtigen, sondern so wörtlich als Inlandsterroristen verhaften und anklagen."}, {"speaker": "SPEAKER_03", "timestamp": [496.22, 502.64], "sentence": " Die katholische Kirche hat ihr Reformprojekt Synodaler Weg mit fünf Regionalkonferenzen"}], [{"speaker": "SPEAKER_07", "timestamp": [502.64, 512.56], "sentence": " fortgesetzt. Ursprünglich war an diesem Wochenende eine Synodalversammlung mit mehr als 230 Teilnehmenden geplant, die allerdings wegen der Corona-Pandemie verschoben wurde."}, {"speaker": "SPEAKER_07", "timestamp": [512.56, 520.02], "sentence": " Die heutigen Beratungen von Klerikern und Laien waren geprägt von der Forderung nach mehr Beteiligung von Frauen in der Kirche."}, {"speaker": "SPEAKER_13", "timestamp": [520.02, 529.92], "sentence": " Die katholische Fraueninitiative Maria 2.0 macht am Morgen deutlich, dass das Priesteramt für jeden und jede zugänglich sein sollte."}, {"speaker": "SPEAKER_13", "timestamp": [529.92, 533.62], "sentence": " Ein Wunsch, den viele Mitglieder der Synodalversammlung teilen."}, {"speaker": "SPEAKER_08", "timestamp": [533.62, 541.4], "sentence": " Meine Forderung ist, dass wir wirklich Frauen zulassen zu allen Ämtern, die unsere Kirche zur Verfügung hat."}, {"speaker": "SPEAKER_08", "timestamp": [541.4, 545.9], "sentence": " Das heißt, dass sie geweiht werden können in einem 1. Schritt zu einem Diakonat."}, {"speaker": "SPEAKER_08", "timestamp": [545.9, 551.9], "sentence": " Aber dass die weiteren Ämter, wichtigste Priesteramt, auch für sie geöffnet werden."}, {"speaker": "SPEAKER_13", "timestamp": [551.9, 560.9], "sentence": " Neben der Öffnung der Kirche für Frauen geht es beim Synodalen Weg um die Sexualmoral, die Lebensformen von Priestern und die Machtstrukturen der katholischen Kirche."}, {"speaker": "SPEAKER_13", "timestamp": [560.9, 563.64], "sentence": " Die Positionen dabei durchaus kontrovers."}, {"speaker": "SPEAKER_13", "timestamp": [563.64, 570.0], "sentence": " Bischöfe wie der Kölner Kardinal Woelki befürchten, dass die Hierarchie der Kirche in Frage gestellt werden könnte."}, {"speaker": "SPEAKER_13", "timestamp": [570.0, 573.0], "sentence": " Die Reformer hingegen pochen auf zügige Änderungen."}, {"speaker": "SPEAKER_13", "timestamp": [573.0, 579.0], "sentence": " Allerdings dürfen diese nicht unabhängig vom Vatikan geschehen, der zuletzt die Reformwünsche bremste."}, {"speaker": "SPEAKER_13", "timestamp": [579.0, 582.0], "sentence": " Die heutige Versammlung daher nur ein Zwischenschritt."}, {"speaker": "SPEAKER_13", "timestamp": [582.0, 606.64], "sentence": " Die Diskussionen waren sehr offen. Es wurden unterschiedliche Positionen vorgetragen, aber unser Vorteil heute war, wir konnten hören, hören und das in einer großen Aufmerksamkeit tun und das ist gelungen. Von einem echten Erfolg sehen sich viele aber noch weit entfernt. Katholiken ohne Weiheämter haben bisher kaum Möglichkeiten, sich an der Leitung einer Gemeinde zu beteiligen."}, {"speaker": "SPEAKER_00", "timestamp": [606.64, 611.36], "sentence": " Es gibt einige Menschen, die sich wünschen, dass wir leise sind und verschwinden."}, {"speaker": "SPEAKER_00", "timestamp": [611.36, 615.28], "sentence": " Aber das werden wir nicht tun und werden weiter Mutausbrüche haben."}, {"speaker": "SPEAKER_13", "timestamp": [615.28, 623.68], "sentence": " Den Mutausbrüchen sollen nun Ergebnisse folgen, sodass der Synodale Weg bis Februar 2022 zu einem erfolgreichen Ende gebracht werden kann."}, {"speaker": "SPEAKER_07", "timestamp": [623.68, 629.24], "sentence": " Bei den Linken haben heute 2 prominente Landespolitikerinnen angekündigt,"}], [{"speaker": "SPEAKER_07", "timestamp": [629.24, 631.84], "sentence": " sich für die Doppelspitze der Bundespartei zu bewerben."}, {"speaker": "SPEAKER_07", "timestamp": [631.84, 638.96], "sentence": " Zunächst teilte die Fraktionsvorsitzende in Hessen, Wissler, mit, dass sie in 8 Wochen auf dem Parteitag kandidieren werde."}, {"speaker": "SPEAKER_07", "timestamp": [638.96, 649.7], "sentence": " Am Abend erklärte auch die thüringische Fraktionschefin Hennig Well so ihre Absicht, den linken Vorsitz zu übernehmen, gern in einer weiblichen Doppelspitze, so die 42-Jährige."}, {"speaker": "SPEAKER_07", "timestamp": [649.7, 655.18], "sentence": " Vor einer Woche hatte das Führungsduo Kipping und Rixinger seinen Rückzug angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [655.18, 660.22], "sentence": " Das Feuer auf einem Öltanker vor der Ostküste Sri Lankas"}], [{"speaker": "SPEAKER_06", "timestamp": [660.22, 661.5], "sentence": " ist noch nicht unter Kontrolle."}, {"speaker": "SPEAKER_06", "timestamp": [661.5, 664.74], "sentence": " Nach Angaben der Marine könnten die Löscharbeiten Tage dauern."}, {"speaker": "SPEAKER_06", "timestamp": [664.74, 668.96], "sentence": " 22 Crewmitglieder wurden gerettet, ein Seemann kam ums Leben."}, {"speaker": "SPEAKER_06", "timestamp": [668.96, 674.62], "sentence": " Unklar ist, ob von den rund 270.000 Tonnen Öl schon etwas ausgelaufen ist."}, {"speaker": "SPEAKER_06", "timestamp": [674.62, 678.38], "sentence": " Befürchtungen, das Schiff könne auseinanderbrechen, wiesen die Behörden zurück."}, {"speaker": "SPEAKER_06", "timestamp": [678.38, 685.8], "sentence": " Greenpeace warte vor einer ökologischen Katastrophe in einem so wört einem Unterwasserparadies im Indischen Ozean."}, {"speaker": "SPEAKER_07", "timestamp": [685.8, 693.5], "sentence": " Nach dem Tod von fünf Kindern im nordrhein-westfälischen Solingen ist gegen deren Mutter Haftbefehl erlassen worden."}], [{"speaker": "SPEAKER_07", "timestamp": [693.5, 697.02], "sentence": " Die Staatsanwaltschaft wirft der 27-Jährigen Mord vor."}, {"speaker": "SPEAKER_07", "timestamp": [697.02, 701.8], "sentence": " Sie habe die Tat offenbar in einem Zustand emotionaler Überforderung begangen."}, {"speaker": "SPEAKER_07", "timestamp": [701.8, 717.6], "sentence": " Auf ihrem Handy hätten die Ermittler in einer privaten Chatnachricht ein Geständnis gefunden. Den Angaben zufolge wurden die Jungen und Mädchen vermutlich betäubt und danach erstickt. Der Schauspieler Birol Ünel ist tot. Er starb im"}], [{"speaker": "SPEAKER_07", "timestamp": [717.6, 728.82], "sentence": " Alter von 59 Jahren. Bekannt wurde er mit dem Film Gegen die Wand. Das Werk von Fatih Akin gewann den Goldenen Bären der Berlinale und Hauptdarsteller Ünell den Deutschen Filmpreis."}, {"speaker": "SPEAKER_07", "timestamp": [728.82, 733.0], "sentence": " Es folgten Soul Kitchen und die Buchverfilmung Ich bin dann mal weg."}, {"speaker": "SPEAKER_07", "timestamp": [733.0, 741.2], "sentence": " In einem Zeitungsinterview sagte Ünell vor Jahren, die Leute wollten den Kaputten sehen, der auf Regeln pfeife und mache, was er wolle."}, {"speaker": "SPEAKER_07", "timestamp": [741.2, 746.0], "sentence": " Tiercartoons waren sein Markenzeichen."}], [{"speaker": "SPEAKER_07", "timestamp": [746.0, 754.0], "sentence": " Uli Stein hauchte Mäusen, Pinguinen, Hunden, Katzen und Schweinen menschliches Leben ein in den Fallstricken des Alltags."}, {"speaker": "SPEAKER_07", "timestamp": [754.0, 759.0], "sentence": " Wie jetzt bekannt wurde, starb Stein vergangene Woche im Alter von 73 Jahren."}, {"speaker": "SPEAKER_12", "timestamp": [759.0, 762.0], "sentence": " Die Nase zeichnete er immer zuerst."}, {"speaker": "SPEAKER_12", "timestamp": [762.0, 766.68], "sentence": " Uli Stein, Deutschlands bekanntester und erfolgreichster Cartoonist."}, {"speaker": "SPEAKER_12", "timestamp": [766.68, 775.2], "sentence": " Sein frecher Humor, inszeniert in den Dramen und Komödien seiner Tiere, machten Uli Steins Cartoons einzigartig."}, {"speaker": "SPEAKER_11", "timestamp": [775.2, 783.64], "sentence": " Einmal sind sie charmant und nett, dann sind sie liebevoll, dann sind sie ganz garstig, dann sind sie richtig garstig."}, {"speaker": "SPEAKER_11", "timestamp": [783.64, 787.0], "sentence": " Sie haben viele Facetten. Dadurch eigentlich auch nicht langweilig."}, {"speaker": "SPEAKER_11", "timestamp": [787.0, 793.02], "sentence": " Ich könnte ja auch mal eine Kakerlaken-Serie machen oder Elche oder sonst was oder Nilpferde."}, {"speaker": "SPEAKER_11", "timestamp": [793.02, 795.76], "sentence": " Dann muss ich wieder alles mir beibringen, da habe ich auch keine Lust."}, {"speaker": "SPEAKER_12", "timestamp": [795.76, 802.06], "sentence": " International bekannt wurde der damalige Journalist Ulrich Steinfurt mit Beginn der 1980er Jahre."}, {"speaker": "SPEAKER_12", "timestamp": [802.06, 805.14], "sentence": " Politisch wurde er nie, aber teils bitterböse."}, {"speaker": "SPEAKER_12", "timestamp": [805.14, 812.5], "sentence": " Vor allem aber war er immer kreativ, auch bei seinen Erfindungen wie der mobilen Dusche oder dem mausbetriebenen Akkubohrer."}, {"speaker": "SPEAKER_12", "timestamp": [812.5, 816.38], "sentence": " Der Mann aus der Nähe von Hannover lebte zurückgezogen auf dem Land."}, {"speaker": "SPEAKER_12", "timestamp": [816.38, 819.64], "sentence": " Termine in der Öffentlichkeit waren eher eine Seltenheit."}, {"speaker": "SPEAKER_12", "timestamp": [819.64, 823.56], "sentence": " Für Tiere in Not setzte er sich u.a. mit einer Stiftung ein."}, {"speaker": "SPEAKER_12", "timestamp": [823.56, 826.74], "sentence": " Tiere waren sein Thema, auch als Fotograf."}, {"speaker": "SPEAKER_11", "timestamp": [826.74, 828.62], "sentence": " Wenn ich sie zeichne, machen sie das, was ich will."}, {"speaker": "SPEAKER_11", "timestamp": [828.62, 832.46], "sentence": " Beim Fotografieren habe ich gar nichts zu sagen."}, {"speaker": "SPEAKER_11", "timestamp": [832.46, 837.46], "sentence": " Dann bin ich nur der Zuschauer und hoffe, dass sie mir irgendwas geben und habe nichts zu bestellen."}, {"speaker": "SPEAKER_12", "timestamp": [837.46, 843.56], "sentence": " Bereits vor einer Woche verstarb der Künstler, der an Parkinson litt, im Alter von 73 Jahren."}, {"speaker": "SPEAKER_12", "timestamp": [843.56, 849.0], "sentence": " Uli Steins spezieller Humor und seine Cartoons aus der Tierwelt werden bleiben."}, {"speaker": "SPEAKER_07", "timestamp": [849.0, 854.6], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 5. September."}], [{"speaker": "SPEAKER_01", "timestamp": [854.6, 858.76], "sentence": " Der Süden befindet sich noch unter Hochdruckeinfluss."}, {"speaker": "SPEAKER_01", "timestamp": [858.76, 862.4], "sentence": " Ansonsten schickt das Tief über Norwegen kühlere Luft zu uns."}, {"speaker": "SPEAKER_01", "timestamp": [862.4, 868.3], "sentence": " Heute Nacht ziehen von Nordwesten dichte Wolken mit teilweise kräftigem Regen Richtung Mitte und Osten."}, {"speaker": "SPEAKER_01", "timestamp": [868.3, 872.52], "sentence": " Am Vormittag erreichen sie die Regionen zwischen Ostsee und Erzgebirge."}, {"speaker": "SPEAKER_01", "timestamp": [872.52, 874.06], "sentence": " Dort sind auch Gewitter dabei."}, {"speaker": "SPEAKER_01", "timestamp": [874.06, 876.64], "sentence": " Von Nordwesten her lockert es wieder auf."}, {"speaker": "SPEAKER_01", "timestamp": [876.64, 879.32], "sentence": " Im Süden ist es nochmals sonnig und meist trocken."}, {"speaker": "SPEAKER_01", "timestamp": [879.32, 883.04], "sentence": " Heute Nacht Tiefstwerte von 18 bis 10 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [883.04, 888.46], "sentence": " Morgen in Nordfriesland nur 16, in Niederbayern bis zu 28 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [888.46, 895.6], "sentence": " Am Sonntag zu den Alpen hin meist bedeckt und Regen, sonst teils freundlich, teils dicht bewölkt und vor allem im Norden Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [895.6, 898.22], "sentence": " Danach wird es nach Süden hin wieder sonniger."}, {"speaker": "SPEAKER_01", "timestamp": [898.22, 902.48], "sentence": " Der Norden bleibt auf der wechselhaften Seite mit Regenfällen an den Küsten."}, {"speaker": "SPEAKER_01", "timestamp": [902.48, 904.76], "sentence": " mit Regenfällen an den Küsten."}, {"speaker": "SPEAKER_07", "timestamp": [904.76, 909.0], "sentence": " Karim Joska hat um 21.45 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_07", "timestamp": [909.0, 916.14], "sentence": " 5 Jahre Willkommenskultur, wie sich das Engagement der Ehrenamtlichen verändert hat und Freifahrt ans Mittelmeer."}, {"speaker": "SPEAKER_07", "timestamp": [916.14, 918.0], "sentence": " Der Ceneri-Basistunnel ist eröffnet."}, {"speaker": "SPEAKER_07", "timestamp": [918.0, 920.58], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}