{"chapters": [{"start_time": 22, "end_time": 157}, {"start_time": 157, "end_time": 292}, {"start_time": 292, "end_time": 324}, {"start_time": 324, "end_time": 440}, {"start_time": 440, "end_time": 466}, {"start_time": 466, "end_time": 588}, {"start_time": 588, "end_time": 721}, {"start_time": 721, "end_time": 852}, {"start_time": 852, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.64, 17.82], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_07", "timestamp": [17.82, 21.98], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.98, 28.86], "sentence": " Im Gazastreifen ist die Lage am Schifa-Krankenhaus nach Angaben von Hilfsorganisationen katastrophal."}, {"speaker": "SPEAKER_07", "timestamp": [28.86, 35.96], "sentence": " Mitarbeiter von Ärzte ohne Grenzen berichten, wegen des Stromausfalls seien bereits mehrere Patienten gestorben."}, {"speaker": "SPEAKER_07", "timestamp": [35.96, 42.42], "sentence": " Nach Angaben von Israels Premier Netanyahu hat sein Land Treibstoff zur Stromversorgung angeboten."}, {"speaker": "SPEAKER_07", "timestamp": [42.42, 45.72], "sentence": " Die Terrororganisation Hamas habe das aber abgelehnt."}, {"speaker": "SPEAKER_07", "timestamp": [45.72, 52.74], "sentence": " Das israelische Militär ermöglichte mit einer mehrstündigen Feuerpause Zivilisten erneut die Flucht in den Süden."}, {"speaker": "SPEAKER_07", "timestamp": [52.74, 55.28], "sentence": " Der Gazastreifen heute."}, {"speaker": "SPEAKER_10", "timestamp": [55.28, 58.44], "sentence": " Nur mit dem Nötigsten fliehen die Menschen vom Norden in den Süden."}, {"speaker": "SPEAKER_10", "timestamp": [58.44, 64.12], "sentence": " Das israelische Militär hat eine Route ausgewiesen, die für einige Stunden am Tag sicher sein soll vor Angriffen."}, {"speaker": "SPEAKER_10", "timestamp": [64.12, 92.12], "sentence": " Mehr als 100.000 Menschen sollen geflohen sein, auch Menschen, die in Krankenhäusern Zuflucht gesucht hatten. Ich habe meinen verletzten Sohn zurückgelassen, damit er behandelt wird. Ich konnte ihn nicht mitnehmen, so müde und ängstlich war ich. Ich habe meinen Neffen gebeten aufzupassen, dann sind wir geflohen. Das Schifa-Krankenhaus, die größte Klinik im Gazastreifen. Noch immer halten sich hier Menschen, darunter Verletzte, auf. Laut Ärzten dort ist man nicht mehr arbeitsfähig."}, {"speaker": "SPEAKER_10", "timestamp": [92.12, 102.88], "sentence": " Israel beschuldigt die Hamas, unter der Klinik eine Kommandozentrale zu betreiben. Die Vereinten Nationen fordern, Krankenhäuser weiter zu schützen. Das Leid der Zivilbevölkerung müsse enden."}, {"speaker": "SPEAKER_10", "timestamp": [102.88, 131.22], "sentence": " Wir sehen den einzigen ausweg darin dass es eben zu einem humanitären waffenstillstand kommt und ich würde darüber hinaus gehen und sagen es muss aus menschenrechtlichen gründen zu einem waffenstillstand kommen weil diese humanitäre situation einfach untragbar ist die kämpfe rund um das krankenhaus im norden gasas nehmen heute zu am abend in tel aviv mit Menschenketten erinnern wieder Hunderte an die etwa 240 Geiseln, die von der Hamas im Gazastreifen festgehalten werden, fordern Verhandlungen."}, {"speaker": "SPEAKER_10", "timestamp": [131.22, 135.7], "sentence": " Premierminister Netanyahu äußert sich in einem TV-Interview heute knapp dazu."}, {"speaker": "SPEAKER_10", "timestamp": [135.7, 140.48], "sentence": " Es könnte Verhandlungen geben, doch je weniger ich sage, desto besser fürs Weiterkommen."}, {"speaker": "SPEAKER_10", "timestamp": [140.48, 144.58], "sentence": " Auch an der Grenze zum Libanon nimmt die Spannung weiter zu."}, {"speaker": "SPEAKER_07", "timestamp": [144.58, 161.86], "sentence": " Von dort aus hat die Hisbollah heute ihre Angriffe auf Israel ausgeweitet. Laut israelischen Medien hat das israelische Militär nun Menschen im Süd-Libanon aufgerufen, die Region zu verlassen, da man auf die Angriffe reagieren werde. In Frankreich haben in mehreren Städten zehntausende Menschen gegen"}], [{"speaker": "SPEAKER_07", "timestamp": [161.86, 169.6], "sentence": " Antisemitismus protestiert. Zu der größten Kundgebung in der Hauptstadt Paris hatten die Vorsitzenden der beiden Parlamentskammern aufgerufen."}, {"speaker": "SPEAKER_07", "timestamp": [169.6, 174.48], "sentence": " Hochrangige Politiker beteiligten sich, Präsident Macron allerdings nicht."}, {"speaker": "SPEAKER_07", "timestamp": [174.48, 179.78], "sentence": " Bereits im Vorfeld umstritten war die Teilnahme der Rechtspopulistin Le Pen."}, {"speaker": "SPEAKER_07", "timestamp": [179.78, 184.78], "sentence": " Die Pariser Polizei sicherte die Strecke mit mehr als 3000 Einsatzkräften."}, {"speaker": "SPEAKER_07", "timestamp": [184.78, 186.48], "sentence": " Die Pariser Polizei sicherte die Strecke mit mehr als 3000 Einsatzkräften."}, {"speaker": "SPEAKER_06", "timestamp": [186.48, 192.18], "sentence": " Mit der Marseillaise für die Republik gegen Antisemitismus."}, {"speaker": "SPEAKER_06", "timestamp": [192.18, 227.62], "sentence": " Regierungsmitglieder führender Politikerinnen und Politiker fast aller Parteien, darunter auch die Ex-Präsidenten Hollande und Sarkozy, setzten ein entschiedenes Zeichen. Allein in Paris versammelten sich rund 100.000 Demonstranten. Im ganzen Land gab es heute mehr als 70 solcher Solidaritätsmärsche. Einer fehlte, Präsident Macron. Stattdessen appellierte er heute in einem offenen Brief an die Franzosen, keine Toleranz für Antisemitismus. Leute sind bereits angegriffen worden. Es gab antisemitische Übergriffe."}, {"speaker": "SPEAKER_00", "timestamp": [227.62, 231.2], "sentence": " Der Nahostkonflikt ist schon längst hier angekommen."}, {"speaker": "SPEAKER_00", "timestamp": [231.2, 238.94], "sentence": " Ich bin Französin und Jüdin und ich möchte mich nicht ausgegrenzt und zurückgewiesen fühlen."}, {"speaker": "SPEAKER_00", "timestamp": [238.94, 241.94], "sentence": " Und ich will, dass uns ganz Frankreich verteidigt."}, {"speaker": "SPEAKER_06", "timestamp": [241.94, 246.28], "sentence": " Kontroverse Diskussionen hatte ihre Teilnahme ausgelöst."}, {"speaker": "SPEAKER_06", "timestamp": [246.28, 253.68], "sentence": " Marine Le Pen ist bemüht, das antisemitische Erbe ihres Vaters und ihrer rechtsextremen Partei vergessen zu machen."}, {"speaker": "SPEAKER_06", "timestamp": [253.68, 259.84], "sentence": " Die französischen Linkspopulisten hingegen boykottierten den Marsch mit scharfer Kritik an Israel."}, {"speaker": "SPEAKER_06", "timestamp": [259.84, 262.0], "sentence": " Die Behörden sind alarmiert."}, {"speaker": "SPEAKER_06", "timestamp": [262.0, 266.44], "sentence": " In Frankreich haben antisemitische Vorfälle sprunghaft zugenommen."}, {"speaker": "SPEAKER_06", "timestamp": [266.44, 269.14], "sentence": " Und die Angst vor neuen Anschlägen ist groß."}, {"speaker": "SPEAKER_06", "timestamp": [269.14, 275.8], "sentence": " Frankreich ist das Land in Europa mit dem zugleich größten jüdischen und muslimischen Bevölkerungsanteil."}, {"speaker": "SPEAKER_06", "timestamp": [275.8, 280.86], "sentence": " Präsident Macron will ein übergreifendes Nahostkonflikt unbedingt verhindern."}, {"speaker": "SPEAKER_06", "timestamp": [280.86, 284.2], "sentence": " Und auch das ein Grund für sein heutiges Fernbleiben."}, {"speaker": "SPEAKER_06", "timestamp": [284.2, 291.84], "sentence": " verhindern. Wohl auch das ein Grund für sein heutiges Fernbleiben. Zugleich sieht er sich international in einer Führungsrolle und versucht auf eine Feuerpause für Gaza hinzuarbeiten."}, {"speaker": "SPEAKER_07", "timestamp": [291.84, 297.84], "sentence": " Auch in Deutschland gab es heute wieder Demonstrationen. In der Essener Innenstadt"}], [{"speaker": "SPEAKER_07", "timestamp": [297.84, 329.38], "sentence": " etwa versammelten sich 4500 Menschen zu einer Lichterkette gegen Gewalt und für Frieden im Nahen Osten. Dazu aufgerufen hatte ein breites Bündnis aus Parteien, Gewerkschaften und lokalen Verbänden. Die Demonstration war auch eine Reaktion auf eine umstrittene pro-palästinensische Kundgebung vor gut einer Woche, bei der verfassungsfeindliche Symbole gezeigt und für islamistische Ziele geworben worden war. Die Bundesregierung will die Militärhilfe für die Ukraine aufstocken."}], [{"speaker": "SPEAKER_07", "timestamp": [329.38, 332.5], "sentence": " Im kommenden Jahr soll die Unterstützung verdoppelt werden."}, {"speaker": "SPEAKER_07", "timestamp": [332.5, 343.62], "sentence": " Bundesverteidigungsminister Pistorius sagte im Bericht aus Berlin, die Erhöhung sei auch eine Reaktion darauf, dass die Finanzmittel in diesem Jahr sehr schnell ausgeschöpft gewesen seien."}, {"speaker": "SPEAKER_07", "timestamp": [343.62, 349.7], "sentence": " Zuvor hatte er am Gelöbnis der Bundeswehr zum 68. Gründungstag teilgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [349.7, 351.56], "sentence": " Ich gelobe!"}, {"speaker": "SPEAKER_09", "timestamp": [351.56, 353.2], "sentence": " Ich gelobe!"}, {"speaker": "SPEAKER_01", "timestamp": [353.2, 358.84], "sentence": " Feierliches Gelöbnis für rund 400 Rekrutinnen und Rekruten in Berlin."}, {"speaker": "SPEAKER_01", "timestamp": [358.84, 360.9], "sentence": " Am Geburtstag der Bundeswehr."}, {"speaker": "SPEAKER_01", "timestamp": [360.9, 369.0], "sentence": " Heute wurde bekannt, dass die Bundesregierung die Militärhilfe für die Ukraine für 2024 von 4 auf 8 Mrd. Euro verdoppeln will."}, {"speaker": "SPEAKER_01", "timestamp": [369.0, 372.0], "sentence": " Der Bundestag muss dem noch zustimmen."}, {"speaker": "SPEAKER_00", "timestamp": [372.0, 380.0], "sentence": " Wir wollen nächstes Jahr nicht in die Situation kommen, dann, wenn es drauf ankommt, nachfordern zu müssen."}, {"speaker": "SPEAKER_00", "timestamp": [380.0, 383.0], "sentence": " Deswegen ist das ein richtiges Signal."}, {"speaker": "SPEAKER_01", "timestamp": [383.0, 407.66], "sentence": " Gerade auch jetzt, wo dieraine ihren kampf weiter führen muss und gleichzeitig ein teil der öffentlichen aufmerksamkeit weltweit sich mehr nach israel richtet das auch ein starkes signal an die ukraine dass wir sie nicht im stich lassen der verteidigungsminister hält im bericht aus berlin an dem plan fest dass ab 2025 etwa 5000 soldatinnen und Soldaten zur Bündnisverteidigung nach Litauen geschickt werden sollen."}, {"speaker": "SPEAKER_01", "timestamp": [407.66, 413.82], "sentence": " Damit die Truppe dabei mitzieht, braucht es aus Sicht des Bundeswehrverbands noch gesetzliche Neuregelungen."}, {"speaker": "SPEAKER_02", "timestamp": [413.82, 418.08], "sentence": " Um a, das Thema Besoldung zu regeln, aber auch das Thema Einsatzversorgung."}, {"speaker": "SPEAKER_02", "timestamp": [418.08, 420.5], "sentence": " Was ist, wenn ich dort verletzt, verwundet werde?"}, {"speaker": "SPEAKER_02", "timestamp": [420.5, 423.26], "sentence": " Wie bin ich versichert? Wie bin ich abgesichert?"}, {"speaker": "SPEAKER_02", "timestamp": [423.26, 425.28], "sentence": " Um es mal so auszudrücken, Stichwort Fürsorge."}, {"speaker": "SPEAKER_02", "timestamp": [425.28, 429.4], "sentence": " Und dann geht es noch um viele Rahmenbedingungen im Blick auf Familien, die eventuell mitgehen."}, {"speaker": "SPEAKER_01", "timestamp": [429.4, 439.28], "sentence": " Der Verteidigungsminister gab sich optimistisch, dass die Soldatinnen und Soldaten auch ohne, Zitat, satte Prämien zu solchen Einsätzen bereit sein werden."}, {"speaker": "SPEAKER_07", "timestamp": [439.28, 446.92], "sentence": " Die Leistungen ehemaliger Soldatinnen und Soldaten sollen künftig besonders gewürdigt werden."}], [{"speaker": "SPEAKER_07", "timestamp": [446.92, 456.74], "sentence": " Die Ampelfraktionen hätten sich geeinigt, einen Veteranentag einzuführen, sagten Verteidigungspolitiker von SPD und FDP dem Tagesspiegel."}, {"speaker": "SPEAKER_07", "timestamp": [456.74, 464.64], "sentence": " Kommende Woche sollten letzte Details mit der Union geklärt werden, die kürzlich einen ähnlichen Antrag ins Parlament eingebracht hatte."}, {"speaker": "SPEAKER_07", "timestamp": [464.64, 465.56], "sentence": " die kürzlich einen ähnlichen Antrag ins Parlament eingebracht hatte."}, {"speaker": "SPEAKER_07", "timestamp": [465.56, 471.96], "sentence": " In Spanien sind heute Hunderttausende Menschen in mehr als 50 Städten auf die Straße gegangen,"}], [{"speaker": "SPEAKER_07", "timestamp": [471.96, 477.46], "sentence": " um gegen die geplante Amnestie für katalanische Separatisten zu demonstrieren."}, {"speaker": "SPEAKER_07", "timestamp": [477.46, 494.48], "sentence": " Ministerpräsident Sánchez will sich damit die Unterstützung der katalanischen Abgeordneten für eine weitere Amtszeit sichern. Unter anderem soll es einen Straferlass geben für Befürworter der Unabhängigkeit, die 2017 am Abspaltungsversuch beteiligt waren."}, {"speaker": "SPEAKER_05", "timestamp": [494.48, 501.44], "sentence": " Ein rot-gelbes Fahnenmeer am Mittag im Zentrum von Madrid und gleichzeitig in 50 weiteren Städten."}, {"speaker": "SPEAKER_05", "timestamp": [501.44, 505.3], "sentence": " Hunderttausende Menschen sind dem Aufruf der konservativen Partei gefolgt."}, {"speaker": "SPEAKER_05", "timestamp": [505.3, 513.68], "sentence": " Sie protestieren gegen den geschäftsführenden Ministerpräsidenten Sánchez, der sich mit einem Pakt mit den katalanischen Separatisten seine Wiederwahl sichern will."}, {"speaker": "SPEAKER_06", "timestamp": [513.68, 520.9], "sentence": " Ich glaube, das ist verlogen. Sánchez handelt für sich selbst. Er will regieren. Was das spanische Volk denkt, ist ihm egal."}, {"speaker": "SPEAKER_05", "timestamp": [520.9, 534.24], "sentence": " Damit seine Partei S Sanchez mitwählt, hat Carles Puigdemont im Exil in Brüssel den Preis hochgetrieben und eine Amnestie für sich selbst und Hunderte Mitstreiter für die Unabhängigkeit Kataloniens ausgehandelt."}, {"speaker": "SPEAKER_05", "timestamp": [534.24, 536.78], "sentence": " Umstritten ist, ob die der Verfassung entspricht."}, {"speaker": "SPEAKER_05", "timestamp": [536.78, 541.62], "sentence": " Pedro Sanchez hatte eine solche Amnestie bis zur Wahl im Juli selbst abgelehnt."}, {"speaker": "SPEAKER_11", "timestamp": [541.62, 568.1], "sentence": " Beim Kongress der europäischen Sozialisten erwähnte er sie nicht, stattdessen Zuversicht. Spanien wird auch in den kommenden vier Jahren eine progressive Regierung haben. Kontrahent Fejó kämpft weiter dagegen. Der Konservative hatte bei der Wahl zwar mehr Mandate gewonnen, aber im Parlament keine rechte Mehrheit erreicht. Wir werden nicht schweigen, wir werden keine Ruhe geben, bis es Neuwahlen gibt."}, {"speaker": "SPEAKER_03", "timestamp": [568.1, 574.76], "sentence": " Und so geht es am Nachmittag vor der Parteizentrale der Sozialisten lautstark weiter."}, {"speaker": "SPEAKER_05", "timestamp": [574.76, 578.16], "sentence": " Dazu hatte die rechtsextreme Partei Vox aufgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [578.16, 582.06], "sentence": " Seit Montag eskaliert dort Nacht für Nacht die Situation."}, {"speaker": "SPEAKER_05", "timestamp": [582.06, 587.14], "sentence": " Heftige Straßenschlachten am Ende der zunächst friedlichen Demonstrationen."}, {"speaker": "SPEAKER_07", "timestamp": [587.14, 596.68], "sentence": " Gegen den Autobauer BMW gibt es beim Bezug von Rohstoffen für die Batterien seiner E-Autos massive Vorwürfe."}], [{"speaker": "SPEAKER_07", "timestamp": [596.68, 607.0], "sentence": " Laut Recherchen von NDR, WDR und Süddeutscher Zeitung soll ein Zulieferbetrieb aus Nordafrika erheblich gegen Umwelt- und Menschenrechte verstoßen."}, {"speaker": "SPEAKER_07", "timestamp": [607.0, 613.0], "sentence": " Konkret geht es um ein Unternehmen im Süden Marokkos, das der dortigen Königsfamilie gehört."}, {"speaker": "SPEAKER_07", "timestamp": [613.0, 622.0], "sentence": " In der Mine Bouazère würden beim Abbau von Kobalt, das als Rohstoff für die Batterien benötigt wird, wichtige Arbeits- und Umweltstandards verletzt."}, {"speaker": "SPEAKER_07", "timestamp": [622.0, 626.4], "sentence": " Die Mine Bouazère im Süden Marokkos."}, {"speaker": "SPEAKER_04", "timestamp": [626.4, 632.24], "sentence": " Von hier bezieht BMW Kobalt im Wert von 100 Mio. Euro für die Batterien seiner Elektroautos."}, {"speaker": "SPEAKER_04", "timestamp": [632.24, 636.06], "sentence": " Immer wieder soll es hier zu Verstößen gegen den Arbeitsschutz gekommen sein."}, {"speaker": "SPEAKER_04", "timestamp": [636.06, 643.62], "sentence": " Gegenüber NDR, WDR und Süddeutscher Zeitung erheben 10 ehemalige und aktuelle Arbeiter Vorwürfe gegen den Minenbetreiber."}, {"speaker": "SPEAKER_04", "timestamp": [643.62, 649.24], "sentence": " Es geht um Kettenverträge, fehlende Atemschutzmasken und um Krankheiten, die zu Entlassungen führen."}, {"speaker": "SPEAKER_07", "timestamp": [649.24, 654.2], "sentence": " Die Mine ist eine Quelle von Problemen."}, {"speaker": "SPEAKER_07", "timestamp": [654.2, 660.52], "sentence": " Sie verursacht Allergien und Staublungen und andere Krankheiten, die das Arsen auslöst."}, {"speaker": "SPEAKER_07", "timestamp": [660.52, 665.0], "sentence": " Giftiges Arsen, ein Zirn."}, {"speaker": "SPEAKER_04", "timestamp": [665.0, 671.0], "sentence": " Giftiges Arsen, ein Nebenprodukt beim Kobaltabbau, verursacht hier auch erhebliche Umweltprobleme."}, {"speaker": "SPEAKER_04", "timestamp": [671.0, 674.0], "sentence": " Wir haben unterhalb der Mine Proben genommen."}, {"speaker": "SPEAKER_04", "timestamp": [674.0, 680.0], "sentence": " Sie legen den Verdacht nahe, dass aus der Mine große Mengen Arsen in ein Flussteil gelangen, in dem auch Menschen leben."}, {"speaker": "SPEAKER_04", "timestamp": [680.0, 685.18], "sentence": " Das Helmholtz-Zentrum für Umweltforschung in Magdeburg hat die Proben ausgewertet."}, {"speaker": "SPEAKER_08", "timestamp": [685.18, 696.46], "sentence": " Ich kann mich nicht erinnern, jemals in einer Wasserprobe eine solche Arsenkonzentration bestimmt zu haben. Die Probe an der Mine weist einen Arsenwert von 18.900 Mikrogramm pro Liter auf."}, {"speaker": "SPEAKER_04", "timestamp": [696.46, 702.6], "sentence": " Zum Vergleich, die Weltgesundheitsorganisation empfiehlt einen Grenzwert für Trinkwasser von 10 Mikrogramm."}, {"speaker": "SPEAKER_04", "timestamp": [702.6, 706.92], "sentence": " Selbst einige Kilometer entfernt ist das Wasser noch immer massiv asinbelastet."}, {"speaker": "SPEAKER_04", "timestamp": [706.92, 710.08], "sentence": " Der Minenbetreiber weist alle Vorwürfe zurück."}, {"speaker": "SPEAKER_04", "timestamp": [710.08, 713.4], "sentence": " Der Konzern halte sich an alle internationalen Bestimmungen."}, {"speaker": "SPEAKER_04", "timestamp": [713.4, 719.94], "sentence": " Konfrontiert mit den Ergebnissen fordert der Autohersteller BMW nun eine umfassende Prüfung von seinem Zulieferer."}, {"speaker": "SPEAKER_04", "timestamp": [719.94, 723.88], "sentence": " In der Fußball-Bundesliga"}], [{"speaker": "SPEAKER_07", "timestamp": [723.88, 727.4], "sentence": " haben sich Bremen und Frankfurt 2 zu 2 getrennt."}, {"speaker": "SPEAKER_07", "timestamp": [727.4, 733.3], "sentence": " Zuvor hat Leverkusen die Tabellenspitze verteidigt mit einem 4 zu 0 gegen Union Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [733.3, 740.06], "sentence": " Bayer 04 Leverkusen in den dunklen Trikots geht in der 23. Spielminute in Führung."}, {"speaker": "SPEAKER_09", "timestamp": [740.06, 745.72], "sentence": " Alejandro Grimaldo, der Spanier mit dem starken linken Fuß, sein sechster Saisontreffer."}, {"speaker": "SPEAKER_09", "timestamp": [745.72, 749.12], "sentence": " Grimaldo auch für die spanische Nationalmannschaft nominiert."}, {"speaker": "SPEAKER_09", "timestamp": [749.12, 754.26], "sentence": " Union Berlin, die Mannschaft von Trainer Urs Fischer, liegt zur Pause zurück."}, {"speaker": "SPEAKER_09", "timestamp": [754.26, 756.9], "sentence": " Nach dem Seitenwechsel im Anschluss an eine Ecke."}, {"speaker": "SPEAKER_09", "timestamp": [756.9, 759.72], "sentence": " Coussounou mit aufgerückt, 2-0 Leverkusen."}, {"speaker": "SPEAKER_09", "timestamp": [759.72, 764.32], "sentence": " Der Nationalspieler der Elfenbeinküste mit seinem ersten Bundesligator."}, {"speaker": "SPEAKER_09", "timestamp": [764.32, 766.98], "sentence": " 17 Minuten vor dem Abpfiff."}, {"speaker": "SPEAKER_09", "timestamp": [766.98, 768.48], "sentence": " Wieder eine Ecke für Leverkusen."}, {"speaker": "SPEAKER_09", "timestamp": [768.48, 771.84], "sentence": " Diesmal trifft der andere Innenverteidiger, trifft Jonathan Tah."}, {"speaker": "SPEAKER_09", "timestamp": [771.84, 777.18], "sentence": " Eine stark verunsicherte Berliner Defensive macht es den Leverkusenern zu einfach."}, {"speaker": "SPEAKER_09", "timestamp": [777.18, 782.02], "sentence": " Union Berlin überfordert mit dem Tempo und der Klasse des Tabellenführers."}, {"speaker": "SPEAKER_09", "timestamp": [782.02, 784.82], "sentence": " Kurz vor Schluss die Gäste werden ausgekontert."}, {"speaker": "SPEAKER_09", "timestamp": [784.82, 787.66], "sentence": " Der eingewechselte Teller zum 4-0-Endstand."}, {"speaker": "SPEAKER_09", "timestamp": [787.66, 793.18], "sentence": " Leverkusen und Trainer Xabi Alonso mit dem 12. Pflichtspiel-Sieg in Folge."}, {"speaker": "SPEAKER_09", "timestamp": [793.18, 796.22], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_07", "timestamp": [796.22, 799.3], "sentence": " Leverkusen weiter auf Platz 1 vor München."}, {"speaker": "SPEAKER_07", "timestamp": [799.3, 801.68], "sentence": " Stuttgart ist 3. vor Dortmund."}, {"speaker": "SPEAKER_07", "timestamp": [801.68, 803.1], "sentence": " Frankfurt 7."}, {"speaker": "SPEAKER_07", "timestamp": [803.1, 806.52], "sentence": " Bremen auf Platz 12. in der Abstiegszone."}, {"speaker": "SPEAKER_07", "timestamp": [806.52, 809.6], "sentence": " Mainz, Köln und Schlusslicht Union Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [809.6, 814.64], "sentence": " Das zweite Spiel der NFL in Frankfurt binnen einer Woche."}, {"speaker": "SPEAKER_03", "timestamp": [814.64, 820.28], "sentence": " Und wieder sind 50.000 footballbegeisterter Fans aus ganz Europa und den USA dabei."}, {"speaker": "SPEAKER_03", "timestamp": [820.28, 825.0], "sentence": " Der sechsmalige Superbowl-Champion, die New England Patriots, gegen die Indianapolis Colts."}, {"speaker": "SPEAKER_03", "timestamp": [825.0, 831.0], "sentence": " Die Colts ganz im Weiß mit dem 1. Touchdown zur 7-3-Pausenführung."}, {"speaker": "SPEAKER_03", "timestamp": [831.0, 839.0], "sentence": " Ein Field-Goal der Colts im 2. Abschnitt sorgte für den entscheidenden Vorsprung zum 10-6-Sieg über die Patriots."}, {"speaker": "SPEAKER_03", "timestamp": [839.0, 844.0], "sentence": " Und die Football-Fans dürfen sich auf weitere NFL-Spiele in Deutschland freuen."}, {"speaker": "SPEAKER_03", "timestamp": [844.0, 850.4], "sentence": " 2024 ist das nächste in München geplant, ein weiteres dann wieder in Frankfurt."}, {"speaker": "SPEAKER_07", "timestamp": [850.4, 857.1], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 13. November."}], [{"speaker": "SPEAKER_12", "timestamp": [857.1, 863.16], "sentence": " Ein Tief zieht über Nordwesteuropa zur Nordsee. Neben milder Luft hat dies Folgen."}, {"speaker": "SPEAKER_12", "timestamp": [863.16, 864.1], "sentence": " Es ist der Rupert zur Nordsee. Neben milder Luft hat dies Folgen."}, {"speaker": "SPEAKER_12", "timestamp": [864.1, 869.74], "sentence": " In der Nacht breitet sich im Südwesten Regen aus, im Südschwarzwald und im Allgäu ergiebiger Regen."}, {"speaker": "SPEAKER_12", "timestamp": [869.74, 874.52], "sentence": " Vorsicht, bis Dienstag fallen dort über 100 Liter Regen auf den Quadratmeter."}, {"speaker": "SPEAKER_12", "timestamp": [874.52, 880.4], "sentence": " Es gelten Unwetterwarnungen des Deutschen Wetterdienstes, weil an einigen Bächen und Flüssen Hochwasser droht."}, {"speaker": "SPEAKER_12", "timestamp": [880.4, 886.88], "sentence": " Morgen ist trocken, im Nordosten sonst verbreitet Regen in einigen Mittelgebirgen und bei Gewittern schwere Sturmböen."}, {"speaker": "SPEAKER_12", "timestamp": [886.88, 893.64], "sentence": " In der Nacht plus 11 bis minus 3 Grad, am Tag 7 Grad an der See, 18 Grad im Breisgau."}, {"speaker": "SPEAKER_12", "timestamp": [893.64, 900.32], "sentence": " Am Dienstag im Süden ergiebige Regenfälle, auch sonst verbreitet Schauer, Gewitter sehr windig bis 15 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [900.32, 905.42], "sentence": " Auch am Mittwoch und Donnerstag unbeständiges Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [905.42, 915.18], "sentence": " Um 23.30 Uhr stellt Helge Fuß die Frage, wie lange die Schwerverletzten in Gazas größtem Krankenhaus ohne Strom noch durchhalten können."}, {"speaker": "SPEAKER_07", "timestamp": [915.18, 922.68], "sentence": " Und warum Neu-Delhi weltweit mit die schlechtesten Luftwerte hat und trotzdem heute mit Feuerwerk feiert."}, {"speaker": "SPEAKER_07", "timestamp": [922.68, 925.38], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}