{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 183}, {"start_time": 183, "end_time": 305}, {"start_time": 305, "end_time": 333}, {"start_time": 333, "end_time": 464}, {"start_time": 464, "end_time": 601}, {"start_time": 601, "end_time": 632}, {"start_time": 632, "end_time": 736}, {"start_time": 736, "end_time": 818}, {"start_time": 818, "end_time": 839}, {"start_time": 839, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.9], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.9, 18.08], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_15", "timestamp": [18.08, 22.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_15", "timestamp": [22.14, 32.06], "sentence": " Die Bundesnetzagentur schließt nicht aus, dass Russland seine Gaslieferungen nach Deutschland im Zusammenhang mit dem Ukraine-Krieg komplett einstellt."}, {"speaker": "SPEAKER_15", "timestamp": [32.06, 44.22], "sentence": " Behördenchef Müller verwies in einem Interview mit der Funke Mediengruppe auf die anstehende Wartung der Pipeline Nord Stream 1 und die Möglichkeit, dass daraus ein längerer Lieferstopp werde."}, {"speaker": "SPEAKER_15", "timestamp": [44.22, 46.56], "sentence": " Es könne also noch schlimmer werden."}, {"speaker": "SPEAKER_15", "timestamp": [46.56, 54.32], "sentence": " Seit Mitte Juni leitet Russland bereits deutlich weniger Gas durch die Pipeline und begründet dies mit Verzögerungen bei Reparaturen."}, {"speaker": "SPEAKER_10", "timestamp": [54.32, 58.06], "sentence": " Die Gasversorgung in Deutschland ist im Moment stabil."}, {"speaker": "SPEAKER_10", "timestamp": [58.06, 62.42], "sentence": " Auch die Versorgungssicherheit derzeit weiter gewährleistet, so die Bundesnetzagentur."}, {"speaker": "SPEAKER_10", "timestamp": [62.42, 69.32], "sentence": " Vom 11. Juli an aber wird die ohnehin gesunkene Gasliefermenge aus Russland für den Zeitraum einer Wartung ganz eingestellt."}, {"speaker": "SPEAKER_10", "timestamp": [69.32, 72.74], "sentence": " Für den Chef der Bundesnetzagentur Anlass für eine Frage."}, {"speaker": "SPEAKER_10", "timestamp": [72.74, 79.06], "sentence": " Wir fragen uns, ob aus dieser technischen Wartung eine längere, andauernde politische Wartung wird."}, {"speaker": "SPEAKER_10", "timestamp": [79.06, 82.02], "sentence": " Diese Sorge teilt auch der Hamburger Umweltsenator."}, {"speaker": "SPEAKER_17", "timestamp": [82.02, 86.92], "sentence": " Das ist kein Alarmismus, weil, wie ich sagte, im Moment haben wir die Situation im Griff."}, {"speaker": "SPEAKER_17", "timestamp": [86.92, 96.76], "sentence": " Auch wenn Putin die Leitung nicht mehr hochfährt nach der Wartung, werden wir die Industrie zu dem Zeitpunkt eben noch mit Gas versorgen können, aber dann zu hohen Preisen."}, {"speaker": "SPEAKER_17", "timestamp": [96.76, 106.28], "sentence": " Und dann wird es allerdings erst im Winter, wenn auch der Rest der Bevölkerung anfängt, Gas zu verbrauchen und zu heizen, dann wird es kritisch und dann wird man rationieren müssen."}, {"speaker": "SPEAKER_10", "timestamp": [106.28, 111.0], "sentence": " Deshalb sei es jetzt sinnvoll, Energiesparpotenziale in jedem einzelnen Haushalt zu nutzen."}, {"speaker": "SPEAKER_07", "timestamp": [111.0, 115.1], "sentence": " Etwa die Hälfte der deutschen Haushalte heizt ja noch mit Erdgas."}, {"speaker": "SPEAKER_10", "timestamp": [115.1, 165.16], "sentence": " Demnach ist das ein sehr großes Potenzial, dass man da einsparen könnte, wenn alle einen kleinen Beitrag nur leisten, dass sie mal etwas weniger heizen nachts vielleicht oder dass man einen Grad runter geht. Das Ziel die Gasspeicher so voll wie nur möglich zu bekommen. Wenn wir es nicht schaffen die Speicher voll zu haben und nicht Reservekapazitäten über andere Wege in einem gewissen Umfang nach Deutschland zu holen, glaube ich, werden wir sehr, sehr angespannte, gereizte Debatten zu führen haben. Der Bundeswirtschaftsminister sieht derzeit zwei Möglichkeiten, den Preissteigerungen zu begegnen. Entweder er unterstützt Gasversorger finanziell oder er lässt zu, dass die Preissteigerungen direkt an die Kunden weitergegeben werden können."}, {"speaker": "SPEAKER_09", "timestamp": [165.16, 169.38], "sentence": " Im Bundeswirtschaftsministerium sucht man derzeit nach einer Lösung für das Problem."}, {"speaker": "SPEAKER_10", "timestamp": [169.38, 176.06], "sentence": " Weitere Informationen zur Diskussion über die Energieversorgung finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_09", "timestamp": [176.06, 181.32], "sentence": " Unter anderem ein Überblick, wie sich die Energiekosten im Haushalt reduzieren lassen."}, {"speaker": "SPEAKER_10", "timestamp": [181.32, 189.68], "sentence": " Die Ukraine wirft Russland vor, die Schlangeninsel im Schwarzen Meer mit Phosphorbomben angegriffen zu haben."}], [{"speaker": "SPEAKER_15", "timestamp": [189.68, 194.18], "sentence": " Belegen soll das ein Video, auf dem zwei Explosionen zu sehen sind."}, {"speaker": "SPEAKER_15", "timestamp": [194.18, 197.16], "sentence": " Die Aufnahme lässt sich nicht weiter verifizieren."}, {"speaker": "SPEAKER_15", "timestamp": [197.16, 200.9], "sentence": " Zuvor hat Russland seine Truppen von der Insel zurückgezogen."}, {"speaker": "SPEAKER_15", "timestamp": [200.9, 205.28], "sentence": " Neue Angriffe werden auch aus der Ost- und Südukraine gemeldet."}, {"speaker": "SPEAKER_13", "timestamp": [205.28, 225.04], "sentence": " Bachmut in der Region Donetsk. Verletzte werden aus Trümmern geborgen. Bilder veröffentlicht von ukrainischen Behörden. Die Stadt an der Front im Osten der Ukraine steht als wichtiger Verkehrsknotenpunkt seit Wochen unter starkem Beschuss. Rund 60 Kilometer weiter nordöstlich."}, {"speaker": "SPEAKER_13", "timestamp": [225.04, 231.62], "sentence": " Lysitschansk, die letzte Großstadt in der Region Luhansk, die noch unter ukrainischer Kontrolle sein soll."}, {"speaker": "SPEAKER_13", "timestamp": [231.62, 235.36], "sentence": " Diese Familie ist aus der stark umkämpften Stadt geflohen."}, {"speaker": "SPEAKER_13", "timestamp": [235.36, 241.2], "sentence": " Seit heute soll ihre Heimatstadt komplett umzingelt sein, das melden prorussische Kämpfer."}, {"speaker": "SPEAKER_13", "timestamp": [241.2, 248.0], "sentence": " Die ukrainische Seite bestreitet das. Dass die Familie bald wieder zurückkehren kann, das glaubt keiner von ihnen."}, {"speaker": "SPEAKER_13", "timestamp": [248.0, 250.0], "sentence": " Weil Krieg ist."}, {"speaker": "SPEAKER_13", "timestamp": [250.0, 252.0], "sentence": " Und hat ihr das Angst gemacht?"}, {"speaker": "SPEAKER_02", "timestamp": [252.0, 255.0], "sentence": " Ja, ich habe mich überall versteckt, wo es ging."}, {"speaker": "SPEAKER_13", "timestamp": [255.0, 258.0], "sentence": " Diese Stadt gibt es praktisch nicht mehr."}, {"speaker": "SPEAKER_02", "timestamp": [258.0, 260.0], "sentence": " Sie ist völlig zerstört."}, {"speaker": "SPEAKER_02", "timestamp": [260.0, 263.0], "sentence": " Es gibt kein humanitäres Hilfszentrum mehr."}, {"speaker": "SPEAKER_02", "timestamp": [263.0, 265.0], "sentence": " Das wurde getroffen."}, {"speaker": "SPEAKER_00", "timestamp": [265.0, 271.0], "sentence": " Das Gebäude, in dem es war, das gibt es einfach nicht mehr, wie viele unserer Häuser."}, {"speaker": "SPEAKER_13", "timestamp": [271.0, 273.0], "sentence": " Ebenfalls in der Region Luhansk."}, {"speaker": "SPEAKER_13", "timestamp": [273.0, 277.0], "sentence": " Ausgabe russischer Pässe in einer dafür eröffneten Behörde."}, {"speaker": "SPEAKER_13", "timestamp": [277.0, 281.0], "sentence": " Pro-russische Vertreter haben diese Bilder heute veröffentlicht."}, {"speaker": "SPEAKER_11", "timestamp": [281.0, 305.92], "sentence": " Ich bin froh, dass wir jetzt diese möglichkeit haben dass wir jetzt die staatsbürgerschaft erhalten können denn wir wollen unseren kindern eine gute zukunft geben wir verstehen dass all diese ereignisse gerade zum wohle unserer kinder ihrer zukunft sind die unabhängigkeit dieser aufnahmen lässt sich nicht überprüfen."}], [{"speaker": "SPEAKER_00", "timestamp": [305.92, 312.8], "sentence": " Der Deutsche Städtetag hat angesichts steigender Corona-Zahlen ein rasches Handeln der Politik gefordert."}, {"speaker": "SPEAKER_15", "timestamp": [312.8, 324.34], "sentence": " Die Ampelkoalition müsse noch vor der Sommerpause ein Gesetzgebungsverfahren für ein neues Infektionsschutzgesetz starten, sagte Hauptgeschäftsführer Dedy den Zeitungen der Funke Mediengruppe."}, {"speaker": "SPEAKER_15", "timestamp": [324.34, 326.88], "sentence": " Im Herbst sei es dafür zu spät."}, {"speaker": "SPEAKER_15", "timestamp": [326.88, 333.92], "sentence": " Unter anderem solle der Bund bei Gefahrenlagen eine Maskenpflicht in Innenräumen ermöglichen."}], [{"speaker": "SPEAKER_15", "timestamp": [333.92, 341.82], "sentence": " Kurz vor dem Jahrestag des verheerenden Hochwassers im Ahrtal sind heute zahlreiche Betroffene auf die Straße gegangen."}, {"speaker": "SPEAKER_15", "timestamp": [341.82, 359.0], "sentence": " In Mainz protestierten sie gegen schleppende Auszahlungen aus dem Wiederaufbaufonds und forderten schnellere Hilfe. Bei der Sturzflut nach extremem Starkregen im vergangenen Jahr wurden in Rheinland-Pfalz mehr als 750 Menschen verletzt und Tausende Häuser zerstört oder beschädigt."}, {"speaker": "SPEAKER_15", "timestamp": [359.0, 362.0], "sentence": " 134 Menschen kamen ums Leben."}, {"speaker": "SPEAKER_04", "timestamp": [362.0, 366.52], "sentence": " Sie fühlen sich von der Politik im Stich gelassen."}, {"speaker": "SPEAKER_04", "timestamp": [366.52, 373.08], "sentence": " Flutopfer und Helfer aus dem rheinland-pfälzischen Ahrtal fordern weniger Bürokratie und mehr Hilfe."}, {"speaker": "SPEAKER_05", "timestamp": [373.08, 376.08], "sentence": " Wir wollen das Ahrtal schneller aufgebaut haben."}, {"speaker": "SPEAKER_05", "timestamp": [376.08, 377.98], "sentence": " Wir wollen nicht so lange warten."}, {"speaker": "SPEAKER_05", "timestamp": [377.98, 380.58], "sentence": " Wir wollen, dass die Behörden mehr zusammenarbeiten."}, {"speaker": "SPEAKER_05", "timestamp": [380.58, 384.86], "sentence": " Wir brauchen finanzielle Hilfe. Wir brauchen konkrete Planungen."}, {"speaker": "SPEAKER_05", "timestamp": [384.86, 385.26], "sentence": " Während des lauten Protests auch stilles Gedenken Wir brauchen finanzielle Hilfe, wir brauchen konkrete Planungen."}, {"speaker": "SPEAKER_04", "timestamp": [385.26, 390.58], "sentence": " Während des lauten Protests auch stilles Gedenken an die 134 Todesopfer."}, {"speaker": "SPEAKER_04", "timestamp": [390.58, 397.76], "sentence": " Sie starben, als eine Sturzflut das Ahrtal überschwemmte, 9000 Gebäude zerstörte oder stark beschädigte."}, {"speaker": "SPEAKER_04", "timestamp": [397.76, 401.74], "sentence": " Knapp ein Jahr später ist immer noch an vielen Orten Zerstörung zu sehen."}, {"speaker": "SPEAKER_08", "timestamp": [401.74, 426.0], "sentence": " Wenn es um die Gebäude geht, geht es natürlich auch um viel größere Summen und das dauert dann auch etwas länger. Aber wir haben die Anforderungen auf das reduziert, was unbedingt sein muss. Ist ein Antrag auf Hilfsgelder bewilligt, fließen zunächst 20 Prozent der Gesamtsumme. Für die Opposition im Land zu wenig."}, {"speaker": "SPEAKER_08", "timestamp": [426.0, 431.0], "sentence": " Wir fordern zunächst einmal, dass die zuerst versprochenen 40% ausbezahlt werden."}, {"speaker": "SPEAKER_08", "timestamp": [431.0, 433.0], "sentence": " Und nicht 20, wie es bisher erfolgt ist."}, {"speaker": "SPEAKER_04", "timestamp": [433.0, 439.0], "sentence": " Wir fordern eindeutig eine personelle Aufstockung, um schneller die Anträge überhaupt bearbeiten zu können."}, {"speaker": "SPEAKER_04", "timestamp": [439.0, 442.0], "sentence": " Nicht nur Geld, auch Handwerker fehlen im Ahrtal."}, {"speaker": "SPEAKER_18", "timestamp": [442.0, 447.0], "sentence": " Die Politik müsse kreativ werden, sagen Fachleute. Dass man Bürgschaften, Handwerksbetrieben gibt, damit die sicher ihr Geld bekommen."}, {"speaker": "SPEAKER_18", "timestamp": [447.0, 452.0], "sentence": " Sie motiviert aus anderen Landesteilen, also anderen Bundesländern, hier zu arbeiten im Ahrtal."}, {"speaker": "SPEAKER_18", "timestamp": [452.0, 454.0], "sentence": " Weil es wirklich Not ist."}, {"speaker": "SPEAKER_04", "timestamp": [454.0, 457.0], "sentence": " Der erste Jahrestag der Flut ist am 14. Juli."}, {"speaker": "SPEAKER_04", "timestamp": [457.0, 462.0], "sentence": " Dann, hoffen viele hier, bekommt ihr Schicksal wieder mehr Aufmerksamkeit."}, {"speaker": "SPEAKER_15", "timestamp": [462.0, 472.2], "sentence": " Er gilt als grüne Lunge der Erde und als Schatzkammer der Artenvielfalt, der Amazonas-Regenwald."}, {"speaker": "SPEAKER_15", "timestamp": [472.2, 476.78], "sentence": " Doch immer neue Daten zeigen, dass die Zerstörung durch Rodung und Brände voranschreitet."}], [{"speaker": "SPEAKER_15", "timestamp": [476.78, 508.34], "sentence": " So meldet Brasiliens Weltraumbehörde INPI jetzt, gestützt auf Satellitenaufnahmen, für das eigene Land einen neuen Höchstwert an zerstörter Fläche im ersten Halbjahr 2022. In Südamerika erstreckt sich der Amazonas-Regenwald mit einer Fläche von sechs Millionen Quadratkilometern über fast das gesamte Becken des Amazonas-Stroms und insgesamt neun Staaten, vor allem aber auf Brasilien. Dort liegen etwa 60 Prozent des weltweit größten Regenwaldes."}, {"speaker": "SPEAKER_11", "timestamp": [508.34, 516.0], "sentence": " Wo früher noch dichter Regenwald war, werden heute immer öfter Rinder gezüchtet oder Soja angebaut."}, {"speaker": "SPEAKER_11", "timestamp": [516.0, 534.92], "sentence": " Brasiliens Amazonasgebiet ist massiv bedroht, das zeigen die neuesten Zahlen des Nationalen Instituts für Weltraumforschung. Im ersten Halbjahr sei demnach eine Fläche von 3.750 Quadratkilometer Wald zerstört worden. So viel wie noch nie innerhalb der ersten sechs Monate eines Jahres, seit Beginn der Aufzeichnungen vor sieben Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [534.92, 545.12], "sentence": " Umweltschützer sind alarmiert. Die Daten zeigen, wenn das so weitergeht, dann werden wir das schlimmste Jahr der Rodungen seit 20 Jahren erleben."}, {"speaker": "SPEAKER_11", "timestamp": [545.12, 556.84], "sentence": " Illegale Abholzung und Brandrodung. Besonders betroffen sind die Bundesstaaten Rondonia, Mato Grosso und Pará, wo zum Teil mehr als ein Drittel der Fläche zerstört wurde."}, {"speaker": "SPEAKER_16", "timestamp": [556.84, 564.46], "sentence": " Umweltschützer sehen die Verantwortung insbesondere bei Brasiliens Präsident Bolsonaro, der auf die wirtschaftliche Ausbeutung des Amazonas setzt."}, {"speaker": "SPEAKER_11", "timestamp": [564.46, 568.24], "sentence": " Seit er im Amt ist, habe er Behörden und Umweltschutz systematisch geschwächt."}, {"speaker": "SPEAKER_16", "timestamp": [568.24, 573.4], "sentence": " Wir sehen, dass der Amazonas zum rechtsfreien Raum wird."}, {"speaker": "SPEAKER_11", "timestamp": [573.4, 579.16], "sentence": " Wir sehen illegale Goldgräber, Holzfäller und selbst Landwirte, die gegen das Gesetz handeln."}, {"speaker": "SPEAKER_16", "timestamp": [579.16, 584.58], "sentence": " Sie tun das, obwohl es verboten ist, denn sie können sich sicher sein, dass sie straffrei bleiben."}, {"speaker": "SPEAKER_11", "timestamp": [584.58, 587.4], "sentence": " Sie tun das, obwohl es verboten ist, denn sie können sich sicher sein, dass sie straffrei bleiben."}, {"speaker": "SPEAKER_16", "timestamp": [587.4, 590.32], "sentence": " Die Folgen für die Natur und die Menschen sind dramatisch."}, {"speaker": "SPEAKER_11", "timestamp": [590.32, 601.82], "sentence": " Geht die Abholzung in dem Tempo weiter, so schätzen Experten, könnte der Amazonas, die grüne Lunge, binnen zehn Jahren zur Savanne werden und kein klimaschädliches CO2 mehr binden."}], [{"speaker": "SPEAKER_15", "timestamp": [601.82, 608.58], "sentence": " In Libyen haben Demonstrierende in der vergangenen Nacht das Parlament in Tobruk gestürmt und Feuer gelegt."}, {"speaker": "SPEAKER_15", "timestamp": [608.58, 614.06], "sentence": " Sie protestierten gegen die schlechten Lebensbedingungen und den politischen Stillstand."}, {"speaker": "SPEAKER_15", "timestamp": [614.06, 623.0], "sentence": " Laut Medienberichten sollen sie Wir wollen Licht gerufen haben. Seit Tagen gibt es Stromausfälle. Auch in anderen Städten hat es Demonstrationen gegeben."}, {"speaker": "SPEAKER_15", "timestamp": [623.0, 623.54], "sentence": " Auch in anderen Städten hat es Demonstrationen gegeben."}, {"speaker": "SPEAKER_15", "timestamp": [623.54, 628.42], "sentence": " Zwei rivalisierende Regierungen konkurrieren in Libyen um die Macht."}, {"speaker": "SPEAKER_15", "timestamp": [628.42, 632.52], "sentence": " Seit mehr als zehn Jahren herrscht Bürgerkrieg."}], [{"speaker": "SPEAKER_15", "timestamp": [632.52, 639.66], "sentence": " Nach dreijähriger Corona-bedingter Zwangspause findet in diesem Jahr wieder die Ideen-Expo statt."}, {"speaker": "SPEAKER_12", "timestamp": [639.66, 685.94], "sentence": " Die Messe in Hannover richtet sich vor allem an Schülerinnen und Schüler und bietet viele Gelegenheiten zum Experimentieren und Mitmachen. Damit wollen die Aussteller das Interesse für Berufe aus den Bereichen Naturwissenschaft und Technik wecken. Einen Anker schmieden und mit Feuer umgehen, hier gibt es an jedem Stand etwas zu entdecken und zu erfahren, auch virtuell. Mitmachen und ausprobieren ist ausdrücklich erwünscht. Ich finde es schön, dass man hier überall hingehen kann. Alles, was einen interessiert, gibt es eigentlich zu alles am Stand. Ich bin jetzt zum zweiten Mal hier, ist ganz cool, immer wieder zu sehen, was es Neues so gibt. Wissenschaftler wie hier von der Uni Göttingen zeigen, woran sie forschen. Die unterschiedlichen Berufe aus dem Bereich Technik werden vorgestellt."}, {"speaker": "SPEAKER_12", "timestamp": [685.94, 690.02], "sentence": " Die Ideen-Expo eignet sich besonders gut auch für Klassenausflüge."}, {"speaker": "SPEAKER_00", "timestamp": [690.02, 693.14], "sentence": " Ich habe unterrichtet Technik im Jahrgang 8."}, {"speaker": "SPEAKER_00", "timestamp": [693.14, 695.84], "sentence": " Wir machen natürlich ganz viele theoretische Sachen."}, {"speaker": "SPEAKER_00", "timestamp": [695.84, 701.66], "sentence": " Hier können die Schüler das ausprobieren und Sachen erfahren, was wir im Unterricht nicht machen können, weil uns das Material fehlt."}, {"speaker": "SPEAKER_06", "timestamp": [701.66, 727.32], "sentence": " Mehr als 300.000 Besucher werden auf diesem riesigen Jugendend event erwartet ziel ist es unter anderem die berufswahl zu erleichtern auch mit blick auf den fachkräftemangel genau deswegen sind solche veranstaltungen wichtig weil hier junge menschen erfahren technik oder wissenschaft sind eine option und das ist wichtig für unser Land, auch für die Zukunft unseres Landes."}, {"speaker": "SPEAKER_12", "timestamp": [727.32, 735.56], "sentence": " Die Ideen-Expo findet bei normalem Rhythmus alle zwei Jahre statt. Sie läuft noch bis zum 10. Juli. Der Eintritt ist frei."}, {"speaker": "SPEAKER_15", "timestamp": [735.56, 746.3], "sentence": " Zum Sport. Die Tour de France ist in diesem Jahr in Dänemark gestartet. Die zweite Etappe des Radrennens führte heute von Roskilde nach"}], [{"speaker": "SPEAKER_03", "timestamp": [746.3, 764.6], "sentence": " Nürnberg und damit auch über die 18 Kilometer lange Brücke über den Großen Belt. Zum Sieg nach mehr als 200 Kilometern sprintete der Niederländer Fabio Jakobsen. Zum ersten Mal bei der Tour und gleich ein Etappensieg. Riesenfreude beim Niederländer Fabio Jakobsen."}, {"speaker": "SPEAKER_03", "timestamp": [764.6, 787.78], "sentence": " der tour und gleich ein etappensieg riesenfreude beim niederländer fabio jakobsen beeindruckend auch die ratsport begeisterung der zuschauer bei der tourpremiere in dänemark hunderttausende feuern die fahrer auf der zweiten etappe von roskilde nach nieburg an auch grundprinz frederik ist mit dabei sieht wie sein landsmann magnus kock nielsen alle drei bergwettungen gewinnt die 18 kilometer über die große Beltbrücke, der Höhepunkt zum Ende der Etappe."}, {"speaker": "SPEAKER_03", "timestamp": [787.78, 790.8], "sentence": " Gleich zu Beginn ein Massensturz."}, {"speaker": "SPEAKER_03", "timestamp": [790.8, 797.1], "sentence": " Auch Yves Lampard im gelben Trikot des Führenden ist darin verwickelt, kann aber wie alle anderen weiterfahren."}, {"speaker": "SPEAKER_03", "timestamp": [797.1, 802.4], "sentence": " 2 km vor dem Ziel, der nächste große Sturz, zum Glück ohne Verletzungsfolgen."}, {"speaker": "SPEAKER_03", "timestamp": [802.4, 807.92], "sentence": " Den Schlusssprint in Nieburg entscheidet dann der Niederländer Fabio Jakobsen für sich."}, {"speaker": "SPEAKER_03", "timestamp": [807.92, 814.32], "sentence": " Gewinnt vor Wout van Aert, der sich am Ende der zweiten Etappe über das gelbe Trikot freuen darf."}, {"speaker": "SPEAKER_03", "timestamp": [814.32, 817.52], "sentence": " Besser Deutscher wird Max Walscheid auf Platz 12."}, {"speaker": "SPEAKER_15", "timestamp": [817.52, 821.48], "sentence": " Und jetzt der Blick auf die Lottozahlen."}], [{"speaker": "SPEAKER_15", "timestamp": [821.48, 829.38], "sentence": " 7, 8, 9, 20, 37, 45, Superzahl 7."}, {"speaker": "SPEAKER_15", "timestamp": [829.38, 831.62], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_15", "timestamp": [831.62, 837.66], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_15", "timestamp": [837.66, 843.86], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 3. Juli."}], [{"speaker": "SPEAKER_02", "timestamp": [843.86, 849.26], "sentence": " Hoher Luftdruck und sehr warme Luft bestimmen morgen in weiten Teilen des Landes das Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [849.26, 855.22], "sentence": " Wolken eines Nordmeertiefs ziehen in der Nacht über den Norden und Westen, kurze Schauer am Osten an der Nordsee."}, {"speaker": "SPEAKER_02", "timestamp": [855.22, 860.12], "sentence": " Morgen ist es meist wolkenlos oder leicht bewölkt, im Nordwesten neben Sonne auch Wolken."}, {"speaker": "SPEAKER_02", "timestamp": [860.12, 867.16], "sentence": " Am Nachmittag stellenweise Schauer, vereinzelt Gewitter, Schauer und Gewitter. Am Abend auch rund um Südschwarzwald, Alb und Allgäu."}, {"speaker": "SPEAKER_02", "timestamp": [867.16, 873.96], "sentence": " In der Nacht 16 bis 9 Grad, am Tag 21 Grad an der Nordsee, 32 Grad in Südbaden."}, {"speaker": "SPEAKER_02", "timestamp": [873.96, 878.48], "sentence": " Am Montag südlich der Donau Schauer und teilweise kräftige Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [878.48, 882.82], "sentence": " Im Nordwesten mal Sonne, mal Wolken und einzelne Schauer, sonst ist es meist sonnig."}, {"speaker": "SPEAKER_02", "timestamp": [882.82, 891.24], "sentence": " Am Dienstag Sonne und Wolken, an Alpen und Küsten einzelne Schauer, ähnlich der Mittwoch, lokale Schauer im Nordwesten und am Alpenrand."}, {"speaker": "SPEAKER_15", "timestamp": [891.24, 898.32], "sentence": " Um 23.10 Uhr hat Karin Miosga dann diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_15", "timestamp": [898.32, 908.16], "sentence": " Knappes Gas, wie zwischen Unternehmen und Privathaushalten unterschieden wird, sowie die Macht der Taliban-Frauen in Afghanistan ohne Perspektive."}, {"speaker": "SPEAKER_15", "timestamp": [908.16, 910.92], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}