{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 165}, {"start_time": 165, "end_time": 396}, {"start_time": 396, "end_time": 520}, {"start_time": 520, "end_time": 630}, {"start_time": 630, "end_time": 667}, {"start_time": 667, "end_time": 697}, {"start_time": 697, "end_time": 731}, {"start_time": 731, "end_time": 830}, {"start_time": 830, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.58], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.58, 17.96], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_10", "timestamp": [17.96, 21.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [21.9, 26.92], "sentence": " Im Gaza-Streifen hat sich die humanitäre Situation weiter verschärft."}, {"speaker": "SPEAKER_10", "timestamp": [26.92, 34.48], "sentence": " Nach Angaben der UN-Nothilfe haben die Krankenhäuser nur noch für 24 Stunden Treibstoff für ihre Notstromaggregate."}, {"speaker": "SPEAKER_10", "timestamp": [34.48, 40.14], "sentence": " Die israelische Armee rief die Menschen erneut auf, den Norden des Gazastreifens zu verlassen."}, {"speaker": "SPEAKER_10", "timestamp": [40.14, 47.0], "sentence": " Nach Angaben der UN sind inzwischen etwa eine Million Menschen aus der Evakuierungszone geflüchtet."}, {"speaker": "SPEAKER_10", "timestamp": [47.0, 49.0], "sentence": " Viele von ihnen nach Khan Yunis."}, {"speaker": "SPEAKER_08", "timestamp": [49.0, 53.0], "sentence": " Khan Yunis, ganz im Süden des Gazastreifens."}, {"speaker": "SPEAKER_08", "timestamp": [53.0, 56.0], "sentence": " Es ist bereits ein großes Flüchtlingslager."}, {"speaker": "SPEAKER_08", "timestamp": [56.0, 61.0], "sentence": " Jetzt kommen innerhalb weniger Tage mehr als eine halbe Mio. Menschen in die Region dazu."}, {"speaker": "SPEAKER_08", "timestamp": [61.0, 63.0], "sentence": " Strom gibt es keinen mehr, auch kein Gas."}, {"speaker": "SPEAKER_08", "timestamp": [63.0, 64.0], "sentence": " Wasser wird knapp."}, {"speaker": "SPEAKER_08", "timestamp": [64.0, 86.48], "sentence": " Dort, wo es Essen gibt, bilden sich lange Schlangen. Es ist sehr kalt in der Nacht. Meine sechs Wochen alte Tochter ist krank aufgewacht. Alle meine Kinder sind müde und völlig erschöpft. Viele der Geflüchteten schlafen auf offener Straße. Die humanitäre Lage im Gazastreifen ist katastrophal. Derweil gehen die Luftangriffe der israelischen Armee weiter."}, {"speaker": "SPEAKER_08", "timestamp": [86.48, 91.74], "sentence": " Hunderte Verletzte werden in die ohnehin schon völlig überfüllten Krankenhäuser in Gaza gebracht."}, {"speaker": "SPEAKER_08", "timestamp": [91.74, 94.64], "sentence": " Dort kämpfen die Ärzte mit den schwierigen Bedingungen."}, {"speaker": "SPEAKER_08", "timestamp": [94.64, 101.0], "sentence": " Eine der größten Sorgen, laut UN-Schätzungen, bleiben den Krankenhäusern nur noch 24 Stunden Treibstoff für die Generatoren."}, {"speaker": "SPEAKER_08", "timestamp": [101.0, 104.7], "sentence": " Das Leben vieler Patienten wäre dadurch in Gefahr."}, {"speaker": "SPEAKER_08", "timestamp": [104.7, 127.06], "sentence": " Auch die Hamas feuert immer wieder auf Ziele in Israel. Bilder zeigen Geschosse, die vom Abwehrsystem Iron Dome abgefangen wurden. In Jerusalem, in der Knesset, wurde heute die Wintersitzungsperiode eröffnet. Kurz zuvor veröffentlichte die israelische Armee neue Zahlen zu den Geiseln im Gaza-Streifen. Demnach soll die Hamas derzeit 199 Geiseln gefangen halten."}, {"speaker": "SPEAKER_08", "timestamp": [127.06, 131.44], "sentence": " Es gibt viele Fragen zu der Katastrophe, die uns vor 10 Tagen passiert ist."}, {"speaker": "SPEAKER_08", "timestamp": [131.44, 134.34], "sentence": " Wir werden das bis ins letzte Detail untersuchen."}, {"speaker": "SPEAKER_08", "timestamp": [134.34, 139.88], "sentence": " Dann ertönt ein Raketenalarm kurz nach Premierminister Netanyahus Rede."}, {"speaker": "SPEAKER_08", "timestamp": [139.88, 141.62], "sentence": " Beschuss von der Hamas."}, {"speaker": "SPEAKER_08", "timestamp": [141.62, 145.8], "sentence": " Die komplette Knesset muss ihre Sitzung unterbrechen und im Bunker ausharren."}, {"speaker": "SPEAKER_08", "timestamp": [145.8, 152.48], "sentence": " An der Grenze zum Gazastreifen bringt sich die israelische Armee weiter für die erwartete Bodeninvasion in Stellung."}, {"speaker": "SPEAKER_08", "timestamp": [152.48, 159.22], "sentence": " Auch im Norden des Landes bereitet sich Israel auf einen möglichen Angriff der vom Iran unterstützten Hisbollah-Miliz vor."}, {"speaker": "SPEAKER_08", "timestamp": [159.22, 166.0], "sentence": " Die Sperrzone an der Grenze zum Libanon wurde ausgeweitet. Menschen wurden vorsorglich evakuiert."}], [{"speaker": "SPEAKER_10", "timestamp": [166.0, 173.0], "sentence": " Dringend benötigte Hilfsgüter für den Gaza-Streifen stehen im südlichen Nachbarland Ägypten bereit."}, {"speaker": "SPEAKER_10", "timestamp": [173.0, 178.0], "sentence": " Dort wartet eine Lastwagenkolonne, dass Ägypten den Grenzübergang Rafah öffnet."}, {"speaker": "SPEAKER_10", "timestamp": [178.0, 185.64], "sentence": " Dieser Kontrollpunkt wäre auch die einzige Möglichkeit, v.a. für Ausländer, den abgeriegelten Gaza-Streifen zu verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [185.64, 188.84], "sentence": " Bilder gefilmt aus dem Gaza-Streifen."}, {"speaker": "SPEAKER_09", "timestamp": [188.84, 195.04], "sentence": " Hier am Grenzübergang Rafah versammeln sich heute Palästinenser, die auch eine ausländische Staatsbürgerschaft haben."}, {"speaker": "SPEAKER_09", "timestamp": [195.04, 197.4], "sentence": " Hoffen, dass es für sie heute rausgeht."}, {"speaker": "SPEAKER_09", "timestamp": [197.4, 202.26], "sentence": " Viele hier haben einen US-Pass, wollen zurück in die Vereinigten Staaten."}, {"speaker": "SPEAKER_09", "timestamp": [202.26, 228.2], "sentence": " Die Situation ist lebensgefährlich für mich und alle hier. Man kann hier nicht sicher sein. Ich wollte hier nur zwei Wochen mit meiner Familie verbringen, die Zeit genießen und dann ist hier auf einmal Krieg. Auf der anderen Seite stauen sich Trucks mit Hilfsgütern, die nach Gaza rein sollen. Am Morgen heißt es aus ägyptischen Sicherheitskreisen, dass der Übergang für ein paar Stunden geöffnet werde, weil eine Feuerpause vereinbart sei mit Israel."}, {"speaker": "SPEAKER_09", "timestamp": [228.2, 230.34], "sentence": " Das wird von dort allerdings dementiert."}, {"speaker": "SPEAKER_09", "timestamp": [230.34, 232.22], "sentence": " Rafakh bleibt zunächst geschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [232.22, 235.86], "sentence": " Der ägyptische Außenminister sieht die Schuld dafür bei Israel."}, {"speaker": "SPEAKER_09", "timestamp": [235.86, 255.5], "sentence": " Bis jetzt hat leider die israelische Regierung keine Haltung gezeigt, die die Öffnung des Übergangs von der Gaza-Seite her erlauben würde, um Hilfereien oder Drittstaatler rauszulassen. Nach israelischen Luftangriffen vor knapp einer Woche hatte Ägypten den Grenzübergang dicht gemacht, drängt jetzt auf eine Art Sicherheitsgarantie."}, {"speaker": "SPEAKER_09", "timestamp": [255.5, 267.0], "sentence": " Die Nachrichtenagentur AFP meldet, Rafakh sei heute Abend erneut angegriffen worden. Details und Umstände völlig unklar. Auch bleibt unklar, woran genau es in den Verhandlungen zwischen Ägypten und Israel hakt."}, {"speaker": "SPEAKER_09", "timestamp": [267.0, 275.54], "sentence": " Möglicherweise konnte man sich noch nicht darauf einigen, wie und von wem Hilfslieferungen nach Gaza untersucht werden sollen, etwa um Waffenschmuggel zu verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [275.54, 285.26], "sentence": " Es ist ein verwirrendes Ringen über die Öffnung eines Grenzüberganges, über den dringend benötigte Hilfe rein soll und wenige Zivilisten raus."}, {"speaker": "SPEAKER_09", "timestamp": [285.26, 297.12], "sentence": " Eine große palästinensische Fluchtbewegung will nicht nur das Aufnahmeland Ägypten verhindern, sondern auch die Hamas, die auf Zivilisten angewiesen ist, als eine Art Faustpfand in diesem Krieg."}, {"speaker": "SPEAKER_10", "timestamp": [297.12, 305.24], "sentence": " Und in Israel, in Tel Aviv, ist Sophie von der TAN. Es gab heute wieder zahlreiche Angriffe der Hamas. Wie ist denn die Situation in der Stadt?"}, {"speaker": "SPEAKER_03", "timestamp": [305.24, 310.36], "sentence": " Wir hatten über den ganzen Tag hinweg immer wieder Raketenalarm."}, {"speaker": "SPEAKER_03", "timestamp": [310.36, 314.0], "sentence": " Die Straßen hier sind ausgestorben, Restaurants und Cafés geschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [314.0, 318.48], "sentence": " Viele Menschen arbeiten von zu Hause, die Schulen sind geschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [318.48, 321.24], "sentence": " Man hält sich in der Nähe von seinen Bunkerräumen auf."}, {"speaker": "SPEAKER_03", "timestamp": [321.24, 324.52], "sentence": " Auch wir tun das. Diese Schalte könnte jederzeit unterbrochen werden."}, {"speaker": "SPEAKER_03", "timestamp": [324.52, 334.92], "sentence": " Wenn wieder der Alarm losgeht, dann müssten wir in den Bunkerräumen auf. Auch wir tun das. Diese Schalte könnte jederzeit unterbrochen werden. Wenn wieder der Alarm losgeht, dann müssten wir in den Bunker. Aber wir wissen auch, dass das ein Privileg ist, das wir haben, das unsere lokalen Kollegen vor Ort im Gazastreifen nicht haben."}, {"speaker": "SPEAKER_03", "timestamp": [334.92, 368.96], "sentence": " Premierminister Netanyahu hat heute die Hisbollah eindringlich vor einem Eingreifen gewarnt. Wie ist die Lage an der Grenze zum Libanbanon an der grenze zum libanon gab es vereinzelt beschuss heute das sind bislang drohgebärden israel hat als vorsichtsmaßnahme ortschaften innerhalb von zwei kilometern von der grenze evakuiert netanyahu hat heute eine klare botschaft richtung hezbollah richtung Iran senden wollen. Mischt euch nicht ein, haltet euch raus, legt euch nicht mit uns an."}, {"speaker": "SPEAKER_03", "timestamp": [368.96, 371.68], "sentence": " Und dabei hat er auch die Rückendeckung der USA."}, {"speaker": "SPEAKER_03", "timestamp": [371.68, 378.22], "sentence": " Der amerikanische Außenminister war heute hier und hat nochmal die klare Unterstützung der USA deutlich gemacht."}, {"speaker": "SPEAKER_10", "timestamp": [378.22, 381.76], "sentence": " Vielen Dank, Sophie von der Tann in Tel Aviv."}, {"speaker": "SPEAKER_10", "timestamp": [381.76, 385.42], "sentence": " Bundeskanzler Scholz will morgen nach Israel reisen."}, {"speaker": "SPEAKER_10", "timestamp": [385.42, 392.28], "sentence": " Es sei ihm wichtig, die Solidarität mit Israel auch ganz praktisch mit einem Besuch zum Ausdruck zu bringen, sagte der Kanzler."}, {"speaker": "SPEAKER_10", "timestamp": [392.28, 395.02], "sentence": " Anschließend wolle er nach Ägypten reisen."}, {"speaker": "SPEAKER_10", "timestamp": [395.02, 399.26], "sentence": " In Polen könnte es nach der gestrigen Parlamentswahl"}], [{"speaker": "SPEAKER_10", "timestamp": [399.26, 400.46], "sentence": " einen Machtwechsel geben."}, {"speaker": "SPEAKER_10", "timestamp": [400.46, 412.0], "sentence": " Nach Auszählung von rund 90% der Stimmen hat die proeuropäische Bürgerplattform von Ex-Ministerpräsident Tusk Chancen zusammen mit zwei anderen Oppositionsparteien eine Regierung zu bilden."}, {"speaker": "SPEAKER_10", "timestamp": [412.0, 417.9], "sentence": " Die langjährige Regierungspartei PiS blieb zwar stärkste Kraft, verlor aber ihre Mehrheit im Parlament."}, {"speaker": "SPEAKER_02", "timestamp": [417.9, 429.66], "sentence": " Partystimmung bei der Bürgerkoalition um Donald Tusk. Sie sehen sich hier schon in einer Regierung mit zwei weiteren pro-europäischen Oppositionsparteien."}, {"speaker": "SPEAKER_04", "timestamp": [429.66, 441.66], "sentence": " Das ist einer der schönsten Tage der Demokratie. Ich habe nicht den geringsten Zweifel daran, dass dieser Tag in die Geschichte Polens als ein heller Tag eingeht."}, {"speaker": "SPEAKER_02", "timestamp": [441.66, 446.06], "sentence": " Eine neue Epoche beginnt. Es ist die Wiedergeburt der Republik Polen."}, {"speaker": "SPEAKER_02", "timestamp": [446.06, 451.38], "sentence": " Die nationalkonservative PiS hat die meisten Stimmen erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [451.38, 453.96], "sentence": " Eine eigene Mehrheit hat sie aber nicht."}, {"speaker": "SPEAKER_02", "timestamp": [453.96, 457.06], "sentence": " Und auch mit einem Koalitionspartner wird es schwierig."}, {"speaker": "SPEAKER_02", "timestamp": [457.06, 466.86], "sentence": " Unabhängig davon, ob wir regieren werden oder in der Opposition sind, werden wir unser Projekt auf verschiedene Weise fortführen."}, {"speaker": "SPEAKER_02", "timestamp": [466.86, 469.94], "sentence": " Wir werden nicht erlauben, dass Polen verraten wird."}, {"speaker": "SPEAKER_10", "timestamp": [469.94, 477.86], "sentence": " Viele Zeitungen titeln heute, das ist das Ende der PiS, die Opposition gewinnt."}, {"speaker": "SPEAKER_02", "timestamp": [477.86, 486.16], "sentence": " Wir wussten, dass diese Wahlen wichtig sind, aber mit dieser Mobilisierung, egal ob auf dem Land oder in der Stadt, haben wir nicht gerechnet."}, {"speaker": "SPEAKER_02", "timestamp": [486.16, 488.2], "sentence": " Das wird sich nie wiederholen."}, {"speaker": "SPEAKER_02", "timestamp": [488.2, 495.8], "sentence": " Denn mit 74 Prozent lag die Wahlbeteiligung so hoch wie nie in postkommunistischen Zeiten."}, {"speaker": "SPEAKER_02", "timestamp": [495.8, 499.48], "sentence": " Die Menschen standen bis tief in die Nacht vor den Wahllokalen an."}, {"speaker": "SPEAKER_02", "timestamp": [499.48, 504.0], "sentence": " Viele Wähler, die beim letzten Mal nicht zur Wahl gegangen sind, haben gestern gewählt."}, {"speaker": "SPEAKER_02", "timestamp": [504.0, 508.16], "sentence": " Mobilisiert vor allem durch die Opposition um Donald Tusk."}, {"speaker": "SPEAKER_02", "timestamp": [508.16, 514.76], "sentence": " Frauenrechte, eine unabhängige Justiz, ein EU-freundlicher Kurs, das waren die Themen, die gezogen haben."}, {"speaker": "SPEAKER_10", "timestamp": [514.76, 522.46], "sentence": " Bundesinnenministerin Faeser hat wegen der hohen Flüchtlingszahlen zusätzliche Grenzkontrollen angekündigt."}], [{"speaker": "SPEAKER_10", "timestamp": [522.46, 529.52], "sentence": " Sie meldete bei der EU-Kommission auch für die Übergänge nach Polen, Tschechien und zur Schweiz stationäre Kontrollen an."}, {"speaker": "SPEAKER_10", "timestamp": [529.52, 532.64], "sentence": " Bislang gibt es die nur an der Grenze zu Österreich."}, {"speaker": "SPEAKER_10", "timestamp": [532.64, 537.58], "sentence": " Faeser will mit der Ausweitung auch die Schleuserkriminalität eindämmen."}, {"speaker": "SPEAKER_00", "timestamp": [537.58, 543.06], "sentence": " Seit gut 2 Wochen sind sie gemeinsam im Einsatz, auf beiden Seiten der Grenze."}, {"speaker": "SPEAKER_00", "timestamp": [543.06, 547.02], "sentence": " Heute früh griff eine deutsch-tschechische Streife in Sachsen Migranten auf."}, {"speaker": "SPEAKER_00", "timestamp": [547.02, 551.32], "sentence": " Hinzu kommen nun doch feste Kontrollposten an den Grenzübergängen."}, {"speaker": "SPEAKER_00", "timestamp": [551.32, 559.56], "sentence": " Ende September hatte die Bundesinnenministerin noch argumentiert, flexible Schwerpunktkontrollen entlang der Schleuserrouten seien effektiver."}, {"speaker": "SPEAKER_00", "timestamp": [559.56, 564.12], "sentence": " Eine Anmeldung bei der EU-Kommission sei dafür außerdem nicht notwendig."}, {"speaker": "SPEAKER_00", "timestamp": [564.12, 565.76], "sentence": " Heute die Kehrtwende."}, {"speaker": "SPEAKER_10", "timestamp": [565.76, 573.52], "sentence": " Wir schreiben an die EU, dass wir quasi eine Ausnahme im Schengen-Raum beantragen, dass wir lagerabhängig Grenzkontrollen durchführen dürfen."}, {"speaker": "SPEAKER_00", "timestamp": [573.52, 581.8], "sentence": " Grund für die Neubewertung sei auch der Unfall eines Schleuserfahrzeugs vergangene Woche auf der Flucht vor der Polizei, bei dem sieben Menschen starben."}, {"speaker": "SPEAKER_00", "timestamp": [581.8, 590.36], "sentence": " Sachsen, das eine Grenze zu Polen und Tschechien hat, ist eines der Bundesländer, das seit Monaten mit Vehemenz Kontrollen an den Grenzübergängen einfordert."}, {"speaker": "SPEAKER_04", "timestamp": [590.36, 601.18], "sentence": " In einer derart angespannten Sicherheitslage bei gleichzeitig hohem Migrationsdruck ist Grenzsicherheit das Gebot der Stunde eigentlich schon seit Monaten."}, {"speaker": "SPEAKER_04", "timestamp": [601.18, 605.86], "sentence": " Die Entscheidung kommt spät, aber ich begrüße trotzdem, dass sie jetzt kommt."}, {"speaker": "SPEAKER_00", "timestamp": [605.86, 609.96], "sentence": " Doch Zurückweisungen an der Grenze sind nicht ohne weiteres möglich."}, {"speaker": "SPEAKER_00", "timestamp": [609.96, 613.56], "sentence": " Wer um Asyl bittet, hat Anspruch darauf, dass sein Fall geprüft wird."}, {"speaker": "SPEAKER_00", "timestamp": [613.56, 620.22], "sentence": " Was für eine Art von Kontrolle nun an der Grenze stattfinden und was sie bringen wird, wer blickt da noch durch?"}, {"speaker": "SPEAKER_00", "timestamp": [620.22, 624.28], "sentence": " Zuletzt hieß es, feste Kontrollen machten die Polizei zu vorhersehbar."}, {"speaker": "SPEAKER_00", "timestamp": [624.28, 627.1], "sentence": " Heute hält die Innenministerin sie für notwendig."}, {"speaker": "SPEAKER_00", "timestamp": [627.1, 631.16], "sentence": " Das Ziel bleibt dabei dasselbe. Das Geschäft der Schleuser soll gestoppt werden."}], [{"speaker": "SPEAKER_10", "timestamp": [631.16, 639.18], "sentence": " Sechs Balkanstaaten haben heute überwiegend positive Signale von EU-Spitzenpolitikern bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [639.18, 651.34], "sentence": " Vor ihrer erhofften Aufnahme in die EU wurden an Albanien, Serbien, Montenegro, Nordmazedonien, den Kosovo und Bosnien und Herzegowina aber auch weitere Forderungen gestellt."}, {"speaker": "SPEAKER_10", "timestamp": [651.34, 658.96], "sentence": " Nach den jüngsten Zusammenstößen zwischen Serbien und dem Kosovo rief Kanzler Scholz dazu auf, Konflikte zu überwinden."}, {"speaker": "SPEAKER_10", "timestamp": [658.96, 665.02], "sentence": " EU-Kommissionspräsidentin von der Leyen mahnte weitere Reformen in den Westbalkanstaaten an."}, {"speaker": "SPEAKER_10", "timestamp": [665.02, 672.26], "sentence": " In Ecuador ist der 35-jährige Daniel Noboa zum Präsidenten gewählt worden."}], [{"speaker": "SPEAKER_10", "timestamp": [672.26, 681.34], "sentence": " Bei der gestrigen Stichwahl setzte sich der rechtsgerichtete Unternehmer mit rund 52 Prozent der Stimmen gegen seine Kontrahentin González durch."}, {"speaker": "SPEAKER_10", "timestamp": [681.34, 686.64], "sentence": " Die Kandidatin des linken Lagers räumte ihre Niederlage ein. Noboa gilt als politisch unerfahren."}, {"speaker": "SPEAKER_10", "timestamp": [686.64, 695.76], "sentence": " Vor Anhängern erneuerte er sein Versprechen, Kriminalität und Korruption in Ecuador zu bekämpfen sowie neue Arbeitsplätze zu schaffen."}, {"speaker": "SPEAKER_10", "timestamp": [695.76, 699.16], "sentence": " Ein breites Bündnis aus Pädagogen, Eltern, Kommunen"}], [{"speaker": "SPEAKER_10", "timestamp": [699.16, 703.44], "sentence": " und Wirtschaftsvertretern sieht die digitale Bildung gefährdet."}, {"speaker": "SPEAKER_10", "timestamp": [703.44, 705.6], "sentence": " Sie warnen vor dem Auslaufen des Digitalpakts Schule Pädagogen, Eltern, Kommunen und Wirtschaftsvertretern sieht die digitale Bildung in Deutschland gefährdet."}, {"speaker": "SPEAKER_10", "timestamp": [705.6, 710.48], "sentence": " Sie warnen vor dem Auslaufen des Digitalpakts Schule im Mai kommenden Jahres."}, {"speaker": "SPEAKER_10", "timestamp": [710.48, 716.02], "sentence": " Das Förderprogramm versorgt Schulen beispielsweise mit Laptops und qualifiziert Lehrkräfte."}, {"speaker": "SPEAKER_10", "timestamp": [716.02, 722.26], "sentence": " Ohne weitere Gelder sei die Chancengleichheit und die Wettbewerbsfähigkeit Deutschlands in Gefahr, hieß es heute."}, {"speaker": "SPEAKER_10", "timestamp": [722.26, 729.94], "sentence": " Die Ampelkoalition hatte sich zwar auf eine Neuauflage verständigt, die Verhandlungen mit den Ländern sind aber ins Stocken geraten."}, {"speaker": "SPEAKER_10", "timestamp": [729.94, 736.68], "sentence": " Der österreichische Autor Tonio Schachinger ist für sein Buch Echtzeitalter mit dem Deutschen"}], [{"speaker": "SPEAKER_06", "timestamp": [736.68, 765.58], "sentence": " Buchpreis ausgezeichnet worden. Dieses Jahr musste die Jury unter 196 Einreichungen auswählen, sechs Werke kamen in die Finalrunde. Der Preis für den besten deutschsprachigen Roman des Jahres wird immer zum Auftakt der Frankfurter Buchmesse verliehen, die morgen Abend eröffnet wird. Schon für sein erstes Buch war er vor vier Jahren für den Deutschen Buchpreis nominiert. Für sein zweites bekommt er ihn heute auch. Tonio Schachinger wird für Echtzeitalter ausgezeichnet."}, {"speaker": "SPEAKER_06", "timestamp": [765.58, 769.04], "sentence": " Große Freude beim Preisträger, der sein Glück kaum fassen kann."}, {"speaker": "SPEAKER_05", "timestamp": [769.04, 772.8], "sentence": " Ich habe eigentlich gesagt, dass ich mich schon sehr freue, dass man es nur nicht so sieht."}, {"speaker": "SPEAKER_05", "timestamp": [772.8, 774.76], "sentence": " Und das ist auch so."}, {"speaker": "SPEAKER_05", "timestamp": [774.76, 775.9], "sentence": " Ich freue mich sehr darüber."}, {"speaker": "SPEAKER_05", "timestamp": [775.9, 782.02], "sentence": " Es ist nur die Überforderung dieser ganzen Situation lässt die ganz pure Freude noch nicht zu."}, {"speaker": "SPEAKER_06", "timestamp": [782.02, 786.02], "sentence": " Echtzeitalter ist ein klassischer Roman übers Erwachsenwerden."}, {"speaker": "SPEAKER_06", "timestamp": [786.02, 788.3], "sentence": " Hauptfigur Till geht ins Wiener Internat."}, {"speaker": "SPEAKER_06", "timestamp": [788.3, 794.16], "sentence": " Nach der Scheidung seiner Eltern muss er hier mit versnockten Mitschülern und einem herrschsüchtigen Klassenlehrer klarkommen."}, {"speaker": "SPEAKER_06", "timestamp": [794.16, 800.3], "sentence": " Als sein Vater stirbt, taucht er ein in die Welt der Computerspiele, wird dort zum erfolgreichen Gamer."}, {"speaker": "SPEAKER_01", "timestamp": [800.3, 805.0], "sentence": " Er lässt jede Figur in ihrer eigenen Welt stehen. Er analysiert und beschreibt."}, {"speaker": "SPEAKER_01", "timestamp": [805.0, 808.0], "sentence": " Er legt über alles einen ganz feinen Humor drüber."}, {"speaker": "SPEAKER_01", "timestamp": [808.0, 811.0], "sentence": " Dass man unglaublich eintaucht in diesen Kosmos."}, {"speaker": "SPEAKER_01", "timestamp": [811.0, 817.0], "sentence": " Selbst wenn einen diese Welt gar nicht interessiert, man ist spätestens nach der 10. Seite wirklich drin."}, {"speaker": "SPEAKER_01", "timestamp": [817.0, 820.0], "sentence": " Der Deutsche Buchpreis ist mit 25.000 Euro dotiert."}, {"speaker": "SPEAKER_06", "timestamp": [820.0, 828.7], "sentence": " Mit seinem Buch hat sich Tonio Schachinger gegen rund 200 Konkurrenten durchgesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [828.7, 834.76], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 17. Oktober."}], [{"speaker": "SPEAKER_07", "timestamp": [834.76, 841.98], "sentence": " Das Hoch von der Nordsee bis zum Schwarzen Meer bringt uns auch morgen ruhiges, teilweise sonniges Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [841.98, 849.88], "sentence": " Nach Mitternacht an der Nordsee noch Schauer, sonst teils Wolken, teils Nebel und Hochnebel, der sich am Tag im Norden mitunter zäh hält."}, {"speaker": "SPEAKER_07", "timestamp": [849.88, 855.84], "sentence": " An den Küsten einzelne Schauer, den meisten Sonnenschein gibt es vom Westen bis in die Mitte."}, {"speaker": "SPEAKER_07", "timestamp": [855.84, 863.92], "sentence": " In der Nacht plus 9 bis minus 3 Grad, am Tag 8 Grad im Erzgebirge, im Südwesten bis 16 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [863.92, 869.84], "sentence": " Am Mittwoch etwas Regen im Südwesten, im Nordosten Sonne, sobald sich der Nebel aufgelöst hat."}, {"speaker": "SPEAKER_07", "timestamp": [869.84, 875.26], "sentence": " Am Donnerstag regnet es gebietsweise, an den Küsten ist es windig, direkt am Meer auch stürmisch."}, {"speaker": "SPEAKER_07", "timestamp": [875.26, 881.04], "sentence": " Am Freitag im Norden bei böigem Ostwind, einstellige Werte im Süden bis 20 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [881.04, 890.24], "sentence": " In den Tagesthemen um 22.15 Uhr mit Helge Fuest geht es um den möglichen Regierungswechsel in Polen."}, {"speaker": "SPEAKER_10", "timestamp": [890.24, 895.58], "sentence": " Und die Frage, ob der automatisch einen Neustart der Beziehungen zur EU bedeuten würde."}, {"speaker": "SPEAKER_10", "timestamp": [895.58, 900.82], "sentence": " Und wir zeigen, wie Schulen in Zeiten des Lehrermangels kreativ um Quereinsteiger werben."}]]}