{"chapters": [{"start_time": 21, "end_time": 166}, {"start_time": 166, "end_time": 289}, {"start_time": 289, "end_time": 413}, {"start_time": 413, "end_time": 542}, {"start_time": 542, "end_time": 568}, {"start_time": 568, "end_time": 596}, {"start_time": 596, "end_time": 759}, {"start_time": 759, "end_time": 791}, {"start_time": 791, "end_time": 813}, {"start_time": 813, "end_time": 893}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.18], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.18, 17.16], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_07", "timestamp": [17.16, 20.5], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.5, 26.56], "sentence": " Das INF-Abrüstungsabkommen zwischen Washington und Moskau liegt seit heute auf Eis."}, {"speaker": "SPEAKER_07", "timestamp": [26.56, 34.22], "sentence": " Nach der US-Regierung teilte auch Russlands Präsident Putin mit, dass der 1987 geschlossene Vertrag ausgesetzt wird."}, {"speaker": "SPEAKER_07", "timestamp": [34.22, 37.56], "sentence": " Neue Verhandlungen dazu solle es vorerst nicht geben."}, {"speaker": "SPEAKER_07", "timestamp": [37.56, 41.56], "sentence": " Ohne eine Einigung würde der INF-Vertrag im Sommer endgültig auslaufen."}, {"speaker": "SPEAKER_07", "timestamp": [41.56, 47.96], "sentence": " Er untersagt beiden Ländern den Bau und Besitz von landgestützten atomaren Mittelstreckenraketen."}, {"speaker": "SPEAKER_07", "timestamp": [47.96, 52.52], "sentence": " Washington und Moskau werfen sich gegenseitig vor, das Abkommen zu unterlaufen."}, {"speaker": "SPEAKER_02", "timestamp": [52.52, 55.32], "sentence": " Es war zu erwarten gewesen."}, {"speaker": "SPEAKER_02", "timestamp": [55.32, 64.88], "sentence": " Bei einem Treffen mit Verteidigungs- und Außenminister ließ sich Präsident Putin heute vor laufenden Kameras ausführlich über den Stand in Sachen INF-Vertrag informieren."}, {"speaker": "SPEAKER_02", "timestamp": [64.88, 68.0], "sentence": " Und kündigte an, auch Russland werde den Vertrag verlassen."}, {"speaker": "SPEAKER_08", "timestamp": [68.0, 72.0], "sentence": " Unsere Antwort wird spiegelgleich sein."}, {"speaker": "SPEAKER_01", "timestamp": [72.0, 78.0], "sentence": " Die amerikanischen Partner haben verkündet, dass sie ihre Teilnahme am Vertrag aussetzen."}, {"speaker": "SPEAKER_01", "timestamp": [78.0, 80.0], "sentence": " Auch wir tun das."}, {"speaker": "SPEAKER_01", "timestamp": [80.0, 88.14], "sentence": " Sie haben bekannt gegeben, dass sie weitere Forschung und Entwicklung betreiben werden. Wir werden dasselbe tun."}, {"speaker": "SPEAKER_02", "timestamp": [88.14, 97.78], "sentence": " Den Verteidigungsminister ließ Putin auflisten, welche Waffensysteme weiterentwickelt werden können und gab grünes Licht."}, {"speaker": "SPEAKER_09", "timestamp": [97.78, 106.0], "sentence": " Auch für neue Hyperschallmittelstreckenraketen. Man werde aber keine neuen Waffen stationieren, bevor nicht auch die USA das täten, so Putin."}, {"speaker": "SPEAKER_02", "timestamp": [106.0, 115.0], "sentence": " Der NATO-Generalsekretär sagte gestern Abend in Oslo, die NATO plane keine Stationierung neuer landgestützter Raketen in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [115.0, 118.0], "sentence": " Wir haben viele andere Optionen und wir prüfen sie."}, {"speaker": "SPEAKER_02", "timestamp": [118.0, 120.0], "sentence": " Wir werden uns Zeit nehmen."}, {"speaker": "SPEAKER_02", "timestamp": [120.0, 126.74], "sentence": " Wichtig sei es aber auch, jetzt einen Dialog mit Russland zu starten."}, {"speaker": "SPEAKER_01", "timestamp": [126.74, 133.16], "sentence": " Putin gab heute seinen Ministern in Sachen Dialog eine klare Linie vor."}, {"speaker": "SPEAKER_02", "timestamp": [133.16, 137.02], "sentence": " Ich bitte darum, jetzt keine Verhandlungen zu initiieren."}, {"speaker": "SPEAKER_01", "timestamp": [137.02, 143.3], "sentence": " Wir warten, bis unsere Partner reif genug sind, mit uns einen gleichberechtigten, gehaltvollen Dialog zu führen."}, {"speaker": "SPEAKER_02", "timestamp": [143.3, 167.42], "sentence": " Die Tür steht offen. erst in sechs monaten werden die austritte wirksam es bleibt also noch zeit zu verhandeln doch die aussichten sind düster und eigentlich braucht es laut experten in ost und west einen ganz anderen vertrag einen an dem zum beispiel auch die atommacht china beteiligt ist doch das zu verhandeln dürfte noch schwieriger werden. In Venezuela haben"}], [{"speaker": "SPEAKER_07", "timestamp": [167.42, 185.08], "sentence": " heute Anhänger und Gegner von Präsident Maduro versucht, möglichst viele Menschen auf die Straße zu bringen. Dem Protestaufruf des selbsternannten Übergangspräsidenten Guaido folgten in der Hauptstadt Caracas und anderen Städten zehntausende Menschen. Sie verlangten Maduros Rücktritt und freie Wahlen."}, {"speaker": "SPEAKER_07", "timestamp": [185.08, 192.72], "sentence": " Zuvor hatte US-Vizepräsident Pence in Florida vor Exil Venezuelanern das Ende der Herrschaft Maduros verlangt."}, {"speaker": "SPEAKER_07", "timestamp": [192.72, 202.16], "sentence": " Maduro selbst sprach heute in Caracas ebenfalls vor zehntausenden Anhängern und stellte vorgezogene Parlamentswahlen noch für dieses Jahr in Aussicht."}, {"speaker": "SPEAKER_04", "timestamp": [202.16, 207.08], "sentence": " Der Machtkampf in Caracas läuft heute über die Mobilisierung der Massen."}, {"speaker": "SPEAKER_04", "timestamp": [207.08, 211.8], "sentence": " Viele tausend Anhänger der Regierung Maduro füllen den Boulevard der Hauptstadt."}, {"speaker": "SPEAKER_04", "timestamp": [211.8, 220.0], "sentence": " Sie feiern 20 Jahre Sozialismus in Venezuela und ein Ende sei nicht in Sicht, trotz aller internationaler Bedrohung."}, {"speaker": "SPEAKER_01", "timestamp": [220.0, 225.04], "sentence": " Das internationale Fernsehen zeigt ein Venezuela, dass es nicht gibt."}, {"speaker": "SPEAKER_04", "timestamp": [225.04, 234.22], "sentence": " Wer uns der Diktatur anklagt, soll wissen, wir sind ein urdemokratisches, freies Volk."}, {"speaker": "SPEAKER_01", "timestamp": [234.22, 241.64], "sentence": " Nur wenige Kilometer weiter fordern die Regierungsgegner ein Ende der Diktatur und neue, freie Wahlen."}, {"speaker": "SPEAKER_04", "timestamp": [241.64, 246.72], "sentence": " Zigtausend sind dem Aufruf des selbsternannten Übergangspräsidenten Guaido gefolgt."}, {"speaker": "SPEAKER_04", "timestamp": [246.72, 251.78], "sentence": " Es soll eine Unterstützung sein für Forderungen auch aus der EU nach Neuwahlen."}, {"speaker": "SPEAKER_04", "timestamp": [251.78, 256.26], "sentence": " Ohne sie will auch Deutschland Guaido als Präsidenten anerkennen."}, {"speaker": "SPEAKER_06", "timestamp": [256.26, 258.8], "sentence": " Wir wollen niemanden abweisen."}, {"speaker": "SPEAKER_04", "timestamp": [258.8, 266.1], "sentence": " Wir reichen die Hände und wollen alle Gruppierungen in diesem Land zusammenbringen, um Venezuela wieder aufzubauen."}, {"speaker": "SPEAKER_06", "timestamp": [266.1, 274.24], "sentence": " In einer Videobotschaft sagt sich derweil ein Luftwaffengeneral von der Maduro-Regierung los und fordert die Soldaten auf, es ihm gleich zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [274.24, 284.32], "sentence": " Dem Militär weiter zu befehlen, unser Volk zu unterdrücken, bedeutet weiteres Sterben durch Hunger, Krankheiten und, Gott bewahre, Kämpfen untereinander."}, {"speaker": "SPEAKER_08", "timestamp": [284.32, 289.42], "sentence": " Die Massenkundgebungen sind zur Stunde in vollem Gang."}], [{"speaker": "SPEAKER_04", "timestamp": [289.42, 293.3], "sentence": " Guaido will erklären, wo und wann humanitäre Hilfe das Land erreicht."}, {"speaker": "SPEAKER_08", "timestamp": [293.3, 298.1], "sentence": " Maduro dagegen kündigt bereits vorgezogene Parlamentswahlen an."}, {"speaker": "SPEAKER_07", "timestamp": [298.1, 305.6], "sentence": " In Frankreich haben erneut Tausende der sogenannten Gelbwesten demonstriert, unter anderem in Paris, Bordeaux und Marseille."}, {"speaker": "SPEAKER_07", "timestamp": [305.6, 312.48], "sentence": " Die Gelbwesten demonstrieren seit November gegen die Politik von Präsident Macron und gegen steigende Lebenshaltungskosten."}, {"speaker": "SPEAKER_07", "timestamp": [312.48, 315.94], "sentence": " Heute protestierten die Teilnehmer außerdem gegen die Polizei."}, {"speaker": "SPEAKER_07", "timestamp": [315.94, 321.8], "sentence": " Sie werfen ihr vor, mit dem Einsatz von Gummigeschossen unverhältnismäßige Gewalt auszuüben."}, {"speaker": "SPEAKER_11", "timestamp": [321.8, 348.34], "sentence": " Am Ende der Proteste kam es doch noch wie hier in Paris zu gewalttätigen Auseinandersetzungen zwischen Demonstranten und Polizisten. Die landesweiten Kundgebungen der Gelbwesten waren zunächst friedlich verlaufen. Am 12. Samstag in Folge demonstrierten deutlich weniger als an den Wochenenden zuvor, laut Innenministerium mehrere Zehntausend in ganz Frankreich. Die Angaben über die Teilnehmerzahl in Paris schwanken erheblich."}, {"speaker": "SPEAKER_11", "timestamp": [348.34, 352.04], "sentence": " Auf dem zentralen Platz der Republik kamen einige Hundert zusammen."}, {"speaker": "SPEAKER_11", "timestamp": [352.04, 356.14], "sentence": " Agenturen meldeten bis zu mehrere Tausend in der gesamten Hauptstadt."}, {"speaker": "SPEAKER_11", "timestamp": [356.14, 364.74], "sentence": " Der Aktionstag sollte heute ein Zeichen gegen Polizeigewalt setzen und Solidarität mit den Verletzten zeigen, von denen einige mitdemonstrierten."}, {"speaker": "SPEAKER_11", "timestamp": [364.74, 365.48], "sentence": " und Solidarität mit den Verletzten zeigen, von denen einige mitdemonstrierten."}, {"speaker": "SPEAKER_08", "timestamp": [365.48, 370.9], "sentence": " Ich bin ein Opfer von Polizeigewalt und will den Leuten sagen, was mir passiert ist."}, {"speaker": "SPEAKER_11", "timestamp": [370.9, 378.74], "sentence": " Ich hätte nie verletzt werden dürfen. Ich bin kein Autonomer, der etwas zerstört oder Steine auf Polizisten wirft."}, {"speaker": "SPEAKER_11", "timestamp": [378.74, 391.78], "sentence": " Geschätzt 1900 verletzte Demonstranten habe es nach Angaben der Regierung bei den Protesten bisher gegeben, davon 100 Schwerverletzte, unter anderem verursacht durch Gummigeschosse, die von der Polizei benutzt werden."}, {"speaker": "SPEAKER_06", "timestamp": [391.78, 395.44], "sentence": " Solche Bilder von Verletzungen sind in den sozialen Medien zu sehen."}, {"speaker": "SPEAKER_11", "timestamp": [395.44, 399.78], "sentence": " Sie sollen das Ausmaß angeblicher Übergriffe durch die Polizei dokumentieren."}, {"speaker": "SPEAKER_11", "timestamp": [399.78, 404.44], "sentence": " Die Quellenangaben dazu sind aber häufig ungenau oder fehlen manchmal ganz."}, {"speaker": "SPEAKER_11", "timestamp": [404.44, 413.86], "sentence": " Gestern hatte der Staatsrat ein Verfassungsgremium, das die Regierung kontrolliert, entschieden, dass der Einsatz solcher Gummigeschosse rechtens sei."}], [{"speaker": "SPEAKER_07", "timestamp": [413.86, 419.66], "sentence": " Bundespräsident Steinmeier hat die Politiker aufgerufen, Bürgern auf Augenhöhe zu begegnen."}, {"speaker": "SPEAKER_07", "timestamp": [419.66, 433.12], "sentence": " Die Menschen wollten nicht belehrt, sondern gehört und beteiligt werden, sagte er in Krefeld. Dort besuchte der Bundespräsident das erste Projekt aus seinem bundesweiten Wettbewerb »Demokratie ganz nah – Ideen für ein gelebtes Grundgesetz«."}, {"speaker": "SPEAKER_07", "timestamp": [433.12, 436.38], "sentence": " Steinmeier sprach von einem Vertrauensverlust in die Politik."}, {"speaker": "SPEAKER_05", "timestamp": [436.38, 441.0], "sentence": " Lange galt diese Gegend in Krefeld als sogenanntes Problemviertel."}, {"speaker": "SPEAKER_05", "timestamp": [441.0, 457.74], "sentence": " Viele fühlen sich abgehängt von der Politik, nicht einmal die Hälfte geht zur Wahl. Mittendrin die alte Samtweberei, heute ein Wohnquartier. Der Bundespräsident hat sie bewusst als erste Station seiner Reise gewählt. Die Menschen, die hier leben, haben sich verpflichtet, für die Gemeinschaft zu arbeiten."}, {"speaker": "SPEAKER_08", "timestamp": [457.74, 465.12], "sentence": " Demokratie ist nichts, was man bei Amazon bestellen kann und dann warten kann, ob es kommt oder nicht und wenn es nicht gefällt, zurückgibt."}, {"speaker": "SPEAKER_08", "timestamp": [465.12, 477.1], "sentence": " Sondern ob Demokratie besteht und bestehen bleibt, das hängt auch nicht an einigen Politikern und Politikern, sondern das hängt davon ab, ob wir uns einmischen."}, {"speaker": "SPEAKER_05", "timestamp": [477.1, 484.68], "sentence": " Raus aus Berlin, hin zu den Menschen, ihnen zuhören und sie wieder für Politik begeistern, das hat sich Steinmeier vorgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [484.68, 483.08], "sentence": " zuhören und sie wieder für Politik begeistern."}, {"speaker": "SPEAKER_05", "timestamp": [483.08, 485.26], "sentence": " Das hat sich Steinmeier vorgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [485.26, 487.66], "sentence": " Eingeladen sind viele Bürger aus Krefeld."}, {"speaker": "SPEAKER_05", "timestamp": [487.66, 491.42], "sentence": " Gekommen sind v.a. die, die sich bereits in Projekten engagieren."}, {"speaker": "SPEAKER_00", "timestamp": [491.42, 495.18], "sentence": " Die, die interessiert sind, machen sich auf den Weg zu solchen Veranstaltungen."}, {"speaker": "SPEAKER_00", "timestamp": [495.18, 501.74], "sentence": " Es ist relativ schwierig, wirklich Außenstehende neu für so was zu interessieren."}, {"speaker": "SPEAKER_05", "timestamp": [501.74, 505.44], "sentence": " Doch genau die will der Bundespräsident mit seiner Initiative erreichen."}, {"speaker": "SPEAKER_05", "timestamp": [505.44, 508.36], "sentence": " Diese Buhlbahn haben die Bewohner hier selbst gebaut."}, {"speaker": "SPEAKER_05", "timestamp": [508.36, 514.58], "sentence": " Engagement, das wichtiger sei, als den Menschen zu erklären, was der Unterschied zwischen der Erst- und Zweitstimme ist."}, {"speaker": "SPEAKER_03", "timestamp": [514.58, 520.16], "sentence": " Ich glaube, dass Vertrauen verloren gegangen ist, Vertrauen in Demokratie verloren gegangen ist."}, {"speaker": "SPEAKER_03", "timestamp": [520.16, 524.86], "sentence": " Und das ist Ziel auch der Demokratie-Werkstätten, dieses Vertrauen wiederherzustellen."}, {"speaker": "SPEAKER_03", "timestamp": [524.86, 525.0], "sentence": " Zunächst mal durch Beziehung, durch gemeinsame Arbeit, Das ist Ziel der Demokratie-Bergstätten, dieses Vertrauen wiederherzustellen."}, {"speaker": "SPEAKER_03", "timestamp": [525.0, 530.0], "sentence": " Zunächst durch Beziehung, durch gemeinsame Arbeit, durch gemeinsame Projekte."}, {"speaker": "SPEAKER_03", "timestamp": [530.0, 534.0], "sentence": " Und dann Vertrauen in Verwaltung und in Politiker, die helfen."}, {"speaker": "SPEAKER_05", "timestamp": [534.0, 539.0], "sentence": " Steinmeier will auf Augenhöhe mit den Menschen sprechen und fordert eine neue Diskussionskultur."}, {"speaker": "SPEAKER_05", "timestamp": [539.0, 542.0], "sentence": " Dafür will er noch in vielen Problemvierteln werben."}], [{"speaker": "SPEAKER_07", "timestamp": [542.0, 548.04], "sentence": " Im Norden Italiens hat starker Schneefall den Straßen- und Bahnverkehr beeinträchtigt."}, {"speaker": "SPEAKER_07", "timestamp": [548.04, 552.84], "sentence": " In der Nähe der Grenze zu Österreich ging eine Lawine auf die A22 nieder."}, {"speaker": "SPEAKER_07", "timestamp": [552.84, 556.76], "sentence": " Die Brenner Autobahn auf der italienischen Seite wurde gesperrt."}, {"speaker": "SPEAKER_07", "timestamp": [556.76, 559.48], "sentence": " Lastwagen ohne Schneeketten blieben liegen."}, {"speaker": "SPEAKER_07", "timestamp": [559.48, 562.44], "sentence": " Reisende saßen stundenlang in ihren Autos fest."}, {"speaker": "SPEAKER_07", "timestamp": [562.44, 566.44], "sentence": " Der Zivilschutz riet Touristen in der Region, ihre Abreise zu verzögern."}, {"speaker": "SPEAKER_01", "timestamp": [566.44, 571.0], "sentence": " Eine Woche nach dem Dammbruch in einer Eisenerzmine in Brasilien"}], [{"speaker": "SPEAKER_01", "timestamp": [571.0, 578.26], "sentence": " zeigen Filmaufnahmen, wie die etwa 12 Mio. Kubikmeter Schlamm über die Anlage bei Brumadinho hinweggerollt sind."}, {"speaker": "SPEAKER_01", "timestamp": [578.26, 588.04], "sentence": " Auf Bildern einer Überwachungskamera ist zu sehen, mit welcher Kraft sich die Schlammlawine auf eine Fläche so groß wie etwa 400 Fußballfelder ergossen hat."}, {"speaker": "SPEAKER_01", "timestamp": [588.04, 595.46], "sentence": " Noch immer werden mehr als 200 Menschen vermisst. Nach offiziellen Angaben stieg die Zahl der Todesopfer auf 110."}, {"speaker": "SPEAKER_07", "timestamp": [595.46, 602.06], "sentence": " Im Rennen um Platz 1 der Fußball-Bundesliga hat Bayern München einen Dämpfer hinnehmen müssen."}], [{"speaker": "SPEAKER_07", "timestamp": [602.06, 606.34], "sentence": " Die Mannschaft verlor ihr Auswärtsspiel gegen Leverkusen mit 1 zu 3."}, {"speaker": "SPEAKER_06", "timestamp": [606.34, 613.08], "sentence": " Bayern München kommt nach 7 Siegen in Folge ins Straucheln und verliert 3 wichtige Punkte im Meisterschaftskampf."}, {"speaker": "SPEAKER_06", "timestamp": [613.08, 615.72], "sentence": " Dabei lief zunächst alles im Sinne des Rekordmeisters."}, {"speaker": "SPEAKER_06", "timestamp": [615.72, 618.18], "sentence": " Kein Strafstoß bei diesem Handspiel von Hummels im Strafraum."}, {"speaker": "SPEAKER_06", "timestamp": [618.18, 620.62], "sentence": " Stattdessen die Führung in der 40. Minute."}, {"speaker": "SPEAKER_06", "timestamp": [620.62, 623.18], "sentence": " Die Flanke von Müller vollendete Leon Goretzka."}, {"speaker": "SPEAKER_06", "timestamp": [623.18, 628.0], "sentence": " In der Nachspielzeit der 1. Hälfte erzielte Lewandowski das vermeintliche 0-2."}, {"speaker": "SPEAKER_06", "timestamp": [628.0, 633.0], "sentence": " Der Treffer wurde jedoch nach Ansicht der Bilder durch den Videoassistenten nicht gegeben."}, {"speaker": "SPEAKER_06", "timestamp": [633.0, 637.0], "sentence": " Alles sah nach der Fortsetzung der Bayerischen Erfolgsserie aus."}, {"speaker": "SPEAKER_06", "timestamp": [637.0, 640.0], "sentence": " Nach dem Seitenwechsel kam jedoch alles anders."}, {"speaker": "SPEAKER_06", "timestamp": [640.0, 644.0], "sentence": " 1-1 Leon Bailey, 53. Minute, ein direkt verwandelter Freistoß."}, {"speaker": "SPEAKER_06", "timestamp": [644.0, 667.04], "sentence": " 10 Minuten später zeigte die Werkself ihre ganze spielerische Klasse. Ein wunderbarer Spielzug endete nach der Vorlage von Bellarabi beim Torschützen Kevin Volland, das 2 zu 1. Leverkusen hatte einen hohen läuferischen Aufwand betrieben und wirkte in den letzten 30 Spielminuten immer müde. In der 87. Minute war seine letzte Energieleistung, die zur Entscheidung führte. Brandt bediente den eingewechselten Luca Salario. Der Argentinier traf zum 3 zu 1 Endstand."}, {"speaker": "SPEAKER_12", "timestamp": [667.04, 669.84], "sentence": " Jubel bei Schwarz-Gelb."}, {"speaker": "SPEAKER_12", "timestamp": [669.84, 677.22], "sentence": " Tabellenführer Borussia Dortmund nimmt nach einem streckenweise atemberaubenden Spitzenspiel bei Eintracht Frankfurt einen Punkt mit zurück ins Ruhrgebiet."}, {"speaker": "SPEAKER_12", "timestamp": [677.22, 686.14], "sentence": " Marco Reus brachte den BVB in der 22. Minute nach überragendem Dribbling von Rafael Guerreiro mit 1 zu 0 in Führung."}, {"speaker": "SPEAKER_12", "timestamp": [686.14, 693.24], "sentence": " Vier Minuten später hatte erneut Nationalspieler Reus die Chance auf das 2 zu 0, traf aber nur die Latte."}, {"speaker": "SPEAKER_12", "timestamp": [693.24, 699.18], "sentence": " Frankfurt wurde stärker und kam in der 36. Minute durch Luka Jovic zum verdienten Ausgleich."}, {"speaker": "SPEAKER_12", "timestamp": [699.18, 705.86], "sentence": " Es war bereits das 14. Saisontor des Serben, der weiterhin die Torschützenliste anführt."}, {"speaker": "SPEAKER_12", "timestamp": [705.86, 708.44], "sentence": " Die zweite Hälfte war etwas weniger hochklassig."}, {"speaker": "SPEAKER_12", "timestamp": [708.44, 711.32], "sentence": " Das Spiel blieb aber bis zum Schluss intensiv und spannend."}, {"speaker": "SPEAKER_12", "timestamp": [711.32, 717.08], "sentence": " Der Spanier Pablo Alcacer hatte in der 84. Minute per Freistoß sogar die Chance zum Sieg für den BVB."}, {"speaker": "SPEAKER_12", "timestamp": [717.08, 722.78], "sentence": " Am Ende blieb es aber beim verdienten 1 zu 1 zwischen Eintracht Frankfurt und Borussia Dortmund."}, {"speaker": "SPEAKER_12", "timestamp": [722.78, 724.96], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_07", "timestamp": [724.96, 730.98], "sentence": " Nürnberg Bremen 1 zu 1-Wolfsburg 0 zu 1, Hoffenheim-Düsseldorf 1 zu 1."}, {"speaker": "SPEAKER_07", "timestamp": [730.98, 734.78], "sentence": " In der Partie Schalke-München-Gladbach steht es kurz vor Schluss 0 zu 0."}, {"speaker": "SPEAKER_07", "timestamp": [734.78, 738.46], "sentence": " Bereits gestern unterlag Hannover Leipzig mit 0 zu 3."}, {"speaker": "SPEAKER_07", "timestamp": [738.46, 740.66], "sentence": " Morgen dann noch Augsburg gegen Mainz."}, {"speaker": "SPEAKER_07", "timestamp": [740.66, 742.8], "sentence": " Und Stuttgart hat Freiburg zu Gast."}, {"speaker": "SPEAKER_07", "timestamp": [742.8, 744.14], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_07", "timestamp": [744.14, 748.26], "sentence": " Dortmund 7 Punkte vor München, dahinter im Moment Mönchengladbach."}, {"speaker": "SPEAKER_07", "timestamp": [748.26, 750.64], "sentence": " Es folgen Leipzig, Frankfurt und Wolfsburg."}, {"speaker": "SPEAKER_07", "timestamp": [750.64, 755.46], "sentence": " Die zweite Hälfte beginnt mit Bremen, gefolgt von Mainz, Schalke und Düsseldorf."}, {"speaker": "SPEAKER_07", "timestamp": [755.46, 759.16], "sentence": " In der Abstiegszone Stuttgart vor Nürnberg und Hannover."}], [{"speaker": "SPEAKER_10", "timestamp": [759.16, 763.14], "sentence": " Die Felixloch-Festspielwochen gehen weiter."}, {"speaker": "SPEAKER_10", "timestamp": [763.14, 769.38], "sentence": " Nach dem WM-Gewinn zuletzt feierte der bayerische Rennrodler auch beim Weltcup im sächsischen Altenberg einen Sieg."}, {"speaker": "SPEAKER_10", "timestamp": [769.38, 774.74], "sentence": " Am Ende hatte Felixloch knappe 4.000 Sekunden Vorsprung auf den Österreicher Reinhard Egger."}, {"speaker": "SPEAKER_10", "timestamp": [774.74, 779.06], "sentence": " Mit Rang 3 bleibt der Oberhofer Johannes Ludwig in der Weltcup-Gesamtwertung vorne."}, {"speaker": "SPEAKER_10", "timestamp": [779.06, 790.0], "sentence": " Im Doppelsitzerwettbewerb feierten die Österreicher Stolk-Koller ihren 3. Saisonsieg. Hier steuern die Thüringer Toni Eggert und Sascha Benecken mit Rang 2 in Altenberg auf den Gesamt-Weltcup-Sieg zu."}, {"speaker": "SPEAKER_07", "timestamp": [790.0, 803.0], "sentence": " Und hier die Lottozahlen. 3, 21, 29, 30, 34, 37. Superzahl 3."}, {"speaker": "SPEAKER_07", "timestamp": [803.0, 806.38], "sentence": " 37, 37. Superzahl 3. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_07", "timestamp": [806.38, 813.4], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_07", "timestamp": [813.4, 818.52], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 3. Februar."}, {"speaker": "SPEAKER_09", "timestamp": [818.52, 823.5], "sentence": " Der Südosten Deutschlands hat es weiter mit Tiefdruck und feuchter Luft zu tun."}, {"speaker": "SPEAKER_09", "timestamp": [823.5, 847.74], "sentence": " In der Nacht fällt hier und da etwas Schnee oder Regen, Vorsicht wegen Glätte. Im Südosten muss teilweise mit kräftigen Schneefällen gerechnet werden. Am Tag schneit es im Südosten und Osten länger kräftig, im Nordwesten und Westen immer mehr Sonne, in den Gebieten dazwischen Wolken, etwas Schnee oder Regen. In der Nacht plus 2 bis minus 3 Grad. Am Tag minus 2 Grad im Vogtland, plus 5 Grad an Rhein und Ems."}, {"speaker": "SPEAKER_09", "timestamp": [847.74, 850.64], "sentence": " Am Montag ruhiges, trockenes Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [850.64, 853.04], "sentence": " Im Norden und Westen etwas Regen oder Schnee."}, {"speaker": "SPEAKER_09", "timestamp": [853.04, 855.48], "sentence": " Gegen Abend an der Nordsee kräftiger Wind."}, {"speaker": "SPEAKER_09", "timestamp": [855.48, 859.78], "sentence": " Am Dienstag unter Mittwoch ist es im Süden teilweise freundlich."}, {"speaker": "SPEAKER_09", "timestamp": [859.78, 861.22], "sentence": " Im Norden viele Wolken."}, {"speaker": "SPEAKER_09", "timestamp": [861.22, 863.82], "sentence": " Dazu stellenweise etwas Schnee oder Regen."}, {"speaker": "SPEAKER_07", "timestamp": [863.82, 871.56], "sentence": " Zu später Stunde, gegen 23.25 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_07", "timestamp": [871.56, 875.64], "sentence": " Streit über Fahrverbote. Stehen unsere Messstationen richtig?"}, {"speaker": "SPEAKER_07", "timestamp": [875.64, 881.78], "sentence": " Und Machtkampf in Venezuela. Die Unterstützung des Militärs für Maduro beginnt zu bröckeln."}]]}