{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 162}, {"start_time": 162, "end_time": 300}, {"start_time": 300, "end_time": 425}, {"start_time": 425, "end_time": 576}, {"start_time": 576, "end_time": 604}, {"start_time": 604, "end_time": 721}, {"start_time": 721, "end_time": 744}, {"start_time": 744, "end_time": 829}, {"start_time": 829, "end_time": 909}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.0, 17.52], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_12", "timestamp": [17.52, 21.0], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_12", "timestamp": [21.0, 48.72], "sentence": " Die Ukraine-Krise hat heute den Antrittsbesuch von Bundesaußenministerin Baerbock in Russland beherrscht. Bei ihrem Treffen in Moskau konnten Baerbock und ihr Kollege Lavrov zwar nicht ihre Differenzen in der Sache beilegen, beide betonten aber ihren Willen zum Dialog. Dies sei, so Baerbock, wichtig für mehr Sicherheit in Europa. Dazu solle das Normandie-Format wieder aufgenommen werden. Also Treffen Russlands und der Ukraine unter der Vermittlung von Frankreich und Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [48.72, 57.22], "sentence": " Keine deutsche Politikerin, kein deutscher Politiker versäumt in Moskau diesen Termin. Auch Annalena Baerbock nicht."}, {"speaker": "SPEAKER_05", "timestamp": [57.22, 66.0], "sentence": " Kranzniederlegung am Grabmal des unbekannten Soldaten. Später wird sie sagen, dass dieser Moment sie mit Scham und Ehrfurcht erfüllt habe."}, {"speaker": "SPEAKER_05", "timestamp": [66.0, 70.0], "sentence": " Ihr Antrittsbesuch fällt in schwierige Zeiten."}, {"speaker": "SPEAKER_04", "timestamp": [70.0, 78.0], "sentence": " Ablesbar ist das selbst an der Miene des russischen Außenministers, der sein Gegenüber selten anschaut."}, {"speaker": "SPEAKER_05", "timestamp": [78.0, 85.7], "sentence": " Gleich beim Gesprächsauftakt verspricht sich Sergej Lavrov, redet von russisch-amerikanischen Beziehungen statt von russisch-deutschen."}, {"speaker": "SPEAKER_05", "timestamp": [85.7, 91.96], "sentence": " Vielleicht ein Hinweis darauf, dass Moskaus wichtigster Gesprächspartner derzeit nicht Berlin, sondern Washington ist."}, {"speaker": "SPEAKER_05", "timestamp": [91.96, 95.88], "sentence": " Baerbock und Lavrov reden sehr viel länger als geplant."}, {"speaker": "SPEAKER_05", "timestamp": [95.88, 101.12], "sentence": " Von Annäherung ist dennoch nichts zu spüren, vor allem nicht beim schwierigen Thema Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [101.12, 131.94], "sentence": " Erst gestern gab es wieder russische Manöver in der Nähe der ukrainischen Grenze. Es sei schwer, 100.000 Soldaten nicht als Bedrohung zu verstehen, so Baerbock. Eine Bedrohung auch für die Regeln friedlichen Zusammenlebens in Europa. Für Deutschland sind sie unsere Existenzgrundlage. Und deshalb haben wir keine andere Wahl, als unsere gemeinsamen Regeln zu verteidigen, auch wenn es einen hohen, zum Teil wirtschaftlichen Preis hat."}, {"speaker": "SPEAKER_05", "timestamp": [131.94, 138.52], "sentence": " Lavrov verwahrt sich gegen Sanktionsandrohungen und warnt davor, Nord Stream 2 als Waffe zu benutzen."}, {"speaker": "SPEAKER_13", "timestamp": [138.52, 150.0], "sentence": " Die Pipeline soll Energiesicherheit für Deutschland und Europa bringen. Wir haben unsere deutschen Partner darauf hingewiesen, dass es kontraproduktiv ist, dieses Projekt zu politisieren."}, {"speaker": "SPEAKER_05", "timestamp": [150.0, 157.0], "sentence": " Weit entfernt von Einigkeit, aber ein nüchtern sachlicher Neubeginn."}, {"speaker": "SPEAKER_05", "timestamp": [157.0, 161.44], "sentence": " Angesichts des Zustands der Beziehungen scheint allein das ein Erfolg."}, {"speaker": "SPEAKER_12", "timestamp": [161.44, 170.82], "sentence": " Um den Ukraine-Konflikt und die Spannungen mit Russland ging es auch beim Treffen von Bundeskanzler Scholz mit NATO-Generalsekretär Stoltenberg."}], [{"speaker": "SPEAKER_12", "timestamp": [170.82, 178.58], "sentence": " Bei der anschließenden Pressekonferenz in Berlin sagte Scholz, jede russische Aggression gegen die Ukraine würde Konsequenzen nach sich ziehen."}, {"speaker": "SPEAKER_12", "timestamp": [178.58, 182.56], "sentence": " Dazu könne auch die Ostsee-Pipeline Nord Stream 2 gehören."}, {"speaker": "SPEAKER_12", "timestamp": [182.56, 189.8], "sentence": " Stoltenberg betonte die Dialogbereitschaft des Militärbündnisses zur friedlichen Lösung des Ukraine-Konflikts."}, {"speaker": "SPEAKER_06", "timestamp": [189.8, 205.58], "sentence": " Panzer der russischen Armee heute in Belarus. Die Sicherheitslage rund um die Ukraine wird aus westlicher Sicht durch dieses neue Manöver noch einmal verschärft. Man müsse sofort sprechen, sagt der NATO-Generalsekretär und macht einen Vorschlag."}, {"speaker": "SPEAKER_01", "timestamp": [205.58, 211.36], "sentence": " Eine Reihe von Treffen des NATO-Russland-Rates in naher Zukunft wäre möglich."}, {"speaker": "SPEAKER_06", "timestamp": [211.36, 221.24], "sentence": " Dort könnten wir über unsere Bedenken, aber auch über die russischen Bedenken sprechen und versuchen, einen Weg zu finden, um einen militärischen Angriff gegen die Ukraine zu verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [221.24, 225.28], "sentence": " die Ukraine zu verhindern."}, {"speaker": "SPEAKER_01", "timestamp": [225.28, 233.54], "sentence": " Satellitenbilder wie diese hier sollen den Aufmarsch von rund 100.000 russischen Soldaten beweisen, die bereits in der Grenzregion zur Ukraine stehen."}, {"speaker": "SPEAKER_06", "timestamp": [233.54, 236.8], "sentence": " Das sei nicht hinnehmbar, sagt der deutsche Kanzler."}, {"speaker": "SPEAKER_07", "timestamp": [236.8, 239.98], "sentence": " Wir erwarten von Russland, dass es die Lage deeskaliert."}, {"speaker": "SPEAKER_07", "timestamp": [239.98, 244.9], "sentence": " Dazu könnte z.B. auch eine Reduzierung der Truppen an der ukrainischen Grenze gehören."}, {"speaker": "SPEAKER_06", "timestamp": [244.9, 252.3], "sentence": " Würde aber Deutschland auch das Pipeline-Projekt Nord Stream 2 abbrechen, wenn Russland wirklich gegen die Ukraine vorgeht?"}, {"speaker": "SPEAKER_06", "timestamp": [252.3, 255.62], "sentence": " Der Bundeskanzler will das heute nicht mehr ausschließen."}, {"speaker": "SPEAKER_07", "timestamp": [255.62, 266.9], "sentence": " Dazu gehört eben auch, dass klar ist, dass es hohe Kosten haben wird und dass alles zu diskutieren ist, wenn es zu einer militärischen Intervention gegen die Ukraine kommt."}, {"speaker": "SPEAKER_06", "timestamp": [266.9, 275.72], "sentence": " Ein SPD-Kanzler, der bereit ist, im Falle eines russischen Angriffs Nord Stream 2 infrage zu stellen, das ist bemerkenswert."}, {"speaker": "SPEAKER_06", "timestamp": [275.72, 284.64], "sentence": " Fast noch bemerkenswerter, dass der NATO-Generalsekretär ankündigt, man werde auf Russlands Sicherheitsforderungen bald schriftlich antworten."}, {"speaker": "SPEAKER_06", "timestamp": [284.64, 288.98], "sentence": " Die nächsten Tage sollen zeigen, ob das genügt, um Moskau umzustimmen."}, {"speaker": "SPEAKER_12", "timestamp": [288.98, 295.86], "sentence": " Zum Ukraine-Konflikt bringt Tagesschau24 eine Sondersendung gleich nach dieser Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [295.86, 299.36], "sentence": " Weitere Hintergründe dazu finden Sie auch auf tagesschau.de."}, {"speaker": "SPEAKER_12", "timestamp": [299.36, 306.92], "sentence": " Die 43-jährige Roberta Metzola ist neue Präsidentin des Europäischen Parlaments."}], [{"speaker": "SPEAKER_12", "timestamp": [306.92, 312.34], "sentence": " Die Abgeordneten in Straßburg wählten die Politikerin aus Malta mit großer Mehrheit an die Spitze."}, {"speaker": "SPEAKER_12", "timestamp": [312.34, 316.64], "sentence": " Ihr Vorgänger Sassoli war in der vergangenen Woche unerwartet verstorben."}, {"speaker": "SPEAKER_12", "timestamp": [316.64, 320.32], "sentence": " Mezzola sitzt seit 2013 im EU-Parlament."}, {"speaker": "SPEAKER_12", "timestamp": [320.32, 328.12], "sentence": " Die konservative Politikerin ist Abgeordnete der Europäischen Volkspartei, zu der auch CDU und CSU gehören."}, {"speaker": "SPEAKER_12", "timestamp": [328.12, 332.26], "sentence": " Sie war bereits über ein Jahr Vizepräsidentin des EU-Parlaments."}, {"speaker": "SPEAKER_11", "timestamp": [332.26, 340.58], "sentence": " Nur einen Wahlgang hat es gebraucht. Roberta Mezzola ist neue Parlamentspräsidentin und das an ihrem Geburtstag."}, {"speaker": "SPEAKER_11", "timestamp": [340.58, 346.88], "sentence": " Mit jetzt 43 Jahren ist sie die Jüngste auf diesem Posten und aus dem kleinsten Land der EU, Malta."}, {"speaker": "SPEAKER_15", "timestamp": [346.88, 353.68], "sentence": " Ich fühle mich geehrt, dass Sie mich mit dieser Verantwortung betrauen."}, {"speaker": "SPEAKER_11", "timestamp": [353.68, 360.74], "sentence": " Ich verspreche, dass ich alles in meiner Macht Stehende tun werde, um dieses Parlament und alle EU-Bürger gut zu vertreten."}, {"speaker": "SPEAKER_15", "timestamp": [360.74, 367.42], "sentence": " Bilder aus ihrem Bewerbungsvideo."}, {"speaker": "SPEAKER_11", "timestamp": [367.42, 369.74], "sentence": " Metzola ist Christdemokratin."}, {"speaker": "SPEAKER_11", "timestamp": [369.74, 376.84], "sentence": " Die Juristin hat eine steile europäische Karriere hinter sich und ist die erste Frau an der Spitze des Parlaments nach 20 Jahren."}, {"speaker": "SPEAKER_11", "timestamp": [376.84, 383.54], "sentence": " Ihre Themen Bürgerrechte und Rechtsstaatlichkeit, sie gilt als selbstbewusst und klar in ihren Formulierungen."}, {"speaker": "SPEAKER_15", "timestamp": [383.54, 391.64], "sentence": " Wir müssen ankämpfen gegen Anti-EU-Erzählungen, die so leicht und schnell Platz greifen."}, {"speaker": "SPEAKER_11", "timestamp": [391.64, 402.0], "sentence": " Desinformation und Missinformation verstärken sich weiter während der Pandemie und befeuern einfachen Zynismus und billige Lösungen des Nationalismus."}, {"speaker": "SPEAKER_11", "timestamp": [402.0, 423.48], "sentence": " Lösungen des Nationalismus. Am Vorabend. Metsola empfängt noch als Vizepräsidentin des Parlaments zahlreiche Trauergäste wie Italiens Ministerpräsidenten Draghi und Frankreichs Präsidenten Macron, um ihren Vorgänger die letzte Ehre zu erweisen. Der Sozialdemokrat David Sassoli war vergangene Woche kurz vor Ende seiner Amtszeit überraschend gestorben."}, {"speaker": "SPEAKER_12", "timestamp": [423.48, 428.82], "sentence": " Bundesumweltministerin Lemke und Landwirtschaftsminister Östermir"}], [{"speaker": "SPEAKER_12", "timestamp": [428.82, 434.56], "sentence": " von den Grünen haben auf einem virtuellen Agrarkongress eine Neuausrichtung der Landwirtschaft angekündigt."}, {"speaker": "SPEAKER_12", "timestamp": [434.56, 441.44], "sentence": " Nach Wunsch der Politiker sollen ihre beiden Ministerien künftig verstärkt für mehr Tier- und Naturschutz zusammenarbeiten."}, {"speaker": "SPEAKER_12", "timestamp": [441.44, 446.6], "sentence": " So ist u.a. ein Verbot des Unkrautvernichtungsmittels Glyphosat geplant."}, {"speaker": "SPEAKER_12", "timestamp": [446.6, 452.36], "sentence": " Gleichzeitig wollen beide Minister eine gesicherte Finanzierung für Landwirte schaffen."}, {"speaker": "SPEAKER_03", "timestamp": [452.36, 456.2], "sentence": " Gerste, Weizenroggen, Ernte aus dem vergangenen Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [456.2, 460.64], "sentence": " Landwirt Döck-Peters bewirtschaftet einen großen Hof in Brandenburg."}, {"speaker": "SPEAKER_03", "timestamp": [460.64, 464.4], "sentence": " Gegen nachhaltigere Landwirtschaft spreche nichts, meint er."}, {"speaker": "SPEAKER_03", "timestamp": [464.4, 466.4], "sentence": " Aber er wolle jetzt vor allem Klarheit."}, {"speaker": "SPEAKER_09", "timestamp": [466.4, 477.08], "sentence": " Wenn wir jetzt eine Stelle bauen, die dem Tier wohl natürlich weit entgegenkommt, nehme ich schon mal schnell eine hohe siebenstellige Zahl in der Hand."}, {"speaker": "SPEAKER_09", "timestamp": [477.08, 484.92], "sentence": " Da muss ich eine Planungssicherheit haben, dass ich durch 20, 25 Jahre die Möglichkeit habe, die Bank zurückzuzahlen."}, {"speaker": "SPEAKER_09", "timestamp": [484.92, 485.28], "sentence": " Die Botschaft geht in Richtung neue Regierung, eine Planungssicherheit haben, dass ich durch das 20, 25 Jahre Möglichkeit habe, der Bank zurückzuzahlen."}, {"speaker": "SPEAKER_03", "timestamp": [485.28, 491.66], "sentence": " Die Botschaft geht in Richtung neue Regierung, die wir Landwirtschaft und Umweltschutz in Einklang bringen."}, {"speaker": "SPEAKER_03", "timestamp": [491.66, 496.2], "sentence": " Demonstrativ gemeinsam präsentieren sich die beiden Grünminister heute."}, {"speaker": "SPEAKER_01", "timestamp": [496.2, 503.12], "sentence": " Die Zeit ist reif, Landwirtschaft, Natur, Umwelt, Klimaschutz unter einen Hut endlich zu bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [503.12, 505.4], "sentence": " Das kann kein Haus alleine schaffen."}, {"speaker": "SPEAKER_01", "timestamp": [505.4, 508.4], "sentence": " Das geht nur, wenn wir beide eng zusammenarbeiten."}, {"speaker": "SPEAKER_03", "timestamp": [508.4, 514.5], "sentence": " Für eine nachhaltigere Landwirtschaft planen die Ministerien eine verbindliche Tierhaltungskennzeichnung."}, {"speaker": "SPEAKER_03", "timestamp": [514.5, 517.0], "sentence": " Der Ökolandbau soll ausgeweitet werden."}, {"speaker": "SPEAKER_03", "timestamp": [517.0, 519.46], "sentence": " Auch der Schutz der Moore soll verstärkt werden."}, {"speaker": "SPEAKER_03", "timestamp": [519.46, 522.42], "sentence": " Und es sollen weniger Pestizide eingesetzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [522.42, 536.7], "sentence": " Deshalb wollen wir Alternativen zu chemisch-synthetischen Mitteln fördern, bis Ende 2023 Glyphosat vom Markt nehmen und den Einsatz von Pestiziden generell umwelt- und naturverträglicher gestalten."}, {"speaker": "SPEAKER_10", "timestamp": [536.7, 549.6], "sentence": " Der Bauernverband zeigt sich grundsätzlich offen für den Umbau der Landwirtschaft, fordert aber finanzielle Unterstützung und macht klar, Das darf natürlich am es nicht dazu führen darf, dass Lebensmittelerzeugung abwandert."}, {"speaker": "SPEAKER_10", "timestamp": [549.6, 556.6], "sentence": " Und dass wir aus anderen Regionen, die nicht zu unseren Standards erzeugen, Lebensmittel importieren müssen."}, {"speaker": "SPEAKER_03", "timestamp": [556.6, 558.6], "sentence": " Es ist ein Kurswechsel."}, {"speaker": "SPEAKER_03", "timestamp": [558.6, 564.6], "sentence": " Umwelt- und Landwirtschaftsministerium wollen nicht mehr gegen, sondern miteinander arbeiten."}, {"speaker": "SPEAKER_03", "timestamp": [564.6, 565.9], "sentence": " Für einen Aufbruch in der Landwirtschaft."}, {"speaker": "SPEAKER_03", "timestamp": [565.9, 569.08], "sentence": " Große Worte für einen äußerst schwierigen Prozess."}, {"speaker": "SPEAKER_03", "timestamp": [569.08, 574.88], "sentence": " Bauern, Händler und vor allem die Konsumenten, sie alle müssen am Ende an Bord sein."}, {"speaker": "SPEAKER_12", "timestamp": [574.88, 583.82], "sentence": " Das US-Software-Unternehmen Microsoft will für fast 70 Milliarden Dollar den Spielehersteller Activision Blizzard kaufen."}], [{"speaker": "SPEAKER_12", "timestamp": [583.82, 608.44], "sentence": " Es wäre die mit Abstand teuerste Übernahme eines Videospielproduzenten. Die Branche hat durch die Corona-Pandemie einen starken Aufschwung erfahren. Activision Blizzard ist unter anderem bekannt für Spiele wie Call of Duty und Candy Crush. Microsoft plant den Kauf der Spielefirma bis Mitte 2023. Bundespräsident Steinmeier hat an die Wannsee-Konferenz erinnert,"}], [{"speaker": "SPEAKER_16", "timestamp": [608.44, 665.52], "sentence": " die sich in dieser Woche zum 80. Mal jährt. In einem Gästehaus der SS besprachen im Januar 1942 Staatssekretäre und leitende Beamte, wie die Ermordung von Millionen Juden organisiert werden soll. Steinmeier betonte die Verantwortung jedes Einzelnen in der Demokratie, auch in der Hierarchie der Verwaltung. Am Abend besuchte er die Premiere eines Films, der die Konferenz nachstellt. Die Villa am Wannsee ist heute eine Gedenk- und Bildungsstätte. Im Januar 1942 diente sie der SS als Gästehaus. Hierher hat der Chef des Reichssicherheitshauptamtes Heydrich 14 Nazi-Größen eingeladen, um mit ihnen den Mord an den europäischen Juden zu organisieren. Hier wurde nicht diskutiert, ob dieser Völkermord stattfinden soll. Es ging um das Wie. Am Abend bei der Premiere eines ZDF-Spielfilms über die Wannsee-Konferenz betont der Bundespräsident, welche Gefahr von einer Bürokratie ausgeht, die ihre Taten nicht ethisch hinterfragt."}, {"speaker": "SPEAKER_08", "timestamp": [665.52, 673.08], "sentence": " Was wir sehen und erleben, ist eine reibungslos funktionierende Verwaltungsmaschinerie."}, {"speaker": "SPEAKER_08", "timestamp": [673.08, 685.32], "sentence": " Ressortabstimmungen, Vorlagen, Abläufe, die sich abgesehen vom Inhalt der Besprechung in nichts von denen unterscheiden, die es auch heute noch in Ministerien und Behörden gibt."}, {"speaker": "SPEAKER_16", "timestamp": [685.32, 691.3], "sentence": " Die Bürokratisierung des Grauens ermögliche es den Tätern, jede individuelle Schuld von sich zu weisen."}, {"speaker": "SPEAKER_16", "timestamp": [691.3, 702.08], "sentence": " Im Haus der Wannsee-Konferenz wird das belegt anhand der Geschichte von Adolf Eichmann, der das Protokoll der Wannsee-Konferenz schrieb und 1961 in Israel zum Tode verurteilt wurde."}, {"speaker": "SPEAKER_16", "timestamp": [702.08, 715.12], "sentence": " Am Vormittag hatte der Bundespräsident das Haus der Wannsee-Konferenz besucht, um anlässlich des 80. Jahrestages mit jungen Menschen zu diskutieren, die in den Ministerien arbeiten, aus denen damals Beamte an der Konferenz teilgenommen haben."}, {"speaker": "SPEAKER_16", "timestamp": [715.12, 720.2], "sentence": " Sein Appell? In einem demokratischen Staat trägt jeder einzelne Verantwortung."}, {"speaker": "SPEAKER_12", "timestamp": [720.2, 728.78], "sentence": " Der Fußballverband FIFA hat Robert Lewandowski vom FC Bayern München erneut zum Weltfußballer des Jahres gekürt."}], [{"speaker": "SPEAKER_12", "timestamp": [728.78, 737.22], "sentence": " Der 33-jährige Pole setzte sich bei der Wahl gegen Lionel Messi von Paris Saint-Germain und Mohamed Salah vom FC Liverpool durch."}, {"speaker": "SPEAKER_12", "timestamp": [737.22, 742.34], "sentence": " Weltfußballerin wurde die Spanierin Alexia Putellas vom FC Barcelona."}, {"speaker": "SPEAKER_12", "timestamp": [742.34, 744.28], "sentence": " Alexia Puteljas vom FC Barcelona."}], [{"speaker": "SPEAKER_12", "timestamp": [744.28, 751.52], "sentence": " Die deutsche Handballnationalmannschaft hat auch das letzte Vorrundenspiel der Europameisterschaft in Bratislava gewonnen."}, {"speaker": "SPEAKER_12", "timestamp": [751.52, 757.9], "sentence": " Das Team von Bundestrainer Gislason besiegte Polen vor wenigen Minuten mit 30 zu 23 Toren."}, {"speaker": "SPEAKER_12", "timestamp": [757.9, 761.88], "sentence": " Damit geht das deutsche Team mit zwei Punkten in die EM-Hauptrunde."}, {"speaker": "SPEAKER_12", "timestamp": [761.88, 769.64], "sentence": " Die Nationalmannschaft ging stark geschwächt in das Spiel, da 9 Spieler positiv auf das Coronavirus getestet wurden."}, {"speaker": "SPEAKER_00", "timestamp": [769.64, 771.66], "sentence": " Riesenjubel bei den deutschen Handballern."}, {"speaker": "SPEAKER_00", "timestamp": [771.66, 775.64], "sentence": " Auch ohne 9 Corona-positiv getestete Spieler gelingt der Sieg gegen Polen."}, {"speaker": "SPEAKER_00", "timestamp": [775.64, 779.86], "sentence": " Der Beginn der völlig neu formierten deutschen Mannschaft überraschend mutig."}, {"speaker": "SPEAKER_00", "timestamp": [779.86, 785.56], "sentence": " Christoph Stein hat mit dem 7 zu 5 seinen 5. Treffer am 32. Geburtstag."}, {"speaker": "SPEAKER_00", "timestamp": [785.56, 789.12], "sentence": " Vor allem die deutsche Abwehr überzeugend."}, {"speaker": "SPEAKER_00", "timestamp": [789.12, 794.56], "sentence": " Genauso wie Torhüter Johannes Bitter, einer von 5 kurzfristig nachnominierten Spielern."}, {"speaker": "SPEAKER_00", "timestamp": [794.56, 800.1], "sentence": " Zur Pause für Deutschland überraschend mit 15 zu 12 gegen die mit 2 Siegen gestarteten Pole."}, {"speaker": "SPEAKER_00", "timestamp": [800.1, 805.0], "sentence": " Auch in der zweiten Halbzeit überzeugen die vielen deutschen EM-Dubitanten."}, {"speaker": "SPEAKER_00", "timestamp": [805.0, 807.0], "sentence": " Lukas Zerbe 18 zu 14."}, {"speaker": "SPEAKER_00", "timestamp": [807.0, 810.0], "sentence": " Vorne treffen die Jungen und hinten hält der Routinier."}, {"speaker": "SPEAKER_00", "timestamp": [810.0, 816.0], "sentence": " Johannes Bitter 39 nach der kurzfristigen Corona-Erkrankung von Till Klimke heute einziger Torhüter."}, {"speaker": "SPEAKER_00", "timestamp": [816.0, 822.0], "sentence": " Der Sieg gerät nicht mehr in Gefahr, weil auch der Youngster Julian Köster mit 6 Treffern überzeugt."}, {"speaker": "SPEAKER_00", "timestamp": [822.0, 828.56], "sentence": " Am Ende gewinnt Deutschland 30-23, holt den Gruppensieg und spielt am Donnerstag zum Beginn der Hauptrunde gegen Spanien."}, {"speaker": "SPEAKER_12", "timestamp": [828.56, 834.12], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 19. Januar."}], [{"speaker": "SPEAKER_13", "timestamp": [834.12, 839.78], "sentence": " Von Nordwesten her erreicht uns nasskalte Polarluft, die für wechselhaftes Wetter sorgt."}, {"speaker": "SPEAKER_13", "timestamp": [839.78, 845.32], "sentence": " Heute Nacht ist es im Süden teilweise klar, sonst überwiegend bedeckt, mancherorts auch neblig."}, {"speaker": "SPEAKER_13", "timestamp": [845.32, 851.18], "sentence": " Morgen bleibt es im Norden oft dicht bewölkt, sonst scheint abseits von Nebel oder Hochnebel die Sonne."}, {"speaker": "SPEAKER_13", "timestamp": [851.18, 856.16], "sentence": " Später fällt im Nordwesten verbreitet, sonst gebietsweise Regen oder etwas Schnee."}, {"speaker": "SPEAKER_13", "timestamp": [856.16, 859.64], "sentence": " Heute Nacht Tiefstwerte zwischen 4 und minus 7 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [859.64, 864.12], "sentence": " Morgen werden im Vogtland 0, in Alpennähe 8 Grad erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [864.12, 869.76], "sentence": " Am Donnerstag wechselhaft mit Schnee, Schneeregen und Graupelschauern und sehr windig bis stürmisch."}, {"speaker": "SPEAKER_13", "timestamp": [869.76, 872.22], "sentence": " Im Nordstau der Berge schneit es auch kräftiger."}, {"speaker": "SPEAKER_13", "timestamp": [872.22, 878.0], "sentence": " Freitag im Nordosten Sonne, sonst dichte Wolken und gebietsweise Schnee oder Regen."}, {"speaker": "SPEAKER_13", "timestamp": [878.0, 881.34], "sentence": " Samstag kann es vor allem an den Alpen noch kräftig schneien."}, {"speaker": "SPEAKER_12", "timestamp": [881.34, null], "sentence": " Gegen 21.35 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie. noch kräftig schneien."}]]}