{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 255}, {"start_time": 255, "end_time": 370}, {"start_time": 370, "end_time": 496}, {"start_time": 496, "end_time": 608}, {"start_time": 608, "end_time": 741}, {"start_time": 741, "end_time": 772}, {"start_time": 772, "end_time": 805}, {"start_time": 805, "end_time": 831}, {"start_time": 831, "end_time": 852}, {"start_time": 852, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.0, 17.9], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_16", "timestamp": [17.9, 21.5], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [21.5, 27.08], "sentence": " Die geplanten Hilfslieferungen für die Zivilbevölkerung im Gaza-Streifen verzögern sich."}], [{"speaker": "SPEAKER_16", "timestamp": [27.08, 33.54], "sentence": " Erwartet wird, dass Ägypten seinen Grenzübergang Rafah erst morgen öffnet für bis zu 20 Lkw."}, {"speaker": "SPEAKER_16", "timestamp": [33.54, 40.54], "sentence": " Der israelische Verteidigungsminister Galant rief die Armee auf, sich auf den Einsatzbefehl für eine Bodenoffensive vorzubereiten."}, {"speaker": "SPEAKER_08", "timestamp": [40.54, 62.32], "sentence": " Bei einem Besuch in Tel Aviv sagte Bundesverteidigungsminister Pistorius Unterstützung im Kampf gegen die Hamas zu. Tel Aviv am Nachmittag. Ankunft Boris Pistorius. Der deutsche Verteidigungsminister ist nach Israel gereist, um mit seinem Amtskollegen Galant darüber zu sprechen, was Deutschland tun kann. Pistorius zeigte sich solidarisch mit Israel."}, {"speaker": "SPEAKER_09", "timestamp": [62.32, 71.58], "sentence": " Das Ausmaß des barbarischen Terrors vom 7. Oktober gegen die Zivilbevölkerung, das fällt mir immer noch schwer in Worte zu fassen."}, {"speaker": "SPEAKER_09", "timestamp": [71.58, 78.14], "sentence": " Nur so viel diese unmenschliche Brutalität hat uns in Deutschland zutiefst erschüttert."}, {"speaker": "SPEAKER_08", "timestamp": [78.14, 84.52], "sentence": " Pistorius' besondere Sorge gilt den Geiseln, die palästinensische Terroristen in den Gazastreifen verschleppt haben."}, {"speaker": "SPEAKER_08", "timestamp": [84.52, 85.2], "sentence": " Die Geiseln haben palästinensische Terroristen in den Gazastreifen verschleppt."}, {"speaker": "SPEAKER_09", "timestamp": [85.2, 89.0], "sentence": " Internationale Staatengemeinschaft, einschließlich Deutschland."}, {"speaker": "SPEAKER_09", "timestamp": [89.0, 92.32], "sentence": " Wir können und müssen alles tun und mit jedem reden."}, {"speaker": "SPEAKER_09", "timestamp": [92.32, 96.12], "sentence": " Wir müssen auf jeden Einfluss nehmen, der hier Einfluss hat."}, {"speaker": "SPEAKER_09", "timestamp": [96.12, 102.16], "sentence": " Der Hamas bringt dazu, dieses menschenverachtende Vorgehen zu beenden und die Geiseln freizulassen."}, {"speaker": "SPEAKER_08", "timestamp": [102.16, 106.12], "sentence": " Das Schicksal der Geiseln bewegt viele in Israel. Die Menschen sind besorgt, wütend."}, {"speaker": "SPEAKER_08", "timestamp": [106.12, 108.52], "sentence": " Manche fordern einen Gefangenenaustausch."}, {"speaker": "SPEAKER_08", "timestamp": [108.52, 113.1], "sentence": " Irgendwo hier müssen die Geiseln sein, wohl in Tunneln unter dem Gazastreifen."}, {"speaker": "SPEAKER_08", "timestamp": [113.1, 116.7], "sentence": " Die israelische Armee greift in Gaza auch weiter Ziele an."}, {"speaker": "SPEAKER_08", "timestamp": [116.7, 122.26], "sentence": " Es handele sich etwa um Einrichtungen der Terrororganisation Hamas, die Armee veröffentlichte Videos."}, {"speaker": "SPEAKER_08", "timestamp": [122.26, 129.48], "sentence": " Unterdessen ist weiter unklar, wer die Verantwortung trägt für eine Explosion im Bereich eines Krankenhauses in Gaza vorgestern Nacht."}, {"speaker": "SPEAKER_08", "timestamp": [129.48, 134.82], "sentence": " Diese Bilder zeigen die Folgen. Die Zahl der Toten, die die Hamas meldete, ist weiter nicht belegt."}, {"speaker": "SPEAKER_08", "timestamp": [134.82, 145.32], "sentence": " Israel hat unter anderem Bildmaterial veröffentlicht, das nach eigenen Angaben zeigt, dass es kein israelischer Angriff war, sondern eine fehlgeleitete Rakete palästinensischer Terroristen."}, {"speaker": "SPEAKER_08", "timestamp": [145.32, 156.58], "sentence": " Verteidigungsminister Galant besuchte heute Truppen in der Nähe des Gaza-Streifens, er stimmte sie auf die Bodenoffensive ein. Der Befehl wird kommen. Danke Männer."}, {"speaker": "SPEAKER_08", "timestamp": [156.58, 163.48], "sentence": " Wir zählen auf euch. Viel Glück. Jeder, der Gaza aus der Ferne sieht, wird es von innen sehen, das verspreche ich euch."}, {"speaker": "SPEAKER_12", "timestamp": [163.48, 190.0], "sentence": " ferne sieht wird es von innen sehen das verspreche ich euch möglich dass diese worte zugleich eine warnung an die hamas sein sollen christian limpert in tel aviv nach den äußerungen des israelischen verteidigungsministers steht die bodenoffensive nun unmittelbar bevor nun ist zumindest ein weiteres signal dass sie bevorstehen könnte. Auch der deutsche Verteidigungsminister hat gesagt, dass er eine Bodenoffensive für realistisch hält."}, {"speaker": "SPEAKER_12", "timestamp": [190.0, 192.0], "sentence": " Die Frage ist, wie sie aussieht."}, {"speaker": "SPEAKER_12", "timestamp": [192.0, 198.0], "sentence": " Es gibt seit einer Woche gezielte Bodeneinsätze israelischer Soldaten in Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [198.0, 202.0], "sentence": " Aber es gibt keine weiteren konkreten Informationen dazu."}, {"speaker": "SPEAKER_12", "timestamp": [202.0, 218.0], "sentence": " Bei den Überlegungen spielt auf jeden Fall eine Rolle das Schicksal der Geiseln und auch die Erkenntnis und das Bewusstsein, dass man mit dem Widerstand von Zehntausenden bewaffneten Anhängern der Hamas rechnen wird, die sich in unterirdischen Tunneln verstecken."}, {"speaker": "SPEAKER_16", "timestamp": [218.0, 222.0], "sentence": " Die Hilfslieferungen für den Gazastreifen sollen morgen anlaufen."}, {"speaker": "SPEAKER_16", "timestamp": [222.0, 224.0], "sentence": " Wo liegen dabei die Schwierigkeiten?"}, {"speaker": "SPEAKER_12", "timestamp": [224.0, 231.24], "sentence": " Ägypten berichtet, dass viele Straßen im Gaza-Streifen zerstört sind, dass man erstmal Straßen wieder befahrbar machen muss."}, {"speaker": "SPEAKER_12", "timestamp": [231.24, 240.7], "sentence": " Aus israelischer Sicht ist eine große Sorge, dass eben Dinge, die mit diesen Hilfslieferungen in den Gaza-Streifen kommen, von der Hamas missbraucht werden könnten im Krieg."}, {"speaker": "SPEAKER_12", "timestamp": [240.7, 244.04], "sentence": " Und dass die Hilfe dann gar nicht bei den Menschen, sondern vor allem bei der Hamas ankommt."}, {"speaker": "SPEAKER_12", "timestamp": [244.04, 251.06], "sentence": " Und für diesen Fall hat US-Präsident Biden heute auch bereits angekündigt, dass die Hilfslieferungen dann sofort wieder gestoppt werden."}, {"speaker": "SPEAKER_16", "timestamp": [251.06, 254.4], "sentence": " Vielen Dank, Christian Limpert in Tel Aviv."}, {"speaker": "SPEAKER_16", "timestamp": [254.4, 261.38], "sentence": " Mehr als 200 Geiseln hält die Terrororganisation Hamas nach israelischen Angaben in ihrer Gewalt."}], [{"speaker": "SPEAKER_16", "timestamp": [261.38, 289.34], "sentence": " Vermutlich also im weitverzweigten Tunnelnetzwerk unter dem Gazastreifen. Es führt bis auf israelisches Gebiet und soll nach Darstellung der Hamas mehrere hundert Kilometer lang sein. In der Vergangenheit hat die israelische Armee einen Teil des Gängesystems zerstören können. Doch im Kampf gegen die Hamas stellen die Tunnel das Militär vor strategische Herausforderungen. Ein Tunnel der Hamas im Gazastreifen. Hier Archivbilder."}, {"speaker": "SPEAKER_07", "timestamp": [289.34, 297.2], "sentence": " Die Terroristen nutzen unterirdische Gänge, um blitzschnell wie aus dem Nichts israelische Soldaten bei einer Bodenoffensive angreifen zu können."}, {"speaker": "SPEAKER_07", "timestamp": [297.2, 305.24], "sentence": " Dieses Propagandavideo der Hamas soll darstellen, wie deren Einheit israelische Panzer stoppt und Soldaten in die Tunnel verschleppt."}, {"speaker": "SPEAKER_07", "timestamp": [305.24, 315.7], "sentence": " In der Vergangenheit konnte die israelische Armee immer wieder bei Einsätzen im Gazastreifen solche Tunnel finden."}, {"speaker": "SPEAKER_07", "timestamp": [315.7, 325.06], "sentence": " Dabei kam Erstaunliches zutage. Um sich schnell fortbewegen zu können, werden unterirdisch sogar Motorräder eingesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [325.06, 331.58], "sentence": " Hier seien die Spiegel abmontiert worden, erklärt der israelische Soldat."}, {"speaker": "SPEAKER_07", "timestamp": [331.58, 338.82], "sentence": " So kämen die Motorräder besser durch die engen Schächte. Im Untergrund befinden sich regelrechte Waffenarsenale."}, {"speaker": "SPEAKER_15", "timestamp": [338.82, 348.22], "sentence": " Die Hamas versucht Israel einzuschüchtern, indem sie behauptet, es seien 500 Kilometer im Untergrund."}, {"speaker": "SPEAKER_07", "timestamp": [348.22, 355.4], "sentence": " Das glaube ich nicht. Aber wir wissen, dass es ein sehr langes und stark verzweigtes Tunnelsystem ist."}, {"speaker": "SPEAKER_12", "timestamp": [355.4, 368.44], "sentence": " Die Israelis sprengen gefundene Tunnel, doch die Terrororganisation kann ständig neue bauen, weil der Untergrund im Gazastreifen sandig ist."}, {"speaker": "SPEAKER_07", "timestamp": [368.44, 375.12], "sentence": " Bundesaußenministerin Baerbock setzt ihre Pendel-Diplomatie im Nahen Osten fort."}], [{"speaker": "SPEAKER_16", "timestamp": [375.12, 379.72], "sentence": " Zum Auftakt ihrer zweitägigen Reise in die Region besuchte sie zunächst Jordanien."}, {"speaker": "SPEAKER_16", "timestamp": [379.72, 387.68], "sentence": " Baerbock bemüht sich um die Freilassung der Geiseln der Hamas, aber auch um Hilfen für die leidende Zivilbevölkerung im Gazastreifen."}, {"speaker": "SPEAKER_14", "timestamp": [387.68, 393.7], "sentence": " Freundschaftlich wird die deutsche Außenministerin von ihrem jordanischen Amtskollegen empfangen."}, {"speaker": "SPEAKER_14", "timestamp": [393.7, 400.6], "sentence": " Baerbock ist gekommen, um zu vermitteln, damit der Konflikt zwischen Hamas und Israel nicht weiter eskaliert und sich ausweitet."}, {"speaker": "SPEAKER_14", "timestamp": [400.6, 407.0], "sentence": " Es sei ein vertrauensvoller Austausch gewesen, in dem es v.a. auch um die humanitäre Lage in Gaza ging."}, {"speaker": "SPEAKER_13", "timestamp": [407.0, 417.0], "sentence": " Deswegen haben nicht nur wir als Deutsche unsere humanitäre Hilfe jetzt noch mal akut erhöht, sondern auch dein Land, liebe Exzellenz."}, {"speaker": "SPEAKER_13", "timestamp": [417.0, 423.0], "sentence": " Jordanien hat mit seinen begrenzten Ressourcen jetzt zum 1. Mal 5 Mio. Dollar bereitgestellt."}, {"speaker": "SPEAKER_13", "timestamp": [423.0, 425.0], "sentence": " Baerbock appelliert an alle in der Region, insbesondere an die Golfstaaten, diesem Beispiel zu folgen. Wir haben in den letzten Ressourcen zum 1. Mal 5 Mio. Dollar bereitgestellt."}, {"speaker": "SPEAKER_14", "timestamp": [425.0, 430.0], "sentence": " Baerbock appelliert an alle in der Region, insbesondere an die Golfstaaten, diesem Beispiel zu folgen."}, {"speaker": "SPEAKER_14", "timestamp": [430.0, 434.0], "sentence": " Der jordanische Außenminister befürchtet, dass das Schlimmste noch bevorstehe."}, {"speaker": "SPEAKER_14", "timestamp": [434.0, 439.0], "sentence": " Er sieht noch keine Anzeichen für einen Erfolg der Bemühungen um Deeskalation."}, {"speaker": "SPEAKER_14", "timestamp": [439.0, 444.0], "sentence": " Auch ein Thema der Gespräche heute, die Freilassung der Hamas-Geiseln."}, {"speaker": "SPEAKER_14", "timestamp": [444.0, 447.18], "sentence": " Hier laufen die Anstrengungen auf vielen möglichen Wegen."}, {"speaker": "SPEAKER_13", "timestamp": [447.18, 453.84], "sentence": " Das ist ja deswegen so wichtig, dass wir unsere Kräfte bündeln, weil wir unterschiedliche Zugänge und Kanäle eben haben."}, {"speaker": "SPEAKER_13", "timestamp": [453.84, 459.06], "sentence": " Gerade Jordanien als ein Partner in der Region noch mal intensivere Kanäle hat."}, {"speaker": "SPEAKER_13", "timestamp": [459.06, 470.72], "sentence": " Aber es wird mit Hochdruck von allen beteiligten Akteuren genau daran gearbeitet. Im Übrigen auch mit den zentralen internationalen Organisationen, wie zum Beispiel dem Internationalen Komitee des Roten Kreuzes."}, {"speaker": "SPEAKER_15", "timestamp": [470.72, 474.52], "sentence": " Jordanien ist nur die erste Station von Baerbock."}, {"speaker": "SPEAKER_15", "timestamp": [474.52, 478.74], "sentence": " Nach Ostreise morgen geht es weiter nach Israel und in den Libanon."}, {"speaker": "SPEAKER_15", "timestamp": [478.74, 480.46], "sentence": " Ein schwieriger Balanceakt."}, {"speaker": "SPEAKER_15", "timestamp": [480.46, 491.14], "sentence": " Die deutsche Außenministerin hat heute Solidarität mit Israel gezeigt und zugleich deutlich gemacht, dass sie das Leid der palästinensischen Zivilbevölkerung wahrnimmt."}, {"speaker": "SPEAKER_15", "timestamp": [491.14, 495.6], "sentence": " Das war nicht immer einfach für ihren Gastgeber hier in Jordanien."}, {"speaker": "SPEAKER_16", "timestamp": [495.6, 507.7], "sentence": " Erneut ist es in Deutschland gestern Abend zu Zusammenstößen zwischen pro-palästinensischen Demonstranten und der Polizei gekommen. In Frankfurt am Main setzten Beamte einen Wasserwerfer ein,"}], [{"speaker": "SPEAKER_16", "timestamp": [507.7, 510.1], "sentence": " um eine verbotene Kundgebung aufzulösen."}, {"speaker": "SPEAKER_16", "timestamp": [510.1, 517.42], "sentence": " In Berlin-Neukölln wurden bei Ausschreitungen 65 Beamte verletzt und 194 Menschen vorübergehend festgenommen."}, {"speaker": "SPEAKER_16", "timestamp": [517.42, 522.04], "sentence": " Die dortige Polizei sieht sich am Limit und fordert personelle Unterstützung."}, {"speaker": "SPEAKER_05", "timestamp": [522.04, 528.32], "sentence": " Berlin-Neukölln vor gut einer Stunde. Ein Scheinwerfer der Polizei erleuchtet die Sonnenallee."}, {"speaker": "SPEAKER_05", "timestamp": [528.32, 532.24], "sentence": " Beamte sind im Einsatz, um Szenen wie am Vorabend zu verhindern."}, {"speaker": "SPEAKER_05", "timestamp": [532.24, 538.24], "sentence": " Am gleichen Ort hatte es gestern bei pro-palästinensischen Protesten schwere Ausschreitungen gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [538.24, 542.08], "sentence": " Wasserwerfer waren im Einsatz, um brennende Barrikaden zu löschen."}, {"speaker": "SPEAKER_05", "timestamp": [542.08, 548.56], "sentence": " Bis weit in die Nacht dauerten die Auseinandersetzungen. Der Regierende Bürgermeister richtet heute klare Worte an seine Stadt."}, {"speaker": "SPEAKER_06", "timestamp": [548.56, 554.14], "sentence": " Es ist eine Schande, dass wir Antisemitismus und Hetze auf unseren Straßen erleben müssen."}, {"speaker": "SPEAKER_06", "timestamp": [554.14, 559.54], "sentence": " Dass Menschen sich zusammenrotten und ihren Hass auf Israel und Juden freien Lauf lassen."}, {"speaker": "SPEAKER_06", "timestamp": [559.54, 563.02], "sentence": " Dass Jüdinnen und Juden Gewalt angetan wird."}, {"speaker": "SPEAKER_06", "timestamp": [563.02, 567.18], "sentence": " Egal ob verbal, psychisch oder physisch."}, {"speaker": "SPEAKER_05", "timestamp": [567.18, 573.54], "sentence": " Die Berliner Polizei hat mittlerweile Unterstützung durch die Bundespolizei und andere Bundesländer angefordert."}, {"speaker": "SPEAKER_05", "timestamp": [573.54, 578.12], "sentence": " Die Belastungsgrenze sei erreicht, nicht nur in Berlin, heißt es von der Gewerkschaft."}, {"speaker": "SPEAKER_03", "timestamp": [578.12, 583.46], "sentence": " Der Überstundenberg ist enorm, auch die gesundheitliche Belastung für meine Kolleginnen und Kollegen ist enorm."}, {"speaker": "SPEAKER_03", "timestamp": [583.46, 584.3], "sentence": " Auch die gesundheitliche Belastung für meine Kolleginnen und Kollegen ist enorm."}, {"speaker": "SPEAKER_03", "timestamp": [584.3, 594.62], "sentence": " Und wir sagen ganz deutlich, der Bundesfinanzminister und der Bundeskanzler müssen auch über ein Sonderpaket Innere Sicherheit reden, so wie wir es für die Bundeswehr haben."}, {"speaker": "SPEAKER_03", "timestamp": [594.62, 599.7], "sentence": " Wir sind hier gegenwärtig, insbesondere personell, aber auch technisch nicht auf der Höhe der Zeit."}, {"speaker": "SPEAKER_05", "timestamp": [599.7, 606.88], "sentence": " Die Polizei ist darauf vorbereitet, dass es auch in den kommenden Tagen zu Ausschreitungen kommen kann, nicht nur im Bezirk Neukölln."}, {"speaker": "SPEAKER_16", "timestamp": [606.88, 616.18], "sentence": " Die zunehmenden Anfeindungen gegen Juden in Deutschland und der teils offen verherrlichte Terror waren heute auch Thema im Bundestag."}], [{"speaker": "SPEAKER_16", "timestamp": [616.18, 620.6], "sentence": " Alle Fraktionen waren sich einig, dass diese Entwicklung nicht geduldet werden kann."}, {"speaker": "SPEAKER_16", "timestamp": [620.6, 624.92], "sentence": " Bundeskanzler Scholz kündigte klare Kante und ein hartes Vorgehen an."}, {"speaker": "SPEAKER_16", "timestamp": [624.92, 630.0], "sentence": " Bundeskanzler Scholz kündigte klare Kante und ein hartes Vorgehen an. Man werde alles dafür tun, sich gegen den Antisemitismus zu stellen, sagte er in einer Regierungserklärung."}, {"speaker": "SPEAKER_02", "timestamp": [630.0, 636.0], "sentence": " Bundeskanzler Scholz ist gerade erst von seiner Israel- und Ägyptenreise zurückgekehrt."}, {"speaker": "SPEAKER_02", "timestamp": [636.0, 646.92], "sentence": " Auch unter diesem Eindruck betont er in seiner Regierungserklärung die deutsche Unterstützung Israels und Null-Toleranz gegen Antisemitismus in Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [646.92, 652.06], "sentence": " Es geht auch darum, die Gesetze und Vorschriften, die in Deutschland sind, durchzusetzen."}, {"speaker": "SPEAKER_04", "timestamp": [652.06, 659.16], "sentence": " Die Versammlungsbehörden müssen klar sein und dürfen Versammlungen nicht zulassen, bei denen solche Straftaten anstehen."}, {"speaker": "SPEAKER_04", "timestamp": [659.16, 665.4], "sentence": " Wo befürchtet werden muss, dass antisemitische Parolen gebrüllt werden, dass der Tod von Menschen verherrlicht wird."}, {"speaker": "SPEAKER_04", "timestamp": [665.4, 668.4], "sentence": " Und alles das, was wir hier nicht akzeptieren können."}, {"speaker": "SPEAKER_02", "timestamp": [668.4, 673.6], "sentence": " Für die Reise des Kanzlers nach Nahost gibt es Zustimmung vonseiten der Opposition."}, {"speaker": "SPEAKER_10", "timestamp": [673.6, 684.4], "sentence": " Es war deshalb richtig, dass Sie, Herr Bundeskanzler, und die Außenministerin in den letzten Tagen nach Israel und Sie auch nach Ägypten gereist sind."}, {"speaker": "SPEAKER_10", "timestamp": [684.4, 690.48], "sentence": " Und damit die Solidarität und die Unterstützung unseres Landes für Israel zum Ausdruck gebracht haben."}, {"speaker": "SPEAKER_10", "timestamp": [690.48, 691.86], "sentence": " Vielen Dank für diese Reise."}, {"speaker": "SPEAKER_02", "timestamp": [691.86, 694.7], "sentence": " Sogar die AfD unterstützt."}, {"speaker": "SPEAKER_02", "timestamp": [694.7, 698.66], "sentence": " Scholz habe das Richtige getan, sagt der Fraktionschef."}, {"speaker": "SPEAKER_00", "timestamp": [698.66, 703.2], "sentence": " Bundeskanzler Scholz geht genau diesmal diesen Weg."}, {"speaker": "SPEAKER_00", "timestamp": [703.2, 710.7], "sentence": " Er hat mit seinem Besuch in Tel Aviv und Kairo gezeigt, dass Verhandlung und Vermittlung das Gebot der Stunde ist."}, {"speaker": "SPEAKER_02", "timestamp": [710.7, 712.88], "sentence": " Kritik von der Linken."}, {"speaker": "SPEAKER_02", "timestamp": [712.88, 716.44], "sentence": " Sie pocht auf die Rechte der Bevölkerung im Gaza-Streifen."}, {"speaker": "SPEAKER_02", "timestamp": [716.44, 719.5], "sentence": " Israel dürfe sich zwar verteidigen, aber..."}, {"speaker": "SPEAKER_01", "timestamp": [719.5, 728.04], "sentence": " Die völlige Unterbrechung von Wasser-, Strom- und Lebensmittelversorgung in Gaza durch Israel ist mit dem Völkerrecht nicht vereinbar und daher zu kritisieren."}, {"speaker": "SPEAKER_02", "timestamp": [728.04, 740.24], "sentence": " Insgesamt aber eine seltene Einmütigkeit aller im Bundestag vertretenen Parteien, innen- und außenpolitisch. Die Krise in Israel, sie lässt dem Bundestag zusammenrücken."}, {"speaker": "SPEAKER_16", "timestamp": [740.24, 746.88], "sentence": " Etwa 5000 Stahlarbeiterinnen und Arbeiter und Beschäftigte aus anderen Branchen"}], [{"speaker": "SPEAKER_16", "timestamp": [746.88, 765.56], "sentence": " haben in Dillingen für die Sicherung ihrer Arbeitsplätze demonstriert. Zu dem landesweiten Aktionstag hatten die saarländische Stahlindustrie und die IG Metall aufgerufen. Die Branche will ihre Produktion bis 2027 auf klimafreundlichen Wasserstoff umstellen. Der Umbau müsse aber gefördert werden."}, {"speaker": "SPEAKER_16", "timestamp": [765.56, 771.44], "sentence": " Seit Monaten warte man nun insbesondere auf Finanzzusagen des Bundeswirtschaftsministeriums."}, {"speaker": "SPEAKER_16", "timestamp": [771.44, 776.46], "sentence": " Der Tod von Gina Mahsa Amini vor rund einem Jahr"}], [{"speaker": "SPEAKER_16", "timestamp": [776.46, 778.74], "sentence": " hatte Massenproteste im Iran ausgelöst."}, {"speaker": "SPEAKER_16", "timestamp": [778.74, 783.66], "sentence": " Unter dem Slogan Frauen leben Freiheit gingen Menschen im ganzen Land auf die Straße."}, {"speaker": "SPEAKER_16", "timestamp": [783.66, 791.32], "sentence": " Heute wurde die 22-jährige Posthum mit dem Sacharow-Preis ausgezeichnet und mit ihr die iranische Frauenbewegung."}, {"speaker": "SPEAKER_16", "timestamp": [791.32, 798.84], "sentence": " EU-Parlamentspräsidentin Metzola bezeichnete den Tod Aminis im Gewahrsam der Sittenpolizei als Wendepunkt."}, {"speaker": "SPEAKER_16", "timestamp": [798.84, 803.58], "sentence": " Er habe eine Bewegung von Frauen ausgelöst, die in die Geschichte eingehen."}, {"speaker": "SPEAKER_16", "timestamp": [803.58, 806.92], "sentence": " Und eine Meldung in eigener Sache."}], [{"speaker": "SPEAKER_16", "timestamp": [806.92, 813.1], "sentence": " Die Tagesschau erweitert ihr Nachrichtenangebot und ist jetzt auch beim Messenger-Dienst WhatsApp aktiv."}, {"speaker": "SPEAKER_16", "timestamp": [813.1, 819.98], "sentence": " In dem neuen Kanal werden den Abonnentinnen und Abonnenten Eilmeldungen und Hintergründe zu aktuellen Themen geschickt."}, {"speaker": "SPEAKER_16", "timestamp": [819.98, 825.04], "sentence": " Mit Emojis können sie auf die Mitteilungen reagieren und diese mit anderen teilen."}, {"speaker": "SPEAKER_16", "timestamp": [825.04, 829.86], "sentence": " Der neue Tagesschau-Kanal ist in der App unter dem Reiter Aktuelles zu finden."}, {"speaker": "SPEAKER_16", "timestamp": [829.86, 839.98], "sentence": " Die deutsche Ostseeküste bereitet sich auf eine Sturmflut vor. Seit mehreren Tagen drückt der Wind aus Osten das Wasser gegen die Küste."}], [{"speaker": "SPEAKER_16", "timestamp": [839.98, 846.28], "sentence": " Wie hier in Flensburg wird für die Nacht ein Wasserstand von 1,30 Meter über normal erwartet."}, {"speaker": "SPEAKER_16", "timestamp": [846.28, 851.18], "sentence": " In Dänemark wurden bereits Anwohner der Küste aufgefordert, ihre Häuser zu verlassen."}, {"speaker": "SPEAKER_16", "timestamp": [851.18, 856.72], "sentence": " Und damit zur Wettervorhersage für morgen, Freitag, den 20. Oktober."}], [{"speaker": "SPEAKER_11", "timestamp": [856.72, 864.22], "sentence": " Wegen der hohen Luftdruckunterschiede zwischen hoch und tief entwickeln sich Sturmböen bis hin zu Orkanböen an den Küsten."}, {"speaker": "SPEAKER_11", "timestamp": [864.22, 864.98], "sentence": " Zwischen Hoch und Tief entwickeln sich Sturmböen bis hin zu Orkanböen an den Küsten."}, {"speaker": "SPEAKER_11", "timestamp": [864.98, 867.78], "sentence": " Der Ostwind drückt das Ostseewasser in Förden und Buchten."}, {"speaker": "SPEAKER_11", "timestamp": [867.78, 871.72], "sentence": " An der Ostsee muss mit starkem Sturmhochwasser gerechnet werden."}, {"speaker": "SPEAKER_11", "timestamp": [871.72, 876.22], "sentence": " Nach Mitternacht im Westen und Südwesten neuer Regen an den Alpen Föhnsturm."}, {"speaker": "SPEAKER_11", "timestamp": [876.22, 879.34], "sentence": " Am Tag zum Sturm ergiebiger Regen im Westen und Norden."}, {"speaker": "SPEAKER_11", "timestamp": [879.34, 882.28], "sentence": " Im Südosten ist es zeitweise freundlich und mild."}, {"speaker": "SPEAKER_11", "timestamp": [882.28, 886.04], "sentence": " In der Nacht 14 bis 4 Grad. Am Tag 23 Grad rund um München."}, {"speaker": "SPEAKER_11", "timestamp": [886.04, 888.14], "sentence": " Im Osten und Norden 6 bis 11 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [888.14, 890.88], "sentence": " Am Samstag flaut der Wind ab."}, {"speaker": "SPEAKER_11", "timestamp": [890.88, 893.46], "sentence": " Nass wird es im Westen, Norden sowie im Süden."}, {"speaker": "SPEAKER_11", "timestamp": [893.46, 894.62], "sentence": " Sonst zeitweise Sonne."}, {"speaker": "SPEAKER_11", "timestamp": [894.62, 897.66], "sentence": " Am Sonntag Schauer Richtung Nordwesten und Alpen."}, {"speaker": "SPEAKER_11", "timestamp": [897.66, 898.52], "sentence": " Sonst freundlich."}, {"speaker": "SPEAKER_11", "timestamp": [898.52, 900.82], "sentence": " Am Montag im Norden Sonne neben Nebel."}, {"speaker": "SPEAKER_11", "timestamp": [900.82, 902.84], "sentence": " Sonst goldenes Oktoberwetter."}, {"speaker": "SPEAKER_11", "timestamp": [902.84, 906.3], "sentence": " In den Tagesthemen."}, {"speaker": "SPEAKER_16", "timestamp": [906.3, 913.86], "sentence": " Um 22.15 Uhr schaut Ingo Zamperoni auf die Nahostreisen der deutschen Minister Baerbock und Pistorius im Zeichen des Krieges."}, {"speaker": "SPEAKER_16", "timestamp": [913.86, 917.78], "sentence": " Und die neuen Töne bei den Donau-Eschinger Musiktagen."}]]}