{"chapters": [{"start_time": 22, "end_time": 166}, {"start_time": 166, "end_time": 187}, {"start_time": 187, "end_time": 300}, {"start_time": 300, "end_time": 334}, {"start_time": 334, "end_time": 359}, {"start_time": 359, "end_time": 503}, {"start_time": 503, "end_time": 621}, {"start_time": 621, "end_time": 798}, {"start_time": 798, "end_time": 832}, {"start_time": 832, "end_time": 851}, {"start_time": 851, "end_time": 936}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.0, 17.72], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_12", "timestamp": [17.72, 22.06], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [22.06, 30.2], "sentence": " Thüringens neuer Ministerpräsident Kemmerich ist 3 Tage nach seiner umstrittenen Wahl mit sofortiger Wirkung zurückgetreten."}, {"speaker": "SPEAKER_12", "timestamp": [30.2, 39.1], "sentence": " Noch gestern hatte der FDP-Politiker, der mit Stimmen der AfD an die Macht gekommen war, einen solchen Schritt abgelehnt aus formellen Gründen."}, {"speaker": "SPEAKER_12", "timestamp": [39.1, 43.86], "sentence": " Kemmerich bleibt aber geschäftsführend im Amt, bis ein Nachfolger gewählt ist."}, {"speaker": "SPEAKER_11", "timestamp": [43.86, 47.28], "sentence": " 3 Tage und es ist vorbei."}, {"speaker": "SPEAKER_11", "timestamp": [47.28, 51.64], "sentence": " Es war die kürzeste Amtszeit eines Ministerpräsidenten in der deutschen Geschichte."}, {"speaker": "SPEAKER_11", "timestamp": [51.64, 55.88], "sentence": " Seit Mittwoch ist FDP-Mann Thomas Kemmerich Regierungschef in Thüringen."}, {"speaker": "SPEAKER_11", "timestamp": [55.88, 58.82], "sentence": " Heute machte er auf Twitter seinen Rücktritt öffentlich."}, {"speaker": "SPEAKER_11", "timestamp": [58.82, 62.38], "sentence": " Ich gebe mein Amt mit sofortiger Wirkung ab, schreibt er."}, {"speaker": "SPEAKER_11", "timestamp": [62.38, 65.0], "sentence": " Spontaner Applaus auf der Straße."}, {"speaker": "SPEAKER_11", "timestamp": [65.0, 70.0], "sentence": " In Jena hatten zahlreiche Menschen für den Rückzug Kemmerichs demonstriert."}, {"speaker": "SPEAKER_11", "timestamp": [70.0, 74.0], "sentence": " Auch die Parteien in Thüringen reagierten sofort mit Erleichterung."}, {"speaker": "SPEAKER_04", "timestamp": [74.0, 81.0], "sentence": " Wir werden als Erstes mit SPD und Grünen gemeinsam reden, wie die weiteren Schritte sind."}, {"speaker": "SPEAKER_04", "timestamp": [81.0, 83.0], "sentence": " Aber dann auch auf CDU und FDP zugehen."}, {"speaker": "SPEAKER_04", "timestamp": [83.0, 92.0], "sentence": " Es ist klar, wir werden jetzt schnell dafür Sorge tragen müssen, dass es in Thüringen eine arbeitsfähige und entscheidungsfähige Landesregierung mit einem Kabinett gibt."}, {"speaker": "SPEAKER_11", "timestamp": [92.0, 94.0], "sentence": " Ähnlich äußerten sich die Grünen in Thüringen."}, {"speaker": "SPEAKER_11", "timestamp": [94.0, 97.0], "sentence": " CDU und AfD haben Kemmerichs Rückzug bisher nicht kommentiert."}, {"speaker": "SPEAKER_11", "timestamp": [97.0, 99.0], "sentence": " Die Landes-SPD besteht auf Neuwahlen."}, {"speaker": "SPEAKER_11", "timestamp": [99.0, 101.0], "sentence": " Zustimmung aus Berlin."}, {"speaker": "SPEAKER_13", "timestamp": [101.0, 110.0], "sentence": " Die Situation in Thüringen, wie die entstanden ist durch diesen Wahlvorgang am vergangenen Mittwoch, die lässt sich nicht beseitigen."}, {"speaker": "SPEAKER_13", "timestamp": [110.0, 116.0], "sentence": " Das ist ein Stachel in der Geschichte unserer Demokratie, den wir noch lange spüren werden."}, {"speaker": "SPEAKER_13", "timestamp": [116.0, 118.0], "sentence": " Aber er kann geheilt werden."}, {"speaker": "SPEAKER_13", "timestamp": [118.0, 123.0], "sentence": " Daran arbeiten wir jetzt, dass zügig Neuwahlen stattfinden können."}, {"speaker": "SPEAKER_11", "timestamp": [123.0, 131.6], "sentence": " Thomas Kemmerich, noch ist er Thüringer Ministerpräsident, geschäftsführend im Amt, bis es einen Nachfolger gibt."}, {"speaker": "SPEAKER_11", "timestamp": [131.6, 136.28], "sentence": " Das Heft des Handelns liegt jetzt bei den Abgeordneten des Thüringer Landtags."}, {"speaker": "SPEAKER_11", "timestamp": [136.28, 138.96], "sentence": " Sie entscheiden, wie es in den kommenden Wochen weitergeht."}, {"speaker": "SPEAKER_11", "timestamp": [138.96, 145.38], "sentence": " Entweder sie entscheiden sich für Neuwahl, die Hürde ist hoch, Sie heißt Zweidrittelmehrheit und würde Monate dauern."}, {"speaker": "SPEAKER_11", "timestamp": [145.38, 151.74], "sentence": " Oder aber die Abgeordneten entscheiden sich für einen neuen Ministerpräsidenten und wählen in den kommenden Tagen."}, {"speaker": "SPEAKER_11", "timestamp": [151.74, 157.9], "sentence": " So oder so. Nach dem Hin und Her in Thüringen drängt die Zeit. Die Menschen in Thüringen erwarten Klarheit."}, {"speaker": "SPEAKER_12", "timestamp": [157.9, 166.72], "sentence": " Wie der Weg zu Neuwahlen in Thüringen aussehen könnte, das erklären die Experten aus unserer Rechtsredaktion auf tagesschau.de."}], [{"speaker": "SPEAKER_12", "timestamp": [166.72, 171.52], "sentence": " Auch bundespolitisch gibt es personelle Konsequenzen aus der Thüringer Krise."}, {"speaker": "SPEAKER_12", "timestamp": [171.52, 175.22], "sentence": " Der Ostbeauftragte der Bundesregierung Hirte verliert sein Amt."}, {"speaker": "SPEAKER_12", "timestamp": [175.22, 179.34], "sentence": " Der CDU-Politiker wurde auf Veranlassung der Bundeskanzlerin entlassen."}, {"speaker": "SPEAKER_12", "timestamp": [179.34, 186.58], "sentence": " Hirte war u.a. von der SPD kritisiert worden, weil er Kemmerich nach dessen Wahl ausdrücklich beglückwünscht hatte."}, {"speaker": "SPEAKER_12", "timestamp": [186.58, 191.36], "sentence": " Auch im Koalitionsausschuss ging es heute um die Regierungskrise in Thüringen."}], [{"speaker": "SPEAKER_12", "timestamp": [191.36, 195.42], "sentence": " Anschließend forderten die Parteispitzen Neuwahlen in dem Bundesland."}, {"speaker": "SPEAKER_16", "timestamp": [195.42, 202.84], "sentence": " Als die SPD-Führung am Mittag im Kanzleramt eintrifft, ist eine wichtige Forderung an die Union schon erfüllt."}, {"speaker": "SPEAKER_16", "timestamp": [202.84, 208.44], "sentence": " Christian Hirtte, der Ostbeauftragte der Regierung, ist von Kanzlerin Merkel zum Rücktritt gezwungen worden."}, {"speaker": "SPEAKER_16", "timestamp": [208.44, 214.24], "sentence": " Am Vormittag schreibt Hirte auf Twitter, er habe auf Anregung der Kanzlerin um seine Entlassung gebeten."}, {"speaker": "SPEAKER_16", "timestamp": [214.24, 221.14], "sentence": " Hintergrund, CDU-Mann Hirte hatte am Mittwoch ebenfalls auf Twitter Thomas Kemmerich zu dessen Wahl in Thüringen gratuliert."}, {"speaker": "SPEAKER_16", "timestamp": [221.14, 223.14], "sentence": " Es folgte massive Kritik."}, {"speaker": "SPEAKER_14", "timestamp": [223.14, 253.88], "sentence": " Der Koalitionsausschuss dauert heute nur zwei Stunden. Das Ergebnis passt auf eine halbe DIN A4-Seite. Die Ministerpräsidentenwahl in Thüringen mit Stimmen der AfD sei unverzeihlich. Union und SPD halten baldige Neuwahlen für nötig. Ein Erfolg, vor allem für die Sozialdemokraten, finden die Vorsitzenden. Wir müssen aber genauso gut sagen, dass auch die Kanzlerin und die Seite der CDU und der CSU sich dieser Einsicht nicht widersetzt oder nicht verschlossen hat und wir gemeinsam ein Ergebnis haben."}, {"speaker": "SPEAKER_16", "timestamp": [253.88, 257.56], "sentence": " Die Union verlässt das Kanzleramt heute ohne Kommentar."}, {"speaker": "SPEAKER_16", "timestamp": [257.56, 264.44], "sentence": " Die Linke, die am Mittwoch in Thüringen ihren einzigen Ministerpräsidenten verloren hat, fordert von der CDU einen Neustart."}, {"speaker": "SPEAKER_05", "timestamp": [264.44, 280.68], "sentence": " Ich finde, als erstes muss die CDU sowohl in ihrer Bundestagsfraktion als auch auf Partei diesen Gleichsetzungsbeschluss von ihrem Parteitag und aus der Fraktion, wo Linke und AfD, Linke und Faschisten gleichgesetzt werden, dieser Unvereinbarkeitsbeschluss, der muss fallen."}, {"speaker": "SPEAKER_16", "timestamp": [280.68, 303.4], "sentence": " Die Botschaft der Großen Koalition heute, sie ist sich einig über die vorgänge in thüringen der koalitionsfriede ist vorerst gesichert der rauswurf des ostbeauftragten dürfte die spd fürs erste besänftigt haben aber die union und ihr verhältnis zur afd stehen fort an unter scharfer beobachtung der spd die weltgesundheitsorganisation hat angekündigt"}], [{"speaker": "SPEAKER_12", "timestamp": [303.4, 311.04], "sentence": " in den kommenden tagen ein internationales team China zu entsenden, um den Ausbruch des neuen Coronavirus zu untersuchen."}, {"speaker": "SPEAKER_12", "timestamp": [311.04, 316.42], "sentence": " In Berlin werden morgen weitere Deutsche aus der besonders betroffenen Stadt Wuhan erwartet."}, {"speaker": "SPEAKER_12", "timestamp": [316.42, 325.2], "sentence": " Dort sind chinesischen Medienberichten zufolge inzwischen die ersten Patienten in einer neu gebauten Spezialklinik aufgenommen wurden."}, {"speaker": "SPEAKER_12", "timestamp": [325.2, 329.12], "sentence": " Die Zahl der Infizierten stieg auf knapp 35.000."}, {"speaker": "SPEAKER_12", "timestamp": [329.12, 334.34], "sentence": " Mehr als 720 Menschen starben bereits an dem Virus."}], [{"speaker": "SPEAKER_12", "timestamp": [334.34, 342.3], "sentence": " Nach seinem Freispruch im Amtsenthebungsverfahren hat US-Präsident Trump zwei Zeugen, die gegen ihn ausgesagt hatten, entlassen."}, {"speaker": "SPEAKER_12", "timestamp": [342.3, 351.88], "sentence": " Der Botschafter bei der Europäischen Union, Sondland, und der Ukraine-Experte im Nationalen Sicherheitsrat, Windman, wurden von ihren Aufgaben entbunden."}, {"speaker": "SPEAKER_12", "timestamp": [351.88, 357.4], "sentence": " Oppositionsführerin Pelosi kritisierte die Entlassungen als dreisten Racheakt."}, {"speaker": "SPEAKER_12", "timestamp": [357.4, 361.86], "sentence": " Die Iren wählen heute ein neues Parlament."}], [{"speaker": "SPEAKER_12", "timestamp": [361.86, 366.32], "sentence": " Etwa 3,4 Millionen Menschen sind zur Stimmabgabe aufgerufen."}, {"speaker": "SPEAKER_12", "timestamp": [366.32, 369.44], "sentence": " Die Wahllokale schließen in knapp 3 Stunden."}, {"speaker": "SPEAKER_12", "timestamp": [369.44, 373.76], "sentence": " Premierminister Rüretka muss um seine Wiederwahl fürchten."}, {"speaker": "SPEAKER_12", "timestamp": [373.76, 383.04], "sentence": " In Umfragen lag seine Mitte-Rechts-Partei Finne Gale zuletzt an 3. Stelle, hinter der ebenfalls Mitte-Rechts angesiedelten Fiene Feul."}, {"speaker": "SPEAKER_12", "timestamp": [383.04, 388.48], "sentence": " Erstmals könnte aber auch die linksgerichtete Sinn Féin die meisten Wählerstimmen holen."}, {"speaker": "SPEAKER_12", "timestamp": [388.48, 394.46], "sentence": " Sie ist umstritten, weil sie lange Zeit als der politische Arm der Terrororganisation IRA galt."}, {"speaker": "SPEAKER_12", "timestamp": [394.46, 397.92], "sentence": " Keine der großen Parteien will mit ihr zusammenarbeiten."}, {"speaker": "SPEAKER_17", "timestamp": [397.92, 401.98], "sentence": " Die Zeichen in Irland stehen auf Veränderung."}, {"speaker": "SPEAKER_17", "timestamp": [401.98, 408.0], "sentence": " Und am meisten zittern vor dem Votum der Wähler dürfte er, Irlands Premierminister Leo Varadkar."}, {"speaker": "SPEAKER_17", "timestamp": [408.0, 411.0], "sentence": " Seine Regierung gilt eigentlich als erfolgreich."}, {"speaker": "SPEAKER_17", "timestamp": [411.0, 414.0], "sentence": " Die Wirtschaft boomt, die Arbeitslosigkeit ist niedrig."}, {"speaker": "SPEAKER_17", "timestamp": [414.0, 417.0], "sentence": " Für seine Rolle beim Brexit bekam er Lob."}, {"speaker": "SPEAKER_17", "timestamp": [417.0, 423.0], "sentence": " Doch letzte Umfragen sehen ihn und seine liberal-konservative Partei Fine Gael nur noch an 3. Stelle."}, {"speaker": "SPEAKER_15", "timestamp": [423.0, 427.58], "sentence": " Wir hoffen natürlich, dass wir nach der Wahl die stärkste Kraft sind."}, {"speaker": "SPEAKER_17", "timestamp": [427.58, 430.46], "sentence": " Umfragen sind immer ungenau. Wir können noch gewinnen."}, {"speaker": "SPEAKER_15", "timestamp": [430.46, 434.54], "sentence": " Darauf hofft auch er."}, {"speaker": "SPEAKER_15", "timestamp": [434.54, 442.94], "sentence": " Michal Martin, seine Partei Fianna Foyle, hatte über Jahre das Vertrauen der irischen Wähler, wurde 2011 in der Finanzkrise aber abgewählt."}, {"speaker": "SPEAKER_15", "timestamp": [442.94, 446.3], "sentence": " Nun hofft die konservative Partei auf eine neue Chance."}, {"speaker": "SPEAKER_17", "timestamp": [446.3, 450.26], "sentence": " Altbewährtes aber spiegelt die Stimmung im Land gerade nicht wider."}, {"speaker": "SPEAKER_17", "timestamp": [450.26, 456.88], "sentence": " Die Iren sind unzufrieden, sie finden kaum noch bezahlbaren Wohnraum, klagen über ein schlechtes Gesundheitssystem."}, {"speaker": "SPEAKER_17", "timestamp": [456.88, 462.2], "sentence": " In den Umfragen liegt daher überraschend sie vorn, Mary Lou MacDonald von Sinn Féin."}, {"speaker": "SPEAKER_17", "timestamp": [462.2, 470.4], "sentence": " Die Partei, die lange Zeit als der politische Arm der IAA galt, ist in ihrem Wahlkampf immer wieder auf die Unzufriedenheit vieler Wähler eingegangen."}, {"speaker": "SPEAKER_17", "timestamp": [470.4, 479.5], "sentence": " Überall, wo wir waren, erzählen uns die Menschen, dass es an der Zeit ist, die Vormachtstellung der altbekannten Parteien in Irland zu beenden."}, {"speaker": "SPEAKER_09", "timestamp": [479.5, 486.14], "sentence": " Die Chancen auf eine Regierungsbeteiligung von Sinn Fein aber scheinen gering."}, {"speaker": "SPEAKER_17", "timestamp": [486.14, 489.92], "sentence": " Die großen Parteien lehnen eine Zusammenarbeit mit ihr bislang ab."}, {"speaker": "SPEAKER_17", "timestamp": [489.92, 499.4], "sentence": " Mit einem Erfolg von Sinn Fein könnte aber auch die Diskussion über die Vereinigung von Irland und Nordirland wieder größer werden, dem Kernziel der Partei."}, {"speaker": "SPEAKER_17", "timestamp": [499.4, 502.24], "sentence": " Je größer der Erfolg, desto lauter wohl der Ruf."}, {"speaker": "SPEAKER_12", "timestamp": [502.24, 507.8], "sentence": " Das vom Atlantik kommende Orkantief Sabine rückt näher."}], [{"speaker": "SPEAKER_12", "timestamp": [507.8, 514.6], "sentence": " Nach Angaben des Deutschen Wetterdienstes bringt es ab morgen eine schwere Sturmlage mit Böen der Windstärke 11 bis 12."}, {"speaker": "SPEAKER_12", "timestamp": [514.6, 518.94], "sentence": " Die Deutsche Bahn rechnet mit Beeinträchtigungen im Regional- und Fernverkehr."}, {"speaker": "SPEAKER_12", "timestamp": [518.94, 523.54], "sentence": " Der Konzern rät, Zugreisen in den kommenden 3 Tagen zu verschieben."}, {"speaker": "SPEAKER_12", "timestamp": [523.54, 527.0], "sentence": " Auch die Lufthansa schließt Flugausfälle nicht aus."}, {"speaker": "SPEAKER_09", "timestamp": [527.0, 533.08], "sentence": " Bevor die Absperrungen wegwehen, werden sie vorsorglich entfernt in Büsum."}, {"speaker": "SPEAKER_09", "timestamp": [533.08, 540.04], "sentence": " An der Nordsee wird das Sturmtief Sabine auf deutsches Festland treffen und sich dann Richtung Süden bewegen."}, {"speaker": "SPEAKER_09", "timestamp": [540.04, 542.2], "sentence": " Mancher Tourist will dem entgehen."}, {"speaker": "SPEAKER_15", "timestamp": [542.2, 548.7], "sentence": " Wir wären sonst noch einen Tag länger geblieben. Aber da wir sowieso nach Hause wollen, haben wir uns entschlossen, heute nach Hause zu fahren, um dem Sturm aus dem Weg zu gehen."}, {"speaker": "SPEAKER_09", "timestamp": [548.7, 566.0], "sentence": " Die Deutsche Bahn rechnet mit größeren Problemen, rät lieber nicht zu fahren, wenn es nicht sein muss. Handschriftlich wird zugesagt, Fahrkarten, die für die nächsten Tage gekauft wurden, sind nunmehr bis zum 18.02. gültig. Die Bahn bereitet sich auch darauf vor, dass Züge möglichst nicht auf der Strecke stehen bleiben müssen."}, {"speaker": "SPEAKER_00", "timestamp": [566.0, 578.0], "sentence": " Wir haben zur Beseitigung von Schäden an den Oberleitungen Einsatzfahrzeuge und auch Mitarbeiter an strategisch wichtigen Punkten zusammengezogen, um auch schnell hier in den Einsatz zu kommen."}, {"speaker": "SPEAKER_09", "timestamp": [578.0, 582.0], "sentence": " Mehr Personal, mehr Aufenthaltszüge sind ebenfalls geplant."}, {"speaker": "SPEAKER_09", "timestamp": [582.0, 591.04], "sentence": " Morgen Abend, so die Meteorologen, könnte es besonders heftig werden, mit Orkanböen bis zu 120 km in der Stunde."}, {"speaker": "SPEAKER_02", "timestamp": [591.04, 601.34], "sentence": " Bei diesen Windgeschwindigkeiten können Bäume umstürzen, es können Äste abreißen, auch von Gebäudeteilen können Teile runterwehen, Dachziegel und das können tödliche Geschosse sein."}, {"speaker": "SPEAKER_02", "timestamp": [601.34, 606.2], "sentence": " Jeder, der nicht draußen sein muss, sollte sich während dieser Sturm- und Orkanlage drinnen aufhalten."}, {"speaker": "SPEAKER_09", "timestamp": [606.2, 610.4], "sentence": " In NRW bleiben am Montag sogar einige Schulen geschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [610.4, 615.94], "sentence": " Auch Fußballfans sollten sich morgen vor Antritt der Fahrt zum Rheinischen Derby informieren."}, {"speaker": "SPEAKER_09", "timestamp": [615.94, 620.6], "sentence": " Das Bundesligaspiel Mönchengladbach gegen Köln fällt womöglich aus."}, {"speaker": "SPEAKER_12", "timestamp": [620.6, 629.4], "sentence": " In der Fußball-Bundesliga hat Werder Bremen den Schwung aus dem Pokalerfolg gegen Dortmund nicht mitnehmen können."}], [{"speaker": "SPEAKER_12", "timestamp": [629.4, 635.4], "sentence": " Die Mannschaft von Trainer Kohfeldt verlor zu Hause gegen Union Berlin 0 zu 2."}, {"speaker": "SPEAKER_08", "timestamp": [635.4, 650.18], "sentence": " Schon wieder verloren. Florian Kohfeldt, Werders Trainer, nach der fünften Bundesliga-Heimpleite am Stück in akuter Abstiegsgefahr. Die Bremer in grün-weiß im ersten Durchgang überlegen, aber Eggestein vergab die beste Möglichkeit zur Führung gegen Union Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [650.18, 652.86], "sentence": " 0 zu 0 zur Pause in einem schwachen Spiel."}, {"speaker": "SPEAKER_08", "timestamp": [652.86, 655.36], "sentence": " Und für Florian Kohfeldt kam es noch schlimmer."}, {"speaker": "SPEAKER_08", "timestamp": [655.36, 661.66], "sentence": " Der Aufsteiger in der 52. Minute mit diesem Konter, Marius Bülter zum 0 zu 1."}, {"speaker": "SPEAKER_08", "timestamp": [661.66, 665.0], "sentence": " Werder nach dem Pokaltriumph über Dortmund am Dienstag kaum wiederzuerkennen. Die Mannschaft ist in der Lage, die Mannschaft zu verändern."}, {"speaker": "SPEAKER_08", "timestamp": [665.0, 671.0], "sentence": " Die Mannschaft ist in der Lage, die Mannschaft zu verändern."}, {"speaker": "SPEAKER_08", "timestamp": [671.0, 677.0], "sentence": " Werder nach dem Triumph über Dortmund am Dienstag kaum wieder zu erkennen."}, {"speaker": "SPEAKER_08", "timestamp": [677.0, 684.0], "sentence": " Leonardo Bettencourt, dies eine der wenigen Möglichkeiten für die Bremer."}, {"speaker": "SPEAKER_08", "timestamp": [684.0, 688.0], "sentence": " Union Berlin reicht eine solide Leistung, Der Nachschuss von Bülter klar drin. 72. Minute, 0 zu 2. Marius Bülter ist mit 2 Toren Unions-Matchwinner."}, {"speaker": "SPEAKER_08", "timestamp": [688.0, 692.0], "sentence": " Der Aufsteiger verschafft sich mit diesem Sieg Luft im Abstiegskampf."}, {"speaker": "SPEAKER_07", "timestamp": [692.0, 699.0], "sentence": " Im Olympiastadion waren heute vor der Partie die rassistischen Schmähungen gegen Herthas Jordan Torunariga."}, {"speaker": "SPEAKER_07", "timestamp": [699.0, 702.0], "sentence": " Unlängst auf Schalke noch einmal ein Thema."}, {"speaker": "SPEAKER_07", "timestamp": [702.0, 707.0], "sentence": " Solidaritätsbekundung der Fans für ihre Nummer 25."}, {"speaker": "SPEAKER_07", "timestamp": [707.0, 714.0], "sentence": " Die Gäste aus Mainz in den roten Trikots gingen anschließend nach einer guten Viertelstunde durch Robin Quijson in Führung."}, {"speaker": "SPEAKER_07", "timestamp": [714.0, 717.0], "sentence": " Sehr zur Freude von Achim Bayerlorzer und seiner Bank."}, {"speaker": "SPEAKER_07", "timestamp": [717.0, 723.0], "sentence": " Nach dem Seitenwechsel gelang erneut Robin Quijson 8 Minuten vor Schluss der Treffer zum 0-2."}, {"speaker": "SPEAKER_07", "timestamp": [723.0, 731.0], "sentence": " Durch ein Algentor von Jeffrey Bruma schöpfte Hertha in der 85. Minute zum 1-2."}, {"speaker": "SPEAKER_07", "timestamp": [731.0, 739.0], "sentence": " Doch nach diesem Ellbogencheck wurde Marius Wolf kurz danach mit Gelb-Rot vom Platz gestellt."}, {"speaker": "SPEAKER_07", "timestamp": [739.0, 749.76], "sentence": " In Unterzahl kassierten die Berliner in der Nachspielzeit nach einem faulen Strafraum per Elfmeter durch den Dreifachtorschützen Robin Quaysson noch den Treffer zum 1 zu 3 Endstand."}, {"speaker": "SPEAKER_07", "timestamp": [749.76, 752.74], "sentence": " Mainz feierte den ersten Erfolg in der Rückrunde."}, {"speaker": "SPEAKER_12", "timestamp": [752.74, 762.54], "sentence": " Und hier die weiteren Ergebnisse. Wolfsburg Düsseldorf 1 zu 1, Freiburg Hoffenheim 1 zu 0, Schalke Paderborn 1 zu 1."}, {"speaker": "SPEAKER_12", "timestamp": [762.54, 767.32], "sentence": " Im Spiel Leverkusen gegen Dortmund steht es kurz vor dem Ende 4 zu 3."}, {"speaker": "SPEAKER_12", "timestamp": [767.32, 771.32], "sentence": " Bereits gestern besiegte Frankfurt Augsburg mit 5 zu 0."}, {"speaker": "SPEAKER_12", "timestamp": [771.32, 774.32], "sentence": " Morgen empfängt dann noch Mönchengladbach Köln."}, {"speaker": "SPEAKER_12", "timestamp": [774.32, 777.88], "sentence": " Und München trifft auf Leipzig die Tabelle."}, {"speaker": "SPEAKER_12", "timestamp": [777.88, 781.88], "sentence": " München an der Spitze vor Leipzig, Dortmund und Mönchengladbach."}, {"speaker": "SPEAKER_12", "timestamp": [781.88, 783.24], "sentence": " Schalke ist 5."}, {"speaker": "SPEAKER_12", "timestamp": [783.24, 786.22], "sentence": " Dann Leverkusen, Hoffenheim, Freiburg und Frankfurt."}, {"speaker": "SPEAKER_12", "timestamp": [786.22, 793.72], "sentence": " Die zweite Hälfte beginnt mit Wolfsburg, dahinter Union Berlin, Augsburg, Köln, Hertha BSC und Mainz."}, {"speaker": "SPEAKER_12", "timestamp": [793.72, 797.86], "sentence": " Die Abstiegszone bilden Düsseldorf, Bremen und Schlusslicht Paderborn."}, {"speaker": "SPEAKER_06", "timestamp": [797.86, 805.04], "sentence": " Was für ein Erfolg! Viktoria Rebensburg gewinnt die Abfahrt der Damen in Garmisch-Partenkirchen."}], [{"speaker": "SPEAKER_06", "timestamp": [805.04, 811.76], "sentence": " Auf der stark vereisten und sehr schwierigen Kandahar-Strecke nimmt sie volles Risiko und überzeugt auf jedem Streckenabschnitt."}, {"speaker": "SPEAKER_06", "timestamp": [811.76, 819.68], "sentence": " Am Ende hat Rebensburg einen Vorsprung von über einer halben Sekunde auf die Italienerin Federica Brignone auf Platz 3, Esther Ledetzka aus Tschechien."}, {"speaker": "SPEAKER_10", "timestamp": [819.68, 825.14], "sentence": " Viele, viele Dinge, viele Emotionen und das versuche ich einfach auch zu genießen."}, {"speaker": "SPEAKER_06", "timestamp": [825.14, 828.56], "sentence": " Heute beim Heimrennen fliegen ihr die Herzen zu."}, {"speaker": "SPEAKER_06", "timestamp": [828.56, 831.62], "sentence": " Es ist zudem ihr erster Sieg in dieser Disziplin."}, {"speaker": "SPEAKER_06", "timestamp": [831.62, 834.38], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_12", "timestamp": [834.38, 842.54], "sentence": " 1, 10, 30, 36, 38, 42, Superzahl 3."}, {"speaker": "SPEAKER_12", "timestamp": [842.54, 845.22], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_12", "timestamp": [845.22, 852.08], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_12", "timestamp": [852.08, 858.36], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 9. Februar."}, {"speaker": "SPEAKER_03", "timestamp": [858.36, 861.76], "sentence": " Orkantief Sabine erreicht uns morgen im Laufe des Tages."}, {"speaker": "SPEAKER_03", "timestamp": [861.76, 865.86], "sentence": " Es bestehen entsprechende Unwetterwarnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_03", "timestamp": [865.86, 871.96], "sentence": " Heute Nacht ist es im Süden öfter klar. Im Westen und Nordwesten gibt es kompakte Wolken und etwas Regen."}, {"speaker": "SPEAKER_03", "timestamp": [871.96, 879.08], "sentence": " Im Osten und Süden morgen noch teilweise sonnig, während im Norden und Nordwesten Regen fällt, der am Nachmittag kräftig sein kann."}, {"speaker": "SPEAKER_03", "timestamp": [879.08, 883.14], "sentence": " Der Wind lebt von Nordwesten auf und wird gegen Abend stürmisch."}, {"speaker": "SPEAKER_03", "timestamp": [883.14, 887.74], "sentence": " Heute Nacht 7 Grad in der Kölner Bucht bis minus 9 Grad an den Alpen."}, {"speaker": "SPEAKER_03", "timestamp": [887.74, 892.46], "sentence": " Morgen 7 Grad in der Oberlausitz bis 16 Grad im Breisgau."}, {"speaker": "SPEAKER_03", "timestamp": [892.46, 896.58], "sentence": " In der Nacht zum Montag erreicht der Sturm Orkanstärke und hält auch am Tag an."}, {"speaker": "SPEAKER_03", "timestamp": [896.58, 901.18], "sentence": " Dabei Schauer, zum Teil mit Blitz und Donner, im Süden auch längere Zeit Regen."}, {"speaker": "SPEAKER_03", "timestamp": [901.18, 906.72], "sentence": " Am Dienstag noch stürmisch mit Schnee, Schneeregen und Graupelschauern sowie kurzen Gewittern."}, {"speaker": "SPEAKER_03", "timestamp": [906.72, 911.86], "sentence": " Am Mittwoch ist zumindest der Sturm kein großes Thema mehr."}, {"speaker": "SPEAKER_12", "timestamp": [911.86, 917.72], "sentence": " Um 23.25 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_12", "timestamp": [917.72, 921.98], "sentence": " Dramatische Tage in Thüringen. Wie geht es weiter nach dem Kemmerich-Rücktritt?"}, {"speaker": "SPEAKER_12", "timestamp": [921.98, 925.08], "sentence": " Und warten auf den Sturm, wo es morgen besonders gefährlich wird."}, {"speaker": "SPEAKER_12", "timestamp": [925.08, 927.76], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}