{"chapters": [{"start_time": 20, "end_time": 168}, {"start_time": 168, "end_time": 280}, {"start_time": 280, "end_time": 403}, {"start_time": 403, "end_time": 524}, {"start_time": 524, "end_time": 642}, {"start_time": 642, "end_time": 674}, {"start_time": 674, "end_time": 798}, {"start_time": 798, "end_time": 830}, {"start_time": 830, "end_time": 863}, {"start_time": 863, "end_time": 945}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.2, 17.18], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [17.18, 20.64], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [20.64, 25.32], "sentence": " In die Debatte über schärfere Strafen für Kindesmissbrauch kommt Bewegung."}, {"speaker": "SPEAKER_04", "timestamp": [25.32, 37.56], "sentence": " Bundesjustizministerin Lambrecht kündigte heute im Redaktionsnetzwerk Deutschland an, künftig auch sexuellen Missbrauch ohne körperliche Misshandlung als Verbrechen werten zu wollen und nicht wie bisher als Vergehen."}, {"speaker": "SPEAKER_04", "timestamp": [37.56, 41.08], "sentence": " Gleiches solle für den Vertrieb von Kinderpornografie gelten."}, {"speaker": "SPEAKER_04", "timestamp": [41.08, 45.0], "sentence": " Damit geht die SPD-Politikerin auf CDU und CSU zu."}, {"speaker": "SPEAKER_07", "timestamp": [45.0, 55.0], "sentence": " Sexueller Kindesmissbrauch, wo ihn wohl niemand vermutet hatte. Schon jetzt sind körperliche Gewalttaten wie in Münster auch rechtlich gesehen ein schweres Verbrechen."}, {"speaker": "SPEAKER_07", "timestamp": [55.0, 57.0], "sentence": " Es drohen bis zu 15 Jahre Freiheitsstrafe."}, {"speaker": "SPEAKER_07", "timestamp": [57.0, 60.0], "sentence": " Darüber herrschte zwar Einigkeit in der Regierung."}, {"speaker": "SPEAKER_07", "timestamp": [60.0, 66.4], "sentence": " Streit gab es aber in der Frage, wie etwa das Tauschen oder Besitzen von kinderpornografischen Bildern bestraft werden soll."}, {"speaker": "SPEAKER_07", "timestamp": [66.4, 73.36], "sentence": " Jetzt soll das Verbreiten solcher Daten mit Gegenleistung künftig als Verbrechen gewertet werden, so die Justizministerin."}, {"speaker": "SPEAKER_16", "timestamp": [73.36, 88.24], "sentence": " Wer mit Kinderpornografie Geld verdienen will oder eine Tauschbörse betreiben will, auch dem muss klar werden, dass es sich um ein Verbrechen handelt und eben auch über das Strafmaß darauf reagiert wird."}, {"speaker": "SPEAKER_16", "timestamp": [88.24, 90.3], "sentence": " Das sind wir unseren Kindern schuldig."}, {"speaker": "SPEAKER_07", "timestamp": [90.3, 94.98], "sentence": " Auch sexueller Missbrauch ohne körperliche Gewalt soll künftig als Verbrechen gelten."}, {"speaker": "SPEAKER_07", "timestamp": [94.98, 97.86], "sentence": " Etwa Berührungen von Kindern in sexueller Weise."}, {"speaker": "SPEAKER_07", "timestamp": [97.86, 104.72], "sentence": " Die CDU hatte gefordert, die Taten rechtlich nicht mehr als Vergehen, sondern als Verbrechen einzustufen."}, {"speaker": "SPEAKER_07", "timestamp": [104.72, 106.5], "sentence": " Mindeststrafe ein Jahr."}, {"speaker": "SPEAKER_15", "timestamp": [106.5, 112.26], "sentence": " Da sind Verbrechen natürlich auch ganz andere Tatbestände, als es Vergehen sind."}, {"speaker": "SPEAKER_15", "timestamp": [112.26, 115.68], "sentence": " Auch was Abschreckungen angeht, mögliche Abschreckungen."}, {"speaker": "SPEAKER_07", "timestamp": [115.68, 121.04], "sentence": " Cyberkriminologen kritisieren, ein höheres Strafmaß allein schrecke Täter noch nicht ab."}, {"speaker": "SPEAKER_14", "timestamp": [121.04, 134.02], "sentence": " Es kommt nämlich nicht darauf an, wie die Strafe ist, sondern ob man erwischt wird, ganz einfach gesagt. Und diese Strafverfolgungswahrscheinlichkeit, die müssen wir im Netz erhöhen und dort müssen wir Ressourcen investieren. Die Täter wählen unscheinbare Orte."}, {"speaker": "SPEAKER_19", "timestamp": [134.02, 152.88], "sentence": " Ihre Aufnahmen landen verschlüsselt im Darknet. Die FDP fordert, möglichst früh anzusetzen. Das Problem ist, dass Kindesmissbrauch viel zu selten entdeckt wird. Und deswegen sollte man eher die Jugendämter besser ausstatten und die Familiengerichte besser schulen, damit solche Täter schneller zur Rechenschaft gezogen werden können."}, {"speaker": "SPEAKER_07", "timestamp": [152.88, 161.16], "sentence": " Noch vor wenigen Tagen hat Justizministerin Lambrecht Gesetzesverschärfungen abgelehnt und die CDU vor parteipolitischen Profilierungsversuchen gewarnt."}, {"speaker": "SPEAKER_07", "timestamp": [161.16, 162.76], "sentence": " Jetzt ist sie umgeschwenkt."}, {"speaker": "SPEAKER_07", "timestamp": [162.76, 163.76], "sentence": " Ihre Begründung?"}, {"speaker": "SPEAKER_07", "timestamp": [163.76, 166.14], "sentence": " Die Gesellschaft müsse ein Signal aussenden gegen Kindesmissbrauch."}, {"speaker": "SPEAKER_04", "timestamp": [166.14, 175.9], "sentence": " Die hart von den Folgen der Corona-Pandemie getroffene Lufthansa muss nach eigener Darstellung bei den Personalkosten tiefe Einschnitte vornehmen."}], [{"speaker": "SPEAKER_04", "timestamp": [175.9, 182.08], "sentence": " Nach der Krise brauche man rechnerisch rund 22.000 Vollzeitstellen weniger, teilte der Konzern mit."}, {"speaker": "SPEAKER_06", "timestamp": [182.08, 248.52], "sentence": " Mit den Gewerkschaften wird nun darüber verhandelt, wie dieses Ziel erreicht werden kann. Die Arbeitnehmer sind zu massivem Gehaltsverzicht bereit, wenn dafür Kündigungen vermieden werden. Wegen der Corona-Krise wirkt der Flughafen Frankfurt oft immer noch wie ausgestorben. Die Lufthansa möchte deswegen ihre Flotte um 100 Flugzeuge reduzieren und dabei 22.000 Vollzeitstellen abbauen, die Hälfte davon in Deutschland. Ohne signifikante Senkung der Personalkosten während der Krise verpassen wir die Chance eines besseren Restarts aus der Krise und riskieren, dass die Lufthansa Group deutlich geschwächt aus der Krise hervorgeht. Die Fluggesellschaft will dies ohne betriebsbedingte Kündigungen erreichen, mit Kurzarbeit und Krisenverträgen. Die Pilotengewerkschaft Cockpit ist zu einem Gehaltsverzicht bis zu 45 Prozent bereit und auch UFO, die Flugbegleitergewerkschaft, will kooperieren. Wenn wir gemeinsam einen Beitrag leisten sollen, dann brauchen wir Sicherheit, dann brauchen die Mitarbeiter eine klare, verlässliche Absage an Kündigungen, damit wir in Ruhe miteinander diese Krise gestalten können."}, {"speaker": "SPEAKER_03", "timestamp": [248.52, 256.46], "sentence": " Die Bundesregierung plant, der Fluggesellschaft in Abstimmung mit der Europäischen Union mit 9 Milliarden Euro zu helfen. Der Druck ist groß."}, {"speaker": "SPEAKER_17", "timestamp": [256.46, 258.72], "sentence": " Die Krise hat Lufthansa fest im Griff."}, {"speaker": "SPEAKER_17", "timestamp": [258.72, 269.72], "sentence": " Auch die EU-Auflagen zum Rettungspaket sind jetzt deutlich zu spüren, da Lufthansa ja Landerechte abgeben muss, bedeutet dies auch, dort sind Arbeitsplätze in Gefahr."}, {"speaker": "SPEAKER_03", "timestamp": [269.72, 275.44], "sentence": " Am 25. Juni werden die Aktionäre der Lufthansa über den Einstieg des Staates beraten."}, {"speaker": "SPEAKER_03", "timestamp": [275.44, 280.52], "sentence": " Bis dahin will sich die Fluggesellschaft mit den Gewerkschaften verständigt haben."}], [{"speaker": "SPEAKER_04", "timestamp": [280.52, 289.36], "sentence": " Die EU-Kommission hat sich dafür ausgesprochen, den wegen der Corona-Pandemie verhängten Einreisestopp in die EU bis Ende des Monats zu verlängern."}, {"speaker": "SPEAKER_04", "timestamp": [289.36, 297.72], "sentence": " Von Juli an sollten die EU-Außengrenzen dann schrittweise geöffnet werden, unter Berücksichtigung der Situation im jeweiligen Drittstaat."}, {"speaker": "SPEAKER_04", "timestamp": [297.72, 303.6], "sentence": " Innerhalb der EU plädierte die Kommission dafür, die Grenzkontrollen schon am Montag aufzuheben."}, {"speaker": "SPEAKER_04", "timestamp": [303.6, 308.72], "sentence": " Außenminister Maas berät heute zwölf Kollegen über gemeinsame Standards."}, {"speaker": "SPEAKER_11", "timestamp": [308.72, 320.52], "sentence": " So viel Tamtam wird es zur Öffnung der innereuropäischen Grenzen für Urlauber wohl nicht geben wie in Kopenhagen, wo vor ein paar Tagen ein Freizeitpark Gäste empfiehlt."}, {"speaker": "SPEAKER_11", "timestamp": [320.52, 325.78], "sentence": " Bald dürfen auch Deutsche kommen, wenn sie sechs Übernachtungen außerhalb der dänischen Hauptstadt gebucht haben."}, {"speaker": "SPEAKER_11", "timestamp": [325.78, 328.86], "sentence": " Viele Reiseländer hoffen ab Montag auf gutes Geschäft."}, {"speaker": "SPEAKER_11", "timestamp": [328.86, 339.74], "sentence": " Außenminister Maas, gestern erstmals wieder außerhalb der EU unterwegs, hat mit zwölf europäischen Amtskollegen vereinbart, die Grenzen werden geöffnet, aber dem Virus werden weiter Grenzen gesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [339.74, 346.18], "sentence": " Die Entwicklung der Zahlen in Deutschland zeigt, dass die Lage nach wie vor fragil ist."}, {"speaker": "SPEAKER_09", "timestamp": [346.18, 353.48], "sentence": " Und dass wir alle dazu aufgerufen sind, sehr verantwortlich damit umzugehen, dass es jetzt Lockerungen gibt."}, {"speaker": "SPEAKER_11", "timestamp": [353.48, 359.42], "sentence": " Der Sommerurlaub 2020 wird darum Urlaub mit Maske und Abstand, Vernunft und Vorsicht werden."}, {"speaker": "SPEAKER_11", "timestamp": [359.42, 365.06], "sentence": " Sollten Infektionszahlen wieder steigen, könnten Reisewarnungen und auch Reisebeschränkungen wiederkommen."}, {"speaker": "SPEAKER_08", "timestamp": [365.06, 371.74], "sentence": " Die Reisewirtschaft betont, wer mit einem Reiseveranstalter eine Reise gebucht hat, der hat eine vollumfängliche Absicherung."}, {"speaker": "SPEAKER_08", "timestamp": [371.74, 377.0], "sentence": " Das heißt, der Reiseveranstalter holt auf eigene Kosten den Reisenden auch wieder zurück, wenn etwas passiert."}, {"speaker": "SPEAKER_08", "timestamp": [377.0, 380.86], "sentence": " Wer auf eigene Faust gebucht hat, muss sich selber um diese Dinge kümmern."}, {"speaker": "SPEAKER_11", "timestamp": [380.86, 385.56], "sentence": " Virologen sehen die neuen Lockerungen im europäischen Reiseverkehr gelassen."}, {"speaker": "SPEAKER_10", "timestamp": [385.56, 390.72], "sentence": " Das ist vertretbar, immer im Zusammenhang mit den Maßnahmen, die weiterlaufen sollen."}, {"speaker": "SPEAKER_10", "timestamp": [390.72, 396.22], "sentence": " Die wir schon erwähnt haben, Abstand halten, Hygienerichtlinien, dass schnell diagnostiziert wird in den Ländern."}, {"speaker": "SPEAKER_11", "timestamp": [396.22, 402.62], "sentence": " Für die Türkei, auch ein beliebtes Reiseziel der Deutschen, gilt die Reisewarnung vorerst weiter bis Ende August."}, {"speaker": "SPEAKER_04", "timestamp": [402.62, 407.34], "sentence": " In Russland breitet sich die Corona-Pandemie weiter aus."}], [{"speaker": "SPEAKER_04", "timestamp": [407.34, 411.96], "sentence": " Die Zahl der bisher Erkrankten hat jetzt eine symbolträchtige Schwelle überschritten."}, {"speaker": "SPEAKER_04", "timestamp": [411.96, 417.52], "sentence": " Nach Angaben der Behörden gab es seit Ausbruch der Pandemie mehr als 500.000 Fälle."}, {"speaker": "SPEAKER_04", "timestamp": [417.52, 420.06], "sentence": " Knapp 9000 kamen seit gestern hinzu."}, {"speaker": "SPEAKER_04", "timestamp": [420.06, 424.94], "sentence": " Gestorben sind im Zusammenhang mit Covid-19 mehr als 6500 Menschen."}, {"speaker": "SPEAKER_04", "timestamp": [424.94, 428.0], "sentence": " Besonders stark betroffen ist die Hauptstadt Moskau."}, {"speaker": "SPEAKER_04", "timestamp": [428.0, 431.0], "sentence": " Trotzdem werden dort die Auflagen gelockert."}, {"speaker": "SPEAKER_18", "timestamp": [431.0, 436.0], "sentence": " Moskau lockert nach 10 Wochen Corona-Ausgangsbeschränkungen."}, {"speaker": "SPEAKER_18", "timestamp": [436.0, 443.0], "sentence": " Die Bewohner der Hauptstadt können seit Dienstag wieder ohne elektronische Genehmigung durch die Stadt fahren."}, {"speaker": "SPEAKER_10", "timestamp": [443.0, 450.64], "sentence": " Restaurants bereiten ihre Terrassen vor, Friseure und Schönheitssalons durften wieder öffnen."}, {"speaker": "SPEAKER_18", "timestamp": [450.64, 452.72], "sentence": " Wir haben sehr darauf gewartet."}, {"speaker": "SPEAKER_10", "timestamp": [452.72, 455.16], "sentence": " Ein unglaubliches Gefühl, Euphorie."}, {"speaker": "SPEAKER_17", "timestamp": [455.16, 459.92], "sentence": " Die Lockerungen durch Bürgermeister Sabjanin kamen am Montag überraschend."}, {"speaker": "SPEAKER_10", "timestamp": [459.92, 488.68], "sentence": " Er erklärte quasi das Ende der Krise, obwohl es in Moskau noch mehr als 1000 Neuinfektionen jeden Tag gibt. Beobachter vermuten politische Gründe. Die Offiziellen haben die Absicht, die Stimmung der Russen zu heben, kurz vor der Volksabstimmung über eine neue Verfassung am 1. Juli. Es ist eine rein politische Entscheidung. Für die Verfassungsänderung wird überall geworben. Sie würde Präsident Putin weitere Amtszeiten ermöglichen."}, {"speaker": "SPEAKER_10", "timestamp": [488.68, 499.08], "sentence": " Proteste dagegen bleiben verboten. Erlaubt hingegen eine offizielle Veranstaltung zum russischen Nationalfeiertag morgen, sowie die verschobene Militärparade in zwei Wochen."}, {"speaker": "SPEAKER_17", "timestamp": [499.08, 505.54], "sentence": " Sabjanin empfiehlt den Bürgern in einem Interview heute aber, zu den Veranstaltungen lieber nicht zu kommen."}, {"speaker": "SPEAKER_18", "timestamp": [505.54, 514.2], "sentence": " Man sollte sich das besser im Fernsehen anschauen. Es darf keine großen Menschenansammlungen von Zuschauern geben. Das wäre ein großes Risiko."}, {"speaker": "SPEAKER_17", "timestamp": [514.2, 523.4], "sentence": " Russland hat seit heute mehr als eine halbe Million bestätigte Corona-Infektionen. Nur die USA und Brasilien haben noch mehr Fälle."}, {"speaker": "SPEAKER_18", "timestamp": [523.4, 524.86], "sentence": " Nur die USA und Brasilien haben noch mehr Fälle."}], [{"speaker": "SPEAKER_04", "timestamp": [524.86, 533.32], "sentence": " Nach dem gewaltsamen Tod des schwarzen George Floyd bei einem Polizeieinsatz wird in den USA auch über die Erinnerungskultur gestritten."}, {"speaker": "SPEAKER_18", "timestamp": [533.32, 541.32], "sentence": " Mehrere demokratische Politiker fordern, Denkmäler von Führern der ehemaligen Konföderierten Staaten von Amerika zu entfernen."}, {"speaker": "SPEAKER_04", "timestamp": [541.32, 546.96], "sentence": " Die Bildnisse stünden für die damalige Sklavenhaltergesellschaft in den Südstaaten."}, {"speaker": "SPEAKER_13", "timestamp": [546.96, 553.78], "sentence": " Sie stürzen Kolumbus vom Sockel. Als Denkmal historischer Schande empfinden es die Demonstranten."}, {"speaker": "SPEAKER_13", "timestamp": [553.78, 562.16], "sentence": " Sie sehen ihn nicht als Entdecker, sondern als verantwortlich für rassistische Verbrechen an Amerikas Ureinwohnern."}, {"speaker": "SPEAKER_13", "timestamp": [562.16, 575.0], "sentence": " Dies nimmt all diese Erinnerungen aus unserem Blick, die unendlich viel Leid verursacht haben. In einigen Städten kommt es zu gewaltsamen Aktionen gegen Statuen von Generälen der Südstaaten."}, {"speaker": "SPEAKER_13", "timestamp": [575.0, 582.0], "sentence": " Die Konföderierten hatten im Bürgerkrieg von 1861 bis 1865 die Sklaverei verteidigt."}, {"speaker": "SPEAKER_13", "timestamp": [582.0, 589.66], "sentence": " Die jüngsten Proteste gegen Rassismus haben die Kontroverse um Amerikas Denkmäler auch durch den Wahlkampf neu entfacht."}, {"speaker": "SPEAKER_07", "timestamp": [589.66, 595.94], "sentence": " Man sollte Geschichte nicht vertuschen, das Negative nicht idealisieren."}, {"speaker": "SPEAKER_13", "timestamp": [595.94, 605.48], "sentence": " Dieses Statue war so lange hier, ist ein schönes Kunstwerk. Sie sollte bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [605.48, 614.16], "sentence": " Stolze Feldherren hoch zu Ross. Nach Südstaaten-Generälen sind auch etliche Militärstützpunkte benannt."}, {"speaker": "SPEAKER_13", "timestamp": [614.16, 619.22], "sentence": " Vor allem Demokraten fordern eine Umbenennung. Doch das Weiße Haus winkt ab."}, {"speaker": "SPEAKER_13", "timestamp": [619.22, 631.86], "sentence": " Diese Stützpunkte irgendwie historisch rassistisch zu nennen und eine Namensänderung zu fordern, ist respektlos gegenüber all denen, die von dort aufgebrochen und gefallen sind."}, {"speaker": "SPEAKER_15", "timestamp": [631.86, 640.88], "sentence": " Trump twittert, die Stützpunkte stünden für Siege, Freiheit und Helden. Eine Umbenennung komme nicht in Frage."}, {"speaker": "SPEAKER_13", "timestamp": [640.88, 649.62], "sentence": " US-Präsident Trump hat den Weg freigemacht für Sanktionen gegen Mitarbeiter des Internationalen Strafgerichtshofs in Den Haag."}], [{"speaker": "SPEAKER_15", "timestamp": [649.62, 655.24], "sentence": " Nach dem Dekret des Präsidenten kann unter anderem Besitz der Betroffenen eingefroren werden."}, {"speaker": "SPEAKER_13", "timestamp": [655.24, 666.36], "sentence": " Anlass ist die Entscheidung des Strafgerichtshofs, wegen möglicher Kriegsverbrechen in Afghanistan auch Ermittlungen gegen US-Soldaten und Mitarbeiter des Geheimdienstes CIA zuzulassen."}, {"speaker": "SPEAKER_04", "timestamp": [666.36, 672.66], "sentence": " Trump sieht dadurch die nationale Sicherheit bedroht. Die USA erkennen das Hager-Gericht nicht an."}, {"speaker": "SPEAKER_04", "timestamp": [672.66, 680.92], "sentence": " Vor zehn Jahren flog der Skandal um minderwertige Brustimplantate eines französischen Herstellers auf."}], [{"speaker": "SPEAKER_04", "timestamp": [680.92, 688.64], "sentence": " Nun kommt vom Europäischen Gerichtshof eine Entscheidung, die sich für geschädigte Frauen außerhalb Frankreichs ungünstig auswirkt."}, {"speaker": "SPEAKER_04", "timestamp": [688.64, 699.38], "sentence": " Nach Auffassung der Richter bietet das EU-Recht keine Handhabe, von der Haftpflichtversicherung des französischen Herstellers Schadensersatz für Patientinnen aus anderen Ländern zu erzwingen."}, {"speaker": "SPEAKER_04", "timestamp": [699.38, 702.7], "sentence": " In dem Verfahren ging es um Ansprüche einer Frau aus Deutschland."}, {"speaker": "SPEAKER_00", "timestamp": [702.7, 707.68], "sentence": " Anfällig für Risse und gefüllt mit billigem Industriesilikon."}, {"speaker": "SPEAKER_00", "timestamp": [707.68, 714.44], "sentence": " Tausenden Frauen bereiteten diese Brustimplantate des französischen Herstellers PIP Sorgen und Schmerzen."}, {"speaker": "SPEAKER_00", "timestamp": [714.44, 719.64], "sentence": " In Frankreich musste die Allianz als Haftpflichtversicherer dafür Schadensersatz zahlen."}, {"speaker": "SPEAKER_00", "timestamp": [719.64, 725.62], "sentence": " Gegen über 5000 betroffenen Frauen, die in Deutschland operiert worden waren, sah sich der Versicherer dagegen nicht in der Pflicht."}, {"speaker": "SPEAKER_00", "timestamp": [725.62, 731.7], "sentence": " Aus Sicht der Klägerin ist das eine im Europarecht verbotene Diskriminierung wegen der Staatsangehörigkeit."}, {"speaker": "SPEAKER_05", "timestamp": [731.7, 750.9], "sentence": " Es kann nicht sein, dass ein Produkt europaweit vertrieben wird und dass dann im Schadensfall lediglich französische Staatsbürgerinnen bzw. Personen davon profitieren und entschädigt werden, die sich zufälligerweise haben in Frankreich operieren lassen."}, {"speaker": "SPEAKER_00", "timestamp": [750.9, 753.62], "sentence": " Der Europäische Gerichtshof sah das anders."}, {"speaker": "SPEAKER_00", "timestamp": [753.62, 759.0], "sentence": " Das Diskriminierungsverbot greife nur, wenn es um einen europarechtlich geregelten Sachverhalt gehe."}, {"speaker": "SPEAKER_00", "timestamp": [759.0, 766.34], "sentence": " Hier war es aber so, dass Frankreich eine Versicherungspflicht für den Hersteller der Brustimplantate vorsah, nicht das Europarecht."}, {"speaker": "SPEAKER_00", "timestamp": [766.34, 770.12], "sentence": " Patientinnen aus Deutschland werden also nichts von der Allianz bekommen."}, {"speaker": "SPEAKER_00", "timestamp": [770.12, 772.48], "sentence": " Und der Hersteller selbst ist pleite."}, {"speaker": "SPEAKER_00", "timestamp": [772.48, 780.88], "sentence": " Allerdings laufen immer noch Schadensersatzklagen gegen den TÜV Rheinland, der die Qualitätssicherung bei dem Hersteller überprüft und den Pfusch damals nicht erkannt hatte."}, {"speaker": "SPEAKER_00", "timestamp": [780.88, 784.92], "sentence": " Ob der TÜV dafür haften muss, ist immer noch nicht endgültig geklärt."}, {"speaker": "SPEAKER_00", "timestamp": [784.92, 801.72], "sentence": " Doch unabhängig vom Ausgang profitieren könnten davon ohnehin nur noch etwa 50 Betroffene, deren Verfahren noch laufen. Die meisten anderen Klagen sind mittlerweile abgeschlossen, ohne dass die Patientinnen Geld bekommen haben. An den Arbeitsbedingungen auf den Baustellen für die"}], [{"speaker": "SPEAKER_04", "timestamp": [801.72, 805.24], "sentence": " nächste Fußball-WM in Katar gibt es erneut Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [805.24, 813.1], "sentence": " Nach Angaben von Amnesty International haben etwa 100 ausländische Bauarbeiter sieben Monate lang vergeblich auf ihren Lohn gewartet."}, {"speaker": "SPEAKER_04", "timestamp": [813.1, 818.16], "sentence": " Auf entsprechende Hinweise der Menschenrechtsorganisation hat Katar mittlerweile reagiert."}, {"speaker": "SPEAKER_04", "timestamp": [818.16, 824.9], "sentence": " Die verantwortliche Firma sei zu einer Geldstrafe verurteilt und von mehreren Bauprojekten ausgeschlossen worden."}, {"speaker": "SPEAKER_04", "timestamp": [824.9, 831.36], "sentence": " Zudem sollen einige Bauarbeiter eine Nachzahlung erhalten haben. Katholische Christen in ganz"}], [{"speaker": "SPEAKER_12", "timestamp": [831.36, 849.32], "sentence": " Deutschland haben heute Fronleichnam begangen, wegen der Corona-Pandemie in eingeschränktem Rahmen. Die traditionellen Prozessionen fielen meist aus. Wie hier in Würzburg gab es aber mehrere Freiluftgottesdienste. Hamburgs Erzbischof Heße sagte, die Corona-Krise bedeute einen großen Verzicht."}, {"speaker": "SPEAKER_12", "timestamp": [849.32, 852.72], "sentence": " Der Mensch brauche Freundschaften, Nähe und Kontakte."}, {"speaker": "SPEAKER_12", "timestamp": [852.72, 861.96], "sentence": " An Fronleichnam, dem Hochfest des Leibes und des Blutes Christi, feiern Katholiken, dass Jesu in leiblicher Gegenwart bei ihnen ist."}, {"speaker": "SPEAKER_19", "timestamp": [861.96, 868.12], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 12. Juni."}], [{"speaker": "SPEAKER_02", "timestamp": [868.12, 885.6], "sentence": " Auf der Südseite des Hochs über Nordeuropa strömt sehr warme Luft zu uns, das heißt es erwartet uns ein hochsommerlicher Tag. Im Norden regnet es in der Nacht hier und da etwas, am Tag scheint vielfach die Sonne, oft nur lockere Wolken, im Nordosten bilden sich am Nachmittag einzelne Schauer und Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [885.6, 888.58], "sentence": " Auch ganz im Westen am Abend hier und da ein Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [888.58, 891.26], "sentence": " In der Nacht 15 bis 7 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [891.26, 893.58], "sentence": " Am Tag 24 bis 30 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [893.58, 895.8], "sentence": " An den Küsten teilweise unter 20 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [895.8, 902.92], "sentence": " Am Samstag bilden sich in der schwülwarmen Luft immer mehr Schauer und Gewitter, die unwetterartig ausfallen können."}, {"speaker": "SPEAKER_02", "timestamp": [902.92, 905.4], "sentence": " Schwerpunkte liegen in der Mitte und im Nordosten. Am Sonntag Schauer, Gewitter, teilweise unwetterartig ausfallen können. Schwerpunkte liegen in der Mitte und im Nordosten."}, {"speaker": "SPEAKER_02", "timestamp": [905.4, 909.66], "sentence": " Am Sonntag Schauer, Gewitter, teilweise mit Starkregen und Hagel."}, {"speaker": "SPEAKER_02", "timestamp": [909.66, 912.64], "sentence": " Ruhiger ist es ganz im Westen und an der Ostsee."}, {"speaker": "SPEAKER_02", "timestamp": [912.64, 918.0], "sentence": " Am Montag ist es im Nordosten meist freundlich, sonst Wolken, Regen und noch Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [918.0, 924.52], "sentence": " Karin Miosga hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_04", "timestamp": [924.52, 928.26], "sentence": " Kindesmissbrauch in Münster. Was bringen härtere Strafen?"}, {"speaker": "SPEAKER_04", "timestamp": [928.26, 931.78], "sentence": " Und schwere Vorwürfe gegen die Behörden in Spanien."}, {"speaker": "SPEAKER_04", "timestamp": [931.78, 935.36], "sentence": " Wurde alten Menschen die Coronavirus-Behandlung verwehrt?"}, {"speaker": "SPEAKER_04", "timestamp": [935.36, 937.24], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}