{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 163}, {"start_time": 163, "end_time": 279}, {"start_time": 279, "end_time": 424}, {"start_time": 424, "end_time": 556}, {"start_time": 556, "end_time": 587}, {"start_time": 587, "end_time": 683}, {"start_time": 683, "end_time": 716}, {"start_time": 716, "end_time": 748}, {"start_time": 748, "end_time": 864}, {"start_time": 864, "end_time": 944}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.3, 17.48], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_00", "timestamp": [17.48, 21.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [21.96, 25.8], "sentence": " Politiker der Ampelkoalition haben sich für klare Regeln"}], [{"speaker": "SPEAKER_00", "timestamp": [25.8, 28.78], "sentence": " im Umgang mit künstlicher Intelligenz ausgesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [28.78, 38.08], "sentence": " So sagt der SPD-Chefin Esken im Bericht aus Berlin, dass die Überwachung von Menschen auch am Arbeitsplatz nicht hingenommen und verboten werden müsse."}, {"speaker": "SPEAKER_00", "timestamp": [38.08, 45.28], "sentence": " Digitalminister Wissing von der FDP forderte in der Bild am Sonntag schnelle Regeln auf europäischer Ebene."}, {"speaker": "SPEAKER_00", "timestamp": [45.28, 50.1], "sentence": " KI sei im Alltag angekommen und werde unser Leben grundlegend ändern."}, {"speaker": "SPEAKER_11", "timestamp": [50.1, 55.6], "sentence": " Es ist ein Computerprogramm, das fast wie ein Mensch auf Fragen antwortet."}, {"speaker": "SPEAKER_11", "timestamp": [55.6, 58.68], "sentence": " Zum Beispiel, wie man Probleme beim Programmieren lösen könnte."}, {"speaker": "SPEAKER_11", "timestamp": [58.68, 62.62], "sentence": " ChatGPT hilft diesem IT-Unternehmen beim Arbeiten."}, {"speaker": "SPEAKER_12", "timestamp": [62.62, 66.58], "sentence": " Anfang des Jahres dachten wir, wir müssen jemanden einstellen, vielleicht ein, zwei Programmierer."}, {"speaker": "SPEAKER_12", "timestamp": [66.58, 71.68], "sentence": " Aber mit HGPT können wir inzwischen jeder so gut arbeiten, dass wir das eigentlich gar nicht mehr vorhaben."}, {"speaker": "SPEAKER_11", "timestamp": [71.68, 77.66], "sentence": " Auch in der Medizin helfen Computersysteme, die lernen und kombinieren, Daten schnell auszuwerten."}, {"speaker": "SPEAKER_11", "timestamp": [77.66, 82.38], "sentence": " Mit künstlicher Intelligenz kann man aber auch Falschinformationen oder Bilder erfinden."}, {"speaker": "SPEAKER_11", "timestamp": [82.38, 86.14], "sentence": " Der Papst im Designer-Outfit, Trump, der verhaftet wird."}, {"speaker": "SPEAKER_11", "timestamp": [86.14, 89.3], "sentence": " Zunehmend schwerer zu unterscheiden von echten Aufnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [89.3, 97.44], "sentence": " Auch weil selbst Fachleute derzeit nicht immer genau verstehen, wie KI zu ihren Ergebnissen kommt, gibt es die Forderung nach einer Entwicklungspause."}, {"speaker": "SPEAKER_15", "timestamp": [97.44, 101.48], "sentence": " Wenn wir es einfach so weiterlaufen lassen, dann gibt es ein böses Erwachen."}, {"speaker": "SPEAKER_15", "timestamp": [101.48, 105.04], "sentence": " Das eine sind KI-Systeme, die eine Menge Schaden anrichten können."}, {"speaker": "SPEAKER_15", "timestamp": [105.04, 107.74], "sentence": " Und zwar nicht in ferner Zukunft, sondern in naher Zukunft."}, {"speaker": "SPEAKER_15", "timestamp": [107.74, 116.16], "sentence": " Und das zweite ist, dass sich die Macht dieser KI-Systeme in zu wenigen Händen von kommerziellen Interessen kontrolliert bündelt."}, {"speaker": "SPEAKER_11", "timestamp": [116.16, 119.32], "sentence": " Die SPD-Chefin zweifelt an einer Entwicklungspause."}, {"speaker": "SPEAKER_11", "timestamp": [119.32, 126.76], "sentence": " Sie schlägt im Bericht aus Berlin vor, im Kampf gegen falsche Bilder und Texte die echten zu markieren, mit einem Wasserzeichen."}, {"speaker": "SPEAKER_09", "timestamp": [126.76, 132.0], "sentence": " Sodass wir sicher sein können, dass wir es da auch mit echten Darstellungen zu tun haben."}, {"speaker": "SPEAKER_09", "timestamp": [132.0, 136.26], "sentence": " Die anderen erkennen wir dann am Mangel des Wasserzeichens von allein."}, {"speaker": "SPEAKER_11", "timestamp": [136.26, 149.08], "sentence": " Der Digitalminister warnt vor Überregulierung, aber... Wir brauchen europäische Systeme, die auf unserer Werteordnung, auf einer guten europäischen Regulierung entwickelt werden, die dann vertrauenswürdig sind."}, {"speaker": "SPEAKER_04", "timestamp": [149.08, 156.42], "sentence": " Die Politik wirkt aktuell fast überrumpelt. So arbeitet die EU seit längerem an Regeln für den Einsatz künstlicher Intelligenz."}, {"speaker": "SPEAKER_11", "timestamp": [156.42, 161.88], "sentence": " Die erscheinen vor dem Hintergrund der rasanten technologischen Entwicklungen aber schon wieder überholt."}, {"speaker": "SPEAKER_11", "timestamp": [161.88, 163.3], "sentence": " aber schon wieder überholt."}], [{"speaker": "SPEAKER_00", "timestamp": [163.3, 170.6], "sentence": " Die Außenminister der sieben führenden Industriestaaten sind in Japan zu dreitägigen Beratungen zusammengekommen."}, {"speaker": "SPEAKER_00", "timestamp": [170.6, 176.94], "sentence": " Themen sind der Umgang mit China im Indopazifik und der russische Angriffskrieg auf die Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [176.94, 183.28], "sentence": " Außenministerin Baerbock hatte vorab ein entschlossenes Signal der G7 gegen Moskau angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [183.28, 190.36], "sentence": " Zu der Gruppe zählen neben Japan und Deutschland die USA, Kanada, Großbritannien, Frankreich und Italien."}, {"speaker": "SPEAKER_03", "timestamp": [190.36, 197.6], "sentence": " So gründlich wie die japanischen Gastgeber, so wollen es auch die Außenminister der G7 halten."}, {"speaker": "SPEAKER_03", "timestamp": [197.6, 202.64], "sentence": " Oder wie es die deutsche Außenministerin sagt, das Engagement nachschärfen."}, {"speaker": "SPEAKER_03", "timestamp": [202.64, 245.64], "sentence": " Gemeint ist die weitere Unterstützung der Ukraine. Schon vor der Ankunft am Tagungsort hatte Baerbock betont, Putin dürfe sein Kriegsziel auch nicht durch Zermürbung und Ermüdung erreichen. Für die G7 komme es jetzt darauf an, gemeinsam Entschlossenheit zu zeigen. Das Völkerrecht müsse Grundlage der internationalen Ordnung bleiben. Der russische Angriffskrieg ist aber nicht der einzige Konfliktherr, der die G7 beschäftigt. Erst das Gesprächsthema am Abend ist der Indopazifik. Japan verfolgt mit Sorge die Aufrüstung Nordkoreas, das mit Raketentests gegen UN-Auflagen verstößt. Die Lage in Asien wird auch durch die Drohgebärden Chinas gegenüber Taiwan immer gefährlicher."}, {"speaker": "SPEAKER_03", "timestamp": [245.64, 260.78], "sentence": " Gewaltsame Veränderungen wollen die G7 nicht akzeptieren, auch weil die Region für den Welthandel von hoher Bedeutung ist, sagte Baerbock im ZDF. Und damit sollte es dort zu einer militärischen Eskalation kommen, die ganze Welt betroffen wäre."}, {"speaker": "SPEAKER_10", "timestamp": [260.78, 270.16], "sentence": " Deswegen ist es in aller Interesse, darüber haben wir beim Abendessen gesprochen, zu verhindern, dass es zu dieser militärischen Eskalation kommt."}, {"speaker": "SPEAKER_03", "timestamp": [270.16, 278.72], "sentence": " Ein Thema, das auch die G7-Staats- und Regierungschefs bei ihrer Zusammenkunft im Mai in Hiroshima beschäftigen wird."}, {"speaker": "SPEAKER_00", "timestamp": [278.72, 281.36], "sentence": " Überschattet von Russlands Angriffskrieg"}], [{"speaker": "SPEAKER_00", "timestamp": [281.36, 290.0], "sentence": " feierten die Menschen in der Ukraine das orthodoxe Osterfest. Wie schon im Vorjahr dauerten auch dieses Mal die Angriffe an."}, {"speaker": "SPEAKER_00", "timestamp": [290.0, 296.0], "sentence": " So meldeten die Behörden im südlichen Gebiet Mykolaiv den Tod zweier Jugendlicher durch russischen Beschuss."}, {"speaker": "SPEAKER_00", "timestamp": [296.0, 305.3], "sentence": " Bei einem Gefangenenaustausch wurden ukrainischen Angaben zufolge insgesamt 130 eigene Soldaten aus russischer Kriegsgefangenschaft freigelassen."}, {"speaker": "SPEAKER_14", "timestamp": [305.3, 311.1], "sentence": " Mit Osterkörben kommen orthodoxe Gläubige heute in das Kiewer St. Michaels Kloster."}, {"speaker": "SPEAKER_14", "timestamp": [311.1, 316.76], "sentence": " Darin das traditionelle Osterbrot Basker, bemalte Eier und weitere Lebensmittel."}, {"speaker": "SPEAKER_14", "timestamp": [316.76, 319.4], "sentence": " Das alles lassen sie segnen, auch sich selbst."}, {"speaker": "SPEAKER_10", "timestamp": [319.4, 326.36], "sentence": " Wir feiern dieses Fest mit der großen Hoffnung und dem Glauben daran, dass wir endlich gewinnen."}, {"speaker": "SPEAKER_14", "timestamp": [326.36, 332.46], "sentence": " Ich trauere sehr, sehr, sehr um unsere Soldaten und ich habe gerade in der Kirche für sie gebetet."}, {"speaker": "SPEAKER_15", "timestamp": [332.46, 338.02], "sentence": " Bei den Familien dieser ukrainischen Soldaten ist die Freude groß."}, {"speaker": "SPEAKER_14", "timestamp": [338.02, 342.56], "sentence": " Sie sind bei einem Gefangenaustausch aus russischer Kriegsgefangenschaft freigelassen worden."}, {"speaker": "SPEAKER_14", "timestamp": [342.56, 345.0], "sentence": " aus russischer Kriegsgefangenschaft freigelassen worden."}, {"speaker": "SPEAKER_14", "timestamp": [345.0, 350.44], "sentence": " In seiner Osteransprache hebt Präsident Zelenskyj den gesellschaftlichen Zusammenhalt der Ukraine hervor."}, {"speaker": "SPEAKER_14", "timestamp": [350.44, 386.52], "sentence": " Auch an den Feiertagen greift Russland die Ukraine an. Dabei wurde im Süden des Landes in der Region Saporizia eine Kirche zerstört. Im Gebiet Mykolaiv sind laut Behörden zwei Jugendliche getötet worden. Viele Gläubige hier beten dafür, dass sie das nächste Osterfest in einer freien und friedlichen Ukraine feiern können, gemeinsam mit ihren Familien."}, {"speaker": "SPEAKER_14", "timestamp": [386.52, 394.46], "sentence": " Denn gerade kämpfen viele Frauen und Männer an der Front, andere sind ums Leben gekommen und noch immer ist ein großer Teil der Ukraine besetzt."}, {"speaker": "SPEAKER_00", "timestamp": [394.46, 401.76], "sentence": " Auch in Russland wurde das zweite orthodoxe Osterfest seit Beginn des Krieges gefeiert."}, {"speaker": "SPEAKER_00", "timestamp": [401.76, 402.26], "sentence": " seit Beginn des Krieges gefeiert."}, {"speaker": "SPEAKER_00", "timestamp": [402.26, 411.16], "sentence": " Gemeinsam mit dem Moskauer Bürgermeister Sobyanin besuchte Präsident Putin in der Nacht einen Gottesdienst des russisch-orthodoxen Kirchenoberhauptes Kyrel."}, {"speaker": "SPEAKER_00", "timestamp": [411.16, 419.28], "sentence": " In seiner diesjährigen Osterbotschaft lobte er die in seinen Worten selbstlose Arbeit der russischen orthodoxen Kirche."}, {"speaker": "SPEAKER_00", "timestamp": [419.28, 423.2], "sentence": " Russlands Krieg gegen die Ukraine sprach Putin nicht an."}, {"speaker": "SPEAKER_00", "timestamp": [423.2, 430.8], "sentence": " Im Sudan haben schwere Kämpfe zwischen der Armee und Paramilitärs die Sorge vor einem neuen Bürgerkrieg verstärkt."}], [{"speaker": "SPEAKER_00", "timestamp": [430.8, 437.02], "sentence": " Bei den Auseinandersetzungen starben am Wochenende mehr als 50 Menschen, unter ihnen auch UN-Mitarbeiter."}, {"speaker": "SPEAKER_00", "timestamp": [437.02, 445.04], "sentence": " Hintergrund ist ein Machtkampf zwischen Militärchef Al-Burhan und seinem Vize, dem Anführer der Paramilitärs."}, {"speaker": "SPEAKER_00", "timestamp": [445.04, 452.3], "sentence": " Im Sudan, im Nordosten Afrikas, hatten Militärs 2019 Langzeitmachthaber Bashir gestürzt."}, {"speaker": "SPEAKER_00", "timestamp": [452.3, 456.52], "sentence": " Eine Übergangsregierung aus Militärs und Zivilisten wurde eingesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [456.52, 465.86], "sentence": " 2021 folgte ein neuer Putsch und jetzt auch Kämpfe zwischen Armee und Paramilitärs."}, {"speaker": "SPEAKER_13", "timestamp": [465.86, 467.92], "sentence": " Raketenbeschuss."}, {"speaker": "SPEAKER_13", "timestamp": [467.92, 472.8], "sentence": " Zu hören über dem Rollfeld von Khartoum, der Flughafen am Morgen hart umkämpft."}, {"speaker": "SPEAKER_13", "timestamp": [472.8, 480.94], "sentence": " Am Himmel die sudanesische Luftwaffe auf Patrouille, am Boden liefern sich Soldaten schwere Gefechte mit der verfeindeten RSF-Miliz."}, {"speaker": "SPEAKER_13", "timestamp": [480.94, 488.0], "sentence": " Die Geschehnisse in ihrem Land verfolgen Bürgerinnen und Bürger von zu Hause. Kaum einer traut sich noch vor die Tür."}, {"speaker": "SPEAKER_08", "timestamp": [488.0, 505.66], "sentence": " Wir leben genau zwischen zwei Gegenden, in denen gekämpft wird. Tag und Nacht ist Beschuss zu hören, das macht mir große Angst. Vor allem die Kampfflugzeuge. Auch in anderen Regionen des Landes weitet sich der Konflikt aus."}, {"speaker": "SPEAKER_13", "timestamp": [505.66, 510.08], "sentence": " Armeesoldaten treten auf ein Plakat des verfeindeten Milizenchefs Hemeti."}, {"speaker": "SPEAKER_08", "timestamp": [510.08, 516.42], "sentence": " Das Ringen um die Macht im Staat zwischen Hemeti und Militärgeneral Al-Burhan ist eskaliert."}, {"speaker": "SPEAKER_13", "timestamp": [516.42, 529.44], "sentence": " Nach dem Sturz von Langzeitherrscher Al-Bashir 2019 waren sie eine Allianz eingegangen, hatten gemeinsam mehrfach freie Wahlen verhindert, die Hoffnung von Millionen Sudanesinnen und Sudanesen enttäuscht."}, {"speaker": "SPEAKER_00", "timestamp": [529.44, 536.56], "sentence": " Bei diesem Kampf geht es nun darum, als Sieger die Macht komplett an sich zu reißen."}, {"speaker": "SPEAKER_13", "timestamp": [536.56, 541.1], "sentence": " Es ist ein großer Rückschlag für Aktivisten und demokratische Bewegungen."}, {"speaker": "SPEAKER_10", "timestamp": [541.1, 547.16], "sentence": " Ein Ende des Blutvergießens fordern die UN und die Arabische Liga."}, {"speaker": "SPEAKER_13", "timestamp": [547.16, 551.0], "sentence": " Am Abend wurde zumindest eine 3-stündige Waffenruhe verkündet."}, {"speaker": "SPEAKER_13", "timestamp": [551.0, 554.34], "sentence": " Dennoch, die Sorge vor einem Bürgerkrieg wächst."}, {"speaker": "SPEAKER_00", "timestamp": [554.34, 560.22], "sentence": " In Deutschland wird kein Strom mehr aus Atomkraftwerken produziert."}], [{"speaker": "SPEAKER_00", "timestamp": [560.22, 564.08], "sentence": " Die 3 letzten Meiler sind gestern Abend wie geplant vom Netz gegangen."}, {"speaker": "SPEAKER_00", "timestamp": [564.08, 567.4], "sentence": " Die Diskussion über den Atomausstieg hält jedoch an."}, {"speaker": "SPEAKER_00", "timestamp": [567.4, 573.86], "sentence": " Der bayerische Ministerpräsident Söder möchte Kernkraftwerke in Landesverantwortung weiter betreiben können."}, {"speaker": "SPEAKER_00", "timestamp": [573.86, 578.5], "sentence": " In der Bild am Sonntag forderte er den Bund auf, entsprechende Möglichkeiten zu schaffen."}, {"speaker": "SPEAKER_00", "timestamp": [578.5, 583.28], "sentence": " Umweltministerin Lemke wies den Vorstoß in der Süddeutschen Zeitung scharf zurück."}, {"speaker": "SPEAKER_00", "timestamp": [583.28, 586.58], "sentence": " Die Zuständigkeit für Atomkraft liege beim Bund."}, {"speaker": "SPEAKER_00", "timestamp": [586.58, 591.44], "sentence": " Am Abend ist die Hannover Messe eröffnet worden."}], [{"speaker": "SPEAKER_00", "timestamp": [591.44, 595.1], "sentence": " Sie gilt als wichtigster Branchentreff der Industrie weltweit."}, {"speaker": "SPEAKER_00", "timestamp": [595.1, 603.02], "sentence": " In diesem Jahr stehen v.a. die Bereiche Künstliche Intelligenz, Energiemanagement und klimafreundliches Produzieren im Mittelpunkt."}, {"speaker": "SPEAKER_01", "timestamp": [603.02, 609.92], "sentence": " Diese Salatköpfe wachsen platz- und energiesparend auf mehreren Etagen."}, {"speaker": "SPEAKER_01", "timestamp": [609.92, 615.2], "sentence": " Die Technik überwacht automatisch den Nachschub an Wasser und Nährstoffen."}, {"speaker": "SPEAKER_01", "timestamp": [615.2, 619.44], "sentence": " Auf der Hannover Messe drehen sich viele Fragen um die Energie."}, {"speaker": "SPEAKER_01", "timestamp": [619.44, 626.12], "sentence": " Zum Beispiel, wie Industrie- und Privathaushalte zuverlässig aus erneuerbaren Quellen versorgt werden können."}, {"speaker": "SPEAKER_02", "timestamp": [626.12, 630.56], "sentence": " Wir haben genügend Fläche, genügend Wind, genügend Solar."}, {"speaker": "SPEAKER_02", "timestamp": [630.56, 637.24], "sentence": " Wir müssen nur in die richtige Technik investieren, dass wir Strom oder Energie einspeichern können."}, {"speaker": "SPEAKER_02", "timestamp": [637.24, 642.96], "sentence": " Dass wir Energie besser verteilen können, nicht nur über Stromnetze, sondern auch über Gasnetze."}, {"speaker": "SPEAKER_01", "timestamp": [642.96, 649.86], "sentence": " Dann wird's noch sehr günstig werden. Am Abend begrüßte Bundeskanzler Scholz den Präsidenten des Partnerlandes Indonesien, Bidodo."}, {"speaker": "SPEAKER_01", "timestamp": [649.86, 655.46], "sentence": " Der Kanzler kündigte an, künftig wirtschaftlich enger mit Indonesien zusammenarbeiten zu wollen."}, {"speaker": "SPEAKER_01", "timestamp": [655.46, 660.38], "sentence": " Auf der Messe gehe es auch um einen industriellen Aufbruch, sagte Scholz."}, {"speaker": "SPEAKER_05", "timestamp": [660.38, 674.18], "sentence": " Damit wir weltweit eine führende Industrienation bleiben, damit wir dabei sind, wenn es darum geht, CO2-neutral zu wirtschaften und gleichzeitig auch möglich zu machen, dass gute Arbeitsplätze hier im Lande möglich sind."}, {"speaker": "SPEAKER_05", "timestamp": [674.18, 676.28], "sentence": " Alles das ist mit dieser Messe verbunden."}, {"speaker": "SPEAKER_01", "timestamp": [676.28, 681.78], "sentence": " Von morgen an zeigen insgesamt 4000 Unternehmen ihre Neuheiten in Hannover."}, {"speaker": "SPEAKER_01", "timestamp": [681.78, 683.94], "sentence": " Ihre Neuheiten in Hannover."}], [{"speaker": "SPEAKER_00", "timestamp": [683.94, 691.6], "sentence": " Axel Springer, Verlagschef Döpfner, hat sich für seine öffentlich gewordenen konzerninternen Mails und Nachrichten entschuldigt."}, {"speaker": "SPEAKER_00", "timestamp": [691.6, 695.82], "sentence": " V.a. seine Äußerungen zu Ostdeutschen hatten Empörung ausgelöst."}, {"speaker": "SPEAKER_00", "timestamp": [695.82, 703.04], "sentence": " Auf Bild Online schrieb Döpfner, er bitte um Entschuldigung, dass er viele gekränkt, verunsichert oder verletzt habe."}, {"speaker": "SPEAKER_00", "timestamp": [703.04, 710.3], "sentence": " Die Wochenzeitung Die Zeit hatte u.a. die Äußerung zitiert, die Ossis sind entweder Kommunisten oder Faschisten."}, {"speaker": "SPEAKER_00", "timestamp": [710.3, 714.9], "sentence": " Dazu erklärte Döpfner, das sei verletzend und natürlich Quatsch."}, {"speaker": "SPEAKER_00", "timestamp": [714.9, 719.1], "sentence": " Im ehemaligen Konzentrationslager Buchenwald"}], [{"speaker": "SPEAKER_00", "timestamp": [719.1, 722.08], "sentence": " wurde heute an die Befreiung vor 78 Jahren erinnert."}, {"speaker": "SPEAKER_00", "timestamp": [722.08, 727.18], "sentence": " Unter den Nationalsozialisten waren dort 56.000 Menschen zu Tode gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [727.18, 734.06], "sentence": " Schwerpunkt des diesjährigen Gedenkens ist die Verfolgung von Sinti und Roma während der NS-Zeit."}, {"speaker": "SPEAKER_00", "timestamp": [734.06, 743.36], "sentence": " Auch heute werde in Europa gegen Minderheiten gehetzt, so der stellvertretende Vorsitzende des Zentralrates deutscher Sinti und Roma, Delfeld."}, {"speaker": "SPEAKER_00", "timestamp": [743.36, 746.14], "sentence": " Dem müsse entgegengewirkt werden."}, {"speaker": "SPEAKER_00", "timestamp": [746.14, 755.02], "sentence": " In der Fußball-Bundesliga haben sich Union Berlin und der VfL Bochum am Abend 1 zu 1 getrennt."}], [{"speaker": "SPEAKER_00", "timestamp": [755.02, 763.14], "sentence": " Zuvor hatte der SC Freiburg bei Werder Bremen mit 2 zu 1 gewonnen und damit seine Ambitionen auf die Champions League unterstrichen."}, {"speaker": "SPEAKER_06", "timestamp": [763.14, 769.8], "sentence": " Der SC Freiburg träumt nach dem Sieg in Bremen weiter von der Champions League."}, {"speaker": "SPEAKER_06", "timestamp": [769.8, 775.8], "sentence": " Die 41.500 Zuschauer am Weserstadion bekamen erst im zweiten Abschnitt was zu sehen."}, {"speaker": "SPEAKER_06", "timestamp": [775.8, 787.0], "sentence": " Werder in Grün-Weiß, wenige Sekunden nach Wiederanpfiff mit dem 1 zu 0 durch Maximilian Philipp, der für den verletzten Nationalstürmer Niklas Füllkrug spielen durfte. Freiburg ein sehr guter Start. Die 1. Minute war für Freiburg ein sehr guter Start."}, {"speaker": "SPEAKER_06", "timestamp": [787.0, 791.0], "sentence": " Die 1. Minute war für Freiburg ein sehr guter Start."}, {"speaker": "SPEAKER_06", "timestamp": [791.0, 795.0], "sentence": " Freiburg gelang nach 67 Minuten Historisches."}, {"speaker": "SPEAKER_06", "timestamp": [795.0, 802.0], "sentence": " Das 1 zu 1 von Scholloy ist der 1000. Bundesligatreffer in der Geschichte der Breisgauer."}, {"speaker": "SPEAKER_06", "timestamp": [802.0, 808.0], "sentence": " Scholloy war nur 4 Minuten später Vorbereiter des entscheidenden Treffers. Lukas Höhler mit dem 1 zu 2 in der 71. Minute."}, {"speaker": "SPEAKER_06", "timestamp": [808.0, 811.4], "sentence": " Höhler in Bremen groß geworden, aber nie für Werder aktiv."}, {"speaker": "SPEAKER_06", "timestamp": [811.4, 814.44], "sentence": " Sieger im Kopfballduell mit Bremens Kapitän Friedl."}, {"speaker": "SPEAKER_06", "timestamp": [814.44, 820.48], "sentence": " Nach der bereits neunten Heimniederlage befinden sich nun auch Ole Werner und seine Bremer im Abstiegskampf."}, {"speaker": "SPEAKER_06", "timestamp": [820.48, 824.68], "sentence": " Freiburg hingegen bleibt nach dem insgesamt glücklichen Sieg obendran."}, {"speaker": "SPEAKER_00", "timestamp": [824.68, 832.0], "sentence": " In der Tabelle führt München vor Dortmund auf Platz 3, Union Berlin vor Leipzig und Freiburg."}, {"speaker": "SPEAKER_00", "timestamp": [832.0, 837.0], "sentence": " Mönchengladbach weiter auf Platz 10 vor Köln und Bremen."}, {"speaker": "SPEAKER_00", "timestamp": [837.0, 842.0], "sentence": " Bochum ist 15. in der Abstiegszone, Stuttgart, Schalke und Hertha BSC."}, {"speaker": "SPEAKER_00", "timestamp": [842.0, 847.76], "sentence": " Hertha BSC hat sich von Trainer Sandro Schwarz getrennt."}, {"speaker": "SPEAKER_00", "timestamp": [847.76, 855.44], "sentence": " Der Verein reagierte damit auf die jüngste 2-5-Niederlage bei Schalke und das Abrutschen auf den letzten Tabellenplatz."}, {"speaker": "SPEAKER_00", "timestamp": [855.44, 858.84], "sentence": " Für den Klassenerhalt soll nun Paul Dardai sorgen."}, {"speaker": "SPEAKER_00", "timestamp": [858.84, 862.84], "sentence": " Der Ungar kehrt damit an seine alte Wirkungsstätte zurück."}, {"speaker": "SPEAKER_00", "timestamp": [862.84, 868.94], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 17. April."}], [{"speaker": "SPEAKER_07", "timestamp": [868.94, 876.18], "sentence": " Morgen sorgt hoher Luftdruck im Norden für freundliches Wetter, sonst bleibt es unter Tiefdruckeinfluss unbeständig."}, {"speaker": "SPEAKER_07", "timestamp": [876.18, 886.64], "sentence": " Im Norden ist es heute Nacht teilweise klar, sonst meist Wolken verhangen und in einem Streifen vom Südwesten bis in den Osten regnerisch, wobei die Intensität des Regens allmählich nachlässt."}, {"speaker": "SPEAKER_07", "timestamp": [886.64, 890.9], "sentence": " In der Südhälfte und im Osten morgen mehr Wolken als Sonne, hier und da wird es nass."}, {"speaker": "SPEAKER_07", "timestamp": [890.9, 895.42], "sentence": " Im Norden und Nordwesten ist es deutlich freundlicher und zum Teil auch länger sonnig."}, {"speaker": "SPEAKER_07", "timestamp": [895.42, 899.38], "sentence": " Heute Nacht 8 bis 2, am Alpenrand nur um 0 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [899.38, 905.42], "sentence": " Im südöstlichen Bergland sowie in der Ostsee morgen einstellige Werte, sonst 10 bis 16 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [905.42, 912.22], "sentence": " Auch am Dienstag liegt der Norden auf der freundlichen Seite, während sonst Wolken dominieren und stellenweise etwas Regen bringen."}, {"speaker": "SPEAKER_07", "timestamp": [912.22, 917.76], "sentence": " In den folgenden Tagen geht es unbeständig weiter und im Bergland fällt zum Teil wieder Schnee."}, {"speaker": "SPEAKER_00", "timestamp": [917.76, 930.68], "sentence": " In den Tagesthemen um 22.45 Uhr geht es bei Ingo Zamperoni um den Einsatz von künstlicher Intelligenz und wie die Politik Missbrauch verhindern will."}, {"speaker": "SPEAKER_00", "timestamp": [930.68, 935.44], "sentence": " Außerdem berichten wir über Minenopfer im Krieg gegen die Ukraine."}]]}