{"chapters": [{"start_time": 19, "end_time": 281}, {"start_time": 281, "end_time": 402}, {"start_time": 402, "end_time": 432}, {"start_time": 432, "end_time": 466}, {"start_time": 466, "end_time": 576}, {"start_time": 576, "end_time": 603}, {"start_time": 603, "end_time": 820}, {"start_time": 820, "end_time": 837}, {"start_time": 837, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.88], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.88, 17.88], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_08", "timestamp": [17.88, 21.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [21.7, 28.22], "sentence": " Im französischen Badeort Biarritz hat am Abend der Gipfel der sieben großen Industriestaaten begonnen."}, {"speaker": "SPEAKER_08", "timestamp": [28.22, 39.1], "sentence": " Die Staats- und Regierungschefs der G7 beraten bis Montag unter anderem über den Zollstreit mit den USA, den EU-Austritt Großbritanniens und das Atomabkommen mit dem Iran."}, {"speaker": "SPEAKER_08", "timestamp": [39.1, 48.34], "sentence": " Zu den G7-Staaten gehören Großbritannien, Frankreich, Deutschland, Italien sowie die USA, Kanada und Japan."}, {"speaker": "SPEAKER_08", "timestamp": [48.34, 57.1], "sentence": " Ihre Staats- und Regierungschefs beraten über globale Themen wie Weltwirtschaft oder Klimaerwärmung auf einem informellen Forum."}, {"speaker": "SPEAKER_08", "timestamp": [57.1, 65.4], "sentence": " Dabei werden offiziell zwar nur unverbindliche Beschlüsse getroffen, sie haben aber oft Signalwirkung über die G7 hinaus."}, {"speaker": "SPEAKER_00", "timestamp": [65.4, 87.22], "sentence": " Hier in Biarritz, wo einst der europäische Adel seine Sommer verbrachte, wollen heute sieben Staats- und Regierungschefs die Probleme der Welt angehen. Der Gastgeber, Frankreichs Präsident Macron, hat sich viel vorgenommen. Verschmutzung der Meere und Klimawandel, der Krieg in Syrien, der Atomkonflikt mit dem Iran und soziale Ungleichheiten stehen auf der Agenda."}, {"speaker": "SPEAKER_00", "timestamp": [87.22, 90.32], "sentence": " Außerdem will Macron die Handelskonflikte entschärfen."}, {"speaker": "SPEAKER_00", "timestamp": [90.32, 96.94], "sentence": " Ich will zunächst alle unsere Partner überzeugen, dass besonders die Spannungen beim Handel schlecht für die ganze Welt sind."}, {"speaker": "SPEAKER_01", "timestamp": [96.94, 104.32], "sentence": " Wir müssen eine Form der Deeskalation finden, die Dinge stabilisieren und diesen sich überall ausbreitenden Handelskrieg vermeiden."}, {"speaker": "SPEAKER_01", "timestamp": [104.32, 108.18], "sentence": " Doch er scheint auf Konfrontationskurs einzufliegen."}, {"speaker": "SPEAKER_01", "timestamp": [108.18, 113.92], "sentence": " US-Präsident Trump kündigte noch kurz vor Beginn des G7-Gipfels weitere Zölle gegen China an."}, {"speaker": "SPEAKER_01", "timestamp": [113.92, 118.72], "sentence": " Und er drohte erneut damit, hohe Sonderzölle auf französische Weine zu erheben."}, {"speaker": "SPEAKER_01", "timestamp": [118.72, 121.7], "sentence": " Angestoßen wird vor laufenden Kameras nicht."}, {"speaker": "SPEAKER_01", "timestamp": [121.7, 127.72], "sentence": " Trump ist erbost über Frankreichs Entschluss, Einnahmen von amerikanischen Digitalkonzernen zu besteuern."}, {"speaker": "SPEAKER_00", "timestamp": [127.72, 137.34], "sentence": " Bundeskanzlerin Merkel kündigt Unterstützung für Macrons Initiative an, südamerikanischen Ländern beim Kampf gegen die Waldbrände im Amazonasgebiet zu helfen."}, {"speaker": "SPEAKER_10", "timestamp": [137.34, 149.84], "sentence": " Wir werden uns damit beschäftigen, wie wir hier unterstützen und helfen können und einen klaren Aufruf dazu senden, dass alles getan werden muss, damit der Regenwald aufhört zu brennen."}, {"speaker": "SPEAKER_10", "timestamp": [149.84, 154.44], "sentence": " Emmanuel Macron hat recht, unser Haus brennt und da können wir nicht schweigen."}, {"speaker": "SPEAKER_00", "timestamp": [154.44, 162.26], "sentence": " Die großen sieben reden wieder viel und tun am Ende wenig für die Allgemeinheit, so sehen es diese Demonstranten."}, {"speaker": "SPEAKER_00", "timestamp": [162.26, 188.8], "sentence": " Diese Staatschefs dienen nur den Superreichen und den multinationalen Großkonzernen. Egal ob Trump, Macron, Trudeau, Merkel oder die anderen, sie machen die gleiche Politik für die Reichsten. Bei den Protesten kommt es vereinzelt zu Ausschreitungen. Die bis zu 15.000 Demonstranten dürfen nur weit von Biarritz entfernt marschieren. 13.000 Einsatzkräfte verwandeln den Tagungsort der G7 in eine Festung."}, {"speaker": "SPEAKER_00", "timestamp": [188.8, 193.3], "sentence": " Hier treffen sich die Staats- und Regierungschefs zum Auftakt-Dinner."}, {"speaker": "SPEAKER_00", "timestamp": [193.3, 199.7], "sentence": " Gastgeber Macron wird darum kämpfen müssen, dass von dem Gipfel am Ende etwas Handfestes übrig bleibt."}, {"speaker": "SPEAKER_08", "timestamp": [199.7, 207.88], "sentence": " Wie die Aussichten für eine gemeinsame Linie beim G7-Gipfel sind, dazu Sabine Rau live aus Biarritz."}, {"speaker": "SPEAKER_08", "timestamp": [207.88, 214.08], "sentence": " Selten fand ein Gipfel unter solchen Spannungen statt."}, {"speaker": "SPEAKER_09", "timestamp": [214.08, 221.52], "sentence": " Der eskalierte Streit mit Brasilien wegen der verheerenden Waldbrände soll morgen in der ersten Arbeitssitzung zur Sprache kommen."}, {"speaker": "SPEAKER_09", "timestamp": [221.52, 225.38], "sentence": " Unklar, ob der französische Präsident hier etwas erreichen kann."}, {"speaker": "SPEAKER_09", "timestamp": [225.38, 234.36], "sentence": " Merkel und Macron dringen zwar auf sofortige Hilfsmaßnahmen, allerdings US-Präsident Trump gilt nicht eben als erklärter Klimaschützer."}, {"speaker": "SPEAKER_09", "timestamp": [234.36, 268.62], "sentence": " Trump selbst will mit Nachdruck über Handel und Sonderzölle reden. Der Handelsstreit mit China beunruhigt hier alle. Deutschland hat der US-Präsident wegen seiner Handelsüberschüsse ebenso scharf im Visier wie Frankreich wegen der Digitalsteuer für Google und Co. Dazu kommt Europas Krise durch den drohenden Brexit. Der neue britische Premier Johnson, der erstmals hier dabei ist, gilt als ebenso unberechenbar wie sein Förderer Donald Trump. So viel ist klar. Es dürfte einer der schwierigsten Gipfel in der Geschichte der G7 werden."}, {"speaker": "SPEAKER_09", "timestamp": [268.62, 271.9], "sentence": " Eine Abschlusserklärung soll es diesmal nicht geben."}, {"speaker": "SPEAKER_09", "timestamp": [271.9, 280.56], "sentence": " Macron möchte kein weiteres Desaster mit Trump erleben, der beim letzten G7 seine Zustimmung kurzerhand wieder kassiert hatte."}, {"speaker": "SPEAKER_09", "timestamp": [280.56, 282.58], "sentence": " Zurück zu Judith Rackers."}], [{"speaker": "SPEAKER_08", "timestamp": [282.58, 291.0], "sentence": " Brasiliens Präsident Bolsonaro hat das Militär zur Bekämpfung der Waldbrände im Amazonasgebiet entsandt."}, {"speaker": "SPEAKER_08", "timestamp": [291.0, 297.6], "sentence": " Bis zu 44.000 Soldaten sollen beim Löschen der Flammen helfen und mögliche Brandstifter verfolgen."}, {"speaker": "SPEAKER_08", "timestamp": [297.6, 315.16], "sentence": " Zuvor war der internationale Druck auf Bolsonaro gestiegen. EU-Ratspräsident Tusk sagte, die Ratifizierung des Freihandelsabkommens mit Brasilien und drei weiteren südamerikanischen Staaten sei schwer vorstellbar, solange Brasilien die Zerstörung des Regenwaldes zulasse."}, {"speaker": "SPEAKER_12", "timestamp": [315.16, 319.56], "sentence": " Sie kämpfen gegen die Flammen bis in die Nacht hinein."}, {"speaker": "SPEAKER_12", "timestamp": [319.56, 323.36], "sentence": " Die Feuerwehr von Mato Grosso im Einsatz in einem Nationalpark."}, {"speaker": "SPEAKER_12", "timestamp": [323.36, 331.4], "sentence": " Wegen extremer Trockenheit rücken sie viel öfter aus als in den Vorjahren und erleben, wie ihr Nationalpark langsam verbrennt."}, {"speaker": "SPEAKER_12", "timestamp": [331.4, 346.8], "sentence": " Brasiliens Präsident Bolsonaro schickt jetzt per Dekret Soldaten in die Amazonas-Region. Sie sollen die Löscharbeiten unterstützen. Gleichzeitig reagiert er auf die Kritik aus dem Ausland. Bisher stand Bolsonaro für eine Ausbeutung des Urwalds."}, {"speaker": "SPEAKER_12", "timestamp": [346.8, 349.44], "sentence": " Jetzt spricht er davon, den Amazonas schützen zu wollen."}, {"speaker": "SPEAKER_02", "timestamp": [349.44, 355.94], "sentence": " Meine Regierung zeigt null Toleranz, auch gegenüber Umweltverbrechern."}, {"speaker": "SPEAKER_12", "timestamp": [355.94, 361.86], "sentence": " Deshalb bieten wir jetzt allen Amazonas-Staaten unsere volle Unterstützung an."}, {"speaker": "SPEAKER_02", "timestamp": [361.86, 368.4], "sentence": " Zu diesem Sinneswandel Bolsonaros hat möglicherweise die Agrarlobby beigetragen."}, {"speaker": "SPEAKER_12", "timestamp": [368.4, 374.58], "sentence": " Sie besitzt Einfluss im Parlament und fürchtet Exportbeschränkungen durch Bolsonaros radikales Auftreten."}, {"speaker": "SPEAKER_12", "timestamp": [374.58, 384.0], "sentence": " Seit 2012 gibt es mehr Brände im Amazonas, aber der Aufschrei kommt erst jetzt, wohl wegen der radikalen Äußerungen von Präsident Bolsonaro."}, {"speaker": "SPEAKER_01", "timestamp": [384.0, 391.36], "sentence": " Mittlerweile wächst auch in Brasiliens Bevölkerung die Kritik, drei Wochen nach Beginn der Brände."}, {"speaker": "SPEAKER_12", "timestamp": [391.36, 397.84], "sentence": " Bolsonaro ist für die Zerstörung verantwortlich, wegen seiner radikalen Äußerungen."}, {"speaker": "SPEAKER_08", "timestamp": [397.84, 405.0], "sentence": " Landesweit sind weitere Proteste angekündigt, gegen die Zerstörung des Regenwaldes."}], [{"speaker": "SPEAKER_12", "timestamp": [405.0, 413.88], "sentence": " In Hongkong ist es nach einem zunächst friedlichen Marsch für mehr Demokratie erneut zu Auseinandersetzungen zwischen Polizei und Demonstranten gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [413.88, 419.9], "sentence": " Die Polizisten setzten Tränengas ein, Demonstranten warfen Flaschen, Brandsätze und Steine."}, {"speaker": "SPEAKER_08", "timestamp": [419.9, 425.6], "sentence": " Beide Seiten sollen auch mit Baseballschlägern und Schlagstöcken aufeinander losgegangen sein."}, {"speaker": "SPEAKER_08", "timestamp": [425.6, 433.66], "sentence": " In der chinesischen Sonderverwaltungszone demonstrieren seit Wochen hunderttausende Menschen gegen eine wachsende Einflussnahme Pekings."}], [{"speaker": "SPEAKER_08", "timestamp": [433.66, 449.0], "sentence": " Bundesfinanzminister Scholz unterstützt Pläne seiner Partei zur Wiedereinführung der Vermögensteuer. Er habe die SPD-Arbeitsgruppe begleitet. Er befürworte im Ergebnis eine Orientierung am Schweizer Vorbild, sagte Scholz dem Handelsblatt."}, {"speaker": "SPEAKER_08", "timestamp": [449.0, 455.0], "sentence": " Danach würden Barguthaben, Wertpapiere und Immobilien mit einem Prozent besteuert."}, {"speaker": "SPEAKER_08", "timestamp": [455.0, 458.0], "sentence": " Freibeträge sollen kleinere Vermögen schützen."}, {"speaker": "SPEAKER_08", "timestamp": [458.0, 461.0], "sentence": " Kritik kommt von Union, FDP und Wirtschaft."}, {"speaker": "SPEAKER_08", "timestamp": [461.0, 467.26], "sentence": " Sie befürchten Schäden für den Wirtschaftsstandort Deutschland."}], [{"speaker": "SPEAKER_08", "timestamp": [467.26, 476.26], "sentence": " In Dresden sind heute Nachmittag mehr als 30.000 Menschen durch die Innenstadt gezogen, um für Toleranz und Weltoffenheit zu demonstrieren."}, {"speaker": "SPEAKER_08", "timestamp": [476.26, 483.28], "sentence": " Sie waren dem Aufruf eines Bündnisses aus Vereinen, Initiativen und Organisationen gefolgt."}, {"speaker": "SPEAKER_08", "timestamp": [483.28, 483.94], "sentence": " aus Vereinen, Initiativen und Organisationen gefolgt."}, {"speaker": "SPEAKER_08", "timestamp": [483.94, 492.06], "sentence": " Unter dem Motto Unteilbar ging es auch darum, vor den anstehenden Landtagswahlen in Sachsen, Brandenburg und Thüringen ein Zeichen zu setzen."}, {"speaker": "SPEAKER_06", "timestamp": [492.06, 495.96], "sentence": " Die Dresdner Altstadt am frühen Nachmittag."}, {"speaker": "SPEAKER_06", "timestamp": [495.96, 502.94], "sentence": " 35.000 Menschen sind nach Veranstalterangaben gekommen, um friedlich für eine offene und freie Gesellschaft zu demonstrieren."}, {"speaker": "SPEAKER_06", "timestamp": [502.94, 508.76], "sentence": " Unter dem Motto Solidarität statt Ausgrenzung wollen sie Sachsens Landeshauptstadt unteilbar machen."}, {"speaker": "SPEAKER_11", "timestamp": [508.76, 516.44], "sentence": " Ich komme aus Sachsen und ich finde es wichtig, ein Zeichen gegen Diskriminierung, gegen Rassismus, gegen den Rechtsdruck in der Politik zu setzen."}, {"speaker": "SPEAKER_04", "timestamp": [516.44, 520.9], "sentence": " Es gibt viele Leute, die ein anderes Deutschland wollen."}, {"speaker": "SPEAKER_11", "timestamp": [520.9, 523.46], "sentence": " Das können wir verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [523.46, 526.72], "sentence": " Weil ich wichtig finde, dass man Haltung zeigt."}, {"speaker": "SPEAKER_11", "timestamp": [526.72, 530.18], "sentence": " Anschließend durchqueren die Teilnehmer die Innenstadt."}, {"speaker": "SPEAKER_09", "timestamp": [530.18, 535.18], "sentence": " Der kilometerlange Zug bildet eine der größten Demonstrationen in Dresden seit dem Mauerfall."}, {"speaker": "SPEAKER_11", "timestamp": [535.18, 537.76], "sentence": " Organisiert hat sie das Bündnis Unteilbar."}, {"speaker": "SPEAKER_06", "timestamp": [537.76, 545.18], "sentence": " Dazu gehören rund 400 Vereine, Organisationen und Initiativen, darunter Kirchen, Sozialverbände und Gewerkschaften."}, {"speaker": "SPEAKER_04", "timestamp": [545.18, 550.18], "sentence": " Unsere Botschaft ist, dass Ausgrenzung in unserer Gesellschaft nur Probleme schafft."}, {"speaker": "SPEAKER_09", "timestamp": [550.18, 556.36], "sentence": " Wir wollen, dass ein faires Miteinander, dass ein Zusammenhalt in unserer Gesellschaft da ist."}, {"speaker": "SPEAKER_04", "timestamp": [556.36, 563.38], "sentence": " Und das Bündnis heute ist ein so breites Bündnis, das zeigt, dass es wirklich einen Zusammenhalt auch gibt."}, {"speaker": "SPEAKER_08", "timestamp": [563.38, 564.56], "sentence": " Und den müssen wir stärken."}, {"speaker": "SPEAKER_06", "timestamp": [564.56, 569.1], "sentence": " Zur Stunde läuft in Dresden die Abschlusskundgebung samt Kulturprogramm."}, {"speaker": "SPEAKER_04", "timestamp": [569.1, 572.2], "sentence": " Neben Rednern stehen mehrere Musikbands auf der Bühne."}, {"speaker": "SPEAKER_00", "timestamp": [572.2, 577.3], "sentence": " Nach Angaben der Polizei blieb es bis zum Abend rund um die Veranstaltungen friedlich."}], [{"speaker": "SPEAKER_06", "timestamp": [577.3, 582.76], "sentence": " Der Verleih von Elektrorollern soll strenger geregelt werden."}, {"speaker": "SPEAKER_08", "timestamp": [582.76, 591.08], "sentence": " Der Deutsche Städtetag bestätigte an einen entsprechenden Bericht der Passauer Neuen Presse über eine Vereinbarung mit den vier größten Anbietern."}, {"speaker": "SPEAKER_08", "timestamp": [591.08, 599.74], "sentence": " Demnach müssen die Nutzer künftig mit einem Foto nachweisen, dass sie den E-Roller ordentlich abgestellt haben und er nicht im Weg steht."}, {"speaker": "SPEAKER_08", "timestamp": [599.74, 603.86], "sentence": " Einzelheiten der Vereinbarung sollen am Montag vorgestellt werden."}], [{"speaker": "SPEAKER_08", "timestamp": [603.86, 605.5], "sentence": " Einzelheiten der Vereinbarung sollen am Montag vorgestellt werden."}, {"speaker": "SPEAKER_08", "timestamp": [605.5, 613.88], "sentence": " Am zweiten Spieltag der Fußball-Bundesliga haben der SC Freiburg und Bayer Leverkusen zu Spitzenreiter Dortmund aufgeschlossen."}, {"speaker": "SPEAKER_08", "timestamp": [613.88, 620.22], "sentence": " Leverkusen gewann das rheinische Derby in Düsseldorf, Freiburg siegte bei Aufsteiger Paderborn."}, {"speaker": "SPEAKER_02", "timestamp": [620.22, 624.96], "sentence": " Der SC Paderborn in der dunklen Spielkleidung von Beginn an die bessere Mannschaft."}, {"speaker": "SPEAKER_02", "timestamp": [624.96, 632.76], "sentence": " Bereits nach zwei Minuten und drei Sekunden die Führung für den Aufsteiger Mamba in seinem zweiten Bundesligaspiel mit seinem zweiten Treffer."}, {"speaker": "SPEAKER_02", "timestamp": [632.76, 641.4], "sentence": " Nach 20 Spielminuten die erste Freiburger Offensivaktion gleich mit einem Handelfmeter belohnt Luca Waldschmidt zum überraschenden Ausgleich."}, {"speaker": "SPEAKER_02", "timestamp": [641.4, 647.0], "sentence": " Waldschmidt schon in der letzten Woche mit einem Elfmeter gegen Mainz erfolgreich. Die Abwehrfehler der Paderborner nutzte Nils Petersen. Freiburg mit einer sehr effizienten Spielanlage."}, {"speaker": "SPEAKER_02", "timestamp": [647.0, 649.0], "sentence": " 2 Schüsse, 2 Tore."}, {"speaker": "SPEAKER_02", "timestamp": [649.0, 652.0], "sentence": " Freiburg bestimmte das Ergebnis."}, {"speaker": "SPEAKER_02", "timestamp": [652.0, 657.0], "sentence": " Das Team von Paderborns Trainer Steffen Baumgart hat das Spiel geschehen."}, {"speaker": "SPEAKER_02", "timestamp": [657.0, 660.0], "sentence": " In der 90. Spielminute dann die Entscheidung."}, {"speaker": "SPEAKER_02", "timestamp": [660.0, 663.0], "sentence": " Der eingewechselte Höhler zum eingewechselten Kwon."}, {"speaker": "SPEAKER_02", "timestamp": [663.0, 666.0], "sentence": " Und der zum 3 zu 1. Das Spiel ist in der 90. Minute. Der 1. Spiel war in der 90. Minute."}, {"speaker": "SPEAKER_02", "timestamp": [666.0, 669.0], "sentence": " In der 90. Spielminute dann die Entscheidung."}, {"speaker": "SPEAKER_02", "timestamp": [669.0, 672.0], "sentence": " Der eingewechselte Höhler zum eingewechselten Quon."}, {"speaker": "SPEAKER_02", "timestamp": [672.0, 675.0], "sentence": " Der 1. Spiel war in der 90. Minute."}, {"speaker": "SPEAKER_02", "timestamp": [675.0, 678.0], "sentence": " Der eingewechselte Höhler zum eingewechselten Quon."}, {"speaker": "SPEAKER_02", "timestamp": [678.0, 681.0], "sentence": " Der 1. Spiel war in der 90. Minute."}, {"speaker": "SPEAKER_01", "timestamp": [681.0, 684.0], "sentence": " Der 1. Spiel war in der 90. Minute."}, {"speaker": "SPEAKER_01", "timestamp": [684.0, 685.96], "sentence": " Der 1. Spiel war in der 90. Minute. Fast schon geschäftsmäßig nahm Leverkusens Trainer Peter Bosz den 3 zu 1 Sieg in Düsseldorf zur Kenntnis."}, {"speaker": "SPEAKER_01", "timestamp": [685.96, 694.4], "sentence": " Schon in der sechsten Minute drückte sich Volland mit aller Macht in den Fortuna-Strafraum und Verteidiger Baker den Ball ins eigene Tor."}, {"speaker": "SPEAKER_01", "timestamp": [694.4, 700.68], "sentence": " Leverkusen hatte die letzten drei Bundesliga-Auswärtsspiele gewonnen und präsentierte sich dementsprechend selbstbewusst."}, {"speaker": "SPEAKER_01", "timestamp": [700.68, 710.0], "sentence": " Dem hierbei bereitete per Freistoß das 0 zu 2 vor. Der Chylene Aranguiz nahm den Ball gekonnt mit der Brust und nicht mit dem Arm mit."}, {"speaker": "SPEAKER_01", "timestamp": [710.0, 714.0], "sentence": " 1. Scorerpunkt für Demirbay, Bayers Rekordtransfer."}, {"speaker": "SPEAKER_01", "timestamp": [714.0, 717.0], "sentence": " Schon 6 min später die Entscheidung."}, {"speaker": "SPEAKER_01", "timestamp": [717.0, 721.0], "sentence": " Der starke Vorland legte perfekt auf für Bellarabi."}, {"speaker": "SPEAKER_01", "timestamp": [721.0, 727.0], "sentence": " Leverkusen erwies sich als spielerisch reif, war permanent in Ballbesitz, ließ die Düsseldorfer laufen."}, {"speaker": "SPEAKER_01", "timestamp": [727.0, 733.0], "sentence": " Am 4. Auswärtssieg in Folge konnte auch das 1-3 durch Morales in der 82. Minute nichts ändern."}, {"speaker": "SPEAKER_01", "timestamp": [733.0, 737.0], "sentence": " Bayer Leverkusen startet mit 2 Siegen in die neue Bundesligasaison."}, {"speaker": "SPEAKER_08", "timestamp": [737.0, 780.12], "sentence": " Die weiteren Ergebnisse. spielt noch Leipzig gegen Frankfurt und Hertha BSC trifft auf Wolfsburg. Die Tabelle. Dortmund, Freiburg und Leverkusen mit sechs Punkten, dann Mönchengladbach und Leipzig. Die zweite Hälfte wird angeführt von München und Hertha BSC. Dahinter Schalke, Augsburg und Union Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [780.12, 785.0], "sentence": " Ohne Punkte bisher Bremen, Paderborn, Köln und Mainz."}, {"speaker": "SPEAKER_03", "timestamp": [785.0, 792.0], "sentence": " Isabelle Werth duscht ihre größten Konkurrentinnen zum Abschluss der Dressur-Europameisterschaft in Rotterdam."}, {"speaker": "SPEAKER_03", "timestamp": [792.0, 800.0], "sentence": " Mit Belarus gewinnt sie die Grand Prix Cure und damit ihren 20. EM-Titel in ihrer nun 30-jährigen Karriere im Spitzensport."}, {"speaker": "SPEAKER_03", "timestamp": [800.0, 808.0], "sentence": " Es sind v.a. diese perfekten Piaffen und Passagen mit ihren Übergängen, die dem Paar erneut mit knappem Vorsprung den Titel bescheren."}, {"speaker": "SPEAKER_03", "timestamp": [808.0, 811.46], "sentence": " Auch heute vor Dorothee Schneider mit Showtime."}, {"speaker": "SPEAKER_03", "timestamp": [811.46, 819.52], "sentence": " Den deutschen Dreifacherfolg macht hinter Wert und Schneider Jessica von Bredowernel mit Dallera perfekt, die die Bronze-Medaille gewinnen."}, {"speaker": "SPEAKER_08", "timestamp": [819.52, 831.2], "sentence": " Die Lottozahlen 5, 9, 29, 38, 42, 44, Superzahl 1."}], [{"speaker": "SPEAKER_08", "timestamp": [831.2, 833.38], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_08", "timestamp": [833.38, 840.3], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_05", "timestamp": [840.3, 869.34], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 25. August. und morgen wieder überwiegend sonnig. Allerdings bilden sich später auch über die Mitte hinweg Richtung Nordwesten Quellwolken und Lokalgewitter mit heftigem Regen."}, {"speaker": "SPEAKER_05", "timestamp": [869.34, 872.86], "sentence": " In der Nacht Tiefstwerte von 19 bis 9 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [872.86, 878.4], "sentence": " Morgen im ganzen Land sommerliche Temperaturen, am Oberrhein bis zu 33 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [878.4, 884.58], "sentence": " Auch am Montag meist sonnig, vom Osten und Südosten bis in den Nordwesten örtlich Schauer und Gewitter."}, {"speaker": "SPEAKER_05", "timestamp": [884.58, 891.94], "sentence": " Die gibt es am Dienstag bevorzugt im Norden und Osten. Sonst weiter viel Sonne. Am Mittwoch im Westen auch dichtere Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [891.94, 898.62], "sentence": " Um 23.30 Uhr hat Karem Ioskar diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_08", "timestamp": [898.62, 904.0], "sentence": " G7-Treffen in Biarritz, drängende Probleme, schwierige Partner und wenig Zeit."}, {"speaker": "SPEAKER_08", "timestamp": [904.0, 904.32], "sentence": " In Biarritz drängende Probleme, schwierige Partner und wenig Zeit."}, {"speaker": "SPEAKER_08", "timestamp": [904.32, 911.08], "sentence": " Und Energieschleuder Hochhaus, wie New York City seine Wolkenkratzer energetisch saniert."}]]}