{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 179}, {"start_time": 179, "end_time": 194}, {"start_time": 194, "end_time": 315}, {"start_time": 315, "end_time": 460}, {"start_time": 460, "end_time": 493}, {"start_time": 493, "end_time": 525}, {"start_time": 525, "end_time": 648}, {"start_time": 648, "end_time": 820}, {"start_time": 820, "end_time": 839}, {"start_time": 839, "end_time": 921}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.0, 17.78], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_07", "timestamp": [17.78, 21.86], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.86, 28.14], "sentence": " Die internationale Evakuierungsmission in Afghanistan ist heute zwischenzeitlich ins Stocken geraten."}], [{"speaker": "SPEAKER_07", "timestamp": [28.14, 33.66], "sentence": " Wegen des Ansturms Flüchtender wurden die Zugänge zum Flughafen in Kabul mehrmals geschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [33.66, 39.4], "sentence": " Die ersten beiden Maschinen der Bundeswehr konnten deswegen nur insgesamt 15 Menschen ausfliegen."}, {"speaker": "SPEAKER_07", "timestamp": [39.4, 45.48], "sentence": " Am Abend gelang es jedoch weitere 205 über die Luftbrücke außer Landes zu bringen."}, {"speaker": "SPEAKER_07", "timestamp": [45.48, 53.18], "sentence": " Für mögliche Evakuierungsaktionen im Stadtgebiet sind mittlerweile zwei Spezialhubschrauber der Bundeswehr vor Ort."}, {"speaker": "SPEAKER_05", "timestamp": [53.18, 59.78], "sentence": " Dieses Foto geht heute um die Welt. Ein norwegischer Soldat hält in einer Evakuierungsmaschine ein Baby im Arm."}, {"speaker": "SPEAKER_05", "timestamp": [59.78, 66.68], "sentence": " Berichten zufolge sind es immer mehr Kinder, die ohne Begleitung ihrer Eltern aus Afghanistan ausgeflogen werden."}, {"speaker": "SPEAKER_05", "timestamp": [66.68, 71.0], "sentence": " Verzweifelte Versuche, am Flughafen in Kabul Kinder in Sicherheit zu bringen."}, {"speaker": "SPEAKER_05", "timestamp": [71.0, 75.24], "sentence": " Dort herrscht immer noch das blanke Chaos."}, {"speaker": "SPEAKER_05", "timestamp": [75.24, 76.68], "sentence": " Die Leute sind genervt."}, {"speaker": "SPEAKER_05", "timestamp": [76.68, 82.44], "sentence": " Wir beobachten, dass die Personen Unruhen verursachen, die nicht die nötigen Dokumente zur Ausreise haben."}, {"speaker": "SPEAKER_05", "timestamp": [82.44, 84.8], "sentence": " Sie wissen, dass ihre Chancen gering sind."}, {"speaker": "SPEAKER_05", "timestamp": [84.8, 89.06], "sentence": " Es sind überwiegend junge Männer ohne Papiere, die die Zugänge zum Flughafen blockieren."}, {"speaker": "SPEAKER_05", "timestamp": [89.06, 96.3], "sentence": " Selbst diejenigen, die auf den offiziellen Ausreiselisten stehen, haben es inzwischen unglaublich schwer, in den Innenbereich des Flughafens zu kommen."}, {"speaker": "SPEAKER_05", "timestamp": [96.3, 102.1], "sentence": " Eine Person, die seit mehreren Tagen mit gültigen Dokumenten an den Flughafen kommt, beschreibt die hoffnungslose Lage."}, {"speaker": "SPEAKER_05", "timestamp": [102.1, 125.32], "sentence": " Wir haben ein Visum für die Vereinigten Staaten, aber nichts tut sich hier. Seit drei Tagen kommen wir hierher, aber wir kommen nicht in den Flughafen hinein, trotz eines Visums, das wir bei uns haben. Heute waren die Tore zum Innenbereich des Flughafens teilweise sogar komplett geschlossen. Die Bundeswehr konnte deshalb am Vormittag nur 15 Personen auf zwei Maschinen ausfliegen."}, {"speaker": "SPEAKER_05", "timestamp": [125.32, 129.56], "sentence": " Am Nachmittag brachte ein Airbus dann 205 Menschen aus der Landes."}, {"speaker": "SPEAKER_05", "timestamp": [129.56, 133.98], "sentence": " Ehemalige afghanische Helfer der deutschen Soldaten sind verzweifelt."}, {"speaker": "SPEAKER_05", "timestamp": [133.98, 145.06], "sentence": " Sie haben uns angerufen und uns gesagt, dass wir so schnell wie möglich zum Flughafen kommen sollen. Wir waren die ganze Nacht lang wach mit unseren Kindern, Ehefrauen, Schwestern, Müttern."}, {"speaker": "SPEAKER_05", "timestamp": [145.06, 148.22], "sentence": " Keiner hat die Chance, in den Flughafen hineinzukommen."}, {"speaker": "SPEAKER_05", "timestamp": [148.22, 155.4], "sentence": " Auf den Straßen Kabuls hingegen herrscht wieder so etwas wie Normalität."}, {"speaker": "SPEAKER_05", "timestamp": [155.4, 158.62], "sentence": " Auffällig ist allerdings, dass kaum Frauen zu sehen sind."}, {"speaker": "SPEAKER_05", "timestamp": [158.62, 162.78], "sentence": " Trotz der vermeintlich stabilen Lage wollen viele heraus aus Afghanistan."}, {"speaker": "SPEAKER_05", "timestamp": [162.78, 170.0], "sentence": " Wir sind in einer Krise, die meisten Leute flüchten, weil sie nichts mehr zu essen und zu trinken haben."}, {"speaker": "SPEAKER_11", "timestamp": [170.0, 173.0], "sentence": " Wir haben einfach nichts mehr in diesem Land."}, {"speaker": "SPEAKER_11", "timestamp": [173.0, 175.0], "sentence": " Wir wollen weg."}, {"speaker": "SPEAKER_05", "timestamp": [175.0, 178.0], "sentence": " Doch genau das wird von Tag zu Tag schwieriger."}, {"speaker": "SPEAKER_07", "timestamp": [178.0, 183.0], "sentence": " EU-Kommissionspräsidentin von der Leyen hat bestätigt,"}], [{"speaker": "SPEAKER_07", "timestamp": [183.0, 186.94], "sentence": " dass es Kontakt mit den Taliban wegen der Evakuierungsmaßnahmen gibt."}, {"speaker": "SPEAKER_07", "timestamp": [186.94, 193.42], "sentence": " Solche Gespräche bedeuteten aber keinerlei Anerkennung der Islamisten, betonte sie heute bei einem Besuch in Spanien."}, {"speaker": "SPEAKER_07", "timestamp": [193.42, 202.34], "sentence": " Für Rettungsflüge aus Afghanistan nutzt das US-Militär den Luftwaffenstützpunkt in Ramstein in Rheinland-Pfalz als Drehscheibe."}], [{"speaker": "SPEAKER_07", "timestamp": [202.34, 206.18], "sentence": " Etwa 2000 Menschen wurden seit gestern dorthin gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [206.18, 214.2], "sentence": " Medienberichten zufolge erwägen die USA, die Aufnahmekapazität in Rammstein von derzeit 5000 deutlich auszubauen."}, {"speaker": "SPEAKER_02", "timestamp": [214.2, 220.24], "sentence": " In diesen Zelten sollen die Männer schlafen in dem dahinterliegenden Hangar die Frauen und Kinder."}, {"speaker": "SPEAKER_02", "timestamp": [220.24, 229.0], "sentence": " Zahlreiche Mitarbeiter des US-Militärs stehen hier auf der US-Base Gramstein bereit, um Evakuierte aus Afghanistan in Empfang zu nehmen."}, {"speaker": "SPEAKER_02", "timestamp": [229.0, 236.0], "sentence": " Seit gestern Abend sind Maschinen der US-Luftwaffe mit Frauen, Männern und Kindern aus Afghanistan hier angekommen."}, {"speaker": "SPEAKER_02", "timestamp": [236.0, 241.0], "sentence": " Ob Deutsche darunter sind, konnte das Auswärtige Amt bislang nicht bestätigen."}, {"speaker": "SPEAKER_11", "timestamp": [241.0, 247.0], "sentence": " Den Menschen geht es gut. Sie sind sehr müde und durstig. Solange sie hier sind, werden wir sie gut versorgen."}, {"speaker": "SPEAKER_11", "timestamp": [247.0, 255.0], "sentence": " Gleich nach Ankunft werden die Menschen medizinisch betreut, auf Corona getestet und ihre Personalien überprüft."}, {"speaker": "SPEAKER_02", "timestamp": [255.0, 259.0], "sentence": " Bis zu 10 Tagen sollen die Menschen in Ramstein bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [259.0, 263.0], "sentence": " Die Gemeinde hat sich bereit erklärt, sie mit Essen zu versorgen."}, {"speaker": "SPEAKER_02", "timestamp": [263.0, 266.92], "sentence": " Wir haben gestern 1000 Essen zu versorgen."}, {"speaker": "SPEAKER_09", "timestamp": [266.92, 271.26], "sentence": " Wir haben gestern 1000 Essen gemacht, heute gibt es 1000 Abendessen."}, {"speaker": "SPEAKER_09", "timestamp": [271.26, 274.12], "sentence": " Es gibt morgen 1000 Mittag und nochmal 1000 Abendessen."}, {"speaker": "SPEAKER_09", "timestamp": [274.12, 275.68], "sentence": " Also in 3 Tagen 4000 Essen."}, {"speaker": "SPEAKER_09", "timestamp": [275.68, 279.94], "sentence": " Hier das 5-köpfiges Team hat das sensationell gemeistert."}, {"speaker": "SPEAKER_02", "timestamp": [279.94, 289.5], "sentence": " Unterdessen bestätigte EU-Kommissionspräsidentin von der Leyen während eines Spanien-Besuchs Gespräche mit den Taliban über die weiteren Evakuierungen."}, {"speaker": "SPEAKER_02", "timestamp": [289.5, 299.54], "sentence": " Es ist immer gut, Gespräche zu führen, um Leben zu retten. Aber es sind keine politischen Gespräche. Wir erkennen die Taliban nicht an."}, {"speaker": "SPEAKER_00", "timestamp": [299.54, 311.1], "sentence": " In einigen deutschen Städten wie hier in Mannheim gab es Demonstrationen für ein schnelles und unbürokratisches Ausfliegen gefährderter Menschen aus Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [311.1, 316.3], "sentence": " In den nächsten Tagen werden in Ramstein weitere Flüge erwartet."}], [{"speaker": "SPEAKER_07", "timestamp": [316.3, 329.58], "sentence": " CDU und CSU sind offiziell in dem Bundestagswahlkampf gestartet. Bei der zentralen Auftaktveranstaltung in Berlin riefen die Parteispitzen zur Geschlossenheit und einem engagierten Kampf ums Kanzleramt auf."}, {"speaker": "SPEAKER_07", "timestamp": [329.58, 336.42], "sentence": " Angesichts sinkender Umfragewerte war Kanzlerkandidat Laschet zuletzt auch in den eigenen Reihen in die Kritik geraten."}, {"speaker": "SPEAKER_07", "timestamp": [336.42, 344.58], "sentence": " Fünf Wochen vor der Stimmabgabe liegt SPD-Kandidat Scholz in der Frage zur Kanzlerpräferenz deutlich auf Platz 1."}, {"speaker": "SPEAKER_07", "timestamp": [344.58, 345.0], "sentence": " in der Frage zur Kanzlerpräferenz deutlich auf Platz 1."}, {"speaker": "SPEAKER_04", "timestamp": [345.0, 350.0], "sentence": " Vorhang auf. Kann der Kandidat schon auf die Bühne? Aus der Deckung muss er allemal."}, {"speaker": "SPEAKER_04", "timestamp": [350.0, 352.0], "sentence": " Für Armin Laschet geht es um alles."}, {"speaker": "SPEAKER_04", "timestamp": [352.0, 354.0], "sentence": " Die Umfragewerte sind im Keller."}, {"speaker": "SPEAKER_04", "timestamp": [354.0, 357.0], "sentence": " Die eigene Basis ist verunsichert oder verärgert."}, {"speaker": "SPEAKER_04", "timestamp": [357.0, 359.0], "sentence": " Die Kanzlerin stärkt Laschet den Rücken."}, {"speaker": "SPEAKER_04", "timestamp": [359.0, 363.0], "sentence": " Mehr als 50 Jahre habe die CDU den Kanzler oder die Kanzlerin gestellt."}, {"speaker": "SPEAKER_04", "timestamp": [363.0, 366.68], "sentence": " Das sei ein Erfolg, so Merkel, aber keine Selbstverständlichkeit."}, {"speaker": "SPEAKER_03", "timestamp": [366.68, 375.2], "sentence": " Das ist kein Anlass zum Stolz, sondern das ist Anlass zur Demut und zum Dank an die Wählerinnen und Wähler."}, {"speaker": "SPEAKER_04", "timestamp": [375.2, 379.78], "sentence": " Der Weg ins Kanzleramt wird steinig. Kann Laschet das Ruder noch rumreißen?"}, {"speaker": "SPEAKER_04", "timestamp": [379.78, 383.4], "sentence": " Einige in der Union wollten den Kandidaten zuletzt sogar noch wechseln."}, {"speaker": "SPEAKER_04", "timestamp": [383.4, 386.76], "sentence": " Armin Laschet verspricht, was viele vermisst haben, Inhalte."}, {"speaker": "SPEAKER_04", "timestamp": [386.76, 395.4], "sentence": " Harte Kante gegen Kriminelle, Unterstützung für Familien, weniger Bürokratie für Unternehmer und nach Afghanistan auch mehr Sicherheitspolitik."}, {"speaker": "SPEAKER_12", "timestamp": [395.4, 405.28], "sentence": " Wenn wir wollen, dass wir gemeinsame Rüstungsprojekte haben, wenn wir wollen, dass wir eine Drohne einsetzen zum Schutz unserer Soldaten."}, {"speaker": "SPEAKER_12", "timestamp": [405.28, 420.2], "sentence": " Wenn die europäisch verabredet ist, dann werden wir nicht akzeptieren, dass SPD und Grüne das danach im Deutschen Bundestag, in tausenden Parteiversammlungen, bei tausenden Demonstrationen wieder in Frage stellen und stören."}, {"speaker": "SPEAKER_04", "timestamp": [420.2, 425.0], "sentence": " Ein Seitenhieb gegen die politische Konkurrenz. Auch der CSU-Chef fordert Attacke."}, {"speaker": "SPEAKER_04", "timestamp": [425.0, 429.0], "sentence": " Es ist die Zeit, endlich zu kämpfen."}, {"speaker": "SPEAKER_01", "timestamp": [429.0, 434.0], "sentence": " Ich habe keine Lust, keinen Bock auf Opposition, liebe Freundinnen und Freunde."}, {"speaker": "SPEAKER_04", "timestamp": [434.0, 437.0], "sentence": " Die Wahlkämpfe hat Laschet heute erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [437.0, 440.0], "sentence": " Die Wähler zu Hause muss er noch überzeugen."}, {"speaker": "SPEAKER_04", "timestamp": [440.0, 444.0], "sentence": " Nach einer desaströsen Woche für die Union geht der Kanzlerkandidat in die Offensive."}, {"speaker": "SPEAKER_04", "timestamp": [444.0, 445.18], "sentence": " Laschet sucht den Befreiungsschlag in der Außen- und Sicherheitspolitik. Nach einer desaströsen Woche für die Union geht der Kanzlerkandidat in die Offensive."}, {"speaker": "SPEAKER_04", "timestamp": [445.18, 448.96], "sentence": " Laschet sucht den Befreiungsschlag in der Außen- und Sicherheitspolitik."}, {"speaker": "SPEAKER_04", "timestamp": [448.96, 454.12], "sentence": " Eine bessere Ausrüstung für die Bundeswehr und mehr militärische Schlagkraft für Europa."}, {"speaker": "SPEAKER_04", "timestamp": [454.12, 460.56], "sentence": " Auch ein Fingerzeig Richtung SPD und Grüne, sich in Sicherheitsfragen klar zu positionieren."}], [{"speaker": "SPEAKER_07", "timestamp": [460.56, 466.76], "sentence": " Nordrhein-Westfalens Innenminister Reul hat nach der Flutkatastrophe weitere Konsequenzen angekündigt."}, {"speaker": "SPEAKER_07", "timestamp": [466.76, 485.72], "sentence": " Er wolle ein so wörtlich kleines, schlagkräftiges Kompetensteam Katastrophenschutz aufstellen, das aus Fachleuten von Feuerwehr, Technischem Hilfswerk, Bundeswehr, Polizei und Hilfsorganisationen bestehen soll. Dieses Team solle Handlungsempfehlungen erarbeiten, sagte der CDU-Politiker der Rheinischen Post."}, {"speaker": "SPEAKER_07", "timestamp": [485.72, 491.76], "sentence": " Ferner müsse man auch noch mal grundsätzlich über die Finanzausstattung des Katastrophenschutzes reden."}, {"speaker": "SPEAKER_07", "timestamp": [491.76, 500.34], "sentence": " Die bundesweite Sieben-Tage-Inzidenz bei Corona-Infektionen ist zum ersten Mal seit Mai wieder über 50 gestiegen."}, {"speaker": "SPEAKER_07", "timestamp": [500.34, 504.34], "sentence": " Nach Angaben des Robert-Koch-Instituts liegt sie bei 51,6."}], [{"speaker": "SPEAKER_07", "timestamp": [504.34, 509.28], "sentence": " Von Infektionen betroffen sind laut RKI vor allem jüngere Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [509.28, 515.36], "sentence": " Dabei entfalle der bei Weitem größte Teil der Infektionen seit Monaten auf nicht geimpfte Menschen."}, {"speaker": "SPEAKER_07", "timestamp": [515.36, 524.04], "sentence": " Nur ein geringer Anteil der Covid-19-Patienten in Krankenhäusern und auf Intensivstationen geht demnach auf Impfdurchbrüche zurück."}, {"speaker": "SPEAKER_07", "timestamp": [524.04, 533.36], "sentence": " Intensivstationen geht demnach auf Impfdurchbrüche zurück. Die neue Nationalgalerie in Berlin ist heute nach jahrelangen Sanierungsarbeiten wieder eröffnet worden. Das Gebäude des Architekten"}], [{"speaker": "SPEAKER_07", "timestamp": [533.36, 539.32], "sentence": " Mies van der Rohe gilt seit seinem Bau in den 60er Jahren als Wahrzeichen moderner Architektur."}, {"speaker": "SPEAKER_07", "timestamp": [539.32, 553.62], "sentence": " Der britische Architekt David Chipperfield hat das Museum für moderne und zeitgenössische Kunst von 2016 an von Grund auf erneuert, musste dabei aber den Stil aus Glas und Stahl weitgehend beibehalten."}, {"speaker": "SPEAKER_08", "timestamp": [553.62, 562.18], "sentence": " Ein Bau wie eine Skulptur. Filigran, leicht und transparent, die Glasfassade, massiv und schwer das Dach, das zu schweben scheint."}, {"speaker": "SPEAKER_08", "timestamp": [562.18, 567.18], "sentence": " Mies van der Rohe hatte mit der neuen Nationalgalerie eine Architektur-Ikone geschaffen."}, {"speaker": "SPEAKER_08", "timestamp": [567.18, 571.48], "sentence": " 6 Jahre hat die Sanierung gedauert, 140 Mio. Euro gekostet."}, {"speaker": "SPEAKER_08", "timestamp": [571.48, 575.92], "sentence": " Am Ende sollte alles wieder so aussehen wie vorher, betont heute David Chipperfield."}, {"speaker": "SPEAKER_06", "timestamp": [575.92, 582.26], "sentence": " Mies van der Rohe ist der Architekt."}, {"speaker": "SPEAKER_08", "timestamp": [582.26, 589.02], "sentence": " Wir hatten die Verantwortung, die sicher sehr wichtig ist, das Haus zurückzubringen, unter den Bedingungen, die es verdient."}, {"speaker": "SPEAKER_06", "timestamp": [589.02, 601.2], "sentence": " Auch die große Halle originalgetreu. Sie stellt Ausstellungsmacher wegen der Glasfassade immer wieder vor Herausforderungen."}, {"speaker": "SPEAKER_08", "timestamp": [601.2, 607.0], "sentence": " Zur Eröffnung werden Werke von Alexander Korda gezeigt, einem Zeitgenossen von Mies van der Rohe."}, {"speaker": "SPEAKER_08", "timestamp": [607.0, 614.0], "sentence": " Große Metallskulpturen und winzige Objekte behaupten sich gegen ständig wechselnde Lichtverhältnisse."}, {"speaker": "SPEAKER_08", "timestamp": [614.0, 620.0], "sentence": " Eine Etage tiefer, im sog. Sammlungsgeschoss, zeigt die neue Nationalgalerie ihre eigenen Bestände."}, {"speaker": "SPEAKER_08", "timestamp": [620.0, 624.0], "sentence": " Klassische Moderne von 1900 bis 1945."}, {"speaker": "SPEAKER_08", "timestamp": [624.0, 629.0], "sentence": " Eine hochkarätige Sammlung, die in den weißen Räumen von Mies van der Rohe in Szene gesetzt wird."}, {"speaker": "SPEAKER_08", "timestamp": [629.0, 635.22], "sentence": " Picasso, Dalí, die Künstler der Brücke, Max Ernst. Malerei und Skulptur."}, {"speaker": "SPEAKER_08", "timestamp": [635.22, 640.86], "sentence": " Durch die Sanierung ist auch der Skulpturengarten wieder zugänglich."}, {"speaker": "SPEAKER_08", "timestamp": [640.86, 647.58], "sentence": " Ebenfalls eine Hommage an Mies van der Rohe, der das Außen und Innen in Architektur und Kunst stets verbinden wollte."}, {"speaker": "SPEAKER_07", "timestamp": [647.58, 654.2], "sentence": " Pokalsieger Borussia Dortmund hat 4 Tage nach der Supercup-Niederlage"}], [{"speaker": "SPEAKER_07", "timestamp": [654.2, 655.96], "sentence": " auch in der Bundesliga verloren."}, {"speaker": "SPEAKER_07", "timestamp": [655.96, 659.42], "sentence": " Der BVB unterlag 1 zu 2 in Freiburg."}, {"speaker": "SPEAKER_11", "timestamp": [659.42, 664.92], "sentence": " Riesenjubel bei Vincenzo Grifo und seinen in Rot spielenden Freiburgern."}, {"speaker": "SPEAKER_11", "timestamp": [664.92, 672.0], "sentence": " Bereits in der 6. Minute brachte der Italiener den SC Freiburg mit einem traumhaften Freistoß mit 1 zu 0 in Führung."}, {"speaker": "SPEAKER_11", "timestamp": [672.0, 675.0], "sentence": " Sein 4. direkt verwandelter Freistoß in der Bundesliga."}, {"speaker": "SPEAKER_11", "timestamp": [675.0, 690.0], "sentence": " In einem der letzten Heimspiele im alten Dreisamstadion fanden die Gäste aus Dortmund kaum ein Mittel gegen gut stehende Freiburger und hatten ihre größte Chance nach einer Ecke von Rehner. Bellingham traf kurz vor der Halbzeit nur den Pfosten. Dortmund kamen durch ein Eigentor des Freiburgers Janik Keitel. Zwar noch einmal heran, musste sich jedoch nach 8 Siegen der Freiburger gegen Freiburg bewegen."}, {"speaker": "SPEAKER_11", "timestamp": [690.0, 694.0], "sentence": " Dortmund hatte kaum ein Mittel gegen gut stehende Freiburger."}, {"speaker": "SPEAKER_11", "timestamp": [694.0, 697.0], "sentence": " Sie hatten ihre größte Chance nach einer Ecke von Rehner."}, {"speaker": "SPEAKER_11", "timestamp": [697.0, 700.0], "sentence": " Bellingham traf kurz vor der Halbzeit nur den Pfosten."}, {"speaker": "SPEAKER_11", "timestamp": [700.0, 713.0], "sentence": " Vor 10.100 Zuschauern hatte Marco Roses BVB im 2. Durchgang etwas mehr vom Spiel. Aber nach einem herrlich vorgetragenen Konter Dortmund kam durch ein Eigentor des Freiburgers Janik Keitel zwar noch einmal heran, musste sich jedoch nach 8 Siegen in Folge den beherzt kämpfenden Freiburgern geschlagen geben."}, {"speaker": "SPEAKER_10", "timestamp": [713.0, 720.0], "sentence": " Nach 11 Jahren mal wieder ein Bundesliga-Heimspiel für den VfL Bochum."}, {"speaker": "SPEAKER_10", "timestamp": [720.0, 727.7], "sentence": " Den blau gekleideten Gastgeber empfingen den FSV Mainz 05 und wie. 21. Spielminute, Traumtor Gerrit Holtmann."}, {"speaker": "SPEAKER_10", "timestamp": [727.7, 730.56], "sentence": " Ein Slalomlauf fast durch die gesamte Mainzer Abwehr."}, {"speaker": "SPEAKER_10", "timestamp": [730.56, 735.26], "sentence": " Insgesamt sieben Mal versuchen die Gäste Holtmann aufzuhalten, ohne Erfolg."}, {"speaker": "SPEAKER_10", "timestamp": [735.26, 744.4], "sentence": " Nach einer halben Stunde im Anschluss an einen Einwurf kommt der Ball zu Simon Zoller und der beinahe mit dem 2 zu 0 Robin Zentner im Tor der Mainzer."}, {"speaker": "SPEAKER_10", "timestamp": [744.4, 746.0], "sentence": " Kurz vor der Halbzeitpause, die bis dahin harmlosen Gäste mal mit einem Angriffsversuch Der 2-0-Tor für die Meinser. Der 2-0-Tor für die Meinser."}, {"speaker": "SPEAKER_10", "timestamp": [746.0, 749.0], "sentence": " Der 2-0-Tor für die Meinser."}, {"speaker": "SPEAKER_10", "timestamp": [749.0, 752.0], "sentence": " Kurz vor der Halbzeitpause."}, {"speaker": "SPEAKER_10", "timestamp": [752.0, 756.0], "sentence": " Die bis dahin harmlosen Gäste mit einem Angriffsversuch."}, {"speaker": "SPEAKER_10", "timestamp": [756.0, 764.0], "sentence": " Aaron zu Tauer und der zuletzt überragende Riemann. Der Meinser Trainer Boris Svensson sah einen schwachen Auftritt seines Teams."}, {"speaker": "SPEAKER_10", "timestamp": [764.0, 769.32], "sentence": " 11 Minuten nach dem Seitenwechsel spielielte weiter nur Bochum. Simon Zoller findet Sebastian Polter, der Neuzugang von Fortuna Sittard, zum 2 zu 0 Endstand."}, {"speaker": "SPEAKER_10", "timestamp": [769.32, 774.64], "sentence": " Ein verdienter Sieg für den Aufsteiger und Trainer Thomas Reiß."}, {"speaker": "SPEAKER_07", "timestamp": [774.64, 777.78], "sentence": " Die weiteren Ergebnisse des zweiten Spieltages."}, {"speaker": "SPEAKER_07", "timestamp": [777.78, 784.7], "sentence": " Hertha Wolfsburg 1 zu 2, Frankfurt Augsburg 0 zu 0, Greuther Fürth Bielefeld 1 zu 1."}, {"speaker": "SPEAKER_07", "timestamp": [784.7, 789.96], "sentence": " Im Abendspiel Leverkusen-Mönchengladbach steht es kurz vor Schluss 3 zu 0."}, {"speaker": "SPEAKER_07", "timestamp": [789.96, 793.44], "sentence": " Bereits gestern spielten Leipzig Stuttgart 4 zu 0."}, {"speaker": "SPEAKER_07", "timestamp": [793.44, 802.32], "sentence": " Morgen trifft Hoffenheim auf Union Berlin und München empfängt Köln. Die Tabelle. Wolfsburg führt vor Freiburg und Hoffenheim."}, {"speaker": "SPEAKER_07", "timestamp": [802.32, 808.4], "sentence": " Dahinter Leipzig, Dortmund und Köln. Siebter Bochum, dann Stuttgart und Mainz."}, {"speaker": "SPEAKER_07", "timestamp": [808.4, 814.28], "sentence": " Auf Platz 10 Bielefeld. Es folgen Mönchengladbach, München Union und Leverkusen."}, {"speaker": "SPEAKER_07", "timestamp": [814.28, 819.36], "sentence": " Greuter führt auf Platz 16, dann Augsburg und Hertha am Tabellenende."}, {"speaker": "SPEAKER_07", "timestamp": [819.36, 821.8], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_07", "timestamp": [821.8, 839.36], "sentence": " Die Lottozahlen. 7, 12, 15, 16, 19, 23 Superzahlen 0. Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_07", "timestamp": [839.36, 845.62], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 22. August."}, {"speaker": "SPEAKER_00", "timestamp": [845.62, 852.48], "sentence": " Von England zieht ein Tief heran und beendet das sommerliche Intermezzo mit teilweise kräftigen Schauern und Gewittern."}, {"speaker": "SPEAKER_00", "timestamp": [852.48, 857.34], "sentence": " Die breiten sich heute Nacht von Westen aus und können mancherorts unwetterartig sein."}, {"speaker": "SPEAKER_00", "timestamp": [857.34, 866.08], "sentence": " Morgen von Nordfriesland bis nach Vorpommern meist trocken und teilweise freundlich. Sonst verbreitet Schauer und Gewitter mit der Gefahr lokaler Unwetter, vor allem durch Starkregen."}, {"speaker": "SPEAKER_00", "timestamp": [866.08, 868.72], "sentence": " Im Südwesten wird es später wieder freundlicher."}, {"speaker": "SPEAKER_00", "timestamp": [868.72, 872.84], "sentence": " Heute Nacht am Main nahe 20, in Ostseenähe um 10 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [872.84, 877.8], "sentence": " Morgen im Westen teilweise unter 20 Grad. Ganz im Osten nochmal sommerliche Werte."}, {"speaker": "SPEAKER_00", "timestamp": [877.8, 882.02], "sentence": " Am Montag im Norden und Nordwesten freundlich, sonst weiterhin wechselhaft."}, {"speaker": "SPEAKER_00", "timestamp": [882.02, 889.32], "sentence": " Am Dienstag im Süden hier und da Schauer, am Alpenrand längere Zeit Regen, weiter nördlich eine freundliche Mischung aus Sonne und Wolken."}, {"speaker": "SPEAKER_00", "timestamp": [889.32, 893.84], "sentence": " Am Mittwoch zunächst verbreitet Sonne, später wird es im Norden stellenweise nass."}, {"speaker": "SPEAKER_07", "timestamp": [893.84, 900.7], "sentence": " Um 23.25 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_07", "timestamp": [900.7, 906.08], "sentence": " Kaum ein Entkommen, die wachsende Verzweiflung der Ortskräfte in Afghanistan und 18 Stunden Nordsee."}, {"speaker": "SPEAKER_07", "timestamp": [906.08, 909.24], "sentence": " Extremsportler erreicht schwimmend Helgoland."}, {"speaker": "SPEAKER_07", "timestamp": [909.24, 912.16], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}