{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 309}, {"start_time": 309, "end_time": 336}, {"start_time": 336, "end_time": 536}, {"start_time": 536, "end_time": 562}, {"start_time": 562, "end_time": 671}, {"start_time": 671, "end_time": 762}, {"start_time": 762, "end_time": 821}, {"start_time": 821, "end_time": 873}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.98], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.98, 18.02], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_04", "timestamp": [18.02, 21.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.9, 26.8], "sentence": " Von 2G-Regeln beim Einkaufen über Maskenpflicht in den Schulen"}], [{"speaker": "SPEAKER_04", "timestamp": [26.8, 29.34], "sentence": " bis hin zu Limits bei Großveranstaltungen."}, {"speaker": "SPEAKER_04", "timestamp": [29.34, 37.52], "sentence": " Im Kampf gegen die 4. Corona-Welle haben Bund und Länder die Beschränkungen in der Vorweihnachtszeit verschärft, v.a. für Ungeimpfte."}, {"speaker": "SPEAKER_04", "timestamp": [37.52, 47.06], "sentence": " Kanzlerin Merkel und ihr designierter Nachfolger Scholz appellierten heute eindringlich an die Solidarität aller, um die Corona-Lage in den Griff zu bekommen."}, {"speaker": "SPEAKER_03", "timestamp": [47.06, 51.56], "sentence": " Die 2G-Regel kommt flächendeckend im öffentlichen Leben."}, {"speaker": "SPEAKER_03", "timestamp": [51.56, 56.6], "sentence": " Auch im Einzelhandel gilt dann, nur Geimpfte und Genesene haben Zutritt."}, {"speaker": "SPEAKER_03", "timestamp": [56.6, 63.1], "sentence": " Ausnahmen bleiben Geschäfte des täglichen Bedarfs, wie Supermärkte, Apotheken und Drogerien."}, {"speaker": "SPEAKER_03", "timestamp": [63.1, 67.22], "sentence": " Für Ungeimpfte wird es Kontaktbeschränkungen geben."}, {"speaker": "SPEAKER_03", "timestamp": [67.22, 72.56], "sentence": " Ein Haushalt darf sich dann mit maximal zwei Personen eines anderen Haushalts treffen."}, {"speaker": "SPEAKER_03", "timestamp": [72.56, 77.68], "sentence": " Veranstaltungsorte dürfen nur bis zu 50 Prozent ausgelastet sein."}, {"speaker": "SPEAKER_03", "timestamp": [77.68, 82.86], "sentence": " Draußen, wie im Stadion, soll die Obergrenze bei 15.000 Besuchern liegen."}, {"speaker": "SPEAKER_03", "timestamp": [82.86, 86.78], "sentence": " Drinnen dürfen es maximal 5.000 sein."}, {"speaker": "SPEAKER_03", "timestamp": [86.78, 90.66], "sentence": " In Schulen gilt für alle Klassenstufen eine Maskenpflicht."}, {"speaker": "SPEAKER_10", "timestamp": [90.66, 97.1], "sentence": " Lediglich Apotheken und Lebensmittelgeschäfte werden also auch in Zukunft für jeden frei zugänglich sein."}, {"speaker": "SPEAKER_10", "timestamp": [97.1, 102.66], "sentence": " Für Ungeimpfte gilt dann in den meisten Bereichen des öffentlichen Lebens faktisch ein Lockdown."}, {"speaker": "SPEAKER_10", "timestamp": [102.66, 106.0], "sentence": " Einschränkungen könnte es auch für Geimpfte geben."}, {"speaker": "SPEAKER_10", "timestamp": [106.0, 110.0], "sentence": " Gastwirte können auch von ihnen einen negativen Corona-Test verlangen."}, {"speaker": "SPEAKER_10", "timestamp": [110.0, 114.0], "sentence": " Für die Kanzlerin sind die Beschlüsse ein Akt der nationalen Solidarität."}, {"speaker": "SPEAKER_10", "timestamp": [114.0, 119.0], "sentence": " Im Übrigen bestehen nach wie vor die Möglichkeit, stärker zu reglementieren."}, {"speaker": "SPEAKER_15", "timestamp": [119.0, 127.2], "sentence": " Wir weisen noch mal darauf hin, dass alle von uns genannten Maßnahmen quasi Mindeststandards sind. Das heißt, Länder können strenger vorgehen."}, {"speaker": "SPEAKER_15", "timestamp": [127.2, 130.4], "sentence": " Und wir haben uns noch einmal zur Impfpflicht geäußert."}, {"speaker": "SPEAKER_15", "timestamp": [130.4, 136.4], "sentence": " Eine allgemeine Impfpflicht soll im Deutschen Bundestag diskutiert und entschieden werden."}, {"speaker": "SPEAKER_10", "timestamp": [136.4, 143.2], "sentence": " Den unionsgeführten Bundesländern ist v.a. die geplante Änderung des Infektionsschutzgesetzes wichtig."}, {"speaker": "SPEAKER_14", "timestamp": [143.2, 150.86], "sentence": " Gerade in den Hotspots brauchen die Verantwortlichen zur Pandemiebekämpfung zusätzliche Optionen."}, {"speaker": "SPEAKER_14", "timestamp": [150.86, 155.74], "sentence": " Das ist auch in den letzten Tagen von vielen Kolleginnen und Kollegen deutlich gemacht worden."}, {"speaker": "SPEAKER_14", "timestamp": [155.74, 166.34], "sentence": " Es ist deshalb gut, dass Herr Scholz für die künftige Regierung, für die Mehrheit im Deutschen Bundestag erklärt hat, dass er bereit ist, nachzubessern, das Infektionsschutzgesetz des Bundes zu überarbeiten."}, {"speaker": "SPEAKER_10", "timestamp": [166.34, 172.74], "sentence": " Zweifeln an der Kontrollierbarkeit der beschlossenen Maßnahmen tritt Berlins regierender Bürgermeister entgegen."}, {"speaker": "SPEAKER_08", "timestamp": [172.74, 176.14], "sentence": " Wir alle halten an einer roten Ampel."}, {"speaker": "SPEAKER_08", "timestamp": [176.14, 181.02], "sentence": " Und wir wissen, dass nicht neben jeder Ampel ein Polizist steht, der kontrolliert, ob wir anhalten."}, {"speaker": "SPEAKER_08", "timestamp": [181.02, 186.0], "sentence": " Aber wir haben gelernt, dass es uns und andere schützt, dass es sicherer ist, an einer roten Ampel zu halten."}, {"speaker": "SPEAKER_10", "timestamp": [186.0, 196.0], "sentence": " Dass es nicht möglich war, sich darauf zu verständigen, dass Fußballspiele in der jetzigen Situation überall ohne Zuschauer stattfinden, stößt beim bayerischen Ministerpräsidenten auf Kritik."}, {"speaker": "SPEAKER_10", "timestamp": [196.0, 198.0], "sentence": " Fans bewegen sich durch ganz Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [198.0, 202.0], "sentence": " Und zwar aus Gebieten mit Hoch-Inzidenz in Gebiete mit Niedrig-Inzidenz."}, {"speaker": "SPEAKER_10", "timestamp": [202.0, 205.34], "sentence": " Wir bleiben dabei, wir halten Geisterspiele für sinnvoll. Dann werden das auch morgen im Bayerischen Kabinett. durch ganz Deutschland. Und zwar aus Gebieten mit Hochinzidenz in Gebiete mit Niedriginzidenz."}, {"speaker": "SPEAKER_10", "timestamp": [205.34, 207.8], "sentence": " Wir bleiben dabei, wir halten Geisterspiele für sinnvoll."}, {"speaker": "SPEAKER_10", "timestamp": [207.8, 212.0], "sentence": " Und werden das auch morgen im Bayerischen Kabinett, so wird mein Vorschlag sein, dann umsetzen."}, {"speaker": "SPEAKER_10", "timestamp": [212.0, 218.66], "sentence": " Dass die Impfkampagne Fahrt aufnehmen muss, wenn man die 4. Welle brechen will, darüber herrscht ein Vernehmen."}, {"speaker": "SPEAKER_02", "timestamp": [218.66, 222.94], "sentence": " Diese Kampagne muss jetzt auch zu Ende geführt werden. Und zwar mit einem großen Ehrgeiz."}, {"speaker": "SPEAKER_02", "timestamp": [222.94, 225.38], "sentence": " Nicht irgendwann, sondern in ganz kurzer Zeit."}, {"speaker": "SPEAKER_02", "timestamp": [225.38, 227.32], "sentence": " Weil es das wichtigste Mittel ist, das wir haben."}, {"speaker": "SPEAKER_10", "timestamp": [227.32, 232.44], "sentence": " Deswegen sollen jetzt bald Zahnärzte, Apotheker und Tierärzte mitimpfen."}, {"speaker": "SPEAKER_10", "timestamp": [232.44, 236.58], "sentence": " So will man bis Jahresende noch mehr als 20 Mio. Dosen verimpfen."}, {"speaker": "SPEAKER_10", "timestamp": [236.58, 238.44], "sentence": " Auch das ein Beschluss von heute."}, {"speaker": "SPEAKER_10", "timestamp": [238.44, 242.16], "sentence": " Silvester muss ohne privates Feuerwerk stattfinden."}, {"speaker": "SPEAKER_04", "timestamp": [242.16, 245.52], "sentence": " Zu den heutigen Beschlüssen jetzt aus Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [245.52, 246.46], "sentence": " Matthias Deiß."}, {"speaker": "SPEAKER_04", "timestamp": [246.46, 256.72], "sentence": " Anhaltend hohe Infektionszahlen, wachsender Druck aus den Ländern und ein deutliches Urteil des Bundesverfassungsgerichts zur Notbremse zeigen Wirkung."}, {"speaker": "SPEAKER_05", "timestamp": [256.72, 267.68], "sentence": " 6 Tage vor der geplanten Kanzlerwahl bringen Olaf Scholz und die Ampelparteien gemeinsam mit Bund und Ländern nun also einheitliche und erhebliche Verschärfungen der Corona-Regeln auf den Weg."}, {"speaker": "SPEAKER_05", "timestamp": [267.68, 275.34], "sentence": " Um einen allgemeinen Lockdown doch noch zu verhindern, werden Ungeimpfte künftig weitgehend vom öffentlichen Leben ausgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [275.34, 282.26], "sentence": " Die Zugangsbeschränkungen und Kontaktverbote bedeuten für sie in der Kombination einen quasi Lockdown."}, {"speaker": "SPEAKER_05", "timestamp": [282.26, 306.26], "sentence": " So soll die Zahl der Infektionen einerseits reduziert und gleichzeitig der Druck, sich impfen zu lassen, erhöht werden. Erwachsene, die Anfang des kommenden Jahres dann immer noch nicht geimpft sind, sollen gesetzlich dazu verpflichtet werden. So oft aber das Wort von der Einigkeit heute auch viel. Irgendwo hatte sie dann auch ein Ende. Auf Bundesliga-Fußballspiele ohne Publikum konnte sich die Runde nicht einigen."}, {"speaker": "SPEAKER_05", "timestamp": [306.26, 308.66], "sentence": " Und damit zurück zu Konstantin Schreiber."}, {"speaker": "SPEAKER_05", "timestamp": [308.66, 310.94], "sentence": " Die aktuellen Zahlen."}], [{"speaker": "SPEAKER_04", "timestamp": [310.94, 317.9], "sentence": " Dem Robert-Koch-Institut wurden binnen eines Tages 73.209 neue Corona-Infektionen gemeldet."}, {"speaker": "SPEAKER_04", "timestamp": [317.9, 321.16], "sentence": " Das sind etwa 2.700 weniger als vor einer Woche."}, {"speaker": "SPEAKER_04", "timestamp": [321.16, 326.94], "sentence": " Die 7-Tage-Inzidenz sinkt weiter leicht auf 439,2."}, {"speaker": "SPEAKER_04", "timestamp": [326.94, 335.28], "sentence": " Zur Corona-Lage und den Beschlüssen der Bund-Länder-Konferenz sendet das Erste ein ARD-Extra im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [335.28, 340.1], "sentence": " Die Bundeswehr hat am Abend die scheidende Bundeskanzlerin Merkel"}], [{"speaker": "SPEAKER_04", "timestamp": [340.1, 342.48], "sentence": " mit einem großen Zapfenstreich gewürdigt."}, {"speaker": "SPEAKER_04", "timestamp": [342.48, 351.44], "sentence": " In ihrer Ansprache rief Merkel dazu auf, sich im innenpolitischen Diskurs und auf internationaler Ebene immer wieder um Ausgleich zu bemühen."}, {"speaker": "SPEAKER_04", "timestamp": [351.44, 357.64], "sentence": " Ihrem designierten Nachfolger im Kanzleramt Scholz wünschte sie alles Gute für eine erfolgreiche Regierungsarbeit."}, {"speaker": "SPEAKER_04", "timestamp": [357.64, 364.92], "sentence": " Das Stabsmusikchor spielte wegen der Corona-Pandemie im kleineren Rahmen im Innenhof des Verteidigungsministeriums."}, {"speaker": "SPEAKER_09", "timestamp": [364.92, 370.98], "sentence": " Um 19.20 Uhr rückt Angela Merkels Abschied von der Macht spürbar näher."}, {"speaker": "SPEAKER_09", "timestamp": [370.98, 381.38], "sentence": " Großer Zapfenstreich, alle ihre ehemaligen Ministerinnen und Minister hat sie eingeladen, sowie enge Wegbegleiter. Und doch ist es eine kleine Veranstaltung. Corona."}, {"speaker": "SPEAKER_00", "timestamp": [381.38, 384.98], "sentence": " Und so dankt sie anfangs denen, die gegen die Pandemie kämpfen."}, {"speaker": "SPEAKER_15", "timestamp": [384.98, 408.12], "sentence": " Sie blickt zurück und rät für die Zukunft zu Fröhlichkeit im Herzen. So jedenfalls habe ich es immer für mich gehalten in meinem Leben in der DDR und erst recht und umso mehr unter den Bedingungen der Freiheit. Es ist diese Fröhlichkeit im Herzen, die ich uns allen und im übertragenen Sinne unserem Land auch für die Zukunft wünsche."}, {"speaker": "SPEAKER_09", "timestamp": [408.12, 415.64], "sentence": " Im November 2005, vor mehr als 16 Jahren, übernahm Merkel als erste deutsche Kanzlerin die Regierungsgeschäfte."}, {"speaker": "SPEAKER_09", "timestamp": [415.64, 420.86], "sentence": " In ihrer Amtszeit fallen viele Krisen, vor allem in der Europäischen Union."}, {"speaker": "SPEAKER_09", "timestamp": [420.86, 424.5], "sentence": " Und am Ende der Kampf gegen Corona."}, {"speaker": "SPEAKER_09", "timestamp": [424.5, 429.0], "sentence": " Und am Ende der Kampf gegen Corona. Eine Übergabe im Kanzleramt im Beisein der Mitarbeiter wird es wegen der Pandemie deshalb wohl nicht geben."}, {"speaker": "SPEAKER_09", "timestamp": [429.0, 434.0], "sentence": " Für den Zapfenstreich hatte sich Merkel 3 Musiktitel aussuchen dürfen."}, {"speaker": "SPEAKER_09", "timestamp": [434.0, 441.0], "sentence": " Das Stabsmusikchor der Bundeswehr spielt für sie das Kirchenlied Großer Gott, wir loben dich, Hildegard Knef."}, {"speaker": "SPEAKER_09", "timestamp": [441.0, 444.0], "sentence": " Und einen DDR-Schlager von Nina Hagen."}, {"speaker": "SPEAKER_09", "timestamp": [444.0, 445.28], "sentence": " Ein Highlight ihrer Jugend, so Merkel. Oßer Gott, wir loben dich, Hildegard Knef und einen DDR-Schlager von Nina Hagen."}, {"speaker": "SPEAKER_09", "timestamp": [445.28, 456.5], "sentence": " Ein Highlight ihrer Jugend, so Merkel."}, {"speaker": "SPEAKER_09", "timestamp": [456.5, 462.24], "sentence": " Übergangszeit. Merkels Nachfolger soll am kommenden Mittwoch gewählt werden."}, {"speaker": "SPEAKER_04", "timestamp": [462.24, 468.48], "sentence": " Zur Atmosphäre beim Zapfenstreich jetzt Tina Hassel aus Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [468.48, 472.4], "sentence": " Tränen in den Augen wie einst Gerhard Schröder hatte Angela Merkel nicht."}, {"speaker": "SPEAKER_04", "timestamp": [472.4, 475.36], "sentence": " Die scheidende Kanzlerin mag keine großen Gefühle."}, {"speaker": "SPEAKER_01", "timestamp": [475.36, 479.74], "sentence": " Aber mit ihrer Musikauswahl hat sie dennoch Emotionen zugelassen und Humor bewiesen."}, {"speaker": "SPEAKER_01", "timestamp": [479.74, 482.82], "sentence": " Nina Hagen und Hildegard Knef, Ost und West."}, {"speaker": "SPEAKER_01", "timestamp": [482.82, 488.12], "sentence": " Und dann auch noch der ökumenische Choral in Anlehnung an ihre Herkunft als Pfarrerstochter."}, {"speaker": "SPEAKER_01", "timestamp": [488.12, 490.56], "sentence": " Merkel setzt sehr persönliche Akzente."}, {"speaker": "SPEAKER_01", "timestamp": [490.56, 498.8], "sentence": " Nach 16 Jahren im Kanzleramt, in denen sie eine Krise nach der anderen managen musste, gelingt ihr etwas, was ihre Vorgänger nicht geschafft hatten."}, {"speaker": "SPEAKER_01", "timestamp": [498.8, 500.6], "sentence": " Sie tritt selbstbestimmt ab."}, {"speaker": "SPEAKER_01", "timestamp": [500.6, 506.1], "sentence": " Und ausgerechnet die Frau, die als Inbegriff von Stabilität gilt, hat viel verändert. Atomausstieg, die Aussetzung der Wehr Frau, die als Inbegriff von Stabilität gilt, hat viel verändert."}, {"speaker": "SPEAKER_01", "timestamp": [506.1, 516.6], "sentence": " Atomausstieg, die Aussetzung der Wehrpflicht, die Ehe für alle, auch wenn sie selbst dagegen stimmte und ihr viel diskutierter Satz, wir schaffen das während der Flüchtlingskrise 2015."}, {"speaker": "SPEAKER_04", "timestamp": [516.6, 546.5], "sentence": " Merkel hat dieses Land weiterentwickelt. Für Sentimentalität ist heute keine Zeit. Merkel bleibt im Corona-Krisenmodus, bis am Mittwoch ihr nachfolger gewählt wird und sie appellierte noch einmal eindringlich dass demokratie von respekt solidarität und vertrauen lebt zurück zu konstantin schreiber Der frühere juso-vorsitzende kevin kühnert soll offenbar neuer generalsekretär der spd werden darauf hat sich nach überebereinstimmenden Medienberichten die Parteispitze geeinigt."}], [{"speaker": "SPEAKER_04", "timestamp": [546.5, 554.82], "sentence": " Der 32-Jährige würde damit den Posten von Lars Klingbeil übernehmen, der neben Saskia Esken als neuer Parteichef vorgesehen ist."}, {"speaker": "SPEAKER_04", "timestamp": [554.82, 560.92], "sentence": " Kühnert und Klingbeil könnten am 11. Dezember auf den Parteitag der Sozialdemokraten gewählt werden."}, {"speaker": "SPEAKER_04", "timestamp": [560.92, 565.0], "sentence": " Der ehemalige österreichische Bundeskanzler Kurz zieht sich aus der Politik zurück."}], [{"speaker": "SPEAKER_04", "timestamp": [565.0, 567.0], "sentence": " Das teilte er heute überraschend mit."}, {"speaker": "SPEAKER_04", "timestamp": [567.0, 574.0], "sentence": " Kurz wird damit auch seine Ämter als Vorsitzender der österreichischen Volkspartei und als Fraktionschef aufgeben."}, {"speaker": "SPEAKER_04", "timestamp": [574.0, 577.0], "sentence": " Vor 8 Wochen war er bereits als Bundeskanzler zurückgetreten."}, {"speaker": "SPEAKER_04", "timestamp": [577.0, 589.0], "sentence": " Kurz und Mitgliedern seines Teams wird vorgeworfen, Umfragen manipuliert und mit öffentlichen Geldern positive Berichterstattung erkauft zu haben. Abschiedsabschluss. Kurz und Mitgliedern seines Teams wird vorgeworfen, Umfragen manipuliert und mit öffentlichen Geldern positive Berichterstattung erkauft zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [589.0, 591.0], "sentence": " Abschied als Politiker."}, {"speaker": "SPEAKER_12", "timestamp": [591.0, 596.0], "sentence": " Am Mittag verkündet Sebastian Kurz seinen Rückzug von allen politischen Ämtern."}, {"speaker": "SPEAKER_12", "timestamp": [596.0, 598.0], "sentence": " Als Motiv nennt er private Gründe."}, {"speaker": "SPEAKER_12", "timestamp": [598.0, 626.1], "sentence": " Insbesondere auch bei der Geburt des eigenen Kindes ist mir dann aber mehr und mehr wieder bewusst geworden, wie viel Schönes und Wichtiges es auch außerhalb der Politik gibt. Kurz' Karriere war beispiellos. Mit 24 wird er Staatssekretär, bald darauf ist er Außenminister. Als 31-Jähriger wird er Parteichef und jüngster Bundeskanzler Österreichs. Den Grund für seinen jetzigen Rückzug sehen Beobachter vor allem in den laufenden Korruptionsermittlungen gegen ihn."}, {"speaker": "SPEAKER_12", "timestamp": [626.1, 628.64], "sentence": " Kurz betont auch heute wieder seine Unschuld."}, {"speaker": "SPEAKER_16", "timestamp": [628.64, 632.76], "sentence": " Ich bin weder ein Heiliger noch ein Verbrecher."}, {"speaker": "SPEAKER_12", "timestamp": [632.76, 637.16], "sentence": " In Österreich dürfte es jetzt zu einer größeren Regierungsumbildung kommen."}, {"speaker": "SPEAKER_12", "timestamp": [637.16, 642.46], "sentence": " Der bisherige Kanzler Schallenberg stellt sein Amt zur Verfügung und soll wieder Außenminister werden."}, {"speaker": "SPEAKER_12", "timestamp": [642.46, 650.06], "sentence": " Innenminister Nehammer wird Parteichef der ÖVP und neuer Bundeskanzler. Laut Experten will so die ÖVP ihre Macht sichern."}, {"speaker": "SPEAKER_07", "timestamp": [650.06, 665.44], "sentence": " Natürlich versucht man sich da zu konsolidieren mit einem weiterhin sehr, sehr harten sicherheitspolitischen Kurs, aber man muss jetzt auch diesen dramatischen Rückgang in den Umfragen natürlich stoppen, will man auf absehbare Zeit wieder und weiter in der Regierung bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [665.44, 671.64], "sentence": " Morgen trifft sich die ÖVP-Spitze, dann könnte die Regierungsumbildung in die Wege geleitet werden."}], [{"speaker": "SPEAKER_04", "timestamp": [671.64, 678.66], "sentence": " Ein Sturmtief hat gestern Abend und in der Nacht vor allem in Norddeutschland schwere Schäden angerichtet."}, {"speaker": "SPEAKER_04", "timestamp": [678.66, 687.78], "sentence": " Allein in Schleswig-Holstein mussten Einsatzkräfte rund 250 Mal ausrücken, als Sturmtief Daniel mit Böen bis zur Windstärke 10 über das Land fegte."}, {"speaker": "SPEAKER_04", "timestamp": [687.78, 692.0], "sentence": " Vielerorts entwurzelte der Sturm Bäume und verursachte Verkehrschaos."}, {"speaker": "SPEAKER_04", "timestamp": [692.0, 694.66], "sentence": " In Niedersachsen kam ein Mensch ums Leben."}, {"speaker": "SPEAKER_18", "timestamp": [694.66, 701.34], "sentence": " Es ist die Ruhe nach dem Sturm, die heute in weiten Teilen Norddeutschlands Einzug gehalten hat."}, {"speaker": "SPEAKER_18", "timestamp": [701.34, 705.0], "sentence": " Sturmtief Daniel ist weitergezogen, hinterlässt im Norden v.a. Kälte und Schnee."}, {"speaker": "SPEAKER_18", "timestamp": [705.0, 708.0], "sentence": " Wie hier auf dem Bunksberg in Schleswig-Holstein."}, {"speaker": "SPEAKER_18", "timestamp": [708.0, 713.0], "sentence": " Gestern erreichten die Orkanböen Geschwindigkeiten von mehr als 120 km pro Stunde."}, {"speaker": "SPEAKER_18", "timestamp": [713.0, 718.0], "sentence": " Im niedersächsischen Wesendorf stürzte ein 14 m langer Baum auf ein fahrendes Auto."}, {"speaker": "SPEAKER_18", "timestamp": [718.0, 720.0], "sentence": " Der 67 Jahre alte Fahrer starb."}, {"speaker": "SPEAKER_18", "timestamp": [720.0, 722.0], "sentence": " Sein Beifahrer wurde leicht verletzt."}, {"speaker": "SPEAKER_18", "timestamp": [722.0, 725.0], "sentence": " Die heftigen Windböen stellten auch sturm-erprobte Insulaner vor Herausforderungen. Der 65 Jahre alte Fahrer starb, sein Beifahrer wurde leicht verletzt."}, {"speaker": "SPEAKER_18", "timestamp": [725.0, 731.0], "sentence": " Die heftigen Windböen stellten auch sturm-erprobte Insulaner vor Herausforderungen, wie hier auf Wangerooge."}, {"speaker": "SPEAKER_18", "timestamp": [731.0, 737.0], "sentence": " Der Fährverkehr nach Norderney war bereits am Nachmittag eingestellt worden."}, {"speaker": "SPEAKER_18", "timestamp": [737.0, 739.0], "sentence": " Deutlich früher als erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [739.0, 744.0], "sentence": " Jetzt haben wir ein bisschen das Problem, weil wir nicht wissen, wo wir unterkommen sollen."}, {"speaker": "SPEAKER_06", "timestamp": [744.0, 746.24], "sentence": " Wir schlafenfen bei Freunden."}, {"speaker": "SPEAKER_06", "timestamp": [746.24, 749.24], "sentence": " Ich habe eine Liste mit Telefonnummern bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [749.24, 754.96], "sentence": " Ich telefoniere zu den Hotels und vergnüge, im Internet rauszufinden, wo die Hotels sind."}, {"speaker": "SPEAKER_18", "timestamp": [754.96, 761.28], "sentence": " In Wismar in Mecklenburg-Vorpommern hat der Sturm etwa 100 qm Dachfläche des Hanse-Klinikums beschädigt."}, {"speaker": "SPEAKER_18", "timestamp": [761.28, 763.44], "sentence": " Verletzt wurde hier niemand."}], [{"speaker": "SPEAKER_04", "timestamp": [763.44, 768.88], "sentence": " Bei der Handball-WM in Spanien der Frauen hat das deutsche Team sein Auftaktspiel klar gewonnen."}, {"speaker": "SPEAKER_04", "timestamp": [768.88, 774.16], "sentence": " Die DHB-Auswahl setzte sich gegen Tschechien mit 31 zu 21 durch."}, {"speaker": "SPEAKER_04", "timestamp": [774.16, 781.52], "sentence": " Das war ein überzeugender Auftritt zum Start ins WM-Turnier."}, {"speaker": "SPEAKER_17", "timestamp": [781.52, 788.14], "sentence": " Bereits früh übernahm das deutsche Team die Kontrolle auf dem Feld und führte nach 13 Minuten mit drei Toren."}, {"speaker": "SPEAKER_17", "timestamp": [788.14, 793.34], "sentence": " Bis zur Halbzeit wuchs der Vorsprung weiter an, auf 17 zu 10."}, {"speaker": "SPEAKER_17", "timestamp": [793.34, 796.7], "sentence": " Die Stimmung im Team entsprechend gut."}, {"speaker": "SPEAKER_17", "timestamp": [796.7, 808.82], "sentence": " Im zweiten Abschnitt blieb die deutsche Mannschaft zunächst weiter hochkonzentriert und konnte den Vorsprung zwischenzeitlich auf zwölf Treffer ausbauen, ehe sie es in den letzten 20 Minuten etwas ruhiger angehen ließ."}, {"speaker": "SPEAKER_17", "timestamp": [808.82, 815.2], "sentence": " Ein 6 zu 1 Torelauf der Tschechinnen ließ den Vorsprung auf 7 Tore schrumpfen, aber spannend wurde es nicht mehr."}, {"speaker": "SPEAKER_17", "timestamp": [815.2, 819.26], "sentence": " Deutschland siegte souverän mit 31 zu 21."}, {"speaker": "SPEAKER_04", "timestamp": [819.26, 825.28], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 3. Dezember."}], [{"speaker": "SPEAKER_13", "timestamp": [825.28, 832.14], "sentence": " Kalte Luft aus dem Norden sorgt für eine frostige Nacht, bevor es morgen zum Abend hin wieder milder wird."}, {"speaker": "SPEAKER_13", "timestamp": [832.14, 835.92], "sentence": " Heute Nacht schneit es vor allem an den Alpen noch längere Zeit."}, {"speaker": "SPEAKER_13", "timestamp": [835.92, 841.08], "sentence": " Im Norden gibt es ein paar Schauer, von der Mitte bis in den Osten Glättegefahr durch überfrierende Nässe."}, {"speaker": "SPEAKER_13", "timestamp": [841.08, 848.76], "sentence": " Morgen zeigt sich in der Südosthälfte häufiger die Sonne, sonst dichte Wolken und von der Nordsee her Schneeregen und Regen."}, {"speaker": "SPEAKER_13", "timestamp": [848.76, 853.3], "sentence": " In der Nacht in den östlichen Mittelgebirgen Frost bis zu minus 8 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [853.3, 857.64], "sentence": " Morgen im Bergland Dauerfrost, in Nordfriesland 7 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [857.64, 861.06], "sentence": " Am Samstag im Westen und Südwesten Regen."}, {"speaker": "SPEAKER_13", "timestamp": [861.06, 864.28], "sentence": " Vom Erzgebirge bis zu den Alpen mitunter noch Schnee."}, {"speaker": "SPEAKER_13", "timestamp": [864.28, 871.4], "sentence": " Auch am Sonntag Schnee und Regenschauer, am Montag in der Südosthälfte zeitweise bis in die Tallagen Schnee."}]]}