{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 149}, {"start_time": 149, "end_time": 315}, {"start_time": 315, "end_time": 454}, {"start_time": 454, "end_time": 610}, {"start_time": 610, "end_time": 641}, {"start_time": 641, "end_time": 772}, {"start_time": 772, "end_time": 892}, {"start_time": 892, "end_time": 909}, {"start_time": 909, "end_time": 989}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.46, 17.0], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_18", "timestamp": [17.0, 21.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_18", "timestamp": [21.14, 26.26], "sentence": " In Italien ist mitten in der Corona-Pandemie eine Regierungskrise eskaliert."}, {"speaker": "SPEAKER_18", "timestamp": [26.26, 47.4], "sentence": " Die Koalition von Ministerpräsident Conte verlor ihre Mehrheit im Parlament, weil die Partei des früheren Regierungschefs Renzi ihre beiden Ministerinnen aus dem Kabinett abzog. Hintergrund des Streits ist die Verteilung der Corona-Hilfsgelder. Wie es nun weitergeht, ist noch unklar. Wenn Conte keine neue Mehrheit findet, könnte Staatspräsident Mattarella Neuwahlen ansetzen."}, {"speaker": "SPEAKER_17", "timestamp": [47.4, 53.36], "sentence": " In der Nacht verabschiedet das Kabinett noch die Pläne zur Verteilung der EU-Milliardenhilfen."}, {"speaker": "SPEAKER_17", "timestamp": [53.36, 59.9], "sentence": " Mit insgesamt 222 Milliarden Euro will die Regierung Conte die italienische Wirtschaft wieder ankurbeln."}, {"speaker": "SPEAKER_17", "timestamp": [59.9, 67.0], "sentence": " Doch der kleine Koalitionspartner, die Partei Italia Viva, des ehemaligen Ministerpräsidenten Renzi, stellt sich quer."}, {"speaker": "SPEAKER_17", "timestamp": [67.0, 73.04], "sentence": " Ihre beiden Ministerinnen enthalten sich bei der Abstimmung und Renzi erklärt heute Abend ihren Rücktritt."}, {"speaker": "SPEAKER_17", "timestamp": [73.04, 77.28], "sentence": " Der Höhepunkt wochenlanger Streitereien zwischen Renzi und Conte."}, {"speaker": "SPEAKER_17", "timestamp": [77.28, 83.54], "sentence": " Es ging um die Höhe und den richtigen Einsatz von Corona-Hilfen sowie Milliarden aus dem EU-Rettungsfonds."}, {"speaker": "SPEAKER_17", "timestamp": [83.54, 88.4], "sentence": " Das scheitert aber am Widerspruch des größten Regierungspartners, der Fünf-Sterne-Bewegung."}, {"speaker": "SPEAKER_17", "timestamp": [88.4, 95.04], "sentence": " Es sind aber vor allem die tiefen politischen Verwerfungen zwischen Conte und Renzi, die zu der Krise führen."}, {"speaker": "SPEAKER_17", "timestamp": [95.04, 98.12], "sentence": " Lösen wir die offenen Probleme, das ist Politik."}, {"speaker": "SPEAKER_17", "timestamp": [98.12, 104.76], "sentence": " Zu glauben, dass man die mit einem Post oder einem Tweet oder einer Instagram-Story lösen kann, ist Populismus."}, {"speaker": "SPEAKER_00", "timestamp": [104.76, 105.24], "sentence": " Und die Politik verlangt Respekt vor den parlamentarischen Regeln. dass man die mit einem Post oder einem Tweet oder einer Instagram-Story lösen kann, ist Populismus."}, {"speaker": "SPEAKER_17", "timestamp": [105.24, 108.92], "sentence": " Und die Politik verlangt Respekt vor den parlamentarischen Regeln."}, {"speaker": "SPEAKER_17", "timestamp": [108.92, 112.78], "sentence": " Und sie müssen gerade während einer solchen Pandemie und Krise beachtet werden."}, {"speaker": "SPEAKER_17", "timestamp": [112.78, 118.34], "sentence": " Die Situation ist verfahren. Regierungschef Conte möchte Neuwahlen auf jeden Fall vermeiden."}, {"speaker": "SPEAKER_17", "timestamp": [118.34, 125.9], "sentence": " Er muss sich also im Abgeordnetenhaus und Senat um neue Mehrheiten bemühen oder die Italia Viva umstellen."}, {"speaker": "SPEAKER_17", "timestamp": [125.9, 140.76], "sentence": " Wenn es diesen Willen gibt, werde ich bis zum letzten Moment daran arbeiten, die Kohäsion der Mehrheitsparteien herzustellen. Und das wird nie eine persönliche Angelegenheit von mir werden. Denn das Interesse der Bürger, die Not der Bürger kommt vor allem."}, {"speaker": "SPEAKER_00", "timestamp": [140.76, 147.74], "sentence": " Sollte eine Regierungsumbildung nicht gelingen, wäre ein weiteres Szenario Neuwahlen."}, {"speaker": "SPEAKER_17", "timestamp": [147.74, 154.88], "sentence": " Im Bundestag hat Gesundheitsminister Spahn heute zur Kritik an der Corona-Impfkampagne Stellung"}], [{"speaker": "SPEAKER_18", "timestamp": [154.88, 170.84], "sentence": " bezogen. In einer Regierungserklärung räumte er Probleme ein, verteidigte aber den gemeinsamen europäischen Weg bei der Beschaffung der Impfstoffe. Dass es an Serummangel liege, liegt nicht an unzureichenden Verträgen, sondern daran, dass noch zu wenig produziert werde."}, {"speaker": "SPEAKER_18", "timestamp": [170.84, 174.72], "sentence": " Aber so Spahn mit dem Impfen habe der Weg aus der Pandemie begonnen."}, {"speaker": "SPEAKER_08", "timestamp": [174.72, 177.28], "sentence": " Der Gesundheitsminister und die Kanzlerin."}, {"speaker": "SPEAKER_08", "timestamp": [177.28, 181.64], "sentence": " Schon am Abend vor der Regierungserklärung haben die beiden lange gesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [181.64, 184.6], "sentence": " Da dürfte es wohl auch um Spahns Rede gegangen sein."}, {"speaker": "SPEAKER_08", "timestamp": [184.6, 186.0], "sentence": " Sein Auftritt heute dann auch ganz im Stil Merkes."}, {"speaker": "SPEAKER_08", "timestamp": [186.0, 190.0], "sentence": " Er gibt sich staatsmännisch, macht Hoffnung für die Zeit ab Sommer."}, {"speaker": "SPEAKER_02", "timestamp": [190.0, 194.0], "sentence": " Es wird dann nach und nach genug Impfstoff für alle geben."}, {"speaker": "SPEAKER_02", "timestamp": [194.0, 200.0], "sentence": " Wir können, Stand heute, voraussichtlich im Sommer allen ein Impfangebot machen."}, {"speaker": "SPEAKER_02", "timestamp": [200.0, 206.0], "sentence": " Das haben wir über die europäischen Bestellungen bei mehreren Herstellern sichergestellt."}, {"speaker": "SPEAKER_08", "timestamp": [206.0, 210.0], "sentence": " Nur wie genau das gehen soll, bleibe offen, kritisiert DIE LINKE."}, {"speaker": "SPEAKER_08", "timestamp": [210.0, 211.0], "sentence": " Sie bleiben im Wagen."}, {"speaker": "SPEAKER_13", "timestamp": [211.0, 215.0], "sentence": " Sie nennen nur Lieferungen, die im Laufe des Jahres kommen sollen."}, {"speaker": "SPEAKER_13", "timestamp": [215.0, 217.0], "sentence": " Was ist konkret vereinbart im 2. Quartal?"}, {"speaker": "SPEAKER_08", "timestamp": [217.0, 225.6], "sentence": " Sein Impfangebot für alle ab Sommer bringt Spahn nicht nur Kritik von der Opposition ein, sondern auch vom Koalitionspartner SPD."}, {"speaker": "SPEAKER_06", "timestamp": [225.6, 232.06], "sentence": " Ich vermute aber mal nur, dass das nur möglich ist, wenn der Impfstoff von AstraZeneca zugelassen wird."}, {"speaker": "SPEAKER_06", "timestamp": [232.06, 237.68], "sentence": " Weil das, was sie jetzt zusätzlich bestellt haben, wird wahrscheinlich erst im 2. Halbjahr."}, {"speaker": "SPEAKER_06", "timestamp": [237.68, 240.1], "sentence": " Da reden wir über den Herbst diesen Jahres."}, {"speaker": "SPEAKER_06", "timestamp": [240.1, 244.84], "sentence": " Im Herbst diesen Jahres zur Verfügung stehen, während andere Länder bereits geimpft sind."}, {"speaker": "SPEAKER_08", "timestamp": [244.84, 251.44], "sentence": " Dass viele in Deutschland noch nicht geimpft sind, erklärt Spahn auch mit notwendigen Absprachen innerhalb der EU."}, {"speaker": "SPEAKER_08", "timestamp": [251.44, 254.28], "sentence": " Davon hält die AfD wenig."}, {"speaker": "SPEAKER_04", "timestamp": [254.28, 261.08], "sentence": " Ein Impfstoff, der mit deutschem Steuergeld gefördert und von einem Mainzer Unternehmen maßgeblich entwickelt wurde, ist für Deutsche kaum verfügbar."}, {"speaker": "SPEAKER_04", "timestamp": [261.08, 271.32], "sentence": " Die Bundesregierung warnt stattdessen vor Impfstoffnationalismus und vergeigt die Bestellung ausreichender Mengen aus Rücksicht auf ein europäisches Vorgehen."}, {"speaker": "SPEAKER_08", "timestamp": [271.32, 276.92], "sentence": " Auch die FDP lässt Spahns Argument mit den nötigen EU-Absprachen nicht durchgehen."}, {"speaker": "SPEAKER_05", "timestamp": [276.92, 289.7], "sentence": " Wer auf Brüssel zeigt, der muss auch die Frage beantworten, warum die deutsche Ratspräsidentschaft im zweiten Halbjahr 2020 nicht Einfluss genommen hat."}, {"speaker": "SPEAKER_08", "timestamp": [289.7, 295.68], "sentence": " Allerdings, nicht alle gehen so hart mit Spahn ins Gericht. Die Grünen verteidigen ihn fast schon."}, {"speaker": "SPEAKER_15", "timestamp": [295.68, 306.28], "sentence": " Und ich finde, weite Teile der Debatte, wo es um wir gegen die, was hat wer wann gemacht, hier ging, entspricht nicht dem Ernst der Lage."}, {"speaker": "SPEAKER_08", "timestamp": [306.28, 309.78], "sentence": " Im Sommer werden sie Spahn an seinen Auftritt heute erinnern."}, {"speaker": "SPEAKER_08", "timestamp": [309.78, 313.66], "sentence": " Dann wird sich zeigen, ob es ein Impfangebot an alle gibt oder nicht."}, {"speaker": "SPEAKER_18", "timestamp": [313.66, 320.66], "sentence": " Heute Mittag hat das Robert-Koch-Institut neue Zahlen zum Stand der Corona-Impfungen in Deutschland veröffentlicht."}, {"speaker": "SPEAKER_18", "timestamp": [320.66, 327.0], "sentence": " Rund zwei Wochen nach dem Start der Kampagne haben 758.093 Menschen das Serum erhalten."}], [{"speaker": "SPEAKER_18", "timestamp": [327.0, 332.0], "sentence": " Das entspricht einer Quote von 0,91% der Bevölkerung."}, {"speaker": "SPEAKER_18", "timestamp": [332.0, 336.0], "sentence": " Die Impffortschritte sind dabei von Bundesland zu Bundesland verschieden."}, {"speaker": "SPEAKER_18", "timestamp": [336.0, 342.0], "sentence": " Auch in Thüringen, wo die Infektionszahlen besonders hoch sind, wurden nun Impfzentren geöffnet."}, {"speaker": "SPEAKER_16", "timestamp": [342.0, 346.3], "sentence": " Die Impfdosen stehen bereit, die Impfwilligen vor der Tür."}, {"speaker": "SPEAKER_16", "timestamp": [346.3, 350.84], "sentence": " Wie hier in Weimar gingen in Thüringen heute 14 Corona-Impfzentren in Betrieb."}, {"speaker": "SPEAKER_16", "timestamp": [350.84, 354.24], "sentence": " Pro Tag und je Zentrum werden etwa 70 Menschen geimpft."}, {"speaker": "SPEAKER_16", "timestamp": [354.24, 356.68], "sentence": " In den kommenden Wochen sollen es mehr werden."}, {"speaker": "SPEAKER_16", "timestamp": [356.68, 365.7], "sentence": " Momentan gibt es bundesweit die höchste Impfquote in Mecklenburg-Vorpommern mit 1,81%, gefolgt von Schleswig-Holstein und Sachsen-Anhalt."}, {"speaker": "SPEAKER_16", "timestamp": [365.7, 371.42], "sentence": " Hinter Sachsen und Baden-Württemberg bildet Thüringen das Schlusslicht mit 0,61%."}, {"speaker": "SPEAKER_16", "timestamp": [371.42, 380.2], "sentence": " Gleichzeitig hat der Freistaat mit 324 Neuinfektionen je 100.000 Einwohner gerade bundesweit den höchsten 7-Tage-Inzidenzwert."}, {"speaker": "SPEAKER_16", "timestamp": [380.2, 384.82], "sentence": " Thüringens Ministerpräsident hält deshalb einen länger anhaltenden Lockdown für wahrscheinlich."}, {"speaker": "SPEAKER_11", "timestamp": [384.82, 407.36], "sentence": " Ich rechne damit, dass wir noch zwölf Wochen lang tatsächlich in der harten Auseinandersetzung sein werden. Und da ist mein Appell, Abstand halten, Abstand halten, Abstand halten, sich selber schützen, um auch die anderen zu schützen. Denn es geht auch darum, dass wir die Menschen, die in den medizinischen Bereichen im Moment an den Patienten arbeiten, dass wir denen den notwendigen Schutz geben, damit die durchhalten."}, {"speaker": "SPEAKER_16", "timestamp": [407.36, 411.0], "sentence": " Schützen könnten auch mehr Impfungen, doch der Impfstoff ist rar."}, {"speaker": "SPEAKER_16", "timestamp": [411.0, 415.14], "sentence": " Entsprechend schwer ist es, einen Termin in einem der neuen Impfzentren zu bekommen."}, {"speaker": "SPEAKER_16", "timestamp": [415.14, 419.02], "sentence": " Online sind sie schnell vergeben, telefonisch kommt man schwer durch."}, {"speaker": "SPEAKER_16", "timestamp": [419.02, 425.9], "sentence": " Wer wo einen Impftermin bekommt, koordiniert in einigen Bundesländern, wie auch in Thüringen, die Kassenärztliche Vereinigung."}, {"speaker": "SPEAKER_16", "timestamp": [425.9, 429.1], "sentence": " Sie hofft auf eine schnelle, dezentrale Impfstrategie."}, {"speaker": "SPEAKER_10", "timestamp": [429.1, 444.52], "sentence": " Sobald es möglich ist, dass Impfstoff in ausreichender Menge und geeigneter Qualität, d.h. nicht bei minus 70° zu kühlen, vorhanden ist, dass Impfen in die Vertragshaushalten verlagert werden kann und muss."}, {"speaker": "SPEAKER_16", "timestamp": [444.52, 448.4], "sentence": " Hoffnung macht nun auch der neue Impfstoff des Unternehmens Moderna."}, {"speaker": "SPEAKER_16", "timestamp": [448.4, 452.94], "sentence": " In Sachsen-Anhalt etwa wird er seit gestern geimpft, in Thüringen ab Februar."}, {"speaker": "SPEAKER_18", "timestamp": [452.94, 458.0], "sentence": " Deutschland verschärft die Regeln für die Einreise aus Corona-Risikogebieten."}], [{"speaker": "SPEAKER_18", "timestamp": [458.0, 463.3], "sentence": " Wer aus einer betroffenen Region kommt, muss ab morgen einen Virustest nachweisen."}, {"speaker": "SPEAKER_18", "timestamp": [463.3, 464.96], "sentence": " Das hat das Bundeskabinett beschlossen."}, {"speaker": "SPEAKER_18", "timestamp": [464.96, 471.24], "sentence": " Dem Robert-Koch-Institut wurden innerhalb eines Tages 19.600 Corona-Neuinfektionen gemeldet."}, {"speaker": "SPEAKER_18", "timestamp": [471.24, 475.36], "sentence": " 1.060 Menschen starben im Zusammenhang mit Covid-19."}, {"speaker": "SPEAKER_18", "timestamp": [475.36, 483.12], "sentence": " Anlass für die neuen Einreiseregeln ist u.a. die Ausbreitung von 2 offenbar besonders ansteckenden Corona-Varianten."}, {"speaker": "SPEAKER_18", "timestamp": [483.12, 486.7], "sentence": " Beide Mutationen wurden inzwischen auch in Deutschland nachgewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [486.7, 492.14], "sentence": " Virusmutationen tauchen immer häufiger auf in Deutschland, auch hier in Köln."}, {"speaker": "SPEAKER_09", "timestamp": [492.14, 496.24], "sentence": " An der Uniklinik wurden bei 5 Corona-Tests Mutationen festgestellt."}, {"speaker": "SPEAKER_09", "timestamp": [496.24, 500.6], "sentence": " Das mutierte Virus sei laut Virologen bis zu 70% ansteckender."}, {"speaker": "SPEAKER_03", "timestamp": [500.6, 510.0], "sentence": " Wenn diese Variante sich natürlich besser bei den Menschen einnisten kann, ist auch eine bessere Verbreitung anzunehmen."}, {"speaker": "SPEAKER_03", "timestamp": [510.0, 517.14], "sentence": " Und das hieße, dass die Ansteckungszahlen dann doch nicht so sinken, wie wir das jetzt erhoffen."}, {"speaker": "SPEAKER_03", "timestamp": [517.14, 523.44], "sentence": " Wir müssen also dann die Maßnahmen entsprechend verlängern oder sogar gegebenenfalls verschärfen."}, {"speaker": "SPEAKER_09", "timestamp": [523.44, 528.8], "sentence": " Auch in Baden-Württemberg verbreiten sich inzwischen hoch ansteckende Mutationen des Virus."}, {"speaker": "SPEAKER_03", "timestamp": [528.8, 533.68], "sentence": " Dockt das bisher bekannte Virus an menschliche Zellen an, vermehrt es sich."}, {"speaker": "SPEAKER_09", "timestamp": [533.68, 536.26], "sentence": " Das Virus schleust Erbinformationen in die Zelle."}, {"speaker": "SPEAKER_09", "timestamp": [536.26, 540.54], "sentence": " Diese beginnt dann, das Virus zu kopieren. Millionen neuer Viruszellen entstehen."}, {"speaker": "SPEAKER_19", "timestamp": [540.54, 567.0], "sentence": " Dabei gibt es aber immer wieder Fehler, Kopierfehler. Jeder verändert den genetischen Code des Virus, es mutiert. Kritik kommt von Medizinern. In Deutschland werde nicht systematisch sequenziert, das heißt, Mutationen würden zu spät analysiert. Wir sequenzieren im Augenblick vor allen Dingen bei Ausbrüchen, um zu schauen, was da passiert, aber nicht so sozusagen richtig nach einem fest vorgegebenen Muster. Das haben wir einfach nicht geschafft."}, {"speaker": "SPEAKER_09", "timestamp": [567.0, 577.0], "sentence": " Das Kabinett hat beschlossen, wer aus einem Risikogebiet nach Deutschland kommt, muss künftig innerhalb von 48 Stunden nachweisen, dass er nicht infiziert ist."}, {"speaker": "SPEAKER_09", "timestamp": [577.0, 579.0], "sentence": " Und es gilt eine 10-Tage-Quarantäne."}, {"speaker": "SPEAKER_09", "timestamp": [579.0, 584.0], "sentence": " Bei Regionen mit dem mutierten Virus braucht es schon vor Einreise ein negatives Testergebnis."}, {"speaker": "SPEAKER_14", "timestamp": [584.0, 590.0], "sentence": " Deswegen ist es wichtig, die Ausbreitung zu verhindern und gleichzeitig die besonders gefährdeten Gruppen zu schützen."}, {"speaker": "SPEAKER_14", "timestamp": [590.0, 598.0], "sentence": " Wir tun das durch Testen, durch die neue Einreiseverordnung und durch das Impfen der Ältesten und der Pflegeheimbewohner."}, {"speaker": "SPEAKER_09", "timestamp": [598.0, 603.0], "sentence": " Die Weltgesundheitsorganisation rechnet damit, dass noch mehr Mutationen auftreten werden."}, {"speaker": "SPEAKER_09", "timestamp": [603.0, 609.46], "sentence": " Der Pharmakonzern Pfizer geht jedoch davon aus, dass der Impfstoff auch gegen die neuen Virusmutationen wirkt."}, {"speaker": "SPEAKER_18", "timestamp": [609.46, 619.46], "sentence": " In den USA stimmt das Repräsentantenhaus am Abend darüber ab, ob gegen den noch amtierenden Präsidenten Trump ein Amtsenthebungsverfahren eingeleitet werden soll."}], [{"speaker": "SPEAKER_18", "timestamp": [619.46, 626.0], "sentence": " Die demokratischen Abgeordneten machen ihn für den Sturm auf das Kapitol in Washington vor einer Woche mitverantwortlich."}, {"speaker": "SPEAKER_18", "timestamp": [626.0, 630.14], "sentence": " Trump habe zu gewalttätigem Aufruhr angestiftet, so der Vorwurf."}, {"speaker": "SPEAKER_18", "timestamp": [630.14, 633.68], "sentence": " Auch einige Republikaner haben ihre Unterstützung signalisiert."}, {"speaker": "SPEAKER_18", "timestamp": [633.68, 637.7], "sentence": " Kommt es zu einem Verfahren, muss an dessen Ende der Senat abstimmen."}, {"speaker": "SPEAKER_18", "timestamp": [637.7, 640.92], "sentence": " Hier bräuchte es zum Erfolg eine Zweidrittelmehrheit."}, {"speaker": "SPEAKER_18", "timestamp": [640.92, 645.58], "sentence": " In Italien hat einer der bisher größten Mafia-Prozesse begonnen."}], [{"speaker": "SPEAKER_18", "timestamp": [645.58, 654.1], "sentence": " Mehr als 300 mutmaßliche Mitglieder und Helfer der Drangheta, der wohl mächtigsten Mafia-Organisation in Europa, stehen in Kalabrien vor Gericht."}, {"speaker": "SPEAKER_18", "timestamp": [654.1, 658.68], "sentence": " Es geht unter anderem um Mord, Erpressung, Geldwäsche und Drogenhandel."}, {"speaker": "SPEAKER_18", "timestamp": [658.68, 666.48], "sentence": " Die Staatsanwaltschaft geht davon aus, dass das Verfahren auch enge Beziehungen zwischen der Mafia und Teilen von Politik und Wirtschaft aufdeckt."}, {"speaker": "SPEAKER_18", "timestamp": [666.48, 670.4], "sentence": " Der Mammutprozess wird streng von Polizei und Militär gesichert."}, {"speaker": "SPEAKER_17", "timestamp": [670.4, 677.96], "sentence": " Für zwei Millionen Euro wurde dieses ehemalige Callcenter in Lamezia-Therme zum Hochsicherheitsbunker umgebaut."}, {"speaker": "SPEAKER_17", "timestamp": [677.96, 705.0], "sentence": " Für den größten Mafia-Prozess seit 30 Jahren. Rund 350 Angeklagte, 400 Anwälte, 900 Zeugen. Chefankläger ist Staatsanwalt Nicola Krateri. Er steht schon seit Jahren unter Personenschutz. Momentan, das sagen alle Experten, ist die Ndrangheta die gefährlichste Mafia und auf allen Kontinenten vertreten. Sie ist auch die reichste, weil sie quasi das Kokain-Monopol in Europa hat."}, {"speaker": "SPEAKER_00", "timestamp": [705.0, 714.0], "sentence": " Die Ndrangheta ist tief verwurzelt in Kalabrien und hat die Region wirtschaftlich und sozial im Würgegriff."}, {"speaker": "SPEAKER_17", "timestamp": [714.0, 718.0], "sentence": " Inzwischen ist sie zur weltweit mächtigsten Mafia-Organisation angewachsen."}, {"speaker": "SPEAKER_00", "timestamp": [718.0, 722.0], "sentence": " Ihr Jahresumsatz wird auf 50 Milliarden Euro geschätzt."}, {"speaker": "SPEAKER_17", "timestamp": [722.0, 746.0], "sentence": " In Deutschland gehören deren Ndrangheta-Restaurants und Bars. 2007 wurden in Duisburg sechs Männer im Zuge eines Bandenkrieges vor einer Pizzeria ermordet. Die Mauer des Schweigens, die Omerta, schützte die kalabrische Mafia jahrzehntelang vor Ermittlungen. Aber das hat sich in den vergangenen Jahren geändert. Viele Unternehmer, denen die Drangheta Millionen an Schutzgeldern abgepresst hat, sagen jetzt gegen sie aus."}, {"speaker": "SPEAKER_17", "timestamp": [746.0, 750.0], "sentence": " Auch Menschen wie ihnen ist es zu verdanken, dass der Prozess in Kalabrien stattfinden kann."}, {"speaker": "SPEAKER_19", "timestamp": [750.0, 753.0], "sentence": " Ich mache es für das kalabrische Volk."}, {"speaker": "SPEAKER_17", "timestamp": [753.0, 757.0], "sentence": " Denn wir wissen ja, wenn die Drangheta will, findet sie mich."}, {"speaker": "SPEAKER_19", "timestamp": [757.0, 759.0], "sentence": " Aber warum muss ich mich verstecken?"}, {"speaker": "SPEAKER_19", "timestamp": [759.0, 764.0], "sentence": " Der Staat muss doch ein anderes Signal geben, nämlich dass er präsent ist. Also bleibe ich."}, {"speaker": "SPEAKER_19", "timestamp": [764.0, 771.42], "sentence": " Die Augen Italiens sind jetzt auf Chefermittler Crateri gerichtet. Er rechnet schon in einem Jahr mit den ersten Urteilen."}, {"speaker": "SPEAKER_17", "timestamp": [771.42, 778.14], "sentence": " Unter dem Eindruck der Corona-Pandemie ist am Abend in Kairo die Handball-WM eröffnet worden."}], [{"speaker": "SPEAKER_18", "timestamp": [778.14, 785.28], "sentence": " Im Vorfeld hatten die USA und Tschechien ihre Teilnahme wegen zahlreicher Corona-Infektionen im Team abgesagt."}, {"speaker": "SPEAKER_18", "timestamp": [785.28, 790.34], "sentence": " Auch in der brasilianischen Mannschaft und beim deutschen Vorrundengegner Cap Verde gibt es Ansteckungen."}, {"speaker": "SPEAKER_18", "timestamp": [790.34, 797.24], "sentence": " Neben der Sorge vor einer Infektion kommt aus den Reihen der Teams inzwischen auch Kritik an der Organisation des Turniers."}, {"speaker": "SPEAKER_07", "timestamp": [797.24, 800.92], "sentence": " Akrobatik auf dem Obelisk."}, {"speaker": "SPEAKER_07", "timestamp": [800.92, 803.8], "sentence": " Die Weltmeisterschaft gerät zur Zitterpartie."}, {"speaker": "SPEAKER_07", "timestamp": [803.8, 806.6], "sentence": " Eine Eröffnungsfeier vor fast leeren Rängen."}, {"speaker": "SPEAKER_07", "timestamp": [806.6, 811.64], "sentence": " Ägypten gibt den stolzen Gastgeber mit viel Show und guter Laune."}, {"speaker": "SPEAKER_07", "timestamp": [811.64, 815.02], "sentence": " Corona überschattet den Auftrag der WM."}, {"speaker": "SPEAKER_07", "timestamp": [815.02, 820.26], "sentence": " Zwei der 32 Teams konnten wegen Infektionsfällen gar nicht erst nach Kairo reisen."}, {"speaker": "SPEAKER_07", "timestamp": [820.26, 827.64], "sentence": " Und im Gastgeberland haben sich die Zahlen seit Oktober fast verzehnfacht, wenn auch auf niedrigem Niveau."}, {"speaker": "SPEAKER_07", "timestamp": [827.64, 830.44], "sentence": " Die Dunkelziffer aber dürfte hoch sein."}, {"speaker": "SPEAKER_07", "timestamp": [830.44, 834.0], "sentence": " Auf Druck der Spieler werden keine Zuschauer zugelassen."}, {"speaker": "SPEAKER_07", "timestamp": [834.0, 837.28], "sentence": " Die Teams sollen vom Rest des Landes abgeschirmt werden."}, {"speaker": "SPEAKER_07", "timestamp": [837.28, 842.24], "sentence": " Nichts soll in die Blase nach innen dringen."}, {"speaker": "SPEAKER_00", "timestamp": [842.24, 851.0], "sentence": " Während des gesamten Turniers kann niemand in Kontakt mit den Spielern, Veranstaltern und Managern kommen. Sie sind alle an einem Ort, zu dem die Öffentlichkeit keinen Zutritt hat."}, {"speaker": "SPEAKER_01", "timestamp": [851.0, 854.0], "sentence": " Zweifel am Konzept allerdings werden schon jetzt laut."}, {"speaker": "SPEAKER_01", "timestamp": [854.0, 859.0], "sentence": " Es gebe nicht genügend Raum, um Abstand zu halten, heißt es aus dem deutschen Team."}, {"speaker": "SPEAKER_07", "timestamp": [859.0, 861.0], "sentence": " Nun müsse nachjustiert werden."}, {"speaker": "SPEAKER_07", "timestamp": [861.0, 863.0], "sentence": " Vielerorts herrsche wilder Westen."}, {"speaker": "SPEAKER_07", "timestamp": [863.0, 866.64], "sentence": " Für junge Amateurspieler wird die WM bald geschlossen. heißt es aus dem deutschen Team. Nun müsse nachjustiert werden. Vielerorts herrsche Wilder Westen."}, {"speaker": "SPEAKER_07", "timestamp": [866.64, 871.34], "sentence": " Für junge Amateurspieler wird die WM zur bitteren Enttäuschung."}, {"speaker": "SPEAKER_07", "timestamp": [871.34, 875.58], "sentence": " Viele Fans wollten ihren Idolen eigentlich in der Halle zujubeln."}, {"speaker": "SPEAKER_07", "timestamp": [875.58, 882.42], "sentence": " Ich bin traurig, dass ich nicht gehen kann, um meine Mannschaft anzufeuern und etwas dazuzulernen."}, {"speaker": "SPEAKER_07", "timestamp": [882.42, 886.44], "sentence": " Ein Auftakt unter schlechten Vorzeichen."}, {"speaker": "SPEAKER_07", "timestamp": [886.44, 890.64], "sentence": " Viele hoffen, dass die WM nicht vollends zum Desaster wird."}, {"speaker": "SPEAKER_07", "timestamp": [890.64, 892.94], "sentence": " Und hier die Lottozahlen."}], [{"speaker": "SPEAKER_18", "timestamp": [892.94, 900.88], "sentence": " 7, 23, 26, 38, 40, 43, Superzahl 6."}, {"speaker": "SPEAKER_18", "timestamp": [900.88, 903.26], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_18", "timestamp": [903.26, 908.52], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_18", "timestamp": [908.52, 913.1], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 14. Januar."}], [{"speaker": "SPEAKER_01", "timestamp": [913.1, 919.32], "sentence": " Von Frankreich nähert sich ein neues Tief und bringt dem Süden teilweise unwetterartige Schneefälle."}, {"speaker": "SPEAKER_01", "timestamp": [919.32, 923.28], "sentence": " Das Tief über Polen zieht zwar absorgt, im Osten aber noch für Schneeschauer."}, {"speaker": "SPEAKER_01", "timestamp": [923.28, 927.68], "sentence": " Auch heute Nacht dazu sehr windig. Einzelne Gewitter sind auch dabei."}, {"speaker": "SPEAKER_01", "timestamp": [927.68, 931.26], "sentence": " Im Süden ergebige Schneefälle, in tieferen Lagen Regen."}, {"speaker": "SPEAKER_01", "timestamp": [931.26, 934.22], "sentence": " Dort sowie im Südwesten schneit es morgen kräftig weiter."}, {"speaker": "SPEAKER_01", "timestamp": [934.22, 936.68], "sentence": " Schnee oder Schneeregenschauer auch im Osten."}, {"speaker": "SPEAKER_01", "timestamp": [936.68, 939.76], "sentence": " Sonst teils dichte Wolken, teils Sonne und meist trocken."}, {"speaker": "SPEAKER_01", "timestamp": [939.76, 942.02], "sentence": " Heute Nacht verbreitet Minusgrad."}, {"speaker": "SPEAKER_01", "timestamp": [942.02, 948.44], "sentence": " Am wenigsten kalt wird es am Oberrhein, wo morgen 5 Grad erreicht werden. Im Bayerischen Wald dagegen minus 4 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [948.44, 953.48], "sentence": " Am Freitag oft wechselhaft. Sonnenschein gibt es vor allem vom Ruhrgebiet bis nach Niederbayern."}, {"speaker": "SPEAKER_01", "timestamp": [953.48, 961.44], "sentence": " Am Samstag freundlicher, in der Südosthälfte allerdings Dauerfrost. Am Sonntag gibt es in der Westhälfte sowie im Süden dann wieder neue Schneefälle."}, {"speaker": "SPEAKER_01", "timestamp": [961.44, 963.6], "sentence": " dann wieder neue Schneefälle."}, {"speaker": "SPEAKER_18", "timestamp": [963.6, 969.2], "sentence": " In der Halbzeitpause des Pokalspiels um 21.35 Uhr hat Karim Joska diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_18", "timestamp": [969.2, 971.28], "sentence": " Abstimmung über Amtsenthebung."}, {"speaker": "SPEAKER_18", "timestamp": [971.28, 974.66], "sentence": " Wie weit schwindet der Rückhalt für Trump bei den Republikanern?"}, {"speaker": "SPEAKER_18", "timestamp": [974.66, 976.42], "sentence": " Und Absagen und Sorgen."}, {"speaker": "SPEAKER_18", "timestamp": [976.42, 979.8], "sentence": " Corona-Chaos rund um die Handball-WM in Ägypten."}, {"speaker": "SPEAKER_18", "timestamp": [979.8, 981.98], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}