{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 173}, {"start_time": 173, "end_time": 298}, {"start_time": 298, "end_time": 485}, {"start_time": 485, "end_time": 603}, {"start_time": 603, "end_time": 634}, {"start_time": 634, "end_time": 664}, {"start_time": 664, "end_time": 788}, {"start_time": 788, "end_time": 816}, {"start_time": 816, "end_time": 904}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.0, 17.16], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_16", "timestamp": [17.16, 20.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [20.96, 26.0], "sentence": " Kinder und Jugendliche sollen flächendeckend zusätzliche Impfangebote gegen das Coronavirus bekommen."}], [{"speaker": "SPEAKER_16", "timestamp": [26.0, 30.0], "sentence": " Das haben die Gesundheitsminister einstimmig beschlossen."}, {"speaker": "SPEAKER_16", "timestamp": [30.0, 39.0], "sentence": " Mit dem Ende der Schulferien in den ersten Bundesländern war der Schutz von 12- bis 17-Jährigen verstärkt in den Blickpunkt geraten."}, {"speaker": "SPEAKER_16", "timestamp": [39.0, 45.74], "sentence": " Außerdem soll es von September an Auffrischungsimpfungen für besonders gefährdete Menschen geben."}, {"speaker": "SPEAKER_06", "timestamp": [45.74, 49.78], "sentence": " Für diesen 12-Jährigen ist es heute schon so weit."}, {"speaker": "SPEAKER_06", "timestamp": [49.78, 55.1], "sentence": " Eine Corona-Impfung im Impfzentrum in Merseburg in Sachsen-Anhalt, begleitet von seinen Eltern."}, {"speaker": "SPEAKER_06", "timestamp": [55.1, 57.64], "sentence": " Noch in den Ferien, bevor die Schule beginnt."}, {"speaker": "SPEAKER_06", "timestamp": [57.64, 61.0], "sentence": " Bundesweit hat bisher jeder 5. Jugendliche eine Erstimpfung."}, {"speaker": "SPEAKER_06", "timestamp": [61.0, 62.84], "sentence": " Das sind etwa 900.000."}, {"speaker": "SPEAKER_06", "timestamp": [62.84, 66.0], "sentence": " Das soll sich nun ändern, so der Beschluss der Gesundheitsminister."}, {"speaker": "SPEAKER_06", "timestamp": [66.0, 73.0], "sentence": " Jugendliche ab 12 Jahren sollen deutschlandweit auch in Impfzentren oder bei Hausärzten ein Impfangebot bekommen."}, {"speaker": "SPEAKER_14", "timestamp": [73.0, 75.0], "sentence": " Es ist auch jetzt Impfstoff genügend da."}, {"speaker": "SPEAKER_14", "timestamp": [75.0, 77.0], "sentence": " Das habe ich schon festgestellt."}, {"speaker": "SPEAKER_14", "timestamp": [77.0, 82.0], "sentence": " Wir haben jetzt 2 Impfstoffe, die auch für diese Personengruppe zugelassen sind."}, {"speaker": "SPEAKER_14", "timestamp": [82.0, 85.1], "sentence": " Von Biontech, Pfizer und auch von Moderna."}, {"speaker": "SPEAKER_14", "timestamp": [85.1, 89.28], "sentence": " Insofern wollen wir diesen Weg jetzt auch konsequent gehen."}, {"speaker": "SPEAKER_06", "timestamp": [89.28, 92.36], "sentence": " Damit haben die Gesundheitsminister ein Signal gesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [92.36, 98.48], "sentence": " Denn nach wie vor fehlt eine grundsätzliche Empfehlung der Ständigen Impfkommission, 12- bis 17-Jährige zu impfen."}, {"speaker": "SPEAKER_06", "timestamp": [98.48, 105.36], "sentence": " Gesundheitsexperten verweisen schon länger darauf, dass internationale Studien eine Impfung in dieser Altersgruppe empfehlen."}, {"speaker": "SPEAKER_04", "timestamp": [105.36, 111.26], "sentence": " Mittlerweile sind die Daten so stark zugunsten der Impfung von Kindern."}, {"speaker": "SPEAKER_04", "timestamp": [111.26, 124.32], "sentence": " Die Infektion mit der Delta-Variante wäre eine solche Tragödie, wenn all diese Klassen sich durchseuchen würden, dass man hier sagen muss, hier muss man mal an der Stiko vorbei eine Empfehlung für die Impfung aussprechen."}, {"speaker": "SPEAKER_04", "timestamp": [124.32, 125.28], "sentence": " Die Ständige Impfkommission begründet ihre Position. Hier muss man mal an der Stiko vorbei eine Empfehlung für die Impfung aussprechen."}, {"speaker": "SPEAKER_06", "timestamp": [125.28, 128.28], "sentence": " Die Ständige Impfkommission begründet ihre Position."}, {"speaker": "SPEAKER_06", "timestamp": [128.28, 132.0], "sentence": " Es fehlten immer noch ausreichend Daten über mögliche Folgeschäden."}, {"speaker": "SPEAKER_06", "timestamp": [132.0, 136.26], "sentence": " Sie verspricht weiter eine schnelle Prüfung und sieht ein anderes Problem."}, {"speaker": "SPEAKER_06", "timestamp": [136.26, 172.88], "sentence": " Man darf darüber hinaus auch bitte nicht vergessen, dass diese Impfung der Kinder fast schon eine Stellvertreterdiskussion für unser wirkliches Problem ist, nämlich die möglichst vollständige Impfung der 18- bis 59-Jährigen. Und die wird entscheidend sein für den Ablauf der sogenannten vierten Welle.\" Auch für immunschwache Menschen zum Beispiel im Pflegeheim gab es einen Beschluss. Eine dritte Impfung ab September. Und alle Bürgerinnen und Bürger, die mit AstraZeneca oder Johnson & Johnson geimpft wurden, sollen ab Herbst eine weitere Impfung mit einem mRNA-Impfstoff von BioNTech-Pfizer oder Moderna bekommen können."}, {"speaker": "SPEAKER_06", "timestamp": [172.88, 176.64], "sentence": " Soll ich mein Kind impfen lassen?"}], [{"speaker": "SPEAKER_16", "timestamp": [176.64, 178.64], "sentence": " Und welche Risiken gibt es?"}, {"speaker": "SPEAKER_16", "timestamp": [178.64, 182.66], "sentence": " Diese und andere Fragen beantworten wir ausführlich auf tagesschau.de."}, {"speaker": "SPEAKER_16", "timestamp": [182.66, 190.82], "sentence": " In Großbritannien gelten von heute an Erleichterungen bei der Einreise aus den USA und den meisten Staaten der Europäischen Union."}, {"speaker": "SPEAKER_16", "timestamp": [190.82, 195.82], "sentence": " Vollständig gegen Corona Geimpfte müssen nicht mehr für zehn Tage in Quarantäne."}, {"speaker": "SPEAKER_16", "timestamp": [195.82, 199.32], "sentence": " Reisende aus Frankreich sind von der Neuregelung ausgenommen."}, {"speaker": "SPEAKER_16", "timestamp": [199.32, 204.96], "sentence": " Grund sei die Verbreitung der dort vorhandenen Beta-Variante, so die britische Regierung."}, {"speaker": "SPEAKER_16", "timestamp": [204.96, 206.16], "sentence": " sei die Verbreitung der dort vorhandenen Beta-Variante, so die britische Regierung."}, {"speaker": "SPEAKER_05", "timestamp": [206.16, 210.84], "sentence": " Die größte Hürde bei der Einreise nach Großbritannien ist heute gefallen."}, {"speaker": "SPEAKER_05", "timestamp": [210.84, 214.84], "sentence": " Erleichterung und emotionale Szenen am Flughafen Heathrow."}, {"speaker": "SPEAKER_05", "timestamp": [214.84, 218.72], "sentence": " Diese Mutter hat ihren Sohn seit fast 2 Jahren nicht gesehen."}, {"speaker": "SPEAKER_05", "timestamp": [218.72, 223.68], "sentence": " Ich bin so glücklich. Das war zu lang."}, {"speaker": "SPEAKER_05", "timestamp": [223.68, 228.06], "sentence": " Und FaceTime ist doch nicht dasselbe wie eine Umarmung."}, {"speaker": "SPEAKER_11", "timestamp": [228.06, 239.12], "sentence": " Wir sind so froh. Selbst mein kleiner Sohn hat London, London gerufen. Es war eine lange Zeit."}, {"speaker": "SPEAKER_05", "timestamp": [239.12, 247.72], "sentence": " Aufatmen auch für die Reiseindustrie und die britischen Flughäfen, die wesentlich vom Tourismus leben."}, {"speaker": "SPEAKER_11", "timestamp": [247.72, 259.5], "sentence": " Sicherer wird es nicht mehr. Großbritannien muss jetzt zeigen, dass bei unserer hohen Impfquote Einreisende keine Gefahr mehr sind und das Leben wieder normal werden kann."}, {"speaker": "SPEAKER_05", "timestamp": [259.5, 266.84], "sentence": " Seit dem 19. Juli sind in England offiziell alle Corona-Maßnahmen gefallen."}, {"speaker": "SPEAKER_13", "timestamp": [266.84, 272.12], "sentence": " Der befürchtete dramatische Anstieg der Infektionsrate aber ist bislang ausgeblieben."}, {"speaker": "SPEAKER_05", "timestamp": [272.12, 277.54], "sentence": " Und auch die Krankenhäuser sehen im Vergleich zur letzten Welle nur ein Sechstel der Fälle."}, {"speaker": "SPEAKER_05", "timestamp": [277.54, 303.88], "sentence": " Und so spekuliert jetzt ganz England, ob das Johnson-Experiment vielleicht doch ein happy end haben könnte der hauptgrund 73 prozent der erwachsenen sind vollständig geimpft und selbst die sonst skeptischeren virologen sind deshalb jetzt vorsichtig optimistisch dass im herbst vielleicht doch kein neuer lockdown nötig wird die eu unterstützt die türkei mit drei löschflugzeugen bei der bekämpfung der"}], [{"speaker": "SPEAKER_16", "timestamp": [303.88, 305.76], "sentence": " verheerenden wald- und Buschbrände."}, {"speaker": "SPEAKER_16", "timestamp": [305.76, 313.98], "sentence": " Seit Tagen wüten dort wie auch in Griechenland viele Brände als Folge einer extremen Hitzewelle mit Temperaturen über 40 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [313.98, 323.22], "sentence": " In der Türkei kamen bereits mehrere Menschen ums Leben. Dort sind besonders die Provinzen Antalya und Mula betroffen, wo auch viele Urlaub machen."}, {"speaker": "SPEAKER_10", "timestamp": [323.22, 327.0], "sentence": " Es sind apokalyptische Szenen derzeit im Süden und Südwesten der Türkei."}, {"speaker": "SPEAKER_10", "timestamp": [327.0, 332.0], "sentence": " Den sechsten Tag in Folge kämpfen Einsatzkräfte gegen die Flammen."}, {"speaker": "SPEAKER_10", "timestamp": [332.0, 338.0], "sentence": " In der Urlaubsregion Mula werden seit gestern zahlreiche Dörfer evakuiert."}, {"speaker": "SPEAKER_10", "timestamp": [338.0, 343.0], "sentence": " Etwa 600 Anwohner und Touristen mussten über den Seeweg in Sicherheit gebracht werden."}, {"speaker": "SPEAKER_10", "timestamp": [343.0, 345.62], "sentence": " Vielerorts sind die Einsatzkräfte am Limit. 600 Anwohner und Touristen mussten über den Seeweg in Sicherheit gebracht werden."}, {"speaker": "SPEAKER_10", "timestamp": [345.62, 350.16], "sentence": " Vielerorts sind die Einsatzkräfte am Limit."}, {"speaker": "SPEAKER_03", "timestamp": [350.16, 353.64], "sentence": " Wir fokussieren uns natürlich auf die bewohnten Gebiete."}, {"speaker": "SPEAKER_10", "timestamp": [353.64, 356.92], "sentence": " Das heißt, wir müssen leider viele unserer Wälder aufgeben."}, {"speaker": "SPEAKER_10", "timestamp": [356.92, 362.04], "sentence": " Unsere Priorität gilt aber der Sicherheit der Menschen und ihrem Besitz."}, {"speaker": "SPEAKER_00", "timestamp": [362.04, 368.0], "sentence": " Mehr als 120 Brände habe man bisher unter Kontrolle gebracht."}, {"speaker": "SPEAKER_10", "timestamp": [368.0, 372.0], "sentence": " Doch weiterhin flammen an vielen Stellen neue auf."}, {"speaker": "SPEAKER_10", "timestamp": [372.0, 375.0], "sentence": " Einheimische sind verzweifelt."}, {"speaker": "SPEAKER_10", "timestamp": [375.0, 378.0], "sentence": " Wo sind die Löschflugzeuge und die Helikopter?"}, {"speaker": "SPEAKER_10", "timestamp": [378.0, 382.0], "sentence": " Die Straßen sind blockiert. Wie wollen sie das hier alles löschen?"}, {"speaker": "SPEAKER_10", "timestamp": [382.0, 385.68], "sentence": " Von ehemals 20 Löschflugzeugen der Türkei sind nur drei einsatzbereit."}, {"speaker": "SPEAKER_10", "timestamp": [385.68, 389.26], "sentence": " Ein Verschulden der Regierung, so der Vorwurf der Opposition."}, {"speaker": "SPEAKER_10", "timestamp": [389.26, 395.52], "sentence": " Inzwischen ist Unterstützung aus Russland, der Ukraine, dem Iran und der EU eingetroffen."}, {"speaker": "SPEAKER_10", "timestamp": [395.52, 402.22], "sentence": " Hilfe, die dringend benötigt wird. Auch für die kommenden Tage sind Temperaturen über 40 Grad vorhergesagt."}, {"speaker": "SPEAKER_10", "timestamp": [402.22, 406.68], "sentence": " Zudem erschweren starke Winde die Löscharbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [406.68, 411.54], "sentence": " Auch in Griechenland leiden die Menschen unter extremen Temperaturen bis zu 44 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [411.54, 415.06], "sentence": " Zudem fällt inzwischen immer häufiger der Strom aus."}, {"speaker": "SPEAKER_09", "timestamp": [415.06, 417.94], "sentence": " Das Land befindet sich in einer historischen Hitzewelle."}, {"speaker": "SPEAKER_09", "timestamp": [417.94, 421.36], "sentence": " Selbst in der Nacht sinken die Temperaturen nicht unter 30 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [421.36, 431.98], "sentence": " Auf Rhodos sind erneut Brände ausgebrochen. Feuerwehrmänner und Löschflugzeuge sind permanent im Einsatz. Mehrere Dörfer mussten evakuiert werden."}, {"speaker": "SPEAKER_09", "timestamp": [431.98, 442.12], "sentence": " Seit gestern brennt es auch auf den Peloponnes. Am Nachmittag musste auch hier eine Siedlung geräumt werden. Die Menschen, die bereits alles verloren haben, sind verzweifelt."}, {"speaker": "SPEAKER_04", "timestamp": [442.12, 446.06], "sentence": " Das war mein Haus. Wir haben nichts mehr."}, {"speaker": "SPEAKER_04", "timestamp": [446.06, 447.88], "sentence": " Nur die Kleider, die ich trage."}, {"speaker": "SPEAKER_09", "timestamp": [447.88, 453.96], "sentence": " Griechenlands Regierungschef besuchte heute den größten Stromnetzbetreiber in Athen."}, {"speaker": "SPEAKER_09", "timestamp": [453.96, 462.3], "sentence": " Aus Sorge vor weiteren Stromausfällen forderte Mitsotakis die Bevölkerung auf, die Klimaanlagen nicht niedriger als auf 26 Grad einzustellen."}, {"speaker": "SPEAKER_12", "timestamp": [462.3, 467.84], "sentence": " Wir befinden uns in der schlimmsten Hitzewelle seit 1987."}, {"speaker": "SPEAKER_12", "timestamp": [467.84, 473.6], "sentence": " Das bedeutet auch eine Überlastung des Stromnetzes, weil die Nachfrage sehr hoch ist."}, {"speaker": "SPEAKER_09", "timestamp": [473.6, 483.92], "sentence": " Es wird befürchtet, dass die hohen Temperaturen noch einige Tage andauern werden und erneut Feuer ausbrechen."}, {"speaker": "SPEAKER_16", "timestamp": [483.92, 489.4], "sentence": " Der Vorsitzende des Zentralrats deutscher Sinti und Roma, Rose,"}], [{"speaker": "SPEAKER_16", "timestamp": [489.4, 493.28], "sentence": " hat vor neu aufkommendem Nationalismus und Ausgrenzung gewarnt."}, {"speaker": "SPEAKER_16", "timestamp": [493.28, 499.74], "sentence": " Mit mehreren Veranstaltungen wurde heute an die von den Nationalsozialisten ermordeten Sinti und Roma erinnert."}, {"speaker": "SPEAKER_16", "timestamp": [499.74, 508.0], "sentence": " Wegen der Corona-Pandemie wurde der Tag unter anderem digital begangen, sowie mit Gedenkfeiern in Berlin und in Auschwitz-Birkenau."}, {"speaker": "SPEAKER_08", "timestamp": [508.0, 515.0], "sentence": " Grenze zum Gedenken an die ermordeten Sinti und Roma in Auschwitz am europäischen Holocaust-Gedenktag."}, {"speaker": "SPEAKER_08", "timestamp": [515.0, 523.68], "sentence": " Viele Zeitzeugen gibt es nicht mehr. Der 84-jährige Werner Friedrich hatte überlebt, spricht aber nur ungern über seine Herkunft."}, {"speaker": "SPEAKER_08", "timestamp": [523.68, 524.68], "sentence": " Friedrich hatte überlebt, spricht aber nur ungern über seine Herkunft."}, {"speaker": "SPEAKER_03", "timestamp": [524.68, 527.36], "sentence": " Geoutet als Sinti habe ich mich nicht."}, {"speaker": "SPEAKER_03", "timestamp": [527.36, 538.0], "sentence": " Da ich Angst vor Repressalien für meine Kinder, Enkelkinder, für meine Frau, für mich, was irregeleitete Menschen anrichten können, das kann man jeden Tag sehen und hören."}, {"speaker": "SPEAKER_08", "timestamp": [538.0, 542.44], "sentence": " 500.000 Sinti und Roma wurden von den Deutschen deportiert und ermordet."}, {"speaker": "SPEAKER_08", "timestamp": [542.44, 544.36], "sentence": " Alte, Frauen und Kinder."}, {"speaker": "SPEAKER_08", "timestamp": [544.36, 549.24], "sentence": " Heute, vor 77 Jahren, wurden die letzten in Auschwitz-Birkenau in die Gaskammern geschickt."}, {"speaker": "SPEAKER_08", "timestamp": [549.24, 552.16], "sentence": " 4.300 Menschen an einem Tag."}, {"speaker": "SPEAKER_08", "timestamp": [552.16, 563.66], "sentence": " Romani Rose, der Vorsitzende des Zentralrates der Deutschen, Sinti und Roma, sieht in Europa auch heute noch tief verwurzelte Vorurteile und warnt vor einer zunehmenden Diskriminierung."}, {"speaker": "SPEAKER_02", "timestamp": [563.66, 575.0], "sentence": " Kein Mensch darf in Europa wegen seiner Abstammung, wegen seiner Religion, wegen seines Aussehens benachteiligt werden."}, {"speaker": "SPEAKER_02", "timestamp": [575.0, 579.0], "sentence": " Dafür muss die Europäische Union weiterkämpfen."}, {"speaker": "SPEAKER_02", "timestamp": [579.0, 588.08], "sentence": " Und sie darf diese Werte, die wir uns aufgebaut haben, nicht nationalen Egoismen opfern."}, {"speaker": "SPEAKER_08", "timestamp": [588.08, 591.88], "sentence": " Rose fordert eine breitere Sensibilisierung der Gesellschaft."}, {"speaker": "SPEAKER_08", "timestamp": [591.88, 598.16], "sentence": " Auch wenn politisch in den letzten Jahren schon viel erreicht wurde, bleibe aber gesellschaftlich noch viel zu tun."}, {"speaker": "SPEAKER_16", "timestamp": [598.16, 607.54], "sentence": " Die Staatsanwaltschaft Koblenz prüft nach der Flutkatastrophe im Ahrtal die Einleitung eines Ermittlungsverfahrens."}], [{"speaker": "SPEAKER_16", "timestamp": [607.54, 619.54], "sentence": " Wie die Behörde mitteilte, geht es um den Anfangsverdacht der fahrlässigen Tötung und der fahrlässigen Körperverletzung wegen möglicherweise unterlassener oder verspäteter Warnungen oder Evakuierungen der Bevölkerung."}, {"speaker": "SPEAKER_16", "timestamp": [619.54, 626.94], "sentence": " Am Wochenende waren erneut Fragen im Zusammenhang mit dem Krisenmanagement in der Nacht des Unwetters laut geworden."}, {"speaker": "SPEAKER_16", "timestamp": [626.94, 633.58], "sentence": " Trotz mehrerer präziser Warnungen soll der Landkreis erst spät den Katastrophenfall ausgerufen haben."}, {"speaker": "SPEAKER_16", "timestamp": [633.58, 640.0], "sentence": " Zum ersten Mal seit fast zwei Jahrzehnten hat die Bundeswehr einen Übungseinsatz im Indopazifik."}], [{"speaker": "SPEAKER_16", "timestamp": [640.0, 665.12], "sentence": " Bundesverteidigungsministerin Kramp-Karrenbauer verabschiedete die Soldatinnen und Soldaten auf dem Marine-Stützpunkt in Wilhelmshaven. Die Bundesregierung will mit ihrem Engagement ein Zeichen für gemeinsames Handeln mit den Verbündeten setzen. Japan, Australien und Südkorea fühlen sich zunehmend von China bedrängt, das Gebietsansprüche im südchinesischen Meer stellt."}], [{"speaker": "SPEAKER_16", "timestamp": [665.12, 671.42], "sentence": " Bei den Olympischen Spielen in Tokio hat das deutsche Team den bislang erfolgreichsten Wettkampftag absolviert."}, {"speaker": "SPEAKER_16", "timestamp": [671.42, 679.56], "sentence": " In gleich vier Disziplinen haben Athletinnen die vorderen Medaillenränge erreicht, mit zweimal Gold und zweimal Silber."}, {"speaker": "SPEAKER_15", "timestamp": [679.56, 684.34], "sentence": " Sie konnte ihr Glück kaum fassen, war von den Emotionen überwältigt."}, {"speaker": "SPEAKER_15", "timestamp": [684.34, 689.0], "sentence": " Aline Rotterfocken, im letzten Kampf ihrer Karriere feierte sie ihren größten Erfolg."}, {"speaker": "SPEAKER_15", "timestamp": [689.0, 697.0], "sentence": " Im Freistil-Finale bis 76 kg besiegte die 30-jährige Krefelderin die Amerikanerin Adelina Gray mit 7 zu 3 nach Punkten."}, {"speaker": "SPEAKER_15", "timestamp": [697.0, 700.0], "sentence": " Sie gewann die erste Ringermedaille bei Olympia."}, {"speaker": "SPEAKER_01", "timestamp": [700.0, 709.3], "sentence": " Ich habe immer aus Spaß gesagt, ich hebe mich für das große Ende auf, für dieses perfekte Buch, für diesen Film, dieses Film meines Lebens."}, {"speaker": "SPEAKER_15", "timestamp": [709.3, 714.64], "sentence": " Den Ritt ihres Lebens vergoldete Julia Krajewski mit dem Olympiasieg in der Vielseitigkeit."}, {"speaker": "SPEAKER_15", "timestamp": [714.64, 723.4], "sentence": " Mit Amont verteidigte die 32-Jährige aus Warendorf ihre Führung im abschließenden Springen, siegte vor dem Briten McEwan und dem Australier Hoy."}, {"speaker": "SPEAKER_15", "timestamp": [723.4, 728.32], "sentence": " Krajewski ist die 1. Reiterin, die Gold in der Einzelwertung gewonnen hat."}, {"speaker": "SPEAKER_12", "timestamp": [728.32, 729.52], "sentence": " Es ist ein Traum."}, {"speaker": "SPEAKER_12", "timestamp": [729.52, 735.04], "sentence": " Mir geht durch den Kopf, wie viele Menschen hinter mir stehen und immer an mich geglaubt haben."}, {"speaker": "SPEAKER_12", "timestamp": [735.04, 738.08], "sentence": " Und in den ganzen Höhen und Tiefen für mich da waren."}, {"speaker": "SPEAKER_15", "timestamp": [738.08, 742.64], "sentence": " Eine überraschende Silbermedaille konnte Christine Pudenz im Diskuswerfen bejubeln."}, {"speaker": "SPEAKER_15", "timestamp": [742.64, 746.02], "sentence": " Doch bevor die Tränen der Rührung flossen, goss es in Strömen."}, {"speaker": "SPEAKER_15", "timestamp": [746.02, 748.52], "sentence": " Musste der Wettbewerb unterbrochen werden."}, {"speaker": "SPEAKER_00", "timestamp": [748.52, 751.86], "sentence": " Für mich hat das in die Karten gespielt, diese Pause."}, {"speaker": "SPEAKER_00", "timestamp": [751.86, 757.8], "sentence": " Ich habe versucht, ruhig zu bleiben und mir zu sagen, egal, was hier gerade passiert, du hast es drauf."}, {"speaker": "SPEAKER_00", "timestamp": [757.8, 759.7], "sentence": " Du bist in einer super Form."}, {"speaker": "SPEAKER_15", "timestamp": [759.7, 764.4], "sentence": " Der 5. Wurf der Potsdamerin landete bei 66,86 m."}, {"speaker": "SPEAKER_15", "timestamp": [764.4, 768.42], "sentence": " Gute 2 m mehr warf nur die Amerikanerin Valerie Allman."}, {"speaker": "SPEAKER_15", "timestamp": [768.42, 771.34], "sentence": " Für Christine Pudenz trotzdem ein Grund zum Strahlen."}, {"speaker": "SPEAKER_15", "timestamp": [771.34, 777.78], "sentence": " Knapp an Gold vorbei rasten Lea-Sophie Friedrich und Emma Hinze im Bahnradteamsprint der Frauen."}, {"speaker": "SPEAKER_15", "timestamp": [777.78, 792.02], "sentence": " Im Finale mussten sich die deutschen Weltmeisterinnen nur dem chinesischen Duo Song Bao geschlagen geben und durften sich am Tag der erfolgreichen deutschen Frauen über Silber freuen. In der Affäre um die belarussische Sprinterin"}], [{"speaker": "SPEAKER_16", "timestamp": [792.02, 797.66], "sentence": " Christina Timanowskaja hat die Sportlerin heute von Polen ein humanitäres Visum erhalten."}, {"speaker": "SPEAKER_16", "timestamp": [797.66, 811.92], "sentence": " Timanowskaja betrat zu diesem Zweck heute die polnische Botschaft in Tokio. Sie hatte sich gestern am Flughafen an die japanische Polizei gewandt, um nach eigenen Angaben der erzwungenen Rückreise in ihre Heimat zu entgehen."}, {"speaker": "SPEAKER_16", "timestamp": [811.92, 816.52], "sentence": " Zuvor hatte sie öffentlich Kritik am belarussischen Trainerteam geübt."}], [{"speaker": "SPEAKER_16", "timestamp": [816.52, 822.24], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 3. August."}, {"speaker": "SPEAKER_11", "timestamp": [822.24, 866.12], "sentence": " Von Frankreich zieht ein Tief heran, das uns viele Wolken mit Schauern und Gewittern bringt. Dabei ist es für die Jahreszeit zu kühlen. Morgen Dienstag, den 3. August. Wolken aus, die am Tag besonders dem Süden und der Mitte zahlreiche Schauer und einzelne Gewitter bringen, die mitunter kräftig sein können. An Ost- und Nordsee zeigt sich dagegen öfter die Sonne und dort bleibt es auch meist trocken. An der Nordsee heute Nacht bis 15 im Bergland teilweise deutlich unter 10 Grad. In Eifel und Hunsrück morgen um 15 Grad im Osten immerhin fast sommerliche Werte. Auch am Mittwoch viele Wolken mit Schauern und Gewittern am freundlichsten weiterhin Richtung Küsten."}, {"speaker": "SPEAKER_11", "timestamp": [866.12, 870.1], "sentence": " Dieses wechselhafte Wetter bleibt uns in den kommenden Tagen treu."}, {"speaker": "SPEAKER_11", "timestamp": [870.1, 871.96], "sentence": " Es wird allerdings wieder etwas wärmer."}, {"speaker": "SPEAKER_16", "timestamp": [871.96, 878.18], "sentence": " Die Tagesthemen melden sich um 22.35 Uhr."}, {"speaker": "SPEAKER_16", "timestamp": [878.18, 883.48], "sentence": " Ist die Impfung für Kinder und Jugendliche mehr als politischer Aktionismus?"}, {"speaker": "SPEAKER_16", "timestamp": [883.48, 895.8], "sentence": " Das fragt Ingo Zamperoni, den bayerischen Gesundheitsminister Holitschek. Und der Fall Timanowskaja, Olympia-Athletin sucht Schutz vor dem belarussischen Regime. Ich wünsche Ihnen noch einen schönen Abend."}]]}