{"chapters": [{"start_time": 21, "end_time": 224}, {"start_time": 224, "end_time": 394}, {"start_time": 394, "end_time": 422}, {"start_time": 422, "end_time": 554}, {"start_time": 554, "end_time": 587}, {"start_time": 587, "end_time": 616}, {"start_time": 616, "end_time": 651}, {"start_time": 651, "end_time": 677}, {"start_time": 677, "end_time": 786}, {"start_time": 786, "end_time": 834}, {"start_time": 834, "end_time": 914}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.6], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.6, 17.58], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [17.58, 20.98], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [20.98, 45.48], "sentence": " In die Beratungen über einen Weg aus der Regierungskrise in Thüringen ist Bewegung gekommen, ausgelöst von einem überraschenden Vorstoß von Ex-Ministerpräsident Ramelow. Der linken Politiker schlug vor, seine Vorgängerin Lieberknecht von der CDU an die Spitze einer reduzierten Übergangsregierung zu setzen, bis der Weg frei ist für eine Neuwahl. SPD und Grüne äußerten Zustimmung, die CDU stellt Bedingungen."}, {"speaker": "SPEAKER_10", "timestamp": [45.48, 49.28], "sentence": " Im Thüringer Landtag ist die Aufregung groß."}, {"speaker": "SPEAKER_10", "timestamp": [49.28, 53.72], "sentence": " Alle Fraktionen waren überrascht, was Bodo Ramelow gestern Abend vorschlug."}, {"speaker": "SPEAKER_16", "timestamp": [53.72, 74.2], "sentence": " Ich habe den Vorschlag unterbreitet, Christine Lieberknecht zu bitten, dass sie sich für diese Phase von 70 Tagen zur Verfügung stellt, um mit einem Justizminister, mit einer Finanzministerin und einem Chef der Staatskanzlei gemeinsam die Aufgaben als technische Regierung zu lösen, damit wir Rechtssicherheit kommen."}, {"speaker": "SPEAKER_10", "timestamp": [74.2, 81.9], "sentence": " Die CDU-Politikerin Lieberknecht war bereits von 2009 bis 2014 Ministerpräsidentin in Thüringen."}, {"speaker": "SPEAKER_10", "timestamp": [81.9, 86.88], "sentence": " Im vergangenen Herbst hatte sich die 61-Jährige aus der Politik zurückgezogen."}, {"speaker": "SPEAKER_10", "timestamp": [86.88, 90.4], "sentence": " Innerparteilich galt Maik Mohring als ihr Gegenspieler."}, {"speaker": "SPEAKER_10", "timestamp": [90.4, 93.18], "sentence": " Beide standen für einen anderen Flügel in der CDU."}, {"speaker": "SPEAKER_10", "timestamp": [93.18, 96.18], "sentence": " Mohring galt als der Konservativere von beiden."}, {"speaker": "SPEAKER_10", "timestamp": [96.18, 103.78], "sentence": " Nach den Plänen der Linkspartei soll Lieberknecht nun als Übergangsministerpräsidentin zügig Neuwahlen organisieren."}, {"speaker": "SPEAKER_10", "timestamp": [103.78, 108.76], "sentence": " Am Vormittag stellt sich die Fraktion der Linken einstimmig hinter Bodo Ramelows Vorschlag."}, {"speaker": "SPEAKER_00", "timestamp": [108.76, 113.12], "sentence": " Für uns steht an erster Stelle die Auflösung und die Neuwahl des Parlaments."}, {"speaker": "SPEAKER_00", "timestamp": [113.12, 121.38], "sentence": " Und dann eine technische Regierung, die diese 70 Tage plus Regierungsbildung nach der Wahl im Amt ist und nicht länger."}, {"speaker": "SPEAKER_10", "timestamp": [121.38, 125.04], "sentence": " Die Linken befürworten Neuwahlen schon Ende Mai."}, {"speaker": "SPEAKER_10", "timestamp": [125.04, 127.38], "sentence": " Das aber lehnt die Thüringer CDU ab."}, {"speaker": "SPEAKER_10", "timestamp": [127.38, 131.76], "sentence": " Jüngsten Umfragen zufolge könnte sie bis zu 9 Prozentpunkte verlieren."}, {"speaker": "SPEAKER_10", "timestamp": [131.76, 134.2], "sentence": " Stattdessen macht sie einen Gegenvorschlag."}, {"speaker": "SPEAKER_10", "timestamp": [134.2, 142.92], "sentence": " Eine vollständige technische Regierung, besetzt mit Experten aller 5 Parteien, die den Haushalt für 2021 auf den Weg bringen müsste."}, {"speaker": "SPEAKER_10", "timestamp": [142.92, 146.82], "sentence": " Erst danach, zum Jahresende vielleicht, sollte es Neuwahlen geben."}, {"speaker": "SPEAKER_08", "timestamp": [146.82, 152.1], "sentence": " Wir sehen, dass der Vorschlag von Bodo Ramelow deshalb so kurz greift, weil er eine Frage nicht beantwortet."}, {"speaker": "SPEAKER_08", "timestamp": [152.1, 161.0], "sentence": " Nämlich die, wenn es jetzt Neuwahlen gibt, ob nicht nach einer Neuwahl wir genau in derselben politischen Situation stehen könnten, wie wir sie derzeit vorfinden."}, {"speaker": "SPEAKER_11", "timestamp": [161.0, 207.38], "sentence": " Dann würden wir im Herbst dieses Jahres dieselben politischen fragen nicht beantworten können vor denen wir jetzt stehen am abend wollen sich die parteien zusammensetzen und gemeinsam beraten zu den beratungen der parteien jetzt live aus erfurt markus rea ja hier hinter mir in saal 125 des thüringer landtages, da kommen in diesen Minuten Vertreter der Parteien, die Linkspartei, CDU scheint es einen unlösbaren Interessenkonflikt zu geben."}, {"speaker": "SPEAKER_11", "timestamp": [207.38, 213.74], "sentence": " Um die Frage, ob es überhaupt und wenn ja, wie schnell, ob es hier Neuwahlen in Thüringen geben soll."}, {"speaker": "SPEAKER_11", "timestamp": [213.74, 218.3], "sentence": " Es ist gut möglich, dass es heute Abend keine Lösung geben wird, keine Einigung."}, {"speaker": "SPEAKER_11", "timestamp": [218.3, 221.76], "sentence": " Und dass die politische Krise in Thüringen noch lange anhält."}, {"speaker": "SPEAKER_11", "timestamp": [221.76, 223.58], "sentence": " Und damit zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [223.58, 227.36], "sentence": " Der frühere Bundesumweltminister Röttgen"}], [{"speaker": "SPEAKER_04", "timestamp": [227.36, 231.22], "sentence": " hat überraschend seine Kandidatur für den CDU-Vorsitz angekündigt."}, {"speaker": "SPEAKER_04", "timestamp": [231.22, 234.98], "sentence": " Er mahnte heute eine Entscheidung über das Amt bis zum Sommer an."}, {"speaker": "SPEAKER_04", "timestamp": [234.98, 242.66], "sentence": " Es gehe nicht allein um eine Personalfrage, sondern um die strategische Positionierung und damit um die Zukunft der CDU, sagte Röttgen."}, {"speaker": "SPEAKER_04", "timestamp": [242.66, 248.88], "sentence": " Der 54-Jährige stammt, wie die 3 anderen voraussichtlichen Bewerber, Merz, Laschet und Spahn aus NRW."}, {"speaker": "SPEAKER_02", "timestamp": [248.88, 254.28], "sentence": " Seine Bewerbung um den CDU-Vorsitz für viele eine Überraschung."}, {"speaker": "SPEAKER_02", "timestamp": [254.28, 256.8], "sentence": " Norbert Röttgen, Außenexperte."}, {"speaker": "SPEAKER_02", "timestamp": [256.8, 259.28], "sentence": " Freundlichem Ton, hart in der Sache."}, {"speaker": "SPEAKER_02", "timestamp": [259.28, 265.18], "sentence": " Eigentlich war angedacht, wenige Bewerber machen Parteivorsitz und andere Posten unter sich aus."}, {"speaker": "SPEAKER_02", "timestamp": [265.18, 266.88], "sentence": " Doch das lehnt Röttgen ab."}, {"speaker": "SPEAKER_06", "timestamp": [266.88, 281.12], "sentence": " Ich bin nämlich davon überzeugt, dass es nicht nur darum geht, und das habe ich ja ausgeführt, dass wir jetzt irgendwie darüber reden und vielleicht verteilen, dass drei Aspiranten irgendwie für sich zufrieden sind."}, {"speaker": "SPEAKER_06", "timestamp": [281.12, 283.38], "sentence": " Und wir haben dann Friede, Freude, Eierkuchen."}, {"speaker": "SPEAKER_06", "timestamp": [283.38, 284.46], "sentence": " Wir sind nicht zufrieden, wir haben dann Freude, Freude, Eierkuchen."}, {"speaker": "SPEAKER_06", "timestamp": [284.46, 290.72], "sentence": " Sondern wir brauchen eine strategische, inhaltliche Positionierung der CDU."}, {"speaker": "SPEAKER_02", "timestamp": [290.72, 299.02], "sentence": " Drei Aspiranten, damit meint Röttgen, Ex-Fraktionschef Merz, den nordrhein-westfälischen Ministerpräsidenten Laschet und Gesundheitsminister Spahn."}, {"speaker": "SPEAKER_02", "timestamp": [299.02, 303.94], "sentence": " Vereinbart sind Einzelgespräche mit der CDU-Vorsitzenden Kramp-Karrenbauer."}, {"speaker": "SPEAKER_02", "timestamp": [303.94, 309.12], "sentence": " Merz hatte seinen Termin heute, Laschet und Spahn sind morgen dran, Röttgen wohl im Laufe der Woche."}, {"speaker": "SPEAKER_02", "timestamp": [309.12, 313.28], "sentence": " Alle aus Nordrhein-Westfalen, dabei gibt es 15 CDU-Landesverbände."}, {"speaker": "SPEAKER_13", "timestamp": [313.28, 321.18], "sentence": " Ich glaube aber schon, dass die Landesverbände auch in eine solche wichtige Weichenstellung für die CDU mit Blick auf die Zukunft eingebunden werden müssen."}, {"speaker": "SPEAKER_02", "timestamp": [321.18, 346.14], "sentence": " 2009 wurde Röttgen unter Kanzlerin merkel bundesumweltminister trug den spitznamen muttis klügster 2012 verlor er die landtagswahl in nordrhein-westfalen und anschließend seinen minister job doch ihm gelang ein comeback röttgen ist vorsitzender des auswärtigen ausschusses in einem sechs punkte plan fordert er nun die abgrenzung nach rechts und links brücken bauen zwischen ost und west, aber auch mehr Debatten."}, {"speaker": "SPEAKER_02", "timestamp": [346.14, 348.84], "sentence": " Ehrlichere Debatten etwa beim Thema Klima."}, {"speaker": "SPEAKER_06", "timestamp": [348.84, 373.68], "sentence": " Die junge Generation, die dieses Thema zu Recht als existenziell betrachtet, erwartet auch von der CDU, dass wir dieses Thema nicht nur irgendwie taktisch bedienen, wenn die Konjunktur uns dazu zwingt, sondern dass es uns ein ehrliches und darum glaubwürdiges Anliegen ist, eine Klimastrategie und eine Ökostrategie zu entwickeln."}, {"speaker": "SPEAKER_02", "timestamp": [373.68, 377.88], "sentence": " Laschet, Merz und Spahn haben sich noch nicht einmal offiziell beworben."}, {"speaker": "SPEAKER_02", "timestamp": [377.88, 379.68], "sentence": " Da ist die Hoffnung schon verflogen."}, {"speaker": "SPEAKER_02", "timestamp": [379.68, 382.62], "sentence": " Die drei könnten die Verteilung der Posten unter sich ausmachen."}, {"speaker": "SPEAKER_02", "timestamp": [382.62, 388.3], "sentence": " Seit der Bewerbung von Röttgen ist klar, es wird wohl eine Kampfkandidatur um den Parteivorsitz geben."}, {"speaker": "SPEAKER_04", "timestamp": [388.3, 392.92], "sentence": " Ein Porträt von Norbert Röttgen finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_04", "timestamp": [392.92, 397.52], "sentence": " Die EU-Finanzminister haben weitere Staaten"}], [{"speaker": "SPEAKER_04", "timestamp": [397.52, 401.04], "sentence": " auf eine schwarze Liste sogenannter Steueroasen gesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [401.04, 427.48], "sentence": " Neu aufgeführt werden die Seychellen, Panama, der Inselstaat Palau und mit den Cayman-Inseln erstmals auch ein britisches Überseegebiet. Ihnen drohen nun unter anderem strengere Kontrollen bei Transaktionen mit der EU. Die schwarze Liste war 2017 zusammengestellt worden, mit dem Ziel, Steuerflucht und Hinterziehung einzudämmen. Gut 6 Jahre nach den regierungskritischen Gezi-Protesten"}], [{"speaker": "SPEAKER_04", "timestamp": [427.48, 431.48], "sentence": " in der Türkei sind 9 Angeklagte überraschend freigesprochen worden."}, {"speaker": "SPEAKER_04", "timestamp": [431.48, 437.48], "sentence": " 2013 hatten sie die Proteste gegen die Bebauung des Gezi-Parks in Istanbul unterstützt."}, {"speaker": "SPEAKER_15", "timestamp": [437.48, 467.66], "sentence": " Sie mündeten in landesweiten Demonstrationen gegen den damaligen Ministerpräsidenten Erdogan und seine zunehmend autoritäre Politik. Erdogan ließ den Protest niederschlagen. Unter den Freigesprochenen ist auch der prominente Verleger Osman Kavala. Gegen ihn wurde am Abend ein neuer Haftbefehl erlassen. Seit Stunden warten heute Reporter in Istanbul auf die Freilassung von Osman Kavala. Der Menschenrechtler und Kulturschaffende war im November 2017 verhaftet worden. Vorwurf, Versuch der Sturz der Regierung und Organisation der Gesi-Park-Protest."}, {"speaker": "SPEAKER_15", "timestamp": [467.66, 470.46], "sentence": " Heute ist Kavala überraschend freigesprochen worden."}, {"speaker": "SPEAKER_15", "timestamp": [470.46, 473.98], "sentence": " Vor einigen Minuten dann der Schock. Er muss vorerst im Gefängnis bleiben."}, {"speaker": "SPEAKER_15", "timestamp": [473.98, 478.42], "sentence": " Der neue Vorwurf, Beteiligung am Putsch gegen Erdogan im Juli 2016."}, {"speaker": "SPEAKER_15", "timestamp": [478.42, 482.12], "sentence": " Das ist nicht der erste Fall, wo so etwas passiert."}, {"speaker": "SPEAKER_05", "timestamp": [482.12, 490.94], "sentence": " Nach Freilassung, wir haben das bei Ahmed Altern im letzten Jahr gesehen, sofortiger Wiederarrest, Untersuchungshaft für neue Anschuldigungen, die offensichtlich total bizarr sind."}, {"speaker": "SPEAKER_05", "timestamp": [490.94, 498.92], "sentence": " Jetzt angeblich Beteiligung an dem Putschversuch 2016. Es wird, glaube ich, ziemlich deutlich, dass hier politischer Einfluss auf die Justiz genommen wird."}, {"speaker": "SPEAKER_15", "timestamp": [498.92, 503.4], "sentence": " die sogenannten Gesi-Park-Proteste starten."}, {"speaker": "SPEAKER_15", "timestamp": [503.4, 510.78], "sentence": " Tausende Bürger demonstrieren erst gegen ein geplantes Bauvorhaben, dann gegen die Politik des damaligen Ministerpräsidenten Erdogan."}, {"speaker": "SPEAKER_15", "timestamp": [510.78, 513.38], "sentence": " Der Protest weitet sich schnell landesweit aus."}, {"speaker": "SPEAKER_15", "timestamp": [513.38, 516.32], "sentence": " Die Regierung beendet die Proteste gewaltsam."}, {"speaker": "SPEAKER_10", "timestamp": [516.32, 521.94], "sentence": " 16 Aktivisten werden angeklagt, darunter auch Menschenrechtler, Intellektuelle und Anwälte."}, {"speaker": "SPEAKER_15", "timestamp": [521.94, 527.42], "sentence": " Auch Osman Kavala ist darunter, der mit deutschen Institutionen zusammengearbeitet hat."}, {"speaker": "SPEAKER_15", "timestamp": [527.42, 532.96], "sentence": " Er wird im November 2017 inhaftiert. Die Staatsanwaltschaft fordert lebenslang."}, {"speaker": "SPEAKER_15", "timestamp": [532.96, 540.38], "sentence": " Internationale Medien, zahlreiche Diplomaten und Vertreter politischer Stiftungen beobachten den Verhandlungsverlauf ganz genau."}, {"speaker": "SPEAKER_00", "timestamp": [540.38, 546.26], "sentence": " Heute dann erst der überraschende Freispruch, dann die Nachricht, dass Kavala in Haft bleiben muss."}, {"speaker": "SPEAKER_00", "timestamp": [546.26, 551.76], "sentence": " Offenbar gibt es unterschiedliche Meinungen über das Verfahren in der türkischen Politik und Justiz."}, {"speaker": "SPEAKER_00", "timestamp": [551.76, 554.6], "sentence": " Wie es weitergeht, ist unklar."}], [{"speaker": "SPEAKER_04", "timestamp": [554.6, 560.9], "sentence": " In Afghanistan droht fast fünf Monate nach der Präsidentenwahl eine politische Krise."}, {"speaker": "SPEAKER_04", "timestamp": [560.9, 565.82], "sentence": " Nach mehrfacher Auszählung wurde Amtsinhaber Ghani heute offiziell zum Sieger erklärt."}, {"speaker": "SPEAKER_04", "timestamp": [565.82, 571.54], "sentence": " Die unabhängige Wahlkommission teilte mit, Ghani habe knapp 51 Prozent der Stimmen erhalten."}, {"speaker": "SPEAKER_04", "timestamp": [571.54, 575.28], "sentence": " Sein Rivale, Regierungschef Abdullah, etwa 40 Prozent."}, {"speaker": "SPEAKER_04", "timestamp": [575.28, 577.64], "sentence": " Abdullah will das Ergebnis nicht anerkennen."}, {"speaker": "SPEAKER_04", "timestamp": [577.64, 582.7], "sentence": " Er erklärte sich selbst zum Sieger und kündigte die Bildung einer Gegenregierung an."}, {"speaker": "SPEAKER_01", "timestamp": [582.7, 610.22], "sentence": " Die Wahl im vergangenen Jahr war geprägt von Pannen und Betrugsvorwürfen. dass Afghanen bereits seit 40 Jahren ins Nachbarland flüchteten. In Pakistan leben nach offiziellen Angaben etwa 1,4 Millionen Flüchtlinge aus Afghanistan."}], [{"speaker": "SPEAKER_01", "timestamp": [610.22, 616.3], "sentence": " Die internationale Hilfe ist laut Flüchtlingshilfswerk UNHCR zuletzt zurückgegangen."}], [{"speaker": "SPEAKER_04", "timestamp": [616.3, 623.54], "sentence": " Die Folgen der Coronavirus-Epidemie belasten sowohl die chinesische als auch die internationale Wirtschaft."}, {"speaker": "SPEAKER_04", "timestamp": [623.54, 625.98], "sentence": " In Peking wurde eine Automesse verschoben."}, {"speaker": "SPEAKER_04", "timestamp": [625.98, 632.86], "sentence": " Der US-Konzern Apple korrigierte seine Umsatzziele nach unten und warnt vor Lieferengpässen bei seinen Telefonen."}, {"speaker": "SPEAKER_04", "timestamp": [632.86, 639.92], "sentence": " In China haben sich mittlerweile nach offiziellen Angaben mehr als 72.000 Menschen mit dem Virus infiziert."}, {"speaker": "SPEAKER_04", "timestamp": [639.92, 643.38], "sentence": " Fast 1.900 sind an den Folgen gestorben."}, {"speaker": "SPEAKER_04", "timestamp": [643.38, 649.8], "sentence": " Unter ihnen auch der Direktor eines Krankenhauses in Wuhan. Dort trat das Virus im Dezember erstmals auf."}, {"speaker": "SPEAKER_01", "timestamp": [649.8, 656.7], "sentence": " In Griechenland sind tausende Menschen auf die Straße gegangen, um gegen die Rentenpolitik zu protestieren."}], [{"speaker": "SPEAKER_01", "timestamp": [656.7, 666.14], "sentence": " Streiks legten den öffentlichen Nahverkehr lahm. Die Demonstranten fordern, frühere Kürzungen sowie die Erhöhung des Renteneintrittsalters wieder rückgängig zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [666.14, 672.38], "sentence": " Die konservative Regierung hingegen will den Sparkurs vor dem Hintergrund der hohen Staatsverschuldung fortsetzen."}, {"speaker": "SPEAKER_01", "timestamp": [672.38, 676.64], "sentence": " Am Freitag wird im Parlament über die Rentenpolitik abgestimmt."}, {"speaker": "SPEAKER_04", "timestamp": [676.64, 684.74], "sentence": " Sie ist eine der wenigen noch lebenden Zeitzeugen des Holocaust, die 94 Jahre alte Anita Laskar-Wallfisch."}], [{"speaker": "SPEAKER_04", "timestamp": [684.74, 701.7], "sentence": " Zeitzeugen des Holocaust, die 94 Jahre alte Anita Laskar-Wallfisch. Als sie mit 17 Jahren ins Vernichtungslager Auschwitz deportiert wurde, rettete die Musik ihr Leben. Sie spielte Cello und das Mädchenorchester brauchte Verstärkung. Um die Lebensgeschichte von Laskar-Wallfisch zu bewahren, hat das Deutsche Technikmuseum in Berlin ein besonderes Projekt gestartet."}, {"speaker": "SPEAKER_03", "timestamp": [701.7, 713.22], "sentence": " Anita Laskar-Wallfisch beantwortet Fragen, als wäre sie anwesend. Die 94-Jährige spricht über ihre Kindheit, wie sie Auschwitz erlebt hat und über ihr Leben danach."}, {"speaker": "SPEAKER_09", "timestamp": [713.22, 717.78], "sentence": " Was war das Erste, was Sie nach der Befreiung glücklich gemacht hat?"}, {"speaker": "SPEAKER_12", "timestamp": [717.78, 727.94], "sentence": " Ein Scherbo zu sehen. Ich habe mir die ganze Umgebung verrückt gemacht, dass ich unbedingt ein Scherbo haben will."}, {"speaker": "SPEAKER_03", "timestamp": [727.94, 733.1], "sentence": " Eine Spracherkennungssoftware ermöglicht dieses interaktive Gespräch mit der Zeitzeuge."}, {"speaker": "SPEAKER_09", "timestamp": [733.1, 739.58], "sentence": " Wir haben sie über eine Woche lang interviewt, um die 1000 Fragen gestellt."}, {"speaker": "SPEAKER_09", "timestamp": [739.58, 741.72], "sentence": " Diese Fragen wurden aufgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [741.72, 749.68], "sentence": " Man kann jetzt in dieses System sprechen, eine Frage stellen und bekommt eine Antwort, die Frau Lasker-Wallfisch damals gegeben hat, zurück."}, {"speaker": "SPEAKER_03", "timestamp": [749.68, 756.96], "sentence": " Als Jugendliche wurde Lasker-Wallfisch nach Auschwitz deportiert, überlebte nur, weil sie im Mädchenorchester Cello spielte."}, {"speaker": "SPEAKER_03", "timestamp": [756.96, 763.22], "sentence": " Ihre Lebensgeschichte als persönliches digitales Gespräch ist das erste Projekt dieser Art auf Deutsch."}, {"speaker": "SPEAKER_09", "timestamp": [763.22, 768.0], "sentence": " Das erste Projekt dieser Art auf Deutsch. Es ist kein Zeitzeugengespräch, als wenn man den Zeitzeugen im Raum hat."}, {"speaker": "SPEAKER_09", "timestamp": [768.0, 772.0], "sentence": " Es ist etwas ganz anderes, es ist ein aufgenommenes Video."}, {"speaker": "SPEAKER_09", "timestamp": [772.0, 779.0], "sentence": " Aber diese Interaktion und diese weiter in der Zukunft zu erhalten, ist, warum wir dieses Projekt aufgenommen haben."}, {"speaker": "SPEAKER_03", "timestamp": [779.0, 786.72], "sentence": " Von kommender Woche an testen Schulklassen das Projekt im Deutschen Technikmuseum Berlin."}], [{"speaker": "SPEAKER_04", "timestamp": [786.72, 793.4], "sentence": " Vanessa Hinz hat den deutschen Biathleten bei der Weltmeisterschaft in Antols die zweite Medaille beschert."}, {"speaker": "SPEAKER_04", "timestamp": [793.4, 798.98], "sentence": " Die 27-Jährige lief im Einzel über 15 Kilometer auf den zweiten Platz."}, {"speaker": "SPEAKER_14", "timestamp": [798.98, 808.0], "sentence": " Eine Mischung aus Freude und Fassungslosigkeit. Vanessa Hinz feiert ihren größten Erfolg bei einer Weltmeisterschaft."}, {"speaker": "SPEAKER_14", "timestamp": [808.0, 813.0], "sentence": " Im Einzelrennen über 15 km zeigt die Schlierseherin eine überragende Leistung."}, {"speaker": "SPEAKER_14", "timestamp": [813.0, 815.0], "sentence": " Nur ein Schießfehler, Läufer ist stark."}, {"speaker": "SPEAKER_14", "timestamp": [815.0, 817.0], "sentence": " Im Ziel ist sie auf Platz 1."}, {"speaker": "SPEAKER_14", "timestamp": [817.0, 820.0], "sentence": " Aber dann kommt die Verfolgungsweltmeisterin."}, {"speaker": "SPEAKER_14", "timestamp": [820.0, 825.36], "sentence": " Dorothea Wierer aus Italien sichert ihren knappen Vorsprung ins Ziel und holt sich ihren 2. Titel bei dieser WM."}, {"speaker": "SPEAKER_14", "timestamp": [825.36, 829.16], "sentence": " Die knapp geschlagene Vanessa Hinz ärgert sich nicht lange."}, {"speaker": "SPEAKER_14", "timestamp": [829.16, 832.74], "sentence": " Die 2. Silbermedaille für das deutsche Team in Antols."}, {"speaker": "SPEAKER_04", "timestamp": [832.74, 838.62], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 19. Februar."}], [{"speaker": "SPEAKER_07", "timestamp": [838.62, 843.62], "sentence": " Auch morgen sorgt Tiefdruckeinfluss für windiges und wechselhaftes Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [843.62, 849.36], "sentence": " Vor Nordwesten breitet sich heute Nacht ein Regenband aus, oberhalb von etwa 500 Metern fällt Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [849.36, 855.72], "sentence": " Dahinter lockert es teilweise auf, es folgen aber Regen, Schneeregen oder Graupelschauer, die es auch am Tag gibt."}, {"speaker": "SPEAKER_07", "timestamp": [855.72, 860.16], "sentence": " Zum Teil mit Blitz und Donner, stellenweise kann es bis in tiefere Lagen glatt werden."}, {"speaker": "SPEAKER_07", "timestamp": [860.16, 862.36], "sentence": " Von Westen später wieder freundlicher."}, {"speaker": "SPEAKER_07", "timestamp": [862.36, 866.26], "sentence": " Heute Nacht an den Alpen bis minus 4, am Oberrhein bis 6 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [866.26, 870.08], "sentence": " Dort morgen um 10 Grad, an den Alpenwerte um den Gefrierpunkt."}, {"speaker": "SPEAKER_07", "timestamp": [870.08, 875.06], "sentence": " Am Donnerstag Regen, im Südosten sowie im Bergland gefrierender Regen oder Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [875.06, 878.58], "sentence": " Später verbreitet trocken und im Nordwesten zunehmend windig."}, {"speaker": "SPEAKER_07", "timestamp": [878.58, 881.64], "sentence": " Am Freitag freundlicher, aber weiterhin sehr windig."}, {"speaker": "SPEAKER_07", "timestamp": [881.64, 887.1], "sentence": " Am Samstag im Süden noch freundlich, während es im Norden zeitweise regnet und sehr windig bleibt."}, {"speaker": "SPEAKER_04", "timestamp": [887.1, 892.7], "sentence": " Um 22.15 Uhr haben wir diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_04", "timestamp": [892.7, 894.5], "sentence": " Kampf um den CDU-Vorsitz."}, {"speaker": "SPEAKER_04", "timestamp": [894.5, 896.84], "sentence": " Karin Miosga im Gespräch mit Norbert Röttgen."}, {"speaker": "SPEAKER_04", "timestamp": [896.84, 900.14], "sentence": " Und die Macht des Geldes im US-Wahlkampf."}, {"speaker": "SPEAKER_04", "timestamp": [900.14, 904.08], "sentence": " Warum der Milliardär Michael Bloomberg Donald Trump gefährlich werden könnte."}, {"speaker": "SPEAKER_04", "timestamp": [904.08, 906.08], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}