{"chapters": [{"start_time": 17, "end_time": 250}, {"start_time": 250, "end_time": 381}, {"start_time": 381, "end_time": 514}, {"start_time": 514, "end_time": 685}, {"start_time": 685, "end_time": 717}, {"start_time": 717, "end_time": 747}, {"start_time": 747, "end_time": 858}, {"start_time": 858, "end_time": 936}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.5, 17.48], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [17.48, 20.88], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.88, 46.0], "sentence": " Die Staats- und Regierungschefs der EU haben bei ihrem gipfel in brüssel den neuen brexit vertrag mit großbritannien einstimmig angenommen unterhändler beider seiten hatten das gemeinsame papier wenige stunden zuvor vorgelegt das neue abkommen sieht unter anderem den verzicht auf grenzkontrollen zwischen dem britischen nordirland und der irischen republik vor solche Solche Kontrollen waren bis zuletzt umstritten."}, {"speaker": "SPEAKER_00", "timestamp": [46.0, 53.0], "sentence": " Es ist vielleicht der letzte Auftritt von Boris Johnson in Brüssel als Regierungschef eines EU-Mitgliedslandes."}, {"speaker": "SPEAKER_00", "timestamp": [53.0, 59.0], "sentence": " Denn es gibt einen neuen Brexit-Deal. Johnson zufrieden. Er will seine Versprechen einhalten."}, {"speaker": "SPEAKER_09", "timestamp": [59.0, 67.06], "sentence": " Für uns in Großbritannien heißt das, wir können einen echten Brexit liefern, der unseren Ansprüchen genügt."}, {"speaker": "SPEAKER_00", "timestamp": [67.06, 70.74], "sentence": " Es bedeutet, wir verlassen die EU am 31. Oktober."}, {"speaker": "SPEAKER_08", "timestamp": [70.74, 79.74], "sentence": " Jean-Claude Juncker nach eigenem Bekunden betrübt über den Brexit an sich, aber froh über das Abkommen."}, {"speaker": "SPEAKER_00", "timestamp": [79.74, 87.56], "sentence": " Wir haben einen Deal. Und dieser Deal bedeutet, es gibt keinen Grund zur Verlängerung mehr."}, {"speaker": "SPEAKER_08", "timestamp": [87.56, 95.44], "sentence": " Es ist ein fairer und ausgeglichener Vertrag. Es ist der Beweis dafür, dass wir es ernst meinen."}, {"speaker": "SPEAKER_02", "timestamp": [95.44, 107.38], "sentence": " Nach Angaben von EU-Chefunterhändler Barnier sieht das Abkommen unter anderem vor. Keine harte Grenze zwischen Irland und Nordirland."}, {"speaker": "SPEAKER_00", "timestamp": [107.38, 110.52], "sentence": " Nordirland verbleibt im Zollgebiet Großbritanniens."}, {"speaker": "SPEAKER_02", "timestamp": [110.52, 115.08], "sentence": " Zollkontrollen für bestimmte EU-Waren werden durch Großbritannien durchgeführt."}, {"speaker": "SPEAKER_00", "timestamp": [115.08, 120.06], "sentence": " Diesen Punkten konnten die Staats- und Regierungschefs schnell und einstimmig zustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [120.06, 136.92], "sentence": " Natürlich ist das Dokument, was wir jetzt sehen, sozusagen ein Kompromiss von allen Seiten, der aber von uns unterstützt werden kann, weil er wesentliche Bedingungen umsetzt, die wir immer wieder genannt haben."}, {"speaker": "SPEAKER_00", "timestamp": [136.92, 141.42], "sentence": " Besonders erleichtert der irische T-Shock, Regierungschef Varadkar."}, {"speaker": "SPEAKER_00", "timestamp": [141.42, 149.72], "sentence": " Als unmittelbar vom Brexit betroffener Staat hatte die EU den Iren eine besondere Rolle zugesprochen und regelmäßig Solidarität bekundet."}, {"speaker": "SPEAKER_00", "timestamp": [149.72, 164.04], "sentence": " Es fühlt sich ein bisschen an, als würde ein alter Freund auf Reisen gehen, in ein Abenteuer aufbrechen ohne uns. Wir hoffen, Großbritannien findet, was es sucht. Aber es wird auch immer einen Platz für sie am Tisch geben, wenn sie zurückkommen wollen."}, {"speaker": "SPEAKER_16", "timestamp": [164.04, 166.12], "sentence": " Aber es wird auch immer einen Platz für sie am Tisch geben, wenn sie zurückkommen wollen."}, {"speaker": "SPEAKER_00", "timestamp": [166.12, 175.76], "sentence": " Wie im Falle eines Scheiterns des Deals im britischen Parlament weiterverfahren werden soll, haben die Staats- und Regierungschefs heute noch nicht beschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [175.76, 181.58], "sentence": " SIT-Einigung in Brüssel, jetzt live von dort, Markus Preiß."}, {"speaker": "SPEAKER_09", "timestamp": [181.58, 187.42], "sentence": " Freude über den Deal, aber auch große Zweifel, ob der diesmal eine Mehrheit in London findet."}, {"speaker": "SPEAKER_09", "timestamp": [187.42, 190.66], "sentence": " So lässt sich die Stimmung heute Abend hier in Brüssel zusammenfassen."}, {"speaker": "SPEAKER_09", "timestamp": [190.66, 197.24], "sentence": " Denn ähnlich wie einst Theresa May konnte auch Boris Johnson seinen Kollegen nicht garantieren, dass es jetzt klappt."}, {"speaker": "SPEAKER_09", "timestamp": [197.24, 200.76], "sentence": " Eingefallen hat die EU Großbritannien heute bewusst nicht getan."}, {"speaker": "SPEAKER_09", "timestamp": [200.76, 208.16], "sentence": " Wie zu hören ist, hätte sich London gefreut, wenn die EU schon jetzt eine erneute Brexit-Verlängerung offiziell ausgeschlossen hätte."}, {"speaker": "SPEAKER_09", "timestamp": [208.16, 212.72], "sentence": " Das hätte zweifellos den Druck auf die Abgeordneten in London erhöht, dem Deal zuzustimmen."}, {"speaker": "SPEAKER_09", "timestamp": [212.72, 215.52], "sentence": " Aber für die EU war das keine ernsthafte Option."}, {"speaker": "SPEAKER_09", "timestamp": [215.52, 219.72], "sentence": " Zum einen, weil man das als unangebrachte Einmischung angesehen hätte."}, {"speaker": "SPEAKER_09", "timestamp": [219.72, 226.98], "sentence": " Zum anderen, weil die EU sich damit auch selbst die Hände binden würde und am Ende womöglich verantwortlich gemacht würde für einen No-Deal-Brexit."}, {"speaker": "SPEAKER_09", "timestamp": [226.98, 231.1], "sentence": " Brexit ist die Schule der Geduld, hat Chefverhandler Barnier heute gesagt."}, {"speaker": "SPEAKER_09", "timestamp": [231.1, 236.42], "sentence": " Und in diesem Sinne schaut man jetzt gespannt auf den Samstag und die Sitzung des britischen Unterhauses."}, {"speaker": "SPEAKER_09", "timestamp": [236.42, 251.54], "sentence": " Erst danach ist klar, ob die scheinbar endlose Brexit-Saga vielleicht tatsächlich am 31. Oktober vorüber ist oder ob man sich schon in wenigen Tagen hier wieder treffen muss zum nächsten Krisengipfel. Zurück zu Thorsten Schröder. Nach den Staats-"}], [{"speaker": "SPEAKER_03", "timestamp": [251.54, 271.7], "sentence": " und Regierungschefs der EU ist nun das britische Unterhaus gefragt. Premier Johnson will den Abgeordneten das neue Brexit-Abkommen bereits an diesem Samstag präsentieren. Allerdings ist ungewiss, ob er die notwendige Mehrheit bekommt. Die nordirische DUP, auf deren Stimmen Johnsons Minderheitsregierung angewiesen ist, kündigte bereits Widerstand an."}, {"speaker": "SPEAKER_11", "timestamp": [271.7, 287.8], "sentence": " Auch die schottischen und die oppositionellen Labour-Abgeordneten wollen nach jetzigem Stand gegen das Abkommen stimmen. Schon bevor Johnson in Brüssel seinen Deal verkündet, erklären führende Tories in London ihn zum finalen Durchbruch."}, {"speaker": "SPEAKER_11", "timestamp": [287.8, 293.46], "sentence": " Der dem rechten Brexit-Flügel zugehörige Jacob Rees-Mogg gerät geradezu ins Schwärmen."}, {"speaker": "SPEAKER_11", "timestamp": [293.46, 325.8], "sentence": " Ein goldenes Zeitalter wird anbrechen, in dem wir frei sein werden von dem schweren Joch der Europäischen Union, das uns so viel Geld gekostet hat. All das wird vorbei sein. Auf den Bänken gegenüber sah man das völlig anders. Sowohl Labour als auch die schottische Nationalpartei erklärten, am Samstag gegen Johnsons Deal stimmen zu wollen. Wir verlieren zu viel, vor allem die Arbeitnehmerfreizügigkeit, die für unsere Wirtschaft so wichtig ist."}, {"speaker": "SPEAKER_03", "timestamp": [325.8, 329.98], "sentence": " Schottland wird diesen Deal niemals akzeptieren."}, {"speaker": "SPEAKER_11", "timestamp": [329.98, 336.28], "sentence": " Der Labour-Führer schloss ebenfalls aus, dass seine Partei Johnson zu einer Mehrheit verhelfen könnte."}, {"speaker": "SPEAKER_14", "timestamp": [336.28, 341.04], "sentence": " Wir können diesen Deal nicht unterstützen und werden ihn niederstimmen."}, {"speaker": "SPEAKER_11", "timestamp": [341.04, 347.46], "sentence": " Und auch die zehn Abgeordneten der nordirischen DUP haben erklärt, Johnson nicht unterstützen zu wollen."}, {"speaker": "SPEAKER_11", "timestamp": [347.46, 353.0], "sentence": " Die geplante Anbindung Nordirlands an Großbritannien ist ihnen nicht eng genug."}, {"speaker": "SPEAKER_11", "timestamp": [353.0, 359.6], "sentence": " Mit all diesen Gegenstimmen kann Boris Johnson rein rechnerisch seinen Deal am Samstag nicht durchs Parlament bringen."}, {"speaker": "SPEAKER_11", "timestamp": [359.6, 367.08], "sentence": " Entweder hofft er darauf, die DUP in allerletzter Minute doch noch an Bord zu holen und damit den Druck auf die Restopposition zu erhöhen."}, {"speaker": "SPEAKER_11", "timestamp": [367.08, 380.12], "sentence": " Oder aber er hat sich längst darauf eingestellt, am Samstag hier mit fliegenden Fahnen unterzugehen, um sich in den dann anstehenden Neuwahlen als Brexit-Mörderer zu präsentieren, als der Mann, der alles versucht hat."}, {"speaker": "SPEAKER_03", "timestamp": [380.12, 388.0], "sentence": " Auf Seiten der Bundesregierung hat nicht nur Kanzlerin Merkel das neue Brexit-Abkommen erst mal mit Erleichterung aufgenommen."}], [{"speaker": "SPEAKER_03", "timestamp": [388.0, 396.56], "sentence": " Auch Wirtschaftsminister Altmaier nannte den Deal eine positive Botschaft, v.a. mit Blick auf die wirtschaftliche Entwicklung in Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [396.56, 407.0], "sentence": " Allerdings bleibt parteiübergreifend auch Skepsis, weil u.a. das britische Unterhaus den Vertrag noch absegnen muss, sei ein No-Deal-Brexit immer noch nicht ausgeschlossen."}, {"speaker": "SPEAKER_12", "timestamp": [407.0, 411.0], "sentence": " Manchmal muss auch ein dünnes Bäumchen zum Halt geben reichen."}, {"speaker": "SPEAKER_12", "timestamp": [411.0, 419.0], "sentence": " Außenminister Maas spricht am Nachmittag beim Treffen mit seinen skandinavischen Kollegen von hoffnungsvollen Nachrichten aus Brüssel."}, {"speaker": "SPEAKER_06", "timestamp": [419.0, 430.0], "sentence": " Das ist nichts anderes als ein diplomatisches Kunststück gewesen, wenn es jetzt so ist, dass auf der Basis dessen, was vereinbart worden ist, der Brexit ein geregelter wird."}, {"speaker": "SPEAKER_12", "timestamp": [430.0, 437.0], "sentence": " Als heute Morgen die Bundeskanzlerin zur Regierungserklärung erscheint, ist noch kein weißer Rauch aufgestiegen in Brüssel."}, {"speaker": "SPEAKER_12", "timestamp": [437.0, 443.0], "sentence": " Aber Martin Schulz, der erfahrene Europäer, hat den Finger bereits in die Wunde gelegt."}, {"speaker": "SPEAKER_13", "timestamp": [443.0, 467.86], "sentence": " Westminster werde das Problem sein. Alles, was zurzeit abläuft mit diesen Leuten im britischen Unterhaus muss betrachtet werden, nicht was in der Nacht verhandelt wird. Bei aller Bewunderung für die Verhandler, auch bei der FDP Skepsis, noch sei der No-Deal-Brexit nicht vom Tisch. Daher unser Appell als Freie Demokraten an die Bundesregierung, die Vorbereitungen nicht zu lassen, sondern im Gegenteil zu intensivieren."}, {"speaker": "SPEAKER_13", "timestamp": [467.86, 475.18], "sentence": " Es ist völlig unklar, ob Großbritannien in zwei Wochen vielleicht ungeregelt aus der Europäischen Union ausscheidet."}, {"speaker": "SPEAKER_12", "timestamp": [475.18, 482.56], "sentence": " Gerade auch die deutschen Autobauer hoffen auf den geregelten Ausstieg, der den wirtschaftlichen Schaden des Brexit begrenzen soll."}, {"speaker": "SPEAKER_12", "timestamp": [482.56, 486.08], "sentence": " Von einem guten Zwischenschritt sprechen Industrievertreter."}, {"speaker": "SPEAKER_12", "timestamp": [486.08, 487.02], "sentence": " Aber..."}, {"speaker": "SPEAKER_07", "timestamp": [487.02, 494.06], "sentence": " Es ist klar, dass auch das, was jetzt verabschiedet werden könnte, nicht so gut ist wie das ursprünglich ausgehandelte Austrittsabkommen."}, {"speaker": "SPEAKER_07", "timestamp": [494.06, 496.54], "sentence": " Aber es ist definitiv besser als ein No-Deal."}, {"speaker": "SPEAKER_12", "timestamp": [496.54, 499.72], "sentence": " Brexit-müde sind sie auch in Berlin."}, {"speaker": "SPEAKER_12", "timestamp": [499.72, 504.56], "sentence": " Und eben nicht sicher, ob das heute das letzte Kapitel der Ausstiegssaga war."}, {"speaker": "SPEAKER_03", "timestamp": [504.56, 512.26], "sentence": " Antworten auf die wichtigsten Fragen zur heutigen Brexit-Einigung in Brüssel finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_03", "timestamp": [512.26, 520.94], "sentence": " US-Vizepräsident Pence hat mit dem türkischen Präsidenten Erdogan eine Feuerpause für Nordsyrien ausgehandelt."}], [{"speaker": "SPEAKER_03", "timestamp": [520.94, 529.12], "sentence": " Nach dem Treffen in Ankara teilte Pence am Abend mit, die kurden Milizie PG solle sich vollständig von der türkischen Grenze zurückziehen."}, {"speaker": "SPEAKER_03", "timestamp": [529.12, 533.64], "sentence": " Im Gegenzug wolle die türkische Armee ihre Offensive zunächst aussetzen."}, {"speaker": "SPEAKER_03", "timestamp": [533.64, 541.1], "sentence": " Die hatte vor acht Tagen begonnen und viele Todesopfer gefordert. Tausende Zivilisten waren auf der Flucht vor den Kämpfen."}, {"speaker": "SPEAKER_05", "timestamp": [541.1, 547.04], "sentence": " Noch am Abend Artilleriefeuer auf das Umland der syrischen Grenzstadt Ras al-Ain."}, {"speaker": "SPEAKER_05", "timestamp": [547.04, 551.04], "sentence": " Das türkische Militär greift weiterhin die kurden Militär-PG an."}, {"speaker": "SPEAKER_05", "timestamp": [551.04, 559.02], "sentence": " Kurdische Ärzte haben einen Hilferuf aus Ras al-Ain geschickt, mit der Bitte einen humanitären Korridor aus der Stadt für Verwundete einzurichten."}, {"speaker": "SPEAKER_05", "timestamp": [559.02, 565.02], "sentence": " Am Nachmittag trifft US-Vizepräsident Pence den türkischen Präsidenten Erdogan in Ankara."}, {"speaker": "SPEAKER_05", "timestamp": [565.02, 569.84], "sentence": " Pence hat den Auftrag, mit Erdogan über eine Waffenruhe mit der kurden Miliz zu verhandeln."}, {"speaker": "SPEAKER_05", "timestamp": [569.84, 578.64], "sentence": " Noch vor einer Woche nahm US-Präsident Trump die Angriffe des türkischen Militärs auf die YPG in Kauf, indem er seine Soldaten aus Nordsyrien abzog."}, {"speaker": "SPEAKER_05", "timestamp": [578.64, 582.02], "sentence": " Geplant waren Gespräche in der Länge von 90 Minuten."}, {"speaker": "SPEAKER_05", "timestamp": [582.02, 608.8], "sentence": " Erst nach vier Stunden verlässt Pence den Präsidentenpalast in Ankara und verkündet eine vorläufige Waffenruhe von 120 Stunden, damit sich die Kurdenmiliz zurückziehen kann. Ich bin heute stolz darauf, dass ich aufgrund der starken Führung des US-Präsidenten Trump und der starken Beziehung zwischen Präsident Erdogan der Türkei und den USA verkünden kann, dass sich die USA und die Türkei auf einen Waffenstillstand in Syrien geeinigt haben."}, {"speaker": "SPEAKER_05", "timestamp": [608.8, 613.4], "sentence": " Die Kurdenmilizier-PG hat sich noch nicht zu dem Verhandlungsergebnis geäußert."}, {"speaker": "SPEAKER_05", "timestamp": [613.4, 618.74], "sentence": " Aufatmen bei den Menschen im türkisch-syrischen Grenzgebiet nach einer Woche Gefechten."}, {"speaker": "SPEAKER_03", "timestamp": [618.74, 624.56], "sentence": " Zu der Einigung über die Feuerpause jetzt live Oliver Mayer-Rüth."}, {"speaker": "SPEAKER_03", "timestamp": [624.56, 627.8], "sentence": " Zu der Einigung über die Feuerpause jetzt live Oliver Mayer-Rüth."}, {"speaker": "SPEAKER_05", "timestamp": [627.8, 633.42], "sentence": " Der türkische Außenminister Cavusoglu hat jetzt schon mal diese Waffenruhe ein wenig eingeschränkt."}, {"speaker": "SPEAKER_05", "timestamp": [633.42, 636.24], "sentence": " Er hat gesagt, es ist noch lang kein Waffenstillstand."}, {"speaker": "SPEAKER_05", "timestamp": [636.24, 643.3], "sentence": " Nach diesen 120 Stunden wird man unter Umständen die Militäroperationen gegen die kurden Miliz YPG weiterführen."}, {"speaker": "SPEAKER_05", "timestamp": [643.3, 647.64], "sentence": " Die Frage ist auch, wie wird die YPG auf diese Waffenruhe reagieren."}, {"speaker": "SPEAKER_05", "timestamp": [647.64, 660.22], "sentence": " Sie hat ja eigentlich die syrischen Streitkräfte zur Hilfe gerufen und gemeinsam zum Beispiel mit den syrischen Streitkräften auch schon eine Grenzstadt Kobane eingenommen, beziehungsweise dort Stellung bezogen."}, {"speaker": "SPEAKER_05", "timestamp": [660.22, 668.4], "sentence": " Die Frage ist auch, wie wird der russische Präsident Putin auf diese Waffenruhe reagieren?"}, {"speaker": "SPEAKER_05", "timestamp": [668.4, 673.62], "sentence": " Er hatte ja, so hatte man den Eindruck in den letzten Tagen hier bei diesem Konflikt, die Fäden in der Hand."}, {"speaker": "SPEAKER_05", "timestamp": [673.62, 677.12], "sentence": " Sein Militär ist auch weiter vorgerückt in den Norden."}, {"speaker": "SPEAKER_05", "timestamp": [677.12, 681.26], "sentence": " Also das Ganze ist jetzt eine Waffenruhe, aber noch lang kein Frieden."}, {"speaker": "SPEAKER_05", "timestamp": [681.26, 683.58], "sentence": " Und damit zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [683.58, 684.86], "sentence": " Aber noch lang kein Frieden. Und damit zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [684.86, 691.64], "sentence": " Vor dem Hamburger Landgericht hat der Prozess gegen einen 93-jährigen früheren KZ-Wachmann begonnen."}], [{"speaker": "SPEAKER_03", "timestamp": [691.64, 709.82], "sentence": " Die Staatsanwaltschaft wirft ihm Beihilfe zum Mord in 5.230 Fällen vor. Der Angeklagte, damals junger SS-Angehöriger, soll 1944 und 1945 im Konzentrationslager Stutthof bei Danzig die Ermordung insbesondere jüdischer Häftlinge unterstützt haben."}, {"speaker": "SPEAKER_03", "timestamp": [709.82, 715.72], "sentence": " Die Nazis töteten in dem KZ Menschen unter anderem durch Erschießungen und Giftgas."}, {"speaker": "SPEAKER_03", "timestamp": [715.72, 722.88], "sentence": " Gesundheitsminister Spahn will den Opfern von Vergewaltigungen die Beweissicherung erleichtern."}], [{"speaker": "SPEAKER_03", "timestamp": [722.88, 752.86], "sentence": " Künftig sollen die gesetzlichen Krankenkassen generell für Untersuchungen auf Sperma, K.O.-Tropfen oder Alkohol aufkommen, auch wenn Betroffene anonym bleiben wollen. Mit den so gesicherten Beweisen könnten Täter auch später noch überführt werden, sagte Spahn in Berlin. Bislang ist die Kostenübernahme in den Ländern unterschiedlich geregelt. Teilweise ist sie an eine Strafanzeige gekoppelt. Bäckereien dürfen künftig den ganzen Sonntag lang ihre Brötchen verkaufen, zumindest"}], [{"speaker": "SPEAKER_03", "timestamp": [752.86, 758.02], "sentence": " wenn ein Café angeschlossen ist. Das hat der Bundesgerichtshof in Karlsruhe heute entschieden."}, {"speaker": "SPEAKER_03", "timestamp": [758.02, 767.86], "sentence": " Geklagt hatte die Wettbewerbszentrale gegen eine Münchner Bäckerei. Die öffnet sonntags länger als die in Bayern per Ladenschlussgesetz erlaubten 3 Stunden."}, {"speaker": "SPEAKER_03", "timestamp": [767.86, 769.0], "sentence": " Laut BGH rechtmäßig."}, {"speaker": "SPEAKER_03", "timestamp": [769.0, 774.98], "sentence": " Denn da die betroffene Bäckerei Sitzgelegenheiten biete, greife hier das Gaststättengesetz."}, {"speaker": "SPEAKER_08", "timestamp": [774.98, 779.26], "sentence": " Frische Brötchen gehören für viele sonntags einfach dazu."}, {"speaker": "SPEAKER_08", "timestamp": [779.26, 784.92], "sentence": " Diese Bäckerei aus München verkaufte den ganzen Sonntag über Brot und Brötchen an ihre Kunden."}, {"speaker": "SPEAKER_01", "timestamp": [784.92, 793.66], "sentence": " Ich will die nicht begrenzen, dass sie in der Früh um 7 Uhr oder um 8 Uhr oder um 10 Uhr ihre Semmeln holen, sondern die sollen auch um 11 Uhr oder um 12 Uhr noch die Semmeln oder ihre Croissant holen."}, {"speaker": "SPEAKER_08", "timestamp": [793.66, 797.98], "sentence": " Bäckereien dürfen sonntags eigentlich nur für ein paar Stunden Brötchen verkaufen."}, {"speaker": "SPEAKER_08", "timestamp": [797.98, 800.92], "sentence": " In den meisten Bundesländern sind es drei oder fünf Stunden."}, {"speaker": "SPEAKER_08", "timestamp": [800.92, 812.68], "sentence": " Doch weil hier auch Tische und Stühle stehen, also ein Kaffeebetrieb angeschlossen ist, gelten die Regeln für Gaststätten. Und dort darf man zubereitete Speisen ohne Zeitbeschränkung am Tresen verkaufen."}, {"speaker": "SPEAKER_08", "timestamp": [812.68, 817.42], "sentence": " Der Knackpunkt, sind trockene Brötchen und Brote solche zubereiteten Speisen?"}, {"speaker": "SPEAKER_04", "timestamp": [817.42, 827.76], "sentence": " Die Wettbewerbszentrale sagte nein. Fragen Sie mal einen Verbraucher, was er denn wohl sagen würde, wenn gesagt wird, die Semmel ist eine für ihn gerade zum Verzehr in der Gaststätte zubereitete Speise."}, {"speaker": "SPEAKER_04", "timestamp": [827.76, 831.5], "sentence": " Die nackte Semmel. Ich glaube nicht, dass das eine zubereitete Speise ist."}, {"speaker": "SPEAKER_08", "timestamp": [831.5, 834.64], "sentence": " Die Richter am Bundesgerichtshof sahen das anders."}, {"speaker": "SPEAKER_14", "timestamp": [834.64, 845.4], "sentence": " Bei den Brötchen und Broten handelt es sich eben um Lebensmittel, Mehl, Wasser, Hefe, Salz, die durch den Backvorgang dann essfertig gemacht worden sind."}, {"speaker": "SPEAKER_14", "timestamp": [845.4, 849.0], "sentence": " Und diese werden auch in den Cafés der Beklagten verabreicht."}, {"speaker": "SPEAKER_08", "timestamp": [849.0, 854.32], "sentence": " Bäckereien mit Kaffeebereich dürfen also in ganz Deutschland den ganzen Sonntag Brötchen verkaufen."}, {"speaker": "SPEAKER_08", "timestamp": [854.32, 856.0], "sentence": " Und die Kunden können ausschlafen."}, {"speaker": "SPEAKER_03", "timestamp": [856.0, 862.66], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 18. Oktober."}], [{"speaker": "SPEAKER_15", "timestamp": [862.66, 867.22], "sentence": " Das Tief, das zur Nordsee zieht, lenkt von Westen Wolken zu uns."}, {"speaker": "SPEAKER_15", "timestamp": [867.22, 870.54], "sentence": " Dazu wird es windig. Im Südosten dagegen ruhiges Wetter."}, {"speaker": "SPEAKER_15", "timestamp": [870.54, 875.94], "sentence": " Der Regen vom Südwesten bis in die Mitte wird in der Nacht schwächer und erreicht den Nordosten."}, {"speaker": "SPEAKER_15", "timestamp": [875.94, 879.34], "sentence": " Am Tag im Osten und Südosten freundliche Abschnitte."}, {"speaker": "SPEAKER_15", "timestamp": [879.34, 883.16], "sentence": " Sonst ziehen von Westen kräftige Schauer über die Mitte und den Norden."}, {"speaker": "SPEAKER_15", "timestamp": [883.16, 886.58], "sentence": " Vereinzelt sind Gewitter dabei. dann im Westen Lichtblicke."}, {"speaker": "SPEAKER_15", "timestamp": [886.58, 894.68], "sentence": " In der Nacht 14 bis 3 Grad, am Tag im Nordwesten 12 bis 17 Grad, im Osten bis 21 Grad."}, {"speaker": "SPEAKER_15", "timestamp": [894.68, 899.84], "sentence": " Am Samstag breitet sich vom Südwesten bis in den Nordosten Regen aus."}, {"speaker": "SPEAKER_15", "timestamp": [899.84, 902.26], "sentence": " Im Südosten bleibt es bis Montag freundlich."}, {"speaker": "SPEAKER_15", "timestamp": [902.26, 907.74], "sentence": " Ansonsten ist es am Sonntag und am Montag meist bewölkt und es muss gebietsweise mit Regen gerechnet werden."}, {"speaker": "SPEAKER_03", "timestamp": [907.74, 914.46], "sentence": " Um 22.15 Uhr meldet sich Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_03", "timestamp": [914.46, 920.82], "sentence": " Nächste Station Westminster, wie Boris Johnson den neuen Brexit-Deal durchs britische Parlament bringen will."}, {"speaker": "SPEAKER_03", "timestamp": [920.82, 925.32], "sentence": " Und coole Parasiten, warum Klassenkampf im Kino schaurig schön sein kann."}, {"speaker": "SPEAKER_03", "timestamp": [925.32, 927.92], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}