{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 157}, {"start_time": 157, "end_time": 280}, {"start_time": 280, "end_time": 411}, {"start_time": 411, "end_time": 554}, {"start_time": 554, "end_time": 581}, {"start_time": 581, "end_time": 692}, {"start_time": 692, "end_time": 814}, {"start_time": 814, "end_time": 834}, {"start_time": 834, "end_time": 857}, {"start_time": 857, "end_time": 937}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.38, 17.38], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_15", "timestamp": [17.38, 20.96], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [20.96, 27.08], "sentence": " Die Ukraine meldet erste größere Erfolge bei ihrer gegen offensiver unter anderem"}], [{"speaker": "SPEAKER_15", "timestamp": [27.08, 46.68], "sentence": " im süden im gebiet sapo rich ja dort soll eine verteidigungslinie russlands durchbrochen worden sein der russische präsident putin widersprach den meldungen er bezeichnete die gegen offensive als gescheitert die ukraine versucht seit juni verstär, besetzte Gebiete zurückzuerobern. Russland hat sie massiv vermint."}, {"speaker": "SPEAKER_12", "timestamp": [46.68, 51.12], "sentence": " Zerstörte russische Panzer, gefilmt von ukrainischen Soldaten."}, {"speaker": "SPEAKER_12", "timestamp": [51.12, 58.22], "sentence": " Mit diesen am Wochenende veröffentlichten Bildern wollen sie belegen, dass sie die Verteidigungslinie der Russen durchbrochen haben."}, {"speaker": "SPEAKER_02", "timestamp": [58.22, 63.9], "sentence": " Wir laufen hier durch die Steppe, auf der Straße des Todes, diesem Feldweg."}, {"speaker": "SPEAKER_12", "timestamp": [63.9, 66.12], "sentence": " Da drüben sind die Drachenzähne der Russen."}, {"speaker": "SPEAKER_00", "timestamp": [66.12, 75.1], "sentence": " Die sogenannten Drachenzähne, Panzersperren und Minenfelder hätten den Vormarsch der ukrainischen Streitkräfte nicht stoppen können, erklären sie."}, {"speaker": "SPEAKER_12", "timestamp": [75.1, 83.38], "sentence": " Nach wochenlangen Kämpfen habe die ukrainische Armee im Gebiet Zaporizia bei Rabotine russische Verteidigungsanlagen überwunden."}, {"speaker": "SPEAKER_12", "timestamp": [83.38, 84.02], "sentence": " bei Rabotine russische Verteidigungsanlagen überwunden."}, {"speaker": "SPEAKER_12", "timestamp": [84.02, 91.78], "sentence": " Nun soll die nächste russische Verteidigungslinie angegriffen werden, auf dem Weg in die besetzten Städte Tokmak und Melitopol."}, {"speaker": "SPEAKER_12", "timestamp": [91.78, 101.42], "sentence": " Ziel sei es so, das ukrainische Militär, das etwa 90 Kilometer entfernte Asowsche Meer zu erreichen und die russischen Truppen voneinander abzuschneiden."}, {"speaker": "SPEAKER_12", "timestamp": [101.42, 108.36], "sentence": " Es komme jetzt darauf an, wie viel Reserven die ukrainische Armee habe, so die Militärexpertin Claudia Major."}, {"speaker": "SPEAKER_13", "timestamp": [108.36, 110.5], "sentence": " Die Ukrainer brechen durch."}, {"speaker": "SPEAKER_13", "timestamp": [110.5, 114.32], "sentence": " Sie haben einen Ausblick darauf, hinter diese Befestigungsanlagen zu kommen."}, {"speaker": "SPEAKER_13", "timestamp": [114.32, 121.6], "sentence": " Das ist im Endeffekt auch eine Lehre an viele westliche Stimmen, dass die Ukrainer schon sehr genau wissen, wie sie das machen müssen."}, {"speaker": "SPEAKER_12", "timestamp": [121.6, 130.74], "sentence": " Nach diesen Fortschritten bei der Gegenoffensive hat Präsident Zelenskyy nun den in die Kritik geratenen Verteidigungsminister Reznikov entlassen."}, {"speaker": "SPEAKER_12", "timestamp": [130.74, 135.32], "sentence": " Es war ihm nicht gelungen, gegen die Korruption in seinem Ministerium anzugehen."}, {"speaker": "SPEAKER_12", "timestamp": [135.32, 145.44], "sentence": " Mit dem designierten Nachfolger Rustem Umerov, einem Krim-Tataren, zeigt Zelenskyy auch, wie wichtig ihm die von Russland besetzte Halbinsel Krim ist."}, {"speaker": "SPEAKER_12", "timestamp": [145.44, 155.8], "sentence": " Der 41-jährige Umerov hat sich zudem als geschickter Vermittler hinter den Kulissen bei Verhandlungen zum Getreideabkommen und zum Austausch von Gefangenen hervorgetan."}, {"speaker": "SPEAKER_15", "timestamp": [155.8, 165.4], "sentence": " Eine Neuauflage des Getreideabkommens mit der Ukraine ist vorerst gescheitert. Der russische Präsident Putin stellte nach einem Treffen"}], [{"speaker": "SPEAKER_15", "timestamp": [165.4, 170.0], "sentence": " mit dem türkischen Staatschef Erdogan in Sochi Bedingungen, um es wiederzubeleben."}, {"speaker": "SPEAKER_15", "timestamp": [170.0, 174.18], "sentence": " Erdogan hatte das Abkommen im vergangenen Jahr mit ausgehandelt."}, {"speaker": "SPEAKER_15", "timestamp": [174.18, 177.0], "sentence": " Im Juli wurde es von Russland ausgesetzt."}, {"speaker": "SPEAKER_15", "timestamp": [177.0, 182.52], "sentence": " Das Abkommen sollte der Ukraine ermöglichen, Getreide über das Schwarze Meer zu verschiffen."}, {"speaker": "SPEAKER_16", "timestamp": [182.52, 196.64], "sentence": " Am Tag, als der türkische Präsident nach Sochi kommt, um über eine Wiederaufnahme des Getreideabkommens zu reden, berichtet Russlands Staatsfernsehen über nächtliche Angriffe der russischen Armee auf ukrainische Donauhäfen."}, {"speaker": "SPEAKER_16", "timestamp": [196.64, 199.7], "sentence": " Die Häfen würden militärisch genutzt, heißt es."}, {"speaker": "SPEAKER_16", "timestamp": [199.7, 204.6], "sentence": " Laut ukrainischen Angaben aber hat Russland erneut Getreidespeicher zerstört."}, {"speaker": "SPEAKER_06", "timestamp": [204.6, 207.92], "sentence": " Kein gutes Vorzeichen für die Gespräche."}, {"speaker": "SPEAKER_16", "timestamp": [207.92, 213.68], "sentence": " Es ist das erste Treffen der beiden Präsidenten, seit Russland das Getreideabkommen hat auslaufen lassen."}, {"speaker": "SPEAKER_16", "timestamp": [213.68, 219.82], "sentence": " Dieses hatte garantiert, dass die Ukraine ihr Getreide sicher über das Schwarze Meer exportieren kann."}, {"speaker": "SPEAKER_16", "timestamp": [219.82, 226.94], "sentence": " Ohne diese Garantie kann Kiew fast keine Güter mehr übers Meer ausführen, nutzt jetzt Häfen an der Donau."}, {"speaker": "SPEAKER_16", "timestamp": [226.94, 230.32], "sentence": " Entsprechend hoch waren die Erwartungen an das heutige Treffen."}, {"speaker": "SPEAKER_16", "timestamp": [230.32, 234.16], "sentence": " Doch es war am Ende nicht mehr als ein Ausloten der Positionen."}, {"speaker": "SPEAKER_16", "timestamp": [234.16, 237.16], "sentence": " Die russische, das wurde klar, ist unverändert."}, {"speaker": "SPEAKER_09", "timestamp": [237.16, 245.18], "sentence": " Wir werden bereit sein, die Möglichkeit einer Wiederbelebung des Getreideabkommens zu prüfen, so habe ich das heute auch gesagt."}, {"speaker": "SPEAKER_16", "timestamp": [245.18, 249.34], "sentence": " Und zwar sofort, sobald auch unsere Forderungen vollständig erfüllt sind."}, {"speaker": "SPEAKER_09", "timestamp": [249.34, 256.04], "sentence": " Russland fordert für seinen eigenen Getreideexport Zugang zum internationalen Zahlungssystem."}, {"speaker": "SPEAKER_00", "timestamp": [256.04, 257.66], "sentence": " Erdogan bleibt vage."}, {"speaker": "SPEAKER_09", "timestamp": [257.66, 262.86], "sentence": " Wir haben gemeinsam mit den Vereinten Nationen neue Vorschläge gemacht."}, {"speaker": "SPEAKER_16", "timestamp": [262.86, 269.0], "sentence": " Ich denke, dass es möglich ist, in diesem Rahmen Ergebnisse zu erzielen."}, {"speaker": "SPEAKER_16", "timestamp": [269.0, 276.0], "sentence": " Noch vor Ende der Gespräche hatte Putins Sprecher gesagt, ein Papier werde heute nicht unterschrieben."}, {"speaker": "SPEAKER_16", "timestamp": [276.0, 281.0], "sentence": " Ob weitere Gesprächstermine vereinbart wurden, ist noch nicht bekannt."}], [{"speaker": "SPEAKER_15", "timestamp": [281.0, 288.68], "sentence": " 5 Wochen vor der Landtagswahl haben sich die politischen Parteien auf dem Gela-Moos-Volksfest in Niederbayern einen Schlagabtausch geliefert."}, {"speaker": "SPEAKER_15", "timestamp": [288.68, 298.52], "sentence": " Die Flugblatt-Affäre und die Antisemitismus-Vorwürfe gegen den bayerischen Vizeministerpräsidenten Aiwanger standen dabei im Mittelpunkt einiger Festzeltreden."}, {"speaker": "SPEAKER_15", "timestamp": [298.52, 306.98], "sentence": " Doch Ministerpräsident Söder von der CSU und Aiwanger selbst schwiegen heute zur Debatte und setzten vor Ort ihren Wahlkampf fort."}, {"speaker": "SPEAKER_08", "timestamp": [306.98, 311.24], "sentence": " Großer Andrang vor dem Veranstaltungsort der Freien Wähler."}, {"speaker": "SPEAKER_08", "timestamp": [311.24, 315.64], "sentence": " Parteichef Aiwanger wird am Giller Moos von seinen Anhängern mit Sprechchören empfangen."}, {"speaker": "SPEAKER_08", "timestamp": [315.64, 322.32], "sentence": " Wer auf eine deftige Abrechnung in der Affäre um das antisemitische Flugblatt gehofft hatte, wird aber enttäuscht."}, {"speaker": "SPEAKER_08", "timestamp": [322.32, 345.58], "sentence": " Kein Wort dazu. Dafür erklärt aiwanger voll im wahlkampfmodus der afd wählerstimmen abjagen zu wollen dass wir hier verhindern dass menschen und die radikalen ränder gehen um zeichen zu setzen um irgendwo zu versuchen die etablierten aufzurütteln bei der csu sind aiwanger und die freien Wähler kein Thema, dafür eine andere Partei."}, {"speaker": "SPEAKER_09", "timestamp": [345.58, 358.12], "sentence": " Die Grünen passen mit ihrem Weltbild nicht zu Bayern und deswegen wird es keine Grünen in der Bayerischen Staatsregierung geben, meine Damen und Herren. Auf gar keinen Fall."}, {"speaker": "SPEAKER_08", "timestamp": [358.12, 366.6], "sentence": " Die Grünen greifen die Causa Aiwanger direkt auf. Die Spitzenkandidatin für die Landtagswahl, Schulze, stört Aiwangers Umgang mit den Vorwürfen gegen ihn."}, {"speaker": "SPEAKER_14", "timestamp": [366.6, 373.04], "sentence": " Wenn Hubert Aiwanger sich zum Opfer einer Kampagne stilisiert, dann ist das einfach nur schäbig."}, {"speaker": "SPEAKER_08", "timestamp": [373.04, 375.72], "sentence": " Das kritisiert auch die Bayerische FDP."}, {"speaker": "SPEAKER_08", "timestamp": [375.72, 380.2], "sentence": " Eine scharfe Attacke auf Aiwanger kommt vom SPD-Landesvorsitzenden."}, {"speaker": "SPEAKER_08", "timestamp": [380.2, 410.24], "sentence": " So ein rechtspopulistischer Geisterfahrer darf nicht länger die hand am lenkrad des freistaats bayern haben die spitzenkandidatin der aft ebner steiner bezeichnet aiwanger als teil des systems söder und nennt ihn so wörtlich einen bierzeltiger der als schmuse kätzchen auf söders arm lande die heiße phase des wahlkampfes hat nun begonnen. Fünf Wochen vor der Landtagswahl in Bayern wollen CSU und Freie Wähler die Flugblatt-Affäre am liebsten für sich abhaken."}, {"speaker": "SPEAKER_15", "timestamp": [410.24, 414.94], "sentence": " In Kenia hat der erste afrikanische Klimagipfel begonnen."}], [{"speaker": "SPEAKER_15", "timestamp": [414.94, 419.68], "sentence": " Dabei geht es um mehr Geld und Einfluss für den Kontinent beim Klimaschutz."}, {"speaker": "SPEAKER_15", "timestamp": [419.68, 430.08], "sentence": " Afrika hat bislang kaum zur Erderwärmung beigetragen. Im vergangenen Jahr war der Kontinent für 10% der globalen Treibhausgasemissionen verantwortlich."}, {"speaker": "SPEAKER_15", "timestamp": [430.08, 437.18], "sentence": " Es waren aber mehr als 110 Millionen Afrikaner unmittelbar von den Folgen der Klimakrise betroffen."}, {"speaker": "SPEAKER_15", "timestamp": [437.18, 443.42], "sentence": " Der wirtschaftliche Schaden beläuft sich für 2022 auf rund 7,9 Milliarden Euro."}, {"speaker": "SPEAKER_15", "timestamp": [443.42, 448.18], "sentence": " Auf dem Klimagipfel werden nun Forderungen an die Industriestaaten laut."}, {"speaker": "SPEAKER_11", "timestamp": [448.18, 454.8], "sentence": " Kenias Präsident William Ruto fährt symbolträchtig mit dem Elektroauto beim Gipfel vor."}, {"speaker": "SPEAKER_11", "timestamp": [454.8, 463.88], "sentence": " Die afrikanischen Staaten erhoffen sich hier von der Weltgemeinschaft vor allem finanzielle Unterstützung für Investitionen zum Ausbau erneuerbarer Energien."}, {"speaker": "SPEAKER_11", "timestamp": [463.88, 469.62], "sentence": " Außerdem Entschädigungszahlungen für die verheerenden Auswirkungen der Klimakrise in Afrika."}, {"speaker": "SPEAKER_11", "timestamp": [469.62, 471.06], "sentence": " Weitere Punkte?"}, {"speaker": "SPEAKER_10", "timestamp": [471.06, 484.26], "sentence": " Das Thema Schuldenumwandlung spielt hier eine ganz große Rolle, aber auch die Frage der Weltbankreform, der Reform der Entwicklungsbanken spielt eine Rolle, die den Zugang der afrikanischen Staaten zur Finanzierungsmöglichkeit verbreitet."}, {"speaker": "SPEAKER_10", "timestamp": [484.26, 489.22], "sentence": " Dafür Ansätze und Lösungen zu finden, das ist entscheidend und das erwarte ich hier von dieser Konferenz."}, {"speaker": "SPEAKER_11", "timestamp": [489.22, 491.54], "sentence": " Ob das reicht, ist offen."}, {"speaker": "SPEAKER_11", "timestamp": [491.54, 503.22], "sentence": " Nach Schätzungen der UN dürften in Afrika in den Jahren 2020 bis 2030 Schäden durch den Klimawandel zwischen 290 und 440 Milliarden Dollar entstehen."}, {"speaker": "SPEAKER_11", "timestamp": [503.22, 507.42], "sentence": " Die afrikanischen Staaten wollen trotzdem nicht länger in der Opferrolle sein."}, {"speaker": "SPEAKER_11", "timestamp": [507.42, 509.64], "sentence": " Der Gastgeber blickt nach vorn."}, {"speaker": "SPEAKER_04", "timestamp": [509.64, 514.58], "sentence": " Wir wollen nicht über Leiden und Probleme sprechen."}, {"speaker": "SPEAKER_11", "timestamp": [514.58, 519.92], "sentence": " Wir sind hier, um Ideen und Perspektiven zu prüfen und um Lösungen zu finden."}, {"speaker": "SPEAKER_04", "timestamp": [519.92, 531.88], "sentence": " Kenia gilt als Vorreiter für grüne Energie in Afrika und wird auch von Deutschland unterstützt."}, {"speaker": "SPEAKER_11", "timestamp": [531.88, 543.7], "sentence": " Etwa 90 Prozent von Kenias Stromerzeugung stammt aus erneuerbaren Energiequellen, hauptsächlich Erdwärme. Bis 2030 will das Land 100 Prozent grüne Energie erzeugen."}, {"speaker": "SPEAKER_11", "timestamp": [543.7, 549.32], "sentence": " Dazu braucht es aber Investoren, nicht nur in Kenia, sondern in ganz Afrika."}, {"speaker": "SPEAKER_11", "timestamp": [549.32, 553.08], "sentence": " Die meisten Staaten hier sind noch lange nicht so weit wie Kenia."}, {"speaker": "SPEAKER_15", "timestamp": [553.08, 559.22], "sentence": " Bundesumweltministerin Lemke will den Abschuss auffälliger Wölfe erleichtern."}], [{"speaker": "SPEAKER_15", "timestamp": [559.22, 565.0], "sentence": " Das müsse schneller und unbürokratischer möglich sein, sagte die grünen Politikerin der Zeitung Die Welt."}, {"speaker": "SPEAKER_15", "timestamp": [565.0, 583.6], "sentence": " Manche Wölfe reißen auch Weidetiere und sorgen damit für Diskussionen. Der Umgang mit ihnen ist in Deutschland über die Bundesländer geregelt. Wölfe sind streng geschützt. Auch die EU-Kommission will den Schutzstatus der Tiere prüfen und eventuell lockern. Während Wölfe Weidetiere"}], [{"speaker": "SPEAKER_15", "timestamp": [583.6, 585.48], "sentence": " angreifen, gefährden andere Tiere ganze Ökosysteme."}, {"speaker": "SPEAKER_15", "timestamp": [585.48, 590.92], "sentence": " Invasive Arten gelten als eine der Hauptursachen für den weltweiten Artenrückgang."}, {"speaker": "SPEAKER_15", "timestamp": [590.92, 594.96], "sentence": " Das geht aus einem Bericht des Weltbiodiversitätsrates hervor."}, {"speaker": "SPEAKER_15", "timestamp": [594.96, 600.52], "sentence": " Arten, die woanders heimisch sind, werden oft von Menschen unabsichtlich verbreitet."}, {"speaker": "SPEAKER_15", "timestamp": [600.52, 604.04], "sentence": " Zum Beispiel über Frachtgut oder das Urlaubsgepäck."}, {"speaker": "SPEAKER_05", "timestamp": [604.04, 628.98], "sentence": " Schon kleine Tiere und Pflanzen können großen Schaden anrichten. Menschen unabsichtlich verbreitet. Zum Beispiel über Frachtgut oder das Urlaubsgepäck. Schon kleine Tiere und Pflanzen können großen Schaden anrichten. In der Region um Karlsruhe breitet sich der nordamerikanische Ochsenfrosch aus. Wegen seiner Größe ist er vor allem für einheimische Frösche und andere Amphibien eine Gefahr. Einmal eingenistet ist es meist schwer, solche invasiven Arten wieder loszuwerden. Wie die ausgewachsenen Frösche haben auch ihre Kaulquappen in Deutschland keine Fressfeinde."}, {"speaker": "SPEAKER_05", "timestamp": [628.98, 631.5], "sentence": " Eine Herausforderung für das Ökosystem."}, {"speaker": "SPEAKER_03", "timestamp": [631.5, 637.34], "sentence": " Weil permanent neue Arten reinkommen, die müssen alle miteinander konkurrieren, die müssen alle neue Nischen finden und besetzen."}, {"speaker": "SPEAKER_03", "timestamp": [637.34, 641.14], "sentence": " Und da kommt es eben sehr schnell dazu, dass sich die Ökosysteme verändern."}, {"speaker": "SPEAKER_05", "timestamp": [641.14, 652.18], "sentence": " Andere invasive Arten schaden direkt dem Menschen. Wie in Deutschland z.B. Nutrias, auch als Biberratten bekannt, die Mais von den Feldern, Fressen und Deichanlagen und Uferbefestigungen unterhöhlen."}, {"speaker": "SPEAKER_05", "timestamp": [652.18, 661.38], "sentence": " Mehr als 391 Mrd. Euro pro Jahr beträgt der wirtschaftliche Schaden weltweit, den invasive Arten anrichten, schätzt der Weltbiodiversitätsrat."}, {"speaker": "SPEAKER_00", "timestamp": [661.38, 687.0], "sentence": " In 60% der Fälle sind sie ein Hauptfaktor für das Aussterben von Tieren und Pflanzen. In den letzten 50 Jahren hat sich die Zahl der bekannten invasiven Arten pro Jahrzehnt vervierfacht. Die rasante Zunahme sei auf immer mehr Reisen und den weltweiten Handel zurückzuführen, so der Weltbiodiversitätsrat auf der heutigen Pressekonferenz. Die Forschenden fordern strengere Maßnahmen, zum Beispiel durch Einfuhrkontrollen und Aufklärungskampagnen."}, {"speaker": "SPEAKER_05", "timestamp": [687.0, 693.0], "sentence": " So soll die Ansiedlung von invasiven Arten um mindestens die Hälfte reduziert werden."}], [{"speaker": "SPEAKER_15", "timestamp": [693.0, 696.0], "sentence": " Heute vor 25 Jahren wurde Google gegründet."}, {"speaker": "SPEAKER_15", "timestamp": [696.0, 701.0], "sentence": " Inzwischen betreibt der US-Konzern die weltweit meistgenutzte Suchmaschine."}, {"speaker": "SPEAKER_15", "timestamp": [701.0, 705.0], "sentence": " Das Tech-Unternehmen ist zu einem Internet-Giganten herangewachsen."}, {"speaker": "SPEAKER_15", "timestamp": [705.0, 710.0], "sentence": " 2022 kam Google auf einen Umsatz von knapp 280 Mrd. Dollar."}, {"speaker": "SPEAKER_15", "timestamp": [710.0, 714.0], "sentence": " Experten kritisieren die große Marktmacht des Konzerns."}, {"speaker": "SPEAKER_15", "timestamp": [714.0, 720.0], "sentence": " Angefangen hatte Google noch ganz klein, gegründet von 2 Studenten aus Kalifornien."}, {"speaker": "SPEAKER_06", "timestamp": [720.0, 724.0], "sentence": " Die Geschichte von Google beginnt in einer Garage in Kalifornien."}, {"speaker": "SPEAKER_06", "timestamp": [724.0, 725.34], "sentence": " Die Informatiker Larry Page und Sergey Brin Die Geschichte von Google beginnt in einer Garage in Kalifornien."}, {"speaker": "SPEAKER_06", "timestamp": [725.34, 734.56], "sentence": " Die Informatiker Larry Page und Sergey Brin tüfteln damals an einer Methode, das Internet durchsuchbar zu machen, schon damals mit einer klaren Vision."}, {"speaker": "SPEAKER_03", "timestamp": [734.56, 740.24], "sentence": " Wir wollen die Informationen der Welt organisieren und sie für alle zugänglich machen."}, {"speaker": "SPEAKER_06", "timestamp": [740.24, 743.36], "sentence": " Heute, 25 Jahre später, wird gegoogelt."}, {"speaker": "SPEAKER_06", "timestamp": [743.36, 748.22], "sentence": " 90% Marktanteil hat die Suchmaschine in Deutschland und das ist nicht alles."}, {"speaker": "SPEAKER_06", "timestamp": [748.22, 754.46], "sentence": " Google unterstützt bei der Routenplanung, hilft bei Übersetzungen und soll bald noch mehr im Alltag unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [754.46, 758.76], "sentence": " Die Suchmaschine sollte in Zukunft in der Lage sein, für Sie auch Dinge zu erledigen."}, {"speaker": "SPEAKER_04", "timestamp": [758.76, 765.24], "sentence": " Also nicht nur Ihnen eine Antwort in Form von Links zu geben, sondern Ihnen auch dabei helfen, Dinge zu erledigen."}, {"speaker": "SPEAKER_04", "timestamp": [765.24, 772.42], "sentence": " Zum Beispiel einen Termin zu vereinbaren, beim Friseur anzurufen oder vielleicht sogar auch ihre Shoppingliste abzuarbeiten."}, {"speaker": "SPEAKER_06", "timestamp": [772.42, 776.7], "sentence": " Doch mit wachsender Marktmacht wird auch die Kritik an dem Konzern größer."}, {"speaker": "SPEAKER_06", "timestamp": [776.7, 779.66], "sentence": " Zum Beispiel an der Reihenfolge der Suchergebnisse."}, {"speaker": "SPEAKER_06", "timestamp": [779.66, 783.68], "sentence": " Diese Rangliste beruht auf einem Algorithmus."}, {"speaker": "SPEAKER_07", "timestamp": [783.68, 805.52], "sentence": " Das Problem, das dabei entsteht, ist, dass Google zumindest in der westlichen Welt festlegt, was vom Netz überhaupt sichtbar ist. Was auf der zweiten Trefferseite von Google zu sehen ist oder auch nur auf der unteren Hälfte der ersten Trefferseite, das findet nicht statt, das wird nicht angeklickt. Das heißt, dieses Unternehmen bestimmt, welche Webseiten im Netz zumindest in der westlichen Welt, zu sehen sind."}, {"speaker": "SPEAKER_07", "timestamp": [805.52, 807.5], "sentence": " Und das ist dann natürlich eine gewisse Gefahr."}, {"speaker": "SPEAKER_06", "timestamp": [807.5, 813.34], "sentence": " Zudem begleitet Google seit Jahren der Vorwurf, zu viele Daten über seine Nutzer zu sammeln."}, {"speaker": "SPEAKER_15", "timestamp": [813.34, 818.44], "sentence": " Das Kanzleramt hat heute ein ungewöhnliches Foto veröffentlicht."}], [{"speaker": "SPEAKER_15", "timestamp": [818.44, 823.18], "sentence": " Sieht schlimmer aus, als es ist, schreibt Kanzler Scholz selbst dazu."}, {"speaker": "SPEAKER_15", "timestamp": [823.18, 825.78], "sentence": " Er war am Wochenende beim Joggen hingefallen."}, {"speaker": "SPEAKER_15", "timestamp": [825.78, 832.76], "sentence": " Mit dem Foto will er die Öffentlichkeit daran gewöhnen, dass er in nächster Zeit öfter mit Augenklappe zu sehen sein wird."}, {"speaker": "SPEAKER_15", "timestamp": [832.76, 838.58], "sentence": " Genügend Regen und Sonne und kein Hagel, Sturm oder Frost."}], [{"speaker": "SPEAKER_15", "timestamp": [838.58, 842.04], "sentence": " Solche Wetterbedingungen erfreuen die Winzerinnen und Winzer."}, {"speaker": "SPEAKER_15", "timestamp": [842.04, 844.86], "sentence": " Dieses Jahr verspricht eine gute Weinernte."}, {"speaker": "SPEAKER_15", "timestamp": [844.86, 856.0], "sentence": " Das Statistische Bundesamt schätzt, dass die Erntemenge gegenüber 2022 um gut 9% höher ausfällt, bei der Rebsorte Riesling sogar um fast 17%."}, {"speaker": "SPEAKER_15", "timestamp": [856.0, 861.88], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 5. September."}], [{"speaker": "SPEAKER_00", "timestamp": [861.88, 869.6], "sentence": " Ein kräftiges Hoch über Mitteleuropa beschert uns zusammen mit trockener und sehr warmer Luft sonniges Spätsommerwetter."}, {"speaker": "SPEAKER_00", "timestamp": [869.6, 872.5], "sentence": " Heute Nacht funkeln verbreitet die Sterne."}, {"speaker": "SPEAKER_00", "timestamp": [872.5, 875.9], "sentence": " Vor allem in Küstennähe sind auch mal einige Schleierwolken unterwegs."}, {"speaker": "SPEAKER_00", "timestamp": [875.9, 877.7], "sentence": " Hier und da bildet sich Nebel."}, {"speaker": "SPEAKER_00", "timestamp": [877.7, 881.72], "sentence": " Morgen erwarten uns wieder bis zu 13 Stunden Sonnenschein."}, {"speaker": "SPEAKER_00", "timestamp": [881.72, 885.52], "sentence": " Ein paar dünne Wolken, die gelegentlich vorüberziehen, stören da kaum."}, {"speaker": "SPEAKER_00", "timestamp": [885.52, 892.18], "sentence": " Im Westen heute Nacht mancherorts bis 18, im südöstlichen Bergland um 10 Grad oder etwas darunter."}, {"speaker": "SPEAKER_00", "timestamp": [892.18, 897.82], "sentence": " Dort sowie an der See morgen um 25, im Westen dagegen knapp über 30 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [897.82, 901.9], "sentence": " Auch am Mittwoch gibt es viel Sonnenschein und die Temperatur bleibt hoch."}, {"speaker": "SPEAKER_00", "timestamp": [901.9, 907.08], "sentence": " An dem sonnigen und sehr warmen bis heißen Wetter ändert sich in den nächsten Tagen nichts."}, {"speaker": "SPEAKER_15", "timestamp": [907.08, 916.14], "sentence": " In den Tagesthemen um 22.15 Uhr geht es um die Frage Schlussstrich unter die Aiwanger-Affäre."}, {"speaker": "SPEAKER_15", "timestamp": [916.14, 921.68], "sentence": " Helge Fuest im Gespräch mit dem Präsidenten des Zentralrats der Juden, Josef Schuster."}, {"speaker": "SPEAKER_15", "timestamp": [921.68, 926.54], "sentence": " Außerdem Käpt'n Olaf, Pirat, Karpat, Kanzleramt."}, {"speaker": "SPEAKER_15", "timestamp": [926.54, 929.22], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}