{"chapters": [{"start_time": 21, "end_time": 276}, {"start_time": 276, "end_time": 316}, {"start_time": 316, "end_time": 459}, {"start_time": 459, "end_time": 582}, {"start_time": 582, "end_time": 701}, {"start_time": 701, "end_time": 736}, {"start_time": 736, "end_time": 837}, {"start_time": 837, "end_time": 917}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.5, 17.7], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [17.7, 21.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [21.7, 30.4], "sentence": " Das erste Mal seit seinem Amtsantritt ist der ukrainische Präsident Zelensky in Paris mit Russlands Präsidenten Putin zusammengetroffen."}, {"speaker": "SPEAKER_14", "timestamp": [30.4, 36.92], "sentence": " Der Gipfel findet unter Vermittlung des französischen Präsidenten Macron und von Bundeskanzlerin Merkel statt."}, {"speaker": "SPEAKER_14", "timestamp": [36.92, 46.4], "sentence": " Es geht um eine Wiederbelebung des Friedensprozesses für die Ostukraine, wo Regierungstruppen und die von Russland unterstützten Separatisten gegeneinander kämpfen."}, {"speaker": "SPEAKER_11", "timestamp": [46.4, 53.24], "sentence": " Die Ukraine liegt im Spannungsfeld zwischen der EU und Russland. 2014 annektiert Russland die Krim."}, {"speaker": "SPEAKER_11", "timestamp": [53.24, 60.64], "sentence": " Im Osten rufen pro-russische Separatisten in den Regionen Donetsk und Luhansk zwei selbsternannte Volksrepubliken aus."}, {"speaker": "SPEAKER_11", "timestamp": [60.64, 92.5], "sentence": " Die Separatisten werden von russischen Kämpfern unterstützt, die ukrainische Armee reagiert mit einer Gegenoffensive. Der Donbass ist dicht besiedelt und eine der wirtschaftlich bedeutendsten Regionen der Ukraine. Hunderttausende Bewohner fliehen vor den Kämpfen. In fünf Jahren Krieg werden nach UN-Schätzungen mehr als 13.000 Menschen getötet. International vermittelte Vereinbarungen Minsk I und II werden immer wieder gebrochen, sowohl von Separatisten als auch von der ukrainischen Armee."}, {"speaker": "SPEAKER_11", "timestamp": [92.5, 105.68], "sentence": " Entlang der ausgehandelten Pufferzone ist die Organisation für Sicherheit und Zusammenarbeit in Europa präsent. Im November stellt die USZE allein an einem Tag etwa 1.000 Verstöße gegen die Feuerpause fest."}, {"speaker": "SPEAKER_12", "timestamp": [105.68, 110.2], "sentence": " Es geht um nichts Geringeres als um den Frieden in der Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [110.2, 114.04], "sentence": " Nach drei Jahren wieder ein Treffen in dieser Konstellation."}, {"speaker": "SPEAKER_12", "timestamp": [114.04, 129.9], "sentence": " Am Verhandlungstisch die Staats- und Regierungschefs von Frankreich, der Ukraine, Russlands und Deutschlands. Die Kontrahenten, Ukraines Präsident Zelensky und Russlands Präsident Putin, so die Hoffnung, sollen aufeinander zugehen und den Friedensdialog vertiefen."}, {"speaker": "SPEAKER_12", "timestamp": [129.9, 133.78], "sentence": " Macron und Merkel sind die Wegbereiter bei diesem Prozess."}, {"speaker": "SPEAKER_12", "timestamp": [133.78, 141.34], "sentence": " Konkret geht es bei den Gesprächen um militärische Entflechtungen, das heißt, dass sich beide Parteien verstärkt von der Frontlinie zurückziehen."}, {"speaker": "SPEAKER_12", "timestamp": [141.34, 144.74], "sentence": " Und um Verhandlungen für einen weiteren Gefangenenaustausch."}, {"speaker": "SPEAKER_12", "timestamp": [144.74, 149.52], "sentence": " Mit Antworten auf Fragen von Journalisten hielten sich die Beteiligten eher zurück."}, {"speaker": "SPEAKER_02", "timestamp": [149.52, 152.56], "sentence": " Herr Putin zuversichtlich für den Frieden?"}, {"speaker": "SPEAKER_12", "timestamp": [152.56, 157.46], "sentence": " Auch Ukraines Präsident Zelenskyy gibt ein Statement ohne Worte."}, {"speaker": "SPEAKER_12", "timestamp": [157.46, 161.68], "sentence": " Das Victory-Zeichen dürfte ein Signal an die eigenen Landsleute sein."}, {"speaker": "SPEAKER_12", "timestamp": [161.68, 164.66], "sentence": " Die verfolgen die Gespräche in Paris sehr genau."}, {"speaker": "SPEAKER_12", "timestamp": [164.66, 162.1], "sentence": " an die eigenen Landsleute sein."}, {"speaker": "SPEAKER_12", "timestamp": [162.1, 166.64], "sentence": " Die verfolgen die Gespräche in Paris sehr genau."}, {"speaker": "SPEAKER_12", "timestamp": [166.64, 172.64], "sentence": " Wie bereits gestern protestierten auch heute Ukrainer gegen den vermeintlichen Ausverkauf ihres Landes."}, {"speaker": "SPEAKER_12", "timestamp": [172.64, 180.0], "sentence": " Etwa 100 Oppositionsaktivisten schlugen vor Regierungsgebäuden in Kiew ihre Zelte auf, um zu demonstrieren."}, {"speaker": "SPEAKER_12", "timestamp": [180.0, 185.88], "sentence": " Sie befürchten, dass der russische Präsident Putin ihren Präsidenten Selenskyj ausmanövrieren könnte."}, {"speaker": "SPEAKER_12", "timestamp": [185.88, 192.64], "sentence": " Wenn er mit einer Lösung zurückkommt, die praktisch eine Kapitulation ist, dann bleibe ich hier und protestiere weiter."}, {"speaker": "SPEAKER_12", "timestamp": [192.64, 196.76], "sentence": " Die Botschaft, die Zelensky mit im Gepäck hat, ist klar."}, {"speaker": "SPEAKER_12", "timestamp": [196.76, 203.68], "sentence": " Nicht zu viele Zugeständnisse machen beim allerersten Treffen mit dem russischen Präsidenten Putin in Paris."}, {"speaker": "SPEAKER_14", "timestamp": [203.68, 211.48], "sentence": " Zum aktuellen Stand jetzt live aus Paris Sabine Rau."}, {"speaker": "SPEAKER_05", "timestamp": [211.48, 217.94], "sentence": " Ja, noch laufen die Gespräche und hier wartet alles auf den Beginn der gemeinsamen Pressekonferenz."}, {"speaker": "SPEAKER_05", "timestamp": [217.94, 262.4], "sentence": " Schlussakkord eines ersten Arbeitstreffens nach praktisch vier Jahren Stillstands. Dass das Treffen überhaupt stattfinden konnte, wurde von allen Beteiligten bereits als Erfolg gewertet. Allerdings, der ganz große Durchbruch war heute nicht zu erwarten gewesen. Trotzdem gibt es offenbar Fortschritte, Schritte hin zu einer Beruhigung und Stabilisierung der Situation im Donbass. Das ist noch kein Frieden, aber immerhin ein Signal. Ein Signal, dass es die Bereitschaft gibt, in diesem festgefahrenen Konflikt voranzukommen. Diesmal war der französische Präsident die treibende Kraft, anders als 2015, als Angela Merkel maßgeblich die Initiative hatte. Macron will mit Russland wieder ins Gespräch kommen."}, {"speaker": "SPEAKER_05", "timestamp": [262.4, 266.88], "sentence": " Eine Entspannung im Ukraine-Konflikt könnte ein erster Schritt sein."}, {"speaker": "SPEAKER_05", "timestamp": [266.88, 272.96], "sentence": " Wie verlässlich Putin allerdings als Partner sein kann, wird die Umsetzung der heutigen Beschlüsse zeigen."}, {"speaker": "SPEAKER_05", "timestamp": [272.96, 275.02], "sentence": " Zurück zu Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [275.02, 285.7], "sentence": " Die Rüstungskonzerne haben ihre Waffenverkäufe im vergangenen Jahr erneut gesteigert. Wie das Stockholmer Friedensforschungsinstitut SIPRI mitteilte,"}], [{"speaker": "SPEAKER_14", "timestamp": [285.7, 305.04], "sentence": " wurden weltweit Waffen und militärische Dienstleistungen im Wert von umgerechnet rund 380 Milliarden Euro abgesetzt. 4,6 Prozent mehr als 2017. Spitzenreiter sind die USA, die mit ihren Waffenverkäufen 59 Prozent des weltweiten Marktes ausmachten."}, {"speaker": "SPEAKER_14", "timestamp": [305.04, 311.64], "sentence": " Es folgen Russland und Großbritannien mit jeweils etwa 8,5%. Deutschland liegt bei 2%."}, {"speaker": "SPEAKER_14", "timestamp": [311.64, 315.38], "sentence": " Hier gingen die Waffenverkäufe im vergangenen Jahr leicht zurück."}, {"speaker": "SPEAKER_14", "timestamp": [315.38, 321.74], "sentence": " Die Welt-Anti-Doping-Agentur VADA hat Russland für 4 Jahre"}], [{"speaker": "SPEAKER_14", "timestamp": [321.74, 324.22], "sentence": " von sportlichen Großereignissen ausgeschlossen."}, {"speaker": "SPEAKER_14", "timestamp": [324.22, 327.52], "sentence": " Das hat das Exekutivkomitee heute in Lausanne entschieden."}, {"speaker": "SPEAKER_14", "timestamp": [327.52, 333.64], "sentence": " Russische Sportler dürfen künftig nur als neutrale Athleten ohne Nationalflagge teilnehmen."}, {"speaker": "SPEAKER_14", "timestamp": [333.64, 341.14], "sentence": " Hintergrund ist der Vorwurf, dass massenhaft Daten von Doping-Tests in einem russischen Kontrolllabor manipuliert wurden."}, {"speaker": "SPEAKER_14", "timestamp": [341.14, 345.4], "sentence": " Russland erwägt Einspruch gegen die Entscheidung der WADA einzulegen."}, {"speaker": "SPEAKER_09", "timestamp": [345.4, 354.72], "sentence": " Keine Flaggen, keine Hymne. Während der vierjährigen Sperre dürfen zudem nur unbelastete russische Athleten unter neutraler Fahne auftreten."}, {"speaker": "SPEAKER_09", "timestamp": [354.72, 362.1], "sentence": " Allerdings ohne den Zusatz, dass sie aus Russland kommen, wie das noch bei den Olympischen Winterspielen 2018 in Pyeongchang der Fall war."}, {"speaker": "SPEAKER_09", "timestamp": [362.1, 366.18], "sentence": " Dies entschied heute die Welt-Antidopingagentur WADA in Lausanne."}, {"speaker": "SPEAKER_09", "timestamp": [366.18, 374.2], "sentence": " Die Entscheidung ist darauf ausgelegt, die Schuldigen zu bestrafen und eine Botschaft auszusenden, dass dies nicht toleriert wird."}, {"speaker": "SPEAKER_09", "timestamp": [374.2, 380.0], "sentence": " Sie richtet sich gegen diejenigen, die das System betrogen haben, und beschützt die, die das nicht taten."}, {"speaker": "SPEAKER_08", "timestamp": [380.0, 390.36], "sentence": " Labordaten von mehreren hundert russischen Athleten aus dem Moskauer Kontrolllabor wurden gelöscht oder gefälscht, sogar noch bis Anfang dieses Jahres."}, {"speaker": "SPEAKER_09", "timestamp": [390.36, 394.52], "sentence": " Mit diesen Daten wollte die WADA bisher unbestrafte Athleten überführen."}, {"speaker": "SPEAKER_09", "timestamp": [394.52, 403.14], "sentence": " Die Entscheidung trifft Russland hart. Keine Olympischen Spiele in Tokio oder Peking. Keine Fußball-Weltmeisterschaft in Katar."}, {"speaker": "SPEAKER_09", "timestamp": [403.14, 405.14], "sentence": " Peking, keine Fußball-Weltmeisterschaft in Katar."}, {"speaker": "SPEAKER_09", "timestamp": [405.14, 418.54], "sentence": " Die Tatsache, dass diese Entscheidungen sich immer wiederholen und oft bereits bestrafte Athleten betreffen, lässt doch nur den Schluss zu, dass es sich um eine antirussische Hysterie chronischen Ausmaßes handelt."}, {"speaker": "SPEAKER_09", "timestamp": [418.54, 424.98], "sentence": " Deutsche Antidoping-Kämpfer fordern klare Kriterien, nach denen russische Sportler für Titelkämpfe zugelassen werden."}, {"speaker": "SPEAKER_10", "timestamp": [424.98, 427.06], "sentence": " Diese fehlten bislang."}, {"speaker": "SPEAKER_10", "timestamp": [427.06, 438.88], "sentence": " Es darf nicht das Gleiche passieren wie vor Rio, dass ein Durchwinken von Athletinnen und Athleten passiert, eigentlich aufgrund der Entscheidung in den internationalen Sportfachverbänden."}, {"speaker": "SPEAKER_09", "timestamp": [438.88, 444.98], "sentence": " Russland wird wohl gegen die Entscheidung Einspruch einlegen, beim Internationalen Sportgerichtshof in Lausanne."}, {"speaker": "SPEAKER_09", "timestamp": [444.98, 445.92], "sentence": " wird wohl gegen die Entscheidung Einspruch einlegen, beim Internationalen Sportgerichtshof in Lausanne."}, {"speaker": "SPEAKER_14", "timestamp": [445.92, 451.12], "sentence": " Keine WM, keine Olympischen Spiele, keine sportlichen Großereignisse."}, {"speaker": "SPEAKER_14", "timestamp": [451.12, 458.82], "sentence": " Eine Übersicht darüber, was die Sanktionen gegen Russland im Einzelnen bedeuten, finden Sie bei uns auf tageschau.de."}, {"speaker": "SPEAKER_14", "timestamp": [458.82, 465.74], "sentence": " Nach dem Nein des Bundesrates zu Teilen des Klimapakets sucht jetzt der Vermittlungsausschuss nach einem Kompromiss."}], [{"speaker": "SPEAKER_14", "timestamp": [465.74, 474.2], "sentence": " Die Länder hatten ihn unter anderem wegen der höheren Pendlerpauschale und der Mehrwertsteuersenkung für Bahntickets im Fernverkehr angerufen."}, {"speaker": "SPEAKER_14", "timestamp": [474.2, 478.64], "sentence": " Ihnen geht es dabei vor allem um eine andere Verteilung der Lasten und Einnahmen."}, {"speaker": "SPEAKER_14", "timestamp": [478.64, 485.44], "sentence": " Seit dem Parteitag der SPD am Wochenende wird aber auch wieder über einen höheren CO2-Preis diskutiert."}, {"speaker": "SPEAKER_03", "timestamp": [485.44, 489.08], "sentence": " Das Konrad-Adenauer-Haus weihnachtlich geschmückt."}, {"speaker": "SPEAKER_03", "timestamp": [489.08, 493.3], "sentence": " Milde Gaben an die neue SPD-Spitze will die Union aber nicht verteilen."}, {"speaker": "SPEAKER_03", "timestamp": [493.3, 497.0], "sentence": " Forderungen nach einem höheren CO2-Preis etwa sieht man skeptisch."}, {"speaker": "SPEAKER_06", "timestamp": [497.0, 505.18], "sentence": " Ich weiß allerdings, dass die SPD-Ministerpräsidenten alle gesagt haben, wir verhandeln nicht mehr über den CO2-Preis."}, {"speaker": "SPEAKER_06", "timestamp": [505.18, 511.02], "sentence": " Der soll bei 10 Euro bleiben. Das war die Nacht vor dem letzten Freitag im Bundesrat."}, {"speaker": "SPEAKER_06", "timestamp": [511.02, 517.2], "sentence": " Und deshalb ist das etwas erstaunlich, dass jetzt die neue Parteivorsitzende einen CO2-Preis von 40 Euro will."}, {"speaker": "SPEAKER_03", "timestamp": [517.2, 522.26], "sentence": " Zumal es im Vermittlungsausschuss nur um die steuerlichen Aspekte des Klimapakets geht."}, {"speaker": "SPEAKER_03", "timestamp": [522.26, 527.76], "sentence": " Energetische Gebäudesanierung, Absenkung der Mehrwertsteuer für Bahnfahrten und höhere Pendlerpauschale."}, {"speaker": "SPEAKER_03", "timestamp": [527.76, 532.02], "sentence": " Offensichtliche Differenzen zwischen SPD-Führung und Länderchefs."}, {"speaker": "SPEAKER_04", "timestamp": [532.02, 535.76], "sentence": " Der CO2-Preis ist ja schon beschlossene Sache."}, {"speaker": "SPEAKER_04", "timestamp": [535.76, 539.98], "sentence": " Jetzt geht es um den sozialen Ausgleich für den CO2-Preis."}, {"speaker": "SPEAKER_04", "timestamp": [539.98, 543.38], "sentence": " Z.B. um die Pendlerpauschale, die Mobilitätsprämie."}, {"speaker": "SPEAKER_04", "timestamp": [543.38, 550.16], "sentence": " Für die Menschen, die sich nicht aussuchen können, ob sie zur Arbeit das Auto nutzen, sondern die brauchen das Auto."}, {"speaker": "SPEAKER_03", "timestamp": [550.16, 555.74], "sentence": " Die CSU drängt auf eine Einigung beim Klimapaket noch vor Weihnachten."}, {"speaker": "SPEAKER_03", "timestamp": [555.74, 560.78], "sentence": " Die Grünen, auf deren Zustimmung die Koalition im Bundesrat angewiesen ist, signalisieren."}, {"speaker": "SPEAKER_00", "timestamp": [560.78, 575.36], "sentence": " Wir halten es insbesondere für wichtig, dass wir zu einem schnellen Verfahren kommen, um dafür zu sorgen, dass die Gebäudesanierung klimawirksam schnell angepackt wird, dass die Mehrwertsteuer schnell gesenkt wird für die Bahnkunden."}, {"speaker": "SPEAKER_03", "timestamp": [575.36, 588.04], "sentence": " Heute werden allerdings keine Ergebnisse erwartet. Zunächst soll eine Arbeitsgruppe Kompromisse ausloten. Die EU-Kommission hat milliardenschwere Subventionen gebilligt für die europäische Entwicklung von Batterien für Elektroautos."}], [{"speaker": "SPEAKER_14", "timestamp": [588.04, 594.92], "sentence": " Die Batterieherstellung in Europa sei von strategischem Interesse, sagte Wettbewerbskommissarin Wes Tager."}, {"speaker": "SPEAKER_14", "timestamp": [594.92, 601.6], "sentence": " Derzeit werden Schätzungen zufolge etwa 80 Prozent in Asien hergestellt, nur drei Prozent in Europa."}, {"speaker": "SPEAKER_14", "timestamp": [601.6, 609.02], "sentence": " Für die Elektromobilität gelten leistungsfähige Batterien als Schlüsseltechnologie."}, {"speaker": "SPEAKER_08", "timestamp": [609.02, 616.88], "sentence": " Das Aufladen von Bussen oder anderen Fahrzeugen, bald soll es deutlich schneller gehen und die Batterien sollen länger halten."}, {"speaker": "SPEAKER_08", "timestamp": [616.88, 622.0], "sentence": " Aber nicht nur das, die EU will die gesamte Forschung und Herstellung im Batteriebereich vorantreiben."}, {"speaker": "SPEAKER_08", "timestamp": [622.0, 629.04], "sentence": " Deutschland, Frankreich und fünf weitere EU-Mitgliedstaaten beteiligen sich an einer breit angelegten Zusammenarbeit."}, {"speaker": "SPEAKER_08", "timestamp": [629.04, 634.9], "sentence": " 3,2 Mrd. Euro staatliche Subventionen genehmigt nun die EU-Kommission."}, {"speaker": "SPEAKER_08", "timestamp": [634.9, 639.62], "sentence": " Damit sollen weitere 5 Mrd. Investitionen aus der Industrie mobilisiert werden."}, {"speaker": "SPEAKER_08", "timestamp": [639.62, 645.32], "sentence": " Deutschland stellt gut 1 Mrd. bereit für Unternehmen wie BASF, Warta oder BMW."}, {"speaker": "SPEAKER_01", "timestamp": [645.32, 653.86], "sentence": " Es ist das Signal, dass die Batteriezellindustrie, die Batteriezellfertigung nach Europa zurückkehrt."}, {"speaker": "SPEAKER_08", "timestamp": [653.86, 662.84], "sentence": " Dass wir die Chance haben, in einem Schlüsselbereich der Zukunft für die Mobilität, aber nicht nur dort, eine führende Rolle zu spielen."}, {"speaker": "SPEAKER_01", "timestamp": [662.84, 666.3], "sentence": " Vor allem China und Japan sind der EU weit voraus."}, {"speaker": "SPEAKER_08", "timestamp": [666.3, 672.58], "sentence": " Nun soll die sogenannte Europäische Batterieallianz aufholen und die gesamte Produktion abdecken."}, {"speaker": "SPEAKER_08", "timestamp": [672.58, 677.58], "sentence": " Dazu gehören die Entwicklung und Herstellung, der Einbau sowie das Recycling von Batterien."}, {"speaker": "SPEAKER_08", "timestamp": [677.58, 686.74], "sentence": " Wir wollen einen großen Teil des europäischen Marktes erfassen und zudem unsere weltweiten Export- und Investmentkapazitäten deutlich vergrößern."}, {"speaker": "SPEAKER_08", "timestamp": [686.74, 701.0], "sentence": " Es ist nur ein erster Schritt. Die Förderung einer europäischen Batterieindustrie soll helfen, künftig notwendige Zukunftstechnologien aus der EU bereitzustellen und so neue Arbeitsplätze in Europa zu schaffen."}], [{"speaker": "SPEAKER_14", "timestamp": [701.0, 731.3], "sentence": " Nach dem tödlichen Angriff auf einen Passanten in Augsburg sind alle sieben tatverdächtigen in untersuchungshaft mehrere von ihnen waren bereits polizei bekannt bei einem streit mit einer gruppe junger männer war am freitag ein 49-jähriger im zentrum von augsburg getötet und ein weiterer mann verletzt worden dem hauptverdächt einem Deutschen, der auch die libanesische und türkische Staatsangehörigkeit besitzt, werden Totschlag und gefährliche Körperverletzung vorgeworfen."}, {"speaker": "SPEAKER_00", "timestamp": [731.3, 735.5], "sentence": " Die 6 anderen Männer sollen sich der Beihilfe schuldig gemacht haben."}, {"speaker": "SPEAKER_14", "timestamp": [735.5, 741.32], "sentence": " Nach dem Vulkanausbruch auf White Island in Neuseeland"}], [{"speaker": "SPEAKER_14", "timestamp": [741.32, 744.4], "sentence": " gibt es kaum noch Hoffnung, noch vermisste Leben zu finden."}, {"speaker": "SPEAKER_14", "timestamp": [744.4, 749.5], "sentence": " Von den Urlaubern, die von der Insel gebracht werden konnten, erlagen 5 ihren Verletzungen."}, {"speaker": "SPEAKER_14", "timestamp": [749.5, 754.12], "sentence": " Das Auswärtige Amt geht davon aus, dass Deutsche unter den Verletzten sind."}, {"speaker": "SPEAKER_14", "timestamp": [754.12, 759.92], "sentence": " White Island liegt rund 50 km vor der Küste der Nordinsel Neuseelands."}, {"speaker": "SPEAKER_14", "timestamp": [759.92, 764.58], "sentence": " Die unbewohnte Vulkaninsel ist ein beliebtes Ausflugsziel von Touristen."}, {"speaker": "SPEAKER_14", "timestamp": [764.58, 767.2], "sentence": " Die unbewohnte Vulkaninsel ist ein beliebtes Ausflugsziel von Touristen."}, {"speaker": "SPEAKER_02", "timestamp": [767.2, 771.54], "sentence": " Videoaufnahmen von White Island, kurz nach dem Vulkanausbruch."}, {"speaker": "SPEAKER_02", "timestamp": [771.54, 774.62], "sentence": " Alle schnell rein, schreit jemand auf dem Touristenboot."}, {"speaker": "SPEAKER_02", "timestamp": [774.62, 781.02], "sentence": " Bis zu 50 Menschen befinden sich zu diesem Zeitpunkt auf oder nahe der Insel."}, {"speaker": "SPEAKER_02", "timestamp": [781.02, 786.68], "sentence": " Unser Boot ist umgedreht und zurück zur Insel gefahren, um Menschen zu helfen, die noch dort waren."}, {"speaker": "SPEAKER_02", "timestamp": [786.68, 791.84], "sentence": " Ich bin nicht sicher, ob alle lebend da rausgekommen sind."}, {"speaker": "SPEAKER_09", "timestamp": [791.84, 796.4], "sentence": " Touristen laufen zum Vulkan, zeigt diese Webkamera um 14.10 Uhr."}, {"speaker": "SPEAKER_02", "timestamp": [796.4, 800.74], "sentence": " Da nur noch Asche wolken. Mindestens fünf Menschen starben."}, {"speaker": "SPEAKER_02", "timestamp": [800.74, 804.42], "sentence": " Die Polizei fürchtet, dass es keine weiteren Überlebenden gibt."}, {"speaker": "SPEAKER_02", "timestamp": [804.42, 810.38], "sentence": " Derzeit können die Rettungskräfte die Insel aus Sicherheitsgründen nicht betreten."}, {"speaker": "SPEAKER_10", "timestamp": [810.38, 815.46], "sentence": " Wir glauben, dass sowohl Neuseeländer als auch ausländische Touristen unter den Opfern sind."}, {"speaker": "SPEAKER_02", "timestamp": [815.46, 822.22], "sentence": " Einige der Touristen sind Passagiere des Kreuzfahrtschiffs Ovation of the Seas."}, {"speaker": "SPEAKER_10", "timestamp": [822.22, 829.0], "sentence": " Etwa 10.000 Touristen besuchen die Insel pro Jahr, in der Regel mit Helmen und Atemschutzmasken."}, {"speaker": "SPEAKER_02", "timestamp": [829.0, 837.06], "sentence": " Der Vulkan auf White Island ist der aktivste in Neuseeland. Der letzte Ausbruch ereignete sich 2016."}], [{"speaker": "SPEAKER_14", "timestamp": [837.06, 843.1], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 10. Dezember."}, {"speaker": "SPEAKER_07", "timestamp": [843.1, 847.86], "sentence": " Dank eines Hochs erwartet uns morgen vorübergehend freundliches Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [847.86, 850.66], "sentence": " Die Schauer ziehen im Laufe der Nacht Richtung Südosten."}, {"speaker": "SPEAKER_07", "timestamp": [850.66, 854.1], "sentence": " Dabei geht der Regen bis in mittlere Lagen in Schnee über."}, {"speaker": "SPEAKER_07", "timestamp": [854.1, 855.7], "sentence": " An den Alpen schneit es länger."}, {"speaker": "SPEAKER_07", "timestamp": [855.7, 858.98], "sentence": " Vorsicht wegen überfrierender Nässe oder Neuschnee."}, {"speaker": "SPEAKER_07", "timestamp": [858.98, 862.26], "sentence": " Am Tag meist ruhiges, oft freundliches, trockenes Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [862.26, 865.02], "sentence": " Im Südosten einzelne Schneeregenschauer."}, {"speaker": "SPEAKER_07", "timestamp": [865.02, 870.66], "sentence": " In der Nacht minus 3 bis plus 5 Grad. Am Tag minus 1 bis plus 8 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [870.66, 877.62], "sentence": " Am Mittwoch im Mittelgebirgsraum teilweise gefrierender Regen oder Schnee. Von den Alpen bis zur Lausitz noch Sonne."}, {"speaker": "SPEAKER_07", "timestamp": [877.62, 883.4], "sentence": " Am Donnerstag ab und an Regen- oder Schneeregenschauer. Im Westen und Südwesten Lichtblicke."}, {"speaker": "SPEAKER_07", "timestamp": [883.4, 891.7], "sentence": " Am Freitag sehr unbeständiges Wetter mit Regen, im Bergland Schnee und im Südosten auch mit gefrierendem Regen."}, {"speaker": "SPEAKER_14", "timestamp": [891.7, 896.8], "sentence": " Karin Miosga meldet sich um 22.15 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_14", "timestamp": [896.8, 901.44], "sentence": " Vier Jahre Doping-Sperre, was die Entscheidung für den russischen Sport bedeutet."}, {"speaker": "SPEAKER_14", "timestamp": [901.44, 907.0], "sentence": " Und unterschätztes Risiko, aktive Vulkane als Ziel von Touristen."}]]}