{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 156}, {"start_time": 156, "end_time": 296}, {"start_time": 296, "end_time": 449}, {"start_time": 449, "end_time": 478}, {"start_time": 478, "end_time": 619}, {"start_time": 619, "end_time": 749}, {"start_time": 749, "end_time": 786}, {"start_time": 786, "end_time": 808}, {"start_time": 808, "end_time": 835}, {"start_time": 835, "end_time": 918}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.8], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.8, 17.78], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_15", "timestamp": [17.78, 21.08], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_15", "timestamp": [21.08, 29.56], "sentence": " Die Verteidigungsminister der NATO-Staaten und die Ukraine-Kontaktgruppe haben in Brüssel über weitere Militärhilfe für Kiew beraten."}, {"speaker": "SPEAKER_15", "timestamp": [29.56, 37.0], "sentence": " Dabei ging es nicht nur um die Lieferung neuer Waffen, sondern vor allem um die Versorgung mit Munition für die schon gelieferten Flugabwehrsysteme."}, {"speaker": "SPEAKER_15", "timestamp": [37.0, 42.68], "sentence": " Davon verschießt die Ukraine derzeit mehr, als die europäische Rüstungsindustrie herstellt."}, {"speaker": "SPEAKER_15", "timestamp": [42.68, 46.38], "sentence": " Um den Nachschub zu sichern, wird nun die Produktion ausgeweitet."}, {"speaker": "SPEAKER_06", "timestamp": [46.38, 50.24], "sentence": " Sie nehmen den Mangel selbst in die Hand."}, {"speaker": "SPEAKER_06", "timestamp": [50.24, 54.68], "sentence": " Bilder aus der Region Danett, gestern gedreht von der Nachrichtenagentur AP."}, {"speaker": "SPEAKER_06", "timestamp": [54.68, 61.2], "sentence": " Aus Mangel an Fabrikneuem Nachschub schrauben die Soldaten selbst Munition zusammen für ihren Raketenwerfer."}, {"speaker": "SPEAKER_06", "timestamp": [61.2, 86.28], "sentence": " Die Bilder zeigen, was heute auch in Brüssel besprochen wurde. Der Ukraine könnte die Munition ausgeben. Es ist auch ein Krieg der Logistik. Es braucht große Anstrengungen, die nötige Munition ins Land zu bringen und auch Ersatzteile. Eine gute Nachricht hat da der deutsche Verteidigungsminister erster Besuch in Brüssel. Pistorius kündigt an, die Bundesregierung hat neue Munition bestellt für den Flugabwehrpanzer Gepard."}, {"speaker": "SPEAKER_16", "timestamp": [86.28, 92.84], "sentence": " Das heißt, wir werden jetzt unverzüglich wieder eigene Produktion aufnehmen bei Rheinmetall für Gepard-Munition."}, {"speaker": "SPEAKER_16", "timestamp": [92.84, 96.48], "sentence": " Die wird unverzüglich anlaufen. Ich bin sehr froh darüber."}, {"speaker": "SPEAKER_06", "timestamp": [96.48, 102.24], "sentence": " Weniger froh ist Pistorius über die schleppenden Zusagen für Leopard-Panzer aus anderen Ländern."}, {"speaker": "SPEAKER_06", "timestamp": [102.24, 106.06], "sentence": " Ob er nach all dem Drängen auf schnelle Lieferung Verständnis dafür hat?"}, {"speaker": "SPEAKER_16", "timestamp": [106.06, 111.08], "sentence": " Da ich mich hier auf diplomatischem Parkett bewege, würde ich sagen, wenig."}, {"speaker": "SPEAKER_16", "timestamp": [111.08, 113.48], "sentence": " Wenig Verständnis?"}, {"speaker": "SPEAKER_06", "timestamp": [113.48, 114.2], "sentence": " Wenig Verständnis."}, {"speaker": "SPEAKER_06", "timestamp": [114.2, 122.32], "sentence": " Der ukrainische Verteidigungsminister zeigt heute auf ungewöhnliche Art, was sich sein Land noch dringend wünscht, Kampfflugzeuge."}, {"speaker": "SPEAKER_14", "timestamp": [122.32, 127.22], "sentence": " Doch auch das Einstecktuch konnte zumindest heute niemanden erweichen."}, {"speaker": "SPEAKER_06", "timestamp": [127.22, 132.02], "sentence": " Was die Kampfjets betrifft, habe ich keine Ankündigung zu machen."}, {"speaker": "SPEAKER_06", "timestamp": [132.02, 136.9], "sentence": " Wir werden weiter mit der Ukraine arbeiten, um ihre dringlichsten Probleme anzugehen."}, {"speaker": "SPEAKER_06", "timestamp": [136.9, 140.9], "sentence": " Und das sind aus Sicht der Verbündeten vor allem zwei Dinge."}, {"speaker": "SPEAKER_06", "timestamp": [140.9, 149.0], "sentence": " Ausreichend Munition und Trainingsmöglichkeiten für die schon zugesagten Waffen und eine maximale Verstärkung der ukrainischen Flugabwehr."}, {"speaker": "SPEAKER_06", "timestamp": [149.0, 155.0], "sentence": " Damit Russland auch im 2. Kriegsjahr eines nicht einsetzen kann, seine überlegene Luftwaffe."}, {"speaker": "SPEAKER_15", "timestamp": [155.0, 162.0], "sentence": " Die Vereinten Nationen haben ihre Mitgliedsstaaten zu weiterer finanzieller Hilfe für die Erdbebenopfer"}], [{"speaker": "SPEAKER_15", "timestamp": [162.0, 165.12], "sentence": " im türkisch-syrischen Grenzgebiet aufgerufen."}, {"speaker": "SPEAKER_15", "timestamp": [165.12, 174.08], "sentence": " Angesichts der Not würden allein in Syrien in den kommenden Monaten knapp 400 Millionen Dollar benötigt, sagte UN-Generalsekretär Guterres."}, {"speaker": "SPEAKER_15", "timestamp": [174.08, 180.92], "sentence": " Im Erdbebengebiet konnte ein Konvoi der Vereinten Nationen erstmals über eine neue Route nach Syrien einreisen."}, {"speaker": "SPEAKER_15", "timestamp": [180.92, 190.0], "sentence": " Bisher war UN-Hilfe nur über den Grenzübergang Bab al-Hawa möglich. Seit heute sind 2 weitere Checkpoints geöffnet, Bab al-Salamé und Al-Rai."}, {"speaker": "SPEAKER_02", "timestamp": [190.0, 194.0], "sentence": " Noch immer pocht der Kopf von Omar Hussein."}, {"speaker": "SPEAKER_02", "timestamp": [194.0, 197.0], "sentence": " Trümmer verletzten ihn am ganzen Körper."}, {"speaker": "SPEAKER_02", "timestamp": [197.0, 203.0], "sentence": " Er und seine Söhne erhalten nur eine einfache medizinische Betreuung im Nordwesten Syriens."}, {"speaker": "SPEAKER_14", "timestamp": [203.0, 228.0], "sentence": " Immerhin, sie haben einen Platz für die Nacht gefunden, in einem Zelt einer lokalen Hilfsorganisation. Unsere Verletzungen wurden nur oberflächlich behandelt. Es gibt nur Bandagen und wenig Medizin. Wir haben kaum medizinische Ausrüstung. Viele haben nicht einmal Zelte, schlafen auf der Straße. Mehr als fünf Millionen Syrer haben durch die Beben ihr Zuhause verloren, schätzen die Vereinten Nationen."}, {"speaker": "SPEAKER_02", "timestamp": [228.0, 237.0], "sentence": " Die UN bitten ihrer Mitgliedsstaaten um knapp 400 Mio. Dollar Erdbebenhilfe und appellieren an die verfeindeten Gruppierungen in Syrien."}, {"speaker": "SPEAKER_02", "timestamp": [237.0, 244.0], "sentence": " Hilfe muss durchgelassen werden, von allen Seiten, überall hin, über alle Routen, ohne Hindernisse."}, {"speaker": "SPEAKER_06", "timestamp": [244.0, 245.14], "sentence": " 2 weitere Grenzübergänge zwischen der Türkei Von allen Seiten, überall hin, über alle Routen, ohne Hindernisse."}, {"speaker": "SPEAKER_02", "timestamp": [245.14, 253.78], "sentence": " Zwei weitere Grenzübergänge zwischen der Türkei und dem von Milizen kontrollierten Nordwesten Syriens sind nun auch für Lieferungen der UN geöffnet."}, {"speaker": "SPEAKER_02", "timestamp": [253.78, 256.06], "sentence": " Präsident Assad hat dem zugestimmt."}, {"speaker": "SPEAKER_02", "timestamp": [256.06, 260.62], "sentence": " Kritiker werfen ihm vor, seine Machtinteressen über das Wohl seines Volkes zu stellen."}, {"speaker": "SPEAKER_12", "timestamp": [260.62, 266.44], "sentence": " Zu lange gezögert habe aber nicht nur er. Die UN haben katastrophal versagt."}, {"speaker": "SPEAKER_03", "timestamp": [266.44, 274.74], "sentence": " Sie hätten andere Optionen nutzen müssen, Hilfsgüter aus Flugzeugen abwerfen können, wie so oft in der Geschichte."}, {"speaker": "SPEAKER_02", "timestamp": [274.74, 276.76], "sentence": " Etwas Hilfe kommt per Schiff."}, {"speaker": "SPEAKER_02", "timestamp": [276.76, 280.5], "sentence": " Das Emirat Katar schickt 10.000 mobile Unterkünfte."}, {"speaker": "SPEAKER_02", "timestamp": [280.5, 284.54], "sentence": " Vor wenigen Wochen wurden diese noch von Fußballfans während der WM genutzt."}, {"speaker": "SPEAKER_02", "timestamp": [284.54, 290.06], "sentence": " Im Nordwesten Syriens blicken Omar Hussein und sein ältester Sohn auf die Trümmer ihres Hauses."}, {"speaker": "SPEAKER_02", "timestamp": [290.06, 295.02], "sentence": " Wie die allermeisten Familien im Land sind sie weitgehend auf sich gestellt."}, {"speaker": "SPEAKER_15", "timestamp": [295.02, 304.14], "sentence": " In der Türkei sind nach Angaben von Präsident Erdogan bislang mehr als 35.400 Erdbebentote gezählt worden."}], [{"speaker": "SPEAKER_15", "timestamp": [304.14, 309.2], "sentence": " Damit ist es die schlimmste Katastrophe seit Gründung des Staates vor knapp einem Jahrhundert."}, {"speaker": "SPEAKER_15", "timestamp": [309.2, 313.98], "sentence": " Die Folgen der Erdbeben wirken sich auch auf die politische Lage in der Türkei aus."}, {"speaker": "SPEAKER_15", "timestamp": [313.98, 320.62], "sentence": " Aus der Regierungspartei von Präsident Erdogan werden Forderungen laut, die für Mai geplanten Wahlen zu verschieben."}, {"speaker": "SPEAKER_15", "timestamp": [320.62, 323.74], "sentence": " Die Opposition vermutet ein taktisches Manöver."}, {"speaker": "SPEAKER_14", "timestamp": [323.74, 337.38], "sentence": " Mehr als acht Tage nach den Beben werden immer noch Überlebende gerettet. Dieser Mann kann sein Glück kaum fassen. Gerade haben Rettungskräfte im türkischen Antakya seine Nachbarin lebend aus den Trümmern geholt."}, {"speaker": "SPEAKER_12", "timestamp": [337.38, 345.06], "sentence": " Gestern haben wir die Nachricht bekommen, man wollte sie für tot erklären, aber heute ist ein Wunder geschehen, sie lebt."}, {"speaker": "SPEAKER_01", "timestamp": [345.06, 355.86], "sentence": " Solche Rettungen gibt es inzwischen aber nur noch extrem selten. Nun geht es vor allem darum, den Überlebenden zu helfen, oft fehlt es am nötigsten."}, {"speaker": "SPEAKER_01", "timestamp": [355.86, 366.74], "sentence": " Wir brauchen dringend Toiletten und wir müssen auch mal duschen. Die Leute hier brauchen Feuchttücher, Seife und Shampoo."}, {"speaker": "SPEAKER_14", "timestamp": [366.74, 370.72], "sentence": " Es gibt zwar Wasser, aber duschen kann man nicht. Das ist echt ein Problem."}, {"speaker": "SPEAKER_12", "timestamp": [370.72, 378.7], "sentence": " Bei vielen ist die Wut auf die türkische Regierung nach wie vor groß."}, {"speaker": "SPEAKER_14", "timestamp": [378.7, 383.48], "sentence": " Vor allem das Krisenmanagement und der Umgang mit Bauvorschriften sorgen für Kritik."}, {"speaker": "SPEAKER_12", "timestamp": [383.48, 389.82], "sentence": " Politiker der Regierungspartei AKP fordern nun, die für Mai geplanten Wahlen zu verschieben."}, {"speaker": "SPEAKER_11", "timestamp": [389.82, 392.36], "sentence": " Die Opposition kritisiert das scharf."}, {"speaker": "SPEAKER_14", "timestamp": [392.36, 397.96], "sentence": " Wir akzeptieren diese Diskussion überhaupt nicht."}, {"speaker": "SPEAKER_05", "timestamp": [397.96, 403.16], "sentence": " Wann die Wahlen stattfinden, ist klar. Das regeln die Verfassung und das Wahlgesetz."}, {"speaker": "SPEAKER_14", "timestamp": [403.16, 428.32], "sentence": " klar. Das regeln die Verfassung und das Wahlgesetz. Unterdessen hat das türkische Familienministerium neue Zahlen veröffentlicht. Etwa 1000 Kinder sind inzwischen registriert. Sie alle haben nach dem Erdbeben offenbar keine lebenden Angehörigen mehr. In einer Extraausgabe des Weltspiegels um 22.55 Uhr gibt es weitere ausführliche Reportagen aus dem Erdbebengebiet."}, {"speaker": "SPEAKER_00", "timestamp": [428.32, 438.14], "sentence": " Sie können für die Menschen dort spenden. Beim Bündnis Entwicklung hilft und der Aktion Deutschland hilft unter dem Stichwort ARD Erdbeben, Türkei und Syrien."}, {"speaker": "SPEAKER_05", "timestamp": [438.14, 448.68], "sentence": " Spendenkonto DE 53 200 400 600 200 400 600 oder online unter spendenkonto-nothilfe.de."}, {"speaker": "SPEAKER_00", "timestamp": [448.68, 457.1], "sentence": " In Deutschland entfällt vom 1. März an für Bewohner und Beschäftigte in Gesundheits- und Pflegeeinrichtungen die Test- und Maskenpflicht."}], [{"speaker": "SPEAKER_05", "timestamp": [457.1, 476.54], "sentence": " Darauf haben sich die Gesundheitsminister von Bund und Ländern verständigt. Auch für Besucher endet die Testpflicht. Sie müssen jedoch in Arztpraxen, Kliniken und Pflegeheimen bis zum 7. April weiterhin eine Maske tragen. Bundesgesundheitsminister Lauterbach begründete die vorzeitigen Lockerungen mit der stabilen Infektionslage."}, {"speaker": "SPEAKER_00", "timestamp": [476.54, 487.4], "sentence": " Das EU-Parlament hat das geplante Ausführ-Pkw mit Verbrennungsmotor bestätigt. Von 2035 an dürfen nur noch Neuwagen verkauft werden,"}], [{"speaker": "SPEAKER_14", "timestamp": [487.4, 490.32], "sentence": " die keinerlei Treibhausgas ausstoßen."}, {"speaker": "SPEAKER_00", "timestamp": [490.32, 493.46], "sentence": " Damit wurde ein Beschluss vom vergangenen Herbst gewilligt."}, {"speaker": "SPEAKER_15", "timestamp": [493.46, 503.36], "sentence": " Keine Mehrheit gab es dagegen für die Forderung aus Deutschland, Ausnahmen für Verbrennerkraftstoffe vorzusehen, die mit Ökostrom hergestellt werden, sog. E-Fuels."}, {"speaker": "SPEAKER_08", "timestamp": [503.36, 506.5], "sentence": " Eins ist nach dem heutigen Tag klar."}, {"speaker": "SPEAKER_15", "timestamp": [506.5, 509.24], "sentence": " Die Zukunft des Pkw wird elektrisch."}, {"speaker": "SPEAKER_08", "timestamp": [509.24, 514.68], "sentence": " Im Europaparlament wurde es zwar noch einmal knapp, aber am Ende gab es 60 Ja-Stimmen mehr."}, {"speaker": "SPEAKER_08", "timestamp": [514.68, 517.44], "sentence": " Das Aus für den Verbrennermotor damit beschlossen."}, {"speaker": "SPEAKER_13", "timestamp": [517.44, 522.14], "sentence": " Das ist eine wichtige Entscheidung aus klimapolitischen Aspekten."}, {"speaker": "SPEAKER_13", "timestamp": [522.14, 525.32], "sentence": " Denn auch immer im Straßenverkehr imitverkehr zu viel Treibhausgase."}, {"speaker": "SPEAKER_13", "timestamp": [525.32, 528.9], "sentence": " Aber auch industriepolitisch ist diese Entscheidung von enormer Bedeutung."}, {"speaker": "SPEAKER_13", "timestamp": [528.9, 533.0], "sentence": " Wir sehen, dass die USA zum Beispiel massiv in grüne Technologien investieren."}, {"speaker": "SPEAKER_13", "timestamp": [533.0, 536.84], "sentence": " Damit Europa nicht den Anschluss verliert, brauchen wir eine klare Gesetzgebung."}, {"speaker": "SPEAKER_08", "timestamp": [536.84, 539.28], "sentence": " Und so sieht die Regelung im Detail aus."}, {"speaker": "SPEAKER_08", "timestamp": [539.28, 545.4], "sentence": " Ab 2035 dürfen neu zugelassene Pkw und Kleintransporter keinen Verbrennungsmotor mehr haben."}, {"speaker": "SPEAKER_08", "timestamp": [545.4, 549.86], "sentence": " Auch der Betrieb mit synthetischen Kraftstoffen wie E-Fuels ist so gut wie ausgeschlossen."}, {"speaker": "SPEAKER_08", "timestamp": [549.86, 553.6], "sentence": " Lediglich bei Sonderfahrzeugen wie Krankenwagen werden sie noch diskutiert."}, {"speaker": "SPEAKER_08", "timestamp": [553.6, 559.86], "sentence": " Vor allem der enorme Strombedarf bei der Produktion synthetischer Kraftstoffe war für viele Abgeordnete entscheidend."}, {"speaker": "SPEAKER_11", "timestamp": [559.86, 566.18], "sentence": " Die E-Fuels sind unglaublich ineffizient und sie sind teuer. Das kann sich auch in der Zukunft niemand leisten."}, {"speaker": "SPEAKER_11", "timestamp": [566.18, 578.84], "sentence": " Wenn man sich mal das genau anschaut, eine Windkraftanlage, die kann 1600 E-Autos mit Energie versorgen, aber nur 250 E-Fuel-Autos. Also das wird nicht funktionieren."}, {"speaker": "SPEAKER_08", "timestamp": [578.84, 582.86], "sentence": " Für Union und FDP ist das Ergebnis heute ein herber Rückschlag."}, {"speaker": "SPEAKER_11", "timestamp": [582.86, 588.54], "sentence": " Sie hatten bis zuletzt für eine Ausnahme für E-Fuels gekämpft und befürchten nun den Verlust von Arbeitsplätzen."}, {"speaker": "SPEAKER_03", "timestamp": [588.54, 602.0], "sentence": " Wenn ich das aus meiner Perspektive in Niedersachsen sehe, Volkswagen ist ein großer Anbieter, aber die Batteriezellproduktion geht nach Kanada oder nach Amerika. Und das müssen wir natürlich schon zur Kenntnis nehmen, dass die heutige Entscheidung ein herber Rückschlag ist für den Industriestaat Europa."}, {"speaker": "SPEAKER_08", "timestamp": [602.0, 610.1], "sentence": " Zur Wahrheit gehört aber auch, viele europäische Autobauer haben ohnehin angekündigt, schon vor 2035 voll auf das Elektroauto zu setzen."}, {"speaker": "SPEAKER_08", "timestamp": [610.1, 615.12], "sentence": " Wer dann noch einen älteren Benziner oder Diesel fährt, muss den übrigens nicht verschrotten."}, {"speaker": "SPEAKER_08", "timestamp": [615.12, 617.9], "sentence": " Die scharfen Regeln gelten nicht für Altfahrzeuge."}, {"speaker": "SPEAKER_15", "timestamp": [617.9, 624.52], "sentence": " Wegen der Umstellung auf Elektromobilität will der US-Automobilbauer Ford"}], [{"speaker": "SPEAKER_15", "timestamp": [624.52, 628.66], "sentence": " in den kommenden Jahren 2300 Stellen in Deutschland streichen."}, {"speaker": "SPEAKER_15", "timestamp": [628.66, 634.62], "sentence": " Die Arbeitsplätze werden in der Europazentrale in Köln und am Forschungszentrum in Aachen abgebaut."}, {"speaker": "SPEAKER_15", "timestamp": [634.62, 640.0], "sentence": " Die IG Metall hat den Kürzungen zugestimmt. Im Gegenzug versprach Ford unter anderem Abfindungen."}, {"speaker": "SPEAKER_07", "timestamp": [640.0, 647.0], "sentence": " Es sind vor allem erleichterte Mitarbeiterinnen und Mitarbeiter, die die Ford-Betriebsversammlung in Köln verlassen."}, {"speaker": "SPEAKER_07", "timestamp": [647.0, 654.0], "sentence": " Zwar hat man ihnen gerade gesagt, dass in den kommenden Jahren 2300 Stellen in Deutschland abgebaut werden."}, {"speaker": "SPEAKER_07", "timestamp": [654.0, 656.0], "sentence": " Im Raum standen vorher aber bis zu 4000."}, {"speaker": "SPEAKER_01", "timestamp": [656.0, 661.0], "sentence": " Wir hatten die Furcht gehabt, das Worst-Case-Szenario könnte in Kraft treten."}, {"speaker": "SPEAKER_01", "timestamp": [661.0, 663.0], "sentence": " Aber das war jetzt ein viel besseres."}, {"speaker": "SPEAKER_00", "timestamp": [663.0, 665.08], "sentence": " Natürlich gibt es Abstriche."}, {"speaker": "SPEAKER_00", "timestamp": [665.08, 667.6], "sentence": " Ich bin aus dem Bereich Produktentwicklung."}, {"speaker": "SPEAKER_00", "timestamp": [667.6, 670.4], "sentence": " Da werden viele Stellen wegfallen."}, {"speaker": "SPEAKER_07", "timestamp": [670.4, 672.66], "sentence": " Es ist nicht der befürchtete Kahlschlag."}, {"speaker": "SPEAKER_07", "timestamp": [672.66, 677.7], "sentence": " Stattdessen bekam die Fortbelegschaft heute sogar eine Art Bestandsgarantie zugesagt."}, {"speaker": "SPEAKER_07", "timestamp": [677.7, 680.96], "sentence": " Geschäftsführung und Betriebsrat kündigten an, keiner wird entlassen."}, {"speaker": "SPEAKER_04", "timestamp": [680.96, 705.6], "sentence": " Der Stellenabbau soll über Frühverrentung und sozial verträglich passieren. Ein Ausschluss betriebsbedingter Kündigungen bis 2032 ist ein Signal, das stärker nicht sein könnte für die Zukunft von Ford in Deutschland und in Europa und für das, was wir mit diesem Unternehmen und dieser Marke in Europa vorhaben. Und doch fallen Stellen weg, vor allem in der Produktentwicklung. Die Gewerkschaften hatten befürchtet, dass sie ganz zum Mutterkonzern in die USA abwandern soll."}, {"speaker": "SPEAKER_07", "timestamp": [705.6, 707.84], "sentence": " Doch auch das konnte verhindert werden."}, {"speaker": "SPEAKER_10", "timestamp": [707.84, 710.16], "sentence": " In der Produktentwicklung fängt alles an."}, {"speaker": "SPEAKER_10", "timestamp": [710.16, 713.88], "sentence": " Wenn es am Anfang nichts gibt, kann am Ende nichts produziert werden."}, {"speaker": "SPEAKER_07", "timestamp": [713.88, 719.52], "sentence": " Deswegen haben wir viele wichtige Themen und Kompetenzen für die nächsten Jahre in Köln sichern können."}, {"speaker": "SPEAKER_07", "timestamp": [719.52, 721.48], "sentence": " Ford stellt um auf Elektroantriebe."}, {"speaker": "SPEAKER_07", "timestamp": [721.48, 723.56], "sentence": " Dafür ist weniger Personal notwendig."}, {"speaker": "SPEAKER_07", "timestamp": [723.56, 727.8], "sentence": " Das gilt für die ganze Branche. Doch für Experten kommt der Umbau bei Ford auf E-Mobilität zu spät."}, {"speaker": "SPEAKER_05", "timestamp": [727.8, 732.52], "sentence": " Einerseits hat man den Zug in Richtung Elektromobilität verpasst."}, {"speaker": "SPEAKER_05", "timestamp": [732.52, 738.7], "sentence": " Und zum anderen hat man sich immer stärker als Billiganbieter in niedrigere Segmente drängen lassen."}, {"speaker": "SPEAKER_05", "timestamp": [738.7, 743.82], "sentence": " Das hat alles in allem dazu geführt, dass man eben weniger Mitarbeiter braucht."}, {"speaker": "SPEAKER_07", "timestamp": [743.82, 748.94], "sentence": " Auch deshalb glauben sie bei Ford, mit dem Stellenabbau wieder zukunftsfähiger werden zu können."}, {"speaker": "SPEAKER_15", "timestamp": [748.94, 753.66], "sentence": " Airbus hat einen Milliardenauftrag aus Indien erhalten."}], [{"speaker": "SPEAKER_15", "timestamp": [753.66, 761.08], "sentence": " Der europäische Flugzeughersteller soll für die Fluggesellschaft Air India insgesamt 250 Passagiermaschinen bauen."}, {"speaker": "SPEAKER_15", "timestamp": [761.08, 786.08], "sentence": " Beide Seiten unterzeichneten heute eine entsprechende Absichtserklärung. Wie viel Air India für die 210 Mittelstrecken und 40 Langstreckenjets zahlt, wurde nicht mitgeteilt. Laut Listenpreis hat die Bestellung einen Umfang von mehr als 30 Milliarden Euro. Die privatisierte indische Airline will außerdem beim US-Flugzeugbauer Boeing weitere 220 Maschinen bestellen."}], [{"speaker": "SPEAKER_15", "timestamp": [786.08, 790.72], "sentence": " Bei der Wahlwiederholung in Berlin ist nach 2 Tagen noch eine Panne aufgefallen."}, {"speaker": "SPEAKER_15", "timestamp": [790.72, 797.2], "sentence": " Im Bezirk Lichtenberg sind etwa 450 Wahlbriefe liegen geblieben, die nun noch ausgezählt werden müssen."}, {"speaker": "SPEAKER_15", "timestamp": [797.2, 805.32], "sentence": " Angesichts des knappen Vorsprungs der SPD vor den Grünen von nur 105 Stimmen, könnten die Briefwahlstimmen das Ergebnis noch verändern."}, {"speaker": "SPEAKER_15", "timestamp": [805.32, 812.98], "sentence": " Als wahrscheinlich gilt das aber nicht. Weltweit haben tausende von Menschen, wie hier in Berlin,"}], [{"speaker": "SPEAKER_15", "timestamp": [812.98, 829.26], "sentence": " gegen Gewalt an Frauen und Mädchen protestiert. Anlass der Tanzdemonstration ist der weltweite Aktionstag One Billion Rising, zu deutsch eine Milliarde erhebt sich. Jede dritte Frau weltweit wurde bereits Opfer von Gewalt, wurde geschlagen oder vergewaltigt."}, {"speaker": "SPEAKER_15", "timestamp": [829.26, 833.82], "sentence": " Seit 2012 läuft die Kampagne jedes Jahr am Valentinstag."}, {"speaker": "SPEAKER_15", "timestamp": [833.82, 839.8], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 15. Februar."}], [{"speaker": "SPEAKER_12", "timestamp": [839.8, 843.46], "sentence": " Das Hoch zieht allmählich Richtung Südosteuropa."}, {"speaker": "SPEAKER_12", "timestamp": [843.46, 846.66], "sentence": " Morgen wird es abseits von Nebelfeldern aber nochmal sonnig."}, {"speaker": "SPEAKER_12", "timestamp": [846.66, 852.96], "sentence": " Heute Nacht ist es zunächst vielerorts klar, im Verlauf bilden sich aber wieder vermehrt Nebel- und Hochnebelfelder."}, {"speaker": "SPEAKER_12", "timestamp": [852.96, 857.36], "sentence": " Die meisten lösen sich im Tagesverlauf auf, vielfach wird es sonnig."}, {"speaker": "SPEAKER_12", "timestamp": [857.36, 861.92], "sentence": " Im Nordosten und in einigen Flussniederungen kann es aber auch neblig trüb bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [861.92, 866.56], "sentence": " Heute Nacht im Ruhrgebiet örtlich noch 4 Grad, sonst gibt es recht verbreitet Frost."}, {"speaker": "SPEAKER_12", "timestamp": [866.56, 872.46], "sentence": " Morgen werden bei Dauernebel in Niederbayern nur 0, im Westen bis zu 16 Grad erreicht."}, {"speaker": "SPEAKER_12", "timestamp": [872.46, 880.62], "sentence": " Am Donnerstag breiten sich dichte Wolken mit etwas Regen über den Norden und Nordwesten bis in die Mitte aus und erreichen am Freitag auch den Süden."}, {"speaker": "SPEAKER_12", "timestamp": [880.62, 883.38], "sentence": " In Küstennähe und auf den Bergen wird es stürmisch."}, {"speaker": "SPEAKER_15", "timestamp": [883.38, 909.0], "sentence": " Am Samstag weiter unbeständig, in der Mitte auch länger andauernde Regenfälle. In den Tagesthemen um 22.20 Uhr fragt Ingo Zamperoni Bundesverteidigungsminister Pistorius, wann die ersten deutschen Panzer der Ukraine zur Verfügung gestellt werden können. Außerdem berichten wir über den Fachkräftemangel in Deutschland und warum Kitas besonders betroffen sind. Ich wünsche Ihnen einen schönen Abend."}]]}