{"chapters": [{"start_time": 21, "end_time": 146}, {"start_time": 146, "end_time": 268}, {"start_time": 268, "end_time": 448}, {"start_time": 448, "end_time": 474}, {"start_time": 474, "end_time": 503}, {"start_time": 503, "end_time": 534}, {"start_time": 534, "end_time": 661}, {"start_time": 661, "end_time": 698}, {"start_time": 698, "end_time": 782}, {"start_time": 782, "end_time": 840}, {"start_time": 840, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.62, 17.56], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_13", "timestamp": [17.56, 20.6], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [20.6, 27.76], "sentence": " Ein Rekordüberschuss im Bundeshaushalt hat eine Diskussion darüber angestoßen, was mit dem Geld geschehen soll."}, {"speaker": "SPEAKER_13", "timestamp": [27.76, 31.88], "sentence": " 13,5 Milliarden Euro sind aus dem vergangenen Jahr noch übrig."}, {"speaker": "SPEAKER_13", "timestamp": [31.88, 40.18], "sentence": " Finanzminister Scholz schlägt vor, sie für ein staatliches Investitionsprogramm zu nutzen, etwa in den Bereichen Infrastruktur und Klimaschutz."}, {"speaker": "SPEAKER_13", "timestamp": [40.18, 43.58], "sentence": " In der Union wurden Forderungen nach Steuereintlastungen laut."}, {"speaker": "SPEAKER_13", "timestamp": [43.58, 45.4], "sentence": " In der Union wurden Forderungen nach Steuereintlastungen laut."}, {"speaker": "SPEAKER_02", "timestamp": [45.4, 46.56], "sentence": " Rekordüberschuss."}, {"speaker": "SPEAKER_02", "timestamp": [46.56, 49.74], "sentence": " Doch genau genommen muss der Finanzminister einen Irrtum offenlegen."}, {"speaker": "SPEAKER_02", "timestamp": [49.74, 53.24], "sentence": " Vor einem Jahr hatte Olaf Scholz auf knappere Kassen eingestimmt."}, {"speaker": "SPEAKER_02", "timestamp": [53.24, 54.86], "sentence": " Am Ende auch Glückssache."}, {"speaker": "SPEAKER_02", "timestamp": [54.86, 59.32], "sentence": " Die 13,5 Mrd. müssten jetzt gänzlich in Investitionen fließen."}, {"speaker": "SPEAKER_11", "timestamp": [59.32, 64.92], "sentence": " Wir müssen was tun für die Infrastruktur, für Schulen, für Krankenhäuser."}, {"speaker": "SPEAKER_11", "timestamp": [64.92, 65.46], "sentence": " Wir müssen was tun für die Infrastruktur, für Schulen, für Krankenhäuser."}, {"speaker": "SPEAKER_11", "timestamp": [65.46, 73.24], "sentence": " Wir müssen dafür sorgen, dass wir den Klimawandel bekämpfen können und dass wir die notwendigen Investitionen auf den Weg bringen."}, {"speaker": "SPEAKER_02", "timestamp": [73.24, 77.28], "sentence": " Tatsächlich sieht Deutschland mancherorts nicht aus wie ein reiches Land."}, {"speaker": "SPEAKER_11", "timestamp": [77.28, 86.74], "sentence": " Doch der Haushalt des Finanzministers wirkt auch deshalb so prall, weil etwa bei Programmen für Schulsanierungen bereitgestelltes Geld mangels Baukapazität nicht abfließt."}, {"speaker": "SPEAKER_02", "timestamp": [86.74, 89.22], "sentence": " Hier fordert die FDP Änderungen."}, {"speaker": "SPEAKER_07", "timestamp": [89.22, 98.3], "sentence": " Wir brauchen auch den Planungsturbo. Wir müssen an die strukturellen Ursachen ran, weshalb trotz ausreichender Ausstattung im Bundeshaushalt zu wenig investiert wird."}, {"speaker": "SPEAKER_02", "timestamp": [98.3, 104.8], "sentence": " Grüne und Linke sind durchaus beim Finanzminister. Viel Geld müsse langfristig in die Zukunft der Bürger fließen."}, {"speaker": "SPEAKER_02", "timestamp": [104.8, 101.72], "sentence": " durchaus beim Finanzminister."}, {"speaker": "SPEAKER_02", "timestamp": [101.72, 105.82], "sentence": " Viel Geld müsse langfristig in die Zukunft der Bürger fließen."}, {"speaker": "SPEAKER_05", "timestamp": [105.82, 110.16], "sentence": " Der Steuerüberschuss sollte in eine offensive Schiene fließen."}, {"speaker": "SPEAKER_05", "timestamp": [110.16, 117.46], "sentence": " Die Schiene muss gerade im ländlichen Raum und in der Fläche wieder ausgebaut werden, damit man auch jenseits vom Auto mobil sein kann."}, {"speaker": "SPEAKER_02", "timestamp": [117.46, 123.18], "sentence": " Die Union, mit der Scholz sich in der Bundesregierung einigen muss, will dagegen rasche Steuersenkungen."}, {"speaker": "SPEAKER_06", "timestamp": [123.18, 126.82], "sentence": " Wir müssen sicherstellen, dass die Steuernahmen auch in Zukunft fließen."}, {"speaker": "SPEAKER_06", "timestamp": [126.82, 131.02], "sentence": " Deshalb brauchen wir eine Wettbewerbsfähigkeit für unsere Unternehmen über eine Unternehmenssteuerreform."}, {"speaker": "SPEAKER_06", "timestamp": [131.02, 135.4], "sentence": " Und wir müssen den Bürgern Geld zurückgeben, damit sie selbst investieren und damit den Konsum ankurbeln können."}, {"speaker": "SPEAKER_02", "timestamp": [135.4, 139.66], "sentence": " Der Finanzminister, darauf angesprochen, weicht dieser Forderung aus."}, {"speaker": "SPEAKER_02", "timestamp": [139.66, 144.7], "sentence": " Was zeigt, der Geldsegen hat Potenzial für ein neues Kräftemessen in der Koalition."}, {"speaker": "SPEAKER_02", "timestamp": [144.7, 145.72], "sentence": " Das zeigt, der Geldsegen hat Potenzial für ein neues Kräftemessen in der Koalition."}, {"speaker": "SPEAKER_13", "timestamp": [145.72, 154.42], "sentence": " In Thüringen kann eine mögliche Minderheitsregierung von Linkspartei, SPD und Grünen in Einzelfragen auf die Unterstützung der CDU hoffen."}], [{"speaker": "SPEAKER_13", "timestamp": [154.42, 158.16], "sentence": " Das sagten Unionsvertreter heute bei Gesprächen in Erfurt zu."}, {"speaker": "SPEAKER_13", "timestamp": [158.16, 160.9], "sentence": " Eine formelle Zusammenarbeit soll es jedoch nicht geben."}, {"speaker": "SPEAKER_13", "timestamp": [160.9, 169.0], "sentence": " Ähnlich äußerte sich die FDP. Die Regierungsbildung ist schwierig, weil CDU und FDP nicht mit der Linkspartei oder der AfD koalieren."}, {"speaker": "SPEAKER_13", "timestamp": [169.0, 174.0], "sentence": " Es ist Fingerspitzengefühl gefragt bei den Gesprächspartnern in Erfurt."}, {"speaker": "SPEAKER_12", "timestamp": [174.0, 176.0], "sentence": " Die Lage ist kompliziert."}, {"speaker": "SPEAKER_12", "timestamp": [176.0, 182.0], "sentence": " Thüringens Ministerpräsident Ramelow ist kurz davor, eine rot-rot-grüne Minderheitsregierung zu bilden."}, {"speaker": "SPEAKER_12", "timestamp": [182.0, 187.36], "sentence": " Um Gesetze durchzubringen, braucht er im Landtag aber mindestens 4 Stimmen von CDU oder FDP."}, {"speaker": "SPEAKER_12", "timestamp": [187.36, 192.76], "sentence": " Nach rund 1,5 Stunden Gespräch stellen die klar, dass sie Rot-Rot-Grün nicht unterstützen werden."}, {"speaker": "SPEAKER_01", "timestamp": [192.76, 203.6], "sentence": " Wir haben gleichzeitig gesagt, dass wir die wichtigen Dinge, die in diesem Land für die Zukunft notwendig sind, unvereingenommene Prüfung zu sichern, Gesprächsoffenheit haben."}, {"speaker": "SPEAKER_01", "timestamp": [203.6, 209.04], "sentence": " Und sagen, dass dort Mehrheiten gesichert werden, wo Themen notwendig sind, weil die das Land voranbringen."}, {"speaker": "SPEAKER_00", "timestamp": [209.04, 212.9], "sentence": " Da kann es ganz bunte Mehrheiten geben, die wir alle kennen aus Stadträten, aus Kreistagen."}, {"speaker": "SPEAKER_00", "timestamp": [212.9, 221.7], "sentence": " Und deshalb müssen wir genau da neu denken, nicht in alten Parteiblöcken, erst recht nicht in einem rot-grünen Block, sondern einfach sagen, okay, die gute Idee muss nach vorne."}, {"speaker": "SPEAKER_12", "timestamp": [221.7, 225.44], "sentence": " Bei einzelnen Sachthemen könnte es also eine Zusammenarbeit geben."}, {"speaker": "SPEAKER_12", "timestamp": [225.44, 228.82], "sentence": " Auch Ramelow spricht von projektorientierter Regierungsarbeit."}, {"speaker": "SPEAKER_12", "timestamp": [228.82, 231.56], "sentence": " Er will nun die Regierungsbildung weiter vorantreiben."}, {"speaker": "SPEAKER_04", "timestamp": [231.56, 235.7], "sentence": " Rot und Grün ist auf ein Ziel geraten, was den Koalitionsvertrag angeht."}, {"speaker": "SPEAKER_04", "timestamp": [235.7, 240.22], "sentence": " Wir werden nächste Woche über die Strukturen einer zukünftigen Landesregierung reden."}, {"speaker": "SPEAKER_04", "timestamp": [240.22, 246.7], "sentence": " Wir werden am 5. und 6. oder 6. Februar Bodo Ramelow zum Ministerpräsidenten zur Wahl stellen."}, {"speaker": "SPEAKER_12", "timestamp": [246.7, 250.0], "sentence": " Dafür wäre die Koalition nicht auf Stimmen der Opposition angewiesen."}, {"speaker": "SPEAKER_12", "timestamp": [250.0, 255.4], "sentence": " Denn im dritten Wahlgang bräuchte Ramelow keine absolute Mehrheit, sondern nur die meisten Stimmen."}, {"speaker": "SPEAKER_12", "timestamp": [255.4, 263.56], "sentence": " CDU und FDP fordern die Ministerpräsidentenwahl erst später abzuhalten, um vorher Gespräche über mögliche gemeinsame Projekte zu führen."}, {"speaker": "SPEAKER_12", "timestamp": [263.56, 267.16], "sentence": " Offen bleibt, wie künftig über den Landeshaushalt entschieden wird."}, {"speaker": "SPEAKER_13", "timestamp": [267.16, 274.64], "sentence": " Die Tötung des iranischen Generals Soleimani durch die USA hat Präsident Trump in Erklärungsnot gebracht."}], [{"speaker": "SPEAKER_13", "timestamp": [274.64, 284.04], "sentence": " Verteidigungsminister Esper widersprach Trumps Aussage, Anfang Januar habe es konkrete Beweise für Angriffspläne des iranischen Generals auf US-Botschaften gegeben."}, {"speaker": "SPEAKER_13", "timestamp": [284.04, 284.84], "sentence": " für Angriffspläne des iranischen Generals auf US-Botschaften gegeben."}, {"speaker": "SPEAKER_13", "timestamp": [284.84, 291.02], "sentence": " Währenddessen hat der Iran Vertuschungsvorwürfe nach dem Abschuss einer ukrainischen Passagiermaschine zurückgewiesen."}, {"speaker": "SPEAKER_13", "timestamp": [291.02, 295.8], "sentence": " Details zur Absturzursache seien erst Tage nach dem Unglück bekannt geworden."}, {"speaker": "SPEAKER_13", "timestamp": [295.8, 302.72], "sentence": " Im Iran hatte es in den vergangenen Tagen Proteste unter anderem gegen die Informationspolitik der Regierung gegeben."}, {"speaker": "SPEAKER_10", "timestamp": [302.72, 307.3], "sentence": " Irans Führung erhöht den Druck auf die regierungskritischen Demonstranten."}, {"speaker": "SPEAKER_10", "timestamp": [307.3, 318.82], "sentence": " Der Chef der Justiz droht mit Konsequenzen und bezieht sich auch auf Tweets des US-Präsidenten, in denen Trump der iranischen Protestbewegung Unterstützung zusicherte."}, {"speaker": "SPEAKER_15", "timestamp": [318.82, 327.0], "sentence": " Wenn die Amerikaner und andere Länder unsere Bevölkerung jetzt verwirren und auf eine Welle aufspringen, wird das die iranische Nation nicht erlauben."}, {"speaker": "SPEAKER_10", "timestamp": [327.0, 338.4], "sentence": " Während gestern in Teheran Tausende auf die Straße gingen und gegen die Machthaber protestierten, ist in Washington ein Streit darüber entbrannt, wie gerechtfertigt die Tötung General Soleimanis war."}, {"speaker": "SPEAKER_15", "timestamp": [338.4, 343.48], "sentence": " Gab es Geheimdiensterkenntnisse über unmittelbar bevorstehende Terroranschläge?"}, {"speaker": "SPEAKER_15", "timestamp": [343.48, 349.74], "sentence": " Trump hatte in einem TV-Interview behauptet, gleich vier US-Vertretungen seien im Visier gewesen."}, {"speaker": "SPEAKER_11", "timestamp": [349.74, 356.2], "sentence": " Ich kann verraten, ich glaube, es wären vier Botschaften gewesen, die in Bagdad wohl zuerst."}, {"speaker": "SPEAKER_15", "timestamp": [356.2, 361.68], "sentence": " Aber ich denke, vier Botschaften, vielleicht auch Militärbasen, hätte auch alles mögliche andere sein können."}, {"speaker": "SPEAKER_11", "timestamp": [361.68, 363.44], "sentence": " Aber es stand unmittelbar bevor."}, {"speaker": "SPEAKER_03", "timestamp": [363.44, 366.48], "sentence": " Soweit geht Pentagon-Chef Mark Esper nicht."}, {"speaker": "SPEAKER_15", "timestamp": [366.48, 373.62], "sentence": " Auf Nachfragen sagt er nur, Der Präsident hat nicht über konkrete Beweise gesprochen."}, {"speaker": "SPEAKER_15", "timestamp": [373.62, 376.28], "sentence": " Er hat nur von wahrscheinlich gesprochen und dass er glaubte."}, {"speaker": "SPEAKER_15", "timestamp": [376.28, 377.9], "sentence": " Es gab also gar keine?"}, {"speaker": "SPEAKER_11", "timestamp": [377.9, 382.5], "sentence": " Ich habe keine gesehen, jedenfalls nicht für vier Botschaften."}, {"speaker": "SPEAKER_15", "timestamp": [382.5, 389.96], "sentence": " Die Widersprüche innerhalb der Trump-Regierung? Ein gefundenes Fressen für die Demokraten."}, {"speaker": "SPEAKER_11", "timestamp": [389.96, 395.72], "sentence": " Was die da machen, ist die Geheimdiensterkenntnisse überspitzen und übertreiben."}, {"speaker": "SPEAKER_03", "timestamp": [395.72, 401.44], "sentence": " Wenn es um die Rechtfertigung eines möglichen Krieges mit dem Iran geht, dann ist sowas gefährlich."}, {"speaker": "SPEAKER_11", "timestamp": [401.44, 406.74], "sentence": " Die Reaktion des Präsidenten heute auf Twitter."}, {"speaker": "SPEAKER_14", "timestamp": [406.74, 417.74], "sentence": " Die Lügenpresse und ihre Partner bei den Demokraten versuchen zu ergründen, ob die Anschläge des Terroristen Soleimani nun unmittelbar bevorstanden und ob mein Team sich darüber einig ist."}, {"speaker": "SPEAKER_03", "timestamp": [417.74, 420.26], "sentence": " Die Antwort auf beides ist ein starkes Ja."}, {"speaker": "SPEAKER_14", "timestamp": [420.26, 424.9], "sentence": " Aber darauf kommt es gar nicht an, wegen der furchtbaren Vergangenheit dieses Mannes."}, {"speaker": "SPEAKER_03", "timestamp": [424.9, 426.04], "sentence": " Aber darauf kommt es gar nicht an, wegen der furchtbaren Vergangenheit dieses Mannes."}, {"speaker": "SPEAKER_12", "timestamp": [426.04, 437.54], "sentence": " Der Fernsehsender NBC berichtet inzwischen unter Berufung auf fünf jetzige und ehemalige Regierungsmitarbeiter, dass der Präsident die Tötung Soleimani bereits vor sieben Monaten grundsätzlich genehmigt habe."}, {"speaker": "SPEAKER_15", "timestamp": [437.54, 448.58], "sentence": " Dies sei jedoch an die Bedingungen geknüpft gewesen, dass zuvor ein US-Bürger durch iranische Taten zu Tode kommt und dass Trump den Einsatz abschließend anordnet."}], [{"speaker": "SPEAKER_13", "timestamp": [448.58, 457.86], "sentence": " Angesichts der aktuellen Spannungen im Nahen Osten warnte Bundesaußenminister Maas in der jordanischen Hauptstadt Amman vor einem Erstarken des sogenannten Islamischen Staates."}, {"speaker": "SPEAKER_13", "timestamp": [457.86, 463.88], "sentence": " Bei dem Treffen mit seinem Kollegen Safadi ging es auch um die Zukunft des Bundeswehreinsatzes im Irak."}, {"speaker": "SPEAKER_13", "timestamp": [463.88, 472.6], "sentence": " Maas warnte die iranische Regierung vor weiteren destabilisierenden Aktionen in der Region. Er betonte, der IS sei nicht besiegt."}, {"speaker": "SPEAKER_03", "timestamp": [472.6, 479.32], "sentence": " In Moskau haben sich heute Vertreter beider libyscher Konfliktparteien getroffen. Gemeinsam"}], [{"speaker": "SPEAKER_03", "timestamp": [479.32, 485.04], "sentence": " mit den Außenministern Russlands und der Türkei sprachen sie über die seit gestern bestehende Waffenruhe."}, {"speaker": "SPEAKER_03", "timestamp": [485.04, 493.38], "sentence": " Russlands Außenminister Lavrov zufolge unterzeichnete der libysche Ministerpräsident Al-Sarraj ein Papier für einen Waffenstillstand."}, {"speaker": "SPEAKER_03", "timestamp": [493.38, 497.42], "sentence": " Sein Widersacher General Haftar erbart sich Bedenkzeit bis morgen."}, {"speaker": "SPEAKER_07", "timestamp": [497.42, 506.74], "sentence": " Die Bundesregierung plant noch im Januar eine Libyen-Konferenz abzuhalten. Frankreichs Präsident Macron hat im südwestfranzösischen Pau"}], [{"speaker": "SPEAKER_03", "timestamp": [506.74, 511.38], "sentence": " fünf Präsidenten aus der afrikanischen Sahel-Region zu Gesprächen empfangen."}, {"speaker": "SPEAKER_03", "timestamp": [511.38, 519.58], "sentence": " Macron fordert von seinen Amtskollegen der sogenannten G5-Sahel-Gruppe ein klares Bekenntnis zum Kampf gegen den Terror in der Region."}, {"speaker": "SPEAKER_03", "timestamp": [519.58, 525.94], "sentence": " Erst vergangene Woche wurden bei einem Angriff im westafrikanischen Niger 89 Soldaten getötet."}, {"speaker": "SPEAKER_03", "timestamp": [525.94, 532.36], "sentence": " Die ehemalige Kolonialmacht hat in den Staaten der Sahelzone etwa 4.500 Soldaten stationiert."}, {"speaker": "SPEAKER_13", "timestamp": [532.36, 540.86], "sentence": " In der umkämpften syrischen Provinz Idlib bleibt die Lage für die Zivilbevölkerung auch nach Inkrafttreten der Waffenruhe kritisch."}], [{"speaker": "SPEAKER_13", "timestamp": [540.86, 547.96], "sentence": " Die Truppen von Präsident Assad und Russland hatten ihren Vormarsch gegen Stellungen der Rebellen im Dezember intensiviert."}, {"speaker": "SPEAKER_13", "timestamp": [547.96, 553.58], "sentence": " Seitdem sind hunderttausende Zivilisten auf der Flucht. Idlib liegt im Nordwesten Syriens."}, {"speaker": "SPEAKER_13", "timestamp": [553.58, 557.56], "sentence": " Die Provinz ist das letzte Gebiet, das noch von Rebellen kontrolliert wird."}, {"speaker": "SPEAKER_10", "timestamp": [557.56, 563.0], "sentence": " Alleingelassen, im Matsch, bei Temperaturen um den Gefrierpunkt."}, {"speaker": "SPEAKER_10", "timestamp": [563.0, 569.0], "sentence": " Sie flohen vor den Bomben syrischer und russischer Kampfjets aus dem Süden Idlibs."}, {"speaker": "SPEAKER_10", "timestamp": [569.0, 573.0], "sentence": " In diesem Camp im Norden des Landes haben sie Zuflucht gefunden."}, {"speaker": "SPEAKER_10", "timestamp": [573.0, 575.0], "sentence": " 2000 Menschen dicht an dicht."}, {"speaker": "SPEAKER_10", "timestamp": [575.0, 577.0], "sentence": " Es herrschen Not und Mangel."}, {"speaker": "SPEAKER_10", "timestamp": [577.0, 580.0], "sentence": " Krankheiten breiten sich rasend schnell aus."}, {"speaker": "SPEAKER_08", "timestamp": [580.0, 583.0], "sentence": " Schaut euch doch an, wie es uns geht."}, {"speaker": "SPEAKER_10", "timestamp": [583.0, 585.22], "sentence": " Ich schwöre, unsere Situation ist miserabel."}, {"speaker": "SPEAKER_10", "timestamp": [585.22, 591.56], "sentence": " Wir leben im Matsch und Dreck, viele sind krank. Wir bringen sie zu Ärzten, aber die haben keine Medikamente."}, {"speaker": "SPEAKER_10", "timestamp": [591.56, 599.74], "sentence": " Krieg und Vertreibung. Die tödliche Spirale dreht sich weiter in der Provinz unter Kontrolle islamistischer Milizen."}, {"speaker": "SPEAKER_10", "timestamp": [599.74, 606.98], "sentence": " Am Samstag starben 18 Menschen bei Angriffen der syrischen Armee. Die vereinbarte Waffenruhe ist brüchig."}, {"speaker": "SPEAKER_10", "timestamp": [606.98, 614.62], "sentence": " Hilfsgüter kommen nur noch über zwei türkische Grenzübergänge nach Idlib. Bislang waren es vier."}, {"speaker": "SPEAKER_10", "timestamp": [614.62, 619.84], "sentence": " Die beiden anderen in Jordanien und im Irak sind für UN-Hilfe jetzt geschlossen."}, {"speaker": "SPEAKER_10", "timestamp": [619.84, 624.84], "sentence": " Darauf hatte Syriens Verbündeter Russland im Sicherheitsrat gedrängt."}, {"speaker": "SPEAKER_10", "timestamp": [624.84, 632.0], "sentence": " Machthaber Assad könne die Bevölkerung angeblich weitgehend selbst versorgen. Die Vereinten Nationen widersprechen."}, {"speaker": "SPEAKER_13", "timestamp": [632.0, 647.92], "sentence": " Wir haben in den vergangenen Wochen eine Eskalation der Kämpfe erlebt. Deshalb brauchen wir mehr Hilfe, nicht weniger. Mehr Zugänge und nicht weniger. Die Versorgung hunderttausender Menschen steht auf der Kippe."}, {"speaker": "SPEAKER_10", "timestamp": [647.92, 652.28], "sentence": " Sie sind auf Hilfe dringend angewiesen und sitzen in der Falle."}, {"speaker": "SPEAKER_10", "timestamp": [652.28, 657.24], "sentence": " Die Grenze zur Türkei ist dicht, der Weg in andere Landesteile versperrt."}, {"speaker": "SPEAKER_10", "timestamp": [657.24, 660.38], "sentence": " In den Camps greift Verzweiflung um sich."}, {"speaker": "SPEAKER_13", "timestamp": [660.38, 667.2], "sentence": " Der emeritierte Papst Benedikt hat vor einer aufweichung des zölibats gewarnt in einem"}], [{"speaker": "SPEAKER_13", "timestamp": [667.2, 690.62], "sentence": " demnächst erscheinenden buch spricht er sich vehement gegen eine lockerung des priesterlichen eheverbots aus bei einer bischofssynode im vatikan waren regionale ausnahmen für priester im amazonasgebiet diskutiert worden wegen personalmangels können dort teilweise monatelang keine messen stattfinden der appell benedikts gilt als ungewöhnlich, da er seinem Nachfolger Franziskus Unterordnung zugesagt hatte."}, {"speaker": "SPEAKER_13", "timestamp": [690.62, 696.82], "sentence": " Was die Äußerungen Benedikts auch für die Katholiken in Deutschland bedeutet, dazu mehr auf tageschau.de."}, {"speaker": "SPEAKER_13", "timestamp": [696.82, 704.54], "sentence": " Auf den Philippinen haben sich nach dem Ausbruch des Vulkans Tal zehntausende Menschen in Sicherheit gebracht."}], [{"speaker": "SPEAKER_13", "timestamp": [704.54, 709.8], "sentence": " Gestern war eine kilometerhohe Aschewolke über der bei Touristen beliebten Region aufgestiegen."}, {"speaker": "SPEAKER_13", "timestamp": [709.8, 715.0], "sentence": " Die Philippinen liegen im Pazifischen Ozean in einer geologisch besonders aktiven Zone."}, {"speaker": "SPEAKER_13", "timestamp": [715.0, 720.94], "sentence": " Der Tal ist von einem See umgeben. Er befindet sich etwa 60 Kilometer südlich der Hauptstadt Manila."}, {"speaker": "SPEAKER_09", "timestamp": [720.94, 749.02], "sentence": " Der Vulkantal spuckt Asche. In seiner Umgebung bringen sich Zehntausende in Sicherheit und die Behörden warnen vor einer noch gefährlicheren Eruption. Der Ausbruch begann am Sonntag mit einer 15 Kilometer hohen Aschesäule, begleitet von atmosphärischen Blitzen und dutzenden Erdstößen. Das Seismologische Institut der Philippinen gab die zweithöchste Warnstufe aus."}, {"speaker": "SPEAKER_04", "timestamp": [749.02, 755.76], "sentence": " Wir sind gegangen. Ich wollte nicht, dass meine Kinder festsitzen, wenn es noch schlimmer wird."}, {"speaker": "SPEAKER_09", "timestamp": [755.76, 758.14], "sentence": " Ich habe nur ein paar Sachen mitnehmen können."}, {"speaker": "SPEAKER_04", "timestamp": [758.14, 768.04], "sentence": " Rauchwolken, Gesteinsbrocken, Lavafontänen. Der Tal ist ein vergleichsweise kleiner, aktiver Vulkan."}, {"speaker": "SPEAKER_09", "timestamp": [768.04, 776.08], "sentence": " Wegen des Ascheregens strich der internationale Airport in der Hauptstadt Manila mehr als 200 Flüge."}, {"speaker": "SPEAKER_09", "timestamp": [776.08, 781.28], "sentence": " Auch Schulen, Geschäfte und einige Behörden blieben vorübergehend geschlossen."}, {"speaker": "SPEAKER_13", "timestamp": [781.28, 786.86], "sentence": " Bei der Handball-Europameisterschaft ist die deutsche Mannschaft in die Hauptrunde eingezogen."}], [{"speaker": "SPEAKER_13", "timestamp": [786.86, 791.44], "sentence": " Dafür reichte ein 28 zu 27 Sieg gegen Außenseiter Lettland."}, {"speaker": "SPEAKER_08", "timestamp": [791.44, 797.5], "sentence": " Zwei Tage nach dem schlechten Spiel gegen Spanien hatten die deutschen Handballer endlich wieder Grund zur Freude."}, {"speaker": "SPEAKER_08", "timestamp": [797.5, 804.5], "sentence": " Dabei präsentierte sich der EM-Neuling Lettland zu Beginn überraschend spielstark, lag nach 11 Minuten mit 7 zu 6 vorne."}, {"speaker": "SPEAKER_08", "timestamp": [804.5, 805.34], "sentence": " Lettland zu Beginn überraschend spielstark, lag nach 11 Minuten mit 7 zu 6 vorne."}, {"speaker": "SPEAKER_08", "timestamp": [805.34, 814.66], "sentence": " Erst als sich die Mannschaft von Bundesliga Prokop in der Abwehr steigerte, wurde sie ihrer Favoritenrolle gerecht, setzte sich mit schnellem Tempo Gegenstoß Toren, wie hier über Kastening ab."}, {"speaker": "SPEAKER_08", "timestamp": [814.66, 823.34], "sentence": " Während Lettlands gefährlichster Angreifer Christopans immer häufiger an Torhüterbitter scheiterte, traf Deutschlands wurfgewaltigster Spieler, wie er wollte."}, {"speaker": "SPEAKER_08", "timestamp": [823.34, 827.44], "sentence": " Julius Kühn mit seinem 5. Treffer 16 zu 11 zur Pause."}, {"speaker": "SPEAKER_08", "timestamp": [827.44, 839.88], "sentence": " Am Ende gewann die deutsche Mannschaft trotz einer schwachen 2. Hälfte nicht zuletzt dank 8 Toren von Kühn knapp mit 28 zu 27 und erreichte damit die Hauptrunde, in der sie am Donnerstag in Wien auf Weißrussland trifft."}, {"speaker": "SPEAKER_13", "timestamp": [839.88, 844.08], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 14. Januar."}], [{"speaker": "SPEAKER_14", "timestamp": [844.08, 849.8], "sentence": " Ausläufer des Orkantiefs zwischen Island und Schottland bestimmen unser Wetter."}, {"speaker": "SPEAKER_14", "timestamp": [849.8, 852.12], "sentence": " Der Südosten profitiert von einem Hoch."}, {"speaker": "SPEAKER_14", "timestamp": [852.12, 856.84], "sentence": " Nach Mitternacht breitet sich Regen über den Westen und Norden aus."}, {"speaker": "SPEAKER_14", "timestamp": [856.84, 862.42], "sentence": " Am Tag ist es in der Nordwesthälfte meist bedeckt, sehr windig, zeitweise regnet oder nieselt es."}, {"speaker": "SPEAKER_14", "timestamp": [862.42, 867.08], "sentence": " Im Süden und Osten neben Wolken auch Sonne, vor allem südlich der Donau."}, {"speaker": "SPEAKER_14", "timestamp": [867.08, 873.08], "sentence": " In der Nacht 8 bis 2 Grad, im Südosten ist es kälter, an den Alpen bis minus 7 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [873.08, 876.84], "sentence": " Am Tag 7 bis 14 Grad, in Niederbayern ist es kälter."}, {"speaker": "SPEAKER_14", "timestamp": [876.84, 886.36], "sentence": " Ungewöhnlich mild wird es am Mittwoch, im Nordwesten regnet es zeitweise, dabei ist es windig, an der Nordsee auch stürmisch. Sonst freundliche Momente."}, {"speaker": "SPEAKER_14", "timestamp": [886.36, 892.36], "sentence": " Am Donnerstag Sonne und Wolken, am Freitag ist es nur im Osten und Südosten noch länger freundlich."}, {"speaker": "SPEAKER_13", "timestamp": [892.36, 897.84], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_13", "timestamp": [897.84, 905.72], "sentence": " Mehrheiten gesucht. Rot-Rot-Grün in Thüringen will mit CDU über Projekte reden. Krisengipfel bei den Royals."}, {"speaker": "SPEAKER_13", "timestamp": [905.72, 909.64], "sentence": " Queen unterstützt Rückzugspläne von Prinz Harry und Meghan."}, {"speaker": "SPEAKER_13", "timestamp": [909.64, 912.16], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}