{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 150}, {"start_time": 150, "end_time": 267}, {"start_time": 267, "end_time": 298}, {"start_time": 298, "end_time": 443}, {"start_time": 443, "end_time": 481}, {"start_time": 481, "end_time": 509}, {"start_time": 509, "end_time": 650}, {"start_time": 650, "end_time": 682}, {"start_time": 682, "end_time": 732}, {"start_time": 732, "end_time": 758}, {"start_time": 758, "end_time": 834}, {"start_time": 834, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.92], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.92, 17.94], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_13", "timestamp": [17.94, 21.52], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_13", "timestamp": [21.52, 27.46], "sentence": " Das Weltwirtschaftsforum in Davos wird in diesem Jahr vom Krieg in der Ukraine beherrscht."}, {"speaker": "SPEAKER_13", "timestamp": [27.46, 38.22], "sentence": " Freiheit sei wichtiger als Freihandel, sagte NATO-Generalsekretär Stoltenberg auf dem Treffen, bei dem üblicherweise die wirtschaftliche Globalisierung im Vordergrund steht."}, {"speaker": "SPEAKER_13", "timestamp": [38.22, 45.72], "sentence": " Vor seiner Rede hatte EU-Kommissionspräsidentin von der Leyen, der Ukraine weitere umfangreiche Unterstützung zugesagt."}, {"speaker": "SPEAKER_05", "timestamp": [45.72, 55.3], "sentence": " Die EU-Kommissionspräsidentin kündigt heute in Davos weitere EU-Hilfen für die Ukraine in Höhe von mehr als 10 Milliarden Euro an."}, {"speaker": "SPEAKER_05", "timestamp": [55.3, 61.98], "sentence": " Das sei, so Ursula von der Leyen, das größte Hilfspaket, das jemals einem Drittland angeboten worden sei."}, {"speaker": "SPEAKER_05", "timestamp": [61.98, 72.62], "sentence": " Und sie will auch die eingefrorenen Gelder russischer Oligarchen für den Wiederaufbau der Ukraine verwendet sehen. Wir arbeiten an den rechtlichen Voraussetzungen."}, {"speaker": "SPEAKER_10", "timestamp": [72.62, 82.18], "sentence": " Nochmal, ich betone, das ist nicht einfach, aber ich finde, es gebietet einfach die Gerechtigkeit, dass wir alles tun, dass es auch einen Beitrag Russlands zum Wiederaufbau der Ukraine gibt."}, {"speaker": "SPEAKER_05", "timestamp": [82.18, 96.22], "sentence": " Moskau setze im Krieg gegen die Ukraine nicht nur die Energieversorgung als Waffe ein, so von der Leyen, sondern auch den Hunger. Nur so sei zu erklären, warum Russland bewusst Getreidelager in der Ukraine bombardiere."}, {"speaker": "SPEAKER_05", "timestamp": [96.22, 106.02], "sentence": " Dass die NATO gut aufgestellt ist und jeder Aggression Russlands sofort wirksam begegnen kann, betont in Davos NATO-Generalsekretär Jens Stoltenberg."}, {"speaker": "SPEAKER_05", "timestamp": [106.02, 108.36], "sentence": " Putin habe sich verkalkuliert."}, {"speaker": "SPEAKER_05", "timestamp": [108.36, 117.18], "sentence": " Er wollte weniger NATO an seinen Grenzen und hat einen Krieg losgetreten."}, {"speaker": "SPEAKER_05", "timestamp": [117.18, 122.08], "sentence": " Jetzt bekommt er mehr NATO an seinen Grenzen und mehr NATO-Mitglieder."}, {"speaker": "SPEAKER_05", "timestamp": [122.08, 133.7], "sentence": " Die Bedenken der Türkei gegen den NATO-Beitritt von Schweden und Finnland hält der NATO-Generalsekretär für überwindbar und verspricht dazu weitere Gespräche."}, {"speaker": "SPEAKER_05", "timestamp": [133.7, 138.44], "sentence": " Parallel dazu schafft das westliche Militärbündnis Fakten."}, {"speaker": "SPEAKER_05", "timestamp": [138.44, 148.84], "sentence": " Für den NATO-Gipfel Ende Juni in Madrid kündigt der Gastgeber, Spaniens Ministerpräsident Pedro Sanchez, hier in Davos jedenfalls schon mal die Teilnahme von Schweden und Finnland an."}, {"speaker": "SPEAKER_13", "timestamp": [148.84, 153.82], "sentence": " Der russische Angriffskrieg gegen die Ukraine geht in den vierten Monat."}], [{"speaker": "SPEAKER_13", "timestamp": [153.82, 157.64], "sentence": " Der Regierung in Kiew erhält weitere internationale Unterstützung."}, {"speaker": "SPEAKER_13", "timestamp": [157.64, 166.38], "sentence": " Gestern Abend sagten bei einer Videokonferenz nach Angaben der USA etwa 20 Staaten weitere Waffen, Munition und Ausbildung zu."}, {"speaker": "SPEAKER_13", "timestamp": [166.38, 170.16], "sentence": " Der Krieg kostete bislang auf beiden Seiten tausende Menschenleben."}, {"speaker": "SPEAKER_11", "timestamp": [170.16, 177.78], "sentence": " 7.436 getötete Ukrainer. Stündlich werden es mehr."}, {"speaker": "SPEAKER_11", "timestamp": [177.78, 183.94], "sentence": " Getötet von Putin haben sie auf diese Tafel geschrieben. Mitten im Zentrum von Kiew."}, {"speaker": "SPEAKER_11", "timestamp": [183.94, 185.04], "sentence": " Es ist die traurige Bilanz eines Krieges, der inzwischen exakt drei Monate dauert. auf diese Tafel geschrieben, mitten im Zentrum von Kiew."}, {"speaker": "SPEAKER_11", "timestamp": [185.04, 189.88], "sentence": " Es ist die traurige Bilanz eines Krieges, der inzwischen exakt 3 Monate dauert."}, {"speaker": "SPEAKER_11", "timestamp": [189.88, 193.32], "sentence": " Helft uns, bitten die Menschen hier."}, {"speaker": "SPEAKER_11", "timestamp": [193.32, 194.94], "sentence": " Wie lange können wir noch kämpfen?"}, {"speaker": "SPEAKER_11", "timestamp": [194.94, 197.36], "sentence": " Ich wünsche mir, dass es endlich Frieden gibt."}, {"speaker": "SPEAKER_11", "timestamp": [197.36, 201.62], "sentence": " Es sind viele Menschen auf der Straße, alle kehren langsam zurück."}, {"speaker": "SPEAKER_10", "timestamp": [201.62, 208.0], "sentence": " Ganz anders die Situation im Osten des Landes. Denn hier in der Donbass-Region verstärkt die russische Armee weiter ihre Angriffe."}, {"speaker": "SPEAKER_11", "timestamp": [208.0, 211.0], "sentence": " Diese Aufnahmen kommen über Nachrichtenagenturen."}, {"speaker": "SPEAKER_11", "timestamp": [211.0, 216.0], "sentence": " In Mariupol Minensuche der Ort ist inzwischen in russischer Hand."}, {"speaker": "SPEAKER_11", "timestamp": [216.0, 219.0], "sentence": " Auch am Strand sollen Springfallen vergraben worden sein."}, {"speaker": "SPEAKER_11", "timestamp": [219.0, 223.0], "sentence": " Verbreitet werden diese Aufnahmen über das russische Verteidigungsministerium."}, {"speaker": "SPEAKER_11", "timestamp": [223.0, 225.82], "sentence": " In der Stadt laufen Aufräumarbeiten."}, {"speaker": "SPEAKER_12", "timestamp": [225.82, 237.74], "sentence": " Ukraines Präsident Zelensky, Bachmut, Popasna, Severio Donetsk, in diese Richtung konzentrieren die Besatzer nun die größte Aktivität."}, {"speaker": "SPEAKER_11", "timestamp": [237.74, 242.58], "sentence": " Sie richten dort Massaker an und versuchen alles Leben zu zerstören."}, {"speaker": "SPEAKER_12", "timestamp": [242.58, 247.26], "sentence": " Niemand hat den Donbass so zerstört wie das russische Militär."}, {"speaker": "SPEAKER_11", "timestamp": [247.26, 254.38], "sentence": " Und in Kharkiv werden nach und nach die U-Bahn-Stationen geräumt und gesäubert."}, {"speaker": "SPEAKER_14", "timestamp": [254.38, 258.48], "sentence": " Wochenlang hatten hier tausende Menschen ausgeharrt, aus Angst vor Angriffen."}, {"speaker": "SPEAKER_11", "timestamp": [258.48, 263.02], "sentence": " Zumindest in und um Kharkiv ist die russische Armee inzwischen zurückgedrängt worden."}, {"speaker": "SPEAKER_11", "timestamp": [263.02, 266.04], "sentence": " Nun sollen hier die Züge wieder rollen."}, {"speaker": "SPEAKER_13", "timestamp": [266.04, 270.24], "sentence": " Die Bundesregierung trifft Vorsorge für einen möglichen Gasmangel"}], [{"speaker": "SPEAKER_13", "timestamp": [270.24, 272.52], "sentence": " durch einen russischen Lieferstopp."}, {"speaker": "SPEAKER_13", "timestamp": [272.52, 279.88], "sentence": " Bei einem Engpass will Wirtschaftsminister Habeck den Gasanteil an der deutschen Stromversorgung ersetzen, und zwar durch Kohle."}, {"speaker": "SPEAKER_13", "timestamp": [279.88, 285.88], "sentence": " So sehen Pläne aus dem Ministerium vor, künftig mehr Kohlekraftwerke als Reserve bereit zu halten."}, {"speaker": "SPEAKER_13", "timestamp": [285.88, 291.34], "sentence": " Auch sollen Kohlekraftwerke, die bereits in Reserve sind, schneller einsatzbereit sein."}, {"speaker": "SPEAKER_13", "timestamp": [291.34, 297.46], "sentence": " Gas trug 2021 hierzulande etwa 15 Prozent zur Stromerzeugung bei."}, {"speaker": "SPEAKER_13", "timestamp": [297.46, 305.2], "sentence": " Die ethnische Minderheit der Uiguren wird in China stärker unterdrückt und misshandelt als bisher bekannt."}], [{"speaker": "SPEAKER_13", "timestamp": [305.2, 312.58], "sentence": " Das belegen Dokumente, die aus einem chinesischen Datenleck stammen und von einem internationalen Medienverbund ausgewertet wurden."}, {"speaker": "SPEAKER_13", "timestamp": [312.58, 320.36], "sentence": " Sie zeigen, dass Menschen in sogenannten Umerziehungslagern im Nordwesten des Landes inhaftiert, misshandelt und gefoltert werden."}, {"speaker": "SPEAKER_14", "timestamp": [320.36, 346.76], "sentence": " China hatte immer wieder behauptet, es handele sich um Fortbildungseinrichtungen, deren Besuch freiwillig sei. Ein Mann wird von bewaffneten Sicherheitskräften abgeführt. Bei seinem Verhör kommt ein sogenannter Tigerchair zum Einsatz. Dieser Stuhl wird laut Menschenrechtsorganisationen zur Folter verwendet. Erschreckende Bilder aus chinesischen Internierungslagern im Regierungsbezirk Xinjiang aus dem Jahre 2018."}, {"speaker": "SPEAKER_14", "timestamp": [346.76, 352.2], "sentence": " Sie sollen zeigen, wie brutal China mit Gefangenen der uigurischen Minderheit umgeht."}, {"speaker": "SPEAKER_14", "timestamp": [352.2, 357.84], "sentence": " Diese Fotos wurden dem renommierten deutschen China-Forscher Adrian Sens anonym zugespielt."}, {"speaker": "SPEAKER_14", "timestamp": [357.84, 372.3], "sentence": " Nach seinen Angaben stammen die Dateien von Computern des Büros für öffentliche Sicherheit im Norden der Region Xinjiang. Das ist wie ein Fenster in einen Polizeistaat, über den ja so wenig Informationen herausdringt."}, {"speaker": "SPEAKER_14", "timestamp": [372.3, 382.56], "sentence": " Also so etwas haben wir wirklich noch nie gesehen. Die Daten übergab der Forscher 14 internationalen Medienhäusern, darunter auch dem Bayerischen Rundfunk, dem Spiegel und BBC News."}, {"speaker": "SPEAKER_14", "timestamp": [382.56, 388.0], "sentence": " Das Reporter-Team hat die Unterlagen in einer wochenlangen Recherche verifizierend ausgewertet."}, {"speaker": "SPEAKER_14", "timestamp": [388.0, 396.0], "sentence": " Darunter auch, für Fluchtversuche aus den Internierungslagern gab es zumindest in der Zeit, aus der die Unterlagen stammen, einen Schießbefehl."}, {"speaker": "SPEAKER_01", "timestamp": [396.0, 400.0], "sentence": " China begeht hier zweifelsfrei Verbrechen gegen die Menschlichkeit."}, {"speaker": "SPEAKER_01", "timestamp": [400.0, 406.14], "sentence": " Und zwar mindestens mit Blick auf die Punkte Folter und andere Misshandlungen, Inhaftierung und Verfolgung."}, {"speaker": "SPEAKER_14", "timestamp": [406.14, 409.18], "sentence": " Die Bundesaußenministerin zeigt sich heute schockiert."}, {"speaker": "SPEAKER_00", "timestamp": [409.18, 415.48], "sentence": " Das ist nichts, worüber man hinweggehen kann und das ist auch nichts, worüber man schweigen kann."}, {"speaker": "SPEAKER_14", "timestamp": [415.48, 420.56], "sentence": " Eine ausführliche Anfrage zu den Recherchen beantwortet Chinas Regierung nicht."}, {"speaker": "SPEAKER_14", "timestamp": [420.56, 427.56], "sentence": " In einer offiziellen Stellungnahme erklärt man aber, man bekämpfe in Xinjiang terroristische Bestrebungen."}, {"speaker": "SPEAKER_14", "timestamp": [427.56, 431.0], "sentence": " Die Menschen vor Ort würden, Zitat, glücklich leben."}, {"speaker": "SPEAKER_13", "timestamp": [431.0, 442.0], "sentence": " Ausführlich berichtet heute Abend das Magazin Report München über die Recherchen zu den sogenannten Umerziehungslagern um 21.45 Uhr hier im Ersten."}, {"speaker": "SPEAKER_13", "timestamp": [442.0, 460.58], "sentence": " Die Zahl der weltweit dokumentierten Hinrichtungen ist 2021 laut der Menschenrechtsorganisation Amnesty International um rund 20 Prozent gestiegen. Die höchste Zahl dokumentierter Fälle verzeichnet die Organisation im Iran, wo mindestens 314 Menschen hingerichtet wurden."}], [{"speaker": "SPEAKER_13", "timestamp": [460.58, 464.16], "sentence": " Ein Anstieg um 20 Prozent im Vergleich zum Vorjahr."}, {"speaker": "SPEAKER_13", "timestamp": [464.16, 469.3], "sentence": " Die Zahl der Hinrichtungen in Saudi-Arabien hat sich mit 65 mehr als verdoppelt."}, {"speaker": "SPEAKER_13", "timestamp": [469.3, 473.44], "sentence": " Für China liegen, wie für andere Länder auch, keine Zahlen vor."}, {"speaker": "SPEAKER_13", "timestamp": [473.44, 480.26], "sentence": " Amnesty International geht dort allerdings allein für das vergangene Jahr von tausenden vollstreckten Todesurteilen aus."}, {"speaker": "SPEAKER_13", "timestamp": [480.26, 485.94], "sentence": " In Russland ist das Urteil gegen den Kreml-Kritiker Nawalny bestätigt worden."}], [{"speaker": "SPEAKER_13", "timestamp": [485.94, 492.34], "sentence": " Das Moskauer Stadtgericht verwarf seine Berufung gegen eine neunjährige Haftstrafe wegen angeblichen Betruges."}, {"speaker": "SPEAKER_13", "timestamp": [492.34, 496.76], "sentence": " Nawalny wird nun in ein strengeres Gefängnis für Schwerverbrecher verlegt."}, {"speaker": "SPEAKER_13", "timestamp": [496.76, 500.48], "sentence": " Er hatte vor zwei Jahren nur knapp einen Giftanschlag überlebt."}, {"speaker": "SPEAKER_13", "timestamp": [500.48, 507.32], "sentence": " Im Berufungsprozess war er per Video zugeschaltet und kritisierte das Gericht und den russischen Krieg gegen die Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [507.32, 516.38], "sentence": " Affenpocken, Corona und der wirtschaftliche Druck bei der Patientenversorgung haben den Auftakt des Ärztetages in Bremen bestimmt."}], [{"speaker": "SPEAKER_13", "timestamp": [516.38, 531.22], "sentence": " So dürfe der Alltag nicht immer mehr durch Preiswettbewerb und Renditestreben geprägt werden, forderte Bundesärztekammerpräsident Reinhardt. Mit Blick auf eine mögliche neue Corona-Welle im Herbst mahnten die Mediziner vorausschauende Strategien an."}, {"speaker": "SPEAKER_13", "timestamp": [531.22, 536.88], "sentence": " Als eher gering schätzen die Experten derzeit eine allgemeine Gefährdung durch die Affenpocken ein."}, {"speaker": "SPEAKER_09", "timestamp": [536.88, 546.0], "sentence": " Vor seinem Besuch des Ärztetages wollte Bundesgesundheitsminister Lauterbach eigentlich mit Bürgerinnen und Bürgern ins Gespräch kommen."}, {"speaker": "SPEAKER_09", "timestamp": [546.0, 551.0], "sentence": " Doch die Sprechstunde auf offener Straße scheiterte, ehe sie beginnen konnte."}, {"speaker": "SPEAKER_09", "timestamp": [551.0, 571.98], "sentence": " Gegenwind für die Corona-Maßnahmen dann auch auf dem Ärzte-Tag selbst, wenn auch höflicher vorgetragen. Der Präsident der Bundesärztekammer Reinhardt stellte die aus seiner Sicht verheerenden Folgen der Corona-Maßnahmen für Kinder und Jugendliche in den Mittelpunkt seiner Kritik."}, {"speaker": "SPEAKER_02", "timestamp": [571.98, 579.72], "sentence": " Es war natürlich richtig, die Menschen in den Heimen oder diejenigen mit Vorerkrankungen vor Ansteckung zu bewahren."}, {"speaker": "SPEAKER_02", "timestamp": [579.72, 588.7], "sentence": " Aber es war ein großes Versäumnis der Politik in Bundesländern, dass darüber die Heranwachsenden und ihre besondere Situation zum Teil vergessen wurden."}, {"speaker": "SPEAKER_09", "timestamp": [588.7, 592.72], "sentence": " Lauterbach versicherte, aus gemachten Fehlern lernen zu wollen."}, {"speaker": "SPEAKER_12", "timestamp": [592.72, 610.4], "sentence": " Da ist Schulausfall angesprochen, da ist Sportausfall anges ist, dass wir Schulschließungen auf keinen Fall benötigen."}, {"speaker": "SPEAKER_09", "timestamp": [610.4, 619.18], "sentence": " Auch um Kinder besser zu schützen, unterstützt Lauterbach die heutige Empfehlung der STIKO, Kinder zwischen 5 und 11 Jahren gegen Corona zu impfen."}, {"speaker": "SPEAKER_09", "timestamp": [619.18, 622.92], "sentence": " Kurzfristig auf der Tagesordnung das Thema Affenpocken."}, {"speaker": "SPEAKER_09", "timestamp": [622.92, 628.42], "sentence": " Infizierten und Kontaktpersonen wird geraten, sich für mindestens 21 Tage zu isolieren."}, {"speaker": "SPEAKER_07", "timestamp": [628.42, 636.42], "sentence": " Affenpocken sind in der Regel, und das ist die gute Nachricht, eine selbstlimitierende Krankheit, von der sich die meisten Menschen innerhalb weniger Wochen erholen."}, {"speaker": "SPEAKER_07", "timestamp": [636.42, 640.84], "sentence": " Dennoch kann es bei einigen Personen auch eine schwere Erkrankung auftreten."}, {"speaker": "SPEAKER_09", "timestamp": [640.84, 643.68], "sentence": " Derzeit sind nur wenige Fälle bekannt."}, {"speaker": "SPEAKER_09", "timestamp": [643.68, 649.0], "sentence": " RKI-Präsident Wieler zeigte sich zuversichtlich, die Ausbreitung in den Griff zu bekommen."}, {"speaker": "SPEAKER_13", "timestamp": [649.0, 653.0], "sentence": " 8 Monate nach der Bundestagswahl sorgen Pannen und Unregelmäßigkeiten"}], [{"speaker": "SPEAKER_13", "timestamp": [653.0, 656.0], "sentence": " bei dem Votum in Berlin weiter für Wirbel."}, {"speaker": "SPEAKER_13", "timestamp": [656.0, 663.0], "sentence": " Bundeswahlleiter Thiel dringt darauf, die Abstimmung in 6 von 12 Wahlkreisen zu wiederholen."}, {"speaker": "SPEAKER_13", "timestamp": [663.0, 668.32], "sentence": " Es seien nicht nur einzelne Fehler passiert, sagte er im Wahlprüfungsausschuss."}, {"speaker": "SPEAKER_13", "timestamp": [668.32, 674.08], "sentence": " Vielmehr scheine es sich, um ein komplettes, systemisches Versagen der Wahlorganisation zu handeln."}, {"speaker": "SPEAKER_13", "timestamp": [674.08, 678.26], "sentence": " Zu den Problemen gehörten u.a. fehlende oder falsche Stimmzettel."}, {"speaker": "SPEAKER_13", "timestamp": [678.26, 680.9], "sentence": " Das letzte Wort in der Sache hat der Bundestag."}, {"speaker": "SPEAKER_13", "timestamp": [680.9, 684.0], "sentence": " 1,5 Wochen nach der Landtagswahl in NRW"}], [{"speaker": "SPEAKER_13", "timestamp": [684.0, 688.12], "sentence": " haben die Sondierungsgespräche von CDU und Grünen begonnen."}, {"speaker": "SPEAKER_13", "timestamp": [688.12, 693.46], "sentence": " Die CDU von Ministerpräsident Wüst hatte die Wahl mit 35,7% gewonnen."}, {"speaker": "SPEAKER_13", "timestamp": [693.46, 700.46], "sentence": " Die Grünen um Landeschefin Neubauer landeten mit einem Rekordergebnis von 18,2% auf Platz 3."}, {"speaker": "SPEAKER_13", "timestamp": [700.46, 706.24], "sentence": " Bis Sonntag wollen die Gremien beider Parteien entscheiden, ob sie Koalitionsverhandlungen aufnehmen."}, {"speaker": "SPEAKER_13", "timestamp": [706.24, 710.74], "sentence": " In Schleswig-Holstein haben sich CDU und Grüne bereits geeinigt."}, {"speaker": "SPEAKER_13", "timestamp": [710.74, 719.1], "sentence": " Ministerpräsident Günther von der CDU verständigte sich gemeinsam mit Spitzenkandidatinnen der Grünen, Heinhold und Touré, auf Koalitionsverhandlungen."}, {"speaker": "SPEAKER_13", "timestamp": [719.1, 726.08], "sentence": " Der geschäftsführende Landesvorstand der CDU will morgen über die Aufnahme von Verhandlungen abstimmen, die Grünen bereits heute Abend."}, {"speaker": "SPEAKER_13", "timestamp": [726.08, 731.3], "sentence": " Sollten beide Parteien zustimmen, können die Verhandlungen am Mittwochnachmittag starten."}, {"speaker": "SPEAKER_13", "timestamp": [731.3, 736.3], "sentence": " Niko Kovac kehrt in die Fußball-Bundesliga zurück."}], [{"speaker": "SPEAKER_13", "timestamp": [736.3, 741.98], "sentence": " Der ehemalige Trainer von Eintracht Frankfurt und Bayern München übernimmt den VfL Wolfsburg."}, {"speaker": "SPEAKER_13", "timestamp": [741.98, 745.24], "sentence": " Der 50-Jährige unterschrieb einen Vertrag bis 2025."}, {"speaker": "SPEAKER_13", "timestamp": [745.24, 748.06], "sentence": " Auch Hoffenheim hat einen neuen Trainer."}, {"speaker": "SPEAKER_13", "timestamp": [748.06, 752.38], "sentence": " André Breitenreiter vom FC Zürich folgt auf Sebastian Hoeneß."}, {"speaker": "SPEAKER_13", "timestamp": [752.38, 757.66], "sentence": " Der Verein hatte sich vor einer Woche nach dem Verpassen der Europacup-Plätze von Hoeneß getrennt."}, {"speaker": "SPEAKER_13", "timestamp": [757.66, 761.24], "sentence": " Bei der Eishockey-Weltmeisterschaft in Finnland"}], [{"speaker": "SPEAKER_13", "timestamp": [761.24, 764.1], "sentence": " hat das deutsche Team den Gruppensieg knapp verpasst."}, {"speaker": "SPEAKER_13", "timestamp": [764.1, 769.5], "sentence": " Im letzten Vorrundenspiel unterlagen die Deutschen der Schweiz heute mit 3 zu 4 im Penalty-Schießen."}, {"speaker": "SPEAKER_13", "timestamp": [769.5, 774.34], "sentence": " Als Gruppenzweiter ist der Mannschaft dennoch der Einzug ins Viertelfinale sicher."}, {"speaker": "SPEAKER_06", "timestamp": [774.34, 779.16], "sentence": " Letztes Vorrundenspiel für Deutschland gegen starke Schweizer."}, {"speaker": "SPEAKER_06", "timestamp": [779.16, 782.56], "sentence": " Das DEB-Team in Weiß mit NHL-Star Philipp Grubauer im Tor."}, {"speaker": "SPEAKER_06", "timestamp": [782.56, 789.0], "sentence": " Deutschland-Schweiz Gruppenzweiter gegen erster verrückter Eishockey-Welt. Ge NHL-Star Philipp Grubauer im Tor. Deutschland-Schweiz, Gruppenzweiter gegen 1. verrückter Eishockey-Welt."}, {"speaker": "SPEAKER_06", "timestamp": [789.0, 792.0], "sentence": " Geht nicht gut los für Grubauer und Kollegen."}, {"speaker": "SPEAKER_06", "timestamp": [792.0, 796.0], "sentence": " Ambühl feuert die Scheibe ins Netz, keine 2 Minuten durch, 0-1."}, {"speaker": "SPEAKER_06", "timestamp": [796.0, 804.0], "sentence": " Aber Deutschland sortiert sich und kommt im 1. Überzahlspiel durch Wisman, den Berliner Verteidiger, zum Ausgleich."}, {"speaker": "SPEAKER_06", "timestamp": [804.0, 807.0], "sentence": " Kurz vor der 1. Sirene wieder gewinnt Leubel das Bulli. NHL-Crack Seider aus Detroit. 2-1 Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [807.0, 810.0], "sentence": " Aber die Schweiz dreht auf."}, {"speaker": "SPEAKER_06", "timestamp": [810.0, 814.0], "sentence": " Sie dreht das Match im Mittelabschnitt durch Sutter und Malgin."}, {"speaker": "SPEAKER_06", "timestamp": [814.0, 816.0], "sentence": " 2-3 zur zweiten Pause."}, {"speaker": "SPEAKER_06", "timestamp": [816.0, 819.0], "sentence": " Deutschland kämpft, die Schweiz hat etwas mehr Substanz."}, {"speaker": "SPEAKER_06", "timestamp": [819.0, 824.0], "sentence": " Aber was Plachter hier im Schlussdrittel aufs Eis zaubert, das ist Weltklasse 3-3."}, {"speaker": "SPEAKER_06", "timestamp": [824.0, 825.58], "sentence": " Die Entscheidung erst im Penalty-Scheesen."}, {"speaker": "SPEAKER_06", "timestamp": [825.58, 829.74], "sentence": " Für die Altgenossen treffen Hichir und Riyad Deutschland gelingt kein Tor."}, {"speaker": "SPEAKER_06", "timestamp": [829.74, 833.08], "sentence": " Die Schweiz gewinnt am Ende glücklich 4 zu 3."}, {"speaker": "SPEAKER_13", "timestamp": [833.08, 838.54], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 25. Mai."}], [{"speaker": "SPEAKER_04", "timestamp": [838.54, 845.46], "sentence": " In der Nordhälfte morgen unbeständiges Wetter, während sich im Südwesten und Süden hoher Luftdruck bemerkbar macht."}, {"speaker": "SPEAKER_04", "timestamp": [845.46, 850.48], "sentence": " In der Nacht regnet es die meiste Zeit zwischen Alpen und Bayerischem Wald weiter."}, {"speaker": "SPEAKER_04", "timestamp": [850.48, 854.4], "sentence": " Im Norden und Westen klingen die Schauer ab, später noch Schauer an der Nordsee."}, {"speaker": "SPEAKER_04", "timestamp": [854.4, 858.9], "sentence": " Auch am Tag ist es im Südosten regnerisch, im Norden ist es windig."}, {"speaker": "SPEAKER_04", "timestamp": [858.9, 865.32], "sentence": " Dort bei dichten Wolken sowie Sonnenschein im Tagesverlauf Schauer oder Gewitter. Sonst ist es teilweise länger sonnig."}, {"speaker": "SPEAKER_04", "timestamp": [865.32, 871.9], "sentence": " In der Nacht 13 bis 5 Grad, am Tag 14 Grad an den Alpen und 24 Grad am Oberrhein."}, {"speaker": "SPEAKER_04", "timestamp": [871.9, 878.26], "sentence": " Am Donnerstag im Norden einige Schauer, an der Nordsee Regen, im Süden längere sonnige Abschnitte."}, {"speaker": "SPEAKER_04", "timestamp": [878.26, 885.44], "sentence": " Am Freitag und Samstag bleibt es im Norden unbeständig mit viel Wind, während es im Süden zeitweise freundlich wird."}, {"speaker": "SPEAKER_13", "timestamp": [885.44, 891.72], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_13", "timestamp": [891.72, 894.0], "sentence": " Massive Menschenrechtsverletzungen."}, {"speaker": "SPEAKER_13", "timestamp": [894.0, 896.7], "sentence": " Ändert der Westen jetzt seine China-Politik?"}, {"speaker": "SPEAKER_13", "timestamp": [896.7, 898.66], "sentence": " Und Test für Trump."}, {"speaker": "SPEAKER_13", "timestamp": [898.66, 902.28], "sentence": " Machtkampf der Republikaner bei den Vorwahlen in Georgia."}, {"speaker": "SPEAKER_13", "timestamp": [902.28, 905.1], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}