{"chapters": [{"start_time": 20, "end_time": 184}, {"start_time": 184, "end_time": 409}, {"start_time": 409, "end_time": 541}, {"start_time": 541, "end_time": 617}, {"start_time": 617, "end_time": 730}, {"start_time": 730, "end_time": 752}, {"start_time": 752, "end_time": 865}, {"start_time": 865, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.4, 17.34], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_02", "timestamp": [17.34, 20.26], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.26, 28.6], "sentence": " Die Große Koalition hat heute ein milliardenschweres Maßnahmenpaket vorgestellt, um Deutschland beim Klimaschutz auf Kurs zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [28.6, 34.3], "sentence": " Nach einer durchverhandelten Nacht erklärten die Spitzenvertreter von Union und SPD am Nachmittag die Einzelheiten."}, {"speaker": "SPEAKER_02", "timestamp": [34.3, 39.08], "sentence": " Für jede ausgestoßene Tonne CO2 muss künftig gezahlt werden."}, {"speaker": "SPEAKER_02", "timestamp": [39.08, 43.08], "sentence": " Die Spritpreise steigen, dagegen wird die Pendlerpauschale angehoben."}, {"speaker": "SPEAKER_02", "timestamp": [43.08, 47.0], "sentence": " Bahnfahren wird günstiger, Fliegen teurer."}, {"speaker": "SPEAKER_02", "timestamp": [47.0, 50.04], "sentence": " Die Abwrackprämie für alte Ölheizungen kommt."}, {"speaker": "SPEAKER_02", "timestamp": [50.04, 56.64], "sentence": " Aus den Einnahmen sollen in den kommenden vier Jahren 54 Mrd. Euro direkt wieder investiert werden."}, {"speaker": "SPEAKER_14", "timestamp": [56.64, 64.04], "sentence": " Der laute Klimaprotest habe sie wachgerüttelt, so die Koalitionsspitze."}, {"speaker": "SPEAKER_14", "timestamp": [64.04, 65.84], "sentence": " Zuletzt habe die Regierung zu wenig für Klimaschutz getan, Im Protest, wie auch heute Morgen vor dem Kanzleramt, habe sie wachgerüttelt, so die Koalitionsspitze."}, {"speaker": "SPEAKER_14", "timestamp": [65.84, 68.96], "sentence": " Zuletzt habe die Regierung zu wenig für Klimaschutz getan."}, {"speaker": "SPEAKER_14", "timestamp": [68.96, 70.96], "sentence": " Das wolle sie jetzt aber ändern."}, {"speaker": "SPEAKER_14", "timestamp": [70.96, 79.68], "sentence": " Ihr Klimapaket sieht vor, dass Kohlendioxid einen festen Preis bekommt von 10 Euro 2021 bis 35 Euro pro Tonne 2025."}, {"speaker": "SPEAKER_14", "timestamp": [79.68, 81.68], "sentence": " Das macht Autofahren teurer."}, {"speaker": "SPEAKER_14", "timestamp": [81.68, 87.24], "sentence": " Dafür soll die Pendlerpauschale ab dem 21. Kilometer um 5 Cent pro Kilometer steigen."}, {"speaker": "SPEAKER_14", "timestamp": [87.24, 91.42], "sentence": " Außerdem werden klimafreundlichere Heizsysteme gefördert."}, {"speaker": "SPEAKER_14", "timestamp": [91.42, 96.64], "sentence": " Das Klimakabinett wird weiter tagen. Experten sollen den Fortschritt kontrollieren."}, {"speaker": "SPEAKER_14", "timestamp": [96.64, 103.42], "sentence": " Man könne künftig nachbessern. Heute seien Kompromisse nötig gewesen, so die Kanzlerin, etwa beim CO2-Preis."}, {"speaker": "SPEAKER_14", "timestamp": [103.42, 126.06], "sentence": " Man kann jetzt sagen, sie steigen aber gering ein aber ich darf vielleicht auch mal für die unionsseite wenn ich das mal sagen dass wir in den ganz bewusst jetzt in den weg der bepreisung gehen das ist für uns schon auch ein paradigmen wechseln für verbraucher soll manches günstiger werden beispielsweise bahntickets anderes aber teurer etwa flüge oder der kauf von Neuwagen mit fossilem Antrieb."}, {"speaker": "SPEAKER_23", "timestamp": [126.06, 136.78], "sentence": " Die neuen Einnahmen aus der neuen Kfz-Steuer, aus der neuen Ticketsteuer, aus der neu bemessenen LKW-Maut und aus der CO2-Bepreisung, die Stück für Stück steigt."}, {"speaker": "SPEAKER_23", "timestamp": [136.78, 141.48], "sentence": " Das alles zusammen ergibt dann die Möglichkeit, dieses Finanzvolumen auch zu stemmen."}, {"speaker": "SPEAKER_14", "timestamp": [141.48, 151.62], "sentence": " Denn es sind milliardenschwere Förderungen und Investitionen geplant, etwa beim Ausbau der E-Mobilität. Verbote oder feste Quoten dagegen scheut die Politik."}, {"speaker": "SPEAKER_00", "timestamp": [151.62, 165.98], "sentence": " Für uns als Sozialdemokraten und Sozialdemokratinnen ist es wichtig, zum einen, dass wir die Klimaziele erreichen, aber zum anderen auch, dass wir als Gesellschaft zusammenbleiben. Und noch ein Signal ist allen Parteien heute wichtig."}, {"speaker": "SPEAKER_01", "timestamp": [165.98, 177.58], "sentence": " Ich finde, das, was die letzten 24 Stunden geleistet wurde, ist eigentlich ein eindrucksvolles Zurückmelden der Großen Koalition als auch Schrittmacher für Politik in Deutschland."}, {"speaker": "SPEAKER_14", "timestamp": [177.58, 183.78], "sentence": " All das, was heute beschlossen wurde, gesetzlich auch umzusetzen, soll noch in diesem Jahr begonnen werden."}, {"speaker": "SPEAKER_02", "timestamp": [183.78, 189.22], "sentence": " Verbraucherschützer, Umweltverbände und die Fridays for Future-Bewegung"}], [{"speaker": "SPEAKER_02", "timestamp": [189.22, 192.42], "sentence": " sind sich in der Bewertung des Klimapaketes einig."}, {"speaker": "SPEAKER_02", "timestamp": [192.42, 195.46], "sentence": " Die geplanten Maßnahmen gingen nicht weit genug."}, {"speaker": "SPEAKER_02", "timestamp": [195.46, 197.82], "sentence": " Sie seien kein Durchbruch, sondern Versagen."}, {"speaker": "SPEAKER_02", "timestamp": [197.82, 203.1], "sentence": " Auch wissenschaftliche Berater der Bundesregierung kritisierten, es fehle ein großer Wurf."}, {"speaker": "SPEAKER_02", "timestamp": [203.1, 208.0], "sentence": " Die Oppositionsparteien zeigten sich enttäuscht. Von der Opposition im Bundestag ist keine Partei so recht zufrieden mit dem Klimapaket."}, {"speaker": "SPEAKER_08", "timestamp": [208.0, 212.0], "sentence": " Die Grünen vermissen Verbindlichkeit bei den CO2-Abbau-Zielen."}, {"speaker": "SPEAKER_08", "timestamp": [212.0, 217.0], "sentence": " Die Bundesregierung ist offensichtlich an der Menschheitsaufgabe Klimaschutz gescheitert."}, {"speaker": "SPEAKER_17", "timestamp": [217.0, 219.0], "sentence": " Es geht weiter mit Pille-Palle."}, {"speaker": "SPEAKER_17", "timestamp": [219.0, 223.0], "sentence": " Damit wird das Pariser Klimaabkommen nicht erreicht werden."}, {"speaker": "SPEAKER_20", "timestamp": [223.0, 245.76], "sentence": " Die FDP prophezeit, trotz 50 Jahren der Klimaschutz wird die EU-Palle und damit wird das Pariser Klimaabkommen nicht erreicht werden. Die FDP prophezeit, trotz 50 Milliarden Euro Förderung würden sich Verbraucher kaum klimafreundlicher verhalten. Es gibt keinen klaren Ordnungsrahmen, es gibt keine Anreize für mehr Erfindungsreichtum, es gibt nur ein Sammelsurium von Einzelmaßnahmen."}, {"speaker": "SPEAKER_20", "timestamp": [245.76, 252.64], "sentence": " Die Bundesregierung will offenbar das Teure mit dem Unwirksamen kombinieren."}, {"speaker": "SPEAKER_08", "timestamp": [252.64, 257.66], "sentence": " Die AfD sieht menschliches Verhalten ohnehin nicht als Ursache des Klimawandels."}, {"speaker": "SPEAKER_08", "timestamp": [257.66, 261.76], "sentence": " Der Politikansatz sei falsch und richte sich gegen die Interessen der Bürger."}, {"speaker": "SPEAKER_16", "timestamp": [261.76, 266.0], "sentence": " Letztendlich sind es ja die Verbraucher, die zur Kasse gebeten werden."}, {"speaker": "SPEAKER_16", "timestamp": [266.0, 272.0], "sentence": " Das Ganze ist, wenn Sie mich fragen, rein ideologiegesteuert, wo der Verbraucher über den Tisch gezogen wird."}, {"speaker": "SPEAKER_08", "timestamp": [272.0, 280.0], "sentence": " Die Linkspartei identifiziert Menschen mit kleinem Geldbeutel als überdurchschnittlich belastet und vermisst klare Ansagen an die Industrie."}, {"speaker": "SPEAKER_24", "timestamp": [280.0, 298.26], "sentence": " Das, was sie an Bepreisung anbieten, ist einerseits unsozial und andererseits kaum wirkungsvoll, weil die Preise doch eher nicht geeignet sind, sagen wir mal, die Auseinandersetzung mit der Automobilindustrie und mit den wirklichen Verschmutzern der Atmosphäre aufzunehmen."}, {"speaker": "SPEAKER_24", "timestamp": [298.26, 301.24], "sentence": " Einmütig auch die Kritik aus Fachkreisen."}, {"speaker": "SPEAKER_22", "timestamp": [301.24, 305.0], "sentence": " Ein einheitlicher Preis für CO2 muss in den Mittelpunkt des Klimapakets."}, {"speaker": "SPEAKER_22", "timestamp": [305.0, 309.0], "sentence": " Über alle Sektoren hinweg, über alle Akteure, über alle Regionen."}, {"speaker": "SPEAKER_22", "timestamp": [309.0, 311.0], "sentence": " Das ist hier nicht geschehen."}, {"speaker": "SPEAKER_07", "timestamp": [311.0, 320.0], "sentence": " Die Bundesregierung blamiert sich damit, ihre Lücke der Emissionen zu schließen mit einem CO2-Preis, der erst richtig in 10 Jahren wirken wird."}, {"speaker": "SPEAKER_07", "timestamp": [320.0, 325.32], "sentence": " Auch hier sehen wir wieder ein Vertagen von Klimaschutz, eine Mutlosigkeit von der Regierung Merkel."}, {"speaker": "SPEAKER_08", "timestamp": [325.32, 329.86], "sentence": " Futurium heißt der Ort, an dem die Regierung heute ihr Konzept vorstellte."}, {"speaker": "SPEAKER_08", "timestamp": [329.86, 334.72], "sentence": " Für die Kritiker ist die Zukunft des Klimaschutzes in Deutschland jedoch völlig offen."}, {"speaker": "SPEAKER_02", "timestamp": [334.72, 341.16], "sentence": " Zu den Klimabeschlüssen der Großen Koalition, jetzt Tina Hassel, live aus Berlin."}, {"speaker": "SPEAKER_13", "timestamp": [341.16, 348.44], "sentence": " Dass das Klimapaket den meisten zu zaghaft, wenigen anderen zu weitreichend sein würde, war abzusehen."}, {"speaker": "SPEAKER_13", "timestamp": [348.44, 357.16], "sentence": " Die übermüdeten Vertreter der Großen Koalition versuchten deshalb, die Kritik der Opposition und der Klimademonstranten gleich vorneweg zu entkräften."}, {"speaker": "SPEAKER_13", "timestamp": [357.16, 362.78], "sentence": " Politik sei eben das Machbare, der Weg der Mitte, auf dem alle mitgenommen werden müssten."}, {"speaker": "SPEAKER_13", "timestamp": [362.78, 373.64], "sentence": " Doch selbst Experten, die die Regierung beraten hatten, kritisieren das Klimapaket als Dokument der Mutlosigkeit, mit dem die Ziele für 2030 nicht zu erreichen seien."}, {"speaker": "SPEAKER_13", "timestamp": [373.64, 378.44], "sentence": " Zu niedrig der Einstiegspreis für CO2, zu lasch der Preispfad der Erhöhung."}, {"speaker": "SPEAKER_13", "timestamp": [378.44, 383.94], "sentence": " Richtig schmerzhafte Maßnahmen sind erst geplant, wenn die jetzige Regierung nicht mehr im Amt ist."}, {"speaker": "SPEAKER_13", "timestamp": [383.94, 407.44], "sentence": " Doch auch die Große Koalition hat heute eingeräumt, dass die eigentliche Arbeit jetzt erst beginnt. Schon im November sollen die ersten Maßnahmen ins Parlament und da dürfte vor allem im Bundesrat das letzte Wort noch nicht gesprochen sein. Denn sowohl FDP als auch die Grünen, die in neun Bundesländern in der Regierung sind, kritisieren das Klimapaket als uneffektive, teure Mogelpackung."}, {"speaker": "SPEAKER_13", "timestamp": [407.44, 408.86], "sentence": " Zurück zu Jan Hofer."}, {"speaker": "SPEAKER_02", "timestamp": [408.86, 415.58], "sentence": " Rund um den Globus haben Menschen heute für mehr Klimaschutz und gegen steigende Erderwärmung demonstriert."}], [{"speaker": "SPEAKER_02", "timestamp": [415.58, 426.56], "sentence": " Allein in Deutschland folgten nach Angaben der Veranstalter etwa 1,4 Millionen Schüler und Studenten, aber auch Eltern und andere Unterstützer dem Aufruf der Bewegung Fridays for Future."}, {"speaker": "SPEAKER_02", "timestamp": [426.56, 432.28], "sentence": " Die Kundgebungen im Vorfeld des UN-Klimagipfels fanden in praktisch allen deutschen Städten statt."}, {"speaker": "SPEAKER_02", "timestamp": [432.28, 437.66], "sentence": " Von Erfurt über München und Dortmund bis Kiel, die größten in Köln, Hamburg und Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [437.66, 441.02], "sentence": " Die Bundeshauptstadt am Mittag."}, {"speaker": "SPEAKER_04", "timestamp": [441.02, 456.48], "sentence": " Das Klimakabinett tagt noch, da haben sich schon Zehntausende am Brandenburger Tor versammelt. Für eine andere Klimapolitik, für mehr Druck auf die Bundesregierung. Fridays for Future hat den Protest organisiert und viele andere Gruppen haben sich angeschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [456.48, 470.96], "sentence": " Ich finde es persönlich richtig überwältigend, wie viele Leute da sind, wie viele Leute unserem Aufruf gefolgt sind, wie viele Leute alle fürs Klima heute streiken. Auch die Gewerkschaft Verdi hat offiziell zur Teilnahme aufgerufen, nicht aber die IG Metall und die IG Bergbau Chemie Energie."}, {"speaker": "SPEAKER_04", "timestamp": [470.96, 476.56], "sentence": " Mehr Klimaschutz ja, der dürfe aber nicht tausende Menschen in der Industrie um ihren Job bringen."}, {"speaker": "SPEAKER_04", "timestamp": [476.56, 483.04], "sentence": " Die Forderungen nach einem vorgezogenen Kohleausstieg unterstützen die Gewerkschaften IG Metall und Verdi nicht."}, {"speaker": "SPEAKER_06", "timestamp": [483.04, 495.0], "sentence": " Ich halte das für unrealistisch, weil schon der Ausstieg, den die Kohlekommission jetzt unter Zustimmung aller Umweltverbände im Übrigen und nicht nur der Gewerkschaften vorgeschlagen hat, höchst voraussetzungsvoll ist."}, {"speaker": "SPEAKER_12", "timestamp": [495.0, 498.2], "sentence": " Das hat die Auseinandersetzung zum Klimaschutz in Frankreich gezeigt."}, {"speaker": "SPEAKER_06", "timestamp": [498.2, 503.06], "sentence": " Wenn man die soziale Komponente im Klimaschutz vernachlässigt, werden sich die Menschen dagegenstellen."}, {"speaker": "SPEAKER_04", "timestamp": [503.06, 507.88], "sentence": " Große Unterstützung für den Protest dagegen von Unternehmern aus der Ökobranche."}, {"speaker": "SPEAKER_06", "timestamp": [507.88, 511.28], "sentence": " Viele haben heute frei gemacht für die Demonstrationen."}, {"speaker": "SPEAKER_19", "timestamp": [511.28, 515.26], "sentence": " Wir haben unseren Webshop offline gestellt für 24 Stunden."}, {"speaker": "SPEAKER_19", "timestamp": [515.26, 517.7], "sentence": " Also ein Streik muss auch wehtun, wir verzichten gerne auf was."}, {"speaker": "SPEAKER_19", "timestamp": [517.7, 520.14], "sentence": " Und natürlich ist klar, dass meine Kollegen heute nicht arbeiten müssen."}, {"speaker": "SPEAKER_04", "timestamp": [520.14, 523.3], "sentence": " In vielen deutschen Städten wird heute demonstriert."}, {"speaker": "SPEAKER_04", "timestamp": [523.3, 527.6], "sentence": " In Hamburg sind nach Schätzungen der Polizei 70.000 Menschen unterwegs."}, {"speaker": "SPEAKER_04", "timestamp": [527.6, 536.76], "sentence": " 30.000 sollen es in Bremen sein. Auch diese Bilder gehören zum Protesttag, Straßenblockaden in manchen Städten wie hier in Stuttgart."}, {"speaker": "SPEAKER_04", "timestamp": [536.76, 540.7], "sentence": " Im Berufsverkehr geht es mancherorts zeitweise nicht mehr weiter."}, {"speaker": "SPEAKER_18", "timestamp": [540.7, 546.06], "sentence": " Klimaproteste auch in Großbritannien und Frankreich. Etwa 100.000"}], [{"speaker": "SPEAKER_18", "timestamp": [546.06, 591.16], "sentence": " Menschen versammelten sich in den Straßen von Westminster in London. Ihre Forderung, die Politiker müssten mehr für den Schutz der Umwelt tun. Demonstrationen auch in der französischen Hauptstadt Paris. Nach Angaben der Veranstalter beteiligten sich rund 10.000 überwiegend Jugendliche. Für die internationale Streikwoche bis zum kommenden Freitag sind Proteste in rund 160 Staaten angekündigt. Auch in Australien und Asien folgten Hunderttausende dem Aufruf der Fridays for Future-Bewegung. Auf Kundgebungen in Sydney und Melbourne forderten die Klimaaktivisten die Einhaltung der Pariser Klimaziele, das heißt unter anderem eine Begrenzung der Erderwärmung unter 1,5 Grad Celsius und den Ausstieg aus fossilen Brennstoffen."}, {"speaker": "SPEAKER_18", "timestamp": [591.16, 600.98], "sentence": " In Japan, Indien und Hongkong gab es ebenfalls Klimademonstrationen. Anlass der Proteste ist der kommende Klimagipfel der Vereinten Nationen am Montag in New York."}, {"speaker": "SPEAKER_02", "timestamp": [600.98, 607.72], "sentence": " Zu den Klimaschutzprotesten und den Beschlüssen der Koalition sendet das Erste einen Brennpunkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [607.72, 615.04], "sentence": " Einen Überblick über die Maßnahmen sowie umfangreiche Hintergrundinformationen finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_02", "timestamp": [615.04, 620.72], "sentence": " Im Zeichen der Klimaschutzpolitik steht die Arktis-Expedition Mosaik."}], [{"speaker": "SPEAKER_02", "timestamp": [620.72, 632.18], "sentence": " An Bord des deutschen Forschungseisbrechers Polarstern wollen die Wissenschaftler Daten sammeln, steht auch die Arktis-Expedition Mosaik. An Bord des deutschen Forschungseisbrechers Polarstern wollen die Wissenschaftler Daten sammeln, die wichtige Erkenntnisse in der Klimaforschung bringen sollen."}, {"speaker": "SPEAKER_02", "timestamp": [632.18, 636.24], "sentence": " Heute Abend startet die Polarstern im norwegischen Tromsø."}, {"speaker": "SPEAKER_02", "timestamp": [636.24, 643.72], "sentence": " Im Packeis der Arktis lässt sich der Eisbrecher dann festfrieren und driftet ohne Einfluss auf die Route am Nordpol vorbei."}, {"speaker": "SPEAKER_02", "timestamp": [643.72, 646.64], "sentence": " Die Expedition soll knapp ein Jahr lang dauern."}, {"speaker": "SPEAKER_05", "timestamp": [646.64, 655.2], "sentence": " Der Aufbruch zur Jahrhundert-Expedition beginnt für Leiter Markus Rex mit dem Abschied von der Familie."}, {"speaker": "SPEAKER_05", "timestamp": [655.2, 663.96], "sentence": " Zwölf Monate wird die Polarstern unterwegs sein, abwechselnd an Bord 300 Wissenschaftler aus 17 Ländern mit einem Ziel, mehr über den Klimawandel zu lernen."}, {"speaker": "SPEAKER_11", "timestamp": [663.96, 673.74], "sentence": " Die Arktis ist eine der Regionen, in der wir das Klimasystem am schlechtesten verstehen, in der wir die größten Unsicherheiten in unseren Klimaprognosen haben."}, {"speaker": "SPEAKER_05", "timestamp": [673.74, 676.64], "sentence": " Das soll die Mosaikexpedition ändern."}, {"speaker": "SPEAKER_05", "timestamp": [676.64, 682.0], "sentence": " Sobald die Polarstern das Eis erreicht hat, wird rund um das Schiff eine riesige Forschungsstation aufgebaut."}, {"speaker": "SPEAKER_05", "timestamp": [682.0, 685.88], "sentence": " Dann beginnt die Drift über den Pol. Auch für die Wissenschaft ist das Neuland."}, {"speaker": "SPEAKER_01", "timestamp": [685.88, 688.98], "sentence": " Wohin wird es uns treiben?"}, {"speaker": "SPEAKER_05", "timestamp": [688.98, 691.42], "sentence": " Wird das Eis aufbrechen? Wie schnell wird es schmelzen?"}, {"speaker": "SPEAKER_05", "timestamp": [691.42, 692.96], "sentence": " Das ist eine große Herausforderung."}, {"speaker": "SPEAKER_05", "timestamp": [692.96, 695.6], "sentence": " Und natürlich der polare Winter. Es wird dunkel und windig."}, {"speaker": "SPEAKER_05", "timestamp": [695.6, 700.52], "sentence": " Zum Aufbruch ins Eis ist auch die Bundesforschungsministerin nach Tromsø gereist."}, {"speaker": "SPEAKER_21", "timestamp": [700.52, 705.0], "sentence": " Schließlich bringt Deutschland rund die Hälfte des Budgets von 140 Mio. Euro auf."}, {"speaker": "SPEAKER_21", "timestamp": [705.0, 710.0], "sentence": " Wir sind in der Arktisforschung in Deutschland sehr gut aufgestellt mit dem Avi."}, {"speaker": "SPEAKER_21", "timestamp": [710.0, 712.0], "sentence": " Deswegen sind wir auch federführend."}, {"speaker": "SPEAKER_21", "timestamp": [712.0, 716.0], "sentence": " Das Schiff hat alle Ausrüstung, eine exzellente Forschungsausrüstung."}, {"speaker": "SPEAKER_21", "timestamp": [716.0, 720.0], "sentence": " Das braucht man, wenn man sich auf so eine gefährliche Expedition begibt."}, {"speaker": "SPEAKER_05", "timestamp": [720.0, 723.0], "sentence": " Zur Stunde läuft die Farewell-Zeremonie im Hafen von Tromsel."}, {"speaker": "SPEAKER_05", "timestamp": [723.0, 729.0], "sentence": " Gegen 20.30 Uhr wird die Polarstern gefolgt von einem russischen Eisbrecher in Richtung Nordpol aufbrechen."}, {"speaker": "SPEAKER_02", "timestamp": [729.0, 735.0], "sentence": " Die Commerzbank will im Zuge ihrer Neuausrichtung netto rund 2300 Stellen streichen."}], [{"speaker": "SPEAKER_02", "timestamp": [735.0, 737.0], "sentence": " Das teilte das Gehälterhaus heute mit."}, {"speaker": "SPEAKER_02", "timestamp": [737.0, 741.0], "sentence": " Außerdem sollen 200 der insgesamt 1000 Filialen geschlossen werden."}, {"speaker": "SPEAKER_02", "timestamp": [741.0, 748.42], "sentence": " Um den Umbau der Commerzbank zu finanzieren, soll auch die polnische Tochter M-ialen geschlossen werden. Um den Umbau der Commerzbank zu finanzieren, soll auch die polnische Tochter M-Bank verkauft werden."}, {"speaker": "SPEAKER_02", "timestamp": [748.42, 751.46], "sentence": " Der Aufsichtsrat muss den Plänen nächste Woche noch zustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [751.46, 755.1], "sentence": " Im Kampf gegen die Personalnot in der Pflege"}], [{"speaker": "SPEAKER_02", "timestamp": [755.1, 758.98], "sentence": " wird Bundesgesundheitsminister Spahn verstärkt um Fachkräfte aus dem Ausland."}, {"speaker": "SPEAKER_02", "timestamp": [758.98, 764.0], "sentence": " In Mexiko unterzeichnete der Minister dazu heute eine entsprechende Absichtserklärung."}, {"speaker": "SPEAKER_02", "timestamp": [764.0, 768.76], "sentence": " Ziel ist es, die Zusammenarbeit beider Länder in dem Bereich zu verbessern."}, {"speaker": "SPEAKER_10", "timestamp": [768.76, 785.22], "sentence": " Auch im Kosovo und auf den Philippinen hatte Spahn bereits um Pflegekräfte für deutsche Einrichtungen geworben. Da ist es unter Dach und Fach. Ein erstes Abkommen, damit alsbald mexikanische Pflegekräfte dem kränkelnden deutschen Pflegesystem zur Hilfe eilen können."}, {"speaker": "SPEAKER_10", "timestamp": [785.22, 788.28], "sentence": " Ein dringendes Anliegen für den Gesundheitsminister."}, {"speaker": "SPEAKER_03", "timestamp": [788.28, 791.12], "sentence": " Wir haben einen riesigen Bedarf an Pflegekräften in Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [791.12, 794.34], "sentence": " Allein 50.000 bis 80.000 offene Stellen schon jetzt."}, {"speaker": "SPEAKER_03", "timestamp": [794.34, 797.26], "sentence": " Geld wäre da, aber der Arbeitsmarkt ist leergefähigt."}, {"speaker": "SPEAKER_10", "timestamp": [797.26, 803.5], "sentence": " Und deswegen brauchen wir auch Pflegefachkräfte aus anderen Ländern, die bei uns mit anpacken wollen."}, {"speaker": "SPEAKER_10", "timestamp": [803.5, 809.18], "sentence": " In Ermangelung deutscher Fachkräfte könnten sie demnächst bei deutschen Patienten Hand anlegen."}, {"speaker": "SPEAKER_10", "timestamp": [809.18, 812.8], "sentence": " Mexikaner seien kulturell nahestehend, sehr gut ausgebildet."}, {"speaker": "SPEAKER_10", "timestamp": [812.8, 815.46], "sentence": " In Mexiko ist Krankenpfleger ein Studienberuf."}, {"speaker": "SPEAKER_10", "timestamp": [815.46, 822.02], "sentence": " Das Rote Kreuz wird mit Deutschland kooperieren, auch wenn es bedeuten kann, dass viele Top-Fachkräfte abwandern."}, {"speaker": "SPEAKER_07", "timestamp": [822.02, 825.42], "sentence": " Wir haben selbst einen Personalmangel."}, {"speaker": "SPEAKER_10", "timestamp": [825.42, 830.46], "sentence": " Aber durch die wirtschaftliche Situation in unserem Land haben viele Kliniken keine Chance, Personal anzustellen."}, {"speaker": "SPEAKER_10", "timestamp": [830.46, 833.82], "sentence": " Es könnte eine Win-Win-Situation für beide Länder sein."}, {"speaker": "SPEAKER_10", "timestamp": [833.82, 836.88], "sentence": " Ein leichtes ist das Anwerben nicht."}, {"speaker": "SPEAKER_10", "timestamp": [836.88, 839.74], "sentence": " Visa müssen vergeben, Abschlüsse rasch anerkannt werden."}, {"speaker": "SPEAKER_10", "timestamp": [839.74, 841.6], "sentence": " Die Sprachanforderung ist hoch."}, {"speaker": "SPEAKER_10", "timestamp": [841.6, 843.78], "sentence": " Und natürlich bedarf es einer fairen Bezahlung."}, {"speaker": "SPEAKER_10", "timestamp": [843.78, 850.64], "sentence": " Spahn lädt für November Pflegeausbilder nach Deutschland ein, damit die sich einen Eindruck von deutschen Krankenhäusern machen können."}, {"speaker": "SPEAKER_10", "timestamp": [850.64, 854.7], "sentence": " Es gibt noch viele Details zu klären, aber es könnte ein Gewinn für beide Seiten sein."}, {"speaker": "SPEAKER_10", "timestamp": [854.7, 861.14], "sentence": " Die Mexikaner erhoffen sich, dass ihre Pflegekräfte eines Tages zurückkehren und ihr gewonnenes Wissen in der Heimat einbringen."}, {"speaker": "SPEAKER_10", "timestamp": [861.14, 864.04], "sentence": " Dann wäre es ein fairer Austausch für beide Seiten."}, {"speaker": "SPEAKER_02", "timestamp": [864.04, 869.26], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 21. September."}], [{"speaker": "SPEAKER_09", "timestamp": [869.26, 875.26], "sentence": " Das Hoch, das allmählich Richtung Balkan zieht, sorgt morgen verbreitet für warmes Spätsommerwetter."}, {"speaker": "SPEAKER_09", "timestamp": [875.26, 879.86], "sentence": " Heute Nacht ist es von der Oder bis nach Schleswig-Holstein teilweise dicht bewölkt."}, {"speaker": "SPEAKER_09", "timestamp": [879.86, 882.9], "sentence": " Vereinzelt nieselt es etwas, sonst ist es meist klar."}, {"speaker": "SPEAKER_09", "timestamp": [882.9, 885.86], "sentence": " Morgen gibt es auf den ganzen Tag über Sonnenschein."}, {"speaker": "SPEAKER_09", "timestamp": [885.86, 888.84], "sentence": " Auch im Nordosten setzt sich die Sonne im Verlauf durch."}, {"speaker": "SPEAKER_09", "timestamp": [888.84, 891.26], "sentence": " Am längsten halten sich die Wolken in Vorpommern."}, {"speaker": "SPEAKER_09", "timestamp": [891.26, 894.72], "sentence": " In der Nacht Tiefstwerte zwischen 13 und 0 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [894.72, 900.62], "sentence": " Morgen an den Küsten 17 bis 19, sonst meist über 20, an der Saar 26 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [900.62, 903.46], "sentence": " Am Sonntag Richtung Nordosten sonnig."}, {"speaker": "SPEAKER_09", "timestamp": [903.46, 906.96], "sentence": " In der Südwesthälfte ziehen Wolken auf, aber noch kaum Schauer."}, {"speaker": "SPEAKER_09", "timestamp": [906.96, 908.38], "sentence": " Das ändert sich am Montag."}, {"speaker": "SPEAKER_09", "timestamp": [908.38, 912.02], "sentence": " Dann viele Wolken mit Regen, im Süden auch kräftige Regenfälle."}, {"speaker": "SPEAKER_09", "timestamp": [912.02, 915.7], "sentence": " Dienstag neben Sonnenschein dichte Wolken und hier und da Regen."}, {"speaker": "SPEAKER_02", "timestamp": [915.7, 921.92], "sentence": " Um 21.55 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [921.92, 924.24], "sentence": " Klimaschutzpaket der Bundesregierung."}, {"speaker": "SPEAKER_02", "timestamp": [924.24, 927.8], "sentence": " Warum Experten von einer vertanen Chance sprechen."}, {"speaker": "SPEAKER_02", "timestamp": [927.8, 929.6], "sentence": " Und die Macht der Straße."}, {"speaker": "SPEAKER_02", "timestamp": [929.6, 934.08], "sentence": " Fridays for Future mobilisiert Hunderttausende rund um den Globus."}]]}