{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 206}, {"start_time": 206, "end_time": 235}, {"start_time": 235, "end_time": 264}, {"start_time": 264, "end_time": 399}, {"start_time": 399, "end_time": 529}, {"start_time": 529, "end_time": 585}, {"start_time": 585, "end_time": 708}, {"start_time": 708, "end_time": 820}, {"start_time": 820, "end_time": 898}, {"start_time": 898, "end_time": 927}, {"start_time": 927, "end_time": 1003}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.76], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.76, 17.42], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_09", "timestamp": [17.42, 21.34], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [21.34, 30.2], "sentence": " Im Nahen Osten hat die israelische Armee ihre Militäraktion gegen die extremistische Palästinenser-Organisation islamischer Dschihad fortgesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [30.2, 35.24], "sentence": " Dabei sollen ein weiterer Militärchef und andere Führungsmitglieder getötet worden sein."}, {"speaker": "SPEAKER_09", "timestamp": [35.24, 41.22], "sentence": " Nach palästinensischen Angaben kamen bei den Angriffen seit Freitag mindestens 30 Menschen ums Leben."}, {"speaker": "SPEAKER_04", "timestamp": [41.22, 73.66], "sentence": " Als Reaktion auf die israelische Operation feuerten militante Palästinenser erneut Raketen auf Israel ab. Erstmals wurde auch Jerusalem getroffen. Raketen aus dem Gaza-Streifen, abgefeuert nach Israel. Das Abwehrsystem Iron Dome fängt die meisten davon ab. Mehr als 700 Raketen hat die palästinensische Terrororganisation Islamischer Dschihad in drei Tagen abgeschossen, als Reaktion auf die Militäroperation Morgengrauen, mit der Israel seit Freitag zwei Anführer der Organisation gezielt getötet hat."}, {"speaker": "SPEAKER_04", "timestamp": [73.66, 78.12], "sentence": " Laut palästinensischen Angaben gab es dabei viele Tote, unter ihnen auch Kinder."}, {"speaker": "SPEAKER_04", "timestamp": [78.12, 105.52], "sentence": " Ohne Vorwarnung haben sie diese Gegend angegriffen. Ganz in der Nähe liegt ein Krankenhaus und das Viertel ist voll mit Kindern, Frauen. Mit sechs Raketen haben sie auf ein Haus gezielt. Es war schrecklich. Wir alle sind weggerannt, voller Panik. Israel verteidigt die Angriffe. Der islamische Dschihad habe einen Anschlag in Israel geplant. Aus Sicht von Experten steht fest, die Terrororganisation stehe zum Beispiel hinter mehreren Anschlägen mit Toten in Israel im Frühjahr."}, {"speaker": "SPEAKER_04", "timestamp": [105.52, 108.72], "sentence": " Finanziert und kommandiert werde sie direkt durch den Iran."}, {"speaker": "SPEAKER_03", "timestamp": [108.72, 113.24], "sentence": " Sie sind also ein Stellvertreter Irans."}, {"speaker": "SPEAKER_04", "timestamp": [113.24, 115.12], "sentence": " Das unterscheidet sie von der Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [115.12, 118.64], "sentence": " Hamas steht auch in Kontakt zum Iran, aber das ist komplexer."}, {"speaker": "SPEAKER_06", "timestamp": [118.64, 123.8], "sentence": " Sie sind eben nicht verpflichtet, das zu tun, was Iran zu einer bestimmten Zeit von ihnen verlangt."}, {"speaker": "SPEAKER_06", "timestamp": [123.8, 131.66], "sentence": " Die in Gaza regierende Hamas ärgere sich inzwischen über den islamischen Dschihad, berichten arabische Beobachter."}, {"speaker": "SPEAKER_04", "timestamp": [131.66, 138.7], "sentence": " Während der Beschuss bis in den Abend weitergeht, gibt es erste Berichte über eine baldige Waffenruhe, vermittelt durch Ägypten."}, {"speaker": "SPEAKER_09", "timestamp": [138.7, 147.86], "sentence": " Christian Limpert in Tel Aviv noch heute Abend. Könnte es also eine Waffenruhe zwischen Israel und den Palästinensern geben?"}, {"speaker": "SPEAKER_09", "timestamp": [147.86, 149.22], "sentence": " Was wissen Sie darüber?"}, {"speaker": "SPEAKER_04", "timestamp": [149.22, 153.36], "sentence": " Bestätigen können wir das derzeit noch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [153.36, 159.3], "sentence": " Allerdings ist diese mögliche Feuerpause das große Thema heute, sowohl auf israelischer als auch auf palästinensischer Seite."}, {"speaker": "SPEAKER_04", "timestamp": [159.3, 165.92], "sentence": " Was wir momentan wissen, ist, dass eine mögliche Feuerpause verschoben wurde, von 20 Uhr Ortszeit auf 0 Uhr. Wir wissen, dass eine Delegation Ägyptens in Gaza eing wissen, ist, dass eine mögliche Feuerpause verschoben wurde von 20 Uhr Ortszeit auf 0 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [165.92, 171.22], "sentence": " Wir wissen, dass eine Delegation Ägyptens in Gaza eingetroffen ist, um die Verhandlungen jetzt zu übernehmen."}, {"speaker": "SPEAKER_04", "timestamp": [171.22, 175.32], "sentence": " Das heißt, die Organisation Islamischer Dschihad ist wohl gesprächsbereit."}, {"speaker": "SPEAKER_04", "timestamp": [175.32, 177.32], "sentence": " Das war sie gestern noch nicht."}, {"speaker": "SPEAKER_04", "timestamp": [177.32, 180.64], "sentence": " Der Knackpunkt dürften die Forderungen des Islamischen Dschihad sein."}, {"speaker": "SPEAKER_04", "timestamp": [180.64, 184.24], "sentence": " Sie fordern die Freilassung von Gefangenen und Garantien Ägyptens."}, {"speaker": "SPEAKER_04", "timestamp": [184.24, 188.6], "sentence": " Die israelische Seite sagt, es wird eine Feuerpause nur ohne Bedingungen geben."}, {"speaker": "SPEAKER_04", "timestamp": [188.6, 191.24], "sentence": " Da wird man abwarten müssen, was der Abend bringt."}, {"speaker": "SPEAKER_04", "timestamp": [191.24, 193.52], "sentence": " Gleichzeitig geht der Beschuss auch weiter."}, {"speaker": "SPEAKER_04", "timestamp": [193.52, 196.32], "sentence": " Erst vor 1 h gab es hier in Tel Aviv Raketenalarm."}, {"speaker": "SPEAKER_04", "timestamp": [196.32, 200.28], "sentence": " Der Iron Dome hat hier über Tel Aviv 2 Raketen aus Gaza abgefangen."}, {"speaker": "SPEAKER_09", "timestamp": [200.28, 203.52], "sentence": " Danke, Christian Limpert in Tel Aviv."}, {"speaker": "SPEAKER_09", "timestamp": [203.52, 207.0], "sentence": " Gesundheitsminister Lauterbach fordert für die 4. Corona-Impfung"}], [{"speaker": "SPEAKER_09", "timestamp": [207.0, 211.0], "sentence": " mehr Orientierungshilfe von der Ständigen Impfkommission."}, {"speaker": "SPEAKER_09", "timestamp": [211.0, 217.0], "sentence": " Sie solle Empfehlungen für alle Altersgruppen abgeben, sagte Lauterbach den Zeitungen der Funke Mediengruppe."}, {"speaker": "SPEAKER_09", "timestamp": [217.0, 238.58], "sentence": " Auch jüngere Menschen wollten schließlich wissen, ob und unter welchen Umständen der Booster für sie ratsam sein könne, etwa bei vielen Kontakten am Arbeitsplatz. Bisher empfiehlt die STIKO die vierte Impfung nur über 70-Jährigen sowie besonders gefährdeten Menschen. Finanzminister Lindner sieht keinen Spielraum für den Bund,"}], [{"speaker": "SPEAKER_09", "timestamp": [238.58, 247.34], "sentence": " ein Nachfolgeangebot für das 9-Euro-Ticket zu finanzieren. Jeder Euro dafür müsse anderswo gekürzt werden, sagt er der Augsburger Allgemeine."}, {"speaker": "SPEAKER_09", "timestamp": [247.34, 257.1], "sentence": " Im Übrigen sei er, so der FDP-Chef wörtlich, von einer Gratis-Mentalität aller bedingungslosen Grundeinkommen im öffentlichen Nahverkehr nicht überzeugt."}, {"speaker": "SPEAKER_09", "timestamp": [257.1, 263.32], "sentence": " Das 9-Euro-Ticket gehört zu den Entlastungspaketen der Bundesregierung und läuft Ende August aus."}, {"speaker": "SPEAKER_09", "timestamp": [263.32, 267.24], "sentence": " Linken-Parteichef Schirdewan sagt Deutschland"}], [{"speaker": "SPEAKER_09", "timestamp": [267.24, 272.64], "sentence": " schwere soziale Verwerfungen als Folge von Energiekrise und Inflation voraus."}, {"speaker": "SPEAKER_09", "timestamp": [272.64, 277.1], "sentence": " Im ARD-Sommerinterview sprach er von einem Sturm, der auf das Land zurolle."}, {"speaker": "SPEAKER_09", "timestamp": [277.1, 282.5], "sentence": " Dabei zeige sich die Bundesregierung handlungsunwillig, die Lasten gerecht zu verteilen."}, {"speaker": "SPEAKER_09", "timestamp": [282.5, 290.2], "sentence": " Vielmehr würden die Kosten einseitig auf die Bevölkerungsmehrheit umgelegt, ohne die Krisengewinner zur Kasse zu bitten."}, {"speaker": "SPEAKER_10", "timestamp": [290.2, 301.84], "sentence": " Martin Schürde war der neue Chef der Partei Die Linke, zeigt im ARD-Sommerinterview eine klare Haltung zum Krieg in der Ukraine und findet für seine Partei ungewöhnlich deutliche Worte in Richtung Putin."}, {"speaker": "SPEAKER_03", "timestamp": [301.84, 325.82], "sentence": " Ich würde sagen, dass Wladimir Putin die alleinige Verantwortung und seine Entscheidung die alleinige Verantwortung trägt für diesen völkerrechtswidrigen Angriffskrieg. Natürlich hat jeder Konflikt in der Geschichte der Menschheit auch eine Vorgeschichte, aber keine Vorgeschichte rechtfertigt in irgendeiner Art und Weise, dass ein Regime sich entscheidet, tausende Zivilistinnen und Zivilisten brutal ums Leben zu bringen, zu ermorden."}, {"speaker": "SPEAKER_10", "timestamp": [325.82, 333.14], "sentence": " In Südtirol im ZDF-Sommerinterview erläutert die AfD-Parteivorsitzende hingegen, wie sie die Vorgeschichte sieht."}, {"speaker": "SPEAKER_07", "timestamp": [333.14, 341.72], "sentence": " Die Russen haben immer ganz klar und deutlich gemacht, dass sie keine gegnerische Macht in ihrem Hinterhof akzeptieren würden."}, {"speaker": "SPEAKER_10", "timestamp": [341.72, 370.0], "sentence": " Und die Ukraine gilt als rote linie seit jahrzehnten und so leichtfertig damit umgegangen zu sein und die ukraine nicht gleich auf einen neutralen status gesetzt zu haben das ist der fehler den der westen sich ankreiden lassen muss allerdings bewertet weil den krieg russlands als völkerrechtswidrig in berlin prognostiziert martin schirde war für deutschland eine drohende soziale Katastrophe wegen hoher Inflation, Mieten und Energiekosten."}, {"speaker": "SPEAKER_12", "timestamp": [370.0, 375.0], "sentence": " Nötig seien eine Übergewinnsteuer, ein Gaspreisdeckel und ein Mietenmoratorium."}, {"speaker": "SPEAKER_12", "timestamp": [375.0, 378.0], "sentence": " Er sieht seine Partei in besonderer Verantwortung."}, {"speaker": "SPEAKER_03", "timestamp": [378.0, 384.0], "sentence": " Wir werden diese Rolle auch ausfüllen, der soziale Anwalt der Bevölkerung zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [384.0, 390.0], "sentence": " Nämlich auch der Anwalt derjenigen, die jetzt am stärksten unter der drohenden sozialen Krise zu leiden haben werden."}, {"speaker": "SPEAKER_10", "timestamp": [390.0, 397.46], "sentence": " Beim Wähler erhofft sich der linken Chef mehr Akzeptanz, denn zuletzt waren die Wahlergebnisse aus Sicht der Linken niederschmetternd."}, {"speaker": "SPEAKER_09", "timestamp": [397.46, 411.08], "sentence": " Die Ankunft des Getreidefrachters Razzoni im Libanon verzögert sich weiter. Das erste Schiff, das seit Kriegsbeginn ukrainisches Getreide exportiert, sollte eigentlich am Vormittag eintreffen."}], [{"speaker": "SPEAKER_09", "timestamp": [411.08, 416.68], "sentence": " Laut der Schiffsortungs-App Marine Traffic liegt der Frachter aber vor der türkischen Küste vor Anker."}, {"speaker": "SPEAKER_09", "timestamp": [416.68, 423.26], "sentence": " Heute verließen weitere vier Schiffe, beladen mit Getreide und Sonnenblumenöl, ukrainische Häfen."}, {"speaker": "SPEAKER_11", "timestamp": [423.26, 430.76], "sentence": " Am Hafen von Tripoli warten am Morgen die einen auf Fischfang, die Öffentlichkeit auf die Razzoni."}, {"speaker": "SPEAKER_11", "timestamp": [430.76, 434.68], "sentence": " Doch der Getreidefrachter aus der Ukraine taucht am Horizont nicht auf."}, {"speaker": "SPEAKER_11", "timestamp": [434.68, 438.96], "sentence": " Ob die Razzoni die libanesische Hafenstadt überhaupt noch anlaufen wird, ist ungewiss."}, {"speaker": "SPEAKER_11", "timestamp": [438.96, 443.02], "sentence": " Für den ukrainischen Botschafter kommt die Entwicklung überraschend."}, {"speaker": "SPEAKER_11", "timestamp": [443.02, 444.58], "sentence": " Er war extra angereist."}, {"speaker": "SPEAKER_03", "timestamp": [444.58, 452.24], "sentence": " Politisch war es eine sehr klare Entscheidung. Das erste Schiff sollte von Odessa nach Tripoli."}, {"speaker": "SPEAKER_11", "timestamp": [452.24, 457.12], "sentence": " Aber es gibt andere Gründe, wie die Beziehung zwischen privaten Geschäftsleuten."}, {"speaker": "SPEAKER_08", "timestamp": [457.12, 461.4], "sentence": " Es braucht etwas Zeit, um die Situation zu klären."}, {"speaker": "SPEAKER_03", "timestamp": [461.4, 472.04], "sentence": " Die Razzoni hat während der Fahrt unerwartet ihren Kurs geändert, liegt nun nahe der Türkei vor Anker, beladen mit 26.000 t Mais."}, {"speaker": "SPEAKER_08", "timestamp": [472.04, 476.88], "sentence": " In Tripoli warten sie seit Monaten aber v.a. auf Weizenimporte."}, {"speaker": "SPEAKER_11", "timestamp": [476.88, 482.38], "sentence": " Libanesinnen und Libanesen sind auf Weizen aus dem Ausland angewiesen."}, {"speaker": "SPEAKER_11", "timestamp": [482.38, 488.04], "sentence": " Vergangene Woche war in Bäckereien in Beirut und Tripoli das Mehl knapp geworden."}, {"speaker": "SPEAKER_11", "timestamp": [488.04, 491.96], "sentence": " Hunderte standen stundenlang an für ein Stück Fladenbrot."}, {"speaker": "SPEAKER_02", "timestamp": [491.96, 498.28], "sentence": " Es ist erniedrigend, eine Demütigung für die Menschen und das alles für ein Stück Brot."}, {"speaker": "SPEAKER_00", "timestamp": [498.28, 503.12], "sentence": " Natürlich haben wir Angst, die Ärmeren sorgen sich, kein Brot mehr zu bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [503.12, 532.3], "sentence": " Die Libanesen müssen weiter auf Weizen warten. Welchen Hafen die Razzoni anlaufen wird, ist unbekannt. Die Not der Libanesen hätte der Mais von der Razzoni nicht gelindert. Die Lieferung sollte ein Signal sein, dass die Route Odessa-Tripoli wieder funktioniert. Ob es wirtschaftliche oder doch politische Gründe sind, weshalb das Schiff nicht weiterfährt, ist nicht klar. In der Ukraine ist erneut das Atomkraftwerk in Saporischia"}], [{"speaker": "SPEAKER_09", "timestamp": [532.3, 545.08], "sentence": " beschossen worden. Dabei wurden nach ukrainischen Angaben ein Arbeiter verletzt und ein Lager mit abgebrannten Brennelementen getroffen. Kiew und Moskau beschuldigen sich gegenseitig für den Beschuss verantwortlich zu sein."}, {"speaker": "SPEAKER_09", "timestamp": [545.08, 549.74], "sentence": " Der ukrainische Präsident Zelenskyy sprach von russischem Nuklear-Terror."}, {"speaker": "SPEAKER_09", "timestamp": [549.74, 552.9], "sentence": " Es ist der zweite Beschuss innerhalb weniger Tage."}, {"speaker": "SPEAKER_09", "timestamp": [552.9, 556.74], "sentence": " Russland hält das Atomkraftwerk seit Monaten besetzt."}, {"speaker": "SPEAKER_09", "timestamp": [556.74, 564.74], "sentence": " Nach einer Reihe von Explosionen in einem Treibstofflager im Norden Kubas kämpfen die Einsatzkräfte weiter gegen die Flammen."}, {"speaker": "SPEAKER_09", "timestamp": [564.74, 586.8], "sentence": " Inzwischen haben sie Unterstützung von Spezialisten aus Venezuela und Mexiko erhalten. Am Freitag hatte ein Blitz das Lager getroffen und in Brand gesetzt. Mindestens ein Mensch kam ums Leben, mehr als 120 wurden verletzt. Kuba leidet unter einer Wirtschaftskrise und großen Problemen bei der Energieversorgung. Kolumbien vollzieht einen"}], [{"speaker": "SPEAKER_09", "timestamp": [586.8, 609.0], "sentence": " historischen Machtwechsel. Mit Präsident Gustavo Pedro steht das erste Mal ein Linkspolitiker an der Spitze des südamerikanischen Landes. Vizepräsidentin Francia Marquez ist zudem die erste schwarze Frau in diesem Amt. Kolumbien hat neben den wirtschaftlichen Folgen der Corona-Pandemie mit großer sozialer Ungerechtigkeit und weit verbreiteter Gewalt zu kämpfen."}, {"speaker": "SPEAKER_01", "timestamp": [609.0, 617.0], "sentence": " Es sind Zehntausende, die ins Zentrum von Bogotá strömen, zur Vereidigung von Kolumbiens 1. linken Präsidenten."}, {"speaker": "SPEAKER_01", "timestamp": [617.0, 621.0], "sentence": " Gustavo Petro gestern bei einer traditionellen Zeremonie."}, {"speaker": "SPEAKER_01", "timestamp": [621.0, 626.0], "sentence": " Indigene, Ärmere und die Landbevölkerung hoffen mit ihm auf eine sozialere Politik."}, {"speaker": "SPEAKER_01", "timestamp": [626.0, 628.0], "sentence": " Und Pedro verspricht Wandel."}, {"speaker": "SPEAKER_00", "timestamp": [628.0, 635.0], "sentence": " Wir werden für soziale Gerechtigkeit in einer der ungleichsten Gesellschaften der Welt kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [635.0, 638.0], "sentence": " Wir wollen, dass unser Land Chancen für alle bietet."}, {"speaker": "SPEAKER_10", "timestamp": [638.0, 650.62], "sentence": " Pedro verspricht zudem, den Friedensprozess mit der Fakiria neu zu beleben. Die Fak kämpfte Jahrzehnte gegen den Staat, legte dann per Friedensvertrag vor sechs Jahren die Waffen nieder."}, {"speaker": "SPEAKER_00", "timestamp": [650.62, 655.24], "sentence": " Doch viele Versprechen von damals wurden nicht umgesetzt, wie eine Landreform."}, {"speaker": "SPEAKER_03", "timestamp": [655.24, 661.9], "sentence": " Ein Großteil der Flächen gehört nur einem Prozent der Bevölkerung. 40 Prozent der Menschen leben dagegen in Armut."}, {"speaker": "SPEAKER_01", "timestamp": [661.9, 669.26], "sentence": " Die künftige Vize auf Vorstellungstour in Südamerika, Francia Marquez, verspricht Investitionen in Bildung und Gesundheit."}, {"speaker": "SPEAKER_01", "timestamp": [669.26, 676.86], "sentence": " Die Afro-Kolumbianerin setzt sich für die Landbevölkerung ein, die besonders unter den Folgen des Drogenhandels leidet, wie der grassierenden Gewalt."}, {"speaker": "SPEAKER_10", "timestamp": [676.86, 681.08], "sentence": " Politologen sehen viele Versprechen der Regierung allerdings mit Skepsis."}, {"speaker": "SPEAKER_01", "timestamp": [681.08, 692.06], "sentence": " Die Regierung hat versprochen, ein Mindesteinkommen zu zahlen. Sie wollen die Steuern für Reiche erhöhen, aber das Wirtschaftswachstum aufrechterhalten. Das wird so nicht möglich sein."}, {"speaker": "SPEAKER_01", "timestamp": [692.06, 707.26], "sentence": " Vermutlich wird vieles teurer werden und das wird für Frust sorgen. Auch die politische Rechte dürfte enormen Druck auf Petros Regierung machen. Beobachter rechnen damit, dass die erste linke Regierung Kolumbiens viele Kompromisse machen muss."}, {"speaker": "SPEAKER_09", "timestamp": [707.26, 713.62], "sentence": " Die Gletscher in den Alpen schmelzen in diesem Sommer so stark wie noch nie."}], [{"speaker": "SPEAKER_09", "timestamp": [713.62, 719.48], "sentence": " In der Schweiz gab der Arletschgletscher nach mehr als 50 Jahren die Trümmer eines Flugzeugs frei."}, {"speaker": "SPEAKER_09", "timestamp": [719.48, 728.0], "sentence": " Gründe für das schnelle Schmelzen sind Wissenschaftlern zufolge geringer Schneefall im Winter und der sehr warme Sommer."}, {"speaker": "SPEAKER_06", "timestamp": [728.0, 736.0], "sentence": " Der Jamtalgletscher im Silvretta-Gebirge gilt als einer der am schnellsten schmelzenden Gletscher Österreichs."}, {"speaker": "SPEAKER_06", "timestamp": [736.0, 740.0], "sentence": " Pro Jahr zieht sich der Gletscher mindestens 20 m zurück."}, {"speaker": "SPEAKER_06", "timestamp": [740.0, 744.0], "sentence": " Die Glaziologin Andrea Fischer erforscht ihn seit Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [744.0, 748.12], "sentence": " Sie geht davon aus, dass er zunächst in zwei Teile zerfällt und dann in den nächsten Jahrzehnten komplett verschwindet."}, {"speaker": "SPEAKER_06", "timestamp": [748.12, 750.36], "sentence": " So wie die meisten der alten Gletscher."}, {"speaker": "SPEAKER_00", "timestamp": [750.36, 752.96], "sentence": " Der Gletscher ist bis oben hin schneefrei."}, {"speaker": "SPEAKER_00", "timestamp": [752.96, 755.06], "sentence": " Wir finden keine hellen Flächen mehr vor."}, {"speaker": "SPEAKER_00", "timestamp": [755.06, 757.04], "sentence": " Der Winterschnee ist vollkommen geschmolzen."}, {"speaker": "SPEAKER_00", "timestamp": [757.04, 761.82], "sentence": " Zusätzlich liegt sehr viel Schutt an der Oberfläche, der den Gletscher sehr dunkel macht."}, {"speaker": "SPEAKER_00", "timestamp": [761.82, 765.36], "sentence": " Dadurch nimmt er die Sonnenenergie sehr effizient auf."}, {"speaker": "SPEAKER_00", "timestamp": [765.36, 767.84], "sentence": " Es steht sehr viel Energie für die Schmelze zur Verfügung."}, {"speaker": "SPEAKER_06", "timestamp": [767.84, 770.88], "sentence": " Der Jamtal-Gletscher ist kein Einzelfall."}, {"speaker": "SPEAKER_06", "timestamp": [770.88, 777.98], "sentence": " Zu wenig Schneefall im Winter und zu hohe Temperaturen im Frühjahr und Sommer beschleunigen den Schmelzprozess in den Alpen."}, {"speaker": "SPEAKER_06", "timestamp": [777.98, 791.88], "sentence": " Am Schweizer Aletsch-Gletscher tauchte jetzt das Wrack eines Flugzeugs wieder auf, das vor 54 Jahren abgestürzt war. Der Rückgang der Gletscher verändert das Landschaftsbild. Weniger Eis, mehr Fels."}, {"speaker": "SPEAKER_06", "timestamp": [791.88, 805.44], "sentence": " Schmelzwasser transportiert außerdem Unmengen Sedimentgestein ins Tal. Am Jammtalgletscher 140.000 Tonnen pro Jahr. Das Risiko von Hangrutschen, Verschüttung von Bächen und Überschwemmungen steigt."}, {"speaker": "SPEAKER_06", "timestamp": [805.44, 812.16], "sentence": " Im Talort Galtür gehen die Behörden davon aus, dass Teile des Ortskerns öfter überflutet werden könnten."}, {"speaker": "SPEAKER_06", "timestamp": [812.16, 816.76], "sentence": " Schon jetzt sind Häuser durch massive Lawinenschutzmauern gesichert."}, {"speaker": "SPEAKER_06", "timestamp": [816.76, 821.48], "sentence": " Der SFC Köln hat sein 1. Pflichtspiel in der 1. Bundesliga gewonnen."}], [{"speaker": "SPEAKER_09", "timestamp": [821.48, 825.36], "sentence": " Die Mannschaft von Trainer Baumgart schlug Aufsteiger Schalke klar mit 3 zu 1. Der SFC Köln hat sein erstes Pflichtspiel in der ersten Bundesliga gewonnen."}, {"speaker": "SPEAKER_09", "timestamp": [825.36, 830.5], "sentence": " Die Mannschaft von Trainer Baumgart schlug Aufsteiger Schalke klar mit 3 zu 1."}, {"speaker": "SPEAKER_09", "timestamp": [830.5, 837.1], "sentence": " Pokalsieger Leipzig hingegen kam beim VfB Stuttgart nicht über einen 1 zu 1 unentschieden hinaus."}, {"speaker": "SPEAKER_02", "timestamp": [837.1, 841.16], "sentence": " Ein Remis, das sich für Leipzig wie eine Niederlage anfühlt."}, {"speaker": "SPEAKER_02", "timestamp": [841.16, 846.0], "sentence": " Für Stuttgart um den überragenden Torhüter Florian Müller wie ein Sieg."}, {"speaker": "SPEAKER_02", "timestamp": [846.0, 850.0], "sentence": " Dabei läuft für die Gäste aus Sachsen zu Beginn alles nach Plan."}, {"speaker": "SPEAKER_02", "timestamp": [850.0, 854.0], "sentence": " Achte Minute, Christopher Nkunku mit der 1 zu 0 Führung für RB."}, {"speaker": "SPEAKER_02", "timestamp": [854.0, 860.0], "sentence": " Der Treffer sehenswert herauskombiniert."}, {"speaker": "SPEAKER_02", "timestamp": [860.0, 866.82], "sentence": " Vor 46.000 Zuschauern agiert der VfB offensiv lange harmlos, nutzt aber eine seiner wenigen Gelegenheiten."}, {"speaker": "SPEAKER_02", "timestamp": [866.82, 870.82], "sentence": " Nauiru Ahamada mit dem Ausgleich nach einer knappen halben Stunde."}, {"speaker": "SPEAKER_02", "timestamp": [870.82, 875.48], "sentence": " Das erste Bundesliga-Tor für den Franzosen."}, {"speaker": "SPEAKER_02", "timestamp": [875.48, 882.6], "sentence": " In der zweiten Halbzeit Leipzig mit zahlreichen Möglichkeiten, wie hier durch Willi Orban."}, {"speaker": "SPEAKER_02", "timestamp": [882.6, 889.92], "sentence": " Doch entweder ist Stuttgarts bester Mann Florian Müller zur Stelle oder den Sachsen fehlt das nötige Abschlussglück."}, {"speaker": "SPEAKER_02", "timestamp": [889.92, 896.4], "sentence": " Sie müssen sich deshalb mit einem Punkt zufrieden geben, während Stuttgart den Überraschungszähler feiert."}, {"speaker": "SPEAKER_12", "timestamp": [896.4, 900.98], "sentence": " Erfolgreicher Abschluss der Kanu-WM im kanadischen Halifax."}], [{"speaker": "SPEAKER_12", "timestamp": [900.98, 909.0], "sentence": " Den ersten Titel für den deutschen Kanu-Verband gewinnt der Kajak-Zweier mit Martin Hiller und Tamas Grossmann auf der nicht olympischen 1000-Meter-Distanz."}, {"speaker": "SPEAKER_12", "timestamp": [909.0, 915.0], "sentence": " Gleiches gelingt im Rennen danach auch dem Kanadier-Zweier mit Sebastian Brendel und Tim Hecker."}, {"speaker": "SPEAKER_12", "timestamp": [915.0, 921.0], "sentence": " Einen spannenden Zweikampf im olympischen Kajak-Zweier der Frauen gibt es zwischen Polen und Deutschland."}, {"speaker": "SPEAKER_12", "timestamp": [921.0, 926.28], "sentence": " Paulina Paszek und Jule Hake werden knapp geschlagen und holen Silber."}, {"speaker": "SPEAKER_09", "timestamp": [926.28, 932.3], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 8. August."}], [{"speaker": "SPEAKER_09", "timestamp": [932.3, 938.84], "sentence": " Das Hoch vom Atlantik bis ins östliche Mitteleuropa bestimmt morgen mit trockener und warmer Luft unser Wetter."}, {"speaker": "SPEAKER_08", "timestamp": [938.84, 941.4], "sentence": " Den Norden streifen noch schwache Tiefausläufer."}, {"speaker": "SPEAKER_08", "timestamp": [941.4, 946.94], "sentence": " Die Nacht verläuft meist klar, nur an den Küsten zeitweise Wolken, an der Nordsee ein wenig Regen."}, {"speaker": "SPEAKER_08", "timestamp": [946.94, 949.7], "sentence": " Auch im oestlichen Süden und Südosten ist es wolkig."}, {"speaker": "SPEAKER_08", "timestamp": [949.7, 952.86], "sentence": " Am Tag verbreitet Sonne im Norden, Sonne und Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [952.86, 954.94], "sentence": " An den Küsten regnet es ab und an etwas."}, {"speaker": "SPEAKER_08", "timestamp": [954.94, 957.42], "sentence": " Auch am Alpenrand ist es auch mal wolkig."}, {"speaker": "SPEAKER_08", "timestamp": [957.42, 964.92], "sentence": " In der Nacht 16 bis 5 Grad, am Tag 20 Grad auf Sylt, 31 Grad am Oberrhein."}, {"speaker": "SPEAKER_08", "timestamp": [964.92, 967.26], "sentence": " Am Dienstag viel Sonnenschein."}, {"speaker": "SPEAKER_08", "timestamp": [967.26, 969.64], "sentence": " V.a. im Osten ein paar lockere Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [969.64, 972.16], "sentence": " Auch am Mittwoch und Donnerstag ist es sonnig."}, {"speaker": "SPEAKER_08", "timestamp": [972.16, 973.78], "sentence": " Nur hier und da wenige Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [973.78, 976.4], "sentence": " Am Donnerstag bis 33 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [976.4, 983.04], "sentence": " Um 23.15 Uhr hat Helge Fuest diese Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [983.04, 987.64], "sentence": " Ukrainekrieg wie die Oper von Odessa, der Angst trotzt."}, {"speaker": "SPEAKER_09", "timestamp": [987.64, 992.42], "sentence": " Und Alarmsignal, warum der Konzertbranche die Zuschauer wegbleiben."}, {"speaker": "SPEAKER_09", "timestamp": [992.42, 995.04], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}