{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 158}, {"start_time": 158, "end_time": 291}, {"start_time": 291, "end_time": 403}, {"start_time": 403, "end_time": 521}, {"start_time": 521, "end_time": 550}, {"start_time": 550, "end_time": 676}, {"start_time": 676, "end_time": 859}, {"start_time": 859, "end_time": 875}, {"start_time": 875, "end_time": 954}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [8.24, 17.9], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_08", "timestamp": [17.9, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_08", "timestamp": [21.0, 27.86], "sentence": " Die Dunkelziffer unter den Corona-Infizierten in Deutschland ist offenbar weit höher als bisher angenommen."}, {"speaker": "SPEAKER_08", "timestamp": [27.86, 34.86], "sentence": " Nach einer Studie der Universitätsmedizin Mainz wissen mehr als 40% der Betroffenen nichts von ihrer Erkrankung."}, {"speaker": "SPEAKER_08", "timestamp": [34.86, 42.76], "sentence": " Dabei gäbe es Belege dafür, dass sich insbesondere Ältere häufig unbemerkt ansteckten, berichteten heute die Wissenschaftler."}, {"speaker": "SPEAKER_08", "timestamp": [42.76, 47.98], "sentence": " In ihre Untersuchungen flossen die Gesundheitsdaten von etwa 10.000 Menschen ein."}, {"speaker": "SPEAKER_01", "timestamp": [47.98, 57.08], "sentence": " Von einer der größten Corona-Studien Deutschlands erhoffen sich Politik und Wissenschaft Erkenntnisse, wie man die Pandemie besser in den Griff bekommt."}, {"speaker": "SPEAKER_01", "timestamp": [57.08, 74.96], "sentence": " Nach rund 1,5 Jahren Corona hat das Robert-Koch-Institut offiziell rund 3,73 Mio. Menschen als Infizierte erfasst. Aber immer noch gibt es eine hohe Dunkelziffer. Laut der Mainzer Studie wissen mehr als 40 Prozent aller Infizierten nichts von ihrer Infektion."}, {"speaker": "SPEAKER_02", "timestamp": [74.96, 84.0], "sentence": " Das bedeutet, dass sie knapp unter drei Millionen Menschen im Endeffekt nochmal hinzurechnen müssen, die unwissentlich eine Infektion durchgemacht haben."}, {"speaker": "SPEAKER_01", "timestamp": [84.0, 91.0], "sentence": " die unwissentlich eine Infektion durchgemacht haben. Seit Oktober lassen sich mehr als 10.000 Menschen regelmäßig am Universitätsklinikum Mainz untersuchen."}, {"speaker": "SPEAKER_01", "timestamp": [91.0, 98.0], "sentence": " Beantworten Fragen, was die Corona-Pandemie und die ergriffenen Gegenmaßnahmen für ihr Leben bedeuten."}, {"speaker": "SPEAKER_09", "timestamp": [98.0, 106.28], "sentence": " Wenn durch diese Schäckerei etwas ans Tageslicht kommt, wo man medizinisch gegenwirken kann, hat das einen Vorteil gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [106.28, 110.44], "sentence": " Die hohe Dunkelziffer bei den Infizierten ist eine Überraschung."}, {"speaker": "SPEAKER_01", "timestamp": [110.44, 118.16], "sentence": " Weitere Ergebnisse der Studie sind u.a., dass Kinder keine Pandemietreiber sind, weil sie ein besseres Immunsystem hätten."}, {"speaker": "SPEAKER_01", "timestamp": [118.16, 124.64], "sentence": " Jüngere Menschen infizieren sich deutlich öfter mit Corona als Ältere, lassen sich aber auch öfter testen."}, {"speaker": "SPEAKER_01", "timestamp": [124.64, 130.36], "sentence": " Und auch ärmere Menschen stecken sich besonders häufig an, obwohl sie sich an die Regeln halten."}, {"speaker": "SPEAKER_02", "timestamp": [130.36, 133.62], "sentence": " D.h., es liegt tatsächlich an ihren Lebensbedingungen."}, {"speaker": "SPEAKER_02", "timestamp": [133.62, 142.2], "sentence": " Ein weiterer Faktor, den wir ausmachen haben können, ist die Anzahl an Personen in einem Haushalt und die Quadratmeterzahl, die pro Kopf zur Verfügung steht."}, {"speaker": "SPEAKER_01", "timestamp": [142.2, 151.5], "sentence": " Als Konsequenz raten die Macher der Studie u.a., mehr Impfaktionen in Vierteln anzubieten, in denen viele ärmere Menschen wohnen."}, {"speaker": "SPEAKER_01", "timestamp": [151.5, 156.64], "sentence": " Außerdem sollten weiterhin alle Bürger im großen Stil getestet werden."}, {"speaker": "SPEAKER_08", "timestamp": [156.64, 160.84], "sentence": " 31 Jahre nach der deutschen Wiedervereinigung"}], [{"speaker": "SPEAKER_08", "timestamp": [160.84, 167.0], "sentence": " haben die ostdeutschen Länder wirtschaftlich zwar weiter aufgeholt, liegen aber immer noch hinter dem Westen."}, {"speaker": "SPEAKER_08", "timestamp": [167.0, 176.28], "sentence": " Das ist ein Fazit aus dem Bericht zum Stand der Deutschen Einheit, den der Ostbeauftragte der Bundesregierung heute in Berlin vorgelegt hat."}, {"speaker": "SPEAKER_08", "timestamp": [176.28, 182.08], "sentence": " Zudem zeige sich bei den Ostdeutschen eine skeptischere Grundeinstellung zur Politik."}, {"speaker": "SPEAKER_04", "timestamp": [182.08, 184.16], "sentence": " Ausflugsdampfer statt Bagger."}, {"speaker": "SPEAKER_04", "timestamp": [184.16, 187.0], "sentence": " In der DDR wurde hier im Süden Leipzigs Braunkohle gefördert."}, {"speaker": "SPEAKER_04", "timestamp": [187.0, 190.0], "sentence": " Nun ist ein Naherholungsgebiet entstanden."}, {"speaker": "SPEAKER_00", "timestamp": [190.0, 196.0], "sentence": " Wenn man sich überlegt, was hier alles geschaffen wurde, kann ich nur sagen, Hut ab."}, {"speaker": "SPEAKER_00", "timestamp": [196.0, 200.0], "sentence": " Doch noch immer gibt es im Osten zahlreiche strukturschwache Regionen."}, {"speaker": "SPEAKER_04", "timestamp": [200.0, 208.52], "sentence": " Die Wirtschaftskraft in den neuen Bundesländern liegt noch immer rund 20% unter der des Bundesdurchschnitts. gibt es im Osten zahlreiche strukturschwache Regionen. Die Wirtschaftskraft in den neuen Bundesländern liegt noch immer rund 20% unter der des Bundesdurchschnitts."}, {"speaker": "SPEAKER_04", "timestamp": [208.52, 211.54], "sentence": " Nach wie vor verdienen Ostdeutsche weniger als Westdeutsche."}, {"speaker": "SPEAKER_04", "timestamp": [211.54, 214.12], "sentence": " Und zwar pro Arbeitsstunde im Schnitt 6 Euro."}, {"speaker": "SPEAKER_04", "timestamp": [214.12, 220.16], "sentence": " Noch deutlicher, so der Ostbeauftragte der Bundesregierung, seien allerdings die Unterschiede bei den politischen Einstellungen."}, {"speaker": "SPEAKER_10", "timestamp": [220.16, 232.58], "sentence": " Für die neuen Länder kennzeichnend ist eine im Vergleich zu den alten Ländern durchgängig skeptischere, distanziertere und auch kritischer ausgeprägte Grundeinstellung gegenüber Politik und Demokratie."}, {"speaker": "SPEAKER_04", "timestamp": [232.58, 235.78], "sentence": " Wie im Osten für mehr Vertrauen in die Politik sorgen."}, {"speaker": "SPEAKER_04", "timestamp": [235.78, 243.64], "sentence": " Die Bundesregierung will die Lebensleistung der ostdeutschen mehr in den Fokus rücken und zu den Ereignissen der Wendezeit zum Beispiel zur Treuhand forschen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [243.64, 247.66], "sentence": " Das hatte auch die Kommission zu 30 Jahren Deutsche Einheit empfohlen."}, {"speaker": "SPEAKER_07", "timestamp": [247.66, 253.5], "sentence": " In den 90er Jahren hat die ostdeutsche Gesellschaft einen Zusammenbruch erlebt, der ohne Beispiel ist."}, {"speaker": "SPEAKER_07", "timestamp": [253.5, 261.38], "sentence": " Der Bundespräsident hat das formuliert. An Wucht, Vehemenz und Tiefe hat diesen Umbruch kein einziger Westdeutscher seit dem Zweiten Weltkrieg erfahren."}, {"speaker": "SPEAKER_07", "timestamp": [261.38, 263.06], "sentence": " Das wirkt natürlich fort."}, {"speaker": "SPEAKER_04", "timestamp": [263.06, 268.42], "sentence": " Laut einer Umfrage sehen sich 33% der Ostdeutschen als Menschen zweiter Klasse."}, {"speaker": "SPEAKER_04", "timestamp": [268.42, 272.22], "sentence": " Allerdings empfinden auch im Westen 25% der Befragten so."}, {"speaker": "SPEAKER_04", "timestamp": [272.22, 277.24], "sentence": " Es gelte ein, Auseinanderdriften der Gesellschaft zu verhindern, sagt der Ostbeauftragte."}, {"speaker": "SPEAKER_04", "timestamp": [277.24, 283.22], "sentence": " Auch deswegen bemüht sich die Bundesregierung um gleichwertige Lebensverhältnisse, und zwar überall in Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [283.22, 289.86], "sentence": " Wirtschaftswissenschaftler verweisen aber darauf, dass es immer Unterschiede zwischen den einzelnen Regionen in Deutschland geben werde."}, {"speaker": "SPEAKER_08", "timestamp": [289.86, 293.66], "sentence": " Der Angriff auf den bekannten niederländischen"}], [{"speaker": "SPEAKER_08", "timestamp": [293.66, 299.14], "sentence": " Investigativjournalisten de Vries hat international Entsetzen und Empörung ausgelöst."}, {"speaker": "SPEAKER_08", "timestamp": [299.14, 306.64], "sentence": " Der 64-Jährige war gestern Abend auf offener Straße in Amsterdam niedergeschossen und lebensgefährlich verletzt worden."}, {"speaker": "SPEAKER_08", "timestamp": [306.64, 309.16], "sentence": " Zwei Verdächtige sind mittlerweile in Haft."}, {"speaker": "SPEAKER_08", "timestamp": [309.16, 316.14], "sentence": " De Vries hat sich als Experte auf dem Feld der organisierten Kriminalität auch international einen Namen gemacht."}, {"speaker": "SPEAKER_11", "timestamp": [316.14, 321.34], "sentence": " Amsterdam am Tag nach dem Anschlag. Die Niederlande unter Schock."}, {"speaker": "SPEAKER_11", "timestamp": [321.34, 324.48], "sentence": " Menschen aus dem ganzen Land kommen, um Anteil zu nehmen."}, {"speaker": "SPEAKER_11", "timestamp": [324.48, 341.82], "sentence": " Peter R. de Vries ist einer der bekanntesten Kriminalreporter des Landes. Am Abend zuvor wird er Opfer eines Attentats. Es fallen Schüsse. De Vries wird am Kopf schwer verletzt. Ein Bewaffneter schoss von Nahen auf de Vries. Er wurde von Passanten gefunden. Kollegen kamen schnell an den Tatort."}, {"speaker": "SPEAKER_11", "timestamp": [341.82, 370.26], "sentence": " Zuletzt hat de Vries zusammen mit zwei Anwälten einen wichtigen Kronzeugen in einem der größten Strafprozesse der Niederlande beraten. Darüber sprach das ARD-Studio Brüssel noch kürzlich mit ihm. Der Zeuge war am Rande der Verzweiflung. Es waren bereits sein Bruder und sein Anwalt ermordet worden und da hat er mich gefragt, ob ich ihm helfen kann. In diesem Hochsicherheitstrakt in Amsterdam läuft der Prozess gegen 17 Angeklagte wegen mehrfachen Mordes."}, {"speaker": "SPEAKER_11", "timestamp": [370.26, 374.0], "sentence": " Mit Unterstützung von de Vries soll der Kronzeuge aussagen."}, {"speaker": "SPEAKER_11", "timestamp": [374.0, 378.0], "sentence": " Ob nun auch das Attentat an de Vries damit zu tun hat, ist noch unklar."}, {"speaker": "SPEAKER_09", "timestamp": [378.0, 385.06], "sentence": " Peter R. de Vries ist ein besonderer Journalist. Das ist ein Anschlag auf unseren Journalismus."}, {"speaker": "SPEAKER_11", "timestamp": [385.06, 387.62], "sentence": " Und es ist ein Anschlag auf unseren Rechtsstaat."}, {"speaker": "SPEAKER_02", "timestamp": [387.62, 391.02], "sentence": " Es ist nicht der erste."}, {"speaker": "SPEAKER_11", "timestamp": [391.02, 395.28], "sentence": " So herrscht in den Niederlanden seit Langem ein brutaler Mafiakrieg mit vielen Opfern."}, {"speaker": "SPEAKER_11", "timestamp": [395.28, 397.12], "sentence": " Es geht auch um das Drogengeschäft."}, {"speaker": "SPEAKER_11", "timestamp": [397.12, 402.46], "sentence": " Allein durch den Rotterdamer Hafen werden viele hundert Tonnen Kokain im Jahr geschmuggelt."}, {"speaker": "SPEAKER_08", "timestamp": [402.46, 407.12], "sentence": " In Haiti ist Präsident Moïse offenbar Opfer eines"}], [{"speaker": "SPEAKER_08", "timestamp": [407.12, 424.48], "sentence": " Mordanschlags geworden. Moïse sei vergangene Nacht in seinem Haus von Unbekannten überfallen und erschossen worden, wie Interimsregierungschef Joseph sagte. Moïse war 2016 zum Staatsoberhaupt Haitis gewählt worden. Immer wieder gab es Proteste und Korruptionsvorwürfe gegen ihn."}, {"speaker": "SPEAKER_08", "timestamp": [424.48, 425.04], "sentence": " Immer wieder gab es Proteste und Korruptionsvorwürfe gegen ihn."}, {"speaker": "SPEAKER_08", "timestamp": [425.04, 430.44], "sentence": " Sein Tod fällt in eine ohnehin instabile Lage des Karibikstaates."}, {"speaker": "SPEAKER_06", "timestamp": [430.44, 435.74], "sentence": " Die Einschusslöcher in der Wand sind die stillen Zeugen der Ereignisse in der Nacht."}, {"speaker": "SPEAKER_06", "timestamp": [435.74, 442.36], "sentence": " Um ein Uhr, so Haitis Regierung, sei Juvenel Moïse zu Hause erschossen, seine Frau verletzt worden."}, {"speaker": "SPEAKER_06", "timestamp": [442.36, 447.12], "sentence": " Per Telefon wird der Interimspremierminister in die Morgennachrichten geschaltet."}, {"speaker": "SPEAKER_11", "timestamp": [447.12, 453.42], "sentence": " Wir verurteilen diese barbarische Tat, die Ermordung eines Präsidenten."}, {"speaker": "SPEAKER_06", "timestamp": [453.42, 456.52], "sentence": " Wir rufen die Bevölkerung zur Ruhe auf."}, {"speaker": "SPEAKER_11", "timestamp": [456.52, 462.48], "sentence": " Die Polizei hat die Sicherheit im Land bereits unter Kontrolle."}, {"speaker": "SPEAKER_02", "timestamp": [462.48, 465.18], "sentence": " Wer hinter dem Mord steht, ist noch völlig unklar."}, {"speaker": "SPEAKER_06", "timestamp": [465.18, 468.98], "sentence": " Seit 2017 im Amt war Moïse ein umstrittener Präsident."}, {"speaker": "SPEAKER_11", "timestamp": [468.98, 473.7], "sentence": " Seine Kritiker haben ihm Korruption und die Zusammenarbeit mit kriminellen Banden vorgeworfen."}, {"speaker": "SPEAKER_02", "timestamp": [473.7, 476.18], "sentence": " Seit Februar gab es massive Unruhen im Land."}, {"speaker": "SPEAKER_06", "timestamp": [476.18, 481.56], "sentence": " Laut Opposition war da die Amtszeit von Moïse beendet, doch der regierte per Dekret weiter."}, {"speaker": "SPEAKER_06", "timestamp": [481.56, 511.86], "sentence": " Haiti gilt als gescheiterter Staat und rutscht jetzt noch tiefer in die Krise. Meine größte Sorge ist, dass Haiti vom Chaos überwältigt wird. Die Polizei hat bereits gezeigt, dass sie schwach ist. Und es gibt keine Klarheit darüber, wer rechtlich nun die politische Führung im Land übernehmen soll. Die Lage im bitterarmen Land ist desaströs. Morde und Entführungen gehören zum Alltag. Seit vergangenem Jahr gibt es kein Parlament mehr."}, {"speaker": "SPEAKER_06", "timestamp": [511.86, 522.82], "sentence": " Erst am Montag wurde der Premierminister abgesetzt, der nun aber die Regierungsgeschäfte übernehmen will. Die Straßen in Haiti sind am Morgen leer, aus Angst. Nach monatelangen"}], [{"speaker": "SPEAKER_02", "timestamp": [522.82, 528.5], "sentence": " Verhandlungen hat Ägypten dem beschlagnahmten Containerschiff Ever Given heute die Weiterfahrt erlaubt."}, {"speaker": "SPEAKER_06", "timestamp": [528.5, 534.0], "sentence": " Die zuständige Kanalbehörde und der japanische Schiffseigner einigten sich auf eine Entschädigungszahlung."}, {"speaker": "SPEAKER_08", "timestamp": [534.0, 544.58], "sentence": " Im März hatte sich der Frachter im Suezkanal verkeilt und die Wasserstraße fast eine Woche lang blockiert, mit massiven Auswirkungen auf Lieferketten weltweit."}, {"speaker": "SPEAKER_08", "timestamp": [544.58, 549.48], "sentence": " Die Ever Given ist jetzt auf dem Weg in ihren ursprünglichen Zielhafen Rotterdam."}, {"speaker": "SPEAKER_08", "timestamp": [549.48, 555.32], "sentence": " Die Europäische Gesundheitsbehörde meldet im Zusammenhang mit der Fußball-EM einen"}], [{"speaker": "SPEAKER_08", "timestamp": [555.32, 566.18], "sentence": " deutlichen Anstieg der Corona-Infektionen. Bis Ende voriger Woche seien mehr als 2500 Fälle in sieben Ländern verzeichnet worden, die sich mit dem Turnier in Verbindung bringen ließen."}, {"speaker": "SPEAKER_08", "timestamp": [566.18, 574.24], "sentence": " Zuvor hatte die Weltgesundheitsorganisation an die Fußballfans appelliert, die Risiken genau abzuwägen und sich zu schützen."}, {"speaker": "SPEAKER_08", "timestamp": [574.24, 580.66], "sentence": " Auch heute Abend werden zum zweiten Halbfinale in Wembley wieder zehntausende Zuschauer erwartet."}, {"speaker": "SPEAKER_08", "timestamp": [580.66, 584.78], "sentence": " Football's coming home."}, {"speaker": "SPEAKER_03", "timestamp": [584.78, 586.0], "sentence": " Selbst die königliche Kapelle zeigt sich solidarisch. erwartet. Football's coming home."}, {"speaker": "SPEAKER_03", "timestamp": [586.0, 590.0], "sentence": " Selbst die königliche Kapelle zeigt sich solidarisch."}, {"speaker": "SPEAKER_03", "timestamp": [590.0, 595.0], "sentence": " Die Hoffnung der Engländer auf einen Sieg heute so groß wie noch nie."}, {"speaker": "SPEAKER_00", "timestamp": [595.0, 598.0], "sentence": " Was das heißt heute? Alles!"}, {"speaker": "SPEAKER_03", "timestamp": [598.0, 601.0], "sentence": " Mit ein bisschen Glück schaffen wir das heute."}, {"speaker": "SPEAKER_00", "timestamp": [601.0, 607.88], "sentence": " Aber meine Nerven, ich habe die ganze Nacht nicht geschlafen. Wenn wir verlieren, bin ich so traurig."}, {"speaker": "SPEAKER_03", "timestamp": [607.88, 616.06], "sentence": " 60.000 Zuschauer werden es sein heute Abend. Und das trotz steigender Infektionszahlen durch die Delta-Variante."}, {"speaker": "SPEAKER_00", "timestamp": [616.06, 622.36], "sentence": " Die Tatsache, dass Boris Johnson dennoch jetzt ein Ende der Maskenpflicht ankündigte, aber spaltet die Nation."}, {"speaker": "SPEAKER_03", "timestamp": [622.36, 626.0], "sentence": " Die Opposition griff ihn dazu heute scharf an. Das ist absolut fahrlässig."}, {"speaker": "SPEAKER_03", "timestamp": [626.0, 633.0], "sentence": " Mit höheren Infektionszahlen steigt das Potenzial für eine neue Variante."}, {"speaker": "SPEAKER_05", "timestamp": [633.0, 636.0], "sentence": " Und die Krankenhäuser werden voller."}, {"speaker": "SPEAKER_05", "timestamp": [636.0, 643.0], "sentence": " Anstatt vorsichtig zu öffnen, stehen wir wieder vor einem Sommer in Chaos und Konfusion."}, {"speaker": "SPEAKER_08", "timestamp": [643.0, 645.62], "sentence": " Johnson wich aus und antwortete auch nicht auf die Frage damals, stehen wir wieder vor einem Sommer in Chaos und Konfusion."}, {"speaker": "SPEAKER_08", "timestamp": [645.62, 653.8], "sentence": " Johnson wich aus und antwortete auch nicht auf die Frage damals, wie viele Tote er dann denn jetzt in Kauf nehmen würde."}, {"speaker": "SPEAKER_03", "timestamp": [653.8, 659.24], "sentence": " Die Wissenschaftler sagen klar, dass hohe Infektionszahlen nicht mehr unbedingt zu Todesfällen führen."}, {"speaker": "SPEAKER_03", "timestamp": [659.24, 668.88], "sentence": " Sein Gesundheitsminister hatte allerdings noch gestern erklärt, er rechne mit 100.000 Neuinfektionen täglich ab dem 19. Juli."}, {"speaker": "SPEAKER_10", "timestamp": [668.88, 675.58], "sentence": " Das zu zwei Dritteln gefüllte Wembley-Stadion heute Abend könnte so dazu leicht der Auftakt werden."}, {"speaker": "SPEAKER_09", "timestamp": [675.58, 682.34], "sentence": " Das zweite Halbfinale der Fußball-Europameisterschaft beginnt in rund einer Dreiviertelstunde."}], [{"speaker": "SPEAKER_03", "timestamp": [682.34, 686.94], "sentence": " Die englische Nationalmannschaft trifft im Londoner Wembley-Stadion auf Dänemark."}, {"speaker": "SPEAKER_08", "timestamp": [686.94, 691.32], "sentence": " Der Sieger der Partie spielt am Sonntag im Finale gegen Italien."}, {"speaker": "SPEAKER_08", "timestamp": [691.32, 696.48], "sentence": " Die Mannschaft hatte sich bereits gestern im Elfmeterschießen gegen Spanien durchgesetzt."}, {"speaker": "SPEAKER_12", "timestamp": [696.48, 701.14], "sentence": " Die Ankunft in Wembley vor 45 Minuten."}, {"speaker": "SPEAKER_12", "timestamp": [701.14, 705.54], "sentence": " England hat ein großes Ziel vor Augen, will erstmals Europameister werden."}, {"speaker": "SPEAKER_12", "timestamp": [705.54, 710.02], "sentence": " Dazu braucht es heute zunächst mal einen Sieg im Halbfinale gegen Dänemark."}, {"speaker": "SPEAKER_12", "timestamp": [710.02, 715.86], "sentence": " Wir sind alle sehr aufgeregt vor dem Spiel. Logisch."}, {"speaker": "SPEAKER_07", "timestamp": [715.86, 719.82], "sentence": " Es ist natürlich ein tolles Gefühl zu wissen, dass das ganze Land hinter uns steht."}, {"speaker": "SPEAKER_00", "timestamp": [719.82, 723.24], "sentence": " Wir haben uns gut vorbereitet und jetzt kann es dann auch losgehen."}, {"speaker": "SPEAKER_03", "timestamp": [723.24, 729.54], "sentence": " Das gleiche gilt für Dänemark mit Trainer Hjulmand."}, {"speaker": "SPEAKER_00", "timestamp": [729.54, 733.5], "sentence": " Das Überraschungsteam dieser EM geht als Außenseiter in die Partie."}, {"speaker": "SPEAKER_12", "timestamp": [733.5, 740.9], "sentence": " Der heutige Sieger trifft im Endspiel auf euphorische Italiener, die sich gestern zu später Stunde gegen Spanien durchgesetzt haben."}, {"speaker": "SPEAKER_12", "timestamp": [740.9, 764.36], "sentence": " Federico Chiesa, der Mann, der nach einer Stunde die Führung für Italien erzielt hat. Aber Spaniens Alvaro Morata sorgte mit dem 1 zu 1 Ausgleich dafür, dass es in die Verlängerung und anschließend ins Elfmeterschießen ging. Durch den abgezockten Jorginho haben die Italiener das bessere Ende für sich. 4 zu 2 Sieg im Elfmeterschießen. Italien der erste Finalist."}, {"speaker": "SPEAKER_12", "timestamp": [764.36, 762.28], "sentence": " zu zwei Sieg im Elfmeterschießen."}, {"speaker": "SPEAKER_12", "timestamp": [762.28, 765.28], "sentence": " Italien der erste Finalist."}, {"speaker": "SPEAKER_01", "timestamp": [765.28, 769.24], "sentence": " Ich kann das alles gar nicht in Worte fassen."}, {"speaker": "SPEAKER_12", "timestamp": [769.24, 771.02], "sentence": " Es war ein hartes Stück Arbeit."}, {"speaker": "SPEAKER_12", "timestamp": [771.02, 774.1], "sentence": " Aber jetzt stehen wir im Endspiel."}, {"speaker": "SPEAKER_12", "timestamp": [774.1, 776.48], "sentence": " Italien wartet auf Dänemark oder England."}, {"speaker": "SPEAKER_12", "timestamp": [776.48, 781.18], "sentence": " Die Gastgeber bauen dabei auf ihren Heimvorteil vor großer Kulisse."}, {"speaker": "SPEAKER_08", "timestamp": [781.18, 786.84], "sentence": " Zur Stimmung in London vor dem EM-Spiel. Jetzt Annette Dittert live vom Trafalgar Square."}, {"speaker": "SPEAKER_03", "timestamp": [786.84, 797.76], "sentence": " Die Fans, die es nicht ins Wembley-Stadion geschafft haben, die versammeln sich stunde hier hinter mir am Trafalgar Square im Herzen Londons."}, {"speaker": "SPEAKER_03", "timestamp": [797.76, 815.78], "sentence": " Die Stimmung ist euphorisch bis angespannt, denn für die Engländer geht es diesmal bei diesem Spiel wirklich um ganz, ganz viel, um den Einzug ins Finale, den sie bei einer Europameisterschaft noch nie geschafft haben und um die Hoffnung, endlich einmal bei einem so großen Turnier nicht gedemütigt vom Platz zu gehen."}, {"speaker": "SPEAKER_03", "timestamp": [815.78, 846.76], "sentence": " In der Euphorie des heutigen Abends kann man aber dann auch davon ausgehen, dass hier am Ende alle Masken fallen werden und dass dieses Public Viewing genauso wie das eigentliche Spiel drüben in Wembley mit 60.000 zu einem großen Superspreader- Event wird und bei einer Inzidenz von über 250 derzeit in Großbritannien mit steigender Tendenz könnte der heutige Abend, könnte dieses Spiel eben auch der Auftakt für ein ganz anderes Drama werden, nämlich noch rasant steigendere Infektionszahlen in Großbritannien."}, {"speaker": "SPEAKER_03", "timestamp": [846.76, 851.96], "sentence": " Und das natürlich ganz besonders, wenn die Engländer hier heute Abend den Einzug ins Finale schaffen."}, {"speaker": "SPEAKER_03", "timestamp": [851.96, 856.0], "sentence": " Dann nämlich ist die Insel ab morgen außer Rand und Wand."}, {"speaker": "SPEAKER_03", "timestamp": [856.0, 857.84], "sentence": " Und damit zurück zu Jens Riewa."}, {"speaker": "SPEAKER_03", "timestamp": [857.84, 860.08], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_08", "timestamp": [860.08, 866.92], "sentence": " 2, 8, 23, 29, 31, 43, Superzahl 9."}, {"speaker": "SPEAKER_08", "timestamp": [866.92, 869.04], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_08", "timestamp": [869.04, 874.42], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_08", "timestamp": [874.42, 879.06], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 8. Juli."}], [{"speaker": "SPEAKER_05", "timestamp": [879.06, 881.84], "sentence": " Die Gefahr von Unwettern kehrt zurück."}, {"speaker": "SPEAKER_05", "timestamp": [881.84, 885.94], "sentence": " Schuld ist unter anderem das Tief, das von Italien Richtung Tschechien zieht."}, {"speaker": "SPEAKER_05", "timestamp": [885.94, 890.8], "sentence": " Es sorgt in der Nacht im Süden für Schauer, Gewitter und zum Teil kräftige Regenfälle."}, {"speaker": "SPEAKER_05", "timestamp": [890.8, 896.68], "sentence": " Die breiten sich morgen auf den Süden und Osten aus. Schauer und Gewitter gibt es vor allem in der Westhälfte."}, {"speaker": "SPEAKER_05", "timestamp": [896.68, 901.18], "sentence": " Verbreitet besteht die Gefahr lokaler Unwetter. Ruhiger bleibt es im Nordosten."}, {"speaker": "SPEAKER_05", "timestamp": [901.18, 905.22], "sentence": " Heute Nacht liegen die Tiefstwerte zwischen 19 und 9 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [905.22, 909.6], "sentence": " Morgen auf der Schwäbischen Alb 17, in Niederbayern 26 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [909.6, 914.06], "sentence": " Am Freitag weiter wechselhaft mit Unwettergefahr, im Westen freundlicher."}, {"speaker": "SPEAKER_05", "timestamp": [914.06, 921.46], "sentence": " Samstag im Nordosten anfangs Regen, sonst ist es oft freundlich, bevor von Westen neue Schauer und Gewitter aufziehen."}, {"speaker": "SPEAKER_05", "timestamp": [921.46, 924.4], "sentence": " Die erreichen am Sonntag den Norden und Osten."}, {"speaker": "SPEAKER_08", "timestamp": [924.4, 930.9], "sentence": " Um 23.15 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [930.9, 932.78], "sentence": " Mordanschlag in Amsterdam."}, {"speaker": "SPEAKER_08", "timestamp": [932.78, 936.88], "sentence": " Warum das Attentat auch die Mafia-Jäger in Deutschland beunruhigt."}, {"speaker": "SPEAKER_08", "timestamp": [936.88, 939.28], "sentence": " Und Kurzarbeit und Kaufprämien."}, {"speaker": "SPEAKER_08", "timestamp": [939.28, 943.36], "sentence": " Warum die Milliardengewinne der Autoindustrie Fragen aufwerfen."}, {"speaker": "SPEAKER_08", "timestamp": [943.36, 945.68], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}