{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 154}, {"start_time": 154, "end_time": 293}, {"start_time": 293, "end_time": 327}, {"start_time": 327, "end_time": 504}, {"start_time": 504, "end_time": 626}, {"start_time": 626, "end_time": 734}, {"start_time": 734, "end_time": 846}, {"start_time": 846, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_21", "timestamp": [0, 7.42], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_21", "timestamp": [7.42, 17.4], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_23", "timestamp": [17.4, 21.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [21.14, 65.68], "sentence": " Ungeachtet internationaler Appelle für ein Ende der Gewalt verschärft sich die Lage im Nahen Osten weiter. Militante Palästinensergruppen feuerten hunderte Raketen auf Israel ab und nahmen die Metropole Tel Aviv erstmals in diesem Konflikt auch am Tag unter Beschuss. Das israelische Militär setzte seine Luftangriffe auf den Gazastreifen fort und mobilisierte weitere Reservisten. Ein Sprecher erklärte, man bereite sich auch auf eine mögliche Bodenoffensive vor. Sie feuern weiter aus dem Gazastreifen. Fast ununterbrochen beschießt die islamistische Hamas Israel auch tagsüber. Seit Montag sollen es fast 2000 Raketen sein. Auch in Tel Aviv, wie in vielen anderen Städten, heulen wieder die Sirenen."}, {"speaker": "SPEAKER_16", "timestamp": [65.68, 86.5], "sentence": " Das israelische Militär reagiert mit heftigen Gegenschlägen. Und das sei noch lange nicht das Ende, so Premier Netanyahu. Die Raketenabwehr durch den Iron Dome gibt uns Spielraum und unser Militär hat bereits hunderte von Zielen in Gaza angegriffen. Wir werden bald tausend überschreiten."}, {"speaker": "SPEAKER_10", "timestamp": [86.5, 90.18], "sentence": " Wir bekämpfen weiterhin die Hamas, während wir unsere Bürger verteidigen."}, {"speaker": "SPEAKER_16", "timestamp": [90.18, 91.92], "sentence": " Dazu brauchen wir mehr Zeit."}, {"speaker": "SPEAKER_16", "timestamp": [91.92, 96.42], "sentence": " Gleichzeitig werden die Sicherheitskräfte im israelischen Kernland verstärkt."}, {"speaker": "SPEAKER_16", "timestamp": [96.42, 105.64], "sentence": " In vielen Städten kommt es zu heftigen Zusammenstößen zwischen arabischen Israelis, die 20 Prozent der Bevölkerung ausmachen, und ihren jüdischen Nachbarn."}, {"speaker": "SPEAKER_16", "timestamp": [105.64, 107.64], "sentence": " Bürgerkriegsähnliche Szenen."}, {"speaker": "SPEAKER_16", "timestamp": [107.64, 113.58], "sentence": " Die Regierung kündigt an, mit aller Härte gegen die Lünchmops vorzugehen, die auf den Straßen unterwegs sind."}, {"speaker": "SPEAKER_16", "timestamp": [113.58, 116.9], "sentence": " Und zwar gegen die Arabischen genauso wie gegen die Jüdischen."}, {"speaker": "SPEAKER_10", "timestamp": [116.9, 120.96], "sentence": " Auch arabische Politiker in Israel appellieren via Fernsehen."}, {"speaker": "SPEAKER_10", "timestamp": [120.96, 126.56], "sentence": " Einen Juden anzugreifen ist verboten. Und Leute, wie könnt ihr nur Synagogen angreifen?"}, {"speaker": "SPEAKER_10", "timestamp": [126.56, 130.0], "sentence": " Mittlerweile wurden 16.000 Reservisten einberufen."}, {"speaker": "SPEAKER_10", "timestamp": [130.0, 133.46], "sentence": " Israel droht mit einer Bodenoffensive im Gaza-Streifen."}, {"speaker": "SPEAKER_10", "timestamp": [133.46, 139.02], "sentence": " Die Eskalation hat offenbar die Chancen von Netanyahu gestärkt, als Regierungschef im Amt zu bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [139.02, 145.3], "sentence": " Bisher hatte er nach der 4. Wahl innerhalb von 2 Jahren vergeblich versucht, eine Regierungsmehrheit zu finden."}, {"speaker": "SPEAKER_10", "timestamp": [145.3, 149.58], "sentence": " Auch weil ihm zuletzt die rechte Yamina-Partei die Gefolgschaft verweigert hatte."}, {"speaker": "SPEAKER_10", "timestamp": [149.58, 153.9], "sentence": " Jetzt melden israelische Medien, man habe die Verhandlungen wieder aufgenommen."}, {"speaker": "SPEAKER_23", "timestamp": [153.9, 158.64], "sentence": " Staats- und Regierungschefs weltweit sowie die Vereinten Nationen"}], [{"speaker": "SPEAKER_23", "timestamp": [158.64, 161.54], "sentence": " haben die Konfliktparteien zum Ende der Gewalt aufgerufen."}, {"speaker": "SPEAKER_23", "timestamp": [161.54, 166.6], "sentence": " Ägypten will vermitteln und schickte eine Delegation nach Gaza und Tel Aviv."}, {"speaker": "SPEAKER_23", "timestamp": [166.6, 184.36], "sentence": " Die USA entsandten einen Diplomaten in die Krisenregion. Eine für morgen angesetzte Dringlichkeitssitzung des UN-Sicherheitsrats zur Lage wurde abgesagt. Zuvor hatten bereits zwei andere Sitzungen zu keiner einheitlichen Linie geführt. Die Welt blickt auf den Nahen Osten."}, {"speaker": "SPEAKER_14", "timestamp": [184.36, 187.8], "sentence": " Die Eskalation der Gewalt in der Region beschäftigt Medien und Politik aller Orten."}, {"speaker": "SPEAKER_14", "timestamp": [187.8, 191.24], "sentence": " Zu groß die Sorge vor einer Ausweitung des Konflikts."}, {"speaker": "SPEAKER_14", "timestamp": [191.24, 196.32], "sentence": " Für US-Präsident Biden ist dies die erste große außenpolitische Bewährungsprobe."}, {"speaker": "SPEAKER_14", "timestamp": [196.32, 200.32], "sentence": " Gestern telefonierte er mit dem israelischen Premierminister."}, {"speaker": "SPEAKER_14", "timestamp": [200.32, 208.64], "sentence": " Die Frage ist, wie es zu einer nennenswerten Reduzierung der Angriffe kommen kann."}, {"speaker": "SPEAKER_00", "timestamp": [208.64, 216.0], "sentence": " Ich denke, wir werden weiter reden."}, {"speaker": "SPEAKER_00", "timestamp": [216.0, 221.6], "sentence": " Wir sprechen nicht nur mit Israel, sondern auch mit Ägypten, Saudi-Arabien und anderen."}, {"speaker": "SPEAKER_14", "timestamp": [221.6, 245.64], "sentence": " und anderen. Unter beiden bemühen sich die USA wieder um die Rolle des Vermittlers. Anders als zuletzt unter Präsident Trump. Das US-Außenministerium entsandte gestern einen Spitzendiplomaten in die Region, um zwischen beiden Seiten zu vermitteln. Großbritanniens Premierminister Johnson äußerte sich heute am Rande eines Schulbesuchs in England."}, {"speaker": "SPEAKER_16", "timestamp": [245.64, 254.64], "sentence": " Es ist wichtig, dass wir die Spirale der Gewalt durchbrechen, dass wir wegkommen von dem Gedanken an Vergeltung."}, {"speaker": "SPEAKER_14", "timestamp": [254.64, 263.6], "sentence": " Wir alle wollen dringend, dringend eine Deeskalation. Das hat mein Außenminister auch beiden Seiten klargemacht."}, {"speaker": "SPEAKER_16", "timestamp": [263.6, 266.94], "sentence": " Deeskalation, das hat mein Außenminister auch beiden Seiten klargemacht."}, {"speaker": "SPEAKER_14", "timestamp": [266.94, 272.6], "sentence": " Der russische Außenminister Lavrov forderte derweil, ein internationales Quartett einzuberufen."}, {"speaker": "SPEAKER_16", "timestamp": [272.6, 276.9], "sentence": " Bestehend aus Russland, den Vereinten Nationen, den USA und der EU."}, {"speaker": "SPEAKER_14", "timestamp": [276.9, 298.22], "sentence": " Während sich die internationale Gemeinschaft um Deeskalation bemüht, stellen sich immer mehr Flugfirmen auf einen Fortgang der Gewalt ein. Nach mehreren US-Airlines kündigte heute auch die Lufthansa an, ihre Flüge nach Tel Aviv bis einschließlich morgen auszusetzen. Etwa 1500 Menschen, deutlich mehr als angekündigt, haben in Bremen gegen den"}], [{"speaker": "SPEAKER_14", "timestamp": [298.22, 306.06], "sentence": " Militäreinsatz Israels demonstriert. Sie forderten Freiheit für Palästina und ein Ende der israelischen Angriffe auf den Gaza-Streifen."}, {"speaker": "SPEAKER_06", "timestamp": [306.06, 309.2], "sentence": " Die Demonstration verlief laut Polizei friedlich."}, {"speaker": "SPEAKER_06", "timestamp": [309.2, 316.56], "sentence": " Das Ordnungsamt hatte die Veranstaltung zuvor unter Auflagen genehmigt und zugleich jede Verherrlichung von Gewalt verboten."}, {"speaker": "SPEAKER_06", "timestamp": [316.56, 318.9], "sentence": " Auch in anderen Städten wurde demonstriert."}, {"speaker": "SPEAKER_06", "timestamp": [318.9, 325.64], "sentence": " In Gelsenkirchen stoppte die Polizei gestern Abend einen Demonstrationszug wegen antisemitischer Sprechchöre."}, {"speaker": "SPEAKER_23", "timestamp": [325.64, 330.72], "sentence": " Bereits zum 2. Mal ist heute Christi Himmelfahrt"}], [{"speaker": "SPEAKER_23", "timestamp": [330.72, 332.94], "sentence": " unter Corona-Bedingungen begangen worden."}, {"speaker": "SPEAKER_23", "timestamp": [332.94, 340.8], "sentence": " Der zugleich gefeierte Vatertag fiel pandemiebedingt, aber auch angesichts des schlechten Wetters mancherorts vergleichsweise ruhig aus."}, {"speaker": "SPEAKER_23", "timestamp": [340.8, 346.0], "sentence": " Die Polizei hatte zuvor angekündigt, die Einhaltung der Beschränkungen verstärkt zu kontrollieren."}, {"speaker": "SPEAKER_23", "timestamp": [346.0, 354.0], "sentence": " Unterdessen heben immer mehr Bundesländer in der kommenden Woche, teils schon am Montag, die Impfpriorisierung in Arztpraxen auf."}, {"speaker": "SPEAKER_08", "timestamp": [354.0, 358.0], "sentence": " Was wir kommende Woche wieder an Impfdosen kriegen, wissen wir nicht."}, {"speaker": "SPEAKER_08", "timestamp": [358.0, 361.0], "sentence": " Insofern können wir das auch gar nicht planen."}, {"speaker": "SPEAKER_13", "timestamp": [361.0, 367.6], "sentence": " Selbst am Feiertag versucht Hausärztin Sibylle Katzenstein in ihrer Praxis in Berlin-Neukölln, Impftermine zu organisieren."}, {"speaker": "SPEAKER_13", "timestamp": [367.6, 376.32], "sentence": " Von Montag an sollen Haus- und Betriebsärztin Berlin alle Menschen unabhängig von Alter, Vorerkrankung und Beruf gegen Covid-19 immunisieren."}, {"speaker": "SPEAKER_13", "timestamp": [376.32, 382.56], "sentence": " Die Gesundheitsverwaltung hat heute angekündigt, die Priorisierung für alle Impfstoffe aufzuheben."}, {"speaker": "SPEAKER_09", "timestamp": [382.56, 388.0], "sentence": " Es wird mehr Diskussionen geben, es wird mehr Enttäuschungen geben."}, {"speaker": "SPEAKER_09", "timestamp": [388.0, 391.0], "sentence": " Es ist wirklich sehr schwierig, irgendetwas zu planen."}, {"speaker": "SPEAKER_09", "timestamp": [391.0, 394.0], "sentence": " Jetzt wird wahrscheinlich das Chaos ausbrechen."}, {"speaker": "SPEAKER_13", "timestamp": [394.0, 399.0], "sentence": " Auch Brandenburg will die Impfungen für die Prioritätsgruppe 3 komplett freigeben."}, {"speaker": "SPEAKER_13", "timestamp": [399.0, 403.0], "sentence": " Heute wurden diese Menschen am Impfzentrum in Potsdam noch abgewiesen."}, {"speaker": "SPEAKER_13", "timestamp": [403.0, 405.22], "sentence": " Patientenschützer und Kassenärzte warnen."}, {"speaker": "SPEAKER_05", "timestamp": [405.22, 411.34], "sentence": " Das Problem mit der Aufhebung der Priorisierung induziert bei jedem Menschen das Gefühl, jetzt habe ich das Recht auf eine Impfung."}, {"speaker": "SPEAKER_05", "timestamp": [411.34, 416.4], "sentence": " Aber das Recht konterkariert wiederum die Tatsache, dass wir gar nicht genügend Impfstoff haben."}, {"speaker": "SPEAKER_05", "timestamp": [416.4, 420.36], "sentence": " D.h. nach welchem Kriterium wählt der Arzt jetzt aus, wenn er 12 Impfdosen kriegt?"}, {"speaker": "SPEAKER_13", "timestamp": [420.36, 430.0], "sentence": " Vollständig geimpft und Genesene dürfen seit heute auch aus rund 190 Ländern der Welt nach Deutschland einreisen, ohne sich auf Corona testen zu lassen."}, {"speaker": "SPEAKER_13", "timestamp": [430.0, 436.0], "sentence": " Sie müssen nur noch in Quarantäne, wenn sie aus einem Gebiet mit neuen Virusvarianten kommen."}, {"speaker": "SPEAKER_13", "timestamp": [436.0, 442.0], "sentence": " Die generelle Quarantäne-Pflicht bei Einreise aus mehr als 100 Ländern entfällt auch für Nicht-Geimpfte."}, {"speaker": "SPEAKER_18", "timestamp": [442.0, 445.92], "sentence": " Wir freuen uns, dass wir endlich wieder nach Österreich können."}, {"speaker": "SPEAKER_18", "timestamp": [445.92, 449.54], "sentence": " So Erleichterung, endlich geht es so, dass man wieder rauskommt."}, {"speaker": "SPEAKER_18", "timestamp": [449.54, 454.44], "sentence": " Ich finde es sehr spannend, jetzt hier zu sein, was bis vor kurzem nicht so aufregend war."}, {"speaker": "SPEAKER_13", "timestamp": [454.44, 458.18], "sentence": " Vergleichsweise bescheiden feiern viele heute auch den Vatertag."}, {"speaker": "SPEAKER_13", "timestamp": [458.18, 462.72], "sentence": " Statt mit Kumpels Bier und Bollerwagen loszuziehen, verbringen sie Zeit mit der Familie."}, {"speaker": "SPEAKER_22", "timestamp": [462.72, 473.0], "sentence": " Es ist so, dass wir uns heute Abend online zum DFB-Pokalfinale zusammenschließen, mit den Jungs uns austauschen werden."}, {"speaker": "SPEAKER_22", "timestamp": [473.0, 476.54], "sentence": " Jeder trinkt sein Bier, aber natürlich auf Distanz."}, {"speaker": "SPEAKER_13", "timestamp": [476.54, 482.2], "sentence": " Denn auch am Feiertag haben Ordnungskräfte die Kontaktbeschränkungen kontrolliert."}, {"speaker": "SPEAKER_23", "timestamp": [482.2, 486.4], "sentence": " Und hier die Zahlen zur Infektionslage."}, {"speaker": "SPEAKER_23", "timestamp": [486.4, 492.92], "sentence": " 17.419 neue Corona-Fälle wurden binnen 24 Stunden dem Robert-Koch-Institut gemeldet."}, {"speaker": "SPEAKER_23", "timestamp": [492.92, 496.58], "sentence": " Das sind rund 4.500 weniger als vergangenen Donnerstag."}, {"speaker": "SPEAKER_23", "timestamp": [496.58, 499.62], "sentence": " Auch die 7-Tage-Inzidenz sinkt weiter."}, {"speaker": "SPEAKER_23", "timestamp": [499.62, 501.94], "sentence": " Der Wert liegt jetzt bei knapp 104."}, {"speaker": "SPEAKER_23", "timestamp": [501.94, 508.7], "sentence": " Mit einem Aufruf zur Erneuerung hat in Frankfurt am Main der dritte ökumenische Kirchentag begonnen."}], [{"speaker": "SPEAKER_23", "timestamp": [508.7, 513.36], "sentence": " Am Eröffnungsgottesdienst konnten pandemiebedingt nur wenige Christen teilnehmen."}, {"speaker": "SPEAKER_23", "timestamp": [513.36, 517.74], "sentence": " Die meisten der insgesamt mehr als 80 Veranstaltungen finden digital statt."}, {"speaker": "SPEAKER_23", "timestamp": [517.74, 536.04], "sentence": " Bis zum Sonntag wollen Gläubige teils mit prominenten Gästen über den Missbrauch in der katholischen und evangelischen Kirche, über die Corona-Pandemie, die Klimakrise, Armutsbekämpfung und Antisemitismus diskutieren."}, {"speaker": "SPEAKER_15", "timestamp": [536.04, 541.22], "sentence": " Der Eröffnungsgottesdienst heute Morgen auf einem Parkhausdach im Herzen Frankfurts."}, {"speaker": "SPEAKER_02", "timestamp": [541.22, 544.18], "sentence": " Der Beginn des dritten ökumenischen Kirchentags."}, {"speaker": "SPEAKER_02", "timestamp": [544.18, 548.0], "sentence": " Unten in der Stadt Buchstaben.ammengesetzt, bilden sie das Motto Schaut hin."}, {"speaker": "SPEAKER_02", "timestamp": [548.0, 551.0], "sentence": " Gemeint sind die Herausforderungen unserer Zeit."}, {"speaker": "SPEAKER_01", "timestamp": [551.0, 560.0], "sentence": " Die Fragen der Gerechtigkeit, der Schöpfungsverantwortung, des Klimas, der Gesundheit, des Zusammenhalts, der Gesellschaft."}, {"speaker": "SPEAKER_01", "timestamp": [560.0, 567.0], "sentence": " Wir wollen Statements abgeben und dazu dienen, all die Podien, all die Veranstaltungen, die wir machen."}, {"speaker": "SPEAKER_01", "timestamp": [567.0, 571.0], "sentence": " Nur an wenigen Orten wird es persönliche Begegnungen geben."}, {"speaker": "SPEAKER_02", "timestamp": [571.0, 574.0], "sentence": " Die meisten Diskussionen finden digital statt."}, {"speaker": "SPEAKER_02", "timestamp": [574.0, 580.0], "sentence": " Vorteil, viele Menschen können teilnehmen und auch über innerkirchliche Probleme diskutieren."}, {"speaker": "SPEAKER_02", "timestamp": [580.0, 607.2], "sentence": " Wir müssen auf all die Brennpunkte schauen, die sich auch in diesen Tagen zeigen. Das all die Brennpunkte schauen, die sich auch in diesen Tagen zeigen. Das sind die Missbrauchsfragen, die sich in beiden Kirchen stellen, in unterschiedlichen Phasen, in unterschiedlichem Maße. In den vergangenen zehn Jahren haben mehr als 3,7 Millionen Christen in Deutschland die evangelische und katholische Kirche verlassen. Missbrauchsskandal und mangelnde Aufklärung sind wohl wichtige Gründe dafür."}, {"speaker": "SPEAKER_02", "timestamp": [607.2, 610.48], "sentence": " Die Kirchen stellen sich hier auf dem Kirchentag dem Problem."}, {"speaker": "SPEAKER_02", "timestamp": [610.48, 615.84], "sentence": " Es gibt Diskussionsrunden, etwa Tatort, Glaubensraum oder wie glaubwürdig ist Kirche."}, {"speaker": "SPEAKER_02", "timestamp": [615.84, 617.76], "sentence": " Betroffenen reicht das nicht."}, {"speaker": "SPEAKER_02", "timestamp": [617.76, 625.74], "sentence": " Sie beklagen eine fortwährende Verschleppung des Missbrauchsskandals und fordern die Politik auf, eine unabhängige Wahrheitskommission einzurichten."}, {"speaker": "SPEAKER_23", "timestamp": [625.74, 630.36], "sentence": " Mit dem Fest Eid al-Fitr, auch Zuckerfest genannt,"}], [{"speaker": "SPEAKER_23", "timestamp": [630.36, 633.9], "sentence": " feiern Millionen Muslime das Ende des Fastenmonats Ramadan."}, {"speaker": "SPEAKER_23", "timestamp": [633.9, 641.02], "sentence": " Durch die Corona-Pandemie fallen die dreitägigen Feierlichkeiten in vielen Ländern erneut kleiner aus als üblich."}, {"speaker": "SPEAKER_07", "timestamp": [641.02, 665.74], "sentence": " Die traditionellen Familientreffen zum gemeinsamen Fastenbrechen konnten wie schon im vergangenen Jahr nur eingeschränkt oder gar nicht stattfinden. In den deutschen Moscheengemeinden galten bei den Festgebeten strenge Hygieneregeln. Im Zeichen von Corona das islamische Fest des Fastenbrechens. Zum zweiten Mal begehen Muslime wie hier in Hamburg die Feiertage unter Pandemiebedingungen."}, {"speaker": "SPEAKER_07", "timestamp": [665.74, 670.16], "sentence": " Draußen. Und jeder muss seinen eigenen Gebetsteppich mitbringen."}, {"speaker": "SPEAKER_20", "timestamp": [670.16, 678.84], "sentence": " Beten mit 1,50 Meter Abstand. Normalerweise sitzen die Gläubigen Schulter an Schulter."}, {"speaker": "SPEAKER_07", "timestamp": [678.84, 682.5], "sentence": " Jetzt dürfen nur Menschen aus einem Haushalt nebeneinander knien."}, {"speaker": "SPEAKER_07", "timestamp": [682.5, 687.18], "sentence": " Das Fest des Fastenbrechens beendet den Ramadan."}, {"speaker": "SPEAKER_07", "timestamp": [687.18, 692.72], "sentence": " Eine Zeit des Verzichts und der Entbehrung, aber auch der Gemeinsamkeit. Normalerweise."}, {"speaker": "SPEAKER_17", "timestamp": [692.72, 700.68], "sentence": " Wir hatten letztes Jahr und dieses Jahr einen sehr, sehr bedauerlichen Ramadan."}, {"speaker": "SPEAKER_07", "timestamp": [700.68, 704.08], "sentence": " Die Moscheen waren leer, die Moscheen waren nicht zu den Gebeten gefüllt."}, {"speaker": "SPEAKER_17", "timestamp": [704.08, 707.0], "sentence": " Es war nur zu Hause mit der Familie zusammen."}, {"speaker": "SPEAKER_03", "timestamp": [707.0, 711.0], "sentence": " Man konnte nicht in ein Restaurant essen gehen, was schade war."}, {"speaker": "SPEAKER_03", "timestamp": [711.0, 717.0], "sentence": " Leider mussten wir das Fastenbrechen immer alleine zu Hause mit der Kirchenfamilie verbringen."}, {"speaker": "SPEAKER_03", "timestamp": [717.0, 719.0], "sentence": " Das war schon sehr traurig."}, {"speaker": "SPEAKER_07", "timestamp": [719.0, 723.0], "sentence": " Geschenke für die Eltern und Süßigkeiten für die Kinder."}, {"speaker": "SPEAKER_07", "timestamp": [723.0, 728.18], "sentence": " Bei dieser Familie nur ein kurzer Moment an der Tür statt des üblichen gemeinsamen Festmahls."}, {"speaker": "SPEAKER_07", "timestamp": [728.18, 732.54], "sentence": " Das Ende des Ramadan muss in diesem Jahr wieder deutlich kleiner ausfallen."}, {"speaker": "SPEAKER_23", "timestamp": [732.54, 738.5], "sentence": " In etwa einer halben Stunde beginnt in Berlin das DFB-Pokalfinale"}], [{"speaker": "SPEAKER_23", "timestamp": [738.5, 741.0], "sentence": " zwischen Borussia Dortmund und RB Leipzig."}, {"speaker": "SPEAKER_23", "timestamp": [741.0, 744.98], "sentence": " Die bisher titellosen Leipziger stehen zum 2. Mal im Endspiel."}, {"speaker": "SPEAKER_23", "timestamp": [744.98, 768.0], "sentence": " Die Borussen können bereits 4 Pokalsiege für sich verzeichnen. Wie im vergangenen Jahr wird das Finale wegen der Corona-Auflagen ohne Zuschauer ausgetragen. Beide Vereine appellierten an ihre Fans, nicht anzureisen und auch auf größere Siegesfeiern zu verzichten. Um 20 nach sieben kamen zuerst die Dortmunder Borussen inklusive Torjäger Erling Haaland am Olympiastadion an."}, {"speaker": "SPEAKER_04", "timestamp": [768.0, 771.0], "sentence": " Kurz darauf dann das Team von RB Leipzig."}, {"speaker": "SPEAKER_04", "timestamp": [771.0, 774.0], "sentence": " Ein Finale zur ungewöhnlichen Zeit steht an."}, {"speaker": "SPEAKER_04", "timestamp": [774.0, 777.0], "sentence": " Donnerstag um 20.45 Uhr statt Samstag 20 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [777.0, 780.0], "sentence": " Und schon zum zweiten Mal ohne Zuschauer."}, {"speaker": "SPEAKER_04", "timestamp": [780.0, 791.0], "sentence": " Außerhalb des Stadions haben sich im Berliner Dauerregen nur wenige Fans der beiden Spiele in der Runde verabschiedet. und schon zum zweiten Mal ohne Zuschauer. Außerhalb des Stadions haben sich im Berliner Dauerregen nur wenige Fans der beiden Finalisten versammelt."}, {"speaker": "SPEAKER_19", "timestamp": [791.0, 795.0], "sentence": " Wir würden uns alle eine andere Situation wünschen."}, {"speaker": "SPEAKER_19", "timestamp": [795.0, 797.0], "sentence": " Aber es ist so, wie es ist."}, {"speaker": "SPEAKER_19", "timestamp": [797.0, 800.0], "sentence": " Dementsprechend werden wir diese Herausforderung annehmen."}, {"speaker": "SPEAKER_04", "timestamp": [800.0, 807.48], "sentence": " Die Generalprobe am Wochenende hatte Borussia Dortmund für sich entschieden. Per 3-2 2 Sieg im Bundesliga-Duell in Dortmund."}, {"speaker": "SPEAKER_04", "timestamp": [807.48, 811.22], "sentence": " Doch Leipzig und Julian Nagelsmann sind motiviert."}, {"speaker": "SPEAKER_04", "timestamp": [811.22, 816.92], "sentence": " Schließlich wäre es der erste und der Abschiedstitel für den Trainer, der nach der Saison nach München wechselt."}, {"speaker": "SPEAKER_12", "timestamp": [816.92, 826.02], "sentence": " Natürlich emotional ist es hoch gerankt und ich wäre sehr, sehr glücklich, wenn ich mit dem Pokal und dann den letzten beiden Bundesligligaspielen aus Leipzig verabschieden könnte."}, {"speaker": "SPEAKER_04", "timestamp": [826.02, 832.0], "sentence": " Dortmund gewann 4-mal zuletzt im Jahr 2017 den DFB-Pokal."}, {"speaker": "SPEAKER_04", "timestamp": [832.0, 834.4], "sentence": " Damals natürlich noch vor Zuschauern."}, {"speaker": "SPEAKER_04", "timestamp": [834.4, 840.34], "sentence": " Das 78. DFB-Pokalfinale wird hoffentlich das letzte ohne Fans sein."}, {"speaker": "SPEAKER_04", "timestamp": [840.34, 842.04], "sentence": " Die Mannschaften sind bereit."}, {"speaker": "SPEAKER_04", "timestamp": [842.04, 844.88], "sentence": " In gut einer halben Stunde beginnt die Party."}, {"speaker": "SPEAKER_04", "timestamp": [844.88, 846.44], "sentence": " Und nun die Wettervorhersage für morgen. Die Mannschaften sind bereit. In gut einer halben Stunde beginnt die Party."}], [{"speaker": "SPEAKER_23", "timestamp": [846.44, 851.6], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 14. Mai."}, {"speaker": "SPEAKER_20", "timestamp": [851.6, 858.0], "sentence": " Das wechselhafte und verhältnismäßig kühle Wetter bleibt uns morgen und in den kommenden Tagen erhalten."}, {"speaker": "SPEAKER_20", "timestamp": [858.0, 864.52], "sentence": " In der Nacht regnet es gebietsweise in der Nordosthälfte, sonst nur noch einzelne Schauer, die seltener werden."}, {"speaker": "SPEAKER_20", "timestamp": [864.52, 887.06], "sentence": " Am Tag wechseln in weiten Teilen des Landes Sonne und Wolken ab, hier unter Schauer und Gewitter. Nordöstlich der Elbe regnet es bei meist dichten Wolken gebietsweise noch. In der Nacht 11 Grad an der Oder, 1 Grad auf der Schwäbischen Alb. Am Tag 11 Grad an der Nordsee, örtlich bis 19 Grad am Rhein. Am Samstag in der Nordosthälfte Sonne, Wolken, einige Schauer oder Gewitter."}, {"speaker": "SPEAKER_20", "timestamp": [887.06, 890.54], "sentence": " In der Südwesthälfte mehr Wolken als Sonne und ebenfalls Schauer."}, {"speaker": "SPEAKER_20", "timestamp": [890.54, 896.7], "sentence": " Am Sonntag und am Montag viele Wolken, etwas Sonnenschein, Schauer sowie einzelne kurze Gewitter."}, {"speaker": "SPEAKER_23", "timestamp": [896.7, 904.68], "sentence": " Ingo Zamperoni hat in der Halbzeitpause um 21.35 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_23", "timestamp": [904.68, 905.5], "sentence": " Die hat in der Halbzeitpause um 21.35 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_23", "timestamp": [905.5, 910.42], "sentence": " Judenfeindlichkeit in Deutschland, wenn sich Antisemitismus als Israelkritik tarnt."}, {"speaker": "SPEAKER_23", "timestamp": [910.42, 914.84], "sentence": " Und Bollerwagen und Bier, Himmelfahrt in Zeiten von Corona."}]]}