{"chapters": [{"start_time": 21, "end_time": 171}, {"start_time": 171, "end_time": 198}, {"start_time": 198, "end_time": 228}, {"start_time": 228, "end_time": 365}, {"start_time": 365, "end_time": 495}, {"start_time": 495, "end_time": 629}, {"start_time": 629, "end_time": 656}, {"start_time": 656, "end_time": 778}, {"start_time": 778, "end_time": 807}, {"start_time": 807, "end_time": 842}, {"start_time": 842, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.2, 16.86], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_12", "timestamp": [16.86, 20.36], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [20.36, 27.12], "sentence": " In der Großen Koalition ist ein Streit über die Regeln zum Abstand zwischen Windrädern und Wohnhäusern entbrannt."}, {"speaker": "SPEAKER_20", "timestamp": [27.12, 33.42], "sentence": " Umweltministerin Schulze, SPD, lehnt einen Gesetzentwurf von Wirtschaftsminister Altmaier, CDU, ab."}, {"speaker": "SPEAKER_20", "timestamp": [33.42, 42.44], "sentence": " Darin ist vorgesehen, dass zwischen Windrädern und Wohnsiedlungen künftig mindestens ein Kilometer Abstand liegen soll, selbst bei kleinsten Siedlungen."}, {"speaker": "SPEAKER_20", "timestamp": [42.44, 45.44], "sentence": " Auch Umwelt- und Energieverbände lehnen dies ab."}, {"speaker": "SPEAKER_20", "timestamp": [45.44, 50.54], "sentence": " Sie kritisieren, dass ein weiterer Ausbau der Windkraft in Deutschland damit verhindert werde."}, {"speaker": "SPEAKER_02", "timestamp": [50.54, 53.96], "sentence": " Vorne Windrad, hinten Dorf."}, {"speaker": "SPEAKER_02", "timestamp": [53.96, 60.5], "sentence": " 1000 m Abstand sollen zwischen Windanlagen und Wohnbebauung sein, so der Vorschlag aus dem Wirtschaftsministerium."}, {"speaker": "SPEAKER_02", "timestamp": [60.5, 63.26], "sentence": " Das sorgt für Zwist in der Großen Koalition."}, {"speaker": "SPEAKER_02", "timestamp": [63.26, 68.64], "sentence": " Diese Regel bremse den Ausbau der erneuerbaren Energien, sagt die Umweltministerin."}, {"speaker": "SPEAKER_13", "timestamp": [68.64, 71.52], "sentence": " Wir sind mit diesem Vorschlag nicht einverstanden."}, {"speaker": "SPEAKER_13", "timestamp": [71.52, 73.96], "sentence": " Der ist im Moment in der Ressortabstimmung."}, {"speaker": "SPEAKER_13", "timestamp": [73.96, 76.56], "sentence": " Wir können das in dieser Form nicht machen."}, {"speaker": "SPEAKER_13", "timestamp": [76.56, 83.52], "sentence": " Für uns, für die SPD, ist vollkommen klar, wir wollen 65% Erneuerbare in 2030 erreichen."}, {"speaker": "SPEAKER_13", "timestamp": [83.52, 86.32], "sentence": " Dafür muss Windkraft ausgebaut werden."}, {"speaker": "SPEAKER_02", "timestamp": [86.32, 89.1], "sentence": " Der Ausbau der Windkraft hakt bereits jetzt."}, {"speaker": "SPEAKER_02", "timestamp": [89.1, 92.6], "sentence": " Über 1000 Bürgerbewegungen machen gegen die Anlagen mobil."}, {"speaker": "SPEAKER_02", "timestamp": [92.6, 100.74], "sentence": " Er habe auf die Klagewelle reagieren und den betroffenen Bürgern mit der Abstandsregelung entgegenkommen wollen, entgegnet der Wirtschaftsminister."}, {"speaker": "SPEAKER_16", "timestamp": [100.74, 111.5], "sentence": " Diese Diskussionen sind dann gemündet in dem Beschluss des Koalitionsausschusses über die 1000 Meter Abstandsregelung, die das Klimakabinett bestätigt hat, mit der Stimme von Frau Schulze."}, {"speaker": "SPEAKER_16", "timestamp": [111.5, 120.36], "sentence": " Es geht jetzt um die Umsetzung dieser Regelung und das muss dann in der Koalition diskutiert werden."}, {"speaker": "SPEAKER_02", "timestamp": [120.36, 125.0], "sentence": " Die Windradhersteller verfolgen den Streit nervös. Die Branche steckt tief in der Krise."}, {"speaker": "SPEAKER_02", "timestamp": [125.0, 130.0], "sentence": " Der Vorschlag dürfe auf keinen Fall so beschlossen werden, sagt auch die Opposition."}, {"speaker": "SPEAKER_00", "timestamp": [130.0, 139.0], "sentence": " Das hätte zur Folge, dass wir nicht ausreichend Strom hätten für die Zukunft, was z.B. Elektromobilität angeht, was sauberen Stahl angeht, was saubere Chemie."}, {"speaker": "SPEAKER_00", "timestamp": [139.0, 144.0], "sentence": " Damit würde der Wirtschaftsminister wichtige Zukunftsindustrie aus diesem Land vertreiben."}, {"speaker": "SPEAKER_02", "timestamp": [144.0, 153.42], "sentence": " Die massive Kritik von außen und der akute Streit in der Koalition haben dazu geführt, dass der Gesetzesentwurf nicht wie geplant nächste Woche beschlossen wird."}, {"speaker": "SPEAKER_02", "timestamp": [153.42, 159.72], "sentence": " Die Bundesregierung wird jetzt versuchen müssen, zwei widersprüchliche Positionen miteinander in Einklang zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [159.72, 165.54], "sentence": " Zum einen befürwortet die Mehrheit der Deutschen den Ausbau erneuerbarer Energien generell."}, {"speaker": "SPEAKER_02", "timestamp": [165.54, 169.48], "sentence": " Zum anderen will kaum jemand ein Windrad vor seiner eigenen Haustür."}, {"speaker": "SPEAKER_20", "timestamp": [169.48, 178.9], "sentence": " Nachdem die Niederlande Tempo 100 als Höchstgeschwindigkeit auf Autobahnen eingeführt haben, wird das Thema auch in Deutschland wieder diskutiert."}], [{"speaker": "SPEAKER_20", "timestamp": [178.9, 196.76], "sentence": " Ein generelles Tempolimit könne auch hier auf den Tisch kommen, wenn der Verkehr beim Klimaschutz nicht ausreichend vorankomme, sagte Bundesumweltministerin Schulze in Berlin. Die SPD wolle ein Tempolimit auch aus Sicherheitsgründen, aber in der Koalition mit der Union sei das im Moment nicht umsetzbar."}, {"speaker": "SPEAKER_17", "timestamp": [196.76, 203.86], "sentence": " In Hamburg haben etwa 4000 Bauern aus ganz Norddeutschland mit ihren Traktoren gegen die"}], [{"speaker": "SPEAKER_17", "timestamp": [203.86, 206.76], "sentence": " geplanten Umweltauflagen von Bund und Ländern protestiert."}, {"speaker": "SPEAKER_17", "timestamp": [206.76, 211.02], "sentence": " Anlass war die Herbstkonferenz der Länderumweltminister in der Hansestadt."}, {"speaker": "SPEAKER_17", "timestamp": [211.02, 221.02], "sentence": " Im Zentrum der bäuerlichen Kritik die staatlichen Programme zum Insektenschutz und die Verbindung künftiger Agrarförderung mit Umwelt- und Verbraucherschutzmaßnahmen."}, {"speaker": "SPEAKER_17", "timestamp": [221.02, 226.0], "sentence": " Der Bauernverband beklagt, die aktuelle Agrarpolitik vernichte die Existenzen deutscher Landwirte."}, {"speaker": "SPEAKER_17", "timestamp": [226.0, 230.0], "sentence": " In Kitas und Schulen müssen Kinder vom kommenden Frühjahr an"}], [{"speaker": "SPEAKER_20", "timestamp": [230.0, 232.0], "sentence": " gegen Masern geimpft sein."}, {"speaker": "SPEAKER_20", "timestamp": [232.0, 238.0], "sentence": " Mit klarer Mehrheit hat der Bundestag heute einen entsprechenden Gesetzentwurf von Gesundheitsminister Spahn beschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [238.0, 266.58], "sentence": " Die Impfpflicht soll auch für Lehrkräfte und Erzieher gelten, sowie für Tagesmütter, Bewohner und Mitarbeiter von Flüchtlingsunterkünften und Beschäftigte. beschlossen. Die Impfpflicht soll auch für Lehrkräfte und Erzieher gelten, sowie für Tagesmütter, Bewohner und Mitarbeiter von Flüchtlingsunterkünften und Beschäftigte in Gesundheitseinrichtungen. Bei Verstößen drohen Bußgelder. Ziel des Gesetzes ist es, die hoch ansteckende Infektionskrankheit einzudämmen. Nach gut einstündiger Debatte stimmten Union, SPD und FDP für das Masernschutzgesetz."}, {"speaker": "SPEAKER_19", "timestamp": [266.58, 274.78], "sentence": " Es gibt keine Therapie gegen Masern. Wenn man sie hat, kann man sie nur aussitzen und muss sie aushalten."}, {"speaker": "SPEAKER_19", "timestamp": [274.78, 278.58], "sentence": " Und sie können einen sehr, sehr bösen Verlauf nehmen bis hin zu Lungen- und Gehirnentzündungen."}, {"speaker": "SPEAKER_06", "timestamp": [278.58, 307.0], "sentence": " Und deswegen wollen wir gerade die Schwächsten in der Gesellschaft, die Kinder, die Jüngsten, davor schützen. Das ist Ziel dieses Gesetzes. Kinderkrankheiten sind keine harmlose Infektionskrankheiten. Sie sind gefährlich und können sogar auch zum Tod führen. Und darum sind auch diese Impfungen oder dieser Nachweis einer Impfung für Gemeinschaftseinrichtungen, für Lehrerinnen, Erzieherinnen und so weiter exorbitant wichtig, einfach um alle schützen zu können."}, {"speaker": "SPEAKER_05", "timestamp": [307.0, 314.0], "sentence": " Laut Gesetz müssen sich auch Mitarbeiter von Gemeinschaftseinrichtungen wie Krankenhäusern oder Kitas gegen Masern impfen lassen."}, {"speaker": "SPEAKER_05", "timestamp": [314.0, 321.0], "sentence": " Eine Verpflichtung zum Impfen ist für die AfD ein unzulässiger Eingriff in die körperliche Unversehrtheit."}, {"speaker": "SPEAKER_12", "timestamp": [321.0, 326.0], "sentence": " Wir sind strikt gegen eine Pflicht, wie beim Implantatregister, wie bei der Organspende."}, {"speaker": "SPEAKER_12", "timestamp": [326.0, 329.0], "sentence": " Es gilt, der mündliche Bürger mit seinen Bürgerrechten."}, {"speaker": "SPEAKER_12", "timestamp": [329.0, 331.0], "sentence": " Das ist die Position der AfD."}, {"speaker": "SPEAKER_05", "timestamp": [331.0, 337.0], "sentence": " Die Linkspartei und die Grünen enthalten sich bei der Abstimmung, wenn auch aus unterschiedlichen Gründen."}, {"speaker": "SPEAKER_05", "timestamp": [337.0, 342.0], "sentence": " Die Linkspartei fordert mehr öffentliche Aufklärung und eine Stärkung der Gesundheitsämter."}, {"speaker": "SPEAKER_05", "timestamp": [342.0, 346.64], "sentence": " Die Grünen glauben nicht, dass das Gesetz dazu führen wird, die sog. Impflücken in der Bevölkerung zu schließen."}, {"speaker": "SPEAKER_01", "timestamp": [346.64, 352.0], "sentence": " Nämlich die großen Impflücken bei der Altersgruppe von 20-50 Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [352.0, 356.48], "sentence": " Hier ist weniger als die Hälfte der Bevölkerung in dieser Gruppe geimpft."}, {"speaker": "SPEAKER_05", "timestamp": [356.48, 364.2], "sentence": " Eltern müssen von März 2020 an die Masern-Impfung ihrer Kinder nachweisen, wenn sie sie in einer Kita oder Schule anmelden."}, {"speaker": "SPEAKER_05", "timestamp": [364.2, 365.04], "sentence": " Der Bundestag hat außerdem eine der größten Steuerentlastungen ihre Kinder nachweisen, wenn sie sie in einer Kita oder Schule anmelden."}], [{"speaker": "SPEAKER_20", "timestamp": [365.04, 370.64], "sentence": " Der Bundestag hat außerdem eine der größten Steuerentlastungen der vergangenen Jahre beschlossen."}, {"speaker": "SPEAKER_20", "timestamp": [370.64, 381.14], "sentence": " Mit den Stimmen der Koalition wurde entschieden, den Solidaritätszuschlag von 2021 an für die meisten Bundesbürger ganz oder zumindest teilweise abzuschaffen."}, {"speaker": "SPEAKER_20", "timestamp": [381.14, 387.56], "sentence": " Nur die einkommensstärksten 3,5% müssen die Sondersteuer dann noch in voller Höhe entrichten."}, {"speaker": "SPEAKER_20", "timestamp": [387.56, 394.12], "sentence": " Der Soli war nach der Wiedervereinigung eingeführt worden, v.a. um die Kosten für den Aufbau Ost zu stemmen."}, {"speaker": "SPEAKER_20", "timestamp": [394.12, 399.34], "sentence": " Die Abgabe beträgt 5,5% der Körperschafts- und Einkommenssteuer."}, {"speaker": "SPEAKER_11", "timestamp": [399.34, 403.04], "sentence": " Der Finanzminister kann zufrieden sein."}, {"speaker": "SPEAKER_11", "timestamp": [403.04, 406.68], "sentence": " Denn die SPD hat sich in der Großen Koalition weitgehend durchgesetzt."}, {"speaker": "SPEAKER_11", "timestamp": [406.68, 410.98], "sentence": " Der Solidaritätszuschlag wird nicht vollständig, sondern nur teilweise abgeschafft."}, {"speaker": "SPEAKER_11", "timestamp": [410.98, 414.12], "sentence": " Spitzenverdiener werden auch in Zukunft zur Kasse gebeten."}, {"speaker": "SPEAKER_11", "timestamp": [414.12, 418.74], "sentence": " Schließlich müsse weiter in den Zusammenhalt der Gesellschaft investiert werden, so der Finanzminister."}, {"speaker": "SPEAKER_14", "timestamp": [418.74, 428.62], "sentence": " Weil da noch was zu tun ist, ist es auch richtig, dass diejenigen, die über hohe und sehr hohe Einkommen verfügen, weiterhin den Solidaritätszuschlag errichten."}, {"speaker": "SPEAKER_14", "timestamp": [428.62, 432.9], "sentence": " Es ist aus meiner Sicht das richtige Zeichen für das Zusammenwachsen in Deutschland."}, {"speaker": "SPEAKER_11", "timestamp": [432.9, 442.18], "sentence": " Von 2021 an sollen 90 Prozent der Steuerzahler gar keinen Soli mehr entrichten und weitere 6,5 Prozent nur noch teilweise."}, {"speaker": "SPEAKER_11", "timestamp": [442.18, 449.76], "sentence": " Nur noch 3,5 Prozent aller Steuerzahler zahlen den Solidaritätszuschlag in voller Höhe. Die Linke kritisiert die Steuerentlastung."}, {"speaker": "SPEAKER_04", "timestamp": [449.76, 462.2], "sentence": " Fast die Hälfte der Bevölkerung, jeder zweite Bundesbürger hat von der Abschaffung des Solis nichts, weil die nämlich zu wenig verdienen, um den Soli zu bezahlen."}, {"speaker": "SPEAKER_11", "timestamp": [462.2, 465.02], "sentence": " Auch die Freien Demokraten lehnen das Gesetz ab."}, {"speaker": "SPEAKER_11", "timestamp": [465.02, 469.82], "sentence": " Sie sprechen von einer Strafsteuer, weil v.a. der Mittelstand unzulässig weiter belastet werde."}, {"speaker": "SPEAKER_03", "timestamp": [469.82, 474.12], "sentence": " Es ist natürlich legitim, in einer Koalition Kompromisse einzugehen."}, {"speaker": "SPEAKER_03", "timestamp": [474.12, 481.14], "sentence": " Aber das rechtfertigt niemals den offenen Verfassungsbruch gegen das Grundgesetz für die Bundesrepublik Deutschland."}, {"speaker": "SPEAKER_11", "timestamp": [481.14, 484.52], "sentence": " Die FDP kündigte bereits eine Verfassungsbeschwerde an."}, {"speaker": "SPEAKER_20", "timestamp": [484.52, 489.3], "sentence": " Wer profitiert wie von der Teilabschaffung des Soli?"}, {"speaker": "SPEAKER_20", "timestamp": [489.3, 493.34], "sentence": " Einige Beispielfälle haben wir auf tagesschau.de für Sie ausgerechnet."}, {"speaker": "SPEAKER_20", "timestamp": [493.34, 502.22], "sentence": " Der Daimler-Konzern will in seiner Autosparte in den kommenden drei Jahren mehr als eine Milliarde Euro an Personalkosten einsparen."}], [{"speaker": "SPEAKER_20", "timestamp": [502.22, 523.02], "sentence": " Dafür sollen auch im Management und in der Verwaltung Stellen abgebaut werden. Außerdem sollen die Investitionen sinken und die Produktion billiger und schneller werden. Mit dem Sparkurs will der Autobauer auch die hohen Kosten für die Entwicklung der E-Mobilität ausgleichen. Daimler steht vor allem wegen der strengeren EU-Abgasgrenzwerte unter Druck."}, {"speaker": "SPEAKER_09", "timestamp": [523.02, 529.4], "sentence": " Noch sind Elektroautos wie dieses ein teures Nischenprodukt beim Stuttgarter Autobauer Daimler."}, {"speaker": "SPEAKER_09", "timestamp": [529.4, 532.12], "sentence": " Das will der neue Chef Ola Kelenius jetzt ändern."}, {"speaker": "SPEAKER_09", "timestamp": [532.12, 539.02], "sentence": " In London hat er heute vor Investoren seine Zukunftsstrategie vorgestellt, verbunden mit einem umfangreichen Sparprogramm."}, {"speaker": "SPEAKER_19", "timestamp": [539.02, 542.18], "sentence": " Wir werden weiter vorne mitspielen."}, {"speaker": "SPEAKER_09", "timestamp": [542.18, 547.0], "sentence": " Aber unser Fokus in den nächsten 2-3 Jahren liegt auf den Kosten und Investitionen."}, {"speaker": "SPEAKER_09", "timestamp": [547.0, 551.12], "sentence": " Beides soll nun langfristig reduziert werden."}, {"speaker": "SPEAKER_09", "timestamp": [551.12, 557.8], "sentence": " Allein in der Autosparte plant Daimler durch Personalabbau bis 2022 eine Milliarde Euro einzusparen."}, {"speaker": "SPEAKER_09", "timestamp": [557.8, 560.7], "sentence": " Unter anderem ist jede zehnte Führungskraft betroffen."}, {"speaker": "SPEAKER_19", "timestamp": [560.7, 567.38], "sentence": " Personalkosten, gerade für deutsche Unternehmen, kann da schnell emotional werden."}, {"speaker": "SPEAKER_00", "timestamp": [567.38, 585.32], "sentence": " Aber es gibt keinen Weg daran vorbei. Wir müssen unsere Fixkosten anpassen. Daimler steht unter Druck. Die EU-Vorgaben zur Reduzierung des CO2-Ausstoßes und die Entwicklung von Elektrofahrzeugen, all das kostet. Wir Arbeiter sind das schwächste Glied."}, {"speaker": "SPEAKER_09", "timestamp": [585.32, 588.26], "sentence": " Wahrscheinlich müssen wir es irgendwie ausbaden."}, {"speaker": "SPEAKER_15", "timestamp": [588.26, 593.72], "sentence": " Diese ganze Schlamassel hat sich schon 2004 oder 2008 angekündigt."}, {"speaker": "SPEAKER_15", "timestamp": [593.72, 595.84], "sentence": " Es wurde nichts gemacht."}, {"speaker": "SPEAKER_09", "timestamp": [595.84, 600.58], "sentence": " Daimler plant, seine Investitionen einzufrieren, langfristig sogar zu senken."}, {"speaker": "SPEAKER_09", "timestamp": [600.58, 603.12], "sentence": " Und das mitten im Umbau zur E-Mobilität."}, {"speaker": "SPEAKER_18", "timestamp": [603.12, 608.32], "sentence": " Daimler muss sicherlich aufpassen, dass sie nicht jetzt an den falschen Dingen sparen."}, {"speaker": "SPEAKER_18", "timestamp": [608.32, 614.16], "sentence": " Entwicklungskosten einzufrieren ist nur dann sinnvoll, wenn eine Fokussierung stattfindet."}, {"speaker": "SPEAKER_18", "timestamp": [614.16, 619.0], "sentence": " D.h., man muss diese neuen Technologien unbedingt bearbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [619.0, 623.3], "sentence": " Noch gibt es bei Daimler gerade mal 3 vollelektrische Pkw-Modelle."}, {"speaker": "SPEAKER_09", "timestamp": [623.3, 628.06], "sentence": " Wenn der Plan aufgeht, soll 2030 jedes 2. Fahrzeug elektrisch fahren."}, {"speaker": "SPEAKER_20", "timestamp": [628.06, 632.18], "sentence": " Nach der jüngsten Gewalteskalation im Nahen Osten"}], [{"speaker": "SPEAKER_20", "timestamp": [632.18, 634.94], "sentence": " ist am frühen Morgen eine Waffenruhe in Kraft getreten."}, {"speaker": "SPEAKER_20", "timestamp": [634.94, 643.78], "sentence": " Israel und die militante Palästinenser-Organisation Islamischer Dschihad hatten sich nach zwei Tagen gegenseitigen Beschusses darauf verständigt."}, {"speaker": "SPEAKER_20", "timestamp": [643.78, 648.58], "sentence": " Trotz der Feuerpause gingen zunächst noch Raketen auf Israel nieder."}, {"speaker": "SPEAKER_20", "timestamp": [648.58, 654.66], "sentence": " Im Gazastreifen hatte Israel vergangene Nacht erneut einen Dschihad-Kämpfer bei einem Luftangriff getötet."}, {"speaker": "SPEAKER_20", "timestamp": [654.66, 658.2], "sentence": " Der Machtkampf in Bolivien geht weiter."}], [{"speaker": "SPEAKER_20", "timestamp": [658.2, 664.5], "sentence": " Ex-Präsident Morales sagte, er betrachte sich nach wie vor als den rechtmäßigen Staatschef des Landes."}, {"speaker": "SPEAKER_20", "timestamp": [664.5, 665.2], "sentence": " Im mexikanischen Exil erneuerte er den Vorwurf, er sei Opfer eines Putsches geworden. Er betrachte sich nach wie vor als den rechtmäßigen Staatschef des Landes."}, {"speaker": "SPEAKER_20", "timestamp": [665.2, 670.48], "sentence": " Im mexikanischen Exil erneuerte er den Vorwurf, er sei Opfer eines Putsches geworden."}, {"speaker": "SPEAKER_20", "timestamp": [670.48, 678.32], "sentence": " Boliviens Interimspräsidentin Agnes kündigte unterdessen an, dass Morales bei anstehenden Neuwahlen nicht mehr kandidieren dürfe."}, {"speaker": "SPEAKER_20", "timestamp": [678.32, 683.76], "sentence": " In mehreren Städten gab es zum Teil gewalttätige Proteste gegen Agnes."}, {"speaker": "SPEAKER_08", "timestamp": [683.76, 692.94], "sentence": " Es ist die Wut, die sie auf die Straße treibt. Am Regierungssitz in La Paz geraten Gegner der neuen Führung Boliviens mit Sicherheitskräften aneinander."}, {"speaker": "SPEAKER_16", "timestamp": [692.94, 707.76], "sentence": " Auch heute Morgen viel Unzufriedenheit, viel Ärger. Sie ist nicht demokratisch gewählt, sie repräsentiert das Volk nicht. Sie repräsentiert nur die Elite, die Leute, die Geld haben, nicht die armen Leute."}, {"speaker": "SPEAKER_01", "timestamp": [707.76, 724.4], "sentence": " Gemeint ist sie, Jeanine Amies, selbsternannte Übergangspräsidentin, anerkannt von den USA und anderen Staaten, angefeindet von Anhängern des Ex-Präsidenten Morales, die sie als Butschistin bezeichnen. Sie selbst sieht das Recht auf ihrer Seite."}, {"speaker": "SPEAKER_16", "timestamp": [724.4, 727.22], "sentence": " Morales, die sie als Butchistin bezeichnen. Sie selbst sieht das Recht auf ihrer Seite."}, {"speaker": "SPEAKER_01", "timestamp": [727.22, 739.42], "sentence": " Ob unsere Gegner es wollen oder nicht, ob sie Gewalt schüren oder nicht, diese Übergangsregierung mit all ihren Kabinettsmitgliedern wird nationale Neuwahlen für das bolivianische Volk garantieren."}, {"speaker": "SPEAKER_08", "timestamp": [739.42, 750.1], "sentence": " Zuletzt zeigte sich Agnes häufig mit einer großen Bibel in der Hand, was wiederum viele indigene Bolivianer irritiert."}, {"speaker": "SPEAKER_06", "timestamp": [750.1, 757.74], "sentence": " Sie befürchten eine zu große Nähe von Agnes zu radikalen Christen und sehen ihre traditionellen Kultur- und Glaubensformen in Gefahr."}, {"speaker": "SPEAKER_08", "timestamp": [757.74, 762.34], "sentence": " Der nach Mexiko geflohene Morales war der erste indigene Präsident des Landes."}, {"speaker": "SPEAKER_20", "timestamp": [762.34, 782.28], "sentence": " Aus dem mexikanischen Exil meldet sich dieser unterdessen zu Wort. Eine Rückkehr in die Heimat könne er sich vorstellen, wenn das Volk dies wolle. Bei einer Neuwahl dürfte er dann allerdings nicht antreten, erklärten heute seine politischen Gegner. Die EU-Kommission hat ein Vertragsverletzungsverfahren gegen Großbritannien"}], [{"speaker": "SPEAKER_20", "timestamp": [782.28, 788.96], "sentence": " eingeleitet. Grund ist die Weigerung der britischen Regierung, einen Kandidaten für die neue EU-Kommission vorzuschlagen."}, {"speaker": "SPEAKER_20", "timestamp": [788.96, 793.68], "sentence": " Eigentlich muss jeder Staat der Europäischen Union in der Kommission vertreten sein."}, {"speaker": "SPEAKER_20", "timestamp": [793.68, 800.44], "sentence": " Die Regierung von Premierminister Johnson hatte ihre Weigerung mit der anstehenden Parlamentswahl im Dezember begründet."}, {"speaker": "SPEAKER_20", "timestamp": [800.44, 806.6], "sentence": " Die neue EU-Kommission unter Ursula von der Leyen soll am 1. Dezember ihre Arbeit aufnehmen."}, {"speaker": "SPEAKER_17", "timestamp": [806.6, 817.36], "sentence": " Die Wissenschaftsjournalisten Mai Thi Nien Kim und Harald Lesch sind in Köln mit dem Hans-Joachim-Friedrichs-Preis für hervorragende Berichterstattung ausgezeichnet worden."}], [{"speaker": "SPEAKER_17", "timestamp": [817.36, 829.66], "sentence": " Ihnen gelinge es, mit ihren Fernsehsendungen und YouTube-Beiträgen wissenschaftliche Erkenntnisse verständlich zu machen und sie in gesamtgesellschaftliche und politische Diskussionen einzuordnen, so die Begründung."}, {"speaker": "SPEAKER_05", "timestamp": [829.66, 834.74], "sentence": " Nian Kim moderiert unter anderem die WDR-Formate Quarks und Planet Wissen."}, {"speaker": "SPEAKER_05", "timestamp": [834.74, 840.24], "sentence": " Lesch präsentiert im ZDF Sendungen wie Terra X oder Leschs Kosmos."}, {"speaker": "SPEAKER_20", "timestamp": [840.24, 867.06], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, ein paar Tropfen. Am Tag Wolken über dem Norden, dort sowie später gebietsweise im Süden etwas Regen."}], [{"speaker": "SPEAKER_10", "timestamp": [867.06, 871.08], "sentence": " Sonst zeigt sich auch mal die Sonne. Im Norden und in Föhnlagen ist es sehr windig."}, {"speaker": "SPEAKER_10", "timestamp": [871.08, 875.42], "sentence": " In der Nacht plus 5 Grad auf Rügen, minus 4 Grad in den Alpentälern."}, {"speaker": "SPEAKER_10", "timestamp": [875.42, 878.52], "sentence": " Am Tag Temperaturen zwischen 3 und 14 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [878.52, 883.3], "sentence": " Die Aussichten. Am Samstag im Norden Regen, sonst Wolken, Nebel und Sonne."}, {"speaker": "SPEAKER_10", "timestamp": [883.3, 887.56], "sentence": " Am Sonntag regnet es im Südwesten etwas, im Bergland fällt etwas Schnee."}, {"speaker": "SPEAKER_10", "timestamp": [887.56, 890.68], "sentence": " Sonst ist es teils dicht bewölkt, teils aufgelockert."}, {"speaker": "SPEAKER_10", "timestamp": [890.68, 894.7], "sentence": " Am Montag insgesamt wechselhaftes Wetter, auf den Bergen etwas Schnee."}, {"speaker": "SPEAKER_20", "timestamp": [894.7, 901.02], "sentence": " Um 22.15 Uhr meldet sich Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_20", "timestamp": [901.02, 913.72], "sentence": " Auf Abstand, wie der Streit über Windräder, Politik und Kommunen spaltet und Abschiebungen aus der Türkei. Was geschieht mit den deutschen IS-Heimkehrern? Ich wünsche Ihnen noch einen schönen Abend."}]]}