{"chapters": [{"start_time": 21, "end_time": 175}, {"start_time": 175, "end_time": 202}, {"start_time": 202, "end_time": 235}, {"start_time": 235, "end_time": 366}, {"start_time": 366, "end_time": 493}, {"start_time": 493, "end_time": 611}, {"start_time": 611, "end_time": 729}, {"start_time": 729, "end_time": 766}, {"start_time": 766, "end_time": 792}, {"start_time": 792, "end_time": 828}, {"start_time": 828, "end_time": 853}, {"start_time": 853, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.3, 17.3], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_03", "timestamp": [17.3, 20.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.96, 47.4], "sentence": " Nach den tödlichen Schüssen in Texas und Ohio und ohio hat us-präsident trump die taten scharf verurteilt in einer stellungnahme im weißen haus sagte trump täter die hassverbrechen und massenmorde begingen müssten zum tode verurteilt werden auch stellte er schärfere waffenkontrollen in aussicht ein 21-jähriger hatte in el paso ein 24-Jähriger in Dayton mit automatischen Waffen um sich geschossen."}, {"speaker": "SPEAKER_03", "timestamp": [47.4, 51.04], "sentence": " Dabei starben bislang insgesamt 32 Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [51.04, 55.08], "sentence": " Die Fahne auf dem Weißen Haus weht auf Halbmast."}, {"speaker": "SPEAKER_11", "timestamp": [55.08, 60.08], "sentence": " In seiner mit Spannung erwarteten Rede verurteilt der Präsident fremdenfeindliche Gewalt."}, {"speaker": "SPEAKER_11", "timestamp": [60.08, 86.7], "sentence": " Der Schütze von El Paso hat im Internet ein Man ein manifest bestehend aus rassistischem hass veröffentlicht mit einer stimme muss unsere nation rassismus fanatismus und weißen nationalismus verurteilen diese finsteren ideologien müssen bekämpft werden hat keinen platz in amerika am morgen hatte trump republikanern und Demokraten ein Angebot gemacht."}, {"speaker": "SPEAKER_12", "timestamp": [86.7, 94.0], "sentence": " Waffenkäufer könnten zukünftig stärker überprüft werden. Im Gegenzug dafür forderte der Präsident eine Einwanderungsreform."}, {"speaker": "SPEAKER_11", "timestamp": [94.0, 101.84], "sentence": " Bei einem Schusswaffenangriff in Dayton im US-Bundesstaat Ohio waren am Wochenende neun Menschen getötet worden."}, {"speaker": "SPEAKER_11", "timestamp": [101.84, 117.0], "sentence": " In El Paso an der Grenze zu Mexiko hatte ein Schütze am Samstag in einem Einkaufszentrum mindestens 22 Menschen getötet worden. In El Paso an der Grenze zu Mexiko hatte ein Schütze am Samstag in einem Einkaufszentrum mindestens 22 Menschen getötet. Der 21-jährige Täter sagte laut Medienberichten gegenüber den Ermittlern, er habe so viele Mexikaner wie möglich umbringen wollen."}, {"speaker": "SPEAKER_11", "timestamp": [117.0, 125.62], "sentence": " Trump beschuldigt in einem Tweet die vermeintliche Lügenpresse, mit einseitiger Berichterstattung zu Zorn und Wut beigetragen zu haben."}, {"speaker": "SPEAKER_11", "timestamp": [125.62, 132.64], "sentence": " Die Opposition wirft Trump vor, selbst mit rassistischer Rhetorik aggressive Stimmung im Land zu schüren."}, {"speaker": "SPEAKER_03", "timestamp": [132.64, 137.6], "sentence": " Er ist Teil des Problems, er stachelt zu Gewalt und Hass an."}, {"speaker": "SPEAKER_11", "timestamp": [137.6, 141.64], "sentence": " Trump selbst nahm zu den Vorwürfen nicht direkt Stellung."}, {"speaker": "SPEAKER_03", "timestamp": [141.64, 147.46], "sentence": " Fakt ist, die Zahl der Hassverbrechen in den USA ist seit Trumps Amtsantritt gestiegen."}, {"speaker": "SPEAKER_11", "timestamp": [147.46, 152.6], "sentence": " Und seine rassistischen Äußerungen sind keine Ausnahme, sondern Teil seiner Wahlkampfstrategie."}, {"speaker": "SPEAKER_11", "timestamp": [152.6, 165.0], "sentence": " Trump bezeichnete Mexikaner pauschal als Drogenschmuggler und Vergewaltiger. Er sprach auch von einer Invasion der Mexikaner. Eine Formulierung, die sich in dem Manifest des Todesschützen von El Paso wiederfindet."}, {"speaker": "SPEAKER_03", "timestamp": [165.0, 173.54], "sentence": " Auf tageschau.de finden Sie ausführliche Hintergrundberichte zu den Angriffen in den USA und zur politischen Diskussion darüber."}, {"speaker": "SPEAKER_03", "timestamp": [173.54, 181.02], "sentence": " In Ägypten sind bei einer Explosion in der Hauptstadt Kairo mindestens 20 Menschen getötet worden."}], [{"speaker": "SPEAKER_03", "timestamp": [181.02, 183.54], "sentence": " Präsident Al-Sisi sprach von einem Terrorakt."}, {"speaker": "SPEAKER_03", "timestamp": [183.54, 207.92], "sentence": " getötet worden. Präsident al-Sisi sprach von einem Terrorakt. Laut offiziellen Angaben kollidierte das Fahrzeug eines Mannes gestern Abend mit drei anderen Autos. Der Wagen sei mit Sprengstoff beladen gewesen und zu Explosionen gebracht worden. Die Polizei vermutet hinter der Tat bewaffnete Verbündete der Muslimbrüderschaft. Großbritannien will sich an einer US-geführten Militärmission im Persischen"}], [{"speaker": "SPEAKER_03", "timestamp": [207.92, 226.42], "sentence": " Golf beteiligen. Der Einsatz werde die Sicherheit stärken und in der Schifffahrt für Beruhigung sorgen, begründete Außenminister Raab die Entscheidung. Der Schritt bedeute keine Änderung der grundsätzlichen Position Großbritanniens gegenüber dem Iran. Sein Land unterstütze weiter das Atomabkommen."}, {"speaker": "SPEAKER_03", "timestamp": [226.42, 233.0], "sentence": " Anders als Großbritannien hat sich die Bundesregierung gegen eine Beteiligung an einer US-Mission ausgesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [233.0, 239.86], "sentence": " Zwischen den Atommächten Indien und Pakistan wachsen die Spannungen."}], [{"speaker": "SPEAKER_03", "timestamp": [239.86, 245.84], "sentence": " Indien hat den Sonderstatus für seinen nördlichsten Bundesstaat Jammu und Kaschmir aufgehoben."}, {"speaker": "SPEAKER_03", "timestamp": [245.84, 252.68], "sentence": " Der Bundesstaat gehört zur Kaschmir-Region, die von Indien und Pakistan gleichermaßen beansprucht wird."}, {"speaker": "SPEAKER_03", "timestamp": [252.68, 256.24], "sentence": " In Jammu und Kaschmir leben hauptsächlich Muslime."}, {"speaker": "SPEAKER_03", "timestamp": [256.24, 262.26], "sentence": " Bislang verhinderte der Sonderstatus den Zuzug von Hindus aus anderen Regionen."}, {"speaker": "SPEAKER_03", "timestamp": [262.26, 273.16], "sentence": " Das könnte sich nun ändern. Doch ein demografischer Wandel im indischen Teil Kaschmiers würde den Konflikt mit dem muslimischen Nachbarstaat Pakistan verschärfen."}, {"speaker": "SPEAKER_04", "timestamp": [273.16, 279.52], "sentence": " Ausgangssperre im Kaschmir. Internet- und Mobilfunkverbindungen sind unterbrochen."}, {"speaker": "SPEAKER_04", "timestamp": [279.52, 285.96], "sentence": " Vergangene Nacht errichteten indische Regierungstruppen Straßensperren, wie hier in Kaschmirs Hauptstadt Srinagar."}, {"speaker": "SPEAKER_04", "timestamp": [285.96, 290.48], "sentence": " Zehntausende Soldaten wurden von der indischen Regierung ins Kaschmir verlegt."}, {"speaker": "SPEAKER_04", "timestamp": [290.48, 301.64], "sentence": " Indiens Innenminister verkündet im Parlament wenig später, die Jammur-Kaschmir-Region verliert den autonomen Sonderstatus unter heftigen Protest der Opposition."}, {"speaker": "SPEAKER_13", "timestamp": [301.64, 328.72], "sentence": " Test der Opposition. Der Präsident unterschreibt gerade ein Dekret, das besagt, dass weite Teile des Artikels 370 der indischen Verfassung nicht länger gültig sind. Die überwiegend muslimische Region verliert damit die Autonomie. Bisher konnten nur Kaschmiri dauerhaft in der Region leben, Land kaufen oder einen Job in der Verwaltung antreten."}, {"speaker": "SPEAKER_04", "timestamp": [328.72, 332.84], "sentence": " Diese Privilegien der muslimischen Minderheit werden nun aufgehoben."}, {"speaker": "SPEAKER_04", "timestamp": [332.84, 336.7], "sentence": " Premierminister Modi löst damit auch ein Wahlversprechen ein."}, {"speaker": "SPEAKER_04", "timestamp": [336.7, 342.58], "sentence": " Die hinduistische Mehrheit der Inder hat ihn dafür für eine 2. Amtsperiode gewählt."}, {"speaker": "SPEAKER_04", "timestamp": [342.58, 351.04], "sentence": " Die Entwicklung im Kaschmir wird im muslimisch geprägten Nachbarland Pakistan mit Sorge beobachtet."}, {"speaker": "SPEAKER_04", "timestamp": [351.04, 354.58], "sentence": " Premierminister Khan rief deshalb das Kabinett zusammen."}, {"speaker": "SPEAKER_04", "timestamp": [354.58, 358.08], "sentence": " Pakistan erhebt Anspruch auf Teile des Kaschmirs."}, {"speaker": "SPEAKER_04", "timestamp": [358.08, 364.6], "sentence": " Es wird damit gerechnet, dass die Spannungen zwischen den Atommächten Indien und Pakistan wieder zunehmen."}, {"speaker": "SPEAKER_04", "timestamp": [364.6, 366.18], "sentence": " Spannungen zwischen den Atommächten Indien und Pakistan wieder zunehmen."}], [{"speaker": "SPEAKER_03", "timestamp": [366.18, 376.44], "sentence": " In Hongkong haben erneut tausende Menschen gegen die Regierung der chinesischen Sonderverwaltungszone demonstriert. Die Opposition hatte zu einem Generalstreik aufgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [376.44, 381.32], "sentence": " Zwischen Polizei und Demonstranten kam es zu gewaltsamen Zusammenstößen."}, {"speaker": "SPEAKER_03", "timestamp": [381.32, 384.84], "sentence": " Die Proteste hatten vor mehr als zwei Monaten begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [384.84, 384.08], "sentence": " Die Proteste hatten vor mehr als zwei Monaten begonnen."}, {"speaker": "SPEAKER_03", "timestamp": [384.08, 391.0], "sentence": " Auslöser war zunächst ein Gesetz, das es erlaubt hätte, mutmaßliche Kriminelle an China auszuliefern."}, {"speaker": "SPEAKER_03", "timestamp": [391.0, 396.28], "sentence": " Die Regierung kippte das Gesetz, die Proteste gingen aber weiter."}, {"speaker": "SPEAKER_13", "timestamp": [396.28, 399.04], "sentence": " Straßenzüge im Tränengasnebel."}, {"speaker": "SPEAKER_13", "timestamp": [399.04, 401.48], "sentence": " Hongkong kommt nicht zur Ruhe."}, {"speaker": "SPEAKER_13", "timestamp": [401.48, 408.0], "sentence": " In mehreren Stadtteilen setzt die Polizei das Gas massiv gegen die Protestierenden ein."}, {"speaker": "SPEAKER_13", "timestamp": [408.0, 411.0], "sentence": " Auch Gummigeschosse kommen zum Einsatz."}, {"speaker": "SPEAKER_13", "timestamp": [411.0, 414.0], "sentence": " Demonstranten werfen Pflastersteine."}, {"speaker": "SPEAKER_13", "timestamp": [414.0, 417.0], "sentence": " Gestartet war der Tag friedlich."}, {"speaker": "SPEAKER_13", "timestamp": [417.0, 420.0], "sentence": " Streikende blockieren die Türen der U-Bahn."}, {"speaker": "SPEAKER_13", "timestamp": [420.0, 423.0], "sentence": " Große Teile des Schienenverkehrs liegen lahm."}, {"speaker": "SPEAKER_13", "timestamp": [423.0, 425.66], "sentence": " Flughafenpersonal hatte sich krank gemeldet."}, {"speaker": "SPEAKER_13", "timestamp": [425.66, 428.42], "sentence": " Mehr als 200 Flüge können nicht starten."}, {"speaker": "SPEAKER_06", "timestamp": [428.42, 433.68], "sentence": " Diese Aktion ist richtig, denn die Regierung geht nicht auf unsere Forderungen ein."}, {"speaker": "SPEAKER_13", "timestamp": [433.68, 441.1], "sentence": " Zu den Forderungen der Demonstranten gehört die vollständige Rücknahme des umstrittenen Auslieferungsgesetzes."}, {"speaker": "SPEAKER_13", "timestamp": [441.1, 444.44], "sentence": " Derzeit ist es formal noch im Gesetzgebungsverfahren."}, {"speaker": "SPEAKER_00", "timestamp": [444.44, 477.14], "sentence": " Auch wollen sie unabhängige Untersuchungen zur polizeigewalt den rücktritt der regierungschefin kerry lam und freie wahlen kerry lam zeigte sich davon unbeeindruckt die demonstranten hätten es auf eine zerstörung hongkongs angelegt erklärt sie am vormittag wenn wir weiterhin den protestierenden erlauben, unter dem Vorwand des Auslieferungsgesetzes auf die Straße zu gehen, wird es dazu führen, dass die Demonstranten ihr eigentliches Ziel durchsetzen, nämlich Hongkong an den Rand einer sehr gefährlichen Situation zu bringen."}, {"speaker": "SPEAKER_13", "timestamp": [477.14, 491.54], "sentence": " Was als eine Demonstration gegen das Auslieferungsgesetz begann, hat sich zu einer breiten Bewegung entwickelt, gegen das inzwischen harte Vorgehen der Polizei und gegen die Peking-nahe Regierung."}, {"speaker": "SPEAKER_03", "timestamp": [491.54, 502.1], "sentence": " Bundessozialminister Heil erhofft sich durch das reformierte Bildungs- und Teilhabepaket deutlich mehr Hilfe für Kinder aus ärmeren Familien."}], [{"speaker": "SPEAKER_03", "timestamp": [502.1, 502.84], "sentence": " Hilfe für Kinder aus ärmeren Familien."}, {"speaker": "SPEAKER_03", "timestamp": [502.84, 514.68], "sentence": " Anfang August sind die Zuschüsse für Ranzen, Hefte oder Lernsoftware für Hartz-IV-Familien und Geringverdienerhaushalte gestiegen, von 100 auf 150 Euro pro Schuljahr."}, {"speaker": "SPEAKER_03", "timestamp": [514.68, 523.5], "sentence": " Beim Besuch einer Schule in Brandenburg sprach sich Heil längerfristig für weitere Schritte bis hin zu einer allgemeinen Kindergrundsicherung aus."}, {"speaker": "SPEAKER_09", "timestamp": [523.5, 528.54], "sentence": " Schule ist teuer und die Einkaufsliste für Erstklässler lang."}, {"speaker": "SPEAKER_09", "timestamp": [528.54, 534.08], "sentence": " Die Bundesregierung will einkommensschwache Familien entlasten mit dem sog. Bildungspaket."}, {"speaker": "SPEAKER_09", "timestamp": [534.08, 541.92], "sentence": " 2 Mio. Kinder sollen profitieren, erklärt der zuständige Sozialminister beim Schulbesuch im brandenburgischen Rüdersdorf."}, {"speaker": "SPEAKER_00", "timestamp": [541.92, 554.06], "sentence": " Der gesellschaftliche Skandal ist mit Händen zu greifen, dass in Deutschland die Bildungschancen von Kindern stärker an dem Geldbeutel der Eltern als an ihrem Talent und ihrer Leistung liegen."}, {"speaker": "SPEAKER_00", "timestamp": [554.06, 561.72], "sentence": " Ich finde nur, dass man objektiv zur Kenntnis nehmen kann, dass diese Schritte, die wir jetzt gegangen sind, große Schritte in die richtige Richtung sind."}, {"speaker": "SPEAKER_09", "timestamp": [561.72, 564.34], "sentence": " Dazu zählt ein kostenloses Schulessen."}, {"speaker": "SPEAKER_09", "timestamp": [564.34, 565.0], "sentence": " Auch die Bus- oder Bahnfahrtählt ein kostenloses Schulessen."}, {"speaker": "SPEAKER_09", "timestamp": [565.0, 567.0], "sentence": " Auch die Bus- oder Bahnfahrt wird bezahlt."}, {"speaker": "SPEAKER_09", "timestamp": [567.0, 574.0], "sentence": " Für Schulranzen, Hefte oder Lernsoftware gibt es 150 Euro statt wie bislang 100 pro Schuljahr."}, {"speaker": "SPEAKER_09", "timestamp": [574.0, 578.0], "sentence": " Außerdem einen höheren Zuschuss zum Musik- oder Sportverein."}, {"speaker": "SPEAKER_09", "timestamp": [578.0, 581.0], "sentence": " Alles nicht genug, beklagen Sozialverbände."}, {"speaker": "SPEAKER_06", "timestamp": [581.0, 585.0], "sentence": " Was wir wirklich bräuchten, wäre in allen Bundesländern echte Lehrmittelfreiheit."}, {"speaker": "SPEAKER_06", "timestamp": [585.0, 590.0], "sentence": " Das heißt, es kann nicht sein, dass hier Teile für Bücher oder anderes gezahlt werden müssen von den Familien."}, {"speaker": "SPEAKER_06", "timestamp": [590.0, 592.0], "sentence": " Das betrifft alle, nicht nur arme Kinder."}, {"speaker": "SPEAKER_06", "timestamp": [592.0, 597.0], "sentence": " Es kann nicht sein, dass zusätzlich irgendwelche Materialien von Eltern eingekauft werden müssen."}, {"speaker": "SPEAKER_06", "timestamp": [597.0, 600.0], "sentence": " Das betrifft auch teure Taschenrechner und anderes."}, {"speaker": "SPEAKER_09", "timestamp": [600.0, 610.22], "sentence": " Wir brauchen echte Lehrmittelfreiheit in der Schule. Sozialminister Heil wies darauf hin, das Antragsverfahren für das Bildungspaket sei erleichtert und entbürokratisiert worden."}, {"speaker": "SPEAKER_03", "timestamp": [610.22, 617.16], "sentence": " Die Diskussion über die Sprachassistenten großer Internetkonzerne reißt nicht ab."}], [{"speaker": "SPEAKER_03", "timestamp": [617.16, 624.56], "sentence": " Zuletzt war bekannt geworden, dass Amazon Sprachaufnahmen seiner Kunden von Mitarbeitern in Heimarbeit auswerten lässt."}, {"speaker": "SPEAKER_03", "timestamp": [624.56, 625.34], "sentence": " Sprachaufnahmen seiner Kunden von Mitarbeitern in Heimarbeit auswerten lässt."}, {"speaker": "SPEAKER_03", "timestamp": [625.34, 633.12], "sentence": " Jetzt schaltete der Konzern eine Funktion frei, mit der Kunden dem Sprachassistenten Alexa Mitschnitte untersagen können."}, {"speaker": "SPEAKER_03", "timestamp": [633.12, 636.66], "sentence": " Dennoch bleiben Datenschützer bei ihrer Kritik."}, {"speaker": "SPEAKER_05", "timestamp": [636.66, 641.76], "sentence": " Hey Siri, wird es heute regnen?"}, {"speaker": "SPEAKER_03", "timestamp": [641.76, 653.0], "sentence": " So sollten Sprachassistenten eigentlich funktionieren, aber sie sind fehleranfällig. Hey Miri, warum reagierst du? Du heißt Siri."}, {"speaker": "SPEAKER_05", "timestamp": [653.0, 655.0], "sentence": " Hallo, I-Bims."}, {"speaker": "SPEAKER_05", "timestamp": [655.0, 660.0], "sentence": " Das Problem? Sobald das Gerät anspringt, zeichnet es das Gesprochene auf."}, {"speaker": "SPEAKER_05", "timestamp": [660.0, 669.66], "sentence": " In den vergangenen Monaten war bekannt geworden, dass Amazon, Google und Apple einen Teil der Aufnahmen auch von Menschen auswerten lassen, was sie mit der Verbesserung der Spracherkennung begründen."}, {"speaker": "SPEAKER_10", "timestamp": [669.66, 674.18], "sentence": " Live-Aufnahmen sind für das Training von künstlicher Intelligenz extrem wichtig."}, {"speaker": "SPEAKER_10", "timestamp": [674.18, 678.12], "sentence": " Denn die Systeme müssen unter Realbedingungen trainiert werden."}, {"speaker": "SPEAKER_10", "timestamp": [678.12, 686.38], "sentence": " Das System muss wissen, wie die Menschen in ihrem Alltag sprechen, wie sie Befehle formulieren und wie sie mit dem System interagieren."}, {"speaker": "SPEAKER_05", "timestamp": [686.38, 690.34], "sentence": " Datenschützer sehen darin einen Eingriff in die Privatsphäre."}, {"speaker": "SPEAKER_05", "timestamp": [690.34, 695.04], "sentence": " Sie kritisieren vor allem die Intransparenz der Unternehmen und fordern klare Regeln."}, {"speaker": "SPEAKER_07", "timestamp": [695.04, 716.34], "sentence": " Dazu gehört es, dass transparent informiert wird darüber, dass eben etwa auch eine hohe Fehlerquelle bei diesen Systemen liegt, dass der Nutzer eben weiß, wenn ich mir so ein Gerät aufstelle, dann habe ich am Ende auch möglicherweise Dinge dort, die aufgenommen werden, von denen ich das gar nicht möchte und auch gar nicht weiß."}, {"speaker": "SPEAKER_05", "timestamp": [716.34, 722.32], "sentence": " Auf Druck der Datenschützer lassen Apple und Google die Mitschnitte vorerst nicht mehr von Menschen auswerten."}, {"speaker": "SPEAKER_05", "timestamp": [722.32, 727.62], "sentence": " Bei Amazon gibt es neuerdings eine Funktion, mit der man der Weitergabe von Aufnahmen widersprechen kann."}, {"speaker": "SPEAKER_03", "timestamp": [727.62, 736.38], "sentence": " Im Kampf gegen Kinderpornografie im Netz setzt die Justiz in Nordrhein-Westfalen künftig auf künstliche Intelligenz."}], [{"speaker": "SPEAKER_03", "timestamp": [736.38, 765.66], "sentence": " Cybercrime-Experten sei es gelungen, KI auf das Erkennen von Kinderpornografie zu trainieren, berichtete Justizminister Biesenbach heute in Düsseldorf. Bislang sähen sich Staatsanwälte mit überbordenden Datenmassen konfrontiert. Viele Ermittlungsverfahren blieben zu lange offen, Missbräuche zu lange unentdeckt. Die Forschungskooperation mit Wissenschaft und Wirtschaft gilt bundesweit als technisches und juristisches Neuland."}, {"speaker": "SPEAKER_03", "timestamp": [765.66, 771.88], "sentence": " Der Deutsche Städtetag hat sich in die Diskussion über E-Tretroller eingeschaltet."}], [{"speaker": "SPEAKER_03", "timestamp": [771.88, 778.92], "sentence": " Hauptgeschäftsführer Dedy forderte gegenüber dem Redaktionsnetzwerk Deutschland verbindliche Regeln für die Anbieter der Fahrzeuge."}, {"speaker": "SPEAKER_03", "timestamp": [778.92, 796.54], "sentence": " Sie müssten sicherstellen, dass die Roller nicht überall herumstehen und andere Verkehrsteilnehmer behindern. Bislang gestatten viele Verleihe ihren Kunden, die Roller nach Gebrauch an jedem beliebigen Ort abzustellen. Im schweizerischen Lausanne treffen sich von heute an rund 450"}], [{"speaker": "SPEAKER_01", "timestamp": [796.54, 807.9], "sentence": " Klimaaktivisten aus 38 Ländern. Sie wollen den Kampf für den Klimawandel effektiver gestalten und sich dafür auf der Konferenz Smile for Future in Workshops und Diskussionsrunden vernetzen."}, {"speaker": "SPEAKER_01", "timestamp": [807.9, 816.96], "sentence": " Beim ersten europäischen Treffen der Fridays for Future Bewegung äußerte sich auch Greta Thunberg, die die freitäglichen Schulstreiks für den Klimaschutz begonnen hatte."}, {"speaker": "SPEAKER_01", "timestamp": [816.96, 822.12], "sentence": " Die 16-Jährige beklagte, dass die Treibhausgasemissionen noch nicht zurückgegangen seien."}, {"speaker": "SPEAKER_01", "timestamp": [822.12, 827.28], "sentence": " Sie warnte vor Hass gegenüber Politikern, da die Ursachen im System lägen."}, {"speaker": "SPEAKER_03", "timestamp": [827.28, 836.56], "sentence": " Der Juli 2019 war nach EU-Angaben der weltweit heißeste Monat seit Beginn der Wetteraufzeichnungen."}], [{"speaker": "SPEAKER_03", "timestamp": [836.56, 845.64], "sentence": " Wegen des fortgesetzten Ausstoßes von klimaschädlichen Treibhausgasen seien weitere Hitzerekorde zu erwarten, so der Kopernikus-Dienst."}, {"speaker": "SPEAKER_03", "timestamp": [845.64, 857.92], "sentence": " Das Erdbeobachtungsprogramm der EU stützt sich bei seinen Berechnungen zum Großteil auf Satellitendaten. Und nun die Wettervorhersage für morgen Dienstag, den 6. August."}], [{"speaker": "SPEAKER_08", "timestamp": [857.92, 881.16], "sentence": " Ein Tief bestimmt mit warmer und feuchter Luft unser Wetter in Deutschland. In der Nacht vor allem in der Osthälfte, später dann im Süden einzelne teilweise kräftige Schauer und Gewitter. Davon abgesehen ist es trocken. Am Tag eine Mischung aus Sonne und vielen Wolken, im Norden und Nordwesten fallen nur selten Schauer, sonst häufiger Schauer und Gewitter, die im Süden unwetterartig ausfallen."}, {"speaker": "SPEAKER_08", "timestamp": [881.16, 906.1], "sentence": " In der Nacht 19 bis 13 Grad, am Tag 20 Grad in der Eifel, 25 Grad in Hamburg, 28 in Stuttgart und 31 Grad im Breisgau. Am Mittwoch unbeständiges Wetter, im Nordwesten zeigt sich die Sonne etwas häufiger. Am Donnerstag, dank eines Hochs zwischendurch freundliches, trockenes Wetter, Richtung Norden sieht es wechselhafter aus. Am Freitag dann wieder von Westen Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [906.1, 912.86], "sentence": " Pina Atalay meldet sich um 22.05 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_03", "timestamp": [912.86, 923.82], "sentence": " Hassklima in den USA, Donald Trump und die Frage der politischen Verantwortung und grüne Pisten wie Mountainbiker den Sommertourismus in den Alpen befördern."}, {"speaker": "SPEAKER_03", "timestamp": [923.82, 926.26], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}