{"chapters": [{"start_time": 22, "end_time": 195}, {"start_time": 195, "end_time": 319}, {"start_time": 319, "end_time": 467}, {"start_time": 467, "end_time": 587}, {"start_time": 587, "end_time": 626}, {"start_time": 626, "end_time": 744}, {"start_time": 744, "end_time": 777}, {"start_time": 777, "end_time": 803}, {"start_time": 803, "end_time": 832}, {"start_time": 832, "end_time": 911}, {"start_time": 911, "end_time": 755}, {"start_time": 755, "end_time": 1014}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.26, 17.44], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_12", "timestamp": [17.44, 21.82], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [21.82, 25.7], "sentence": " Das Coronavirus breitet sich in Deutschland weiter aus."}, {"speaker": "SPEAKER_12", "timestamp": [25.7, 29.08], "sentence": " Inzwischen gibt es einen 1. Krankheitsfall in Norddeutschland."}, {"speaker": "SPEAKER_12", "timestamp": [29.08, 30.98], "sentence": " Auch Hessen ist jetzt betroffen."}, {"speaker": "SPEAKER_12", "timestamp": [30.98, 34.38], "sentence": " Offiziell bestätigt sind bundesweit etwa 60 Fälle."}, {"speaker": "SPEAKER_12", "timestamp": [34.38, 39.16], "sentence": " Mehrere Hundert Menschen, die mit den Infizierten Kontakt hatten, sind in Quarantäne."}, {"speaker": "SPEAKER_12", "timestamp": [39.16, 43.46], "sentence": " In Berlin wurde die 1. Großveranstaltung vorsorglich abgesagt."}, {"speaker": "SPEAKER_12", "timestamp": [43.46, 48.0], "sentence": " Die Reisemesse ITB findet kommende Woche nicht statt."}, {"speaker": "SPEAKER_08", "timestamp": [48.0, 52.0], "sentence": " Der Kreis Heinsberg nördlich von Aachen in NRW."}, {"speaker": "SPEAKER_08", "timestamp": [52.0, 56.0], "sentence": " Hier haben sich inzwischen 35 Menschen mit dem Coronavirus angesteckt."}, {"speaker": "SPEAKER_08", "timestamp": [56.0, 61.0], "sentence": " Alle Kontakte der Infizierten nachzuvollziehen, sei kaum mehr möglich."}, {"speaker": "SPEAKER_19", "timestamp": [61.0, 77.7], "sentence": " Man stellt dann irgendwann fest, dass die betroffenen Personen so eine Vielzahl von Veranstaltungen besucht haben, sich so viel im sozialen Leben bewegt haben, dass man, wenn man da hingehen würde und versuchen würde, alle Kontaktpersonen, alle möglichen Kontaktpersonen ausfindig zu machen, dann unheimlichen Aufwand betreiben muss."}, {"speaker": "SPEAKER_08", "timestamp": [77.7, 81.58], "sentence": " Die Infektionszahlen nehmen zu, ein erster Fall auch in Hamburg."}, {"speaker": "SPEAKER_08", "timestamp": [81.58, 86.56], "sentence": " Ein Arzt der Uniklinik Eppendorf hat sich mutmaßlich im Norditalien-Urlaub angesteckt."}, {"speaker": "SPEAKER_08", "timestamp": [86.56, 90.3], "sentence": " Patienten und Kollegen, die mit ihm Kontakt hatten, sind nun in Quarantäne."}, {"speaker": "SPEAKER_08", "timestamp": [90.3, 104.62], "sentence": " Er hat am Montag seinen Dienst angetreten, fühlte sich gesund, hat 1,5 Tage lang gearbeitet und hat dann Krankheitssymptome verspürt und hat sofort den Dienst abgebrochen und hat sich nach Hause begeben."}, {"speaker": "SPEAKER_08", "timestamp": [104.62, 105.04], "sentence": " Auf eine mögliche weitere Ausbreitung des Virus und hat sofort den Dienst abgebrochen und hat sich nach Hause begeben."}, {"speaker": "SPEAKER_08", "timestamp": [105.04, 112.12], "sentence": " Auf eine mögliche weitere Ausbreitung des Virus seien Kliniken und Mediziner gut vorbereitet, betont die Bundesärztekammer."}, {"speaker": "SPEAKER_08", "timestamp": [112.12, 116.28], "sentence": " In den meisten Fällen würde die Infektion milde verlaufen."}, {"speaker": "SPEAKER_06", "timestamp": [116.28, 123.9], "sentence": " Nur ein kleiner Teil von rund 10 bis 15 Prozent wird einen schwerwiegenden Verlauf erleiden."}, {"speaker": "SPEAKER_06", "timestamp": [123.9, 131.16], "sentence": " Darunter eben Menschen mit Vorerkrankungen, ältere Personen, vor allen Dingen welche, die eine Vorerschädigung oder Lunge haben, sind im Risiko."}, {"speaker": "SPEAKER_08", "timestamp": [131.16, 137.62], "sentence": " Der Krisenstab der Bundesregierung berät seit dem Nachmittag über den Umgang mit Großveranstaltungen."}, {"speaker": "SPEAKER_08", "timestamp": [137.62, 143.5], "sentence": " Berlin hat am Abend die für kommende Woche geplante internationale Tourismusbörse ITB abgesagt."}, {"speaker": "SPEAKER_00", "timestamp": [143.5, 151.52], "sentence": " Die Messe heißt in sehr engem Ort, sehr viele Menschen zusammen, sehr enge Verhältnisse und vor allem auch schlechte Belüftung."}, {"speaker": "SPEAKER_00", "timestamp": [151.52, 155.48], "sentence": " Das ist ideal für die Viren, was Übertragbarkeit angeht."}, {"speaker": "SPEAKER_08", "timestamp": [155.48, 160.68], "sentence": " An der Frankfurter Börse verschärfte sich die Talfahrt der Kurse wegen der Corona-Epidemie."}, {"speaker": "SPEAKER_08", "timestamp": [160.68, 163.84], "sentence": " Der DAX verlor heute 3,86%."}, {"speaker": "SPEAKER_08", "timestamp": [163.84, 170.0], "sentence": " Es war die verlustreichste Woche seit August 2011, einem Höhepunkt der Euro- und Finanzkrise."}, {"speaker": "SPEAKER_07", "timestamp": [170.0, 176.0], "sentence": " Die Hiobsbotschaften mehren sich, Messen werden abgesagt, Unternehmen stehen still."}, {"speaker": "SPEAKER_07", "timestamp": [176.0, 181.0], "sentence": " Das führt dazu, dass es eine tiefe Sorge gibt, dass die Konjunktur einbrechen könnte."}, {"speaker": "SPEAKER_07", "timestamp": [181.0, 184.0], "sentence": " Genau diese Sorge spiegeln die fallenden Aktienkurse."}, {"speaker": "SPEAKER_07", "timestamp": [184.0, 185.0], "sentence": " Trotz der neuen Corona-Fälle, dass die Konjunktur einbrechen könnte. Genau diese Sorge spiegeln die fallenden Aktienkurse."}, {"speaker": "SPEAKER_08", "timestamp": [185.0, 193.0], "sentence": " Trotz der neuen Corona-Fälle, das Robert-Koch-Institut hält das Risiko durch die Epidemie nach wie vor für gering bis mäßig."}, {"speaker": "SPEAKER_12", "timestamp": [193.0, 202.0], "sentence": " Wer mit Corona-infizierten Personen Kontakt hatte, der könnte sich angesteckt haben und ist deshalb angehalten,"}], [{"speaker": "SPEAKER_12", "timestamp": [202.0, 204.0], "sentence": " zu Hause in Quarantäne zu bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [204.0, 207.0], "sentence": " Eine Maßnahme, um Infektionsketten zu unterbrechen."}, {"speaker": "SPEAKER_12", "timestamp": [207.0, 213.0], "sentence": " Das ist gesetzlich geregelt, ebenso wie die Frage, ob in diesen Fehlzeiten Gehalt gezahlt wird."}, {"speaker": "SPEAKER_02", "timestamp": [213.0, 222.0], "sentence": " Um eine Ausbreitung des Coronavirus zu verhindern, sieht in Deutschland das Infektionsschutzgesetz mehrere Maßnahmen vor."}, {"speaker": "SPEAKER_02", "timestamp": [222.0, 226.0], "sentence": " So können Einrichtungen geschlossen oder Veranstaltungen abgesagt werden."}, {"speaker": "SPEAKER_02", "timestamp": [226.0, 228.0], "sentence": " Auch Quarantäne kann angeordnet werden."}, {"speaker": "SPEAKER_02", "timestamp": [228.0, 233.0], "sentence": " D.h., Infizierte oder Verdachtsfälle werden in einem Krankenhaus oder zu Hause isoliert."}, {"speaker": "SPEAKER_02", "timestamp": [233.0, 239.0], "sentence": " Zeigt ein Patient Symptome der Krankheit, entscheidet das örtliche Gesundheitsamt, ob er in Quarantäne muss."}, {"speaker": "SPEAKER_02", "timestamp": [239.0, 248.56], "sentence": " Bestätigt sich der Verdacht, informiert das örtliche Gesundheitsamt, das jeweilige Landesgesundheitsamt. Dieses leitet seine Erkenntnisse dann gebündelt an das Robert-Koch-Institut weiter."}, {"speaker": "SPEAKER_02", "timestamp": [248.56, 252.28], "sentence": " Das ist die zentrale staatliche Einrichtung für Krankheitsüberwachung."}, {"speaker": "SPEAKER_02", "timestamp": [252.28, 258.4], "sentence": " Die Quarantäne kann sogar gegen den Willen der Betroffenen durchgesetzt werden, aber nur mit richterlichem Beschluss."}, {"speaker": "SPEAKER_02", "timestamp": [258.4, 262.02], "sentence": " Das Gehalt wird während der Quarantäne grundsätzlich weitergezahlt."}, {"speaker": "SPEAKER_02", "timestamp": [262.02, 286.0], "sentence": " Entscheidend ist, dass die Quarantäne angeordnet wurde. Dann haben Arbeitnehmer einen Entgeltfortzahlungsanspruch gegenüber ihrem Arbeitgeber von sechs Wochen. Bei Freiberuflern und Selbstständigen ist das ähnlich. Sie haben für denselben Zeitraum einen Erstattungsanspruch gegenüber dem Staat. Arbeitnehmer, die während der Quarantäne die Möglichkeit haben, zu Hause im Homeoffice zu arbeiten, sind dazu aber auch verpflichtet."}, {"speaker": "SPEAKER_02", "timestamp": [286.0, 294.0], "sentence": " Wer eine Pauschalreise in ein Risikogebiet, etwa Norditalien, nicht antreten möchte, muss wegen der Stornierungsgebühren auf Kulanz des Reiseveranstalters hoffen."}, {"speaker": "SPEAKER_02", "timestamp": [294.0, 298.0], "sentence": " Es sei denn, es gibt eine offizielle Reisewarnung des Auswärtigen Amtes."}, {"speaker": "SPEAKER_02", "timestamp": [298.0, 302.0], "sentence": " Die liegt aktuell aber nur für die betroffene Provinz in China vor."}, {"speaker": "SPEAKER_02", "timestamp": [302.0, 309.0], "sentence": " Die Deutsche Bahn hat derweil angekündigt, das Geld für Fahrkarten zu erstatten, wenn Kunden wegen einer abgesagten Veranstaltung die Reise nicht antreten."}, {"speaker": "SPEAKER_12", "timestamp": [309.0, 317.64], "sentence": " Antworten auf die wichtigsten arbeitsrechtlichen Fragen rund um die Ausbreitung des Coronavirus finden Sie auch auf tagesschau.de."}, {"speaker": "SPEAKER_12", "timestamp": [317.64, 321.92], "sentence": " Die Lage in der syrischen Region Idlib hat sich weiter verschärft."}], [{"speaker": "SPEAKER_12", "timestamp": [321.92, 327.62], "sentence": " 33 türkische Soldaten wurden bei Angriffen syrischer Truppen getötet."}, {"speaker": "SPEAKER_12", "timestamp": [327.62, 332.24], "sentence": " Auf Antrag der Türkei kam die NATO heute zu einer Sondersitzung zusammen."}, {"speaker": "SPEAKER_12", "timestamp": [332.24, 337.66], "sentence": " Außerdem wird sich der UN-Sicherheitsrat noch am Abend mit der Lage in Syrien befassen."}, {"speaker": "SPEAKER_12", "timestamp": [337.66, 340.98], "sentence": " Die Provinz Idlib liegt im Nordwesten des Landes."}, {"speaker": "SPEAKER_12", "timestamp": [340.98, 345.0], "sentence": " Dort gehen syrische Truppen mit Hilfe Russlands gegen islamistische Rebellen vor."}, {"speaker": "SPEAKER_12", "timestamp": [345.0, 349.0], "sentence": " Die Türkei hingegen unterstützt einige der Milizen."}, {"speaker": "SPEAKER_11", "timestamp": [349.0, 356.0], "sentence": " Das türkische Militär feuert seit gestern Nacht massiv Aufstellung der syrischen Armee in der Region Idlib."}, {"speaker": "SPEAKER_11", "timestamp": [356.0, 362.0], "sentence": " Eine Reaktion auf den Luftangriff, bei dem 33 türkische Soldaten auf syrischem Boden getötet wurden."}, {"speaker": "SPEAKER_11", "timestamp": [362.0, 368.06], "sentence": " Der Generalsekretär der Vereinten Nationen fordert die Konfliktparteien zur Mäßigung auf."}, {"speaker": "SPEAKER_00", "timestamp": [368.06, 374.28], "sentence": " Das ist einer der besorgniserregendsten Momente des syrischen Konflikts."}, {"speaker": "SPEAKER_00", "timestamp": [374.28, 379.18], "sentence": " Ohne dringendes Handeln wächst das Risiko einer noch größeren Eskalation stündlich."}, {"speaker": "SPEAKER_11", "timestamp": [379.18, 391.92], "sentence": " Seit Sommer vergangenen Jahres greift die Armee des syrischen Präsidenten Assad mit russischer Unterstützung islamistische Milizen, Flüchtlinge und Krankenhäuser in der letzten syrischen Rebellen-Hochburg Idlib an."}, {"speaker": "SPEAKER_11", "timestamp": [391.92, 397.42], "sentence": " Ankara steht auf Seiten der Rebellen und versucht mit schwerem Gerät die syrische Armee aufzuhalten."}, {"speaker": "SPEAKER_11", "timestamp": [397.42, 402.0], "sentence": " Nach der gestrigen Bombardierung türkischer Soldaten zeigt sich die NATO mit der Türkei solidarisch."}, {"speaker": "SPEAKER_11", "timestamp": [402.0, 407.92], "sentence": " Generalsekretär Stoltenberg verweist auf die Luftraumüberwachung durch Airbecks-Flugzeuge."}, {"speaker": "SPEAKER_17", "timestamp": [407.92, 414.06], "sentence": " Die Alliierten überlegen, wie sie außerdem die Türkei noch unterstützen können."}, {"speaker": "SPEAKER_11", "timestamp": [414.06, 422.7], "sentence": " Der russische Außenminister Lavrov erklärt, das türkische Militär habe versäumt, die Koordinaten seiner Truppen zu liefern."}, {"speaker": "SPEAKER_11", "timestamp": [422.7, 430.56], "sentence": " Hätte man sich an die Vereinbarung über das gegenseitige Informieren der Truppenstellung gehalten, hätte die Tragödie vermieden werden können."}, {"speaker": "SPEAKER_13", "timestamp": [430.56, 434.54], "sentence": " Ankara widerspricht, man habe informiert, mehrfach."}, {"speaker": "SPEAKER_11", "timestamp": [434.54, 441.32], "sentence": " Als Reaktion auf den Luftangriff hat Erdogan beschlossen, Flüchtlinge nicht mehr am Grenzübertritt in die EU zu hindern."}, {"speaker": "SPEAKER_11", "timestamp": [441.32, 451.98], "sentence": " Bereits im Vorjahr warnte er, falls die EU ihn bei der Sicherung der Region Idlib nicht unterstütze, öffne er die Grenzen. Erdogan übt Druck in alle Richtungen aus."}, {"speaker": "SPEAKER_11", "timestamp": [451.98, 465.6], "sentence": " Nach der militärischen Konfrontation haben er und Putin bei einem Telefongespräch ein Treffen für nächste Woche vereinbart. Russland soll eine Waffenruhe angeboten haben. Im Moment bemühen sich alle Seiten um eine Deeskalation der Lage."}, {"speaker": "SPEAKER_12", "timestamp": [465.6, 473.94], "sentence": " Im Dieselskandal zahlt der Volkswagen-Konzern geschädigten Kunden insgesamt 830 Millionen"}], [{"speaker": "SPEAKER_12", "timestamp": [473.94, 488.46], "sentence": " Euro an Entschädigung. Darauf hat sich der Konzern mit Verbraucherschützern in einem Vergleich geeinigt. Das Geld soll an diejenigen ausgezahlt werden, die sich der Musterfeststellungsklage des Verbraucherzentrale Bundesverbandes angeschlossen haben."}, {"speaker": "SPEAKER_12", "timestamp": [488.46, 493.3], "sentence": " Im Schnitt soll es pro Fahrzeug 15 Prozent des ursprünglichen Kaufpreises geben."}, {"speaker": "SPEAKER_14", "timestamp": [493.3, 499.5], "sentence": " Etwa 260.000 Volkswagen-Kunden werden bald ein Angebot bekommen."}, {"speaker": "SPEAKER_14", "timestamp": [499.5, 506.62], "sentence": " VW will pro Kunde zwischen 1.350 und 6.257 Euro zahlen, je nach Fahrzeug."}, {"speaker": "SPEAKER_14", "timestamp": [506.62, 511.22], "sentence": " Der Verbraucherzentrale Bundesverband zeigte sich mit dieser Einigung heute zufrieden."}, {"speaker": "SPEAKER_14", "timestamp": [511.22, 514.74], "sentence": " Das Angebot von VW sei nicht großzügig, aber in Ordnung."}, {"speaker": "SPEAKER_09", "timestamp": [514.74, 519.08], "sentence": " Dass wir kein Liebespärchen geworden sind, hat man in den letzten Tagen gemerkt."}, {"speaker": "SPEAKER_09", "timestamp": [519.08, 521.8], "sentence": " Es bleibt ein großer Dieselbetrug und Skandal."}, {"speaker": "SPEAKER_09", "timestamp": [521.8, 527.2], "sentence": " Wir sind trotzdem froh, dass dieses Angebot jetzt auf dem Tisch liegt und tatsächlich Entschädigungen auch fließen."}, {"speaker": "SPEAKER_09", "timestamp": [527.2, 529.04], "sentence": " Volkswagen hat das jahrelang verweigert."}, {"speaker": "SPEAKER_14", "timestamp": [529.04, 535.22], "sentence": " Der Skandal um manipulierte Abgaswerte bei Millionen Dieselwagen war 2015 ans Licht gekommen."}, {"speaker": "SPEAKER_14", "timestamp": [535.22, 540.5], "sentence": " Seit dem vergangenen Jahr läuft deswegen die Musterfeststellungsklage am Oberlandesgericht Braunschweig."}, {"speaker": "SPEAKER_14", "timestamp": [540.5, 547.0], "sentence": " Hunderttausende Kunden forderten Entschädigung. Die außergerichtliche Einigung heute gilt als Erfolg für alle Seiten."}, {"speaker": "SPEAKER_14", "timestamp": [547.0, 550.0], "sentence": " Die Kosten für VW sind 830 Mio. Euro."}, {"speaker": "SPEAKER_01", "timestamp": [550.0, 558.0], "sentence": " 830 Mio. sind auch für einen Konzern wie Volkswagen eine schmerzhaft hohe Summe."}, {"speaker": "SPEAKER_01", "timestamp": [558.0, 566.2], "sentence": " Aber es ist die beste Lösung für Volkswagen und die deutsche Justiz und auch unsere Kunden."}, {"speaker": "SPEAKER_14", "timestamp": [566.2, 572.66], "sentence": " Bis Ende April können die Kunden entscheiden, ob sie das Geld annehmen oder auf eigene Faust weiterklagen."}, {"speaker": "SPEAKER_14", "timestamp": [572.66, 576.34], "sentence": " Für VW ist der Vergleich heute ein Befreiungsschlag."}, {"speaker": "SPEAKER_14", "timestamp": [576.34, 579.48], "sentence": " Aber der Dieselskandal ist damit längst noch nicht ausgestanden."}, {"speaker": "SPEAKER_14", "timestamp": [579.48, 585.0], "sentence": " Denn an deutschen Gerichten laufen immer noch etwa 70.000 Einzelklagen von Kunden gegen Volkswagen."}, {"speaker": "SPEAKER_12", "timestamp": [585.0, 594.36], "sentence": " Eine Studie des Umweltbundesamtes heizt die Diskussion über ein generelles Tempolimit auf deutschen Autobahnen weiter an."}], [{"speaker": "SPEAKER_12", "timestamp": [594.36, 609.1], "sentence": " Demnach könnte der Kohlendioxid-Ausstoß von Autos und Kleintransportern bei maximal erlaubten 130 km pro Stunde um knapp 5% sinken bei Tempo 100, sogar um etwa 14%."}, {"speaker": "SPEAKER_12", "timestamp": [609.1, 614.64], "sentence": " Bundesumweltministerin Schulze sieht sich in ihrer Position für ein Tempolimit bestärkt."}, {"speaker": "SPEAKER_12", "timestamp": [614.64, 624.16], "sentence": " Das Verkehrsministerium von CSU-Minister Scheuer, der ein Tempolimit vehement ablehnt, will sich die Zahlen laut einer Sprecherin erst einmal anschauen."}, {"speaker": "SPEAKER_12", "timestamp": [624.16, 629.32], "sentence": " Übermorgen tritt das Fachkräft-Einwanderungsgesetz in Kraft."}], [{"speaker": "SPEAKER_12", "timestamp": [629.32, 633.78], "sentence": " Es soll Menschen aus Nicht-EU-Ländern erleichtern, in Deutschland zu arbeiten."}, {"speaker": "SPEAKER_12", "timestamp": [633.78, 636.22], "sentence": " Voraussetzung ist eine Berufsausbildung."}, {"speaker": "SPEAKER_12", "timestamp": [636.22, 640.88], "sentence": " Außerdem müssen die Bewerber Deutsch sprechen und ihren Lebensunterhalt bestreiten können."}, {"speaker": "SPEAKER_12", "timestamp": [640.88, 652.52], "sentence": " Die Bundesregierung erwartet, dass durch das Gesetz mindestens 25.000 Fachkräfte pro Jahr kommen. Die größten Engpässe gibt es bei Elektrotechnikern, Metallbauern und Softwareentwicklern."}, {"speaker": "SPEAKER_16", "timestamp": [652.52, 668.36], "sentence": " Die Handgriffe sitzen und die Zusammenarbeit klappt auch schon gut. Mohamed Zaid Sharif aus Syrien und Michael Baranek aus Polen bilden ein eingespieltes Team. Sie bekamen von ihrem Arbeitgeber schon vor Jahren eine Chance, weil sie ihren Beruf bereits in ihrer Heimat gelernt hatten."}, {"speaker": "SPEAKER_10", "timestamp": [668.36, 677.56], "sentence": " Ich war in Syrien, ich habe Schweizer gemacht. Und jetzt in Deutschland, ich mache wieder meine Berufung, auch Schweizer."}, {"speaker": "SPEAKER_15", "timestamp": [677.56, 687.08], "sentence": " Ausbildung, alles habe ich in Polen gemacht. Und hier in Deutschland bei Handelskammer Potsdam habe ich alles anerkennen gelassen."}, {"speaker": "SPEAKER_16", "timestamp": [687.08, 697.06], "sentence": " Bei den beiden als Flüchtling und EU-Ausländer war damals schon möglich, was das neue Gesetz jetzt für alle Ausländer leisten soll. Wer eine gute Ausbildung hat, darf in Deutschland arbeiten."}, {"speaker": "SPEAKER_17", "timestamp": [697.06, 712.92], "sentence": " Wenn Unternehmen Fachkräfte brauchen und sie hier nicht finden können, dann können Sie Menschen auch aus anderen Ländern, aus Europa, aus Vietnam, vom Balkan, aus Lateinamerika einstellen."}, {"speaker": "SPEAKER_17", "timestamp": [712.92, 719.0], "sentence": " Und wir wollen erreichen, dass die notwendigen Verfahren so kurz und so effizient wie möglich durchgeführt werden."}, {"speaker": "SPEAKER_16", "timestamp": [719.0, 723.66], "sentence": " Deshalb gilt, die Vorrangprüfung, ob es deutsche Bewerber gibt, entfällt."}, {"speaker": "SPEAKER_16", "timestamp": [723.66, 727.18], "sentence": " Ausländische Qualifikationen werden leichter anerkannt."}, {"speaker": "SPEAKER_16", "timestamp": [727.18, 733.14], "sentence": " Und deutsch sprechende qualifizierte Bewerber dürfen sechs Monate zur Arbeitsplatzsuche einreisen."}, {"speaker": "SPEAKER_16", "timestamp": [733.14, 737.06], "sentence": " Allein das Handwerk hat 250.000 offene Stellen."}, {"speaker": "SPEAKER_16", "timestamp": [737.06, 743.12], "sentence": " Die Unternehmen hoffen nun auf eine schnelle und vor allem bürokratiearme Umsetzung des neuen Gesetzes."}, {"speaker": "SPEAKER_17", "timestamp": [743.12, 744.38], "sentence": " allem Bürokratie arme Umsetzung des neuen Gesetzes."}], [{"speaker": "SPEAKER_12", "timestamp": [744.38, 753.28], "sentence": " Der mutmaßliche Mörder des Kasseler Regierungspräsidenten Lübcke steht im Verdacht, einen weiteren rechtsterroristischen Mordanschlag begangen zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [753.28, 761.02], "sentence": " Nach Informationen von NDR und Spiegel handelt es sich dabei um einen Mordversuch an einem Lehrer in Kassel vor 17 Jahren."}, {"speaker": "SPEAKER_12", "timestamp": [761.02, 764.98], "sentence": " Der Mann war damals in einem antifaschistischen Verein tätig."}, {"speaker": "SPEAKER_12", "timestamp": [764.98, 767.52], "sentence": " Ermittler sehen einen Anfangsverdacht."}, {"speaker": "SPEAKER_12", "timestamp": [767.52, 773.2], "sentence": " Die Bundesanwaltschaft bestätigte auf Anfrage das Verfahren, wollte aber keine Details nennen."}, {"speaker": "SPEAKER_12", "timestamp": [773.2, 775.62], "sentence": " Der Beschuldigte weist die Vorwürfe zurück."}, {"speaker": "SPEAKER_12", "timestamp": [775.62, 780.94], "sentence": " Flammen und Rauchwolken haben am späten Nachmittag in Paris"}], [{"speaker": "SPEAKER_12", "timestamp": [780.94, 782.16], "sentence": " für Aufregung gesorgt."}, {"speaker": "SPEAKER_12", "timestamp": [782.16, 787.52], "sentence": " Rund um den Gare de Léon, im Zentrum der französischen Hauptstadt, war dichter Qualm zu sehen."}, {"speaker": "SPEAKER_12", "timestamp": [787.52, 789.42], "sentence": " Der Bahnhof wurde evakuiert."}, {"speaker": "SPEAKER_12", "timestamp": [789.42, 791.9], "sentence": " Außerhalb brannten einige Fahrzeuge."}, {"speaker": "SPEAKER_12", "timestamp": [791.9, 800.06], "sentence": " Hintergrund sind offenbar Demonstrationen gegen die politische Einstellung eines Sängers aus dem Kongo, der in der Nähe ein Konzert geben wollte."}, {"speaker": "SPEAKER_12", "timestamp": [800.06, 802.6], "sentence": " Inzwischen sind die Flammen unter Kontrolle."}, {"speaker": "SPEAKER_12", "timestamp": [802.6, 807.08], "sentence": " Der Schauspieler Burkhard Dries ist tot."}], [{"speaker": "SPEAKER_12", "timestamp": [807.08, 810.24], "sentence": " Er starb nach langer Krankheit im Alter von 80 Jahren."}, {"speaker": "SPEAKER_12", "timestamp": [810.24, 817.2], "sentence": " Dries wurde u.a. in Filmen von Fassbinder und in Inszenierungen des Regisseurs Zadek bekannt."}, {"speaker": "SPEAKER_12", "timestamp": [817.2, 826.32], "sentence": " Als Legendär gilt sein Fernsehauftritt 1974 mit Romy Schneider im WDR, in der er ihr folgende Worte entlockte."}, {"speaker": "SPEAKER_04", "timestamp": [826.32, 831.76], "sentence": " Sie gefallen mir. Sie gefallen mir sehr."}, {"speaker": "SPEAKER_12", "timestamp": [831.76, 837.88], "sentence": " Eintracht Frankfurt steht im Achtelfinale der Fußball-Europa-League."}], [{"speaker": "SPEAKER_10", "timestamp": [837.88, 866.32], "sentence": " Dem Bundesligisten reichte nach dem 4 zu 1 Hinspiel-Sieg gegen Salzburg heute auswärts ein 2 zu 2 in dem wegen einer orkanwarnung von gestern auf heute verschobenen spiel gegen der fc salzburg in schwarz bereits in der zehnten minute in führung andreas ullmann mit dem sehenswerten treffer zum 1 zu 0 in einem offensiv betonten spiel schlug die eintracht dann aber zurück andres silva verwertete philipp kostas flanke zum beruhigenden Ausgleich nach einer halben Stunde."}, {"speaker": "SPEAKER_10", "timestamp": [866.32, 877.7], "sentence": " Nach dem souveränen 4-1-Sieg im Hinspiel musste das Team von Trainer Adi Hütter in der 2. Hälfte zwar noch einmal kurz zittern, als Angenet nach einer Ecke auf 2-1 für Salzburg erhöhte."}, {"speaker": "SPEAKER_10", "timestamp": [877.7, 884.16], "sentence": " Doch in der 83. Minute sorgte erneut André Silva mit einem abgefälschten Schuss für den Ausgleich."}, {"speaker": "SPEAKER_10", "timestamp": [884.16, 890.54], "sentence": " Nach dem 2- 2 in Salzburg steht Eintracht Frankfurt im Achtelfinale der Europa League."}, {"speaker": "SPEAKER_12", "timestamp": [890.54, 897.0], "sentence": " Damit haben alle drei verbliebenen deutschen Klubs den Sprung ins Achtelfinale geschafft."}, {"speaker": "SPEAKER_12", "timestamp": [897.0, 900.18], "sentence": " Die Partien dafür wurden bereits am Mittag ausgelost."}, {"speaker": "SPEAKER_12", "timestamp": [900.18, 909.38], "sentence": " Frankfurt trifft auf Basel, Leverkusen spielt zunächst auswärts bei den Glasgow Rangers und Wolfsburg bekommt es mit Donetsk zu tun."}, {"speaker": "SPEAKER_18", "timestamp": [909.38, 917.62], "sentence": " Sturmtief Bianca hat in weiten Teilen Süddeutschlands für Schneefall und Eisbette gesorgt. Es kam zu zahlreichen Unfällen."}], [{"speaker": "SPEAKER_18", "timestamp": [917.62, 925.8], "sentence": " Auch im Bahnverkehr gab es massive Einschränkungen, wie hier bei Wasserburg am Inn im Landkreis Rosenheim. Dort blockierte ein Baum die Gleise."}], [{"speaker": "SPEAKER_18", "timestamp": [925.8, 929.56], "sentence": " Bei Ulm wurde ein Reisebus von einer Böe erfasst und kippte um."}, {"speaker": "SPEAKER_18", "timestamp": [929.56, 932.56], "sentence": " Acht Menschen wurden dabei verletzt, zwei von ihnen schwer."}, {"speaker": "SPEAKER_12", "timestamp": [932.56, 940.04], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 29. Februar."}, {"speaker": "SPEAKER_04", "timestamp": [940.04, 944.28], "sentence": " Ausläufe eines weiteren Sturmtiefs bestimmen unser Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [944.28, 946.06], "sentence": " Dabei wird es deutlich milder."}, {"speaker": "SPEAKER_04", "timestamp": [946.06, 953.34], "sentence": " Heute Nacht fällt von West nach Ost zunächst teilweise Schnee, später meist Regen. Im Südosten kann er örtlich gefrieren."}, {"speaker": "SPEAKER_04", "timestamp": [953.34, 958.88], "sentence": " Morgen anfangs vor allem im Nordosten und Südosten noch Regen, sonst auch Auflockerungen."}, {"speaker": "SPEAKER_04", "timestamp": [958.88, 967.9], "sentence": " Später beginnt es von Westen her zum Teil schauerartig zu regnen. Dazu wird es sehr windig bis stürmisch. Heute Nacht Tiefstwerte von 7 bis minus 5 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [967.9, 972.94], "sentence": " Morgen wird es sehr mild von 6 Grad in der Oberlausitz bis 17 Grad am Oberrhein."}, {"speaker": "SPEAKER_04", "timestamp": [972.94, 977.42], "sentence": " Am Sonntag durchwachsenes Wetter mit Sonne, Wolken und ein paar Schauern."}, {"speaker": "SPEAKER_04", "timestamp": [977.42, 978.52], "sentence": " Im Bergland auch Schnee."}, {"speaker": "SPEAKER_04", "timestamp": [978.52, 985.24], "sentence": " In der neuen Woche geht es wechselhaft weiter mit Regen, Schnee und Graupelschauern, vereinzelt auch kurzen Gewittern."}, {"speaker": "SPEAKER_12", "timestamp": [985.24, 992.26], "sentence": " Um 21.45 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_12", "timestamp": [992.26, 998.0], "sentence": " Homeoffice und Hygieneregeln, wie das Coronavirus unsere Arbeitswelt verändert."}, {"speaker": "SPEAKER_12", "timestamp": [998.0, 1000.98], "sentence": " Und Europa im Krisenmodus."}, {"speaker": "SPEAKER_12", "timestamp": [1000.98, 1004.0], "sentence": " Wie lange noch hält der Flüchtlingspakt mit der Türkei?"}, {"speaker": "SPEAKER_12", "timestamp": [1004.0, 1006.5], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}