{"chapters": [{"start_time": 21, "end_time": 188}, {"start_time": 188, "end_time": 213}, {"start_time": 213, "end_time": 363}, {"start_time": 363, "end_time": 393}, {"start_time": 393, "end_time": 418}, {"start_time": 418, "end_time": 446}, {"start_time": 446, "end_time": 491}, {"start_time": 491, "end_time": 643}, {"start_time": 643, "end_time": 670}, {"start_time": 670, "end_time": 699}, {"start_time": 699, "end_time": 823}, {"start_time": 823, "end_time": 854}, {"start_time": 854, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [7.24, 17.18], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_06", "timestamp": [17.18, 20.42], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [20.42, 26.64], "sentence": " In drei Schlachthöfen sind zusammen mehr als 200 Mitarbeiter positiv auf das Coronavirus getestet."}, {"speaker": "SPEAKER_06", "timestamp": [26.64, 37.32], "sentence": " Dadurch überschreiten die Landkreise Coesfeld in NRW und Steinburg in Schleswig-Holstein den neuen Grenzwert von 50 Neuinfektionen pro 100.000 Einwohner."}, {"speaker": "SPEAKER_06", "timestamp": [37.32, 41.6], "sentence": " In Coesfeld werden die Corona-Beschränkungen nicht gelockert."}, {"speaker": "SPEAKER_06", "timestamp": [41.6, 47.12], "sentence": " Beide Bundesländer beschlossen, alle Schlachthof-Arbeiter testen zu lassen."}, {"speaker": "SPEAKER_06", "timestamp": [47.12, 54.62], "sentence": " Allein in NRW sind es bis zu 20.000, von denen viele in engen Sammelunterkünften wohnen."}, {"speaker": "SPEAKER_03", "timestamp": [54.62, 58.68], "sentence": " Die Firma Westfleisch in Coesfeld in NRW."}, {"speaker": "SPEAKER_03", "timestamp": [58.68, 64.86], "sentence": " Hier liegt offenbar die Ursache dafür, dass es in dem Kreis mehr Neuinfizierte gibt, als eigentlich erlaubt."}, {"speaker": "SPEAKER_03", "timestamp": [64.86, 67.52], "sentence": " Der Fleischbetrieb wird nun vorübergehend geschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [67.52, 71.54], "sentence": " Mehr als 1000 Menschen arbeiten hier, viele kommen aus Osteuropa."}, {"speaker": "SPEAKER_03", "timestamp": [71.54, 76.48], "sentence": " Sie werden nach der Arbeit mit Kleinbussen zu ihren Unterkünften in Coesfeld und Umgebung gefahren."}, {"speaker": "SPEAKER_03", "timestamp": [76.48, 83.76], "sentence": " Die Landesregierung in Nordrhein-Westfalen will jetzt die Mitarbeiter aller Schlachtbetriebe auf Corona testen lassen, genau wie die in Schleswig-Holstein."}, {"speaker": "SPEAKER_14", "timestamp": [83.76, 118.06], "sentence": " Auch Niedersachsen erwägt flächendeckende Tests. Das Problem könnte ein generelles sein. In einem weiteren Fleischbetrieb im Kreis Recklinghausen gibt es weitere 33 Infizierte. Dass wir in diesem Umfang die Fleischindustrie testen, hat damit zu tun, dass wir die Befürchtung haben, dass die Strukturen, die insbesondere im Bereich der Unterbringung von Werkvertragsarbeitnehmer teilweise vorherrschen, nicht den Hygienebedingungen einer Pandemieentwicklung entsprechen könnten."}, {"speaker": "SPEAKER_03", "timestamp": [118.06, 127.28], "sentence": " Bis zur vorübergehenden Schließung am Nachmittag lehnte es der Kreis Coesfeld noch ab, den Fleischbetrieb dicht zu machen, obwohl es mehr als 130 Infizierte gibt."}, {"speaker": "SPEAKER_03", "timestamp": [127.28, 129.14], "sentence": " Das Unternehmen sei systemrelevant."}, {"speaker": "SPEAKER_03", "timestamp": [129.14, 131.52], "sentence": " Der Bundesgesundheitsminister mahnt."}, {"speaker": "SPEAKER_15", "timestamp": [131.52, 150.0], "sentence": " Wenn es uns nicht gelingt, und zwar auch allen Verantwortlichen vor Ort jeweils gelingt, zügig jeden Infektionsherd in den Griff zu bekommen, dann wird sich ja die Frage irgendwann stellen, auch nach Verantwortlichkeiten dafür, dass wir im ganzen Bundes- und Landesgebiet in eine andere Situation kommen."}, {"speaker": "SPEAKER_03", "timestamp": [150.0, 157.4], "sentence": " In den Fokus rückt nun auch die Frage, was eigentlich passieren muss, wenn die Anzahl der zulässigen Neuinfektionen überschritten wird."}, {"speaker": "SPEAKER_10", "timestamp": [157.4, 165.02], "sentence": " Nach den Regelungen des Infektionsschutzgesetzes ist es möglich, dass die unteren Gesundheitsbehörden die Schließungen auch anordordnen und durchsetzen."}, {"speaker": "SPEAKER_10", "timestamp": [165.02, 169.14], "sentence": " Es gibt weitreichende Maßnahmen, die im Infektionsschutzgesetz geregelt werden."}, {"speaker": "SPEAKER_10", "timestamp": [169.14, 172.02], "sentence": " Und die die Grundrechte der Menschen betreffen."}, {"speaker": "SPEAKER_10", "timestamp": [172.02, 177.68], "sentence": " Fußballspieler absagen, große Veranstaltungen verbieten oder Betriebe schließen."}, {"speaker": "SPEAKER_03", "timestamp": [177.68, 185.84], "sentence": " Nach den gehäuften Infektionsfällen werden im Kreis Coesfeld die meisten, eigentlich ab Montag vorgesehenen Lockerungen, um eine Woche verschoben."}, {"speaker": "SPEAKER_06", "timestamp": [185.84, 195.18], "sentence": " Auf Lücken beim Arbeitsschutz in Schlachtbetrieben hatte Bundesarbeitsminister Heil seine Länderkollegen in einem Brief hingewiesen,"}], [{"speaker": "SPEAKER_06", "timestamp": [195.18, 197.26], "sentence": " der dem ARD-Hauptstadtstudio vorliegt."}, {"speaker": "SPEAKER_06", "timestamp": [197.26, 203.0], "sentence": " Darin fordert Heil strenge Kontrollen mit Blick auf die Corona-Vorbeugung auch in den Sammelunterkünften."}, {"speaker": "SPEAKER_06", "timestamp": [203.0, 211.86], "sentence": " Mehrere diplomatische Vertretungen der Herkunftsländer von Arbeitskräften hätten sich bei der Bundesregierung beschwert und mit einem Ausreisestopp gedroht."}, {"speaker": "SPEAKER_06", "timestamp": [211.86, 217.46], "sentence": " In der Corona-Krise wächst der Druck auf Bundesinnenminister Seehofer,"}], [{"speaker": "SPEAKER_06", "timestamp": [217.46, 219.24], "sentence": " die Grenzen wieder zu öffnen."}, {"speaker": "SPEAKER_06", "timestamp": [219.24, 228.0], "sentence": " Die Forderung kommt v.a. von Bundesländern mit langen Außengrenzen und vielen Berufspendlern wie dem Saarland und Rheinland-Pfalz."}, {"speaker": "SPEAKER_06", "timestamp": [228.0, 233.72], "sentence": " Seehofer will erst Mitte Mai darüber entscheiden und sich mit anderen europäischen Staaten abstimmen."}, {"speaker": "SPEAKER_06", "timestamp": [233.72, 238.0], "sentence": " Das Robert-Koch-Institut meldet heute 1209 neue Infektionsfälle."}, {"speaker": "SPEAKER_06", "timestamp": [238.0, 243.68], "sentence": " In der Entwicklung der vergangenen Tage zeichnet sich damit wieder ein leichter Anstieg ab."}, {"speaker": "SPEAKER_04", "timestamp": [243.68, 247.16], "sentence": " Diese Brücke verbindet zwar Deutschland mit Luxemburg."}, {"speaker": "SPEAKER_04", "timestamp": [247.16, 251.46], "sentence": " Die Verbindung und auch die Beziehung zwischen den beiden Ländern ist aber gestört."}, {"speaker": "SPEAKER_04", "timestamp": [251.46, 255.36], "sentence": " Die deutschen Grenzkontrollen mitten in Europa dauern seit Wochen an."}, {"speaker": "SPEAKER_04", "timestamp": [255.36, 260.52], "sentence": " Proteste örtlicher Politiker wie hier in Echternach gibt es in vielen Orten dieser Grenzregion."}, {"speaker": "SPEAKER_05", "timestamp": [260.52, 285.94], "sentence": " Der Ärger über die Kontrollen, auch heute am 75. Jahrestag der Befreiung vom Nationalsozialismus, ist hier besonders deutlich. Da ist ein Unmut, der sich jetzt zeigt und ich hoffe, dass das nicht mehr zu lange dauert. Denn aus Unmut kommen Ausdrücke heraus, wo die Geschichte dann wieder ins Spiel kommt und das ist schlecht. Das ist schlecht für Deutschland, schlecht für Europa und das ist auch schlecht für Luxemburg."}, {"speaker": "SPEAKER_04", "timestamp": [285.94, 292.78], "sentence": " Ähnliche Bilder, andere Grenzbrücke. Das Örtchen Scheibenhaar trägt in Frankreich und Deutschland sogar den gleichen Namen."}, {"speaker": "SPEAKER_04", "timestamp": [292.78, 303.0], "sentence": " Nicht nur diese Regionalpolitiker, sondern auch Wirtschaftsverbände, CDU-Bundestagsabgeordnete und betroffene Ministerpräsidenten wollen die Grenzkontrollen schnell beenden."}, {"speaker": "SPEAKER_04", "timestamp": [303.0, 304.0], "sentence": " wollen die Grenzkontrollen schnell beenden."}, {"speaker": "SPEAKER_13", "timestamp": [304.0, 324.0], "sentence": " Auch aufgrund des Infektionsgeschehens, was auch in der Region Point Est und in unserem Nachbardepartement der Moselle sehr stark rückläufig ist, bin ich der festen Überzeugung, das ist übrigens auch die Haltung der Kollegen des Kabinetts, dass ab dem Montag die strengen Grenzkontrollen in dieser Form nicht mehr notwendig sind."}, {"speaker": "SPEAKER_01", "timestamp": [324.0, 327.84], "sentence": " Ich finde, es gibt eigentlich nur die Lösung, dass man offene Grenzen hat."}, {"speaker": "SPEAKER_01", "timestamp": [327.84, 337.06], "sentence": " Man sollte tatsächlich die Grenzkontrollen sofort unterlassen, aber wirklich jetzt auch Schritt für Schritt und wirklich sofort die Grenzen insgesamt öffnen."}, {"speaker": "SPEAKER_04", "timestamp": [337.06, 342.42], "sentence": " Der zuständige Innenminister äußert sich heute nicht und verweist auf sein Statement von gestern."}, {"speaker": "SPEAKER_04", "timestamp": [342.42, 349.52], "sentence": " Die Grenzkontrollen haben etwas bewirkt und sind Teil unseres bisherigen Erfolgs bei der Eindämmung des Infektionsgeschehens."}, {"speaker": "SPEAKER_04", "timestamp": [349.52, 355.2], "sentence": " Es besteht ein Vernehmen in der Bundesregierung, die Kontrollen zunächst bis zum 15. Mai fortzusetzen."}, {"speaker": "SPEAKER_04", "timestamp": [355.2, 362.0], "sentence": " Geht es nach dem Willen des Innenministers, wird diese Brücke Luxemburger und Deutsche bis dahin weiter trennen."}, {"speaker": "SPEAKER_06", "timestamp": [362.0, 367.0], "sentence": " Immer mehr Deutsche klagen gegen die Corona-Beschränkungen."}], [{"speaker": "SPEAKER_06", "timestamp": [367.0, 379.0], "sentence": " Bundesweit seien inzwischen rund 1000 Eilanträge im Zusammenhang mit der Pandemie bei den Gerichten eingegangen, sagte der Geschäftsführer des Richterbundes Rebenen der Funke-Mediengruppe."}, {"speaker": "SPEAKER_06", "timestamp": [379.0, 381.0], "sentence": " Täglich kämen neue hinzu."}, {"speaker": "SPEAKER_06", "timestamp": [381.0, 385.28], "sentence": " Oft gehe es dabei um die Maskenpflicht, Versammlungsverbote oder Reisebeschränkungen."}, {"speaker": "SPEAKER_06", "timestamp": [385.28, 391.52], "sentence": " Die Entwicklung zeige, dass die allgemeine Akzeptanz allmählich schwinde und der Wunsch nach Lockerungen wachse."}, {"speaker": "SPEAKER_06", "timestamp": [391.52, 397.48], "sentence": " In den USA ist die Arbeitslosenquote infolge der Corona-Krise sprunghaft gestiegen."}], [{"speaker": "SPEAKER_06", "timestamp": [397.48, 401.74], "sentence": " Von 3,5 Prozent im Februar auf 14,7 Prozent im April."}, {"speaker": "SPEAKER_06", "timestamp": [401.74, 415.76], "sentence": " Das ist der höchste Wert seit Beginn der Aufzeichnungen nach dem Zweiten Weltkrieg, wie die Regierung mitteilt. Experten warnen, dies bilde noch nicht das ganze Ausmaß der Krise ab. Die USA sind weltweit am schwersten von der Pandemie betroffen."}, {"speaker": "SPEAKER_06", "timestamp": [415.76, 421.7], "sentence": " Die Finanzminister der Euro-Staaten haben sich auf Bedingungen für Hilfskredite in der"}], [{"speaker": "SPEAKER_06", "timestamp": [421.7, 431.94], "sentence": " Corona-Krise geeinigt. In einer Videokonferenz legten sie die Bedingungen für Darlehen aus dem Rettungsschirm ESM fest, die in die Gesundheitssysteme fließen sollen."}, {"speaker": "SPEAKER_06", "timestamp": [431.94, 435.38], "sentence": " Stricke Auflagen, wie sonst üblich, soll es dafür nicht geben."}, {"speaker": "SPEAKER_06", "timestamp": [435.38, 440.06], "sentence": " Jeder Staat kann sich dafür mit 2% seiner Wirtschaftsleistung verschulden."}, {"speaker": "SPEAKER_06", "timestamp": [440.06, 444.52], "sentence": " Über die heute beschlossenen Regeln müssen noch die nationalen Parlamente abstimmen."}, {"speaker": "SPEAKER_11", "timestamp": [444.52, 455.32], "sentence": " Nach 10 Tagen Quarantäne am Bord des Kreuzfahrtschiffs Mein Schiff 3 konnten heute 190 Besatzungsmitglieder die Heimreise in ihre Heimatländer antreten."}], [{"speaker": "SPEAKER_11", "timestamp": [455.32, 459.56], "sentence": " Busse fuhren sie vom Terminal in Cuxhaven zum Hamburger Flughafen."}, {"speaker": "SPEAKER_11", "timestamp": [459.56, 465.74], "sentence": " Zuvor waren neun positiv auf Covid-19 getestete Mitarbeiter in Kliniken gebracht worden."}, {"speaker": "SPEAKER_11", "timestamp": [465.74, 470.14], "sentence": " Für alle anderen will die Reederei so schnell wie möglich die Rückreise organisieren."}, {"speaker": "SPEAKER_11", "timestamp": [470.14, 477.78], "sentence": " An Bord befanden sich insgesamt 2.900 Angestellte der TUI-Flotte aus 73 Nationen."}, {"speaker": "SPEAKER_06", "timestamp": [477.78, 483.66], "sentence": " Hintergründe zu den neuen Entwicklungen in der Corona-Krise finden Sie auf tageschau.de."}, {"speaker": "SPEAKER_06", "timestamp": [483.66, 489.26], "sentence": " Und auch heute sendet das Erste ein ARD-Extra im Anschluss an diese Sendung."}, {"speaker": "SPEAKER_06", "timestamp": [489.26, 495.3], "sentence": " In vielen Ländern ist heute an das Ende des Zweiten Weltkriegs vor 75 Jahren erinnert worden."}], [{"speaker": "SPEAKER_06", "timestamp": [495.3, 499.78], "sentence": " Am 8. Mai 1945 hatte Nazi-Deutschland kapituliert."}, {"speaker": "SPEAKER_06", "timestamp": [499.78, 511.52], "sentence": " Bei der zentralen Gedenkfeier in der Berliner Neuen Wache betonte Bundespräsident Steinmeier, dass es kein Ende des Erinnerns an die Gräueltaten des Nationalsozialismus und den Holocaust gebe."}, {"speaker": "SPEAKER_06", "timestamp": [511.52, 515.7], "sentence": " Wegen Corona musste die ursprünglich geplante große Feier ausfallen."}, {"speaker": "SPEAKER_00", "timestamp": [515.7, 525.86], "sentence": " Mit großem Abstand zueinander und nur zu fünft gedenken die Vertreter der deutschen Verfassungsorgane 75 Jahre nach Ende des Zweiten Weltkrieges der Opfer."}, {"speaker": "SPEAKER_00", "timestamp": [525.86, 532.92], "sentence": " Ein ungewöhnliches Bild. Die Szenerie schlichter als der geplante große Staatsakt mit Gästen aus der ganzen Welt und Überlebenden."}, {"speaker": "SPEAKER_00", "timestamp": [532.92, 536.22], "sentence": " Die Botschaft ist klar, es gebe kein Ende des Erinnerns."}, {"speaker": "SPEAKER_07", "timestamp": [536.22, 547.36], "sentence": " Wer das nicht erträgt, wer einen Schlussstrich fordert, der verdrängt nicht nur die Katastrophe von Krieg und NS-Diktatur."}, {"speaker": "SPEAKER_07", "timestamp": [547.36, 552.44], "sentence": " Der entwertet auch all das Gute, das wir seither errungen haben."}, {"speaker": "SPEAKER_07", "timestamp": [552.44, 558.38], "sentence": " Der verleugnet sogar den Wesenskern unserer Demokratie."}, {"speaker": "SPEAKER_00", "timestamp": [558.38, 563.2], "sentence": " Der 8. Mai war ein Tag der Befreiung."}, {"speaker": "SPEAKER_00", "timestamp": [563.2, 569.46], "sentence": " Der Bundespräsident nimmt den berühmten Satz eines seiner Vorgänger Richard von Weizsäcker auf und denkt ihn weiter in die Zukunft."}, {"speaker": "SPEAKER_00", "timestamp": [569.46, 576.22], "sentence": " Befreiung sei niemals abgeschlossen. Damals wurde Deutschland befreit, heute müsse es sich selbst befreien."}, {"speaker": "SPEAKER_07", "timestamp": [576.22, 596.36], "sentence": " von der Faszination des Autoritären, von Misstrauen, Abschottung und Feindseligkeit zwischen den Nationen, von Hass und Hetze, von Fremdenfeindlichkeit und Demokratieverachtung."}, {"speaker": "SPEAKER_00", "timestamp": [596.36, 600.38], "sentence": " Nie wieder, das hätten sich die Deutschen nach dem Krieg geschworen."}, {"speaker": "SPEAKER_00", "timestamp": [600.38, 606.9], "sentence": " Das bedeutet vor allem nie wieder allein. Sein eindringliches Plädoyer für die europäische Einigung."}, {"speaker": "SPEAKER_07", "timestamp": [606.9, 610.9], "sentence": " Wir müssen als Europäer denken, fühlen und handeln."}, {"speaker": "SPEAKER_07", "timestamp": [610.9, 620.74], "sentence": " Wenn wir Europa auch in und nach dieser Pandemie nicht zusammenhalten, dann erweisen wir uns des 8. Mai nicht als würdig."}, {"speaker": "SPEAKER_07", "timestamp": [620.74, 628.04], "sentence": " Wenn Europa scheitert, scheitert auch das nie wieder."}, {"speaker": "SPEAKER_00", "timestamp": [628.04, 642.1], "sentence": " Am Ende seiner Rede bittet der Bundespräsident, alle Deutschen heute in Stille der Opfer zu gedenken und sich an die Geschichte dieses Landes zu erinnern."}, {"speaker": "SPEAKER_11", "timestamp": [642.1, 647.52], "sentence": " Auch in anderen Ländern wurde heute an das Kriegsende vor 75 Jahren erinnert."}], [{"speaker": "SPEAKER_11", "timestamp": [647.52, 654.02], "sentence": " In Paris legte Präsident Macron am Triumphbogen einen Kranz am Grabmal des unbekannten Soldaten nieder."}, {"speaker": "SPEAKER_11", "timestamp": [654.02, 660.18], "sentence": " Wegen der Corona-Pandemie fand die Zeremonie anders als geplant ohne Veteranen und Zeitzeugen statt."}, {"speaker": "SPEAKER_11", "timestamp": [660.18, 665.9], "sentence": " Neben Macron nahmen auch die früheren Präsidenten Sarkozy und Hollande an der Gedenkfeier teil."}, {"speaker": "SPEAKER_11", "timestamp": [665.9, 670.54], "sentence": " In Frankreich ist der 8. Mai ein Feiertag."}], [{"speaker": "SPEAKER_11", "timestamp": [670.54, 677.22], "sentence": " In Großbritannien hat die königliche Luftwaffe mit Flugparaden über mehreren Städten an das Kriegsende erinnert."}, {"speaker": "SPEAKER_11", "timestamp": [677.22, 685.0], "sentence": " Premierminister Johnson wies darauf hin, die Briten hätten vom ersten Tag des Krieges an gegen Hitler und die Nationalsozialisten gekämpft."}, {"speaker": "SPEAKER_11", "timestamp": [685.0, 692.98], "sentence": " Prinz Charles und seine Frau Camilla beteiligten sich auf ihrem schottischen Landsitz Balmoral an einer nationalen Schweigeminute."}, {"speaker": "SPEAKER_11", "timestamp": [692.98, 699.02], "sentence": " Am Abend will Queen Elizabeth II. eine Fernsehansprache halten."}], [{"speaker": "SPEAKER_06", "timestamp": [699.02, 705.54], "sentence": " Sechs Jahre lang wütete der Zweite Weltkrieg und hinterließ große Teile Europas zerstört."}, {"speaker": "SPEAKER_06", "timestamp": [705.54, 713.68], "sentence": " Millionen Menschen starben in Schützengräben, bei Bombenangriffen oder in den Vernichtungslagern der Nationalsozialisten."}, {"speaker": "SPEAKER_02", "timestamp": [713.68, 719.62], "sentence": " Die Wehrmacht kapituliert. Bedingungslos mit der Unterschrift des Oberbefehlshabers."}, {"speaker": "SPEAKER_02", "timestamp": [719.62, 727.82], "sentence": " Am 8. Mai 1945 um 23 Uhr. Es ist das Ende des Schreckens. 60 Millionen Menschen sind tot."}, {"speaker": "SPEAKER_02", "timestamp": [727.82, 734.94], "sentence": " Ermordet in Konzentrationslagern, gefallen an den Fronten, getötet im Bombenhagel, verhungert, erfroren."}, {"speaker": "SPEAKER_02", "timestamp": [734.94, 741.4], "sentence": " Halb Europa liegt in Schutt und Asche. Sechs Jahre Krieg haben auch bei den Überlebenden tiefe Wunden hinterlassen."}, {"speaker": "SPEAKER_02", "timestamp": [741.4, 746.44], "sentence": " Die Erinnerungen quälen sie bis heute. Seitdem habe ich immer noch Angst."}, {"speaker": "SPEAKER_08", "timestamp": [746.44, 749.96], "sentence": " Ich habe Panikattacken in den Schloss und Räumen."}, {"speaker": "SPEAKER_08", "timestamp": [749.96, 751.8], "sentence": " Das geht auch nicht weg."}, {"speaker": "SPEAKER_09", "timestamp": [751.8, 758.4], "sentence": " Ich saß praktisch alleine als Zwölf hier in diesem Bunker mit vielen fremden Leuten."}, {"speaker": "SPEAKER_09", "timestamp": [758.4, 760.44], "sentence": " Das hat Stunden gedauert."}, {"speaker": "SPEAKER_09", "timestamp": [760.44, 762.72], "sentence": " Das war schon voller Angst."}, {"speaker": "SPEAKER_09", "timestamp": [762.72, 765.0], "sentence": " Esther Bejerano überlebte als junge Frau das Konzentrationslager aus Schwerin. Es hat Stunden gedauert. Es war schon voller Angst."}, {"speaker": "SPEAKER_02", "timestamp": [765.0, 771.0], "sentence": " Esther Bejerano überlebte als junge Frau das Konzentrationslager Auschwitz-Birkenau."}, {"speaker": "SPEAKER_16", "timestamp": [771.0, 779.0], "sentence": " Sie fordert auch heute, entschieden gegen faschistische Tendenzen einzutreten und den 8. Mai zum offiziellen Feiertag zu erklären."}, {"speaker": "SPEAKER_02", "timestamp": [779.0, 781.0], "sentence": " Das ist unsere Aufgabe."}, {"speaker": "SPEAKER_16", "timestamp": [781.0, 794.22], "sentence": " Das wäre ein guter Anfang, wenn wir den 8. Mai als Tag der Befreiung vom Hitlerfaschismus feiern könnten."}, {"speaker": "SPEAKER_02", "timestamp": [794.22, 803.58], "sentence": " Obwohl der Krieg längst verloren war, klammerten sich viele Deutsche bis zum Schluss an den Glauben an den Endsieg, an die Wunderwaffe, die die Wende bringen sollte."}, {"speaker": "SPEAKER_02", "timestamp": [803.58, 807.0], "sentence": " an den Endsieg, an die Wunderwaffe, die die Wende bringen sollte. Fast 3 Wochen dauerte die letzte Schlacht."}, {"speaker": "SPEAKER_02", "timestamp": [807.0, 810.0], "sentence": " In Berlin starben Zehntausende Zivilisten."}, {"speaker": "SPEAKER_02", "timestamp": [810.0, 817.0], "sentence": " Mit der Kapitulation übernahmen die Siegermächte die Kontrolle, teilten Deutschland und Berlin in 4 Sektoren."}, {"speaker": "SPEAKER_02", "timestamp": [817.0, 820.0], "sentence": " Der Tag der Befreiung war ein Neubeginn in Trümmern."}, {"speaker": "SPEAKER_11", "timestamp": [820.0, 830.18], "sentence": " Mit einem ökumenischen Gottesdienst im Berliner Dom gedachten Vertreter verschiedener Glaubensgemeinschaften des Kriegsendes vor 75 Jahren."}], [{"speaker": "SPEAKER_11", "timestamp": [830.18, 832.82], "sentence": " Sie erinnerten an Schuld und Verantwortung."}, {"speaker": "SPEAKER_11", "timestamp": [832.82, 841.96], "sentence": " Der Vorsitzende der katholischen deutschen Bischofskonferenz Betzing nannte Krieg und NS-Zeit einen totalen moralischen Bankrott Deutschlands."}, {"speaker": "SPEAKER_11", "timestamp": [841.96, 853.86], "sentence": " moralischen Bankrott Deutschlands. Der Ratspräsident der evangelischen Kirche Bedford-Strom versprach, man werde nicht zulassen, dass sich der Ungeist, der millionenfachen Mord verursacht habe, wieder ausbreite."}, {"speaker": "SPEAKER_06", "timestamp": [853.86, 858.8], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 9. Mai."}], [{"speaker": "SPEAKER_12", "timestamp": [858.8, 863.4], "sentence": " Am Wochenende sorgt feucht-warme Luft teilweise für gewitterige Regenfälle."}, {"speaker": "SPEAKER_12", "timestamp": [863.4, 868.9], "sentence": " Pünktlich zu den Eisheiligen beschert uns nordische Kaltluft dann einen Temperatursturz."}, {"speaker": "SPEAKER_12", "timestamp": [868.9, 873.0], "sentence": " Von Südwesten ziehen heute Nacht Wolken heran und bringen stellenweise Schauer."}, {"speaker": "SPEAKER_12", "timestamp": [873.0, 877.7], "sentence": " In der Nordhälfte morgen oft freundlich, im Nordosten allerdings einzelne Schauer."}, {"speaker": "SPEAKER_12", "timestamp": [877.7, 881.0], "sentence": " Die gibt's in der Südhälfte häufiger, zum Teil mit Blitz und Donner."}, {"speaker": "SPEAKER_12", "timestamp": [881.0, 884.74], "sentence": " Südlich der Donau kann sich aber öfter die Sonne zeigen."}, {"speaker": "SPEAKER_12", "timestamp": [884.74, 887.04], "sentence": " Im Westen und Süden heute Nacht über 10 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [887.04, 889.16], "sentence": " Sonst nur einstellige Werte."}, {"speaker": "SPEAKER_12", "timestamp": [889.16, 891.0], "sentence": " Morgen an der See weiterhin recht kühl."}, {"speaker": "SPEAKER_12", "timestamp": [891.0, 893.78], "sentence": " An Ems und Rhein dagegen sommerliche Werte."}, {"speaker": "SPEAKER_12", "timestamp": [893.78, 897.72], "sentence": " Am Sonntag teils Sonne, teils Wolken mit kräftigen Schauern und Gewittern."}, {"speaker": "SPEAKER_12", "timestamp": [897.72, 900.24], "sentence": " Am Montag windig, nass und deutlich kühler."}, {"speaker": "SPEAKER_12", "timestamp": [900.24, 906.76], "sentence": " Bis in mittlere Lagen fällt Schnee. Am Dienstag im Norden noch windiges Schauerwetter, während es im Süden freundlicher wird."}, {"speaker": "SPEAKER_06", "timestamp": [906.76, 912.54], "sentence": " Um 22.20 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_06", "timestamp": [912.54, 917.12], "sentence": " 75 Jahre Kriegsende, weltweites Gedenken an die Opfer."}, {"speaker": "SPEAKER_06", "timestamp": [917.12, 924.04], "sentence": " Und wo die Schlacht um Berlin begann, mit der Kriegsgräberfürsorge unterwegs im deutsch-polnischen Grenzgebiet."}]]}