{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 273}, {"start_time": 273, "end_time": 389}, {"start_time": 389, "end_time": 502}, {"start_time": 502, "end_time": 624}, {"start_time": 624, "end_time": 715}, {"start_time": 715, "end_time": 801}, {"start_time": 801, "end_time": 821}, {"start_time": 821, "end_time": 902}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.0, 17.54], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_17", "timestamp": [17.54, 20.98], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [20.98, 25.5], "sentence": " In Wilhelmshaven ist das erste deutsche Terminal für den Import von"}], [{"speaker": "SPEAKER_17", "timestamp": [25.5, 45.0], "sentence": " Flüssigerdgas in Betrieb genommen worden. Mit dem per Schiff gelieferten Gas sollen die Pipeline-Importe aus Russland ersetzt werden. Später kann die Anlage auf klimafreundlich erzeugten Wasserstoff umgestellt werden. Im nächsten Jahr sollen noch vier weitere Stationen für das Flüssigerdgas LNG in Betrieb gehen."}, {"speaker": "SPEAKER_14", "timestamp": [45.0, 49.0], "sentence": " Deutschlands erstes schwimmendes LNG-Terminal ist betriebsbereit."}, {"speaker": "SPEAKER_14", "timestamp": [49.0, 54.74], "sentence": " Schon ab Mittwoch soll das Spezialschiff Höch Esperanza in Wilhelmshaven Gas ins Netz einspeisen."}, {"speaker": "SPEAKER_14", "timestamp": [54.74, 59.16], "sentence": " Von der konkreten Planung bis zur Umsetzung sind gerade mal sieben Monate vergangen."}, {"speaker": "SPEAKER_14", "timestamp": [59.16, 64.4], "sentence": " Entsprechend zufrieden weiten die Spitzen der Ampelkoalition das Terminal heute ein."}, {"speaker": "SPEAKER_04", "timestamp": [64.4, 76.7], "sentence": " Wir haben sehr schnell entschieden, dass wir alles dafür tun wollen, dass auch unabhängig von den Lieferungen von Gas aus Russland wir für Deutschland die Energieversorgung mit Gas gewährleisten können."}, {"speaker": "SPEAKER_14", "timestamp": [76.7, 78.72], "sentence": " Es gibt auch Kritik an dem Projekt."}, {"speaker": "SPEAKER_14", "timestamp": [78.72, 86.86], "sentence": " Mindestens zehn Jahre soll die Esperanza den per Schiff angelieferten flüssigen Brennstoff in gasförmigen umwandeln und dann ins Netz einspeisen."}, {"speaker": "SPEAKER_14", "timestamp": [86.86, 94.68], "sentence": " Klimaaktivisten befürchten, dass durch die lange Laufzeit der Ausstieg aus fossilen hin zu erneuerbaren Energien deutlich verzögert würde."}, {"speaker": "SPEAKER_16", "timestamp": [94.68, 102.9], "sentence": " Die Nordsee wird mit LNG-Terminals zugepflastert, über welche mehr LNG importiert werden kann, als wir zurzeit verbrauchen."}, {"speaker": "SPEAKER_16", "timestamp": [102.9, 107.0], "sentence": " Ist einfach eine Absurdität, was wir nicht von einer Klimaregierung erwartet hätten."}, {"speaker": "SPEAKER_14", "timestamp": [107.0, 114.0], "sentence": " Umweltschützer bemängeln, dass die Leitungen des Schiffs mit giftigem Chlor vor Muschel und anderen Bewuchs geschützt werden."}, {"speaker": "SPEAKER_14", "timestamp": [114.0, 119.0], "sentence": " 35 t Chlor pro Jahr gelangen so in den Fluss Jade und damit auch ins Wattenmeer."}, {"speaker": "SPEAKER_05", "timestamp": [119.0, 123.0], "sentence": " Wir wissen alle, dass wir das Gas brauchen."}, {"speaker": "SPEAKER_05", "timestamp": [123.0, 129.3], "sentence": " Was uns ärgert, dass es keine alternativen technischen Möglichkeiten. Man kann das Klo vermeiden."}, {"speaker": "SPEAKER_04", "timestamp": [129.3, 135.4], "sentence": " Es gibt ja alternative Möglichkeiten, aber die werden hier einfach ignoriert und das ärgert uns."}, {"speaker": "SPEAKER_14", "timestamp": [135.4, 139.98], "sentence": " Andere schwimmende LNG-Terminals werden umweltfreundlicher mit Ultraschall gereinigt."}, {"speaker": "SPEAKER_14", "timestamp": [139.98, 145.06], "sentence": " Für Kritiker steht fest, dass der Betreiber des LNG-Terminals Juniper so Kosten sparen will."}, {"speaker": "SPEAKER_14", "timestamp": [145.06, 149.82], "sentence": " Bis Ende kommenden Jahres sollen vier weitere Terminals in Nord- und Ostsee errichtet werden."}, {"speaker": "SPEAKER_14", "timestamp": [149.82, 153.16], "sentence": " Insgesamt sollen sie ein Drittel der deutschen Gasversorgung sichern."}, {"speaker": "SPEAKER_17", "timestamp": [153.16, 158.28], "sentence": " Die Bundesregierung will die Zuwanderung nach Deutschland besser steuern."}, {"speaker": "SPEAKER_17", "timestamp": [158.28, 166.0], "sentence": " Dazu ernannte Bundesinnenministerin Faeser den früheren Integrationsminister Nordrhein-Westfalens Stamp zum Sonderbeauftragten."}, {"speaker": "SPEAKER_17", "timestamp": [166.0, 171.0], "sentence": " Stamp nannte als Ziel mehr reguläre und weniger irreguläre Migration."}, {"speaker": "SPEAKER_17", "timestamp": [171.0, 175.0], "sentence": " Wer kein Bleiberecht habe, müsse in sein Herkunftsland zurückkehren."}, {"speaker": "SPEAKER_17", "timestamp": [175.0, 179.0], "sentence": " Dafür müssten auch die Regierungen dort in die Pflicht genommen werden."}, {"speaker": "SPEAKER_03", "timestamp": [179.0, 189.6], "sentence": " Schlange stehen vor der Flüchtlingsunterkunft Ankerzentrum in Bamberg. 2300 Menschen leben hier auf engstem Raum, so viele wie nie zuvor."}, {"speaker": "SPEAKER_03", "timestamp": [189.6, 196.02], "sentence": " Ein neu eingesetzter Sonderbevollmächtigter für Migration soll nun gegen irreguläre Einwanderung vorgehen."}, {"speaker": "SPEAKER_15", "timestamp": [196.02, 206.0], "sentence": " Das Ziel muss sein, dass wir auf der einen Seite den Ländern Angebote machen, dass Arbeitskräfte legal kommen können in unseren Arbeitsmarkt."}, {"speaker": "SPEAKER_15", "timestamp": [206.0, 216.0], "sentence": " Und dass auf der anderen Seite eine Bereitschaft besteht, diejenigen, die sich hier nicht an die Spielregeln halten, die kein Bleiberecht haben, dann auch tatsächlich zurückzunehmen."}, {"speaker": "SPEAKER_03", "timestamp": [216.0, 219.0], "sentence": " Auch das wird Aufgabe des Sonderbevollmächtigten sein."}, {"speaker": "SPEAKER_03", "timestamp": [219.0, 224.0], "sentence": " Laut Koalitionsvertrag will der Bund die Länder bei Abschiebungen künftig stärker unterstützen."}, {"speaker": "SPEAKER_03", "timestamp": [224.0, 225.0], "sentence": " Darauf drängt v.a. die FDP."}, {"speaker": "SPEAKER_03", "timestamp": [225.0, 228.36], "sentence": " Innenministerin Faeser setzt auf neue Wege."}, {"speaker": "SPEAKER_03", "timestamp": [228.36, 238.66], "sentence": " Wir brauchen einen generellen Switch in der Migrationspolitik mit Verfahren, bei denen Einreisevoraussetzungen vorab überprüft werden und Menschen nach klaren Kriterien zu uns kommen."}, {"speaker": "SPEAKER_03", "timestamp": [238.66, 243.9], "sentence": " Die Opposition wirft der Bundesregierung eine Migrationspolitik voller Widersprüche vor."}, {"speaker": "SPEAKER_12", "timestamp": [243.9, 258.58], "sentence": " In der vorletzten Sitzungswoche des Bundestages hat die Bundesregierung und die Koalition ein Migrationspaket durch den Bundestag gebracht, das im Grunde genommen gerade die gegenteiligen Signale setzt."}, {"speaker": "SPEAKER_12", "timestamp": [258.58, 264.14], "sentence": " Nämlich insbesondere, wer es mal nach Deutschland geschafft hat, der kann auch hier bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [264.14, 268.7], "sentence": " Qualifizierte Arbeitskräfte werden in Deutschland nach wie vor dringend benötigt."}, {"speaker": "SPEAKER_03", "timestamp": [268.7, 272.6], "sentence": " Migrationsabkommen mit den Herkunftsländern sollen hier Abhilfe schaffen."}, {"speaker": "SPEAKER_17", "timestamp": [272.6, 281.14], "sentence": " Nach Angriffen auf die ukrainische Energieinfrastruktur gestern laufen in der Hauptstadt Kiew die Instandsetzungsarbeiten."}], [{"speaker": "SPEAKER_10", "timestamp": [281.14, 307.12], "sentence": " Zumindest die Wasserversorgung ist nach Angaben von Bürgermeister Klitschko wiederhergestellt. Ein Drittel der Bewohner sei aber noch immer ohne Strom. Trotzdem bemühen sich die Menschen um ein Stück Normalität. In Kiew beginnen die Vorbereitungen auf den Eurovision Song Contest, den die Ukraine zuletzt gewonnen hatte. Wo genau sich diese Bühne in Kiew befindet, darf keiner wissen. Denn sie könnte zum Angriffsziel werden."}, {"speaker": "SPEAKER_10", "timestamp": [307.12, 315.44], "sentence": " Mitten im Krieg wird hier entschieden, welche Band die Ukraine beim Eurovision Song Contest 2023 in Liverpool vertritt."}, {"speaker": "SPEAKER_10", "timestamp": [315.44, 318.48], "sentence": " Die Organisatoren sind auf alles vorbereitet."}, {"speaker": "SPEAKER_18", "timestamp": [318.48, 327.6], "sentence": " Wir mussten die Entscheidung treffen, dass wir es unterirdisch machen. Das war das Wichtigste. Nur so sind wir sicher, dass wir nicht unterbrochen werden."}, {"speaker": "SPEAKER_10", "timestamp": [327.6, 333.24], "sentence": " Egal, ob wir Luftalarm haben oder wie die Sicherheitslage draußen ist, hier ist jeder sicher."}, {"speaker": "SPEAKER_18", "timestamp": [333.24, 335.9], "sentence": " Und Sicherheit ist die größte Priorität."}, {"speaker": "SPEAKER_10", "timestamp": [335.9, 341.7], "sentence": " Die Show wird live übertragen. Eine Seltenheit in Kriegszeiten."}, {"speaker": "SPEAKER_18", "timestamp": [341.7, 344.56], "sentence": " Der ESC ist sehr beliebt in der Ukraine."}, {"speaker": "SPEAKER_18", "timestamp": [344.56, 345.26], "sentence": " Eine Seltenheit in Kriegszeiten. Der ESC ist sehr beliebt in der Ukraine."}, {"speaker": "SPEAKER_18", "timestamp": [345.26, 353.5], "sentence": " Mossey Bondarenko dient als Militärsanitäter, aber heute nimmt er als Sänger teil."}, {"speaker": "SPEAKER_00", "timestamp": [353.5, 361.72], "sentence": " Es ist mein Kindheitstraum. Der Hauptgrund, warum ich teilnehme, ist, weil der Tod so präsent ist. Ich will musikalisch etwas hinterlassen."}, {"speaker": "SPEAKER_10", "timestamp": [361.72, 369.0], "sentence": " Ich will musikalisch etwas hinterlassen."}, {"speaker": "SPEAKER_00", "timestamp": [369.0, 376.0], "sentence": " Während die Show im Untergrund irgendwo in Kiew läuft, gibt es oben immer noch in vielen Häusern keinen Strom und keine Heizung."}, {"speaker": "SPEAKER_10", "timestamp": [376.0, 384.0], "sentence": " Wegen der schweren russischen Luftangriffe wurde der Notfallmodus für das gesamte ukrainische Stromnetz ausgerufen."}, {"speaker": "SPEAKER_10", "timestamp": [384.0, 388.18], "sentence": " Die Menschen müssen sich also auf weitere Notabschaltungen einstellen."}, {"speaker": "SPEAKER_17", "timestamp": [388.18, 392.92], "sentence": " In Tunesien haben die Menschen heute ein neues Parlament gewählt."}], [{"speaker": "SPEAKER_17", "timestamp": [392.92, 396.3], "sentence": " Die Oppositionsparteien hatten zum Boykott aufgerufen."}, {"speaker": "SPEAKER_17", "timestamp": [396.3, 399.22], "sentence": " Sie kritisieren den Kurs von Präsident Sayed."}, {"speaker": "SPEAKER_17", "timestamp": [399.22, 404.28], "sentence": " Er hatte im März das Parlament aufgelöst und später eine neue Verfassung durchgesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [404.28, 429.0], "sentence": " Seitdem sind die Rechte der Abgeordneten stark eingeschränkt. Wahltag in Tunesien. Aber an der dritten Parlamentswahl in der noch jungen Demokratie ist das Interesse gering. In einem Wahllokal im Zentrum der Hauptstadt Tunis sind zeitweise mehr Journalisten als Wahlvolk. Die wenigen, die kommen, wünschen sich Veränderung. Wir müssen die aktuelle Situation gegenüber den vergangenen elf Jahren verbessern."}, {"speaker": "SPEAKER_06", "timestamp": [429.0, 434.7], "sentence": " Wir haben kein Vertrauen mehr in die, die an der Macht waren, aber ein bisschen Vertrauen in die neuen Kandidaten."}, {"speaker": "SPEAKER_06", "timestamp": [434.7, 444.0], "sentence": " Ich kenne den Kandidaten nicht, den ich gewählt habe. Aber ich hoffe, dass er fähig ist, die Situation zu verbessern."}, {"speaker": "SPEAKER_07", "timestamp": [444.0, 446.02], "sentence": " Aber ich hoffe, dass er fähig ist, die Situation zu verbessern."}, {"speaker": "SPEAKER_06", "timestamp": [446.02, 450.34], "sentence": " Die Wahl läuft diesmal nach neuen Regeln ab. Es gibt keine Parteilisten mehr."}, {"speaker": "SPEAKER_06", "timestamp": [450.34, 455.5], "sentence": " So steht es in seiner neuen Verfassung. Präsident Kai Sayed seit drei Jahren im Amt."}, {"speaker": "SPEAKER_06", "timestamp": [455.5, 461.44], "sentence": " Im März löste er das bereits suspendierte Parlament auf. Nun hat es deutlich weniger Kompetenzen."}, {"speaker": "SPEAKER_15", "timestamp": [461.44, 474.0], "sentence": " Für das Verfassungsreferendum bekam Sayed im Juni zwar eine Mehrheit, die Wahlbeteiligung auch da niedrig. Es ist ein historischer Tag, an dem die Mitglieder dieser ersten Versammlung der Volksvertreter gewählt werden."}, {"speaker": "SPEAKER_15", "timestamp": [474.0, 479.0], "sentence": " Für das tunesische Volk war heute eher Alltag, in wirtschaftlich harten Zeiten."}, {"speaker": "SPEAKER_06", "timestamp": [479.0, 486.0], "sentence": " Die Opposition hatte zum Wahlboykott aufgerufen, auch aus Protest gegen die neue Machtfülle des Präsidenten."}, {"speaker": "SPEAKER_06", "timestamp": [486.0, 491.7], "sentence": " Bis zum Nachmittag haben gerade mal sieben Prozent der Wahlberechtigten ihre Stimme abgegeben."}, {"speaker": "SPEAKER_06", "timestamp": [491.7, 501.08], "sentence": " Die Tunesier geben damit indirekt ihrem Präsidenten ein schwaches Votum und zeigen, dass sie der Politik nicht zutrauen, dass sie etwas gegen Wirtschaftskrise und Armut tut."}, {"speaker": "SPEAKER_17", "timestamp": [501.08, 507.34], "sentence": " und arm tut. In den USA sind konservativ regierte Bundesstaaten mit dem Versuch gescheitert,"}], [{"speaker": "SPEAKER_17", "timestamp": [507.34, 522.4], "sentence": " Asylbeschränkungen aus der Corona-Pandemie zu verlängern. Ein Berufungsgericht in Washington lehnte die Anträge ab. Damit läuft wie geplant am kommenden Mittwoch eine Sonderregelung aus, mit der der vorige Präsident Trump die Rechte von Migranten eingeschränkt hatte."}, {"speaker": "SPEAKER_17", "timestamp": [522.4, 527.14], "sentence": " Republikanische Politiker kündigten an, in der nächsten Instanz dagegen zu klagen."}, {"speaker": "SPEAKER_07", "timestamp": [527.14, 533.84], "sentence": " Seit Tagen zeigt das US-Fernsehen Bilder von langen Schlangen an der Grenze zwischen Mexiko und den USA."}, {"speaker": "SPEAKER_07", "timestamp": [533.84, 535.76], "sentence": " Wie hier bei El Paso in Texas."}, {"speaker": "SPEAKER_07", "timestamp": [535.76, 539.74], "sentence": " Und ab der kommenden Woche dürften noch mehr Menschen in die USA drängen."}, {"speaker": "SPEAKER_07", "timestamp": [539.74, 549.04], "sentence": " Dann nämlich soll eine umstrittene Regelung aus der Trump-Zeit auslaufen, mit der Flüchtende unter Verweis auf die Corona-Pandemie umgehend abgewiesen werden konnten."}, {"speaker": "SPEAKER_07", "timestamp": [549.04, 554.08], "sentence": " Ohne Prüfung ihres Asylanspruchs. Menschenrechtler kritisieren das schon lange."}, {"speaker": "SPEAKER_11", "timestamp": [554.08, 560.8], "sentence": " Wir haben hier eine Krise. Wir arbeiten mit dem Bund und dem County zusammen."}, {"speaker": "SPEAKER_07", "timestamp": [560.8, 565.0], "sentence": " Denn, wie wir schon lange sagen, das hier ist viel größer als nur El Paso."}, {"speaker": "SPEAKER_07", "timestamp": [565.0, 575.0], "sentence": " Schon jetzt stranden in El Paso Menschen auf der Straße, weil die Aufnahmestellen überlaufen sind."}, {"speaker": "SPEAKER_07", "timestamp": [575.0, 578.0], "sentence": " Künftig könnten es noch mehr werden, sagen Experten."}, {"speaker": "SPEAKER_07", "timestamp": [578.0, 582.0], "sentence": " Weil dann alle Fälle wieder einzeln geprüft werden müssen."}, {"speaker": "SPEAKER_07", "timestamp": [582.0, 591.08], "sentence": " Mit der jetzigen Regelung konnten die Behörden die Fälle schnell bearbeiten und etwa die Hälfte der Menschen nach Mexiko ausweisen."}, {"speaker": "SPEAKER_01", "timestamp": [591.08, 594.82], "sentence": " Endet die Regelung, wird das die Behörden komplett überfordern."}, {"speaker": "SPEAKER_07", "timestamp": [594.82, 605.42], "sentence": " Die Prüfung von Asylanträgen in den USA dauert schon jetzt Monate, oft Jahre."}, {"speaker": "SPEAKER_01", "timestamp": [605.42, 619.66], "sentence": " Der für den Grenzschutz zuständige US-Minister Mallorcas nannte das Einwanderungssystem der USA diese Woche fundamental kaputt. Die Demokraten bemühen sich schon lange um eine Reform des Einwanderungsrechts, zum Beispiel um mehr legale Wege ins Land."}, {"speaker": "SPEAKER_07", "timestamp": [619.66, 622.72], "sentence": " Doch im Kongress scheitert das am Widerstand der Republikaner."}, {"speaker": "SPEAKER_07", "timestamp": [622.72, 624.42], "sentence": " Doch im Kongress scheitert das am Widerstand der Republikaner."}], [{"speaker": "SPEAKER_17", "timestamp": [624.42, 633.44], "sentence": " Rund drei Jahre nach dem Einbruch in das grüne Gewölbe in Dresden haben Ermittler einen Großteil der erbeuteten Schmuckstücke und Juwelen sichergestellt."}, {"speaker": "SPEAKER_17", "timestamp": [633.44, 643.82], "sentence": " Hinweise gab es durch den derzeit laufenden Prozess gegen die mutmaßlichen Diebe. Seit Januar stehen sechs Verdächtige aus einem Berliner Clan wegen schweren Bandendiebstahls vor Gericht."}, {"speaker": "SPEAKER_17", "timestamp": [643.82, 645.16], "sentence": " aus einem Berliner Clan wegen schweren Bandendiebstahls vor Gericht."}, {"speaker": "SPEAKER_09", "timestamp": [645.16, 650.14], "sentence": " Der Hutschmuck mit Brillanten und der Bruststern des polnischen Weißen Adlerordens."}, {"speaker": "SPEAKER_09", "timestamp": [650.14, 655.4], "sentence": " Insgesamt 31 Juwelen aus dem grünen Gewölbe wurden letzte Nacht in Berlin sichergestellt."}, {"speaker": "SPEAKER_09", "timestamp": [655.4, 661.54], "sentence": " Fast genau 3 Jahre nach dem spektakulären Einbruch können die Ermittler diesen ersten Erfolg verkünden."}, {"speaker": "SPEAKER_18", "timestamp": [661.54, 669.0], "sentence": " Die Absicherung der Sicherstellung erfolgte durch Spezialkräfte der Polizeidirektion Dresden. die sich für diesen ersten Erfolg verkünden. Die Absicherung der Sicherstellung erfolgte durch Spezialkräfte der Polizeidirektion in Dresden."}, {"speaker": "SPEAKER_18", "timestamp": [669.0, 672.0], "sentence": " Die Gegenstände sind mittlerweile wieder in Dresden."}, {"speaker": "SPEAKER_18", "timestamp": [672.0, 675.0], "sentence": " Sie werden aktuell kriminaltechnisch untersucht."}, {"speaker": "SPEAKER_09", "timestamp": [675.0, 678.0], "sentence": " Noch gibt es Lücken in den Vitrinen im grünen Gewölbe."}, {"speaker": "SPEAKER_08", "timestamp": [678.0, 691.56], "sentence": " Die wiedergefundenen Juwelen werden erst durch die staatlichen Kunstsammlungen in Dresden begutachtet. Ich habe immer ganz fest daran geglaubt und das auch immer öffentlich gesagt, dass ich davon ausgehe, dass sie noch irgendwo sind und auch zurückkehren werden."}, {"speaker": "SPEAKER_08", "timestamp": [691.56, 699.7], "sentence": " Aber es ist dann doch, wenn man diese Nachricht erfährt, wie so ein Weihnachtswunder, man kann es kaum glauben und es ist eine riesige Freude."}, {"speaker": "SPEAKER_09", "timestamp": [699.7, 707.4], "sentence": " Seit einem Jahr müssen sich Mitglieder des Remmoklans wegen des Jahrhundertdiebstahls vor dem Landgericht Dresden verantworten."}, {"speaker": "SPEAKER_09", "timestamp": [707.4, 713.92], "sentence": " Absprachen zwischen Ermittlern und Verteidigern haben, so die Staatsanwaltschaft, zum Auffinden des Diebesgutes geführt."}, {"speaker": "SPEAKER_17", "timestamp": [713.92, 721.08], "sentence": " Bei der Fußball-WM hat Kroatien das Spiel um Platz 3 gegen Marokko mit 2 zu 1 gewonnen."}], [{"speaker": "SPEAKER_17", "timestamp": [721.08, 726.0], "sentence": " Für Kroatiens Mittelfeldstar Modric dürfte es das letzte WM-Spiel seiner Karriere gewesen sein."}, {"speaker": "SPEAKER_17", "timestamp": [726.0, 730.0], "sentence": " Im Finale treffen morgen Argentinien und Frankreich aufeinander."}, {"speaker": "SPEAKER_02", "timestamp": [730.0, 738.0], "sentence": " Nach der Vize-Weltmeisterschaft 2018 jetzt Platz 3, Kroatien gehört zu den großen Fußballnationen."}, {"speaker": "SPEAKER_02", "timestamp": [738.0, 743.0], "sentence": " Die Führung für die karierten nach sieben Minuten Josko Kvardiol mit dem 1 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [743.0, 767.0], "sentence": " Die Defensive marokkos überfordert mit dieser freistoß variante perisic bedient guardiola marokkos keeper bono ohne abwehr chance nur 110 sekunden später die antwort der nordafrikaner dari völlig ungedeckt mit dem ausgleich schon zwei treffer nach neun minuten in der Gruppenphase hatten sich die beiden Teams noch 0 zu 0 getrennt."}, {"speaker": "SPEAKER_02", "timestamp": [767.0, 770.0], "sentence": " Kurz vor der Pause wieder Kroatien."}, {"speaker": "SPEAKER_02", "timestamp": [770.0, 773.0], "sentence": " Orsic, 2 zu 1, 42. Minute."}, {"speaker": "SPEAKER_02", "timestamp": [773.0, 775.0], "sentence": " Ein Kunstschuss."}, {"speaker": "SPEAKER_02", "timestamp": [775.0, 782.0], "sentence": " Bono ist noch am Ball, kann die neuerliche Führung der Kroaten aber nicht verhindern."}, {"speaker": "SPEAKER_17", "timestamp": [782.0, 814.82], "sentence": " In der Nachspielzeit hat Marokkos Enesiri zwar noch die Chance auf den Ausgleich, aber er vergibt. Kroatien gewinnt das Spiel um Platz 3 mit 2 zu 1. Marokko wird Vierter, schafft Historisches. Noch nie war ein afrikanisches Team bei einer WM besser platziert. Die Lottozahlen 1, 3, 37, 42, 44, 45. Superzahl 3. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_17", "timestamp": [814.82, 820.58], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_17", "timestamp": [820.58, 826.14], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 18. Dezember."}], [{"speaker": "SPEAKER_19", "timestamp": [826.14, 830.06], "sentence": " Das Hoch über Mitteleuropa bestimmt morgen noch unser Wetter."}, {"speaker": "SPEAKER_19", "timestamp": [830.06, 833.24], "sentence": " Von Westen her kündigt sich aber ein Wetterwechsel an."}, {"speaker": "SPEAKER_19", "timestamp": [833.24, 840.84], "sentence": " Heute Nacht ist es teils klar, teils trüb durch Nebel oder Hochnebel, der sich vor allem vom Osten und Süden bis in die Mitte ausbreitet."}, {"speaker": "SPEAKER_19", "timestamp": [840.84, 843.64], "sentence": " Abseits davon scheint morgen oft die Sonne."}, {"speaker": "SPEAKER_19", "timestamp": [843.64, 866.46], "sentence": " Im Laufe des Tages ziehen von Westen her Wolken auf, es bleibt aber noch trocken. Heute Nacht wieder eisig kalt, im Süden bis zu minus 17 Grad. Morgen in Oberschwaben höchstens minus 7, im Schwarzwald bis plus 5 Grad. In der Nacht zum und am Montag von West nach Ost zeitweise Regen mit erhöhter Glättegefahr. Später wird es von Westen her deutlich milder."}, {"speaker": "SPEAKER_19", "timestamp": [866.46, 871.44], "sentence": " Am Dienstag in der Nordwesthälfte gebietsweise Regen, sonst zum Teil freundlich."}, {"speaker": "SPEAKER_19", "timestamp": [871.44, 873.76], "sentence": " Am Mittwoch unbeständig und sehr windig."}, {"speaker": "SPEAKER_17", "timestamp": [873.76, 885.5], "sentence": " Um 23.35 Uhr fragt Helge Fuest in den Tagesthemen den neuen Sonderbevollmächtigten für Migration, wer künftig noch nach Deutschland einwandern soll."}, {"speaker": "SPEAKER_17", "timestamp": [885.5, 891.14], "sentence": " Und wir zeigen Ihnen, wie Argentinien mitten in der Wirtschaftskrise von der WM-Krone träumt."}, {"speaker": "SPEAKER_17", "timestamp": [891.14, 892.8], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}