{"chapters": [{"start_time": 21, "end_time": 190}, {"start_time": 190, "end_time": 320}, {"start_time": 320, "end_time": 343}, {"start_time": 343, "end_time": 368}, {"start_time": 368, "end_time": 491}, {"start_time": 491, "end_time": 618}, {"start_time": 618, "end_time": 743}, {"start_time": 743, "end_time": 860}, {"start_time": 860, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.74, 17.92], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.92, 21.84], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [21.84, 27.58], "sentence": " Nach monatselangem Brexit-Streit steuert Großbritannien wohl nun doch auf Neuwahlen zu."}, {"speaker": "SPEAKER_01", "timestamp": [27.58, 34.48], "sentence": " Die Labour-Partei gab ihren Widerstand gegen die von Premierminister Johnson geforderte, vorgezogene Parlamentswahl auf."}, {"speaker": "SPEAKER_01", "timestamp": [34.48, 44.46], "sentence": " Der Vorsitzende Corbyn begründete den Meinungswechsel damit, dass ein chaotischer EU-Austritt Großbritanniens ohne Abkommen für die nächsten drei Monate ausgeschlossen sei."}, {"speaker": "SPEAKER_01", "timestamp": [44.46, 45.96], "sentence": " Offen ist auch noch der genaue Wahltermin. dass der Austritt Großbritanniens ohne Abkommen für die nächsten drei Monate ausgeschlossen sei."}, {"speaker": "SPEAKER_01", "timestamp": [45.96, 48.32], "sentence": " Offen ist auch noch der Wahltermin."}, {"speaker": "SPEAKER_10", "timestamp": [48.32, 51.56], "sentence": " Wieder macht sich der Premierminister auf den Weg."}, {"speaker": "SPEAKER_10", "timestamp": [51.56, 53.68], "sentence": " Er will es noch mal versuchen."}, {"speaker": "SPEAKER_10", "timestamp": [53.68, 59.0], "sentence": " Es ist Johnsons vierter Anlauf im Parlament, um die Neuwahlen doch noch zu bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [59.0, 61.52], "sentence": " Sein Wunschtermin ist der 12. Dezember."}, {"speaker": "SPEAKER_17", "timestamp": [61.52, 90.84], "sentence": " Es gibt nur einen Weg, die Wertschätzung in unsere Demokratie, in unserem Land wieder herzustellen und den Respekt vor unserem Parlament. Und das geht nur, indem wir den Bürgern anbieten, über uns zu urteilen. Und deshalb empfehle ich dieses Gesetz. Heute kommt der Premier seinem Ziel näher. Denn der Labour-Chef Jeremy Corbyn, der immer wieder Nein zu Neuwahlen gesagt hat, ist auf einmal an Bord und in Wahlkampfstimmung."}, {"speaker": "SPEAKER_10", "timestamp": [90.84, 94.82], "sentence": " Er begründet es damit, dass der No-Deal nun erstmal vom Tisch sei."}, {"speaker": "SPEAKER_13", "timestamp": [94.82, 100.3], "sentence": " Ich kann es kaum erwarten, auf die Straße in jede Stadt, in jedes kleinste Dorf zu gehen."}, {"speaker": "SPEAKER_10", "timestamp": [100.3, 104.74], "sentence": " Labour wird da sein, um den Leuten Hoffnung zu geben, wo die Regierung nichts bietet."}, {"speaker": "SPEAKER_13", "timestamp": [104.74, 106.2], "sentence": " zu gehen. Labour wird da sein, um den Leuten Hoffnung zu geben, wo die Regierung nichts bietet."}, {"speaker": "SPEAKER_00", "timestamp": [106.2, 125.0], "sentence": " Aber längst nicht alle in der Oppositionspartei sind von dieser Strategie überzeugt. Manche glauben, dass Labour damit Boris Johnson in die Karten spielt. Sie dürften dann gegen die Neuwahlen stimmen. Gestritten wird im Unterhaus auch über das Datum. Ein Änderungsantrag der Opposition will die Neuwahlen auf den 9. Dezember vorverlegen."}, {"speaker": "SPEAKER_15", "timestamp": [125.0, 132.0], "sentence": " Zur laufenden Sitzung im britischen Unterhaus. Annette Dittert live aus London."}, {"speaker": "SPEAKER_00", "timestamp": [132.0, 138.9], "sentence": " In nur anderthalb Stunden dürften wir wissen, ob Boris Johnson seine Neuwahlen nun bekommt oder nicht."}, {"speaker": "SPEAKER_10", "timestamp": [138.9, 141.36], "sentence": " Und auch diesmal könnte es wieder knapp werden."}, {"speaker": "SPEAKER_13", "timestamp": [141.36, 149.5], "sentence": " Aber heute Abend ist wahrscheinlich Boris Johnsons beste Chance, diese Wahlen, auf die er seit Monaten hinfiebert, doch zu bekommen."}, {"speaker": "SPEAKER_01", "timestamp": [149.5, 152.14], "sentence": " Denn heute Abend braucht er nur eine einfache Mehrheit."}, {"speaker": "SPEAKER_09", "timestamp": [152.14, 157.86], "sentence": " Und ein großer Teil der Abgeordneten hier in London spürt, dass es so nicht weitergehen kann."}, {"speaker": "SPEAKER_09", "timestamp": [157.86, 160.74], "sentence": " Boris Johnson hat alles auf diese eine Karte gesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [160.74, 192.82], "sentence": " Bekommt er die Wahlen heute Abend, hat er gute Chancen, diese Wahlen dann auch zu gewinnen. In diesem Fall hätte er dann in nur wenigen Wochen ein Parlament, das mit ihm an einem Strang zieht und Kurs auf einen harten Brexit außerhalb von Zollunion und Binnenmarkt nimmt. Bekommt er die Neuwahlen heute Abend nicht, dann hätte er erneut die Kontrolle über das Parlament verloren und die EU ihre Verlängerung bis ende januar möglicherweise wieder umsonst gewährt und damit zurück zu susanne daubner die cdu diskutiert nach dem"}], [{"speaker": "SPEAKER_01", "timestamp": [192.82, 208.48], "sentence": " wahldebakel in thüringen über kurs und führung angefacht wird die debatte von äußerungen des früheren unions fraktionschefs merz er hatte das erscheinungsbild der regierung gestern im zdf als grottenschlecht bezeichnet und vor allem Kanzlerin Merkel angegriffen."}, {"speaker": "SPEAKER_01", "timestamp": [208.48, 216.02], "sentence": " Gesundheitsminister Spahn und Schleswig-Holsteins Ministerpräsident und CDU-Präsidiumsmitglied Günther wiesen die Kritik zurück."}, {"speaker": "SPEAKER_11", "timestamp": [216.02, 230.14], "sentence": " Kein Weiter-so ist das Signal, das von vielen in der CDU nach der Thüringen-Wahl zu vernehmen ist. Doch einer, der im vergangenen Jahr für den Parteivorsitz kandidierte, Friedrich Merz, hat sich nun eingebracht mit grundlegender Kritik."}, {"speaker": "SPEAKER_11", "timestamp": [230.14, 233.4], "sentence": " Nicht an der Parteivorsitzenden, sondern an Kanzlerin Merkel."}, {"speaker": "SPEAKER_11", "timestamp": [233.4, 235.64], "sentence": " Er wirft ihr mangelnde Führung vor."}, {"speaker": "SPEAKER_08", "timestamp": [235.64, 246.08], "sentence": " Ich kann mir schlicht nicht vorstellen, dass diese Art des Regierens in Deutschland noch 2 Jahre dauert bis zum Ende dieser Wahlperiode, bis Ende 2021."}, {"speaker": "SPEAKER_08", "timestamp": [246.08, 250.2], "sentence": " Das geht einfach nicht. Dafür sind die Probleme des Landes zu groß."}, {"speaker": "SPEAKER_08", "timestamp": [250.2, 254.2], "sentence": " Dafür sind aber auch die internationalen Herausforderungen viel zu groß."}, {"speaker": "SPEAKER_11", "timestamp": [254.2, 257.84], "sentence": " Auch Gesundheitsminister Spahn kandidierte für den Parteivorsitz."}, {"speaker": "SPEAKER_11", "timestamp": [257.84, 261.84], "sentence": " Ihm, wie Friedrich Merz auch, werden Ambitionen für höhere Ämter nachgesagt."}, {"speaker": "SPEAKER_11", "timestamp": [261.84, 266.26], "sentence": " Heute wirbt er nicht nur für das Grippeimpfen, sondern auch für die Große Koalition."}, {"speaker": "SPEAKER_16", "timestamp": [266.26, 272.78], "sentence": " Er widerspricht der Kritik von Merz, sagt aber auch, Impfung macht immun gegen Krankheiten."}, {"speaker": "SPEAKER_16", "timestamp": [272.78, 278.64], "sentence": " Und gute Sachdebatten, Debatten mit Profil, machen immun gegen Personaldebatten."}, {"speaker": "SPEAKER_16", "timestamp": [278.64, 281.48], "sentence": " Das ist es, worum es mir geht."}, {"speaker": "SPEAKER_16", "timestamp": [281.48, 287.68], "sentence": " Dass wir in der Sache klarer herausarbeiten, was wir wollen, mit und für Deutschland."}, {"speaker": "SPEAKER_11", "timestamp": [287.68, 292.9], "sentence": " In der CDU geht die Angst um vor ähnlich starken Personaldebatten wie in der SPD."}, {"speaker": "SPEAKER_11", "timestamp": [292.9, 296.64], "sentence": " Eine deutlichere Antwort auf Merz kommt aus Schleswig-Holstein."}, {"speaker": "SPEAKER_06", "timestamp": [296.64, 308.22], "sentence": " Ich glaube, es ist nicht die Zeit von älteren Herren, die jetzt keine Verantwortung mehr tragen, ihre alten Rechnungen zu begleichen,. Jetzt müssen diejenigen, die im Moment in Verantwortung sind, für die CDU sprechen."}, {"speaker": "SPEAKER_11", "timestamp": [308.22, 318.72], "sentence": " Von Angela Merkel heute beim Digitalgipfel in Dortmund keine Einlassung, weder zum schlechten Wahlergebnis in Thüringen noch zu den Worten ihres Kritikers Friedrich Merz."}, {"speaker": "SPEAKER_01", "timestamp": [318.72, 324.68], "sentence": " In Thüringen schließt die CDU eine Koalition mit der Linkspartei aus."}], [{"speaker": "SPEAKER_01", "timestamp": [324.68, 327.4], "sentence": " Das erklärte der Landesvorstand gestern Abend."}, {"speaker": "SPEAKER_01", "timestamp": [327.4, 334.52], "sentence": " Thüringens CDU-Chef Mohring will trotzdem das Gesprächsangebot von Ministerpräsident Ramelow von der Linken annehmen."}, {"speaker": "SPEAKER_01", "timestamp": [334.52, 337.3], "sentence": " Außerwörtlich staatspolitischer Verantwortung."}, {"speaker": "SPEAKER_01", "timestamp": [337.3, 342.38], "sentence": " Bei der Landtagswahl am Sonntag hatte das rot-rot-grüne Bündnis seine Mehrheit verloren."}, {"speaker": "SPEAKER_01", "timestamp": [342.38, 346.18], "sentence": " Wirtschaftsminister Altmaier ist nach einer Rede"}], [{"speaker": "SPEAKER_01", "timestamp": [346.18, 349.6], "sentence": " auf dem Digitalgipfel der Bundesregierung schwer gestürzt."}, {"speaker": "SPEAKER_01", "timestamp": [349.6, 351.76], "sentence": " Er stolperte und fiel von der Bühne."}, {"speaker": "SPEAKER_01", "timestamp": [351.76, 358.14], "sentence": " Altmaier wurde zunächst vor Ort medizinisch versorgt und anschließend in ein Dortmunder Krankenhaus gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [358.14, 367.38], "sentence": " Über den Kurzmitteilungsdienst Twitter schrieb der 61-Jährige, außer Prellungen und Platzwunden habe er sich offenbar keine ernsten Verletzungen zugezogen."}, {"speaker": "SPEAKER_01", "timestamp": [367.38, 372.1], "sentence": " Die Bundesregierung hat auf dem Digitalgipfel in Dortmund"}], [{"speaker": "SPEAKER_01", "timestamp": [372.1, 375.5], "sentence": " ihre Pläne für eine europäische Datencloud vorgestellt."}, {"speaker": "SPEAKER_01", "timestamp": [375.5, 382.58], "sentence": " Das Projekt sieht vor, dass sich deutsche und europäische IT-Anbieter künftig zu einem Netzwerk zusammenschließen."}, {"speaker": "SPEAKER_01", "timestamp": [382.58, 387.76], "sentence": " Dort sollen sie ihre Daten sicher und selbstbestimmt speichern und verarbeiten können."}, {"speaker": "SPEAKER_01", "timestamp": [387.76, 392.4], "sentence": " Bislang dominieren amerikanische Internetkonzerne diesen Geschäftsbereich."}, {"speaker": "SPEAKER_17", "timestamp": [392.4, 397.84], "sentence": " Diese Modellstadt ist gut vernetzt. Industrie 4.0 in Miniatur."}, {"speaker": "SPEAKER_17", "timestamp": [397.84, 400.46], "sentence": " Deutschland dagegen hat großen Nachholbedarf."}, {"speaker": "SPEAKER_17", "timestamp": [400.46, 407.64], "sentence": " Immer wieder mussten sich Bundeskanzlerin Merkel und ihre Minister die Kritik anhören, dass dadurch langfristig Arbeitsplätze in Gefahr geraten."}, {"speaker": "SPEAKER_17", "timestamp": [407.64, 413.1], "sentence": " Bundeswirtschaftsminister Altmaier will dagegen halten, etwa mit einer europäischen Datencloud."}, {"speaker": "SPEAKER_17", "timestamp": [413.1, 419.52], "sentence": " Unglücklicherweise stürzte der Minister nach seiner Rede von der Bühne und musste verletzt in ein Dortmunder Krankenhaus gebracht werden."}, {"speaker": "SPEAKER_17", "timestamp": [419.52, 427.76], "sentence": " Der Gipfel wurde nach kurzer Unterbrechung fortgesetzt, mit einer eindeutigen Mahnung der Kanzlerin. Europa muss im Grundsatz alles können."}, {"speaker": "SPEAKER_12", "timestamp": [427.76, 442.5], "sentence": " Und das, was mich am meisten besorgt, ist, dass gerade die Verwaltung von Daten, auch von Wirtschaftsdaten, aber auch von Konsumentendaten, in ganz wesentlichen Bereichen bei amerikanischen Unternehmen zum Beispiel liegt."}, {"speaker": "SPEAKER_12", "timestamp": [442.5, 445.38], "sentence": " Ich habe nichts gegen fairen und freien Wettbewerb."}, {"speaker": "SPEAKER_12", "timestamp": [445.38, 448.14], "sentence": " Aber wir geraten damit in Abhängigkeiten."}, {"speaker": "SPEAKER_17", "timestamp": [448.14, 454.32], "sentence": " Die europäische Lösung, die der Bundesregierung vorschwebt, GAIA-X, eine Art virtuelles Rechenzentrum."}, {"speaker": "SPEAKER_17", "timestamp": [454.32, 461.32], "sentence": " Daten werden nicht beim Unternehmen selbst gespeichert, sondern über das Internet dezentral auf vielen verschiedenen Servern weltweit."}, {"speaker": "SPEAKER_17", "timestamp": [461.32, 465.54], "sentence": " Bislang beherrschen US-Firmen wie Microsoft oder Amazon Web Services den Markt."}, {"speaker": "SPEAKER_17", "timestamp": [465.54, 469.6], "sentence": " Die Gefahr dabei ist, es gilt nicht das strenge deutsche Datenschutzgesetz."}, {"speaker": "SPEAKER_17", "timestamp": [469.6, 475.48], "sentence": " So könnte etwa die amerikanische Regierung von amerikanischen Firmen die Herausgabe von sensiblen Daten verlangen."}, {"speaker": "SPEAKER_17", "timestamp": [475.48, 479.08], "sentence": " Die deutsche Industrie würde eine europäische Lösung begrüßen."}, {"speaker": "SPEAKER_17", "timestamp": [479.08, 482.16], "sentence": " Aber was fehlt ist Geld, Know-how und ein konkreter Zeitplan."}, {"speaker": "SPEAKER_17", "timestamp": [482.16, 486.78], "sentence": " Deutschland und die europäischen Nachbarn hinken den Weltmarktführern seit langem weit hinterher."}, {"speaker": "SPEAKER_17", "timestamp": [486.78, 491.92], "sentence": " Schwer vorstellbar, wie dieser Rückstand in absehbarer Zeit aufgeholt werden kann."}], [{"speaker": "SPEAKER_01", "timestamp": [491.92, 500.82], "sentence": " Die Bedrohung durch Rechtsextremismus in Deutschland ist nach Einschätzung des Bundesverfassungsschutzes in den vergangenen zwölf Monaten deutlich größer geworden."}, {"speaker": "SPEAKER_01", "timestamp": [500.82, 507.56], "sentence": " Bei einer öffentlichen Anhörung im Bundestag sprach Behördenpräsident Haltenwang von einer zunehmend unübersichtlichen Szene."}, {"speaker": "SPEAKER_01", "timestamp": [507.56, 518.88], "sentence": " Neben rechtsextremistischen Strukturen aus Parteien und Kameradschaften gebe es die gefährliche Entwicklung hin zu virtuellen Netzwerken und radikalisierten Einzeltätern."}, {"speaker": "SPEAKER_05", "timestamp": [518.88, 524.76], "sentence": " Ein Offizier der Bundeswehr, der sich in Bayern als syrischer Flüchtling ausgegeben hat."}, {"speaker": "SPEAKER_05", "timestamp": [524.76, 526.0], "sentence": " Die Bundesanwaltschaft beschuldigt Franco syrischer Flüchtling ausgegeben hat."}, {"speaker": "SPEAKER_05", "timestamp": [526.0, 531.0], "sentence": " Die Bundesanwaltschaft beschuldigt Franco A., Anschläge geplant zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [531.0, 536.0], "sentence": " Der Fall hat 2017 Ermittlungen im Bereich Rechtsextremismus bei der Bundeswehr ins Rollen gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [536.0, 539.0], "sentence": " Insgesamt gibt es dort 500 Verdachtsfälle."}, {"speaker": "SPEAKER_05", "timestamp": [539.0, 542.0], "sentence": " Selbst das Kommando Spezialkräfte KSK ist betroffen."}, {"speaker": "SPEAKER_05", "timestamp": [542.0, 544.0], "sentence": " Allein hier 20 Verdachtsfälle."}, {"speaker": "SPEAKER_02", "timestamp": [544.0, 551.22], "sentence": " Das Problem, es gebe nicht nur eindeutige verfassungsfeindliche Fälle, so heute bei der Anhörung der Nachrichtendienste."}, {"speaker": "SPEAKER_05", "timestamp": [551.22, 559.92], "sentence": " Dabei haben wir vielleicht zu wenig beachtet, dass es auch unterhalb dieser Schwelle verfassungsfeindliche Verhaltensweisen gibt."}, {"speaker": "SPEAKER_14", "timestamp": [559.92, 564.86], "sentence": " Der Verfassungsschutz verweist dabei auch auf die Gefahren der Vernetzung im Internet."}, {"speaker": "SPEAKER_05", "timestamp": [564.86, 566.28], "sentence": " Der Verfassungsschutz verweist dabei auch auf die Gefahren der Vernetzung im Internet."}, {"speaker": "SPEAKER_02", "timestamp": [566.28, 577.28], "sentence": " Menschen, die sich sonst nie begegnet wären, begegnen sich im Internet aus verschiedenen Regionen Deutschlands, tauschen sich eher erst in offenen Foren, hinterher in verdeckten Foren aus."}, {"speaker": "SPEAKER_02", "timestamp": [577.28, 582.84], "sentence": " Und irgendwann beschließt man, jetzt haben wir genug geredet, jetzt treffen wir uns mal und jetzt machen wir mal was."}, {"speaker": "SPEAKER_05", "timestamp": [582.84, 585.46], "sentence": " Ebenso bedrohlich der Islamismus."}, {"speaker": "SPEAKER_05", "timestamp": [585.46, 592.46], "sentence": " Der Bundesnachrichtendienst prüft, ob sich auch deutsche IS-Kämpfer aus kurdischer Gefangenschaft in Syrien befreien könnten."}, {"speaker": "SPEAKER_14", "timestamp": [592.46, 597.84], "sentence": " Falls ja... Dann erhöht sich natürlich hier sehr stark die Gefahr, dass es Rückkehrer gibt."}, {"speaker": "SPEAKER_14", "timestamp": [597.84, 605.54], "sentence": " Dann muss man gucken, ob man einige von ihnen kontrolliert zurückführen kann oder ob es gelingt, dass sie sich unbeobachtet auf den Weg machen."}, {"speaker": "SPEAKER_05", "timestamp": [605.54, 611.36], "sentence": " Derzeit gäbe es kaum Möglichkeiten, deutsche IS-Kämpfer kontrolliert zurückzuholen, betont der BND."}, {"speaker": "SPEAKER_14", "timestamp": [611.36, 617.7], "sentence": " Die Gefahr? Die Terroristen könnten vor Ort wieder Strukturen aufbauen und auch Anschläge in Europa planen."}, {"speaker": "SPEAKER_05", "timestamp": [617.7, 622.36], "sentence": " In Nordsyrien ist die sechstägige Waffenruhe ausgelaufen."}], [{"speaker": "SPEAKER_01", "timestamp": [622.36, 635.84], "sentence": " Die Türkei und Russland als Schutzmacht der syrischen Regierung hatten der kurdischen JPG-Miliz bis heute Nachmittag Zeit gegeben, sich aus einem rund 30 km breiten Streifen an der syrisch-türkischen Grenze zurückzuziehen."}, {"speaker": "SPEAKER_01", "timestamp": [635.84, 642.24], "sentence": " Nach Angaben des russischen Verteidigungsministers Scheugu sind die kurdischen Kämpfer fristgerecht abgezogen."}, {"speaker": "SPEAKER_01", "timestamp": [642.24, 645.14], "sentence": " Abzug abgeschlossen."}, {"speaker": "SPEAKER_04", "timestamp": [645.14, 648.46], "sentence": " Aus Ras al-Ain wie anderen Grenzorten in Nordsyrien."}, {"speaker": "SPEAKER_04", "timestamp": [648.46, 652.96], "sentence": " Vollständig und noch vor Ablauf einer Frist, wie Russland meldet."}, {"speaker": "SPEAKER_04", "timestamp": [652.96, 658.96], "sentence": " Über Tage haben sich kurdische Kämpfer etwa 30 km hinter die Grenze zurückgezogen."}, {"speaker": "SPEAKER_04", "timestamp": [658.96, 662.0], "sentence": " So hatte es die Türkei ultimativ gefordert."}, {"speaker": "SPEAKER_04", "timestamp": [662.0, 667.1], "sentence": " Die vereinbarte Waffenruhe allerdings ist brüchig."}, {"speaker": "SPEAKER_04", "timestamp": [667.1, 672.52], "sentence": " Auch heute wieder heftige Gefechte zwischen türkeinahen Milizen und Kurden in der Grenzregion."}, {"speaker": "SPEAKER_04", "timestamp": [672.52, 677.94], "sentence": " Die Zahl der Verletzten und Toten steigt seit Tagen dramatisch, wie Ärzte berichten."}, {"speaker": "SPEAKER_04", "timestamp": [677.94, 683.7], "sentence": " Michael Wilk war bis gestern in Taltamir, kurz hinter der Frontlinie, im Einsatz."}, {"speaker": "SPEAKER_04", "timestamp": [683.7, 685.92], "sentence": " Es ist eine Katastrophe."}, {"speaker": "SPEAKER_03", "timestamp": [685.92, 689.06], "sentence": " Wir haben um die 300.000 Geflohene."}, {"speaker": "SPEAKER_03", "timestamp": [689.06, 690.6], "sentence": " Es gab nie eine Waffenruhe."}, {"speaker": "SPEAKER_03", "timestamp": [690.6, 695.14], "sentence": " Es gab jede Menge schwerverletzte Tote, auch unter der Zivilbevölkerung."}, {"speaker": "SPEAKER_03", "timestamp": [695.14, 696.92], "sentence": " Es gab Leute, die misshandelt wurden."}, {"speaker": "SPEAKER_04", "timestamp": [696.92, 700.92], "sentence": " Syrische und russische Einheiten beziehen an der Grenze Position."}, {"speaker": "SPEAKER_04", "timestamp": [700.92, 711.06], "sentence": " Dort allerdings soll es heute erstmals auch Gefechte zwischen türkischen und syrischen Regierungstruppen gegeben haben. Die Neuaufteilung der Region verläuft holprig."}, {"speaker": "SPEAKER_15", "timestamp": [711.06, 730.2], "sentence": " Außenminister Maas hofft bei seinem Besuch in Kairo auf eine politische Lösung. Jetzt kommt es darauf an, dass die Waffen auf Dauer schweigen und dass der politische Prozess mit dem ersten Treffen aller Parteien aus Syrien in Genf morgen auf den Weg gebracht wird."}, {"speaker": "SPEAKER_04", "timestamp": [730.2, 732.78], "sentence": " Darauf hoffen auch die Menschen in Qamishli."}, {"speaker": "SPEAKER_04", "timestamp": [732.78, 739.1], "sentence": " Vor dem UN-Hauptquartier im Nordosten Syriens fordern sie heute das Ende von Krieg, Besatzung und Leid."}, {"speaker": "SPEAKER_04", "timestamp": [739.1, 741.94], "sentence": " Ein verzweifelter Hilferuf an die Welt."}, {"speaker": "SPEAKER_04", "timestamp": [741.94, 743.64], "sentence": " Der Hilferuf an die Welt."}], [{"speaker": "SPEAKER_01", "timestamp": [743.64, 751.72], "sentence": " Nach einer Prügelattacke auf einen Unparteiischen ist die Debatte über die Sicherheit von Schiedsrichtern im Amateurfußball neu entbrannt."}, {"speaker": "SPEAKER_01", "timestamp": [751.72, 757.86], "sentence": " Ein 22-Jähriger war am Wochenende bei einem Spiel in der hessischen Kreisliga niedergeschlagen worden."}, {"speaker": "SPEAKER_01", "timestamp": [757.86, 761.84], "sentence": " Die Mannschaft des Täters hat sich inzwischen aus dem Spielbetrieb zurückgezogen."}, {"speaker": "SPEAKER_01", "timestamp": [761.84, 768.42], "sentence": " Der DFB sieht ein zunehmendes Gewaltproblem in der gesamten Gesellschaft und nicht allein im Fußball."}, {"speaker": "SPEAKER_01", "timestamp": [768.42, 770.72], "sentence": " Ein schweres Foul."}, {"speaker": "SPEAKER_18", "timestamp": [770.72, 774.18], "sentence": " Schiedsrichter Nils C. zieht die rote Karte."}, {"speaker": "SPEAKER_18", "timestamp": [774.18, 778.76], "sentence": " Der betroffene Spieler schlägt dem Unparteiischen mit der Faust ins Gesicht."}, {"speaker": "SPEAKER_18", "timestamp": [778.76, 783.86], "sentence": " Nils C. geht bewusstlos zu Boden und muss mit einem Rettungshubschrauber ins Krankenhaus geflogen werden."}, {"speaker": "SPEAKER_18", "timestamp": [783.86, 786.84], "sentence": " Gewalt gegen Schiedsrichter, ein bundesweites Problem."}, {"speaker": "SPEAKER_18", "timestamp": [786.84, 791.94], "sentence": " Was bei einem Kreisligaspiel am Sonntag im südhessischen Münster geschah, heizt die Diskussion weiter an."}, {"speaker": "SPEAKER_18", "timestamp": [791.94, 796.64], "sentence": " Der Vereinsvorstand verurteilt den Gewaltausbruch seines Spielers und zieht Konsequenzen."}, {"speaker": "SPEAKER_18", "timestamp": [796.64, 807.02], "sentence": " Also wir haben entschieden, dass die Mannschaft aufgelöst wird und wollen ein Zeichen setzen, damit jeder weiß, dass im Fußball solche Gewaltakte keinen Platz haben."}, {"speaker": "SPEAKER_18", "timestamp": [807.02, 812.28], "sentence": " Am vergangenen Wochenende streikten in Berlin Schiedsrichter, um gegen Übergriffe zu protestieren."}, {"speaker": "SPEAKER_18", "timestamp": [812.28, 816.28], "sentence": " Tatsächlich nimmt im Amateurfußball die Gewalt gegen die Unparteiischen leicht zu."}, {"speaker": "SPEAKER_18", "timestamp": [816.28, 821.62], "sentence": " In der Saison 2018-19 kam es zu mehr als 2.900 Angriffen auf Schiedsrichter."}, {"speaker": "SPEAKER_18", "timestamp": [821.62, 824.72], "sentence": " Gegenüber der Vorsaison eine Zunahme von 1,4 Prozent."}, {"speaker": "SPEAKER_18", "timestamp": [824.72, 822.02], "sentence": " 900 Angriffen auf Schiedsrichter."}, {"speaker": "SPEAKER_18", "timestamp": [822.02, 829.9], "sentence": " Gegenüber der Vorsaison eine Zunahme von 1,4%. Der Deutsche Fußballbund erklärt dazu, der Fußball ist auch hier ein Spiegelbild der Gesellschaft."}, {"speaker": "SPEAKER_18", "timestamp": [829.9, 833.94], "sentence": " Soziale und gesellschaftliche Konflikte brechen hier auf dem Fußballplatz durch."}, {"speaker": "SPEAKER_18", "timestamp": [833.94, 840.62], "sentence": " Für Spieler, die Schiedsrichter gewalttätig angreifen, fordert Hessens Innenminister lebenslange Sperren."}, {"speaker": "SPEAKER_07", "timestamp": [840.62, 849.0], "sentence": " Das ist dann Sache des Sports, dass wir solche Taten ächten und solche Täter von dem Sportbetrieb ausschließen."}, {"speaker": "SPEAKER_07", "timestamp": [849.0, 852.0], "sentence": " Schiedsrichter Nils C."}, {"speaker": "SPEAKER_18", "timestamp": [852.0, 855.0], "sentence": " befindet sich weiter in ärztlicher Behandlung."}, {"speaker": "SPEAKER_18", "timestamp": [855.0, 860.0], "sentence": " Gegen den gewalttätigen Spieler ermittelt die Polizei wegen Körperverletzung."}], [{"speaker": "SPEAKER_01", "timestamp": [860.0, 865.12], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 30. Oktober."}, {"speaker": "SPEAKER_13", "timestamp": [865.12, 871.26], "sentence": " Ein Hoch bestimmt morgen das Wetter. Nur ganz im Süden macht sich noch immer ein Tiefausläufer bemerkbar."}, {"speaker": "SPEAKER_13", "timestamp": [871.26, 876.66], "sentence": " Heute Nacht bleibt es im Süden oft bedeckt mit Regenfällen. Sonst ist es verbreitet klar."}, {"speaker": "SPEAKER_13", "timestamp": [876.66, 879.66], "sentence": " In einigen Regionen bildet sich Nebel oder Hochnebel."}, {"speaker": "SPEAKER_13", "timestamp": [879.66, 883.94], "sentence": " Der löst sich morgen vor allem am Nordrand der Mittelgebirge nur zögerlich auf."}, {"speaker": "SPEAKER_13", "timestamp": [883.94, 888.02], "sentence": " Sonst vielerorts Sonnenschein, im Südwesten und Süden gebietsweise Regen."}, {"speaker": "SPEAKER_13", "timestamp": [888.02, 893.06], "sentence": " In der Nacht Tiefstwerte zwischen 7 und bei längerem Aufklaren minus 5 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [893.06, 897.74], "sentence": " Morgen werden auf der Schwäbischen Alb 4 am Oberrhein 12 Grad erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [897.74, 903.92], "sentence": " Am Donnerstag nach zum Teil zähem Nebel, vielfach sonnig, im Süden und Südwesten auch dichte Wolken."}, {"speaker": "SPEAKER_13", "timestamp": [903.92, 908.76], "sentence": " Freitag und Samstag zunehmend bewölkt, gebietsweise Regen und wieder milder."}, {"speaker": "SPEAKER_13", "timestamp": [908.76, 910.82], "sentence": " In manchen Regionen auch freundlich."}, {"speaker": "SPEAKER_01", "timestamp": [910.82, 918.46], "sentence": " Karin Miosga meldet sich heute schon um 21.45 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_01", "timestamp": [918.46, 924.14], "sentence": " Nach der Thüringen-Wahl, Führungsdebatte in der CDU und Entscheidung über Neuwahlen."}, {"speaker": "SPEAKER_01", "timestamp": [924.14, 926.16], "sentence": " Wie geht es weiter in Großbritannien?"}, {"speaker": "SPEAKER_01", "timestamp": [926.16, 928.76], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}