{"chapters": [{"start_time": 21, "end_time": 53}, {"start_time": 53, "end_time": 82}, {"start_time": 82, "end_time": 180}, {"start_time": 180, "end_time": 315}, {"start_time": 315, "end_time": 340}, {"start_time": 340, "end_time": 368}, {"start_time": 368, "end_time": 478}, {"start_time": 478, "end_time": 510}, {"start_time": 510, "end_time": 543}, {"start_time": 543, "end_time": 659}, {"start_time": 659, "end_time": 688}, {"start_time": 688, "end_time": 784}, {"start_time": 784, "end_time": 809}, {"start_time": 809, "end_time": 838}, {"start_time": 838, "end_time": 908}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.0, 17.48], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_03", "timestamp": [17.48, 20.7], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.7, 27.98], "sentence": " Bundespräsident Steinmeier hat die Menschen in seiner Weihnachtsansprache zu mehr Respekt und Zusammenhalt aufgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [27.98, 32.9], "sentence": " Seit 30 Jahren lebten die Deutschen in Einheit, Freiheit und Demokratie."}, {"speaker": "SPEAKER_03", "timestamp": [32.9, 36.14], "sentence": " Das dürfe aber nicht als selbstverständlich genommen werden."}, {"speaker": "SPEAKER_03", "timestamp": [36.14, 46.5], "sentence": " Insbesondere nach dem rechtsextremistischen Anschlag in Halle gehe es darum, als Gemeinschaft zusammenzuhalten und die Stimme zu erheben, wenn Schwächere angefeindet würden."}, {"speaker": "SPEAKER_03", "timestamp": [46.5, 52.52], "sentence": " Die Weihnachtsansprache des Bundespräsidenten wird morgen im Anschluss an die 20-Uhr-Tageschau ausgestrahlt."}, {"speaker": "SPEAKER_03", "timestamp": [52.52, 60.7], "sentence": " Auch die großen Kirchen in Deutschland haben an Weihnachten zu Zusammenhalt und Engagement für das Gemeinwohl aufgerufen."}], [{"speaker": "SPEAKER_03", "timestamp": [60.7, 68.0], "sentence": " Der Ratsvorsitzende der Evangelischen Kirche in Deutschland, Bedford-Strohm, warnte vor Selbstbezogenheit und Egoismus."}, {"speaker": "SPEAKER_03", "timestamp": [68.0, 79.52], "sentence": " Der Vorsitzende der katholischen Bischofskonferenz, Kardinal Mark, sagte in München, es dürfe nicht mehr nur um das eigene Ich, die eigene Nation und die eigenen Interessen gehen."}, {"speaker": "SPEAKER_03", "timestamp": [79.52, 83.8], "sentence": " In Rom leitet Papst Franziskus am Abend die Christmette im Petersdom."}], [{"speaker": "SPEAKER_03", "timestamp": [83.8, 88.76], "sentence": " Auch in Israel und im Westjordanland haben die Feierlichkeiten unter strengen Sicherheitsvorkehrungen begonnen."}, {"speaker": "SPEAKER_05", "timestamp": [88.76, 95.36], "sentence": " Das Oberhaupt der katholischen Kirche im Heiligen Land, Pierre-Baptista Bizzabala."}, {"speaker": "SPEAKER_05", "timestamp": [95.36, 99.14], "sentence": " Gegen Mittag bricht er in Jerusalem mit seinem Wagenkonvoi auf."}, {"speaker": "SPEAKER_05", "timestamp": [99.14, 105.22], "sentence": " Begleitet von einer israelischen Ehrengarde auf dem Weg ins wenige Kilometer entfernte Bethlehem."}, {"speaker": "SPEAKER_05", "timestamp": [105.22, 113.22], "sentence": " Einmal im Jahr wird eigens für diesen Anlass die Mauer geöffnet, die Israel von Bethlehem und den palästinensischen Gebieten trennt."}, {"speaker": "SPEAKER_05", "timestamp": [113.22, 118.0], "sentence": " Zum christlichen Weihnachtsfest ruht der Nahostkonflikt zumindest vorübergehend."}, {"speaker": "SPEAKER_05", "timestamp": [118.0, 150.26], "sentence": " Weihnachten ist für uns der Anlass, die Hoffnung zu feiern, die weiterhin lebendig ist, vielleicht nicht in den großen Institutionen, aber im Kleinen in all unseren Gesellschaften. Wie alle Jahre wieder gehören zur traditionellen Weihnachtsprozession auch die palästinensischen Pfadfindergruppen, die auf den Krippenvorplatz vor der Geburtskirche ziehen. Das Gotteshaus ist eines der ältesten christlichen Bauwerke, errichtet über der Grotte, in der laut Überlieferung Jesu geboren wurde. Der Umzug bestand von zehntausenden Touristen aus der ganzen Welt."}, {"speaker": "SPEAKER_10", "timestamp": [150.26, 160.88], "sentence": " Wir sind jetzt schon total beeindruckt von der Freudlichkeit und Herzlichkeit der Leute und dem ganzen Feeling hier auf dem Platz."}, {"speaker": "SPEAKER_05", "timestamp": [160.88, 166.76], "sentence": " Das Feiern ist hier ganz anders als in Finnland, aber der Geist ist der gleiche, Hoffnung, Frieden und Liebe."}, {"speaker": "SPEAKER_05", "timestamp": [166.76, 173.32], "sentence": " Am Abend wird Pierre-Baptista Bitsabala in der Geburtskirche die Mitternachtsmesse zelebrieren."}, {"speaker": "SPEAKER_05", "timestamp": [173.32, 179.42], "sentence": " Die Heilige Nacht an dem Ort feiern, an dem das Weihnachtsfest seinen Ursprung hat."}, {"speaker": "SPEAKER_03", "timestamp": [179.42, 186.7], "sentence": " Die Vereinten Nationen haben zu einem sofortigen Stopp der Kämpfe in der syrischen Provinz Idlib aufgerufen."}], [{"speaker": "SPEAKER_03", "timestamp": [186.7, 193.38], "sentence": " Ein Sprecher von UN-Generalsekretär Guterres erinnerte die Kriegsparteien an ihre Pflicht, Zivilisten zu schützen."}, {"speaker": "SPEAKER_03", "timestamp": [193.38, 198.52], "sentence": " Die syrische Armee hatte zuletzt ihre Angriffe auf die Rebellenhochburg Idlib verstärkt."}, {"speaker": "SPEAKER_03", "timestamp": [198.52, 201.18], "sentence": " Sie wird dabei von Russland unterstützt."}, {"speaker": "SPEAKER_11", "timestamp": [201.18, 226.3], "sentence": " Bilder aus der syrischen region idlib aktivisten und menschenrechts organisationen berichten von heftigen angriffen des asad regimes im laufe der vergangenen woche zehntausende sind nun auf dem weg richtung syrisch türkische grenze über dutzende kilometer hinweg zieht sich ein konvoi unsere abreise Abreise war sehr kompliziert, fast unmöglich."}, {"speaker": "SPEAKER_11", "timestamp": [226.3, 239.62], "sentence": " Als wir auf der Straße waren, wie soll ich es sagen, ging es kaum vorwärts, weil so viele Menschen unterwegs waren. Man bewegt sich zehn Meter vorwärts und dann war es das erst mal. Und das in der Nacht. Und es fielen Bomben. Jeder floh aus seinem Zuhause."}, {"speaker": "SPEAKER_11", "timestamp": [239.62, 250.16], "sentence": " Laut eines Sprechers der Vereinten Nationen soll es allein in den letzten vier Tagen auf 47 Orte in Nordsyrien Luftangriffe gegeben haben."}, {"speaker": "SPEAKER_11", "timestamp": [250.16, 256.5], "sentence": " Wir sind äußerst besorgt bezüglich der Sicherheit und des Schutzes von mehr als drei Millionen Zivilisten in Idlib."}, {"speaker": "SPEAKER_11", "timestamp": [256.5, 260.66], "sentence": " Mehr als die Hälfte der Menschen wurden aufgrund der Luftangriffe in der Region vertrieben."}, {"speaker": "SPEAKER_11", "timestamp": [260.66, 279.04], "sentence": " Die Flüchtlinge versuchen an die Grenze zu gelangen, weil es dort bereits große Lager- und Hilfsorganisationen gibt. Vor allem von der Türkei aus werden in der Region Idlib bereits 1,5 Millionen Menschen versorgt. Sollten es noch mehr werden, steigt der Druck auf Ankara, zumindest einen Teil der Syrer in die Türkei kommen zu lassen."}, {"speaker": "SPEAKER_11", "timestamp": [279.04, 285.98], "sentence": " Wenn diese Gewalt gegen die Menschen in Idlib nicht endet, wird die Zahl der Flüchtlinge weiter zunehmen."}, {"speaker": "SPEAKER_11", "timestamp": [285.98, 290.14], "sentence": " In diesem Fall wird die Türkei die Last dieser Flüchtlingsbewegung nicht alleine tragen."}, {"speaker": "SPEAKER_11", "timestamp": [290.14, 295.38], "sentence": " Die negativen Konsequenzen für uns werden alle europäischen Länder spüren, vor allem Griechenland."}, {"speaker": "SPEAKER_04", "timestamp": [295.38, 305.0], "sentence": " Der türkische Staatspräsident Erdogan warnt seit Monaten, dass es eine neue Flüchtlingsbewegung in die Türkei und dann in die EU geben könnte."}, {"speaker": "SPEAKER_11", "timestamp": [305.0, 314.8], "sentence": " Doch in Europas Hauptstädten, auch in Berlin, wird das Thema E-Tlib und die daraus folgenden Konsequenzen für die griechischen Inseln offenbar nicht wirklich ernst genommen."}, {"speaker": "SPEAKER_03", "timestamp": [314.8, 323.96], "sentence": " Die EU-Kommission hat die Mitgliedstaaten aufgefordert, unbegleitete minderjährige Flüchtlinge aus den überfüllten griechischen Lagern aufzunehmen."}], [{"speaker": "SPEAKER_03", "timestamp": [323.96, 328.78], "sentence": " Eine Sprecherin teilte mit, die Kommission sei besorgt über die schwierige Lage vor Ort."}, {"speaker": "SPEAKER_03", "timestamp": [328.78, 335.6], "sentence": " Grünen-Chef Habeck hatte die Diskussion in Deutschland am Wochenende mit einem entsprechenden Aufruf angestoßen."}, {"speaker": "SPEAKER_03", "timestamp": [335.6, 339.48], "sentence": " Die Bundesregierung lehnt einen nationalen Alleingang jedoch ab."}, {"speaker": "SPEAKER_09", "timestamp": [339.48, 352.1], "sentence": " Das von den Organisationen Ärzte ohne Grenzen und SOS Mediterranee betriebene Schiff Ocean Viking hat gestern 159 Migranten im italienischen Hafen Tarent an Land gebracht."}], [{"speaker": "SPEAKER_09", "timestamp": [352.1, 358.1], "sentence": " Der Einsatzleiter erklärte, die Geretteten hätten eine schreckliche Flucht aus Libyen über das Mittelmeer erlebt."}, {"speaker": "SPEAKER_09", "timestamp": [358.1, 366.9], "sentence": " Aufgrund verstärkter Kämpfe in Libyen und besserer Wetteraussichten rechne man auch über die Feiertage mit mehr Flüchtlingen, die über den Seeweg kommen."}, {"speaker": "SPEAKER_03", "timestamp": [366.9, 375.82], "sentence": " Die Regierungschefs von Südkorea, China und Japan wollen den Austausch über das nordkoreanische Atomprogramm in Gang halten."}], [{"speaker": "SPEAKER_03", "timestamp": [375.82, 381.74], "sentence": " Bei einem Treffen in Chengdu in China sprachen sich alle drei für eine politische Lösung des Konflikts aus."}, {"speaker": "SPEAKER_03", "timestamp": [381.74, 385.48], "sentence": " Der Dialog zwischen den USA und Nordkorea dürfe nicht abreißen. Nordkorea behauptet, über Atomwaffen zu verfügen."}, {"speaker": "SPEAKER_03", "timestamp": [385.48, 390.24], "sentence": " Und derzeit an einer Rakete zu arbeiten, die die USA erreichen könnte."}, {"speaker": "SPEAKER_03", "timestamp": [390.24, 395.8], "sentence": " Nur für einen Vormittag kommen die drei Staats- und Regierungschefs zusammen."}, {"speaker": "SPEAKER_00", "timestamp": [395.8, 401.72], "sentence": " Bei den jährlichen Treffen stehen sonst meist wirtschaftliche Kooperationen im Mittelpunkt."}, {"speaker": "SPEAKER_00", "timestamp": [401.72, 405.1], "sentence": " Doch dieses Mal Hauptthema die Drohgebärden ihres Nachbarn Nordkorea. Die USA sind in der Lage, Bei den jährlichen Treffen stehen sonst meist wirtschaftliche Kooperationen im Mittelpunkt."}, {"speaker": "SPEAKER_00", "timestamp": [405.1, 410.24], "sentence": " Doch dieses Mal Hauptthema die Drohgebärden ihres Nachbarn Nordkorea."}, {"speaker": "SPEAKER_00", "timestamp": [410.24, 413.32], "sentence": " Chinas Ministerpräsident Li."}, {"speaker": "SPEAKER_00", "timestamp": [413.32, 422.22], "sentence": " Die atomare Abrüstung der koreanischen Halbinsel und ein langfristiger Frieden ist das gemeinsame Ziel aller drei Parteien hier."}, {"speaker": "SPEAKER_00", "timestamp": [422.22, 449.6], "sentence": " China gilt als Nordkoreas engster Verbündeter. Zusammen mit Russland hatte es sich vergangene Woche für Sanktionserleichterungen zugunsten Nordkoreas eingesetzt. Japans Premierminister Abe und der koreanische Präsident Moon unterstrichen, dass sie auf den Dialog zwischen Nordkorea und den USA setzen. Es ist wichtig, dass wir die Gespräche zwischen den USA und Nordkorea in höchstem Maße unterstützen."}, {"speaker": "SPEAKER_08", "timestamp": [449.6, 454.48], "sentence": " Doch dieser Dialog ist ins Stocken geraten."}, {"speaker": "SPEAKER_00", "timestamp": [454.48, 459.42], "sentence": " Seitdem droht Nordkorea mit einem weiteren Aufbau seines Atomprogramms."}, {"speaker": "SPEAKER_00", "timestamp": [459.42, 466.32], "sentence": " Pyongyang hatte den USA eine Frist bis Jahresende gesetzt, ein Angebot für Sanktionserleichterungen zu machen."}, {"speaker": "SPEAKER_00", "timestamp": [466.32, 472.26], "sentence": " Seit einigen Wochen droht Kim Jong-un mit einem, so wörtlich, Weihnachtsgeschenk."}, {"speaker": "SPEAKER_00", "timestamp": [472.26, 476.42], "sentence": " Es gibt Meldungen, dass das Land einen neuen Raketentest plant."}, {"speaker": "SPEAKER_00", "timestamp": [476.42, 480.32], "sentence": " Tränengas gegen Demonstranten."}], [{"speaker": "SPEAKER_09", "timestamp": [480.32, 486.24], "sentence": " In Hongkongs Innenstadt kam es auch heute wieder zu Auseinandersetzungen zwischen Regierungsgegnern und der Polizei."}, {"speaker": "SPEAKER_09", "timestamp": [486.24, 495.48], "sentence": " Die versuchte nahegelegene Luxushotels und Einkaufszentren zu sichern, in denen viele Einwohner Hongkongs und auch Touristen ihre Weihnachtseinkäufe machten."}, {"speaker": "SPEAKER_09", "timestamp": [495.48, 502.34], "sentence": " Als Demonstranten in eine Shopping-Mall eindrangen, gingen Polizisten in Zivil mit Schlagstöcken gegen sie vor."}, {"speaker": "SPEAKER_09", "timestamp": [502.34, 508.66], "sentence": " Auch nach sieben Monaten ist ein Ende der Proteste in der chinesischen Sonderverwaltungszone nicht absehbar."}, {"speaker": "SPEAKER_03", "timestamp": [508.66, 515.8], "sentence": " In der Debatte über den Klimaschutz hat Bundestagspräsident Schäuble die Deutschen auf die Notwendigkeit"}], [{"speaker": "SPEAKER_03", "timestamp": [515.8, 529.28], "sentence": " des Verzichts eingestimmt. Wir werden unser Leben verändern müssen, so Schäuble in einem Interview mit der Neuen Osnabrücker Zeitung. Als ein Beispiel nannte er den Tourismus und forderte zu einem sparsameren Gebrauch von Fernreisen auf."}, {"speaker": "SPEAKER_03", "timestamp": [529.28, 535.32], "sentence": " Schäuble betonte zudem, das Klimapaket der Regierung dürfe nicht als soziale Wohltat verkauft werden."}, {"speaker": "SPEAKER_03", "timestamp": [535.32, 541.58], "sentence": " Heizen und Tanken würden teurer, auch wenn einzelne Maßnahmen bestimmte Härten abfedern sollen."}, {"speaker": "SPEAKER_03", "timestamp": [541.58, 544.9], "sentence": " Im diesjährigen Weihnachtsgeschäft"}], [{"speaker": "SPEAKER_03", "timestamp": [544.9, 550.76], "sentence": " rechnet der Handelsverband Deutschland mit Rekordumsätzen von mehr als 100 Milliarden Euro."}, {"speaker": "SPEAKER_03", "timestamp": [550.76, 554.62], "sentence": " Auf den Online-Handel entfallen davon rund 15 Milliarden."}, {"speaker": "SPEAKER_03", "timestamp": [554.62, 557.82], "sentence": " Einzelhändler zeigten sich zuletzt unzufrieden."}, {"speaker": "SPEAKER_03", "timestamp": [557.82, 563.16], "sentence": " Vor allem in kleineren Läden in den Innenstädten sei das Geschäft hinter den Erwartungen zurückgeblieben."}, {"speaker": "SPEAKER_03", "timestamp": [563.16, 568.28], "sentence": " Heute nutzten viele noch die letzte Gelegenheit für Einkäufe vor den Festtagen."}, {"speaker": "SPEAKER_01", "timestamp": [568.28, 575.46], "sentence": " Am Ende wird doch noch alles gut, auch wenn der Einzelhandel zuletzt weniger glücklich mit dem Kaufverhalten seiner Kunden war."}, {"speaker": "SPEAKER_01", "timestamp": [575.46, 581.66], "sentence": " Das Weihnachtsgeschäft traditionell umsatzstark, doch kurz vor dem 4. Advent wurde es deutlich leerer in den Läden."}, {"speaker": "SPEAKER_01", "timestamp": [581.66, 585.22], "sentence": " Die schnellen Lösungen vor Weihnachten funktionieren aber doch wie immer. Bücher, Parfüm, Spielzeug, ganz klassisch in den Läden. Die schnellen Lösungen vor Weihnachten funktionieren aber doch wie immer."}, {"speaker": "SPEAKER_01", "timestamp": [585.22, 588.82], "sentence": " Bücher, Parfüm, Spielzeug, ganz klassisch in den Geschäften."}, {"speaker": "SPEAKER_02", "timestamp": [588.82, 596.46], "sentence": " Persönliche Bedienung ist mir wichtiger, als, weiß ich nicht, jetzt hier zu Hause zu sitzen und mit dem PC dann irgendwie einzukaufen."}, {"speaker": "SPEAKER_02", "timestamp": [596.46, 599.82], "sentence": " Ich bin noch altbacken, will Arbeitsplätze unterstützen."}, {"speaker": "SPEAKER_02", "timestamp": [599.82, 604.22], "sentence": " Weil man da die Sachen anfassen kann, fühlen kann, riechen kann, wie auch immer."}, {"speaker": "SPEAKER_07", "timestamp": [604.22, 607.56], "sentence": " Man muss ein bisschen den Einzelhandel auch stärken und deshalb gehe ich in die Geschäfte."}, {"speaker": "SPEAKER_07", "timestamp": [607.56, 609.4], "sentence": " Das ist ja ganz gut, auch mal ein bisschen da rumzuschlendern."}, {"speaker": "SPEAKER_01", "timestamp": [609.4, 616.54], "sentence": " Erstmals übersteigt der Umsatz im Weihnachtsgeschäft also in den Monaten November und Dezember 100 Milliarden Euro."}, {"speaker": "SPEAKER_01", "timestamp": [616.54, 620.22], "sentence": " Gut 20 Prozent davon geben die Deutschen allein für Geschenke aus."}, {"speaker": "SPEAKER_01", "timestamp": [620.22, 625.26], "sentence": " Die Kauflust ist wegen guter Einkommensentwicklung und schlechter Sparanreize ungebrochen."}, {"speaker": "SPEAKER_01", "timestamp": [625.26, 627.6], "sentence": " Aber die kleinen Händler haben es schwer."}, {"speaker": "SPEAKER_08", "timestamp": [627.6, 634.0], "sentence": " Längst nicht alle haben ein so starkes Geschäft gehabt wie die großen Unternehmen, die mittelständischen Unternehmen."}, {"speaker": "SPEAKER_08", "timestamp": [634.0, 638.34], "sentence": " Gerade auch in den Innenstädten berichten von etwas schwächeren Frequenzen."}, {"speaker": "SPEAKER_08", "timestamp": [638.34, 644.8], "sentence": " Hier zeigt sich natürlich auch der harte Wettbewerb zwischen den Geschäften in der Stadt, aber auch dem Online-Handel."}, {"speaker": "SPEAKER_08", "timestamp": [644.8, 645.5], "sentence": " der harte Wettbewerb zwischen den Geschäften in der Stadt, aber auch dem Online-Handel."}, {"speaker": "SPEAKER_01", "timestamp": [645.5, 650.7], "sentence": " Heute war noch mal Zeit für den Weihnachtsendspurt. Bis Punkt 14 Uhr die Läden geschlossen wurden."}, {"speaker": "SPEAKER_01", "timestamp": [650.7, 653.74], "sentence": " Aber auch nach den Feiertagen könnte es wieder voll werden."}, {"speaker": "SPEAKER_01", "timestamp": [653.74, 659.52], "sentence": " Traditionell werden dann ungeliebte Geschenke um und Gutscheine eingetauscht."}], [{"speaker": "SPEAKER_09", "timestamp": [659.52, 662.94], "sentence": " Schwer hatten es die Franzosen an diesem Heiligabend."}, {"speaker": "SPEAKER_09", "timestamp": [662.94, 686.22], "sentence": " In Paris waren nur zwei U-Bahn-Linien in Betrieb, der Nahverkehr wurde mittags eingestellt. Im Fernverkehr fiel mehr als die Hälfte aller Züge aus. Die Eisenbahner wollen bis mindestens Neujahr weiter gegen die Rentenreformpläne streiken. Ein Highlight für die gestressten Hauptstadtbewohner, das Ballett der Pariser Oper tanzte seinen Protest auf der Straße und wurde dafür begeistert beklatscht."}, {"speaker": "SPEAKER_03", "timestamp": [686.22, 691.1], "sentence": " Alle Jahre wieder, heute bereits zum 70. Mal."}], [{"speaker": "SPEAKER_03", "timestamp": [691.1, 699.22], "sentence": " Die katholische Männerfürsorge in München lädt an Weihnachten traditionell Wohnungslose ins Hofbräuhaus ein, um Heiligabend zu feiern."}, {"speaker": "SPEAKER_03", "timestamp": [699.22, 704.12], "sentence": " Für die Gäste gibt es ein festliches Mahl und auch ein offenes Ohr für Probleme."}, {"speaker": "SPEAKER_12", "timestamp": [704.12, 709.32], "sentence": " Selten ist das Gedränge am Einlass so groß wie ein Heiligabend."}, {"speaker": "SPEAKER_12", "timestamp": [709.32, 713.0], "sentence": " Eingang zum Hofbräuhaus, für Wohnungslose eine begehrte Weihnachtsfeier."}, {"speaker": "SPEAKER_12", "timestamp": [713.0, 719.38], "sentence": " Rund 700 Menschen kommen hierher, 700 Gesichter, die jeweils ihre Geschichte erzählen könnten."}, {"speaker": "SPEAKER_12", "timestamp": [719.38, 727.06], "sentence": " Auch er hat so eine Geschichte. Jörg Horst Herigl ist seit einem Jahr wohnungslos und lebt seitdem in einem städtischen Unterkunftsheim."}, {"speaker": "SPEAKER_12", "timestamp": [727.06, 730.94], "sentence": " Das heißt abends einziehen, morgens aber die Unterkunft wieder verlassen."}, {"speaker": "SPEAKER_12", "timestamp": [730.94, 737.42], "sentence": " Arbeit hatte der 62-Jährige fast immer, aber seine Chancen auf dem Münchner Wohnungsmarkt gehen gegen null."}, {"speaker": "SPEAKER_12", "timestamp": [737.42, 745.54], "sentence": " Im Laufe des Jahres 2018 waren nach Schätzungen 678.000 Menschen in Deutschland ohne Wohnung. Tendenz steigend."}, {"speaker": "SPEAKER_04", "timestamp": [745.54, 750.0], "sentence": " Das ist durch einen Wohnungsbrand geschehen."}, {"speaker": "SPEAKER_04", "timestamp": [750.0, 760.76], "sentence": " Daraufhin hat die Feuerwehr die Wohnung für unbewohnbar erklärt und mich in die Innere Bahnhofsmission am Hauptbahnhof verbracht."}, {"speaker": "SPEAKER_12", "timestamp": [760.76, 764.9], "sentence": " Eine Geschichte, wie sie jeden passieren könnte, auch Familien."}, {"speaker": "SPEAKER_12", "timestamp": [764.9, 770.0], "sentence": " Begrüßung der 700 Gäste durch 100 Freiwillige. Es weihnachtet die Stimmung herzlich."}, {"speaker": "SPEAKER_12", "timestamp": [770.0, 774.0], "sentence": " Zur Stunde wird Hackbraten mit Spätzle und Gemüse serviert."}, {"speaker": "SPEAKER_12", "timestamp": [774.0, 779.0], "sentence": " Später kommt der Münchner Weihbischof und wird das Gespräch mit den Gästen suchen."}, {"speaker": "SPEAKER_12", "timestamp": [779.0, 783.0], "sentence": " Heimat und Geborgenheit für Menschen in einer schwierigen Lebenssituation."}, {"speaker": "SPEAKER_12", "timestamp": [783.0, 785.0], "sentence": " Auch in Berlin waren bedürftige Familien eingeladen für Menschen in einer schwierigen Lebenssituation."}], [{"speaker": "SPEAKER_09", "timestamp": [785.0, 792.0], "sentence": " Auch in Berlin waren bedürftige Familien eingeladen zu einer kostenlosen Weihnachtsfeier mit Festessen und Bescherung."}, {"speaker": "SPEAKER_09", "timestamp": [792.0, 795.0], "sentence": " Für die Kinder durfte der Weihnachtsmann nicht fehlen."}, {"speaker": "SPEAKER_09", "timestamp": [795.0, 799.0], "sentence": " Er wurde begeistert begrüßt und auch für Geschenke war gesorgt."}, {"speaker": "SPEAKER_09", "timestamp": [799.0, 813.08], "sentence": " Ausgerichtet hat das Weihnachtsfest die Hilfsorganisation Arche gemeinsam mit einem Restaurant. Etwa 1000 Gäste konnten an den festlichen Tafeln speisen. In einigen Buschbrandgebieten Australiens hat"}], [{"speaker": "SPEAKER_03", "timestamp": [813.08, 817.78], "sentence": " milderes Wetter Anwohnern und Feuerwehrleuten kurzfristig ein wenig Abkühlung gebracht."}, {"speaker": "SPEAKER_03", "timestamp": [817.78, 822.7], "sentence": " Premierminister Morrison machte sich vom Hubschrauber aus ein Bild von den Verwüstungen."}, {"speaker": "SPEAKER_03", "timestamp": [822.7, 825.98], "sentence": " Auch sprach der Premier mit Feuerwehrleuten über die schwierige Lage."}, {"speaker": "SPEAKER_03", "timestamp": [825.98, 829.48], "sentence": " In vielen Gebieten brennt es weiter, noch gibt es keine Entwarnung."}, {"speaker": "SPEAKER_03", "timestamp": [829.48, 833.38], "sentence": " In Sydney und weiter nördlich gab es lang ersehnten Regen."}, {"speaker": "SPEAKER_03", "timestamp": [833.38, 836.62], "sentence": " Nach Weihnachten sollen die Temperaturen jedoch wieder steigen."}, {"speaker": "SPEAKER_03", "timestamp": [836.62, 840.78], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch,"}], [{"speaker": "SPEAKER_03", "timestamp": [840.78, 842.58], "sentence": " den 25. Dezember."}, {"speaker": "SPEAKER_06", "timestamp": [842.58, 848.38], "sentence": " Ein Tief bestimmt heute Nacht und morgen unser Wetter und lenkt milde Atlantikluft heran."}, {"speaker": "SPEAKER_06", "timestamp": [848.38, 853.4], "sentence": " In der Nacht gibt es im Norden und Nordosten Regen, sonst Schauer, vereinzelt auch Gewitter."}, {"speaker": "SPEAKER_06", "timestamp": [853.4, 856.48], "sentence": " Morgen zeigt sich neben vielen Wolken auch mal die Sonne."}, {"speaker": "SPEAKER_06", "timestamp": [856.48, 860.4], "sentence": " Gebietsweise regnet es, im Süden zum Teil länger andauernd und kräftig."}, {"speaker": "SPEAKER_06", "timestamp": [860.4, 863.56], "sentence": " Ab 600 bis 800 m fällt Schnee."}, {"speaker": "SPEAKER_06", "timestamp": [863.56, 887.56], "sentence": " Heute Nacht Abkühlung auf 8 bis 0 Grad. Morgen werden im Erzgebirge und an den Alpen 3, am Oberrhein 10 Grad erreicht. Am Donnerstag abseits von Nebel, teils Sonne, teils Wolken. Bis auf einzelne Schauer oder ein paar Tropfen bleibt es trocken. Freitag dann verbreitet Regen, im östlichen Bergland auch Schnee. Am Samstag oft trüb durch Hochnebel, hier und da aber auch Sonne."}, {"speaker": "SPEAKER_03", "timestamp": [887.56, 892.5], "sentence": " Die Tagesschau meldet sich wieder um 0.20 Uhr."}, {"speaker": "SPEAKER_03", "timestamp": [892.5, 898.98], "sentence": " Alle Mitarbeiter und Mitarbeiterinnen wünschen Ihnen ein frohes und friedliches Weihnachtsfest."}]]}