{"chapters": [{"start_time": 21, "end_time": 222}, {"start_time": 222, "end_time": 352}, {"start_time": 352, "end_time": 374}, {"start_time": 374, "end_time": 405}, {"start_time": 405, "end_time": 434}, {"start_time": 434, "end_time": 467}, {"start_time": 467, "end_time": 595}, {"start_time": 595, "end_time": 761}, {"start_time": 761, "end_time": 798}, {"start_time": 798, "end_time": 818}, {"start_time": 818, "end_time": 847}, {"start_time": 847, "end_time": 922}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.22, 17.2], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [17.2, 20.68], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [20.68, 26.0], "sentence": " Das Verhältnis zwischen Europa und den Vereinigten Staaten hat den 2. Tag der Münchner Sicherheitskonferenz bestimmt."}, {"speaker": "SPEAKER_05", "timestamp": [26.0, 32.0], "sentence": " Frankreichs Präsident Macron sieht die transatlantischen Beziehungen in einem schlechten Zustand."}, {"speaker": "SPEAKER_05", "timestamp": [32.0, 35.0], "sentence": " Das schwäche die westliche Welt insgesamt."}, {"speaker": "SPEAKER_05", "timestamp": [35.0, 40.0], "sentence": " Als Konsequenz fordert Macron ein stärkeres militärisches Engagement Europas."}, {"speaker": "SPEAKER_02", "timestamp": [40.0, 67.72], "sentence": " US-Außenminister Pompeo hingegen unterstrich das Eintreten seines Landes für die NATO und den Freien Westen. Europas. US-Außenminister Pompeo hingegen unterstrich das Eintreten seines Landes für die NATO und den Freien Westen. Gleich zu Beginn seines Auftritts feuert US-Außenminister Pompeo eine Breitseite gegen den Bundespräsidenten, ohne Steinmeiers gestrige Rede direkt beim Namen zu nennen. Die USA seien kein Partner auf Rückzug und der Westen nicht in der Defensive. Diese Aussagen entsprechen nicht der Realität."}, {"speaker": "SPEAKER_00", "timestamp": [67.72, 70.86], "sentence": " Der Westen gewinnt, zusammen gewinnen wir."}, {"speaker": "SPEAKER_00", "timestamp": [70.86, 80.56], "sentence": " Internationale Institutionen wie die UN oder die EU erwähnt Pompeo aber mit keinem Wort."}, {"speaker": "SPEAKER_11", "timestamp": [80.56, 84.4], "sentence": " In scharfem Kontrast dazu der französische Präsident."}, {"speaker": "SPEAKER_02", "timestamp": [84.4, 90.88], "sentence": " Er teilt die Analyse, dass der Westen geschwächt ist und die USA derzeit kein verlässlicher Partner sind."}, {"speaker": "SPEAKER_11", "timestamp": [90.88, 94.56], "sentence": " Umso mehr drängt Macron auf gemeinsame Initiativen mit Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [94.56, 98.86], "sentence": " Er sei nicht frustriert, aber ungeduldig, betont Macron mehrfach."}, {"speaker": "SPEAKER_02", "timestamp": [98.86, 103.86], "sentence": " Und er erneuert sein Angebot, den französischen Atomschirm für die Europäer zu öffnen."}, {"speaker": "SPEAKER_02", "timestamp": [103.86, 106.66], "sentence": " erneuert sein Angebot, den französischen Atomschirm für die Europäer zu öffnen."}, {"speaker": "SPEAKER_02", "timestamp": [106.66, 110.46], "sentence": " Ich weiß, dies ist für Deutschland keine einfache Diskussion."}, {"speaker": "SPEAKER_02", "timestamp": [110.46, 112.6], "sentence": " Aber wir müssen nüchtern darüber sprechen."}, {"speaker": "SPEAKER_00", "timestamp": [112.6, 120.34], "sentence": " Unsere Macht kann nicht über einen Dritten laufen, in dem Fall die Vereinigten Staaten von Amerika."}, {"speaker": "SPEAKER_02", "timestamp": [120.34, 124.02], "sentence": " Die Reaktion der Verteidigungsministerin? Zögerlich."}, {"speaker": "SPEAKER_11", "timestamp": [124.02, 148.0], "sentence": " Deutschland halte fest am amerikanischen Atomschirm, er schütze Europa. Ein strategischer Dialog aber sei immer sinnvoll. Das, was wir bisher von der französischen Initiative wissen, ist, dass sie auf jeden Fall gesagt hat, sie will nicht ihr Atomwaffenarsenal etwa unter eine europäische Kommandostruktur stellen. Das ist schon mal gesichert. Und die Frage wird dann sein, was soll dann sozusagen das Ziel dieses Dialoges sein?"}, {"speaker": "SPEAKER_02", "timestamp": [148.0, 155.0], "sentence": " Dennoch, auch die deutsche Verteidigungsministerin fordert mehr strategische Initiativen, mehr Handeln statt nur zu reden."}, {"speaker": "SPEAKER_02", "timestamp": [155.0, 158.0], "sentence": " Das soll das Signal von München sein."}, {"speaker": "SPEAKER_05", "timestamp": [158.0, 163.0], "sentence": " Von der Sicherheitskonferenz jetzt Tina Hassel live aus München."}, {"speaker": "SPEAKER_02", "timestamp": [163.0, 169.4], "sentence": " Als CDU-Chefin auf Abruf steht Kramp-Karrenbauer unter Druck."}, {"speaker": "SPEAKER_02", "timestamp": [169.4, 175.1], "sentence": " Als Verteidigungsministerin aber hat sie heute energisch mehr sicherheitspolitisches Engagement gefordert."}, {"speaker": "SPEAKER_02", "timestamp": [175.1, 179.18], "sentence": " Deutschland solle sich in der Sahelzone militärisch stärker einbringen."}, {"speaker": "SPEAKER_02", "timestamp": [179.18, 184.84], "sentence": " Und auch in der Straße von Hormuz seien deutsche Soldaten gefragt, um die Handelswege offen zu halten."}, {"speaker": "SPEAKER_02", "timestamp": [184.84, 209.44], "sentence": " In einer europäischen Koalition der Willigen unter Führung der Franzosen. Sorgen, dass Deutschland wegen der ungeklärten Personalentscheidungen in der CDU nicht voll handlungsfähig sein könnte, wies die Ministerin zurück. Wie konfrontativ die internationale Lage derzeit ist, betonte der russische Außenminister. Lavrov verglich die Spannungen zwischen Russland und der NATO mit dem Kalten Krieg."}, {"speaker": "SPEAKER_02", "timestamp": [209.44, 213.38], "sentence": " Während die USA derzeit in China die größte Bedrohung sehen."}, {"speaker": "SPEAKER_02", "timestamp": [213.38, 219.06], "sentence": " Ein starkes Europa, das nicht lamentiert, sondern handelt, wäre so wichtig wie nie."}, {"speaker": "SPEAKER_02", "timestamp": [219.06, 220.84], "sentence": " Zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [220.84, 226.2], "sentence": " In Europa hat es den ersten Toten durch das Coronavirus gegeben."}], [{"speaker": "SPEAKER_05", "timestamp": [226.2, 234.56], "sentence": " Wie die Behörden in Frankreich mithalten, starb in Paris ein 80-jähriger Tourist aus China an der durch das Virus verursachten Lungenerkrankung."}, {"speaker": "SPEAKER_05", "timestamp": [234.56, 237.98], "sentence": " Inzwischen hat das Coronavirus auch Afrika erreicht."}, {"speaker": "SPEAKER_05", "timestamp": [237.98, 246.6], "sentence": " In Ägypten wurde die Infektion bei einer 33 Jahre alten ausländischen Person nachgewiesen, teilte das dortige Gesundheitsministerium mit."}, {"speaker": "SPEAKER_05", "timestamp": [246.6, 253.52], "sentence": " Experten befürchten, dass sich das Virus wegen der teilweise schlechten Gesundheitsversorgung in Afrika schnell ausbreiten könnte."}, {"speaker": "SPEAKER_09", "timestamp": [253.52, 261.2], "sentence": " Paris bleibt gelassen am Tag der Nachricht über den ersten europäischen Coronavirus-Todesfall."}, {"speaker": "SPEAKER_09", "timestamp": [261.2, 270.0], "sentence": " Am Vormittag hatte die französische Gesundheitsministerin bekannt gegeben, dass ein 80-jähriger Mann an der Lungenkrankheit Covid-19 gestorben ist."}, {"speaker": "SPEAKER_00", "timestamp": [270.0, 275.0], "sentence": " Der Patient ist ein chinesischer Tourist aus der Provinz von Hubei."}, {"speaker": "SPEAKER_00", "timestamp": [275.0, 283.0], "sentence": " Er wurde im Pariser Krankenhaus Bichat am 25. Januar eingeliefert und unter strikter Isolierung behandelt."}, {"speaker": "SPEAKER_09", "timestamp": [283.0, 285.76], "sentence": " Sein Zustand hatte sich rapid verschlechtert."}, {"speaker": "SPEAKER_09", "timestamp": [285.76, 291.62], "sentence": " Den anderen zehn Infizierten in Frankreich gehe es gut, so die Ministerin."}, {"speaker": "SPEAKER_09", "timestamp": [291.62, 294.16], "sentence": " Vier von ihnen seien inzwischen wieder gesund."}, {"speaker": "SPEAKER_09", "timestamp": [294.16, 300.24], "sentence": " Auch bei der heutigen Münchner Sicherheitskonferenz war der weltweite Kampf gegen das Coronavirus Thema."}, {"speaker": "SPEAKER_09", "timestamp": [300.24, 308.26], "sentence": " Am meisten macht uns Sorge, dass sich das Virus auch in Ländern ausbreiten könnte, die schwächere Gesundheitssysteme haben."}, {"speaker": "SPEAKER_09", "timestamp": [308.26, 317.54], "sentence": " Gestern war der Weltgesundheitsorganisation der erste Corona-Fall in Ägypten und damit auf dem afrikanischen Kontinent gemeldet worden."}, {"speaker": "SPEAKER_09", "timestamp": [317.54, 321.74], "sentence": " Es soll sich um einen Ausländer handeln, der bisher keine Symptome zeige."}, {"speaker": "SPEAKER_09", "timestamp": [321.74, 337.24], "sentence": " Sofort hat das ägyptische Gesundheitsministerium in Koordination mit der WHO alle nötigen Maßnahmen ergriffen und den jungen Patienten in einem desinfizierten Krankenwagen in ein Krankenhaus gebracht, das sich auf Quarantäne spezialisiert hat."}, {"speaker": "SPEAKER_09", "timestamp": [337.24, 341.26], "sentence": " Auf weitere Fälle sei Ägypten entsprechend vorbereitet."}, {"speaker": "SPEAKER_09", "timestamp": [341.26, 343.24], "sentence": " Experten bleiben skeptisch."}, {"speaker": "SPEAKER_05", "timestamp": [343.24, 356.74], "sentence": " Sie befürchten dennoch, dass sich das Virus aufgrund der hygienischen Verhältnisse in den dicht besiedelten Städten schnell ausbreiten könnte. Der Bundesgerichtshof hat zwölf Haftbefehle gegen mutmaßliche Mitglieder und"}], [{"speaker": "SPEAKER_05", "timestamp": [356.74, 367.42], "sentence": " Unterstützer einer rechtsextremen Terrorzelle erlassen. Die Verdächtigen wurden heute Ermittlungsrichtern vorgeführt. Die Männer waren gestern nach Razzien in mehreren Bundesländern festgenommen worden."}, {"speaker": "SPEAKER_05", "timestamp": [367.42, 373.14], "sentence": " Ihnen wird vorgeworfen, Anschläge auf Politiker, Asylbewerber und Muslime geplant zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [373.14, 381.3], "sentence": " Die AfD-Fraktionsvorsitzende im Bundestag, Weidel, ist neue Landesvorsitzende der Partei in Baden-Württemberg."}], [{"speaker": "SPEAKER_05", "timestamp": [381.3, 386.04], "sentence": " Beim Sonderparteitag in Böblingen setzte sie sich gegen den bisherigen Vorsitzenden Spaniel durch."}, {"speaker": "SPEAKER_05", "timestamp": [386.04, 390.92], "sentence": " Nach einer Führungskrise war der Vorstand kurz vor dem Parteitag zurückgetreten."}, {"speaker": "SPEAKER_05", "timestamp": [390.92, 393.6], "sentence": " Der Landesverband gilt als tief gespalten."}, {"speaker": "SPEAKER_05", "timestamp": [393.6, 399.72], "sentence": " Seit Jahren ringen Vertreter des rechtsnationalistischen Flügels und gemäßigtere Kräfte um die Macht."}, {"speaker": "SPEAKER_05", "timestamp": [399.72, 402.92], "sentence": " Weidel versprach eine Überwindung der Grabenkämpfe."}, {"speaker": "SPEAKER_05", "timestamp": [402.92, 405.12], "sentence": " Zehn Tage nach der Wahl des FDP-Politikers Kemmerich um die Macht. Weidel versprach eine Überwindung der Grabenkämpfe."}], [{"speaker": "SPEAKER_06", "timestamp": [405.12, 422.48], "sentence": " Zehn Tage nach der Wahl des FDP-Politikers Kemmerich zum Thüringer Ministerpräsidenten mit den Stimmen der AfD haben in Erfurt mehr als 10.000 Menschen gegen Bündnisse mit Rechtspopulisten demonstriert. Die Kundgebung stand unter dem Motto, nicht mit uns, kein Pakt mit FaschistInnen."}, {"speaker": "SPEAKER_06", "timestamp": [422.48, 428.68], "sentence": " Der Deutsche Gewerkschaftsbund und die Initiative Unteilbar hatten zu dem Protestmarsch aufgerufen."}, {"speaker": "SPEAKER_06", "timestamp": [428.68, 433.4], "sentence": " Kemmerich war unter starkem politischen Druck nach drei Tagen im Amt zurückgetreten."}, {"speaker": "SPEAKER_06", "timestamp": [433.4, 440.78], "sentence": " Unterdessen haben in Dresden mehrere tausend Menschen gegen einen rechtsextremen sogenannten Trauermarsch demonstriert."}], [{"speaker": "SPEAKER_06", "timestamp": [440.78, 445.82], "sentence": " Zu den Gegendemonstrationen aufgerufen hatte das Bündnis Dresden-Nazi-frei."}, {"speaker": "SPEAKER_06", "timestamp": [445.82, 465.86], "sentence": " Nach Polizeieingaben kam es nicht zu Zusammenstößen beider Protestzüge. An dem Aufmarsch rechtsextremer Gruppen, zu denen die NPD aufgerufen hatte, beteiligten sich etwa 1000 Menschen. Anlass ist der 75. Jahrestag der alliierten Bombenangriffe auf Dresden, bei denen etwa 25.000 Menschen ums Leben kamen."}, {"speaker": "SPEAKER_05", "timestamp": [465.86, 472.7], "sentence": " In Moskau hat es Proteste gegen die von Präsident Putin geplante Verfassungsänderung gegeben."}], [{"speaker": "SPEAKER_05", "timestamp": [472.7, 477.86], "sentence": " Im Januar hatte der Kreml-Chef die größte Reform der russischen Geschichte angekündigt."}, {"speaker": "SPEAKER_05", "timestamp": [477.86, 487.0], "sentence": " Mit Versprechen wie einem in der Verfassung verankerten Mindestlohn und einer Anpassung der Mindestrente will der Kreml-Chef der Bevölkerung die Neuregelung schmackhaft machen."}, {"speaker": "SPEAKER_05", "timestamp": [487.0, 495.0], "sentence": " Kritiker werfen Putin vor, sich mithilfe der Verfassungsreform auch nach seiner Amtszeit Macht und Einfluss sichern zu wollen."}, {"speaker": "SPEAKER_03", "timestamp": [495.0, 499.0], "sentence": " Linke und rechte Randgruppen vereint gegen Putins Pläne."}, {"speaker": "SPEAKER_03", "timestamp": [499.0, 504.0], "sentence": " Eine ungewöhnliche Koalition protestiert gegen die geplanten Verfassungsänderungen."}, {"speaker": "SPEAKER_03", "timestamp": [504.0, 508.68], "sentence": " Tatsächlich bereitet sich das Land auf die bislang größte Reform der Verfassung vor."}, {"speaker": "SPEAKER_03", "timestamp": [508.68, 511.28], "sentence": " Die, so die Kritiker, habe nur ein Ziel."}, {"speaker": "SPEAKER_03", "timestamp": [511.28, 517.96], "sentence": " Unter dem Mantel der Verfassungsänderung betrügen Putin und seine Leute wieder mal das Volk."}, {"speaker": "SPEAKER_03", "timestamp": [517.96, 522.14], "sentence": " Es geht ihnen nur darum, Bedingungen zu schaffen, um weiter an der Macht zu bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [522.14, 526.0], "sentence": " Präsident Putin hatte die Reform im Januar angekündigt."}, {"speaker": "SPEAKER_03", "timestamp": [526.0, 528.0], "sentence": " Seitdem tagt eine Arbeitsgruppe."}, {"speaker": "SPEAKER_03", "timestamp": [528.0, 532.86], "sentence": " Ein paar Juristen, Politiker, Prominente, kein Kritiker."}, {"speaker": "SPEAKER_03", "timestamp": [532.86, 542.5], "sentence": " Live im Fernsehen diskutieren sie Änderungsvorschläge, etwa einen Mindestlohn in die Verfassung zu schreiben oder Homosexuellen die Ehe zu verbieten."}, {"speaker": "SPEAKER_03", "timestamp": [542.5, 548.12], "sentence": " Ich habe unsere Verfassung jetzt gelesen, sagt Hochsprung-Weltrekordlerin Essin Bayeva."}, {"speaker": "SPEAKER_03", "timestamp": [548.12, 550.76], "sentence": " Ich verstehe, wie wichtig dieses Buch ist."}, {"speaker": "SPEAKER_09", "timestamp": [550.76, 555.24], "sentence": " Es gäbe sehr viele Anregungen aus dem Volk, so Putin."}, {"speaker": "SPEAKER_03", "timestamp": [555.24, 562.44], "sentence": " Allein die Änderungsvorschläge, die wir bekommen haben, ich glaube, es sind jetzt schon mehr als 500."}, {"speaker": "SPEAKER_03", "timestamp": [562.44, 590.56], "sentence": " Nicht zur Sprache kommen sehr einschneidende änderungen die ebenfalls geplant sind so soll russisches recht über internationales gestellt werden und oberste richter sollen vom präsidenten abgesetzt werden können offen bleibt bislang ob die neue verfassung ist putin ermöglichen wird länger an der macht zu bleiben. Sei es als Präsident oder in einer neuen Funktion, die jetzt vorbereitet werden könnte. In vier Jahren endet seine Amtszeit als Präsident."}, {"speaker": "SPEAKER_03", "timestamp": [590.56, 593.84], "sentence": " Nach der jetzigen Verfassung ist eine Verlängerung nicht möglich."}, {"speaker": "SPEAKER_05", "timestamp": [593.84, 600.42], "sentence": " In der Fußball-Bundesliga hält Leipzig den Kampf um die Meisterschaft spannend. Die Sachsen"}], [{"speaker": "SPEAKER_05", "timestamp": [600.42, 605.3], "sentence": " gewannen gegen Bremen mit 3 zu 0 und eroberten damit vorerst Platz 1 in der Tabelle."}, {"speaker": "SPEAKER_07", "timestamp": [605.3, 610.04], "sentence": " Julian Nagelsmann hatte nur 17 ungewisse Minuten."}, {"speaker": "SPEAKER_07", "timestamp": [610.04, 613.28], "sentence": " Dann lief das Spiel in dem von ihm gewünschten Bahnen."}, {"speaker": "SPEAKER_07", "timestamp": [613.28, 619.08], "sentence": " Nach Freistoß des Spaniers Angelinho verlängerte der tschechische Schick den Ball zu Klostermann."}, {"speaker": "SPEAKER_07", "timestamp": [619.08, 622.46], "sentence": " Der deutsche Nationalspieler traf zum 1 zu 0."}, {"speaker": "SPEAKER_07", "timestamp": [622.46, 628.0], "sentence": " Die Bremer Defensive körperlich unterlegen und gedanklich zu langsam."}, {"speaker": "SPEAKER_07", "timestamp": [628.0, 632.0], "sentence": " 6 Minuten vor der Pause wieder ein Leipziger Standard."}, {"speaker": "SPEAKER_07", "timestamp": [632.0, 636.0], "sentence": " Die Ecke von Olmo köpfte Schick zum 2 zu 0 ein."}, {"speaker": "SPEAKER_07", "timestamp": [636.0, 639.0], "sentence": " Das 6. Saisontor von Patrick Schick."}, {"speaker": "SPEAKER_07", "timestamp": [639.0, 645.0], "sentence": " Gleichbedeutend mit dem 50. Saisongegentor für Bremens Pavlenka, der mit der Hand noch am Ball war. Schon mit dem ersten Angriff nach der Pause Die 3. Saison gegen die BVB. Die 3. Saison gegen die BVB."}, {"speaker": "SPEAKER_07", "timestamp": [645.0, 648.0], "sentence": " Die 3. Saison gegen die BVB."}, {"speaker": "SPEAKER_07", "timestamp": [648.0, 654.0], "sentence": " Schon mit dem 1. Angriff nach der Pause sorgte Leipzig für die Entscheidung."}, {"speaker": "SPEAKER_07", "timestamp": [654.0, 656.0], "sentence": " Leimer passt auf Mukiele."}, {"speaker": "SPEAKER_07", "timestamp": [656.0, 660.0], "sentence": " Durch das 3 zu 0 ist Leipzig für einen nach Tabellenführer."}, {"speaker": "SPEAKER_07", "timestamp": [660.0, 663.0], "sentence": " Bremen verharrt auf Abstiegsplatz 17."}, {"speaker": "SPEAKER_01", "timestamp": [663.0, 666.0], "sentence": " Die Diskussion um Trainer Florian Kohfeldt geht in der letzten Runde mit einem Schuss von Christian Gentner ausgelöst."}, {"speaker": "SPEAKER_01", "timestamp": [666.0, 668.0], "sentence": " Er geht in eine neue Runde."}, {"speaker": "SPEAKER_01", "timestamp": [668.0, 674.0], "sentence": " Leverkusens Trainer Peter Bosz sehnte in Berlin den Schlusspfiff herbei."}, {"speaker": "SPEAKER_01", "timestamp": [674.0, 678.0], "sentence": " Der 3-2-Sieg seiner Mannschaft bei Union war glücklich."}, {"speaker": "SPEAKER_01", "timestamp": [678.0, 684.0], "sentence": " Der Gastgeber ging durch einen fulminanten Schuss von Christian Gentner in der 7. Minute in Führung."}, {"speaker": "SPEAKER_01", "timestamp": [684.0, 688.0], "sentence": " Die einzige Torgelegenheit der Gäste in der 1. Hälfte von den 2. Hälften war ein sehr guter Spiel. Die 1. Hälfte war ein sehr guter Spiel. Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [688.0, 690.0], "sentence": " Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [690.0, 692.0], "sentence": " Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [692.0, 694.0], "sentence": " Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [694.0, 696.0], "sentence": " Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [696.0, 698.0], "sentence": " Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [698.0, 700.0], "sentence": " Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [700.0, 702.0], "sentence": " Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [702.0, 704.0], "sentence": " Die 1. Hälfte war ein sehr guter Spiel."}, {"speaker": "SPEAKER_01", "timestamp": [704.0, 719.82], "sentence": " Die 1. Hälfte war ein sehr guter Spiel. Die 1. Hälfte war ein sehr guter Spiel. Zeitpunkt unverdiente Führungstreffer für Leverkusen. Union steckte jedoch nicht auf und schlug kurz darauf durch Marius Bülter sehenswert zum 2 zu 2 zurück. Doch in der Nachspielzeit erzielte der eingewechselte Karim Bellarabi mit gütiger Mithilfe des Union-Torwarts den Treffer zum 2 zu 3."}, {"speaker": "SPEAKER_01", "timestamp": [719.82, 725.86], "sentence": " Leverkusen feierte damit bereits den siebten Auswärtssieg der Saison. Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_05", "timestamp": [725.86, 732.42], "sentence": " Hoffenheim-Wolfsburg 2 zu 3, Augsburg-Freiburg 1 zu 1, Paderborn-Hertha BSC 1 zu 2."}, {"speaker": "SPEAKER_05", "timestamp": [732.42, 736.94], "sentence": " Im Spiel Düsseldorf gegen München-Gladbach steht es kurz vor Schluss 1 zu 4."}, {"speaker": "SPEAKER_05", "timestamp": [736.94, 740.14], "sentence": " Gestern gewann Dortmund gegen Frankfurt 4 zu 0."}, {"speaker": "SPEAKER_05", "timestamp": [740.14, 744.7], "sentence": " Morgen gibt es zwei Spiele, Köln gegen München und Mainz empfängt Schalke."}, {"speaker": "SPEAKER_05", "timestamp": [744.7, 752.24], "sentence": " Die Tabelle. Leipzig aktuell vor München, dahinter Dortmund, Leverkusen, Mönchengladbach und Schalke. Freiburg ist siebter."}, {"speaker": "SPEAKER_05", "timestamp": [752.24, 760.22], "sentence": " Die zweite Hälfte beginnt mit Frankfurt vor Augsburg. In der Abstiegszone Düsseldorf vor Bremen und Schlusslicht Paderborn."}, {"speaker": "SPEAKER_08", "timestamp": [760.22, 766.7], "sentence": " Die deutschen Rennroutler Toni Eggert und Sascha Benecken feiern WM-Gold im russischen Sochi."}], [{"speaker": "SPEAKER_08", "timestamp": [766.7, 775.68], "sentence": " In einem Herzschlag-Finale auf der Olympiabahn von 2014 liegen die deutschen Doppelsitzer im Ziel, eine Zehntelsekunde vor der russischen Paarung Denizev-Antonov."}, {"speaker": "SPEAKER_08", "timestamp": [775.68, 778.82], "sentence": " Rang 3 geht an Tobias Wendel und Tobias Ahlt."}, {"speaker": "SPEAKER_08", "timestamp": [778.82, 788.0], "sentence": " Eggert-Benecken mit Startrekord und Bestzeit in Durchgang 1 sorgen mit ihrem Erfolg für die erste deutsche Goldmedaille bei diesen 49. Rennrodel-Weltmeisterschaften."}, {"speaker": "SPEAKER_08", "timestamp": [788.0, 797.26], "sentence": " Hinter der Russin Ekaterina Katnikova gewinnt Julia Taubitz bei den Frauen Silber und macht damit den Medaillensatz an diesem Tag für die deutschen Rennrodler komplett."}, {"speaker": "SPEAKER_05", "timestamp": [797.26, 808.4], "sentence": " Die Lottozahlen 2, 5, 11, 20, 22, 40, Superzahl 5."}], [{"speaker": "SPEAKER_08", "timestamp": [808.4, 810.86], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_05", "timestamp": [810.86, 816.62], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_08", "timestamp": [816.62, 822.86], "sentence": " In Tübingen ist nach zweijähriger Sanierung der Hölderlin-Turm wieder eröffnet worden."}], [{"speaker": "SPEAKER_06", "timestamp": [822.86, 830.0], "sentence": " Der Dichter Friedrich Hölderlin verbrachte sein halbes Leben im Turmzimmer, nachdem Ärzte ihm Anfang des 19.Jh."}, {"speaker": "SPEAKER_06", "timestamp": [830.0, 832.0], "sentence": " eine Nervenkrankheit attestiert hatten."}, {"speaker": "SPEAKER_06", "timestamp": [832.0, 838.0], "sentence": " Zum 250. Geburtstag Hölderlins gibt eine multimediale Ausstellung Einblicke in sein lyrisches Werk."}, {"speaker": "SPEAKER_06", "timestamp": [838.0, 845.64], "sentence": " Im Jubiläumsjahr des Künstlers sind im In- und Ausland mehr als 650 Ausstellungen, Lesungen und Konzerte geplant."}, {"speaker": "SPEAKER_05", "timestamp": [845.64, 851.52], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 16. Februar."}], [{"speaker": "SPEAKER_04", "timestamp": [851.52, 856.88], "sentence": " Am Rand des Orkantiefs bei Island strömt morgen außergewöhnlich milde Luft zu uns."}, {"speaker": "SPEAKER_04", "timestamp": [856.88, 861.04], "sentence": " In der Nacht fällt in der Nordwesthälfte zeitweise Regen und der Wind frischt auf."}, {"speaker": "SPEAKER_04", "timestamp": [861.04, 863.88], "sentence": " Auch nach Südosten hin wird es im Verlauf wolkiger."}, {"speaker": "SPEAKER_04", "timestamp": [863.88, 867.94], "sentence": " Morgen regnet es im Norden und Nordwesten zum Teil länger und kräftig."}, {"speaker": "SPEAKER_04", "timestamp": [867.94, 870.54], "sentence": " Außerdem besteht die Gefahr schwerer Sturmböen."}, {"speaker": "SPEAKER_04", "timestamp": [870.54, 872.46], "sentence": " Im Süden ist es auch mal länger sonnig."}, {"speaker": "SPEAKER_04", "timestamp": [872.46, 876.06], "sentence": " Heute Nacht Tiefstwerte von 11 bis minus 2 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [876.06, 881.12], "sentence": " Morgen werden an der Nordsee 10 Grad, im Südwesten bis zu 20 Grad erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [881.12, 884.84], "sentence": " Am Montag in der Südosthälfte viele Wolken und Regen."}, {"speaker": "SPEAKER_04", "timestamp": [884.84, 895.26], "sentence": " Sonst vor Nordwesten her Auflockerungen, aber auch Schauer und kurze Gewitter, sehr windig bis stürmisch. Auch Dienstag und Mittwoch wechselhaft und windig mit Regen, Schnee und Graupelschauern."}, {"speaker": "SPEAKER_05", "timestamp": [895.26, 906.18], "sentence": " Ingo Zamperoni hat um 23.30 Uhr diese Tagesthemen. Europas Rolle in der Welt, wie Emmanuel Macron die Schwäche des Westens überwinden will."}, {"speaker": "SPEAKER_05", "timestamp": [906.18, 911.0], "sentence": " Und schwarz und kämpferisch, politischer Karneval in Rio erzürnt die Religiösen."}, {"speaker": "SPEAKER_05", "timestamp": [911.0, 913.84], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}