{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 242}, {"start_time": 242, "end_time": 362}, {"start_time": 362, "end_time": 498}, {"start_time": 498, "end_time": 630}, {"start_time": 630, "end_time": 659}, {"start_time": 659, "end_time": 681}, {"start_time": 681, "end_time": 808}, {"start_time": 808, "end_time": 834}, {"start_time": 834, "end_time": 857}, {"start_time": 857, "end_time": 938}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.1], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.1, 17.08], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_12", "timestamp": [17.08, 20.54], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [20.54, 25.28], "sentence": " Seit heute ist es offiziell, Sarah Wagenknecht will ihre eigene Partei gründen."}], [{"speaker": "SPEAKER_12", "timestamp": [25.28, 31.84], "sentence": " Anfang kommenden Jahres soll die aus dem heute vorgestellten Verein Bündnis Sarah Wagenknecht hervorgehen."}, {"speaker": "SPEAKER_12", "timestamp": [31.84, 39.16], "sentence": " Neben Wagenknecht haben noch weitere Bundestagsabgeordnete die Linke verlassen, um sich dem neuen Bündnis anzuschließen."}, {"speaker": "SPEAKER_12", "timestamp": [39.16, 43.92], "sentence": " Ihre Mandate wollen sie aber erst mal behalten, zum Ärger der linken Führung."}, {"speaker": "SPEAKER_12", "timestamp": [43.92, 45.32], "sentence": " Über mangelnde Aufmerksamkeit kann sich Sarah Wagenkne aber erst mal behalten. Zum Ärger der Linken-Führung."}, {"speaker": "SPEAKER_05", "timestamp": [45.32, 50.08], "sentence": " Über mangelnde Aufmerksamkeit kann sich Sarah Wagenknecht nicht beklagen."}, {"speaker": "SPEAKER_05", "timestamp": [50.08, 52.96], "sentence": " Die Bundespressekonferenz selten so voll."}, {"speaker": "SPEAKER_05", "timestamp": [52.96, 56.72], "sentence": " Wagenknecht kündigt die Gründung einer eigenen Partei an."}, {"speaker": "SPEAKER_05", "timestamp": [56.72, 63.16], "sentence": " Der Verein Bündnis Sarah Wagenknecht soll dafür schon mal Geld sammeln und die Strukturen vorbereiten."}, {"speaker": "SPEAKER_05", "timestamp": [63.16, 67.46], "sentence": " Es ist der endgültige Bruch mit ihrer bisherigen Partei, der Linken."}, {"speaker": "SPEAKER_05", "timestamp": [67.46, 72.66], "sentence": " Aus der tritt sie heute aus und 9 weitere Bundestagsabgeordnete mit ihr."}, {"speaker": "SPEAKER_03", "timestamp": [72.66, 82.5], "sentence": " Wenn man ein ganz anderes Verständnis linker Politik hat, dann sollte man lieber getrennte Wege gehen. Wir wollen auch keine Linke 2.0."}, {"speaker": "SPEAKER_03", "timestamp": [82.5, 86.76], "sentence": " Wir wollen eine neue Partei für wirtschaftliche Vernunft und soziale Gerechtigkeit."}, {"speaker": "SPEAKER_05", "timestamp": [86.76, 91.26], "sentence": " Im Januar 2024 soll diese neue Partei gegründet werden."}, {"speaker": "SPEAKER_05", "timestamp": [91.26, 98.18], "sentence": " Bis dahin wollen die zehn Abgeordneten, die jetzt parteilos sind, trotzdem Mitglieder der Fraktion bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [98.18, 102.18], "sentence": " Parteichef Schirdewahn findet das unmoralisch."}, {"speaker": "SPEAKER_00", "timestamp": [102.18, 106.54], "sentence": " Verantwortungsvoll wäre jetzt aber tatsächlich, die Mandate zurückzugeben."}, {"speaker": "SPEAKER_00", "timestamp": [106.54, 115.46], "sentence": " Und ich würde das ausdrücklich nochmal betonen, diese Mandate sind nur ausgeübt worden, weil drei unserer Abgeordneten ihre Direktmandate gewonnen haben."}, {"speaker": "SPEAKER_00", "timestamp": [115.46, 119.78], "sentence": " Das hat also nichts sozusagen mit der Leistung derjenigen, die jetzt austreten, zu tun."}, {"speaker": "SPEAKER_05", "timestamp": [119.78, 124.02], "sentence": " Politisch will die neue Partei sich von den Zielen der Linken abgrenzen."}, {"speaker": "SPEAKER_05", "timestamp": [124.02, 126.0], "sentence": " Beispiel Migrationspolitik."}, {"speaker": "SPEAKER_05", "timestamp": [126.0, 131.28], "sentence": " Hier will sich das Wagenknecht-Bündnis für eine Begrenzung bei der Zuwanderung einsetzen."}, {"speaker": "SPEAKER_05", "timestamp": [131.28, 135.22], "sentence": " Und auch in der Klimapolitik setzt man einen anderen Fokus."}, {"speaker": "SPEAKER_06", "timestamp": [135.22, 138.4], "sentence": " Es wird jetzt Sprit verteuert in der Hoffnung, die Menschen würden weniger Auto fahren."}, {"speaker": "SPEAKER_06", "timestamp": [138.4, 143.54], "sentence": " Wir stellen fest, das führt gar nicht dazu, dass Menschen weniger Auto fahren, weil sie gar keine Alternative dazu haben."}, {"speaker": "SPEAKER_06", "timestamp": [143.54, 149.44], "sentence": " Das heißt, das ist eine Klimapolitik, die dazu führt, dass das Leben der normalen Bevölkerung teurer wird."}, {"speaker": "SPEAKER_06", "timestamp": [149.44, 152.58], "sentence": " Aber sie führt nicht dazu, dass effizient CO2 eingespart wird."}, {"speaker": "SPEAKER_05", "timestamp": [152.58, 157.88], "sentence": " Das 1. politische Ziel der Gruppe rund um Sarah Wagenknecht ist nun die Europawahl."}, {"speaker": "SPEAKER_05", "timestamp": [157.88, 162.48], "sentence": " Auch bei den Landtagswahlen in Ostdeutschland nächstes Jahr will man antreten."}, {"speaker": "SPEAKER_05", "timestamp": [162.48, 165.42], "sentence": " Tina Hassel in Berlin."}, {"speaker": "SPEAKER_12", "timestamp": [165.42, 168.78], "sentence": " Welche Aussichten hat das Bündnis von Sarah Wagenknecht?"}, {"speaker": "SPEAKER_02", "timestamp": [168.78, 182.58], "sentence": " Der ungewöhnliche Großauftrieb in der Bundespressekonferenz und die Tatsache, dass das Bündnis den Namen der Gründerin trägt, zeigt, dieses Projekt steht und fällt mit der Gallionsfigur Sarah Wagenknecht."}, {"speaker": "SPEAKER_02", "timestamp": [182.58, 194.26], "sentence": " Die bleibt heute bei konkreten Fragen zwar vage, dennoch könnte sie durchaus eine Position besetzen, die es im deutschen Parteienspektrum noch nicht gibt, anders als in anderen europäischen Ländern."}, {"speaker": "SPEAKER_02", "timestamp": [194.26, 204.86], "sentence": " Eine linke Wirtschaftspolitik mit dem Ruf nach Umverteilung und einem starken Sozialstaat, gepaart mit einer stramm konservativen Gesellschaft und vor allem Migrationspolitik."}, {"speaker": "SPEAKER_02", "timestamp": [204.86, 214.36], "sentence": " Sollte die Partei tatsächlich im kommenden Jahr bei den Wahlen in Ostdeutschland antreten, könnte die gebürtige Thüringerin der Linken in ihren letzten Bastionen gefährlich werden."}, {"speaker": "SPEAKER_12", "timestamp": [214.36, 245.8], "sentence": " Ob sie dann aber die AfD schwächt oder als eine zweite populistische Partei zu noch schwierigeren Regierungsbildungen führt, hängt davon ab, ob Wagenknecht diesmal ihr Projekt nicht nur ankündigt, sondern auch etablieren kann. Vielen Dank, Tina Hassel. Und mehr zum Thema sehen Sie in der Dokumentation der Bruch Sarah Wagenknecht und die Linke, heute Abend um 22.50 Uhr im Ersten oder jederzeit in der ARD-Mediathek. Mehr als 2 Wochen nach dem Großangriff der Hamas"}], [{"speaker": "SPEAKER_12", "timestamp": [245.8, 251.64], "sentence": " ist das israelische Militär an einigen Stellen in Gaza mit Bodentruppen gegen die Terroristen vorgegangen."}, {"speaker": "SPEAKER_12", "timestamp": [251.64, 256.9], "sentence": " Nach Angaben des Armeesprechers waren daran vergangene Nacht Panzer und Infanterie beteiligt."}, {"speaker": "SPEAKER_12", "timestamp": [256.9, 260.28], "sentence": " Die Hamas feuerte auch heute wieder Raketen auf Israel."}, {"speaker": "SPEAKER_12", "timestamp": [260.28, 268.0], "sentence": " Dessen Armee griff laut eigener Aussage hunderte Ziele im Gazastreifen aus der Luft an, darunter Gebäude in der Stadt Rafah."}, {"speaker": "SPEAKER_14", "timestamp": [268.0, 272.0], "sentence": " Am frühen Morgen in Rafah, südlicher Gazastreifen."}, {"speaker": "SPEAKER_14", "timestamp": [272.0, 278.0], "sentence": " Nach einer Nacht mit schweren Luftangriffen verzweifelte Versuche, Überlebende aus den Trümmern zu retten."}, {"speaker": "SPEAKER_14", "timestamp": [278.0, 285.8], "sentence": " Wenige Kilometer entfernt, am Grenzübergang nach Ägypten, treffen weitere Laster mit Hilfsgütern ein."}, {"speaker": "SPEAKER_14", "timestamp": [285.8, 287.94], "sentence": " Doch das reiche nicht, sagt diese Frau."}, {"speaker": "SPEAKER_14", "timestamp": [287.94, 295.96], "sentence": " Wir schlafen nicht mehr, weder nachts noch am Tag. Wir wollen nicht mehr. Wir sind ausgelaugt und fühlen uns nicht mehr wie Menschen."}, {"speaker": "SPEAKER_14", "timestamp": [295.96, 301.48], "sentence": " Die Hamas feuert indessen weiterhin Raketen vom Gazastreifen nach Israel ab."}, {"speaker": "SPEAKER_14", "timestamp": [301.48, 308.16], "sentence": " Auch an der Grenze zum Libanon ist die Lage weiterhin angespannt. Die israelische Armee reagiert auf Beschuss durch die Hezbollah-Miliz."}, {"speaker": "SPEAKER_14", "timestamp": [308.16, 311.44], "sentence": " Außerdem veröffentlichte das Militär diese Videos."}, {"speaker": "SPEAKER_14", "timestamp": [311.44, 314.16], "sentence": " Übungen für eine mögliche Bodenoffensive."}, {"speaker": "SPEAKER_14", "timestamp": [314.16, 317.48], "sentence": " Seit Tagen gibt es immer wieder kleinere Operationen."}, {"speaker": "SPEAKER_14", "timestamp": [317.48, 322.56], "sentence": " Auch in der vergangenen Nacht seien Soldaten in den Gazastreifen eingedrungen."}, {"speaker": "SPEAKER_00", "timestamp": [322.56, 347.24], "sentence": " Dabei werden Terroristen getötet, die sich auf die nächste Phase des Krieges vorbereiten. Bei diesen Aktionen wird auch nach Informationen über die Femisten und die Geiseln gesucht. 222 Geiseln sind es laut jüngsten Angaben. Ihre Familien demonstrieren vor dem Verteidigungsministerium in Tel Aviv."}, {"speaker": "SPEAKER_14", "timestamp": [347.24, 348.24], "sentence": " Ihre Sorge?"}, {"speaker": "SPEAKER_14", "timestamp": [348.24, 355.16], "sentence": " Sobald eine Bodenoffensive startet, schließt sich das Zeitfenster, um über die Freilassung der Geiseln zu verhandeln."}, {"speaker": "SPEAKER_14", "timestamp": [355.16, 363.28], "sentence": " Gleichzeitig steigt der Druck aus weiten Teilen der Bevölkerung auf die Regierung, die Hamas- und Gazastreifen mit voller Härte zu zerschlagen."}], [{"speaker": "SPEAKER_12", "timestamp": [363.28, 369.44], "sentence": " Die Lage im Nahen Osten war heute auch Gesprächsthema beim Treffen der EU-Außenministerinnen und Minister in Luxemburg."}, {"speaker": "SPEAKER_12", "timestamp": [369.44, 374.7], "sentence": " Unter den Mitgliedstaaten herrscht allerdings Uneinigkeit über den Umgang mit der Situation."}, {"speaker": "SPEAKER_12", "timestamp": [374.7, 381.26], "sentence": " Einige Länder wollen auf eine Feuerpause hinarbeiten, um mehr Hilfslieferungen für den Gazastreifen zu ermöglichen."}, {"speaker": "SPEAKER_12", "timestamp": [381.26, 384.54], "sentence": " Doch an diesem Vorschlag gibt es Kritik, auch aus Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [384.54, 389.0], "sentence": " Wie können mehr Laster wie diese in den Gazastreifen kommen?"}, {"speaker": "SPEAKER_10", "timestamp": [389.0, 397.0], "sentence": " Humanitäre Hilfe zu organisieren, Wasseraufbereitung, Medikamente, Nahrung, ist eine der dringlichsten Aufgaben der internationalen Diplomatie."}, {"speaker": "SPEAKER_10", "timestamp": [397.0, 405.72], "sentence": " Die Außenminister der EU betonen, dass Israel sich verteidigen muss. Zugleich fordern manche einen Stopp der Gefechte."}, {"speaker": "SPEAKER_10", "timestamp": [405.72, 446.62], "sentence": " Natürlich, es ist Zeit für einen Waffenstillstand, Zeit die Gewalt zu stoppen. Ich denke, dass eine humanitäre Pause nötig ist, damit Hilfe geliefert werden kann. Doch sollte man von Israel jetzt verlangen, die Waffen schweigen zu lassen? Die Außenministerin schließt sich der Forderung nicht an. Vor allem, weil, so sagt sie wörtlich, nonstop Raketen aus Gaza auf Israel abgefeuert würden. Es ist eine Quadratur des Kreises. Wir können die humanitäre Katastrophe nicht eindämmen, wenn der Terrorismus von Gaza so weitergeht. Ein Waffenstillstand müsste von beiden Seiten kommen, damit er etwas wert ist."}, {"speaker": "SPEAKER_15", "timestamp": [446.62, 466.56], "sentence": " Kurzfristig regiert also die Logik des Militärs, nicht die der Diplomatie. Doch die EU will schnell wieder über langfristige politische Lösungen sprechen. Israel wird in Frieden leben können, wenn auch die Palästinenser einen Staat haben. Gleichwohl weiß man um den beschränkten Einfluss."}, {"speaker": "SPEAKER_00", "timestamp": [466.56, 470.44], "sentence": " Wie ein Minister heute sagte, die EU sei Payer, not Player."}, {"speaker": "SPEAKER_10", "timestamp": [470.44, 472.42], "sentence": " Zahlender, nicht Akteur."}, {"speaker": "SPEAKER_09", "timestamp": [472.42, 476.22], "sentence": " Doch die EU hat ein neues Wort für ihre begrenzte Macht."}, {"speaker": "SPEAKER_10", "timestamp": [476.22, 479.92], "sentence": " Von Strategic Handholding konnte man heute hier in Luxemburg hören."}, {"speaker": "SPEAKER_10", "timestamp": [479.92, 486.9], "sentence": " Zu Deutsch strategisches Handhalten, enger Kontakt zu allen Seiten, um eine weitere Eskalation zu vermeiden."}, {"speaker": "SPEAKER_10", "timestamp": [486.9, 497.1], "sentence": " Dabei, so ist die Hoffnung, kann es noch von Vorteil sein, dass manche Staaten einen guten Draht zu Israel haben und andere eher Kontakte zu den Palästinensern oder in den Iran."}, {"speaker": "SPEAKER_12", "timestamp": [497.1, 502.76], "sentence": " Insbesondere der Iran könnte noch eine wichtige Rolle in dem Konflikt spielen."}], [{"speaker": "SPEAKER_12", "timestamp": [502.76, 508.76], "sentence": " Seit der Islamischen Revolution vor fast 45 Jahren gilt Israel als Erzfeind des Landes."}, {"speaker": "SPEAKER_12", "timestamp": [508.76, 518.52], "sentence": " Schon lange baut Teheran seine politischen und militärischen Beziehungen in der Region aus und unterstützt die Terrororganisationen Hamas und Hezbollah."}, {"speaker": "SPEAKER_07", "timestamp": [518.52, 525.68], "sentence": " Sie rufen Tod Israel und sind bereit, in den Krieg zu ziehen."}, {"speaker": "SPEAKER_07", "timestamp": [525.68, 529.22], "sentence": " Regimetreue Iraner auf einer Kundgebung in Teheran."}, {"speaker": "SPEAKER_07", "timestamp": [529.22, 537.44], "sentence": " Auch der 20 Jahre alte Mohammed ist dem Aufruf staatlicher Medien gefolgt, sich für den Krieg gegen Israel zu melden."}, {"speaker": "SPEAKER_00", "timestamp": [537.44, 540.64], "sentence": " Ich bin bereit und warte nur auf die Gelegenheit."}, {"speaker": "SPEAKER_07", "timestamp": [540.64, 549.6], "sentence": " Mein Wunsch ist es, dass es in meinem Leben einmal einen Krieg gibt, damit ich kämpfen und mein Leben für den Islam opfern kann."}, {"speaker": "SPEAKER_08", "timestamp": [549.6, 554.34], "sentence": " Krieg im Namen der Religion. Das ist die Propaganda des Regimes."}, {"speaker": "SPEAKER_07", "timestamp": [554.34, 561.64], "sentence": " Den Angriff der Terrororganisation Hamas auf Israel bejubelte die Führung. Davon gewusst haben will sie nichts."}, {"speaker": "SPEAKER_07", "timestamp": [561.64, 575.88], "sentence": " Kritiker haben daran Zweifel. Teheran drohte Israel in der Vergangenheit immer wieder mit Vernichtung, gilt zudem als Hauptunterstützer der Hamas. Aktuell droht der iranische Außenminister Israel mit einer Ausweitung des Konflikts."}, {"speaker": "SPEAKER_07", "timestamp": [575.88, 588.7], "sentence": " Die Region ist wie ein Pulverfass. Jegliches Fehlverhalten, ihre Massaker und die ethnischen Säuberungen in Gaza und der Westbank können zu bitteren und heftigen Konsequenzen führen in der Region."}, {"speaker": "SPEAKER_14", "timestamp": [588.7, 599.8], "sentence": " In der gesamten Region gibt es Iran-treue Milizen. Zehntausende sollen es sein, bekannt als Achse des schiitischen Widerstands."}, {"speaker": "SPEAKER_07", "timestamp": [599.8, 605.56], "sentence": " Dazu zählen neben dem Iran Teile des Iraks, Syriens und des Jemens."}, {"speaker": "SPEAKER_07", "timestamp": [605.56, 609.84], "sentence": " Im Libanon ist die mächtige Hezbollah Teherans verlängerter Arm."}, {"speaker": "SPEAKER_07", "timestamp": [609.84, 614.14], "sentence": " Wie die Hamas, ausgebildet von der iranischen Revolutionsgarde."}, {"speaker": "SPEAKER_07", "timestamp": [614.14, 622.98], "sentence": " In Teheran auf der Kundgebung hoffen Regimeanhänger wie Mohammed, dass der Iran seine Schattenarmeen gegen Israel aktiviert."}, {"speaker": "SPEAKER_07", "timestamp": [622.98, 629.0], "sentence": " Dass das Land direkt angreifen würde, scheint derzeit jedoch mehr eine Drohgebärde als ernst."}, {"speaker": "SPEAKER_12", "timestamp": [629.0, 635.32], "sentence": " Lange hatte sich die Türkei gegen eine NATO-Mitgliedschaft Schwedens gesperrt."}], [{"speaker": "SPEAKER_12", "timestamp": [635.32, 642.74], "sentence": " Heute nun hat der türkische Präsident Erdogan das schwedische Beitrittsgesuch unterzeichnet und dem Parlament zur Abstimmung vorgelegt."}, {"speaker": "SPEAKER_12", "timestamp": [642.74, 646.88], "sentence": " Offen ist, wann sich die Abgeordneten in Ankara mit dem Antrag befassen."}, {"speaker": "SPEAKER_12", "timestamp": [646.88, 653.06], "sentence": " Schwedens Ministerpräsident Krista Schon sprach auf der Online-Plattform X von einer erfreulichen Nachricht."}, {"speaker": "SPEAKER_12", "timestamp": [653.06, 657.88], "sentence": " Allerdings steht auch noch die Zustimmung Ungarns zum schwedischen NATO-Beitritt aus."}, {"speaker": "SPEAKER_12", "timestamp": [657.88, 665.38], "sentence": " Am Mittwoch soll das Bundeskabinett über die Pläne von Innenministerin Faeser zur Migration entscheiden."}], [{"speaker": "SPEAKER_12", "timestamp": [665.38, 670.56], "sentence": " Ziel des Gesetzentwurfes ist es, Menschen ohne Bleiberecht schneller abschieben zu können."}, {"speaker": "SPEAKER_12", "timestamp": [670.56, 680.44], "sentence": " Dafür will Faeser unter anderem der Polizei mehr Befugnisse einräumen, abzuschiebende Menschen länger in Gewahrsam nehmen lassen und Rückführungen in der Regel nicht mehr ankündigen."}, {"speaker": "SPEAKER_12", "timestamp": [680.44, 686.76], "sentence": " Die IG Metall wird zum ersten Mal in ihrer 130-jährigen Geschichte von einer Frau"}], [{"speaker": "SPEAKER_12", "timestamp": [686.76, 705.76], "sentence": " geführt. Christiane Benner, bisher zweite Vorsitzende, erhielt heute in Frankfurt 96,4 Prozent der Stimmen. Ihr Ziel sei, die Metallindustrie weiterzuentwickeln und um jeden einzelnen Arbeitsplatz zu kämpfen, sagte sie in ihrer Bewerbungsrede. Die IG Metall ist die größte Einzelgewerkschaft der Welt."}, {"speaker": "SPEAKER_12", "timestamp": [705.76, 709.76], "sentence": " 80 Prozent der mehr als 2,2 Millionen Mitglieder sind Männer."}, {"speaker": "SPEAKER_12", "timestamp": [709.76, 712.02], "sentence": " Ja! Ja!"}, {"speaker": "SPEAKER_11", "timestamp": [712.02, 714.6], "sentence": " Sie haben Ja gesagt zum neuen Amt."}, {"speaker": "SPEAKER_11", "timestamp": [714.6, 716.7], "sentence": " Die Vorsitzende und ihr Stellvertreter."}, {"speaker": "SPEAKER_11", "timestamp": [716.7, 722.06], "sentence": " Gemeinsam wollen Christiane Benner und Jürgen Kerner die IG Metall fit für die Zukunft machen."}, {"speaker": "SPEAKER_11", "timestamp": [722.06, 725.26], "sentence": " In ihrer Bewerbungsrede zeigt sich Benner kämpferisch."}, {"speaker": "SPEAKER_04", "timestamp": [725.26, 728.52], "sentence": " Wir fordern einen aktiven Staat."}, {"speaker": "SPEAKER_04", "timestamp": [728.52, 733.14], "sentence": " Eine Regierung, die geschlossen und entschlossen nach vorne geht."}, {"speaker": "SPEAKER_04", "timestamp": [733.14, 738.14], "sentence": " Und Arbeitgeber, die ihren Auftrag aus dem Grundgesetz wahrnehmen."}, {"speaker": "SPEAKER_04", "timestamp": [738.14, 740.14], "sentence": " Eigentum verpflichtet."}, {"speaker": "SPEAKER_11", "timestamp": [740.14, 748.5], "sentence": " Nach mehr als 130 Jahren ist sie die 1. Frau in der Spitze dieser Gewerkschaft mit einem Männeranteil von 80 Prozent."}, {"speaker": "SPEAKER_08", "timestamp": [748.5, 757.58], "sentence": " Ich fand auch nicht gut, dass wir vorher eine Diskussion hatten, ob wir eine Doppelspitze brauchen, nur weil eine Frau an die Spitze der Gewerkschaft wäre."}, {"speaker": "SPEAKER_11", "timestamp": [757.58, 762.82], "sentence": " Mehr als 100.000 Mitglieder hat die IG Metall in den vergangenen vier Jahren verloren."}, {"speaker": "SPEAKER_11", "timestamp": [762.82, 769.4], "sentence": " Zuletzt ging es wieder leicht bergauf und die Zahl der Gewerkschafter hat sich bei etwa 2,15 Mio. eingependelt."}, {"speaker": "SPEAKER_11", "timestamp": [769.4, 773.02], "sentence": " In einer Zeit, in der die Industrie in schwierigen Zeiten steckt."}, {"speaker": "SPEAKER_11", "timestamp": [773.02, 781.96], "sentence": " Die Automobilindustrie rüstet auf Elektromobilität um, die Energiekosten sind immens gestiegen und der Konkurrenzdruck aus Asien wächst."}, {"speaker": "SPEAKER_04", "timestamp": [781.96, 789.6], "sentence": " Rechnerisch gibt es super Möglichkeiten, dass alle Beschäftigten in Zukunft eine Arbeit haben."}, {"speaker": "SPEAKER_04", "timestamp": [789.6, 793.44], "sentence": " Das Anspruchsvolle ist die Umstellung."}, {"speaker": "SPEAKER_04", "timestamp": [793.44, 799.28], "sentence": " Alle Belegschaften, alle Beschäftigten mitzunehmen in diese neue grüne Industrie."}, {"speaker": "SPEAKER_11", "timestamp": [799.28, 803.44], "sentence": " Im Team will Benner die IG Metall breiter aufstellen."}, {"speaker": "SPEAKER_11", "timestamp": [803.44, 807.64], "sentence": " Neue Mitglieder werben, mehr ITler, mehr Ingenieure, mehr Frauen."}, {"speaker": "SPEAKER_12", "timestamp": [807.64, 811.04], "sentence": " Argentiniens Wirtschaftsminister Massa"}], [{"speaker": "SPEAKER_12", "timestamp": [811.04, 814.88], "sentence": " hat überraschend die erste Runde der Präsidentenwahl gewonnen."}, {"speaker": "SPEAKER_12", "timestamp": [814.88, 820.8], "sentence": " Der Vertreter des mitte-links gerichteten Regierungslagers erreichte 36,7 Prozent der Stimmen."}, {"speaker": "SPEAKER_12", "timestamp": [820.8, 826.0], "sentence": " Jetzt muss Massa im November in der Stichwahl gegen den populistischen Herausforderer Milei antreten."}, {"speaker": "SPEAKER_12", "timestamp": [826.0, 833.0], "sentence": " Der war in den Umfragen zwar als Favorit gehandelt worden, kam aber nur auf 29,9 Prozent der Stimmen."}, {"speaker": "SPEAKER_12", "timestamp": [833.0, 841.0], "sentence": " Vor der südschwedischen Ostseeküste ist gestern eine Fähre auf Grund gelaufen und Leck geschlagen."}, {"speaker": "SPEAKER_12", "timestamp": [841.0, 848.0], "sentence": " Die Ursache ist unklar. Es habe sich ein Ölteppich gebildet, der inzwischen das Ufer erreicht hat, teilten die Behörden mit."}], [{"speaker": "SPEAKER_12", "timestamp": [848.0, 852.0], "sentence": " Die Marco Polo war auf dem Weg von Trelleborg nach Karlshamn."}, {"speaker": "SPEAKER_12", "timestamp": [852.0, 856.0], "sentence": " Die Passagiere und ein Teil der Crew konnten die Fähre verlassen."}, {"speaker": "SPEAKER_12", "timestamp": [856.0, 862.0], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 24. Oktober."}, {"speaker": "SPEAKER_01", "timestamp": [862.0, 907.2], "sentence": " Unter Tiefdruckeinfluss erwartet uns wechselhaftes, aber weiterhin recht mildes Wetter. Dienstag, den 24. Oktober. Untertitelung im Auftrag des ZDF für funk, 2017 Es leitet sich von Südwesten neuer Regen aus, Richtung Nordosten meist trocken. Dort kann sich auch ab und zu die Sonne zeigen."}], [{"speaker": "SPEAKER_01", "timestamp": [907.2, 912.24], "sentence": " In den folgenden Tagen weiterhin wechselhaft, aber es bleibt für die Jahreszeit recht mild."}, {"speaker": "SPEAKER_12", "timestamp": [912.24, 923.92], "sentence": " In den Tagesthemen um 22.15 Uhr spricht Helge Fuest mit Sarah Wagenknecht über ihr neues Projekt und mit welchen Inhalten sie Wähler gewinnen möchte."}, {"speaker": "SPEAKER_12", "timestamp": [923.92, 926.16], "sentence": " Und wir schauen auf stillgelegte Bahnstrecken."}, {"speaker": "SPEAKER_12", "timestamp": [926.16, 928.56], "sentence": " Wann lohnt es, sie zu reaktivieren?"}, {"speaker": "SPEAKER_12", "timestamp": [928.56, 930.88], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}