{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 176}, {"start_time": 176, "end_time": 335}, {"start_time": 335, "end_time": 357}, {"start_time": 357, "end_time": 452}, {"start_time": 452, "end_time": 488}, {"start_time": 488, "end_time": 601}, {"start_time": 601, "end_time": 705}, {"start_time": 705, "end_time": 809}, {"start_time": 809, "end_time": 830}, {"start_time": 830, "end_time": 910}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.9], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.9, 17.92], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_15", "timestamp": [17.92, 21.66], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [21.66, 25.82], "sentence": " Die Immobilienpreise in Deutschland sind binnen eines Jahres"}], [{"speaker": "SPEAKER_15", "timestamp": [25.82, 29.58], "sentence": " so stark gesunken wie noch nie seit Aufzeichnungsbeginn."}, {"speaker": "SPEAKER_15", "timestamp": [29.58, 40.06], "sentence": " Das Statistische Bundesamt registrierte im 2. Quartal dieses Jahres einen Preisrückgang um durchschnittlich 9,9% verglichen mit dem Vorjahreszeitraum."}, {"speaker": "SPEAKER_15", "timestamp": [40.06, 44.46], "sentence": " Dennoch können sich viele Käufer kein eigenes Haus leisten."}, {"speaker": "SPEAKER_15", "timestamp": [44.46, 48.96], "sentence": " Gründe sind die stark gestiegenen Bauzinsen und die hohe Inflation."}, {"speaker": "SPEAKER_00", "timestamp": [48.96, 55.08], "sentence": " An Angeboten mangelt es Immobilienmakler Ansgar Mertens aus Mönchengladbach nicht."}, {"speaker": "SPEAKER_00", "timestamp": [55.08, 58.8], "sentence": " Nur die kaufbereiten Kundinnen und Kunden fehlen."}, {"speaker": "SPEAKER_00", "timestamp": [58.8, 63.76], "sentence": " Manche der Häuser in seinem Bestand versucht er bereits seit einem Jahr zu verkaufen."}, {"speaker": "SPEAKER_06", "timestamp": [63.76, 67.74], "sentence": " Vor zwei Jahren gingen die Immobilien innerhalb von einer Woche."}, {"speaker": "SPEAKER_06", "timestamp": [67.74, 71.82], "sentence": " Da konnten sie samstags veröffentlichen, nächsten Samstag verkaufen."}, {"speaker": "SPEAKER_06", "timestamp": [71.82, 79.68], "sentence": " Inzwischen sind die Kunden sehr verunsichert und auch wieder sehr erpocht auf den Zustand, die Lage, die Ausstattung."}, {"speaker": "SPEAKER_06", "timestamp": [79.68, 83.6], "sentence": " Und wollen natürlich auch am Ende noch mal über den Preis diskutieren."}, {"speaker": "SPEAKER_00", "timestamp": [83.6, 86.52], "sentence": " Preisrückgänge auf Immobilien sind die Folge."}, {"speaker": "SPEAKER_00", "timestamp": [86.52, 90.4], "sentence": " Von durchschnittlich knapp 10% im Vergleich zum vergangenen Jahr."}, {"speaker": "SPEAKER_00", "timestamp": [90.4, 94.56], "sentence": " Betroffen sind ländliche Regionen genauso wie Großstädte."}, {"speaker": "SPEAKER_00", "timestamp": [94.56, 100.16], "sentence": " Denn die Käufer haben es seit vergangenem Jahr überall in Deutschland mit stark gestiegenen Zinsen zu tun."}, {"speaker": "SPEAKER_05", "timestamp": [100.16, 105.34], "sentence": " Darauf reagieren die Immobilienpreise etwas verzögert und pendeln sich jetzt ein."}, {"speaker": "SPEAKER_05", "timestamp": [105.34, 109.18], "sentence": " Wobei wir aber auch sagen müssen, es gibt deutliche Differenzierungen im Markt."}, {"speaker": "SPEAKER_05", "timestamp": [109.18, 112.46], "sentence": " Alles, was sehr energieeffizient ist, da sehen wir kaum Abschläge."}, {"speaker": "SPEAKER_05", "timestamp": [112.46, 119.26], "sentence": " Aber eben die Immobilien mit hohem Energieverbrauch, die reagieren auch auf die hohen Energiekosten und verlieren stärker an Wert."}, {"speaker": "SPEAKER_00", "timestamp": [119.26, 123.44], "sentence": " Von Preiseinbrüchen könne aber keine Rede sein, sagen Fachleute."}, {"speaker": "SPEAKER_00", "timestamp": [123.44, 127.28], "sentence": " Eher von einer Korrektur der zuletzt historisch hohen Immobilienpreise."}, {"speaker": "SPEAKER_00", "timestamp": [127.28, 130.6], "sentence": " Insgesamt aber bleiben Häuser und Wohnungen teuer."}, {"speaker": "SPEAKER_00", "timestamp": [130.6, 136.16], "sentence": " Und so entscheiden sich viele Menschen notgedrungen gegen einen Kauf und suchen stattdessen auf dem Mietmarkt."}, {"speaker": "SPEAKER_00", "timestamp": [136.16, 138.42], "sentence": " Mit der Folge, dass Mieten steigen."}, {"speaker": "SPEAKER_00", "timestamp": [138.42, 142.12], "sentence": " In ländlichen Regionen teils sogar stärker als in Großstädten."}, {"speaker": "SPEAKER_00", "timestamp": [142.12, 145.84], "sentence": " Verschärft wird dieser Trend auch dadurch, dass zu wenig gebaut wird."}, {"speaker": "SPEAKER_05", "timestamp": [145.84, 149.32], "sentence": " Bei weitem, wir haben keine Entspannung im Wohnimmobilienmarkt."}, {"speaker": "SPEAKER_05", "timestamp": [149.32, 153.18], "sentence": " Im Gegenteil, wir sehen jetzt, dass die Wohnungsbautätigkeit drastisch einbricht."}, {"speaker": "SPEAKER_05", "timestamp": [153.18, 158.58], "sentence": " Wir werden in Richtung 200.000 Wohnungen pro Jahr gehen, also nur halb so viel, wie man eigentlich wollte."}, {"speaker": "SPEAKER_05", "timestamp": [158.58, 162.44], "sentence": " Und das erhöht natürlich den Druck auf den Wohnimmobilienmarkt zusätzlich."}, {"speaker": "SPEAKER_05", "timestamp": [162.44, 165.72], "sentence": " D.h. für alle, die eine Wohnung suchen, wird es noch schwieriger."}, {"speaker": "SPEAKER_00", "timestamp": [165.72, 175.68], "sentence": " Auch deshalb erwartet Makler Ansgar Mertens keine weiteren starken Preisrückgänge für Häuser und Wohnungen, aber auch keine schnelle Entspannung auf dem Markt."}, {"speaker": "SPEAKER_15", "timestamp": [175.68, 178.82], "sentence": " Die steigenden Flüchtlingszahlen"}], [{"speaker": "SPEAKER_15", "timestamp": [178.82, 181.52], "sentence": " waren auch heute wieder Thema im Bundestag."}, {"speaker": "SPEAKER_15", "timestamp": [181.52, 189.1], "sentence": " Die Ampelparteien und die Opposition lieferten sich einen heftigen Schlagabtausch über den richtigen Weg in der Migrationspolitik."}, {"speaker": "SPEAKER_15", "timestamp": [189.1, 196.08], "sentence": " Die Union wirft der Bundesregierung vor, erforderliche Maßnahmen gegen steigende Flüchtlingszahlen zu blockieren."}, {"speaker": "SPEAKER_15", "timestamp": [196.08, 200.72], "sentence": " Innenministerin Faeser wies die Vorwürfe zurück und sprach von Populismus."}, {"speaker": "SPEAKER_11", "timestamp": [200.72, 209.04], "sentence": " Gut 2 Wochen ist es her, da hat Bundeskanzler Scholz hier im Plenum der Union einen sogenannten Deutschlandpakt angeboten."}, {"speaker": "SPEAKER_11", "timestamp": [209.04, 216.42], "sentence": " Doch nicht geliefert, meint die Union. Sie vermisst den Kanzler heute nicht nur im Plenum, sondern ganz generell in der Flüchtlingspolitik."}, {"speaker": "SPEAKER_03", "timestamp": [216.42, 230.0], "sentence": " Deshalb schlägt die Union ihren eigenen Deutschlandpakt zur Migration vor. Wir bieten Ihnen an, dieses Thema mit uns zu lösen, weil es sonst zu einem gesellschaftlichen Großkonflikt sich entwickeln kann."}, {"speaker": "SPEAKER_03", "timestamp": [230.0, 237.0], "sentence": " Die Asylzahlen steigen, die Kommunen sind überlastet, die gesellschaftliche Akzeptanz schwindet."}, {"speaker": "SPEAKER_11", "timestamp": [237.0, 245.66], "sentence": " Konkret will die Union mehr Staaten zu sicheren Herkunftsländern erklären, Abschiebungen erleichtern und Sach- statt Geldleistungen für Flüchtlinge."}, {"speaker": "SPEAKER_11", "timestamp": [245.66, 247.9], "sentence": " Die FDP gibt sich verwundert."}, {"speaker": "SPEAKER_08", "timestamp": [247.9, 252.64], "sentence": " Sachleistungen stehen doch längst im Gesetz. Ich habe heute Morgen nochmal nachgezählt."}, {"speaker": "SPEAKER_08", "timestamp": [252.64, 257.94], "sentence": " Acht von 16 Innenministern in Deutschland werden von der CDU und der CSU gestellt."}, {"speaker": "SPEAKER_08", "timestamp": [257.94, 262.94], "sentence": " Warum fordern Sie uns denn auf etwas zu etwas auf, wofür Sie zuständig sind? Machen Sie es doch einfach in den Ländern."}, {"speaker": "SPEAKER_11", "timestamp": [262.94, 266.36], "sentence": " Die Union fordert in ihrem Antrag auch mehr stationäre Grenzkontrollen zu Polen, Tschechien und der Schweiz."}, {"speaker": "SPEAKER_11", "timestamp": [266.36, 272.48], "sentence": " Die Bundesinnenministerin räumt ein, dies könne zur Bekämpfung von Schleuserkriminalität notwendig sein."}, {"speaker": "SPEAKER_11", "timestamp": [272.48, 278.36], "sentence": " Allerdings, das sagen Wissenschaftler, kämen dadurch nicht weniger Flüchtlinge nach Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [278.36, 286.0], "sentence": " Grenzkontrollen bringen in Bezug auf die Fluchtmigration gar nichts, weil es das Recht gibt, eine Grenze zu übersch bringen in Bezug auf die Fluchtmigration gar nichts."}, {"speaker": "SPEAKER_02", "timestamp": [286.0, 291.0], "sentence": " Weil es das Recht gibt, eine Grenze zu überschreiten, um einen Asylantrag zu stellen."}, {"speaker": "SPEAKER_02", "timestamp": [291.0, 297.0], "sentence": " D.h. eine Abwehr oder eine Zurückweisung von Schutzsuchenden ist überhaupt nicht möglich an der Grenze."}, {"speaker": "SPEAKER_11", "timestamp": [297.0, 304.0], "sentence": " Eine Obergrenze für Flüchtlinge, wie sie CSU-Chef Söder und CDU-Chef Merz fordern, steht nicht im Antrag der Union."}, {"speaker": "SPEAKER_11", "timestamp": [304.0, 307.9], "sentence": " Die Innenministerin hält die Obergrenze für Populismus pur."}, {"speaker": "SPEAKER_11", "timestamp": [307.9, 310.22], "sentence": " Einfache Lösungen gäbe es nicht."}, {"speaker": "SPEAKER_10", "timestamp": [310.22, 314.68], "sentence": " Wir haben als Demokraten eine Verantwortung für unsere Demokratie."}, {"speaker": "SPEAKER_10", "timestamp": [314.68, 322.82], "sentence": " Gehen Sie nicht weiter auf dem Irrweg, Wahlkampf auf dem Rücken von Menschen zu machen, die vor Krieg und Terror bedroht sind."}, {"speaker": "SPEAKER_11", "timestamp": [322.82, 328.04], "sentence": " Dass die Kommunen entlastet werden müssen, darüber sind sich die Parlamentarier einig."}, {"speaker": "SPEAKER_11", "timestamp": [328.04, 334.24], "sentence": " Doch von gemeinsamen Lösungen und einem Deutschlandpakt sind Union und Ampel heute weit entfernt."}, {"speaker": "SPEAKER_15", "timestamp": [334.24, 337.2], "sentence": " Der Streit über die Kindergrundsicherung"}], [{"speaker": "SPEAKER_15", "timestamp": [337.2, 338.78], "sentence": " ist offenbar vom Tisch."}, {"speaker": "SPEAKER_15", "timestamp": [338.78, 358.14], "sentence": " Nach Informationen des ARD-Hauptstadtstudios haben sich FDP und Grüne auch über die letzten strittigen Punkte im Gesetzentwurf geeinigt. Einem Kabinettsbeschluss am kommenden Mittwoch stehe damit nichts mehr im Wege. Vor zwei Wochen war das Thema kurzfristig von der Tagesordnung genommen worden. Die von"}], [{"speaker": "SPEAKER_15", "timestamp": [358.14, 368.1], "sentence": " Russland besetzte Schwarzmeerhalbinsel Krim war heute Ziel eines ukrainischen Angriffs. Er richtete sich gegen das russische Hauptquartier der Schwarzmeerflotte in Sevastopol."}, {"speaker": "SPEAKER_15", "timestamp": [368.1, 370.7], "sentence": " Das Stadtzentrum wurde zeitweise gesperrt."}, {"speaker": "SPEAKER_15", "timestamp": [370.7, 376.5], "sentence": " Nach Angaben der Behörden gab es außerdem massive Cyberangriffe auf die Internetdienste der Halbinsel."}, {"speaker": "SPEAKER_15", "timestamp": [376.5, 380.72], "sentence": " Bilder in sozialen Netzwerken zeigten das brennende Gebäude."}, {"speaker": "SPEAKER_15", "timestamp": [380.72, 386.0], "sentence": " Die russische Seite teilte mit, mehrere Marschflugkörper seien abgeschossen worden."}, {"speaker": "SPEAKER_15", "timestamp": [386.0, 393.0], "sentence": " Was können Sie uns über den Angriff auf das Hauptquartier der russischen Schwarzmeerflotte sagen?"}, {"speaker": "SPEAKER_14", "timestamp": [393.0, 400.0], "sentence": " Dieser Angriff ist symbolisch und militärisch bemerkenswert."}, {"speaker": "SPEAKER_14", "timestamp": [400.0, 406.24], "sentence": " Russland besetzte 2014 die Krim und machte aus der ukrainischen Halbinsel eine Militärbasis gemacht."}, {"speaker": "SPEAKER_14", "timestamp": [406.24, 413.58], "sentence": " Und seit Monaten gibt es von dort aus, vom Schwarzen Meer aus, immer wieder Raketenangriffe auf das gesamte Staatsgebiet der Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [413.58, 420.54], "sentence": " Seit einigen Wochen beobachten wir verstärkt Angriffe, ukrainische Angriffe auf militärische Ziele auf der Krim."}, {"speaker": "SPEAKER_14", "timestamp": [420.54, 434.46], "sentence": " Dabei wurden unter anderem Flugabwehrsysteme zerstört. Und dass es jetzt der Ukraine gelungen ist, das Hauptquartier in Sevastopol zu treffen, das Hauptquartier der russischen Schwarzmeerflotte, das ist eine Konsequenz daraus."}, {"speaker": "SPEAKER_14", "timestamp": [434.46, 439.7], "sentence": " Russland scheint nicht mehr in der Lage zu sein, wichtige militärische Objekte auf der Krim zu schützen."}, {"speaker": "SPEAKER_14", "timestamp": [439.7, 443.32], "sentence": " Russland kann diese Schwäche auch nach innen nicht weiter verbergen."}, {"speaker": "SPEAKER_14", "timestamp": [443.32, 447.38], "sentence": " Und das könnte durchaus einen Einfluss auf den weiteren Kriegsverlauf haben."}, {"speaker": "SPEAKER_15", "timestamp": [447.38, 450.64], "sentence": " Danke, Vassili Golot in Kiew."}, {"speaker": "SPEAKER_15", "timestamp": [450.64, 457.18], "sentence": " Nach dem Angriff auf Bergkarabach durch Aserbaidschan ist weiterhin unklar,"}], [{"speaker": "SPEAKER_15", "timestamp": [457.18, 463.14], "sentence": " wie es für die etwa 120.000 armenischstämmigen Bewohner der Kaukasus-Region weitergeht."}, {"speaker": "SPEAKER_15", "timestamp": [463.14, 469.62], "sentence": " Gespräche über eine mögliche Eingliederung des Gebiets in die Strukturen Aserbaidschans blieben heute ergebnislos."}, {"speaker": "SPEAKER_15", "timestamp": [469.62, 472.48], "sentence": " Die Versorgungslage ist nach wie vor schwierig."}, {"speaker": "SPEAKER_15", "timestamp": [472.48, 477.82], "sentence": " Hilfsorganisationen können den Korridor zwischen Armenien und Bergkarabach nicht passieren."}, {"speaker": "SPEAKER_15", "timestamp": [477.82, 493.1], "sentence": " Das aserbaidschanische Fernsehen verbreitete heute Bilder, die zeigen sollen, wie Hilfsgüter aus Aserbaidschan in die Region gebracht werden. Die Polarstern ist weiter auf Forschungsreise durch das ewige Eis. Die"}], [{"speaker": "SPEAKER_16", "timestamp": [493.1, 527.88], "sentence": " Wissenschaftlerinnen und Wissenschaftler an Bord untersuchen in der Arktis die Auswirkungen des Klimawandels, prüfen dazu Dicke und Beschaffenheit des Eises sowie per Roboter alle Schichten des Ozeans. Das Schiff war im August von Tromsö aus gestartet, hat sich mit dem Eis driften lassen und wird im Oktober zurück erwartet. Auch eine erfahrene Crew wie die der Polarstern erlebt noch Überraschungen. Nach dem gerade zu Ende gegangenen global heißesten Sommer seit Beginn der Aufzeichnungen, hatte das Forscherteam eine drastischere Eisschmelze befürchtet."}, {"speaker": "SPEAKER_16", "timestamp": [527.88, 534.0], "sentence": " Doch eine Wetteranomalie schützte das Eis, indem sich eine Ansammlung von Tiefs über die Arktis legte."}, {"speaker": "SPEAKER_16", "timestamp": [534.0, 561.86], "sentence": " Die Analyse zeigt, Tiefdrucksysteme in der sibirischen Region des Eurasischen Beckens haben das Schelfeis, was normalerweise raustreibt und dann abschmilzt, zusammengehalten, kompaktiert. Eine Entwarnung bedeutet die langsamere Schmelze jedoch nicht, denn die Lebensräume in der Arktis haben sich in den zurückliegenden Jahren bereits stark verändert. Dadurch werden beispielsweise Begegnungen wie hier mit einem Eisbären immer seltener."}, {"speaker": "SPEAKER_15", "timestamp": [561.86, 607.96], "sentence": " Wir teilen die Bilder von dem Leben, dem wir begegnen, sei es die Abwesenheit von Eisbären immer seltener. Wir teilen die Bilder von dem Leben, dem wir begegnen. Sei es die Abwesenheit von Eisbären in ganz großen Teilen des Beckens, wo wir unterwegs waren, mit ganz wenigen Besuchen, die Abwesenheit von Meereisalgen, die die Nahrungsgrundlage für viele Lebewesen sind. Auf dem Eis mit dem Hubschrauber oder in vier Kilometern Tiefe mit einem Tauchroboter hat das Team Erkenntnisse gesammelt. Bislang unentdecktes Leben in der Tiefsee und Seeberge gehören dazu. Das Ziel der Forschungscrew in den nächsten Monaten herauszufinden, wie das Meereis das Leben in der Arktis prägt und welche Rolle die Klimakrise dabei spielt. In Afrika gibt es wieder mehr Nashörner. Zum ersten Mal seit 10 Jahren ist der Bestand gestiegen."}], [{"speaker": "SPEAKER_15", "timestamp": [607.96, 610.98], "sentence": " Auf 23.000 Ende letzten Jahres."}, {"speaker": "SPEAKER_15", "timestamp": [610.98, 613.58], "sentence": " Das sind gut 5% mehr als im Vorjahr."}, {"speaker": "SPEAKER_15", "timestamp": [613.58, 618.02], "sentence": " Der Nashornbestand war nach jahrzehntelanger Wilderei deutlich zurückgegangen."}, {"speaker": "SPEAKER_15", "timestamp": [618.02, 622.98], "sentence": " Die Hörner der Tiere werden in Asien für viel Geld als Heilmittel verkauft."}, {"speaker": "SPEAKER_12", "timestamp": [622.98, 632.0], "sentence": " Sie wiegen gut 3 t, ernähren sich ausschließlich von Pflanzen und bis ein Junges geboren wird, vergehen fast anderthalb Jahre."}, {"speaker": "SPEAKER_12", "timestamp": [632.0, 635.0], "sentence": " In Afrika gibt es wieder mehr Nashörner."}, {"speaker": "SPEAKER_06", "timestamp": [635.0, 639.0], "sentence": " Wir haben es geschafft, die Nashörner besser zu schützen."}, {"speaker": "SPEAKER_12", "timestamp": [639.0, 643.0], "sentence": " Wir haben es geschafft, die kriminellen Aktivitäten der Wildere einzudämmen."}, {"speaker": "SPEAKER_16", "timestamp": [643.0, 650.14], "sentence": " Und schließlich haben wir es geschafft, dass wieder genug Nashornbabys geboren werden, um das Überleben der Spezies zu garantieren."}, {"speaker": "SPEAKER_12", "timestamp": [650.14, 654.52], "sentence": " Das größte Problem für den Bestand der Tiere ist die Wilderei."}, {"speaker": "SPEAKER_12", "timestamp": [654.52, 659.78], "sentence": " Das Pulver, das aus dem Horn der Tiere gewonnen wird, gilt vor allem in asiatischen Ländern bis heute als Heilmittel."}, {"speaker": "SPEAKER_12", "timestamp": [659.78, 664.76], "sentence": " Dabei bestehen die Hörner aus Keratin, genauso wie menschliche Fingernägel."}, {"speaker": "SPEAKER_12", "timestamp": [664.76, 666.02], "sentence": " Dabei bestehen die Hörner aus Keratin, genauso wie menschliche Fingernägel."}, {"speaker": "SPEAKER_16", "timestamp": [666.02, 672.94], "sentence": " Vor 10, 12 Jahren hatten wir schon einmal einen stabilen Bestand von Nashörnern mit guten Wachstumsraten."}, {"speaker": "SPEAKER_12", "timestamp": [672.94, 677.46], "sentence": " Und dann kam diese zügellose Wilderei, vor allem im südlichen Afrika."}, {"speaker": "SPEAKER_16", "timestamp": [677.46, 683.54], "sentence": " Hier gibt es nun mal die meisten Nashörner auf dem Kontinent."}, {"speaker": "SPEAKER_04", "timestamp": [683.54, 688.0], "sentence": " Und das soll auch so bleiben. So werden zum Schutz der Tiere auch erwachsene Nashörner in weniger gefährliche Gebiete ausgewildert."}, {"speaker": "SPEAKER_12", "timestamp": [688.0, 697.0], "sentence": " Dort, wo sie groß wurden, werden sie betäubt und dann mit dem Hubschrauber über weite Strecken in Parks gebracht, in denen es keine Wilderei gibt."}, {"speaker": "SPEAKER_12", "timestamp": [697.0, 703.0], "sentence": " Allein in Südafrika sollen in den nächsten 10 Jahren jährlich 300 Tiere ausgewildert werden."}, {"speaker": "SPEAKER_12", "timestamp": [703.0, 706.24], "sentence": " Jetzt ist es offiziell. Julian Nagelsmann ist neuer Bundeskanzler. in den nächsten zehn Jahren jährlich 300 Tiere ausgewildert werden."}], [{"speaker": "SPEAKER_15", "timestamp": [706.24, 708.54], "sentence": " Jetzt ist es offiziell."}, {"speaker": "SPEAKER_15", "timestamp": [708.54, 712.58], "sentence": " Julian Nagelsmann ist neuer Trainer der Fußballnationalmannschaft."}, {"speaker": "SPEAKER_15", "timestamp": [712.58, 718.04], "sentence": " Der DFB hat ihn heute auf einer Pressekonferenz als Nachfolger von Hansi Flick präsentiert."}, {"speaker": "SPEAKER_15", "timestamp": [718.04, 727.16], "sentence": " Der ehemalige Bayern-Trainer erhält vorerst einen Vertrag bis Ende Juli 2024, also bis zum Ende der Europameisterschaft in Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [727.16, 731.54], "sentence": " Julian Nagelsmann soll die DFB-Auswahl wieder in die Spur bringen."}, {"speaker": "SPEAKER_04", "timestamp": [731.54, 736.84], "sentence": " Gerade mal neun Monate hat er dafür Zeit, aber das Vertrauen in den 36-Jährigen ist groß."}, {"speaker": "SPEAKER_13", "timestamp": [736.84, 751.44], "sentence": " Wir freuen uns sehr, dass wir ihn gewonnen haben, weil ich ganz persönlich glaube, weil ich ganz persönlich glaube, dass wir mit ihm eine wirklich starke und auch sehr, sehr überzeugende Lösung an der Spitze unserer A-Nationalmannschaft gefunden haben."}, {"speaker": "SPEAKER_04", "timestamp": [751.44, 756.12], "sentence": " Der gebürtige Landsberger ist der zweitjüngste Bundestrainer in der Geschichte des DFB."}, {"speaker": "SPEAKER_04", "timestamp": [756.12, 759.18], "sentence": " Sein Vertrag läuft bis Juli 2024."}, {"speaker": "SPEAKER_04", "timestamp": [759.18, 767.64], "sentence": " Die Verantwortlichen hoffen, dass Nagelsmann Begeisterung entfacht für das Turnier im eigenen Land und am Ende vielleicht sogar um den Titel mitspielt."}, {"speaker": "SPEAKER_01", "timestamp": [767.64, 771.04], "sentence": " Generell nimmt man im Spiel oder im Turnier schon teil, um es auch zu gewinnen."}, {"speaker": "SPEAKER_01", "timestamp": [771.04, 781.18], "sentence": " Da bedarf es sehr viel dafür, aber das ist glaube ich klar, dass wir jetzt da nicht hinfahren und sagen, wir wollen eine gute Vorrunde spielen, sondern wenn man irgendwo teilnimmt, dann meistens auch um es zu gewinnen."}, {"speaker": "SPEAKER_04", "timestamp": [781.18, 784.22], "sentence": " Für Nagelsmann ist das Engagement auch eine Chance."}, {"speaker": "SPEAKER_04", "timestamp": [784.22, 788.82], "sentence": " Er kann seinen Kritikern beweisen, dass seine Freistellung bei den Bayern ein Fehler war."}, {"speaker": "SPEAKER_01", "timestamp": [788.82, 798.48], "sentence": " Ich bin froh, dass ich jetzt die Chance dazu habe, die Fehler, die ich gemacht habe bei Bayern, nicht noch mal zu machen, sondern mich verbessert zu zeigen, gewissen Dingen, die mir wichtig waren."}, {"speaker": "SPEAKER_04", "timestamp": [798.48, 805.14], "sentence": " Für den DFB verzichten die Bayern auf eine Ablösesumme für den Ex-Trainer, der noch einen Vertrag bis 2026 in München hatte."}, {"speaker": "SPEAKER_04", "timestamp": [805.14, 808.62], "sentence": " Ein Entgegenkommen, von dem am Ende alle profitieren könnten."}, {"speaker": "SPEAKER_15", "timestamp": [808.62, 816.32], "sentence": " Die Nationalmannschaft der Frauen hat ihr erstes Länderspiel nach dem frühen Aus bei der Weltmeisterschaft verloren."}], [{"speaker": "SPEAKER_15", "timestamp": [816.32, 821.4], "sentence": " In der Nations League unterlag das DFB-Team-Gastgeber Dänemark 0 zu 2."}, {"speaker": "SPEAKER_15", "timestamp": [821.4, 828.76], "sentence": " In diesem Wettbewerb geht es auch um die Qualifikation für das Olympische Fußballturnier nächstes Jahr in Paris."}, {"speaker": "SPEAKER_15", "timestamp": [828.76, 832.16], "sentence": " Und nun die Wettervorhersage für morgen,"}], [{"speaker": "SPEAKER_15", "timestamp": [832.16, 834.72], "sentence": " Samstag, den 23. September."}, {"speaker": "SPEAKER_07", "timestamp": [834.72, 841.04], "sentence": " Der tiefe Luftdruck zieht sich zwar zurück, dennoch erwartet uns morgen noch mal wechselhaftes Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [841.04, 845.54], "sentence": " In der Nacht, v.a. in Bayern, gebietsweise Regen mit Pausen."}, {"speaker": "SPEAKER_07", "timestamp": [845.54, 847.64], "sentence": " Sonst Schauer, anfangs auch Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [847.64, 849.64], "sentence": " Im Nordwesten wird man häufig nass."}, {"speaker": "SPEAKER_07", "timestamp": [849.64, 853.42], "sentence": " Am Tag Sonne, dichte Wolken, an den Alpen Regen."}, {"speaker": "SPEAKER_07", "timestamp": [853.42, 855.98], "sentence": " Sonst zunächst im Nordwesten Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [855.98, 857.86], "sentence": " Später auch in der Westhälfte."}, {"speaker": "SPEAKER_07", "timestamp": [857.86, 859.32], "sentence": " Dazwischen ist es meist trocken."}, {"speaker": "SPEAKER_07", "timestamp": [859.32, 861.72], "sentence": " In der Nacht 14 bis 5 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [861.72, 865.62], "sentence": " Am Tag 13 Grad am Alpenrand, 21 Grad am Oberrhein."}, {"speaker": "SPEAKER_07", "timestamp": [865.62, 870.54], "sentence": " Am Sonntag neben Quellwolken oft Sonne, regional bis zum Mittag Nebelfelder."}, {"speaker": "SPEAKER_07", "timestamp": [870.54, 874.32], "sentence": " Am Montag viel Sonnenschein, sobald sich der Nebel aufgelöst hat."}, {"speaker": "SPEAKER_07", "timestamp": [874.32, 880.36], "sentence": " Am Dienstag Sonne und Wolken im Nordwesten, sonst sonniges Herbstwetter, wenn sich der Nebel gelichtet hat."}, {"speaker": "SPEAKER_15", "timestamp": [880.36, 892.4], "sentence": " In den Tagesthemen um 21.45 Uhr fragt Julian Iharikasen, was der Angriff auf das Hauptquartier der russischen Schwarzmeerflotte für die Ukraine bedeutet."}, {"speaker": "SPEAKER_15", "timestamp": [892.4, 900.46], "sentence": " Und wir schauen in den Darien-Dschungel zwischen Kolumbien und Panama, durch den immer mehr Menschen fliehen, um in die USA zu kommen."}]]}