{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 164}, {"start_time": 164, "end_time": 268}, {"start_time": 268, "end_time": 297}, {"start_time": 297, "end_time": 419}, {"start_time": 419, "end_time": 442}, {"start_time": 442, "end_time": 473}, {"start_time": 473, "end_time": 497}, {"start_time": 497, "end_time": 630}, {"start_time": 630, "end_time": 735}, {"start_time": 735, "end_time": 848}, {"start_time": 848, "end_time": 931}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.66], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.66, 17.34], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_13", "timestamp": [17.34, 20.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [20.88, 27.0], "sentence": " Deutsche Schülerinnen und Schüler haben in der neuen PISA-Studie so schlecht abgeschnitten wie nie zuvor."}], [{"speaker": "SPEAKER_13", "timestamp": [27.0, 33.0], "sentence": " Gemessen wurden die Leistungen von 15-Jährigen im Lesen, in Mathematik und Naturwissenschaften."}, {"speaker": "SPEAKER_13", "timestamp": [33.0, 39.0], "sentence": " Die Gründe für die schlechten Ergebnisse sind nach Einschätzung der Autorinnen und Autoren vielschichtig."}, {"speaker": "SPEAKER_13", "timestamp": [39.0, 46.0], "sentence": " Dazu gehören die Auswirkungen der Corona-Pandemie sowie fehlende Sprachkenntnisse von Schülern aus Zuwandererfamilien."}, {"speaker": "SPEAKER_05", "timestamp": [46.0, 53.0], "sentence": " Kopfrechnen zum Start der Mathestunde an der Karl-von-Ossietzki-Oberschule im brandenburgischen Werder."}, {"speaker": "SPEAKER_05", "timestamp": [53.0, 55.0], "sentence": " Danach ist Potenzrechnung dran."}, {"speaker": "SPEAKER_05", "timestamp": [55.0, 57.0], "sentence": " Die Begeisterung hält sich in Grenzen."}, {"speaker": "SPEAKER_12", "timestamp": [57.0, 62.0], "sentence": " Ich mag Mathe jetzt persönlich nicht so, aber mit Frau Kosack geht es."}, {"speaker": "SPEAKER_12", "timestamp": [62.0, 70.56], "sentence": " Ich finde das nicht wirklich einfach für mich. Aber es macht auch Spaß, wenn Themen drankommen, die ich verstehe."}, {"speaker": "SPEAKER_05", "timestamp": [70.56, 78.76], "sentence": " Die Leistungen beim PISA-Test sind v.a. in Mathe besonders schlecht ausgefallen und liegen nur noch gerade so im internationalen Durchschnitt."}, {"speaker": "SPEAKER_05", "timestamp": [78.76, 81.8], "sentence": " Das überrascht den Mathe-Bereichsleiter der Schule nicht."}, {"speaker": "SPEAKER_06", "timestamp": [81.8, 84.32], "sentence": " Gemischte Gefühle, würde ich sagen, löst das aus."}, {"speaker": "SPEAKER_06", "timestamp": [84.32, 87.36], "sentence": " Einerseits vielleicht sogar ein bisschen glücklich darüber, dass es nicht noch schlechter geworden ist."}, {"speaker": "SPEAKER_05", "timestamp": [87.36, 106.98], "sentence": " Andererseits natürlich auch bestürzt darüber, dass wir eben, obwohl wir diese Möglichkeiten haben, das eben auf lange Sicht noch nicht geschafft haben, da eben entgegen zu steuern. Denn seit Jahren werden die Mathematikleistungen wieder schlechter. Das gleiche gilt für die Lesekompetenz und die Naturwissenschaften. Am Ende steht in allen Bereichen der jeweils schlechteste Wert, der jemals gemessen wurde."}, {"speaker": "SPEAKER_05", "timestamp": [106.98, 116.2], "sentence": " Verschärft wurde der Leistungsabfall durch die langen Schulschließungen während der Corona-Pandemie und mehr Schüler, die zugewandert sind und eigentlich besonders gefördert werden müssten."}, {"speaker": "SPEAKER_10", "timestamp": [116.2, 125.08], "sentence": " Es geht darum, Lehrkräfte ständig fortzubilden, auf einem hohen Niveau zu halten und zielgerichtet den Unterricht zu gestalten oder auch zielgericht den Unterricht zu gestalten."}, {"speaker": "SPEAKER_10", "timestamp": [125.08, 127.34], "sentence": " Oder auch zielgerichtete Förderung."}, {"speaker": "SPEAKER_10", "timestamp": [127.34, 133.9], "sentence": " Das heißt auch, dass Förderung so aussehen muss, dass sie die Schülerinnen erreicht, die den höchsten Bedarf haben."}, {"speaker": "SPEAKER_05", "timestamp": [133.9, 142.48], "sentence": " Laut der Studie haben mittlerweile etwa rund ein Drittel der 15-Jährigen in mindestens einem der drei getesteten Felder nur sehr geringe Kompetenzen."}, {"speaker": "SPEAKER_15", "timestamp": [142.48, 151.0], "sentence": " Wir tun uns immer noch schwer damit, moderne didaktische Konzepte in den Unterricht zu bringen. Bei uns gibt es immer noch die Diskussion, eher Smartphones zu verbieten."}, {"speaker": "SPEAKER_05", "timestamp": [151.0, 159.0], "sentence": " Wir tun uns auch schwer, uns wirklich darauf einzustellen, auf die Interessen, die heutige Schülerinnen und Schüler mit in die Schule bringen."}, {"speaker": "SPEAKER_05", "timestamp": [159.0, 161.0], "sentence": " Und so ist das Fazit der PISA-Studie."}, {"speaker": "SPEAKER_05", "timestamp": [161.0, 165.38], "sentence": " Es bestehe großer Handlungsbedarf in der deutschen Bildungspolitik."}], [{"speaker": "SPEAKER_13", "timestamp": [165.38, 169.9], "sentence": " Estland schneidet bei der internationalen PISA-Studie regelmäßig gut ab."}, {"speaker": "SPEAKER_13", "timestamp": [169.9, 173.74], "sentence": " Im europäischen Vergleich steht das baltische Land sogar an der Spitze."}, {"speaker": "SPEAKER_13", "timestamp": [173.74, 178.26], "sentence": " Die Schulen dort gelten auch in Deutschland als vorbildlich."}, {"speaker": "SPEAKER_07", "timestamp": [178.26, 182.16], "sentence": " Handys im Matheunterricht, auch das gibt es in Estland."}, {"speaker": "SPEAKER_07", "timestamp": [182.16, 187.38], "sentence": " Mit einem interaktiven Spiel vertiefen diese Neunklässler, was sie zuvor gelernt haben."}, {"speaker": "SPEAKER_07", "timestamp": [187.38, 194.24], "sentence": " Wer die Grundrechenarten beherrscht, sagen sie hier, für den sind später auch lange Formeln kein Problem."}, {"speaker": "SPEAKER_12", "timestamp": [194.24, 203.62], "sentence": " Ich erinnere mich noch daran, dass wir das 1x1 richtig gebüffelt haben. Auch bei schweren Aufgaben kann ich jetzt dem Kopf überschlagen."}, {"speaker": "SPEAKER_07", "timestamp": [203.62, 210.0], "sentence": " Im Pisa-Vergleich schneidet das kleine baltische Land seit vielen Jahren kontinuierlich gut ab."}, {"speaker": "SPEAKER_12", "timestamp": [210.0, 212.0], "sentence": " Estlands Lehrpläne sind ambitioniert."}, {"speaker": "SPEAKER_07", "timestamp": [212.0, 215.0], "sentence": " Und sie setzen auf Gemeinschaftsschulen."}, {"speaker": "SPEAKER_07", "timestamp": [215.0, 218.0], "sentence": " Bis zur 9. Klasse lernen alle Kinder das Gleiche."}, {"speaker": "SPEAKER_07", "timestamp": [218.0, 221.0], "sentence": " Und im Unterricht gibt es Freiheiten."}, {"speaker": "SPEAKER_07", "timestamp": [221.0, 230.0], "sentence": " Es gibt ein Lernziel, Leistungen, die die Schüler erreichen müssen. Aber wie ich sie erreiche, wie die Schüler sie erreichen, das ist tatsächlich meine eigene Entscheidung."}, {"speaker": "SPEAKER_08", "timestamp": [230.0, 237.0], "sentence": " Ich habe zwar ein Lehrbuch und einen Plan, aber ich kann die Reihenfolge immer selbst bestimmen."}, {"speaker": "SPEAKER_07", "timestamp": [237.0, 241.0], "sentence": " Die Unterstützung der Eltern sei wichtig, sagen sie in Estland."}, {"speaker": "SPEAKER_07", "timestamp": [241.0, 246.26], "sentence": " Aber sie solle nicht allein über den Schulerfolg entscheiden."}, {"speaker": "SPEAKER_07", "timestamp": [246.26, 256.9], "sentence": " Wir haben einen einheitlichen Ansatz für alle Schulen. Deshalb hat der soziale und wirtschaftliche Hintergrund der Eltern einen deutlich kleineren Einfluss auf die Leistung der Kinder als in anderen Ländern."}, {"speaker": "SPEAKER_10", "timestamp": [256.9, 266.34], "sentence": " Starke Schulen, starke Schüler. Wieder einmal ist Estland Europameister im internationalen PISA-Vergleich."}, {"speaker": "SPEAKER_07", "timestamp": [266.34, 274.52], "sentence": " Aus dem Gaza-Streifen werden massive Kämpfe zwischen der israelischen Armee und der Terrororganisation Hamas gemeldet."}], [{"speaker": "SPEAKER_13", "timestamp": [274.52, 280.08], "sentence": " Ein israelischer Kommandeur sprach von dem intensivsten Kampftag seit Beginn der Bodenoffensive."}, {"speaker": "SPEAKER_13", "timestamp": [280.08, 285.36], "sentence": " Die Truppen seien nun auch in Khan Yunis im Einsatz der größten Stadt im Süden."}, {"speaker": "SPEAKER_13", "timestamp": [285.36, 289.54], "sentence": " Mit Blick auf die Kämpfe wächst die Sorge um die palästinensischen Zivilisten."}, {"speaker": "SPEAKER_13", "timestamp": [289.54, 296.26], "sentence": " Die Weltgesundheitsorganisation warnte, die humanitäre Lage im Gazastreifen werde jede Stunde schlimmer."}, {"speaker": "SPEAKER_13", "timestamp": [296.26, 304.76], "sentence": " Mehr als 21 Monate dauert der russische Angriffskrieg gegen die Ukraine nun schon an und ein Ende ist nicht in Sicht."}], [{"speaker": "SPEAKER_02", "timestamp": [304.76, 325.8], "sentence": " Das Land steht vor dem zweiten Kriegswinter. russischer Angriffskrieg gegen die Ukraine nun schon an und ein Ende ist nicht in Sicht. Das Land steht vor dem zweiten Kriegswinter. Die Regierung wirbt um weitere Militärhilfen. Es geht aber auch darum, Strom und Heizung, also die Infrastruktur für die zivile Bevölkerung, sicherzustellen. Es ist kalt in der Ukraine und die Sorge vieler Menschen ist groß, dass Russland auch in diesem Winter das angreift, was sie zum Leben brauchen."}, {"speaker": "SPEAKER_02", "timestamp": [325.8, 328.28], "sentence": " Stromnetze, Heizkraftwerke."}, {"speaker": "SPEAKER_02", "timestamp": [328.28, 332.02], "sentence": " Anastasia Avchar lebt auf dem Land bei Kyiv."}, {"speaker": "SPEAKER_02", "timestamp": [332.02, 340.12], "sentence": " Obwohl die Familie drei Kinder hat und der Vater damit vom Wehrdienst befreit sein sollte, wurde ihr Mann Ivan im Oktober in die Armee eingezogen."}, {"speaker": "SPEAKER_01", "timestamp": [340.12, 344.98], "sentence": " Im vergangenen Jahr war mein Mann wenigstens zu Hause und hat mit dem Brennholz geholfen."}, {"speaker": "SPEAKER_02", "timestamp": [344.98, 348.66], "sentence": " Jetzt gehen mein ältester Sohn und ich in den Wald, um Holz zu sammeln."}, {"speaker": "SPEAKER_01", "timestamp": [348.66, 349.66], "sentence": " Es ist schwer."}, {"speaker": "SPEAKER_00", "timestamp": [349.66, 351.12], "sentence": " Wir haben keine Generatoren."}, {"speaker": "SPEAKER_00", "timestamp": [351.12, 353.88], "sentence": " Es ist gut, dass wir jetzt Strom haben."}, {"speaker": "SPEAKER_02", "timestamp": [353.88, 356.76], "sentence": " Ihre Wärmequelle ist der Herd."}, {"speaker": "SPEAKER_02", "timestamp": [356.76, 361.5], "sentence": " Das Holz im Hof dürfte für etwa zwei, drei Wochen reichen, sagt Sohn Artem."}, {"speaker": "SPEAKER_15", "timestamp": [361.5, 377.46], "sentence": " Beim letzten massiven Angriff vor eineinhalb Wochen hat er selbst gehört, wie eine Drohne über ihr Haus flog. Es besteht das Risiko, dass der Strom ausfällt, weil es massive Angriffe gibt. Drohnen, Raketen, das ist beängstigend."}, {"speaker": "SPEAKER_02", "timestamp": [377.46, 389.24], "sentence": " Besonders unter Beschuss stehen die Gebiete nahe der Front. Die ukrainischen Behörden in Kherson melden, dass zwei Menschen durch russischen Artilleriebeschuss ums Leben gekommen sind."}, {"speaker": "SPEAKER_02", "timestamp": [389.24, 392.6], "sentence": " Auch eine medizinische Einrichtung sei getroffen worden."}, {"speaker": "SPEAKER_02", "timestamp": [392.6, 399.38], "sentence": " Seit die ukrainische Armee Kherson vor einem Jahr von der russischen Besatzung befreite, werden fast täglich tote Zivilisten gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [399.38, 403.12], "sentence": " Der Ukraine steht ein schwerer Winter bevor."}, {"speaker": "SPEAKER_02", "timestamp": [403.12, 404.94], "sentence": " Die Gesellschaft ist erschöpft."}, {"speaker": "SPEAKER_02", "timestamp": [404.94, 408.82], "sentence": " Die Soldaten, die ihr Land seit mehr als 600 Tagen verteidigen, sind müde."}, {"speaker": "SPEAKER_02", "timestamp": [408.82, 417.9], "sentence": " Doch Russland setzt weiter auf Krieg. Dagegen will sich die große Mehrheit in der Ukraine weiter wehren und ist dabei auf mehr Unterstützung aus dem Westen angewiesen."}, {"speaker": "SPEAKER_13", "timestamp": [417.9, 424.64], "sentence": " Bei einem Drohnenangriff sind im westafrikanischen Nigeria 85 Zivilisten getötet worden."}], [{"speaker": "SPEAKER_13", "timestamp": [424.64, 441.2], "sentence": " Der örtliche Gouverneur sprach von einem Versehen im Kampf gegen kriminelle Banden. Bei den Opfern handelt es sich um muslimische Gläubige, die ein religiöses Fest besucht hatten. Der Vorfall ereignete sich bereits am Sonntag. Nigerias Präsident hat eine Untersuchung angeordnet."}, {"speaker": "SPEAKER_13", "timestamp": [441.2, 446.36], "sentence": " Der Haushaltsausschuss des Bundestags hat Experten zum geplanten"}], [{"speaker": "SPEAKER_13", "timestamp": [446.36, 471.48], "sentence": " Nachtragshaushalt für das laufende Jahr befragt. Die meisten Sachverständigen halten es für vertretbar, dass die Ampelkoalition rückwirkend eine Notlage erklären will, um die Schuldenbremse außer Kraft zu setzen. Andere, wie der Bundesrechnungshof, bemängeln, dass die Regierung nicht alle Sondervermögen im Etat 23 berücksichtigt habe. Über den Haushalt für das kommende Jahr beraten die Ampelspitzen am Abend weiter."}, {"speaker": "SPEAKER_13", "timestamp": [471.48, 477.06], "sentence": " Die Hoffnung auf sinkende Zinsen hat den DAX heute auf einen neuen Höchststand getrieben."}], [{"speaker": "SPEAKER_13", "timestamp": [477.06, 499.46], "sentence": " Der Deutsche Leitindex übertraf mit 16.551 Punkten seinen etwa vier Monate alten Rekord um gut 22 Punkte. Damit geht die Jahresendrallye an der Börse weiter. Die Entwicklung steht im Gegensatz zur Wirtschaftsflaute. An der Börse werden aber vor allem die erwarteten Gewinne gehandelt. Auf der Weltklimakonferenz in Dubai"}], [{"speaker": "SPEAKER_13", "timestamp": [499.46, 506.68], "sentence": " wird weiter darüber gestritten, aus den fossilen Brennstoffen auszusteigen. Umweltschützer sehen dringenden Handlungsbedarf."}, {"speaker": "SPEAKER_13", "timestamp": [506.68, 515.04], "sentence": " Denn bei der Verbrennung von Kohle, Gas und Öl entsteht das Treibhausgas CO2, das maßgeblich zur Erderwärmung beiträgt."}, {"speaker": "SPEAKER_13", "timestamp": [515.04, 519.84], "sentence": " Einer Studie zufolge hat der CO2-Ausstoß einen neuen Höchststand erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [519.84, 526.24], "sentence": " Wenn die Entwicklung so weitergeht, werden die Klimaziele viel früher verfehlt als bislang errechnet."}, {"speaker": "SPEAKER_16", "timestamp": [526.24, 534.48], "sentence": " Emissionen eines chinesischen Kohlekraftwerks. Bestandteil eines globalen Problems, das Jahr für Jahr drängender wird."}, {"speaker": "SPEAKER_13", "timestamp": [534.48, 539.42], "sentence": " Kohlendioxid-Ausstoß fossiler Quellen 2023 auf Rekordhoch."}, {"speaker": "SPEAKER_16", "timestamp": [539.42, 544.42], "sentence": " Die Hauptverursacher sind weiterhin China mit 31 Prozent der globalen fossilen Emissionen."}, {"speaker": "SPEAKER_00", "timestamp": [544.42, 565.1], "sentence": " Hauptverursacher sind weiterhin China mit 31% der globalen fossilen Emissionen, die USA als Nummer 2, Indien hat die EU jetzt neu überholt als dann dritter Top-Emittent, vor allem auch durch den Ausbau der Kohle dort. Etwa 37 Milliarden Tonnen CO2 aus Kohle, Gas oder Öl, dazu etwa 4 Milliarden Tonnen aus der Landnutzung, etwa durch Brandrodung von Tropenwäldern."}, {"speaker": "SPEAKER_16", "timestamp": [565.1, 568.9], "sentence": " Der Anstieg der jährlichen Emissionen verlangsamte sich zuletzt."}, {"speaker": "SPEAKER_16", "timestamp": [568.9, 581.56], "sentence": " Eine gute Nachricht. Und doch, auf der Weltklimakonferenz in Dubai sind sich viele Experten einig, um die Erderwärmung in den Griff zu kriegen, muss die Weltgemeinschaft fossilen Energien möglichst bald und entschieden ein Ende setzen."}, {"speaker": "SPEAKER_16", "timestamp": [581.56, 584.74], "sentence": " Staaten wie Deutschland unterstützen die Forderung."}, {"speaker": "SPEAKER_16", "timestamp": [584.74, 592.96], "sentence": " Andere, zum Beispiel einige arabische Staaten wie Deutschland unterstützen die Forderung, andere, zum Beispiel einige arabische Staaten, aber sperren sich. Sie wollen, dass das Öl, das sie reich gemacht hat, noch lange sprudelt."}, {"speaker": "SPEAKER_01", "timestamp": [592.96, 600.5], "sentence": " Wir sollten uns nicht darauf fokussieren, eine bestimmte Energiequelle zu bekämpfen."}, {"speaker": "SPEAKER_16", "timestamp": [600.5, 628.74], "sentence": " Unser gemeinsamer Feind sollten nur die emissionen seien die müssen wir reduzieren high tech lösungen um energiegewinnung aus fossilen quellen klimafreundlicher zu machen aber seien noch lange nicht effektiv genug kritisieren wissenschaftler wie etwa die macher der aktuellen co2 studie und auch diese demonstranten heute auf dem un gelände in dubai fordern ein echtes ende von öl gas und kohle Auf der Weltklimakonferenz wird weiter um Positionen gerungen."}, {"speaker": "SPEAKER_13", "timestamp": [628.74, 633.46], "sentence": " Er ist mehr als viermal so groß wie Berlin."}], [{"speaker": "SPEAKER_13", "timestamp": [633.46, 638.44], "sentence": " Der Rieseneisberg A23a ist auf dem Weg Richtung Südatlantik."}, {"speaker": "SPEAKER_13", "timestamp": [638.44, 642.92], "sentence": " Die Crew eines britischen Forschungsschiffes konnte ihn nun erstmals untersuchen."}, {"speaker": "SPEAKER_13", "timestamp": [642.92, 657.74], "sentence": " Forschungsschiffes konnte ihn nun erstmals untersuchen. Der Koloss war 1986 vom Schelfeis der Antarktis abgebrochen und dann lange Zeit im Weddelmeer liegen geblieben. Seit wenigen Jahren bewegt er sich und driftet nun schneller an der Nordspitze der antarktischen Halbinsel vorbei."}, {"speaker": "SPEAKER_13", "timestamp": [657.74, 664.6], "sentence": " Er könnte weiter Richtung der Inselgruppe Südgeorgien treiben und Ökosysteme und Schifffahrt bedrohen."}, {"speaker": "SPEAKER_13", "timestamp": [664.6, 665.48], "sentence": " die die Einzelgruppe Südgeorgien treiben und Ökosysteme und Schifffahrt bedrohen."}, {"speaker": "SPEAKER_04", "timestamp": [665.48, 672.84], "sentence": " Diese Gelegenheit wollte sich die Crew des britischen Forschungsschiffs David Attenborough nicht entgehen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [672.84, 682.44], "sentence": " Der größte Eisberg der Welt hat sich vom Meeresboden in der Antarktis gelöst und treibt nun mit der Strömung Richtung Südatlantik, kreuzt die Route der Forscher."}, {"speaker": "SPEAKER_04", "timestamp": [682.44, 690.28], "sentence": " Was die Begegnung so interessant macht, im wärmeren Wasser schmilzt der Koloss nun, liefert unverhoffte Proben. kreuzt die Route der Forscher. Was die Begegnung so interessant macht, im wärmeren Wasser schmilzt der Koloss nun, liefert unverhoffte Proben."}, {"speaker": "SPEAKER_09", "timestamp": [690.28, 698.76], "sentence": " Wir untersuchen, wie Nährstoffe, die im Eis gespeichert sind, in den Ozeanen entlassen werden, wenn das Eis schmilzt."}, {"speaker": "SPEAKER_09", "timestamp": [698.76, 701.74], "sentence": " Und welche Einflüsse das hat auf das Ökosystem."}, {"speaker": "SPEAKER_09", "timestamp": [701.74, 705.44], "sentence": " Das konnten wir sehr gut an diesem Eisberg untersuchen."}, {"speaker": "SPEAKER_04", "timestamp": [705.44, 712.54], "sentence": " Die Auswertung wird nun Teil der Forschung, wie sich der Klimawandel auf das Südpolarmeer und die dortigen Lebensformen auswirkt."}, {"speaker": "SPEAKER_04", "timestamp": [712.54, 721.36], "sentence": " Der Eisberg mit Namen A23a wiegt fast 1 Billion Tonnen und ist erstmals seit 3 Jahrzehnten sichtbar in Bewegung."}, {"speaker": "SPEAKER_04", "timestamp": [721.36, 724.68], "sentence": " Laut Wissenschaftlern treibt er vergleichsweise schnell."}, {"speaker": "SPEAKER_04", "timestamp": [724.68, 728.0], "sentence": " Was mit ihm passiere, sei unklar."}, {"speaker": "SPEAKER_04", "timestamp": [728.0, 733.0], "sentence": " Er könne erneut auf Grund laufen oder im Südatlantik in mehrere Teile zerbrechen."}, {"speaker": "SPEAKER_13", "timestamp": [733.0, 742.0], "sentence": " Hunderte Reisende hängen am Münchner Flughafen fest, während draußen Flugzeuge von Schnee und Eis befreit werden."}], [{"speaker": "SPEAKER_13", "timestamp": [742.0, 747.24], "sentence": " Das winterliche Wetter sorgt v.a. in Süddeutschland immer noch für massive Einschränkungen im Reiseverkehr."}, {"speaker": "SPEAKER_13", "timestamp": [747.24, 751.42], "sentence": " Auch in anderen Bundesländern machen Neuschnee und Glätte Probleme."}, {"speaker": "SPEAKER_13", "timestamp": [751.42, 755.08], "sentence": " Der 1. Flieger ist gelandet."}, {"speaker": "SPEAKER_08", "timestamp": [755.08, 759.26], "sentence": " Langsam nimmt der Münchner Flughafen heute Mittag den Betrieb wieder auf."}, {"speaker": "SPEAKER_08", "timestamp": [759.26, 761.46], "sentence": " 6 Stunden lang ging nichts."}, {"speaker": "SPEAKER_08", "timestamp": [761.46, 764.86], "sentence": " Schnee musste geräumt, Fahrbahnen enteist werden."}, {"speaker": "SPEAKER_08", "timestamp": [764.86, 770.22], "sentence": " Drinnen sind Hunderte Reisende gestrandet. Sie fragen sich, wie es weitergeht."}, {"speaker": "SPEAKER_01", "timestamp": [770.22, 776.22], "sentence": " Dann gibt es mit Aufpreis, es dauert alles 6 Stunden, aber das werden wir wohl so machen müssen."}, {"speaker": "SPEAKER_08", "timestamp": [776.22, 782.2], "sentence": " Sie sagen, sie erstatten ein Hotel, aber ich weiß nicht wann und ich kann nicht jede Nacht selbst zahlen."}, {"speaker": "SPEAKER_08", "timestamp": [782.2, 788.96], "sentence": " Airport und Airline betonen, alles zu tun, um die Menschen zu versorgen und den Betrieb zu normalisieren."}, {"speaker": "SPEAKER_08", "timestamp": [788.96, 793.14], "sentence": " Trotzdem müssen auch heute wieder mehr als 600 Flüge gestrichen werden."}, {"speaker": "SPEAKER_08", "timestamp": [793.14, 795.58], "sentence": " Auch auf den Straßen heute Probleme."}, {"speaker": "SPEAKER_08", "timestamp": [795.58, 798.82], "sentence": " Im Norden kamen die Räumfahrzeuge kaum hinterher."}, {"speaker": "SPEAKER_08", "timestamp": [798.82, 801.14], "sentence": " Auf zahlreichen Strecken staute es sich."}, {"speaker": "SPEAKER_08", "timestamp": [801.14, 805.0], "sentence": " Im Süden wurde die A99 bei München wegen eines Unfalls zeitweise gesperrt."}, {"speaker": "SPEAKER_08", "timestamp": [805.0, 809.0], "sentence": " In Sachsen starb ein 10-jähriger Junge bei einem Schulbusunfall."}, {"speaker": "SPEAKER_08", "timestamp": [809.0, 811.0], "sentence": " Mehrere Personen wurden verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [811.0, 814.0], "sentence": " Laut Polizei war es auf der Straße glatt."}, {"speaker": "SPEAKER_14", "timestamp": [814.0, 823.0], "sentence": " Inwieweit das an sich unfallursächlich oder eine Rolle gespielt hat für dieses Unfallgeschehen, muss nun im Rahmen der Unfallermittlung geklärt werden."}, {"speaker": "SPEAKER_08", "timestamp": [823.0, 827.92], "sentence": " Für das extreme Wetter sehen Experten derzeit vor allem einen Grund."}, {"speaker": "SPEAKER_08", "timestamp": [827.92, 831.96], "sentence": " Im Jetstream, einem Höhenwind, sind Tiefdruckgebiete unterwegs."}, {"speaker": "SPEAKER_11", "timestamp": [831.96, 835.02], "sentence": " Die transportieren kalte Luft aus nördlichen Regionen zu uns."}, {"speaker": "SPEAKER_11", "timestamp": [835.02, 836.14], "sentence": " Deswegen ist es so kalt geworden."}, {"speaker": "SPEAKER_11", "timestamp": [836.14, 841.4], "sentence": " Deswegen konnte einerseits der Regen natürlich gefrieren, auf der anderen Seite eben auf den Bergen eben der Schnee fallen."}, {"speaker": "SPEAKER_08", "timestamp": [841.4, 843.76], "sentence": " Entwarnung gibt es noch nicht."}, {"speaker": "SPEAKER_08", "timestamp": [843.76, 846.48], "sentence": " Vor allem nachts steigt die Glatteisgefahr."}, {"speaker": "SPEAKER_13", "timestamp": [846.48, 852.0], "sentence": " Nun die Wettervorhersage für morgen, Mittwoch, den 6. Dezember."}], [{"speaker": "SPEAKER_13", "timestamp": [852.0, 858.6], "sentence": " Tiefer Luftdruck bringt uns nass-kaltes und besonders im Norden sowie im Bergland winterliches Wetter."}, {"speaker": "SPEAKER_03", "timestamp": [858.6, 866.2], "sentence": " Heute Nacht fällt v.a. in der Nordhälfte sowie in Südostbayern teilweise bis in die Niederungen Schnee, mitunter auch gefrierender Regen."}, {"speaker": "SPEAKER_03", "timestamp": [866.2, 867.58], "sentence": " Vorsicht, glätte Gefahr."}, {"speaker": "SPEAKER_03", "timestamp": [867.58, 871.58], "sentence": " Morgen meist dicht bewölkt, zeitweise kann es regnen oder schneien."}, {"speaker": "SPEAKER_03", "timestamp": [871.58, 877.68], "sentence": " Besonders in der Nordhälfte ist es weiterhin überwiegend Schnee, hier und da auch gefrierender Regen, ansonsten meist Regen."}, {"speaker": "SPEAKER_03", "timestamp": [877.68, 879.48], "sentence": " Im Westen gibt es später Wolkenlücken."}, {"speaker": "SPEAKER_03", "timestamp": [879.48, 883.84], "sentence": " Dort heute Nacht wieder leichte Plusgrade, sonst verbreitet frostig."}, {"speaker": "SPEAKER_03", "timestamp": [883.84, 887.96], "sentence": " Morgen 2 bis 7 Grad, im Nordosten Werte um den Gefrierpunkt."}, {"speaker": "SPEAKER_03", "timestamp": [887.96, 892.28], "sentence": " Am Donnerstag ist es neben Wolken oder Nebel zum Teil sonnig und meist trocken."}, {"speaker": "SPEAKER_03", "timestamp": [892.28, 899.9], "sentence": " In den folgenden Tagen dann wieder überwiegend Wolken verhangen, gebietsweise fällt Regen, der mancherorts gefrieren kann oder etwas Schnee."}, {"speaker": "SPEAKER_13", "timestamp": [899.9, 914.28], "sentence": " In der Halbzeitpause des DFB-Pokalspiels zwischen Mönchengladbach und Wolfsburg geht Ingo Zamperoni in den Tagesthemen gegen 21.35 Uhr auf Hintergründe der PISA-Ergebnisse ein."}, {"speaker": "SPEAKER_13", "timestamp": [914.28, 921.12], "sentence": " Außerdem fragen wir nach, warum es so lange dauert, bis Bahnen und Flugzeuge wieder planmäßig unterwegs sein können."}]]}