{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 174}, {"start_time": 174, "end_time": 311}, {"start_time": 311, "end_time": 439}, {"start_time": 439, "end_time": 581}, {"start_time": 581, "end_time": 702}, {"start_time": 702, "end_time": 816}, {"start_time": 816, "end_time": 844}, {"start_time": 844, "end_time": 884}, {"start_time": 884, "end_time": 961}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.3, 17.48], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [17.48, 21.68], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_14", "timestamp": [21.68, 27.44], "sentence": " Einen Monat vor der Landtagswahl in Hessen greift die Union Bundesinnenministerin Faeser an."}, {"speaker": "SPEAKER_14", "timestamp": [27.44, 32.9], "sentence": " Es geht um ihre Rolle bei der Entlassung von BSI-Chef Schönboom im vergangenen Jahr."}, {"speaker": "SPEAKER_14", "timestamp": [32.9, 41.5], "sentence": " Die Union kritisierte, dass Faeser heute erneut nicht bereit gewesen sei, dazu im Bundestagsinnenausschuss Rede und Antwort zu stehen."}, {"speaker": "SPEAKER_14", "timestamp": [41.5, 49.68], "sentence": " Faeser, die zugleich SPD-Spitzenkandidatin in Hessen ist, wies die Kritik zurück und sprach wörtlich von Theaterdonner."}, {"speaker": "SPEAKER_14", "timestamp": [49.68, 58.94], "sentence": " Die Ministerin hatte den Chef des Bundesamtes für Sicherheit in der Informationstechnik wegen angeblich zu großer Nähe zu Russland abberufen."}, {"speaker": "SPEAKER_00", "timestamp": [58.94, 63.08], "sentence": " Ins Plenum im Bundestag ist die Innenministerin gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [63.08, 66.82], "sentence": " Zu 2 Sondersitzungen des Innenausschusses diese Woche dagegen nicht."}, {"speaker": "SPEAKER_00", "timestamp": [66.82, 69.62], "sentence": " Also stellen die Abgeordneten ihre Fragen hier."}, {"speaker": "SPEAKER_00", "timestamp": [69.62, 76.72], "sentence": " Es geht zum wiederholten Mal um Arne Schönboom, den ehemaligen Chef des Bundesamts für Sicherheit in der Informationstechnik."}, {"speaker": "SPEAKER_00", "timestamp": [76.72, 80.94], "sentence": " Feser hat ihn im vergangenen Jahr wegen angeblicher Russlandnähe versetzt."}, {"speaker": "SPEAKER_00", "timestamp": [80.94, 86.0], "sentence": " Die Abberufung ist umstritten. Nun geht es um neue Vorwürfe gegen die Innenministerin."}, {"speaker": "SPEAKER_05", "timestamp": [86.0, 89.0], "sentence": " Es steht ein ernster Verdacht im Raum."}, {"speaker": "SPEAKER_05", "timestamp": [89.0, 102.0], "sentence": " Nämlich die Instrumentalisierung des Verfassungsschutzes, um im Nachhinein, das ist der Verdacht, um im Nachhinein eine falsche Entscheidung von Ihnen zu rechtfertigen."}, {"speaker": "SPEAKER_00", "timestamp": [102.0, 125.12], "sentence": " Hintergrund ist ein Vermerk aus dem Innenministerium, der bei BILD veröffentlicht wurde. Darin heißt es, Feser sei unzufrieden gewesen, das zusammengetragene Material zu Schönwurm sei ihr zu dünn. Man sollte nochmals den Verfassungsschutz fragen. Die Ministerin, die zugleich als Spitzenkandidatin mitten im hessischen Wahlkampf ist, weist die Vorwürfe zurück."}, {"speaker": "SPEAKER_15", "timestamp": [125.12, 129.92], "sentence": " Es gab von mir keinerlei nachrichtendienstliche Abfragen."}, {"speaker": "SPEAKER_15", "timestamp": [129.92, 130.64], "sentence": " Keinerlei."}, {"speaker": "SPEAKER_15", "timestamp": [130.64, 132.9], "sentence": " Ja, ich weiß, es ist Wahlkampf in Hessen."}, {"speaker": "SPEAKER_15", "timestamp": [132.9, 136.06], "sentence": " Überlassen Sie es der CDU, die können das, glaube ich, auch ohne Sie."}, {"speaker": "SPEAKER_00", "timestamp": [136.06, 139.14], "sentence": " Für Faeser könnte es auch vor Gericht noch unangenehm werden."}, {"speaker": "SPEAKER_00", "timestamp": [139.14, 149.36], "sentence": " Denn der versetzte Behördenchef will Schadensersatz, weil die Innenministerin die Ermittlungen weitergeführt habe, auch als bereits klar gewesen sei, dass sich die Vorwürfe nicht erhärtet hätten."}, {"speaker": "SPEAKER_00", "timestamp": [149.36, 158.82], "sentence": " Der hessische Wahlkampf hat den Bundestag erreicht. Die SPD-Spitzenkandidatin und Bundesinnenministerin hat die Woche über versucht, sich kritischen Fragen der Opposition zu entziehen."}, {"speaker": "SPEAKER_00", "timestamp": [158.82, 168.78], "sentence": " Doch die Abgeordneten waren hartnäckig. Und so musste Faeser schließlich im Plenum Fragen zur Schönbohm-maffäre beantworten, statt über den Haushalt für ihr Ministerium zu debattieren."}, {"speaker": "SPEAKER_00", "timestamp": [168.78, 172.76], "sentence": " Und die Union denkt inzwischen sogar über einen Untersuchungsausschuss nach."}, {"speaker": "SPEAKER_14", "timestamp": [172.76, 177.5], "sentence": " Die Bundesländer wollen die Industrie vorübergehend"}], [{"speaker": "SPEAKER_14", "timestamp": [177.5, 179.54], "sentence": " mit verbilligtem Strom unterstützen."}, {"speaker": "SPEAKER_14", "timestamp": [179.54, 186.5], "sentence": " Über die Parteigrenzen hinweg setzten sie sich dafür bei einem Treffen mit der EU-Kommission in Brüssel ein."}, {"speaker": "SPEAKER_14", "timestamp": [186.5, 191.52], "sentence": " Sie muss einer Subvention für energieintensive Unternehmen letztlich zustimmen."}, {"speaker": "SPEAKER_14", "timestamp": [191.52, 198.06], "sentence": " Allerdings liegt der Ball zunächst im Feld der Bundesregierung, die eine solche Regelung auf den Weg bringen müsste."}, {"speaker": "SPEAKER_14", "timestamp": [198.06, 201.6], "sentence": " Die Ampelkoalition ist in der Frage aber gespalten."}, {"speaker": "SPEAKER_02", "timestamp": [201.6, 205.82], "sentence": " Der erste Termin des Tages soll Symbolkraft haben."}, {"speaker": "SPEAKER_02", "timestamp": [205.82, 212.94], "sentence": " Die Vorsitzenden der Ministerpräsidentenkonferenz Weil und Wüst stehen am Morgen vor dem Gebäude der Europäischen Kommission."}, {"speaker": "SPEAKER_02", "timestamp": [212.94, 216.94], "sentence": " Die Botschaft, man will in Brüssel mitreden und gehört werden."}, {"speaker": "SPEAKER_16", "timestamp": [216.94, 222.28], "sentence": " Es gibt viele Themen, die gerade danach rufen, gemeinsam geregelt zu werden."}, {"speaker": "SPEAKER_16", "timestamp": [222.28, 227.18], "sentence": " Und die größte Auswirkung auf das Leben der Menschen in ganz Europa, aber auch bei uns in Deutschland haben."}, {"speaker": "SPEAKER_02", "timestamp": [227.18, 231.9], "sentence": " Der Katalog der Forderungen an die EU, die sogenannte Brüsseler Erklärung, ist lang."}, {"speaker": "SPEAKER_02", "timestamp": [231.9, 239.04], "sentence": " Weniger Bürokratie, zügige Umsetzung der Asylreform, vor allem aber die Wettbewerbsfähigkeit der deutschen Industrie erhalten."}, {"speaker": "SPEAKER_16", "timestamp": [239.04, 245.78], "sentence": " Durch die hohen Energiekosten in Europa drohe die Gefahr, dass Unternehmen nach China oder in die USA abwanderten."}, {"speaker": "SPEAKER_16", "timestamp": [245.78, 248.58], "sentence": " Wir machen uns in dieser Hinsicht große Sorgen."}, {"speaker": "SPEAKER_16", "timestamp": [248.58, 259.34], "sentence": " Ein wesentliches Thema unserer Gespräche gestern und heute wird sein, dass wir mit größter Eindringlichkeit darauf hinweisen, hier droht wirklich sehr, sehr großer Schaden."}, {"speaker": "SPEAKER_02", "timestamp": [259.34, 266.12], "sentence": " Deswegen fordern die Länder einen subventionierten Industriestrompreis, bis ausreichend erneuerbare Energien bereit stünden."}, {"speaker": "SPEAKER_02", "timestamp": [266.12, 268.2], "sentence": " Die Kommission lehnt das bislang ab."}, {"speaker": "SPEAKER_02", "timestamp": [268.2, 271.64], "sentence": " Ich habe Verständnis für die Unzufriedenheit, die sich aufbaut."}, {"speaker": "SPEAKER_02", "timestamp": [271.64, 274.3], "sentence": " Aber können wir Energie dauerhaft subventionieren?"}, {"speaker": "SPEAKER_02", "timestamp": [274.3, 282.02], "sentence": " Nein, das würde zu einer Marktverzerrung führen, sagt Maros Cevcovic, der Vizepräsident der EU-Kommission im Handelsblatt."}, {"speaker": "SPEAKER_02", "timestamp": [282.02, 291.58], "sentence": " Der Slowake spricht dabei auch für die kleineren EU-Staaten, die sich eine teure Subvention des Strompreises schlicht nicht leisten könnten und Nachteile für ihre Firmen fürchten."}, {"speaker": "SPEAKER_02", "timestamp": [291.58, 296.56], "sentence": " Die deutschen Länderchefs dürfen in Brüssel mitreden, mit Entscheiden allerdings nicht."}, {"speaker": "SPEAKER_02", "timestamp": [296.56, 303.34], "sentence": " Deswegen wollen sie mit ihrer Erklärung auch Druck auf die Bundesregierung ausüben, die beim Industriestrompreis noch unentschieden ist."}, {"speaker": "SPEAKER_02", "timestamp": [303.34, 310.22], "sentence": " Wenn 16 Bundesländer einstimmig so einen Strompreis fordern, dann ist das ein deutliches innenpolitisches Signal."}, {"speaker": "SPEAKER_14", "timestamp": [310.22, 315.34], "sentence": " Beim Thema Asyl verlangte die Ministerpräsidentenrunde,"}], [{"speaker": "SPEAKER_14", "timestamp": [315.34, 321.3], "sentence": " die jüngste Einigung auf eine gerechtere Verteilung von Migranten in der EU nicht aufzuweichen."}, {"speaker": "SPEAKER_14", "timestamp": [321.3, 328.54], "sentence": " Viele deutsche Kommunen schlagen Alarm, weil die Zahl der Asylbewerber deutlich steigt und Unterkünfte knapp werden."}, {"speaker": "SPEAKER_14", "timestamp": [328.54, 338.98], "sentence": " Nach Angaben des Bundesamtes für Migration und Flüchtlinge wurden von Januar bis einschließlich August 204.461 Anträge gestellt."}, {"speaker": "SPEAKER_14", "timestamp": [338.98, 344.2], "sentence": " Im selben Zeitraum des Vorjahres waren es 115.402."}, {"speaker": "SPEAKER_14", "timestamp": [344.2, 348.0], "sentence": " Das ist eine Zunahme um 77,2%."}, {"speaker": "SPEAKER_14", "timestamp": [348.0, 351.54], "sentence": " Hier werden sie erst einmal leben."}, {"speaker": "SPEAKER_09", "timestamp": [351.54, 357.5], "sentence": " 45 Geflüchtete, alle in solchen kleinen Parzellen, abgetrennt mit Bauzäunen und Planen."}, {"speaker": "SPEAKER_10", "timestamp": [357.5, 362.92], "sentence": " Im Münsterländischen Telgte ist ihr neues Zuhause, eine Turnhalle, notgedrungen."}, {"speaker": "SPEAKER_10", "timestamp": [362.92, 365.34], "sentence": " Die Lebenssituation ist nicht zumutbar."}, {"speaker": "SPEAKER_10", "timestamp": [365.34, 370.52], "sentence": " Es ist auch nicht zumutbar für die sporttreibenden Vereine und für die Schulen, auf die Sportstätte verzichten zu müssen."}, {"speaker": "SPEAKER_10", "timestamp": [370.52, 380.44], "sentence": " Aber da, wo ich keine anderen Kapazitäten mehr habe, um Menschen unterzubringen, gleichzeitig die Zuweisungszahlen aber steigen, war das die Lösung, die wir kurzfristig wählen konnten."}, {"speaker": "SPEAKER_09", "timestamp": [380.44, 386.0], "sentence": " Man wolle helfen und sei gleichzeitig am Limit, sagen sie in Telgte und sind damit nicht allein."}, {"speaker": "SPEAKER_09", "timestamp": [386.0, 391.0], "sentence": " Überall in Deutschland klagen Kommunen, dass sie mehr Geflüchtete aufnehmen, als Kapazitäten da sind."}, {"speaker": "SPEAKER_09", "timestamp": [391.0, 395.0], "sentence": " An Wohnraum, an Kita und Schulplätzen, an Personal und Geld."}, {"speaker": "SPEAKER_09", "timestamp": [395.0, 399.0], "sentence": " Sie fühlen sich vom Bund und von den Ländern alleingelassen."}, {"speaker": "SPEAKER_11", "timestamp": [399.0, 403.0], "sentence": " Wir brauchen mehr Erstaufnahmeeinrichtungen der Länder und auch des Bundes."}, {"speaker": "SPEAKER_19", "timestamp": [403.0, 430.16], "sentence": " Wir wollen, dass nur die Personen auf die Kommunen verteilt werden, die auch eine Bleibeperspektive haben. Die Kommunen wollen, dass Bund und Länder ihnen die Geflüchteten abnehmen, denn es gehe auch um den sozialen Frieden vor Ort. Die Landesregierungen betonen, dass sie bereits viel tun. Wir in Nordrhein-Westfalen haben die Zahl der landeseigenen Plätze inzwischen mehr als verdoppelt. Auch die Landeseinrichtungen, die wir gerne weiter ausbauen wollen, ganz sicher, um die Kommunen zu entlasten, stehen aber am Ende im Kommunen."}, {"speaker": "SPEAKER_09", "timestamp": [430.16, 438.42], "sentence": " In Telgte müssen sie jetzt handeln und bauen weiter Containerwohnanlagen, um zumindest mittelfristig im Bedarf abzudecken."}, {"speaker": "SPEAKER_14", "timestamp": [438.42, 444.32], "sentence": " Der Rettungsdienst in Deutschland soll grundlegend reformiert werden."}], [{"speaker": "SPEAKER_14", "timestamp": [444.32, 449.98], "sentence": " Gesundheitsminister Lauterbach hat heute entsprechende Empfehlungen einer Regierungskommission vorgestellt."}, {"speaker": "SPEAKER_14", "timestamp": [449.98, 452.8], "sentence": " Aktuell ist das System überlastet."}, {"speaker": "SPEAKER_14", "timestamp": [452.8, 457.26], "sentence": " Der Notarzt wird immer häufiger gerufen, auch wenn dies nicht nötig wäre."}, {"speaker": "SPEAKER_14", "timestamp": [457.26, 461.36], "sentence": " Zudem behindert ein föderaler Flickenteppich die Einsatzplanung."}, {"speaker": "SPEAKER_14", "timestamp": [461.36, 470.0], "sentence": " Entlastung sollen nun bundesweit einheitliche Standards bringen, mehr Befugnisse für Notfallsanitäter und eine klar strukturierte Vergütung."}, {"speaker": "SPEAKER_12", "timestamp": [470.0, 478.0], "sentence": " Notarzt Johannes Becker sitzt nicht im Rettungswagen, sondern vor mehreren Bildschirmen in der Klinik in Ludwigshafen."}, {"speaker": "SPEAKER_12", "timestamp": [478.0, 484.0], "sentence": " Per Video-Zuschaltung unterstützt er ein Team aus Rettungs- und Notfallsanitätern, das gerade im Einsatz ist."}, {"speaker": "SPEAKER_06", "timestamp": [484.0, 494.9], "sentence": " Da erhoffen wir uns, dass wir die kleineren Fälle abfischen können und den Notarzt für Sachen aufsparen können, wo er physisch vor Ort gebraucht werden muss."}, {"speaker": "SPEAKER_12", "timestamp": [494.9, 498.1], "sentence": " Doch die Realität sieht vielerorts noch anders aus."}, {"speaker": "SPEAKER_12", "timestamp": [498.1, 500.64], "sentence": " Rettungsdienste sind oftmals überlastet."}, {"speaker": "SPEAKER_12", "timestamp": [500.64, 505.26], "sentence": " Zudem gibt es in Deutschland mehr als 300 eigenständige Rettungsdienstbereiche."}, {"speaker": "SPEAKER_12", "timestamp": [505.26, 508.18], "sentence": " Ein unübersichtliches System, sagen Experten."}, {"speaker": "SPEAKER_12", "timestamp": [508.18, 510.96], "sentence": " Der Bundesgesundheitsminister will das ändern."}, {"speaker": "SPEAKER_18", "timestamp": [510.96, 517.24], "sentence": " Die Rettungsdienste sind in Deutschland, genau wie das Krankenhaus, in einer schwierigen Situation."}, {"speaker": "SPEAKER_18", "timestamp": [517.24, 520.86], "sentence": " Man kann sagen, auch die Rettungsdienste brauchen eine Rettung."}, {"speaker": "SPEAKER_12", "timestamp": [520.86, 534.5], "sentence": " Die Empfehlungen seiner Regierungskommission sehen unter anderem vor, eine bessere digitale Vernetzung der Rettungsdienste mit Leitstellen und Notaufnahmen, mehr Befugnisse für Notfallsanitäter und die Vergütung des Einsatzes vor Ort."}, {"speaker": "SPEAKER_12", "timestamp": [534.5, 545.48], "sentence": " Denn derzeit werden Rettungsdienste in der Regel nur bezahlt, wenn sie Patienten ins Krankenhaus bringen, kritisiert der gesundheitspolitische Sprecher der Grünen, selbst langjähriger Notfallmediziner."}, {"speaker": "SPEAKER_08", "timestamp": [545.48, 553.92], "sentence": " Moderne Formen wie Telenotfallmedizin, die Versorgung direkt am Notfallort ohne Transport ins Krankenhaus, die werden gar nicht bezahlt."}, {"speaker": "SPEAKER_12", "timestamp": [553.92, 558.56], "sentence": " Die Krankenkassen sehen es zwar kritisch, die komplette Finanzierung zu übernehmen."}, {"speaker": "SPEAKER_12", "timestamp": [558.56, 562.52], "sentence": " Aber sie hoffen, dass eine Reform die Rettungsdienste effizienter macht."}, {"speaker": "SPEAKER_07", "timestamp": [562.52, 568.98], "sentence": " Dadurch vielleicht auch kostengünstiger, weil einfach unnötige Fahrten mit dem Rettungswagen wegfallen werden."}, {"speaker": "SPEAKER_12", "timestamp": [568.98, 574.64], "sentence": " Hier in Ludwigshafen wünschen sie sich, dass die Empfehlungen der Regierungskommission bald umgesetzt werden."}, {"speaker": "SPEAKER_12", "timestamp": [574.64, 579.44], "sentence": " Denn noch ist der Telenotarzt ein Pilotprojekt ohne dauerhafte Finanzierung."}, {"speaker": "SPEAKER_14", "timestamp": [579.44, 584.28], "sentence": " Die Lage in den Überschwemmungsgebieten in Griechenland"}], [{"speaker": "SPEAKER_14", "timestamp": [584.28, 585.42], "sentence": " verschärft sich weiter."}, {"speaker": "SPEAKER_14", "timestamp": [585.42, 592.28], "sentence": " Ein Sturmtief, das am Dienstag historische Niederschlagsmengen gebracht hatte, hängt weiter über der Mitte des Landes."}, {"speaker": "SPEAKER_14", "timestamp": [592.28, 599.16], "sentence": " Dörfer sind von der Außenwelt abgeschnitten, Strom- und Wasserversorgung gestört. Es gibt mindestens vier Todesopfer."}, {"speaker": "SPEAKER_14", "timestamp": [599.16, 605.94], "sentence": " Der Sturzregen hat vor allem die Ebenen der Region Thessalien geflutet, die Griechenland mit Getreide versorgt."}, {"speaker": "SPEAKER_14", "timestamp": [605.94, 609.0], "sentence": " Große Teile der Infrastruktur sind zerstört."}, {"speaker": "SPEAKER_11", "timestamp": [609.0, 619.18], "sentence": " Von der Außenwelt abgeschnitten. In der Ebene bei Karditsa sammeln sich die Niederschläge der letzten Tage auf, teilweise mehrere Meter tief."}, {"speaker": "SPEAKER_11", "timestamp": [619.18, 621.22], "sentence": " Die Menschen warten auf Hilfe."}, {"speaker": "SPEAKER_11", "timestamp": [621.22, 650.98], "sentence": " Seit dem Vormittag suchen Militär und Rettungskräfte. Es ist unklar, wie viele Menschen nicht in Sicherheit sind. Hier im Dorf Astriza sollen sich noch vier Personen befinden, unter ihnen Senioren. Die Schäden sind noch nicht abschützbar. Die Ebenen der Region Thessalien gelten als Kornkammer Griechenlands. Bauer Dimitris Vargas ist verzweifelt. Seine Felder sind verloren, die seiner Familie und Nachbarn auch."}, {"speaker": "SPEAKER_11", "timestamp": [650.98, 653.24], "sentence": " Es ist für ihn eine Katastrophe."}, {"speaker": "SPEAKER_03", "timestamp": [653.24, 659.56], "sentence": " Das ist jetzt sehr schwierig. Es ist so viel Wasser gekommen."}, {"speaker": "SPEAKER_11", "timestamp": [659.56, 664.16], "sentence": " Es hat die ganze Nacht geregnet, ungefähr 55 Stunden ohne Unterbrechung."}, {"speaker": "SPEAKER_03", "timestamp": [664.16, 666.52], "sentence": " Es hat die ganze Nacht geregnet, ungefähr 55 Stunden ohne Unterbrechung."}, {"speaker": "SPEAKER_11", "timestamp": [666.52, 673.12], "sentence": " Hart mitgenommen ist weiterhin auch die Stadt Volos. Die Stadt wurde vergangene Nacht erneut überschwemmt."}, {"speaker": "SPEAKER_11", "timestamp": [673.12, 681.04], "sentence": " Es gibt nach wie vor weder Wasser noch Strom. Die Menschen werden notversorgt."}, {"speaker": "SPEAKER_11", "timestamp": [681.04, 689.06], "sentence": " Wir können nichts dagegen tun. Wir können keine Lebensmittel mehr im Kühlschrank aufbewahren. Wir können nicht duschen, nichts."}, {"speaker": "SPEAKER_11", "timestamp": [689.06, 695.28], "sentence": " Zurück beim Dorf Astriza. Dort haben die Feuerwehrleute Andreas gefunden und seine Oma."}, {"speaker": "SPEAKER_11", "timestamp": [695.28, 702.46], "sentence": " Dann setzen sie die Suche fort. Immerhin, die Regenfälle sollen nun abklingen."}], [{"speaker": "SPEAKER_14", "timestamp": [702.46, 708.12], "sentence": " Ein Oberleitungsschaden hat heute in München den Zugverkehr weitgehend lahmgelegt."}, {"speaker": "SPEAKER_14", "timestamp": [708.12, 726.84], "sentence": " Weder Fern- noch Regionalzüge konnten den Hauptbahnhof anfahren. Auch die S-Bahn-Stammstrecke von Pasing bis zum Ostbahnhof wurde mit wenigen Ausnahmen eingestellt. Die Bahn geht davon aus, dass die Einschränkungen noch bis in die Nacht andauern, vielleicht sogar noch bis morgen. Der Schaden war durch Bauarbeiten entstanden."}, {"speaker": "SPEAKER_13", "timestamp": [726.84, 731.7], "sentence": " Lange Schlangen, dichtes Gedränge und Radlosigkeit."}, {"speaker": "SPEAKER_13", "timestamp": [731.7, 736.28], "sentence": " Denn wann es mit welchen Zügen weitergeht, kann die Bahn derzeit nicht genau sagen."}, {"speaker": "SPEAKER_13", "timestamp": [736.28, 740.78], "sentence": " Seit dem späten Vormittag war der Münchner Hauptbahnhof teilweise lahmgelegt."}, {"speaker": "SPEAKER_04", "timestamp": [740.78, 743.56], "sentence": " Ich bin schon seit 10.30 Uhr hier."}, {"speaker": "SPEAKER_04", "timestamp": [743.56, 746.0], "sentence": " Wir sind da losgefahren, der Zug ist rausgefahren."}, {"speaker": "SPEAKER_04", "timestamp": [746.0, 751.0], "sentence": " Dann hat er eine Stunde angehalten und ist wieder zurückgefahren."}, {"speaker": "SPEAKER_04", "timestamp": [751.0, 756.0], "sentence": " Dann kam eine Stunde später die Durchsage, dass er nicht mehr weiterfährt."}, {"speaker": "SPEAKER_13", "timestamp": [756.0, 765.4], "sentence": " Ein sog. Quertragwerk, das die Oberleitungen über alle Gleise der Strecke spannt, sei durch einen Bagger beschädigt worden, erklärte die Bahn."}, {"speaker": "SPEAKER_13", "timestamp": [765.4, 769.8], "sentence": " Der Münchner Hauptbahnhof könne mit dem Zug weder angefahren noch verlassen werden."}, {"speaker": "SPEAKER_13", "timestamp": [769.8, 773.5], "sentence": " Informationen, die nur langsam bei den Reisenden ankamen."}, {"speaker": "SPEAKER_01", "timestamp": [773.5, 777.08], "sentence": " Es kam nur peu a peu, Verspätung, Verspätung."}, {"speaker": "SPEAKER_01", "timestamp": [777.08, 779.76], "sentence": " Dann hieß es, es fährt jetzt gar nichts mehr."}, {"speaker": "SPEAKER_17", "timestamp": [779.76, 783.46], "sentence": " Draußen gibt es Schlägereien, wenn man in die S-Bahn will."}, {"speaker": "SPEAKER_17", "timestamp": [783.46, 786.0], "sentence": " Da weiß keiner Bescheid."}, {"speaker": "SPEAKER_17", "timestamp": [786.0, 788.0], "sentence": " Es ist nur Chaos."}, {"speaker": "SPEAKER_17", "timestamp": [788.0, 791.0], "sentence": " Es ist schlimmer als mit der Straßenkleber."}, {"speaker": "SPEAKER_13", "timestamp": [791.0, 794.0], "sentence": " Mittlerweile fahren einzelne Züge wieder."}, {"speaker": "SPEAKER_13", "timestamp": [794.0, 797.0], "sentence": " Sie werden über einen Güterbahnhof umgeleitet."}, {"speaker": "SPEAKER_13", "timestamp": [797.0, 800.0], "sentence": " Der Bundesaußenministerin half das aber nicht weiter."}, {"speaker": "SPEAKER_13", "timestamp": [800.0, 807.32], "sentence": " Annalena Baerbock hatte heute in München die Internationale Automobilausstellung besucht und musste für die Rückfahrt nach Berlin auf das Auto umsteigen."}, {"speaker": "SPEAKER_13", "timestamp": [807.32, 814.88], "sentence": " Denn, so die Bahn, die Reparaturen würden mindestens die ganze Nacht andauern, die Beeinträchtigungen sogar bis morgen Abend."}, {"speaker": "SPEAKER_14", "timestamp": [814.88, 821.78], "sentence": " Japan hat am Morgen erfolgreich eine Trägerrakete in Richtung Weltall geschickt."}], [{"speaker": "SPEAKER_14", "timestamp": [821.78, 831.7], "sentence": " Sollte die Sonde an Bord wie geplant Anfang 2024 den Mond erreichen, wäre Japan das 5. Land, dem eine Mondlandung gelingt."}, {"speaker": "SPEAKER_14", "timestamp": [831.7, 835.76], "sentence": " Zuvor mussten einige Starts aufgrund von schlechtem Wetter abgesagt werden."}, {"speaker": "SPEAKER_14", "timestamp": [835.76, 842.78], "sentence": " An Bord ist auch ein Satellit, der die Entstehung von Himmelskörpern und Bewegungen der Galaxien erforschen soll."}, {"speaker": "SPEAKER_14", "timestamp": [842.78, 848.54], "sentence": " Der frühere Hamburger Bürgermeister Hans-Ulrich Klose ist tot."}], [{"speaker": "SPEAKER_14", "timestamp": [848.54, 851.5], "sentence": " Er starb gestern im Alter von 86 Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [851.5, 859.42], "sentence": " 1973 wurde der SPD-Politiker Innensenator, schon ein Jahr später 1. Bürgermeister der Hansestadt."}, {"speaker": "SPEAKER_14", "timestamp": [859.42, 868.66], "sentence": " Der 37-Jährige setzte auf Sparsamkeit und gezielte Investitionen und holte 1978 für die SPD die absolute Mehrheit."}, {"speaker": "SPEAKER_14", "timestamp": [868.66, 876.98], "sentence": " 1981, dann trat er im Streit mit seiner Partei um Atomkraft zurück und wechselte in den Bundestag."}, {"speaker": "SPEAKER_15", "timestamp": [876.98, 882.88], "sentence": " Bis 2013 war Klose dort unter anderem SPD-Fraktionschef und Außenpolitiker."}, {"speaker": "SPEAKER_14", "timestamp": [882.88, 889.26], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 8. September."}], [{"speaker": "SPEAKER_03", "timestamp": [889.26, 894.84], "sentence": " Das sonnige und oft heiße Spätsommerwetter hält unter Hochdruckeinfluss weiter an."}, {"speaker": "SPEAKER_03", "timestamp": [894.84, 897.94], "sentence": " Heute Nacht ist es wieder fast überall sternenklar."}, {"speaker": "SPEAKER_03", "timestamp": [897.94, 904.0], "sentence": " V.a. zwischen Donau und Alpen machen sich später größere Nebelfelder breit, die morgen aber rasch der Sonne weichen."}, {"speaker": "SPEAKER_03", "timestamp": [904.0, 911.8], "sentence": " Im Norden gibt es hier und da dünne Schleier, im südwestlichen Bergland am Nachmittag auch lockere Quellwolken, die den Sonnenschein aber kaum stören."}, {"speaker": "SPEAKER_03", "timestamp": [911.8, 918.42], "sentence": " Auf den ostfriesischen Inseln heute Nacht wieder nahe 20 Grad, im Bayerischen Wald nur niedrige einstellige Werte."}, {"speaker": "SPEAKER_03", "timestamp": [918.42, 925.56], "sentence": " An der See und in höheren Lagen morgen 24 bis 28, sonst um oder etwas über 30 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [925.56, 930.86], "sentence": " Am Samstag ändert sich an diesem Wetter wenig und auch am Sonntag gibt es wieder viel Sonnenschein."}, {"speaker": "SPEAKER_03", "timestamp": [930.86, 933.74], "sentence": " Ähnlich verläuft auch der Start in die neue Woche."}, {"speaker": "SPEAKER_14", "timestamp": [933.74, 954.76], "sentence": " In den Tagesthemen um 22.15 Uhr fragt Helge Fuest eine Schülervertreterin, was von der Forderung des Bundeselternrates nach einer Kleiderordnung an Schulen zu halten ist. Und es geht um die Hintergründe des spektakulären Diebstahls im britischen Museum. Ich wünsche Ihnen einen entspannten Abend."}]]}