{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 262}, {"start_time": 262, "end_time": 412}, {"start_time": 412, "end_time": 545}, {"start_time": 545, "end_time": 573}, {"start_time": 573, "end_time": 700}, {"start_time": 700, "end_time": 736}, {"start_time": 736, "end_time": 828}, {"start_time": 828, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [8.46, 18.12], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_14", "timestamp": [18.12, 22.02], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_14", "timestamp": [22.02, 29.14], "sentence": " Eine Woche nach der Machtübernahme der Taliban in Afghanistan hat sich die Situation am Kabuler Flughafen verschärft."}, {"speaker": "SPEAKER_14", "timestamp": [29.14, 34.9], "sentence": " Bei einer Massenpanik kamen nach Angaben des britischen Militärs mindestens sieben Zivilisten ums Leben."}, {"speaker": "SPEAKER_14", "timestamp": [34.9, 40.12], "sentence": " Tausende Ausreisewillige harren bei hohen Temperaturen weiterhin am Airport aus."}, {"speaker": "SPEAKER_14", "timestamp": [40.12, 44.9], "sentence": " Die Bundeswehr brachte inzwischen mehr als 2500 Menschen in Sicherheit."}, {"speaker": "SPEAKER_14", "timestamp": [44.9, 46.28], "sentence": " Die Bundeswehr brachte inzwischen mehr als 2500 Menschen in Sicherheit."}, {"speaker": "SPEAKER_07", "timestamp": [46.28, 50.84], "sentence": " Wieder versuchen tausende Menschen zum Flughafen Kabul zu kommen."}, {"speaker": "SPEAKER_07", "timestamp": [50.84, 55.06], "sentence": " Am Morgen verkündeten die Taliban, sie würden jetzt für Ordnung sorgen."}, {"speaker": "SPEAKER_07", "timestamp": [55.06, 57.78], "sentence": " Die Wartenden sollen sich einreihen."}, {"speaker": "SPEAKER_07", "timestamp": [57.78, 61.38], "sentence": " Am frühen Abend geriet gestern die Lage fast außer Kontrolle."}, {"speaker": "SPEAKER_07", "timestamp": [61.38, 66.7], "sentence": " Im Chaos vor den Eingangstoren des Militärflughafens gab es Tote und Verletzte."}, {"speaker": "SPEAKER_12", "timestamp": [66.7, 86.02], "sentence": " Die Evakuierungsmission wird von den USA, Großbritannien und Deutschland koordiniert, Erklärungsversuch des deutschen Einsatzleiters. Am gestrigen Tag sind bestimmte Tore geschlossen worden. Das, was dazu führte, dass über diese Personenbereiche oder Personenschlossbereiche keine Aufnahme mehr stattfinden konnte."}, {"speaker": "SPEAKER_12", "timestamp": [86.02, 93.66], "sentence": " Das führte natürlich zu einer großen Aufregung außerhalb der Gates, weil die Leute natürlich in der Ungewissheit waren, was passiert jetzt, wie geht es weiter."}, {"speaker": "SPEAKER_07", "timestamp": [93.66, 100.8], "sentence": " Dieser kleine afghanische Junge verlor vor Tagen auf dem Weg zum Flughafen im Gedränge Eltern und Geschwister."}, {"speaker": "SPEAKER_07", "timestamp": [100.8, 107.92], "sentence": " Er sagt, dass er mit seinem Vater, seinen beiden Schwestern und dem Bruder versucht habe, zum Flughafen zu kommen."}, {"speaker": "SPEAKER_07", "timestamp": [107.92, 115.9], "sentence": " Dabei sei er gestürzt. Ein Mann habe ihn schließlich zum Flughafen gebracht. Dort habe er seine Familie nicht mehr finden können."}, {"speaker": "SPEAKER_07", "timestamp": [115.9, 124.08], "sentence": " Auf einem Evakuierungsflug der US-Armee nach Deutschland halfen Soldaten einer afghanischen Frau, ihr Baby zur Welt zu bringen."}, {"speaker": "SPEAKER_07", "timestamp": [124.08, 125.2], "sentence": " In Deutschland halfen Soldaten einer afghanischen Frau, ihr Baby zur Welt zu bringen."}, {"speaker": "SPEAKER_07", "timestamp": [125.2, 130.8], "sentence": " Kritik an der Evakuierungsmission vieler Staaten kam heute von Russlands Präsident Putin."}, {"speaker": "SPEAKER_07", "timestamp": [130.8, 138.6], "sentence": " Wir wollen keine Kämpfer hier haben, die unter dem Deckmantel von Afghanistan-Flüchtlingen auftauchen können."}, {"speaker": "SPEAKER_02", "timestamp": [138.6, 148.24], "sentence": " Wir hoffen und werden alles tun, um im Kontakt mit unseren westlichen Partnern für Stabilität in Afghanistan zu sorgen."}, {"speaker": "SPEAKER_07", "timestamp": [148.24, 158.64], "sentence": " Am kommenden Dienstag wollen sich die G7-Staaten auf einem virtuellen Sondergipfel mit der Lage in Afghanistan beschäftigen."}, {"speaker": "SPEAKER_07", "timestamp": [158.64, 163.98], "sentence": " Die Bundeswehr hat heute erneut viele Menschen nach Taschkent in Usbekistan gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [163.98, 166.1], "sentence": " heute erneut viele Menschen nach Taschkent in Usbekistan gebracht."}, {"speaker": "SPEAKER_14", "timestamp": [166.1, 175.66], "sentence": " Live aus der usbekischen Hauptstadt Taschkent zugeschaltet ist uns Isabel Schajani. Wie ist die aktuelle Lage?"}, {"speaker": "SPEAKER_00", "timestamp": [175.66, 182.74], "sentence": " Also heute sind zunächst 196 Menschen in einer Maschine von der Bundeswehr hier nach Taschkent geflogen worden."}, {"speaker": "SPEAKER_00", "timestamp": [182.74, 205.0], "sentence": " Und der Sprecher der Bundeswehr sagte uns, da seien sehr viele kinder auf dem flug gewesen das sei auch gestern schon so gewesen und das auswärtige amt sagte und sie seien eigentlich erstaunt wie viele kinder dabei sind aber dann haben sie es uns erklärt und haben gesagt die haben halt eine doppelte staatsangehörigkeit oder sie haben einen deutschen pass und dann dürfen sie natürlich kommen eine weitere maschine war mit 180 menschen die heute in Taschkent gelandet ist."}, {"speaker": "SPEAKER_00", "timestamp": [205.0, 211.0], "sentence": " Da wurde uns gesagt, da seien vor allem Italiener, Italienerinnen, Mitarbeiter von italienischen NGOs dabei gewesen."}, {"speaker": "SPEAKER_00", "timestamp": [211.0, 214.0], "sentence": " Weitere Maschinen werden heute noch erwartet."}, {"speaker": "SPEAKER_00", "timestamp": [214.0, 222.0], "sentence": " Die Bundesregierung hat hier das gesamte Inlandsterminal in der usbekischen Hauptstadt am Flughafen gemietet, das Terminal 3."}, {"speaker": "SPEAKER_00", "timestamp": [222.0, 245.18], "sentence": " Wie geht es jetzt weiter mit den menschen dort ja die kommen hier an und sollen werden sozusagen schnell weiter verfrachtet weil die usbekische regierung hat grünes licht dafür gegeben dass sie hier landen dürfen aber sie sollen dann von hier weiterkommen das ist eine bedingung des weshalb diese ganze Operation hier in Usbekistan stattfinden kann."}, {"speaker": "SPEAKER_00", "timestamp": [245.18, 250.74], "sentence": " Also sollen keine Flüchtlinge auf diese Art und Weise hier zurückbleiben."}, {"speaker": "SPEAKER_00", "timestamp": [250.74, 258.3], "sentence": " Und es soll alles zügig abgewickelt werden, weshalb nach wenigen Stunden die Menschen dann hier weiter nach Deutschland ausgeflogen werden."}, {"speaker": "SPEAKER_14", "timestamp": [258.3, 261.82], "sentence": " Danke, Isabel Schajani in Taschkent."}, {"speaker": "SPEAKER_14", "timestamp": [261.82, 269.32], "sentence": " Die Kanzlerkandidatin der Grünen, Baerbock, hat sich für einen Untersuchungsausschuss zum Afghanistan-Debakel ausgesprochen."}], [{"speaker": "SPEAKER_14", "timestamp": [269.32, 288.9], "sentence": " Der Ausschuss müsse kommen, unabhängig davon, wer die nächste Bundesregierung anführe, sagte Baerbock im ARD-Sommerinterview. Sie forderte die Bundesregierung zudem auf, Staaten wie China, Russland und Anrainerländer Afghanistans zu einer Konferenz einzuladen, um zu klären, wohin Menschen in Sicherheit gebracht werden könnten."}, {"speaker": "SPEAKER_02", "timestamp": [288.9, 292.04], "sentence": " Demonstranten vor dem Kanzleramt."}, {"speaker": "SPEAKER_02", "timestamp": [292.04, 297.58], "sentence": " Deutschland müsse Verantwortung übernehmen und Flüchtlinge aus Afghanistan aufnehmen, fordern sie."}, {"speaker": "SPEAKER_02", "timestamp": [297.58, 313.7], "sentence": " Kanzlerkandidatin Baerbock erklärte im ARD-Sommerinterview, wie sie Verantwortung versteht. Bei der Aufnahme von Schutzbedürftigen aus Afghanistan dürfe es nicht ausschließlich um Ortskräfte und deren Familien gehen, sondern auch um die, die nicht direkt für Deutschland gearbeitet haben."}, {"speaker": "SPEAKER_10", "timestamp": [313.7, 321.62], "sentence": " Vor allen Dingen auch die Subunternehmer und auch Frauenrechtlerinnen, Journalisten, die wir nach Deutschland ausfliegen müssten."}, {"speaker": "SPEAKER_10", "timestamp": [321.62, 324.6], "sentence": " Die Zahlen gehen ja deutlich über 50.000."}, {"speaker": "SPEAKER_02", "timestamp": [324.6, 328.9], "sentence": " Kanzlerkandidat Scholz legte im ZDF einen anderen Schwerpunkt."}, {"speaker": "SPEAKER_02", "timestamp": [328.9, 332.4], "sentence": " Unterstützung von Schutzsuchenden in den Anrainerstaaten."}, {"speaker": "SPEAKER_02", "timestamp": [332.4, 334.88], "sentence": " Etwa in Pakistan und Iran."}, {"speaker": "SPEAKER_04", "timestamp": [334.88, 339.78], "sentence": " Da können wir nicht immer sagen, die Regierungen sind so, wie wir uns das vorstellen."}, {"speaker": "SPEAKER_04", "timestamp": [339.78, 341.3], "sentence": " Wir müssen Schutz möglich machen."}, {"speaker": "SPEAKER_02", "timestamp": [341.3, 348.2], "sentence": " Zwar ist für Dienstag ein virtueller G7-Gipfel zu Afghanistan geplant, dieser reiche aber nicht aus, so Baerbock."}, {"speaker": "SPEAKER_10", "timestamp": [348.2, 350.72], "sentence": " Russland ist beim G7-Format nicht dabei."}, {"speaker": "SPEAKER_10", "timestamp": [350.72, 358.76], "sentence": " Die Anreinerstaaten braucht man, um darüber zu klären, wie können Menschen, die jetzt Panik haben, dass die ganze Familie getötet wird, wirklich in Sicherheit gebracht werden."}, {"speaker": "SPEAKER_02", "timestamp": [358.76, 363.5], "sentence": " Abschiebungen von Straftätern nach Afghanistan sind auf absehbare Zeit ausgesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [363.5, 369.06], "sentence": " Dass Olaf Scholz sie noch im August gefordert hatte, verteidigte er heute als generelle Haltung."}, {"speaker": "SPEAKER_04", "timestamp": [369.06, 370.98], "sentence": " Man muss Grundsätze haben."}, {"speaker": "SPEAKER_04", "timestamp": [370.98, 378.46], "sentence": " Zu denen zählt auch, dass wir sicherstellen, dass jemand, der schwere Straftaten in Deutschland begeht, hier nicht bleiben kann."}, {"speaker": "SPEAKER_02", "timestamp": [378.46, 410.72], "sentence": " Die unterschiedlichen Haltungen der Parteien zu Afghanistan werden die letzten Wochen des Bundestagswahlkampfes mitbestimmen. Ob gewollt oder nicht. Die Fehleinschätzungen der Bundesregierung Die Die Konfrontation über die Kanzlerkandidatin Baerbock und ihre Konkurrenten Scholz und Laschet wirft das Erste heute um 21.45 Uhr einen Blick hinter die Kulissen eines spannenden Wahlkampfs."}, {"speaker": "SPEAKER_14", "timestamp": [410.72, 418.42], "sentence": " Bundeskanzlerin Merkel will dem festgefahrenen Friedensprozess zwischen Russland und der Ukraine neuen Anschub geben."}], [{"speaker": "SPEAKER_14", "timestamp": [418.42, 429.94], "sentence": " Bei ihrem voraussichtlich letzten offiziellen Besuch in Kiew sicherte Merkel Präsident Zelensky Unterstützung in der Dauerkonfrontation mit Moskau zu und sprach sich für einen neuen Gipfel aus."}, {"speaker": "SPEAKER_14", "timestamp": [429.94, 437.98], "sentence": " Deutschland und Frankreich vermitteln in dem Konflikt bereits seit Jahren. Die bisherige Bilanz nannte Merkel aber nicht zufriedenstellend."}, {"speaker": "SPEAKER_06", "timestamp": [437.98, 445.98], "sentence": " Zwei Tage nach ihrer Moskau-Reise ist die Bundeskanzlerin in Kiew. Schon wieder ein Abschiedsbesuch."}, {"speaker": "SPEAKER_06", "timestamp": [445.98, 455.44], "sentence": " Das Verhältnis zur Ukraine ist derzeit besser als das zu Russland, doch an Problemen mangelt es auch hier nicht."}, {"speaker": "SPEAKER_06", "timestamp": [455.44, 462.46], "sentence": " Die Ukraine ist de facto geteilt, die Krim ist annektiert, prorussische Separatisten besetzen Teile des Ostens."}, {"speaker": "SPEAKER_06", "timestamp": [462.46, 464.5], "sentence": " Der Friedensprozess stockt."}, {"speaker": "SPEAKER_11", "timestamp": [464.5, 485.58], "sentence": " separatisten besetzen teile des ostens der friedensprozess stockt merkel überrascht heute mit dem aufruf zu einem gipfel mit den präsidenten frankreichs der ukraine und russlands noch vor ende ihrer amtszeit das würde uns fortschritte bringen nach meiner auffassung wenn wir eine gute agenda ausarbeiten können das sollen die berater tun und ich freue mich dass präsident silenzki dazu ja auch bereit ist darüber Darüber haben wir gesprochen."}, {"speaker": "SPEAKER_06", "timestamp": [485.58, 491.42], "sentence": " Zelensky fordert mehr Unterstützung, auch Waffen. Merkel ist dagegen."}, {"speaker": "SPEAKER_06", "timestamp": [491.42, 498.56], "sentence": " Ich bin Präsident eines kriegführenden Staates. Danke, dass Deutschland so fest zu uns steht."}, {"speaker": "SPEAKER_06", "timestamp": [498.56, 503.68], "sentence": " Aber ich mache auch Vorwürfe. Wegen Nord Stream 2. Denn das ist für Russland wie eine Waffe."}, {"speaker": "SPEAKER_06", "timestamp": [503.68, 506.3], "sentence": " Gefährlich nicht nur für die Ukraine, sondern für ganz Europa."}, {"speaker": "SPEAKER_10", "timestamp": [506.3, 512.48], "sentence": " Die Ukraine fürchtet, durch die neue Ostsee-Pipeline Transitgebühren zu verlieren."}, {"speaker": "SPEAKER_06", "timestamp": [512.48, 518.92], "sentence": " Merkel hatte sich verpflichtet, sicherzustellen, dass auch in Zukunft russisches Gas über die Ukraine geleitet werde."}, {"speaker": "SPEAKER_06", "timestamp": [518.92, 522.64], "sentence": " Diese Verpflichtung gelte auch für die nächste Regierung, sagte sie heute."}, {"speaker": "SPEAKER_06", "timestamp": [522.64, 527.68], "sentence": " Die überraschende Nachricht ist Merkels Vorschlag für einen Friedensgipfel."}, {"speaker": "SPEAKER_06", "timestamp": [527.68, 532.18], "sentence": " Ein Gipfel, hatte sie immer gesagt, lohne sich nur, wenn beide Seiten Bereitschaft zeigten."}, {"speaker": "SPEAKER_06", "timestamp": [532.18, 536.7], "sentence": " Möglicherweise hat also auch Putin bereits seine Teilnahme signalisiert."}, {"speaker": "SPEAKER_06", "timestamp": [536.7, 544.58], "sentence": " Dennoch, mit einem Einlenken ist kaum zu rechnen, denn Russland verteilt in der umkämpften Ostukraine längst seine Pässe."}, {"speaker": "SPEAKER_06", "timestamp": [544.58, 545.64], "sentence": " Denn Russland verteilt in der umkämpften Ostukraine längst seine Pässe."}], [{"speaker": "SPEAKER_14", "timestamp": [545.64, 551.64], "sentence": " In Köln ist ein 18-Jähriger, der eine jüdische Kippa trug, bei einem Angriff verletzt worden."}, {"speaker": "SPEAKER_14", "timestamp": [551.64, 558.26], "sentence": " Er wurde nach Polizeiangaben vom Wochenende aus einer größeren Gruppe heraus beleidigt, geschlagen und getreten."}, {"speaker": "SPEAKER_14", "timestamp": [558.26, 562.36], "sentence": " Die Tat sei teils von einer Polizeikamera aufgezeichnet worden."}, {"speaker": "SPEAKER_14", "timestamp": [562.36, 576.94], "sentence": " Zwei junge Männer seien festgenommen und wieder freigelassen worden, gelten aber weiter als tatverdächtig. Weil von einem antisemitischen Hintergrund ausgegangen wird, ermittelt der Staatsschutz. Die Lokführer-Gewerkschaft GDL hält weiter an ihren"}], [{"speaker": "SPEAKER_14", "timestamp": [576.94, 582.16], "sentence": " Plänen fest, ab der kommenden Nacht zwei Tage lang den Personenverkehr in Deutschland zu bestreiten."}, {"speaker": "SPEAKER_14", "timestamp": [582.16, 587.54], "sentence": " Im Tarifstreit hatte die Bahn heute angeboten, auch über eine Corona-Prämie zu verhandeln."}, {"speaker": "SPEAKER_14", "timestamp": [587.54, 593.84], "sentence": " Sie forderte die Gewerkschaft auf, an den Verhandlungstisch zurückzukehren und auf die Streiks zu verzichten."}, {"speaker": "SPEAKER_14", "timestamp": [593.84, 596.62], "sentence": " GDL-Chef Wieselski lehnt das ab."}, {"speaker": "SPEAKER_14", "timestamp": [596.62, 601.6], "sentence": " Er sprach von einer Nebelkerze der Bahn und forderte ein konkretes Angebot."}, {"speaker": "SPEAKER_08", "timestamp": [601.6, 606.0], "sentence": " Der Berliner Hauptbahnhof am Nachmittag, rappelvoll."}, {"speaker": "SPEAKER_08", "timestamp": [606.0, 612.0], "sentence": " Heute können die Reisenden noch tun, was ab morgen schwierig wird, mit dem Zugfahren."}, {"speaker": "SPEAKER_08", "timestamp": [612.0, 618.0], "sentence": " Trotzdem, viele Kunden haben, zumindest hier, Verständnis für den Streik der Lokführer."}, {"speaker": "SPEAKER_15", "timestamp": [618.0, 622.0], "sentence": " Als User, man kann die Mitarbeiter aber auch verstehen."}, {"speaker": "SPEAKER_01", "timestamp": [622.0, 627.56], "sentence": " Dafür gibt es in Deutschland die Gewerkschaften. Das ist ein bisschen ungünstig zu dieser Zeit."}, {"speaker": "SPEAKER_01", "timestamp": [627.56, 631.96], "sentence": " Aber irgendwie müssen die Beschäftigten auch zu ihren Forderungen kommen."}, {"speaker": "SPEAKER_08", "timestamp": [631.96, 633.3], "sentence": " Und das sind sie."}, {"speaker": "SPEAKER_08", "timestamp": [633.3, 637.76], "sentence": " 3,2% mehr Gehalt mit einer Laufzeit von 28 Monaten."}, {"speaker": "SPEAKER_08", "timestamp": [637.76, 641.14], "sentence": " Dazu eine Corona-Prämie von 600 Euro."}, {"speaker": "SPEAKER_08", "timestamp": [641.14, 650.0], "sentence": " Die Bahn ist zwar mit 3,2% mehr Lohn einverstanden, aber mit einer Laufzeit von 40 Monaten. Und bot bislang keine Corona-Prämie."}, {"speaker": "SPEAKER_08", "timestamp": [650.0, 652.0], "sentence": " Das hat sich heute geändert."}, {"speaker": "SPEAKER_08", "timestamp": [652.0, 657.0], "sentence": " Mit dem Vorschlag versucht sie, die GDL wieder an den Verhandlungstisch zurückzuholen."}, {"speaker": "SPEAKER_03", "timestamp": [657.0, 660.0], "sentence": " Wir sagen jetzt, wir sind bereit für das Jahr 2021."}, {"speaker": "SPEAKER_03", "timestamp": [660.0, 668.92], "sentence": " Das war ja auch das große Thema der GDL-Spitze, mit einer Corona-Prämie zu lösen. Also eine zentrale Forderung, die beide Gewerkschaften, übrigens auch die EVG, erhoben hat."}, {"speaker": "SPEAKER_03", "timestamp": [668.92, 673.04], "sentence": " Und das ist ein klares Signal, ein klares Signal, dass wir einigungswillig sind."}, {"speaker": "SPEAKER_08", "timestamp": [673.04, 683.34], "sentence": " Das bestreitet die GDL. Schriftlich hieß es heute, die GDL ist verhandlungsbereit, aber nur auf der Grundlage eines Angebots, das diesen Namen auch verdient."}, {"speaker": "SPEAKER_08", "timestamp": [683.34, 684.12], "sentence": " Grundlage eines Angebots, das diesen Namen auch verdient."}, {"speaker": "SPEAKER_08", "timestamp": [684.12, 690.08], "sentence": " Es handele sich bei der Zusage der Corona-Prämie nur um eine weitere Nebelkerze, so die Gewerkschaft."}, {"speaker": "SPEAKER_08", "timestamp": [690.08, 693.6], "sentence": " Der Güterverkehr ruht bereits seit Samstag Nachmittag."}, {"speaker": "SPEAKER_08", "timestamp": [693.6, 699.5], "sentence": " Der Versuch der Bahn, den Streik im Personenverkehr in letzter Minute zu verhindern, gescheitert."}, {"speaker": "SPEAKER_14", "timestamp": [699.5, 704.18], "sentence": " Jürgen Engert, der frühere Fernseh-Chefredakteur"}], [{"speaker": "SPEAKER_14", "timestamp": [704.18, 709.04], "sentence": " des Senders Freies Berlin und Gründungsdirektor des ARD-Hauptstadtstudios, ist tot."}, {"speaker": "SPEAKER_14", "timestamp": [709.04, 712.9], "sentence": " Er starb im Alter von 85 Jahren, teilte der RBB mit."}, {"speaker": "SPEAKER_14", "timestamp": [712.9, 722.12], "sentence": " Engert, der lange Jahre das ARD-Politmagazin Kontraste moderierte, galt als Berlin-Kenner und kritischer Beobachter der Ost-West-Politik."}, {"speaker": "SPEAKER_14", "timestamp": [722.12, 728.66], "sentence": " RBB-Intendantin Schlesinger würdigte ihn als einen der prägenden Fernsehjournalisten der Bundesrepublik."}, {"speaker": "SPEAKER_14", "timestamp": [728.66, 735.22], "sentence": " Auch seine Beiträge zum Mauerfall und zur Wiedervereinigung seien im Gedächtnis des Landes verankert."}, {"speaker": "SPEAKER_14", "timestamp": [735.22, 739.24], "sentence": " Zum Abschluss des 2. Spieltags"}], [{"speaker": "SPEAKER_14", "timestamp": [739.24, 742.1], "sentence": " hat Bayern München gegen Köln mit 3 zu 2 gewonnen."}, {"speaker": "SPEAKER_14", "timestamp": [742.1, 748.32], "sentence": " Zuvor verpasste Hoffenheim durch einen 2 zu 2 gegen Union Berlin den Sprung an die Tabellenspitze."}, {"speaker": "SPEAKER_13", "timestamp": [748.32, 755.38], "sentence": " Frust bei Hoffenheims Torwart Oliver Baumann nach dem Unentschieden seiner TSG in Blau gegen Union Berlin."}, {"speaker": "SPEAKER_13", "timestamp": [755.38, 758.5], "sentence": " Die Gäste aus der Hauptstadt mit der Führung nach 10 Minuten."}, {"speaker": "SPEAKER_13", "timestamp": [758.5, 763.12], "sentence": " Nico Gieselmann im 2. Versuch gegen den zunächst gut reagierenden Baumann erfolgreich."}, {"speaker": "SPEAKER_13", "timestamp": [763.12, 771.0], "sentence": " In einem unterhaltsamen Spiel gelang Hoffenheim schon 4 min später der Ausgleich durch Kevin Akpoguma."}, {"speaker": "SPEAKER_13", "timestamp": [771.0, 777.0], "sentence": " Hoffenheim dank großer Effizienz vor dem Tor nach einer halben Stunde mit der Führung."}, {"speaker": "SPEAKER_13", "timestamp": [777.0, 783.0], "sentence": " Nach glänzender Vorarbeit von Andrej Kramaric, Jakob Bruun Larsen mit dem 2 zu 1 für die Gastgeber."}, {"speaker": "SPEAKER_13", "timestamp": [783.0, 790.5], "sentence": " Zur Freude der Berliner Fans unter den 8000 Zuschauern in Hoffenheim gelang Union direkt nach der Pause der Ausgleich."}, {"speaker": "SPEAKER_13", "timestamp": [790.5, 795.9], "sentence": " Taivo Avoni profitierte bei seinem 2. Saisontor von einem Fehler von Agbo Gouma."}, {"speaker": "SPEAKER_13", "timestamp": [795.9, 798.38], "sentence": " Die Berliner in der Folge näher dran am Sieg."}, {"speaker": "SPEAKER_13", "timestamp": [798.38, 800.72], "sentence": " Oliver Baumanns Glanzparade gegen Kruse."}, {"speaker": "SPEAKER_13", "timestamp": [800.72, 806.54], "sentence": " Nach einer guten Stunde sicherte Hoffenheim zumindest einen Punkt und das ungläubige Staunen des Gegners."}, {"speaker": "SPEAKER_14", "timestamp": [806.54, 813.98], "sentence": " In der Tabelle führt Wolfsburg vor Hoffenheim, Leverkusen und München. Dahinter Freiburg, Leipzig und Dortmund."}, {"speaker": "SPEAKER_14", "timestamp": [813.98, 822.04], "sentence": " Achter Köln, dann Bochum. Auf Platz 10 Stuttgart. Es folgen Mainz, Union Berlin, Bielefeld, Frankfurt und Greuther Fürth."}, {"speaker": "SPEAKER_14", "timestamp": [822.04, 827.18], "sentence": " Auf Platz 16 Mönchengladbach vor Augsburg am Tabellenende Hertha."}, {"speaker": "SPEAKER_14", "timestamp": [827.18, 832.94], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 23. August."}], [{"speaker": "SPEAKER_05", "timestamp": [832.94, 838.96], "sentence": " Ein Tief über Deutschland sorgt im Osten für teilweise unwetterartige Regenfälle."}, {"speaker": "SPEAKER_05", "timestamp": [838.96, 842.18], "sentence": " Es bestehen entsprechende Warnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_05", "timestamp": [842.18, 846.14], "sentence": " Auch einige kräftige Schauer oder Gewitter sind heute Nacht noch unterwegs."}, {"speaker": "SPEAKER_05", "timestamp": [846.14, 854.06], "sentence": " Morgen in den östlichen Landesteilen noch teilweise ergiebiger und vereinzelt gewittriger Regen, sonst nur einzelne Schauer oder Gewitter."}, {"speaker": "SPEAKER_05", "timestamp": [854.06, 856.9], "sentence": " Im Norden wird es dagegen zunehmend freundlicher."}, {"speaker": "SPEAKER_05", "timestamp": [856.9, 862.52], "sentence": " An Elbe und Rhein heute Nacht bis 16 im äußersten Norden und im Schwarzwald um 10 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [862.52, 867.72], "sentence": " Morgen im Bergland teilweise unter 20, im Ruhrgebiet bis 24 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [867.72, 873.38], "sentence": " Im Osten und Süden am Dienstag noch kompaktere Wolken und einzelne Schauer, sonst oft freundlich."}, {"speaker": "SPEAKER_05", "timestamp": [873.38, 878.38], "sentence": " Am Mittwoch verbreitet Sonne, später im Norden bei auffrischendem Wind stellenweise nass."}, {"speaker": "SPEAKER_05", "timestamp": [878.38, 883.46], "sentence": " Am Donnerstag gibt es mehr Wolken als Sonne und gebietsweise Regen oder zum Teil gewittrige Schauer."}, {"speaker": "SPEAKER_05", "timestamp": [883.46, 885.64], "sentence": " als Sonne und gebietsweise Regen oder zum Teil gewetrige Schauer."}, {"speaker": "SPEAKER_14", "timestamp": [885.64, 890.8], "sentence": " Um 22.45 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_14", "timestamp": [890.8, 901.3], "sentence": " Panik und Verzweiflung, die Lage am Flughafen Kabul verschärft sich und Meister mit mühsamem Sieg, ein ausführlicher Bericht vom Spiel Bayern gegen Köln."}]]}