{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 173}, {"start_time": 173, "end_time": 380}, {"start_time": 380, "end_time": 519}, {"start_time": 519, "end_time": 549}, {"start_time": 549, "end_time": 574}, {"start_time": 574, "end_time": 700}, {"start_time": 700, "end_time": 729}, {"start_time": 729, "end_time": 841}, {"start_time": 841, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.32, 16.98], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_16", "timestamp": [16.98, 20.58], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_16", "timestamp": [20.58, 46.68], "sentence": " Durch Kinderarmut in Deutschland entstehen hohe Folgekosten für Staat und Gesellschaft. Zu diesem Ergebnis kommt eine Studie des Deutschen Instituts für Wirtschaftsforschung im Auftrag der Diakonie. Sie verweist etwa auf einen schlechteren Zugang zu Bildungsangeboten, wodurch Menschen auch später häufig auf staatliche Leistungen angewiesen sind. In Deutschland gilt als arm, wer weniger als 60 Prozent des mittleren Einkommens zur Verfügung hat."}, {"speaker": "SPEAKER_16", "timestamp": [46.68, 51.56], "sentence": " Bei einer Familie mit zwei Kindern sind das 2625 Euro netto im Monat."}, {"speaker": "SPEAKER_16", "timestamp": [51.56, 55.72], "sentence": " Bei Alleinerziehenden mit einem Kind sind es 1625 Euro."}, {"speaker": "SPEAKER_16", "timestamp": [55.72, 62.28], "sentence": " Insgesamt sind in Deutschland mehr als drei Millionen Kinder und Jugendliche von Armut betroffen."}, {"speaker": "SPEAKER_16", "timestamp": [62.28, 65.86], "sentence": " Einrichtungen wie die Arche in Berlin bieten ärmeren Kindern und Familien Hilfe. sind in Deutschland mehr als 3 Mio. Kinder und Jugendliche von Armut betroffen."}, {"speaker": "SPEAKER_20", "timestamp": [65.86, 70.7], "sentence": " Einrichtungen wie die Arche in Berlin bieten ärmeren Kindern und Familien Hilfe und Halt."}, {"speaker": "SPEAKER_20", "timestamp": [70.7, 75.34], "sentence": " Die Mitarbeiter hier sagen, es kommen immer mehr Menschen, die Unterstützung brauchen."}, {"speaker": "SPEAKER_18", "timestamp": [75.34, 78.36], "sentence": " Es hat sich nicht nur verschärft, es hat sich dramatisiert."}, {"speaker": "SPEAKER_18", "timestamp": [78.36, 84.32], "sentence": " Wir haben unsere Lebensmittelausgaben verzwanzigfacht, weil so viele Menschen kommen und Hilfe brauchen."}, {"speaker": "SPEAKER_20", "timestamp": [84.32, 87.96], "sentence": " Die Diakonie fordert daher mehr staatliche Hilfen."}, {"speaker": "SPEAKER_20", "timestamp": [87.96, 92.68], "sentence": " Schließlich sei fast jedes vierte Kind hierzulande mittlerweile von Armut bedroht."}, {"speaker": "SPEAKER_09", "timestamp": [92.68, 104.58], "sentence": " Das ist ein Skandal, an den wir uns nicht gewöhnen dürfen, dass mehr als drei Millionen Kinder in Deutschland in relativer und verfestigter Armut, wie dieses Gutachten ja auch nochmal zeigt, leben."}, {"speaker": "SPEAKER_09", "timestamp": [104.58, 105.1], "sentence": " und verfestigter Armut, wie dieses Gutachten ja auch noch mal zeigt, leben."}, {"speaker": "SPEAKER_09", "timestamp": [105.1, 112.38], "sentence": " In zwei Dritteln der EU-Staaten ist dieser Anteil an armutsgefährdeten Kindern übrigens geringer als in unserem Land."}, {"speaker": "SPEAKER_20", "timestamp": [112.38, 119.66], "sentence": " Die Studie des arbeitnehmernahen Deutschen Instituts für Wirtschaftsforschung rechnet vor, wie Kinderarmut bekämpft werden könnte."}, {"speaker": "SPEAKER_20", "timestamp": [119.66, 131.9], "sentence": " Derzeit sind 11,2 Prozent der Familien mit zwei Kindern armutsgefährdet. Durch die von der Bundesregierung geplante Kindergrundsicherung und einfacheren Zugang zu Leistungen wären es nur noch 10,3 Prozent."}, {"speaker": "SPEAKER_20", "timestamp": [131.9, 143.74], "sentence": " Erhielten die Familien pro Kind einen weiteren monatlichen Zuschuss von 50 Euro, sinke die Quote auf 9,4 und bei einem Zuschuss von 100 Euro auf 8,5 Prozent."}, {"speaker": "SPEAKER_20", "timestamp": [143.74, 148.34], "sentence": " Laut DIW entstehen der Allgemeinheit durch Kinderarmut dauerhafte Nachteile."}, {"speaker": "SPEAKER_01", "timestamp": [148.34, 154.06], "sentence": " Es hat einen extrem hohen Schaden für Gesellschaft und Wirtschaft als Ganzes."}, {"speaker": "SPEAKER_01", "timestamp": [154.06, 156.0], "sentence": " Denn das sind ja auch potenzielle Fachkräfte."}, {"speaker": "SPEAKER_01", "timestamp": [156.0, 165.18], "sentence": " Das heißt, wenn man Kindern und Jugendlichen Chancen nimmt, im Bildungssystem, bei der Ausbildung, auch bei der Gesundheit, dann fehlen auch den Unternehmen diese Fachkräfte."}, {"speaker": "SPEAKER_20", "timestamp": [165.18, 172.56], "sentence": " In der Arche schätzen sie, dass die Dunkelziffer für Kinderarmut noch höher liegt, insbesondere seit die Inflation gestiegen ist."}, {"speaker": "SPEAKER_16", "timestamp": [172.56, 181.44], "sentence": " Bundesfamilienministerin Paus wertet die DIW-Studie zur Armut als Bestätigung für ihre Pläne zur Kindergrundsicherung."}], [{"speaker": "SPEAKER_16", "timestamp": [181.44, 187.0], "sentence": " Das Projekt sei eine Investition in die Zukunft der Kinder und den Wohlstand, sagte die grüne Politikerin."}, {"speaker": "SPEAKER_16", "timestamp": [187.0, 193.0], "sentence": " Über die Finanzierung der Kindergrundsicherung wird in der Ampelkoalition seit Längerem gestritten."}, {"speaker": "SPEAKER_16", "timestamp": [193.0, 199.0], "sentence": " Paus sagte, der Gesetzentwurf sei fertiggestellt und dem Kanzleramt übermittelt worden."}, {"speaker": "SPEAKER_11", "timestamp": [199.0, 202.0], "sentence": " Es ist das Signal der Bundesfamilienministerin."}, {"speaker": "SPEAKER_11", "timestamp": [202.0, 206.42], "sentence": " Seht her, es gibt einen Gesetzentwurf zur Kindergrundsicherung."}, {"speaker": "SPEAKER_21", "timestamp": [206.42, 211.96], "sentence": " Wenn immer noch zu lesen ist, es gäbe kein Konzept für die Kindergrundsicherung, dann ist das nicht nur schlicht falsch."}, {"speaker": "SPEAKER_21", "timestamp": [211.96, 223.84], "sentence": " Es stellt auch die Arbeit all derjenigen in Abrede, die in den vergangenen Wochen und Monaten unglaublich viel Energie in das wichtigste sozialpolitische Projekt dieser Regierung gesteckt haben."}, {"speaker": "SPEAKER_11", "timestamp": [223.84, 228.14], "sentence": " Details etwa zur Höhe der geplanten Grundsicherung nennt Paus nicht."}, {"speaker": "SPEAKER_11", "timestamp": [228.14, 232.68], "sentence": " Sie kündigt an, dass es Leistungsverbesserungen geben soll und nicht nur Bürokratieabbau."}, {"speaker": "SPEAKER_11", "timestamp": [232.68, 236.86], "sentence": " Es werde einen Paradigmenwechsel geben, der Staat sei in der Bringschuld."}, {"speaker": "SPEAKER_11", "timestamp": [236.86, 240.66], "sentence": " Das Ziel, Betroffene sollen nicht mehr umständlich Anträge stellen müssen."}, {"speaker": "SPEAKER_13", "timestamp": [240.66, 252.0], "sentence": " Bekämpfung der Kinderarmut ja, sagt die FDP. Aber... Ich glaube nicht, dass wir Kinderarmut effektiv bekämpfen, indem wir pauschal den Eltern irgendwelche Summen überweisen."}, {"speaker": "SPEAKER_13", "timestamp": [252.0, 255.0], "sentence": " Das ist aus meiner Sicht keine überzeugende Lösung."}, {"speaker": "SPEAKER_11", "timestamp": [255.0, 259.0], "sentence": " Die Union nennt den Streit ein unwürdiges Schauspiel."}, {"speaker": "SPEAKER_04", "timestamp": [259.0, 268.0], "sentence": " Ich erwarte von der Bundesregierung, dass sie geschlossene Ideen zum Wohle unserer Wirtschaft und in diesem Fall auch unserer Familien auf den Weg bringt."}, {"speaker": "SPEAKER_11", "timestamp": [268.0, 279.0], "sentence": " Anfang Juli hatte der Kanzler der Bundesfamilienministerin einen Brief geschrieben und sie aufgefordert, bis Ende August einen Entwurf zur Kindergrundsicherung vorzulegen."}, {"speaker": "SPEAKER_11", "timestamp": [279.0, 285.3], "sentence": " Das Rätselraten um dessen konkrete Inhalte erreichte heute am Vormittag den Kanzler auf einer Pressekonferenz in Salzburg."}, {"speaker": "SPEAKER_17", "timestamp": [285.3, 290.8], "sentence": " Kleiner Gruß aus Berlin. Stimmt es, dass Sie den Gesetzentwurf von Frau Paus schon gelesen haben?"}, {"speaker": "SPEAKER_03", "timestamp": [290.8, 303.26], "sentence": " Da habe ich sehr dafür gesorgt, dass es einen großen Fortschritt gibt. Und wie ich schon bei verschiedenen Gelegenheiten gesagt habe, wir sind mit 99 Prozent, vielleicht sind es nur 98, je nachdem, was man zählt, fertig. Den Rest schaffen wir auch noch."}, {"speaker": "SPEAKER_11", "timestamp": [303.26, 308.0], "sentence": " Ende August soll nun im Kabinett über den Gesetzentwurf entschieden werden."}, {"speaker": "SPEAKER_16", "timestamp": [308.0, 313.94], "sentence": " Tina Hassel, wie wird denn in Berlin das Bild der Ampel bewertet?"}, {"speaker": "SPEAKER_07", "timestamp": [313.94, 318.98], "sentence": " Nur noch heute ist es der Regierung nicht gelungen, den Schaden zu begrenzen."}, {"speaker": "SPEAKER_07", "timestamp": [318.98, 330.8], "sentence": " Im Gegenteil, da liefern sich die grüne Familienministerin und der FDP-Finanzminister in getrennten Interviews derselben Zeitung eine Art Fernduell um die Deutungshoheit des neuen Koalitionsstreits."}, {"speaker": "SPEAKER_07", "timestamp": [330.8, 339.66], "sentence": " Da ruft Lisa Paus überraschend am Nachmittag die Presse zusammen, um dann keine Fragen zuzulassen und keine Neuigkeiten zu ihrem Entwurf zu präsentieren."}, {"speaker": "SPEAKER_07", "timestamp": [339.66, 344.04], "sentence": " Letztlich stellt sie nur klar, sie habe schon geliefert bei der Kindergrundsicherung."}, {"speaker": "SPEAKER_07", "timestamp": [344.04, 346.52], "sentence": " Wer etwas anderes behauptet, sage nicht die Wahrheit."}, {"speaker": "SPEAKER_07", "timestamp": [346.52, 354.84], "sentence": " Und in der Tat bestätigt uns ein Regierungssprecher, dass der Entwurf der Ministerin bereits seit Ende der vergangenen Woche im Kanzleramt vorliegt."}, {"speaker": "SPEAKER_07", "timestamp": [354.84, 358.16], "sentence": " Auch das ist bemerkenswert und wirft neue Fragen auf."}, {"speaker": "SPEAKER_07", "timestamp": [358.16, 362.5], "sentence": " Warum hat dann niemand den Eklat kommen sehen und ihn rechtzeitig entschärft?"}, {"speaker": "SPEAKER_07", "timestamp": [362.5, 368.34], "sentence": " Der Neustart nach der Sommerpause hätte für die Regierung auf jeden Fall kaum schlechter ausfallen können."}, {"speaker": "SPEAKER_07", "timestamp": [368.34, 376.3], "sentence": " Und beide Probleme, die Kinderarmut und die schwächelnde Wirtschaft hierzulande rufen nach einer schnellen Antwort und nicht nach immer neuem Streit."}, {"speaker": "SPEAKER_16", "timestamp": [376.3, 379.1], "sentence": " Vielen Dank, Tina Hassel in Berlin."}, {"speaker": "SPEAKER_16", "timestamp": [379.1, 384.08], "sentence": " Hausärztinnen und Ärzte warnen vor Praxisschließungen."}], [{"speaker": "SPEAKER_16", "timestamp": [384.08, 390.6], "sentence": " Die Kosten für Miete, Heizung und Personal seien gestiegen und es fehle gerade in ländlichen Praxen an Fachkräften."}, {"speaker": "SPEAKER_16", "timestamp": [390.6, 396.22], "sentence": " Die Kassenärztliche Vereinigung spricht von einem drohenden Kollaps des Versorgungssystems."}, {"speaker": "SPEAKER_16", "timestamp": [396.22, 401.14], "sentence": " Im Vergleich zu den Krankenhäusern sei der ambulante Bereich massiv unterfinanziert."}, {"speaker": "SPEAKER_06", "timestamp": [401.14, 405.48], "sentence": " Die Arbeitsbelastung von Landarzt Eckhard Lummert in Hennigsen bei Hannover nimmt zu."}, {"speaker": "SPEAKER_06", "timestamp": [405.48, 410.08], "sentence": " Weil umliegende Praxen schließen, kommen immer mehr Patienten zu ihm."}, {"speaker": "SPEAKER_06", "timestamp": [410.08, 415.84], "sentence": " Trotz der vielen Arbeit bleibt unterm Strich nur wenig Honorar übrig, klagt der Arzt."}, {"speaker": "SPEAKER_06", "timestamp": [415.84, 418.4], "sentence": " Grund sind steigende Betriebskosten."}, {"speaker": "SPEAKER_00", "timestamp": [418.4, 433.72], "sentence": " In den letzten Jahren sind nicht nur die Inflationskosten angestiegen, Mieten, Zinsen, Heizkosten und solche Dinge, sondern auch die Inflationskosten angestiegen, Mieten, Zinsen, Heizkosten und solche Dinge, sondern es sind natürlich auch ganz extrem die Gehälter angestiegen."}, {"speaker": "SPEAKER_06", "timestamp": [433.72, 440.74], "sentence": " Um sein Personal halten zu können, bezahlt Lummert nach eigenen Angaben mehr als die Konkurrenz."}, {"speaker": "SPEAKER_06", "timestamp": [440.74, 444.96], "sentence": " Der Hausarzt vor Ort ist für viele, gerade ältere Patienten, wichtig."}, {"speaker": "SPEAKER_02", "timestamp": [444.96, 452.0], "sentence": " Wenn man auf die öffentlichen Verkehrsmittel angewiesen ist, dann ist es fast unmöglich für die Älteren, finde ich das."}, {"speaker": "SPEAKER_02", "timestamp": [452.0, 455.0], "sentence": " Die werden immer vergessen bei der ganzen Geschichte."}, {"speaker": "SPEAKER_06", "timestamp": [455.0, 461.0], "sentence": " Am Mittag Krisensitzung von 800 niedergelassenen Haus- und Fachärzten in Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [461.0, 466.64], "sentence": " Sie klagen, dass sich für viele der Betrieb aufgrund der steigenden Kosten nicht mehr rechne."}, {"speaker": "SPEAKER_06", "timestamp": [466.64, 474.06], "sentence": " Und fordern den Bundesgesundheitsminister auf, Steuergelder einzusetzen, um die flächendeckende ambulante Versorgung zu sichern."}, {"speaker": "SPEAKER_15", "timestamp": [474.06, 479.68], "sentence": " Man kann ja durchaus mal die Frage in den Raum stellen, was passiert mit Tabaksteuern?"}, {"speaker": "SPEAKER_06", "timestamp": [479.68, 510.4], "sentence": " Wäre es nicht sinnvoll, solche Steuern oder Alkoholsteuern tatsächlich ins Gesundheitswesen fließen zu lassen, anstatt damit irgendwelche anderen Löcher zu stopfen. Das Bundesministerium für Gesundheit hatte bereits im Vorfeld in einem Faktenpapier dagegen gehalten. Grundsätzlich ist die Wirtschaftlichkeit der vertragsärztlichen Versorgung auch angesichts steigender Praxiskosten gewährleistet. Die für Praxen relevanten Kostenentwicklungen, zum Beispiel Inflation, sind Gegenstand der jährlichen Honorarverhandlungen zwischen den Vertretern der Ärzteschaft und der Krankenkassen."}, {"speaker": "SPEAKER_07", "timestamp": [510.4, 518.22], "sentence": " Landarzt Lommert macht sich dennoch Sorgen. Er fürchtet weiter, dass er demnächst in die roten Zahlen rutscht."}, {"speaker": "SPEAKER_06", "timestamp": [518.22, 527.24], "sentence": " Die USA wollen Dänemark und den Niederlanden eine schnelle Weitergabe von F-16-Kampfflugzeugen an die Ukraine ermöglichen."}], [{"speaker": "SPEAKER_16", "timestamp": [527.24, 532.6], "sentence": " Nach Angaben aus dem US-Außenministerium sollen die Anträge auf Genehmigung beschleunigt werden."}, {"speaker": "SPEAKER_16", "timestamp": [532.6, 540.22], "sentence": " Die Maschinen könnten geliefert werden, sobald die Ausbildung ukrainischer Piloten und Techniker an der F-16 abgeschlossen sei."}, {"speaker": "SPEAKER_16", "timestamp": [540.22, 552.38], "sentence": " Die USA müssen der Auslieferung zustimmen, weil die Maschinen von einer US-Firma gebaut werden und sensible Technologie an Bord haben. Der ehemalige österreichische Bundeskanzler Kurz"}], [{"speaker": "SPEAKER_16", "timestamp": [552.38, 563.2], "sentence": " muss sich von Oktober an vor Gericht verantworten. Laut Staatsanwaltschaft wird ihm vorgeworfen, falsche Aussagen vor dem Untersuchungsausschuss zur sogenannten Ibiza-Affäre gemacht zu haben."}, {"speaker": "SPEAKER_16", "timestamp": [563.2, 566.76], "sentence": " Kurz weist das zurück. Ihm drohen bis zu 3 Jahre Haft."}, {"speaker": "SPEAKER_16", "timestamp": [566.76, 573.9], "sentence": " Gegen den 36-Jährigen laufen noch weitere Ermittlungen, etwa wegen des Verdachts, öffentliche Gelder missbraucht zu haben."}, {"speaker": "SPEAKER_16", "timestamp": [573.9, 578.32], "sentence": " Auf Teneriffa sind die Waldbrände noch immer nicht unter Kontrolle."}], [{"speaker": "SPEAKER_16", "timestamp": [578.32, 582.92], "sentence": " Inzwischen breiten sich die Flammen auf der Kanarischen Insel aber langsamer aus."}, {"speaker": "SPEAKER_16", "timestamp": [582.92, 585.42], "sentence": " Starker Wind erschwert die Löscharbeiten."}, {"speaker": "SPEAKER_16", "timestamp": [585.42, 588.08], "sentence": " Außerdem ist das Gelände schwer zugänglich."}, {"speaker": "SPEAKER_16", "timestamp": [588.08, 592.86], "sentence": " Die lokalen Behörden sprechen von einem der schwersten Brände seit 40 Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [592.86, 597.54], "sentence": " Besonders betroffen von den Waldbränden ist der Nordosten Teneriffas."}, {"speaker": "SPEAKER_16", "timestamp": [597.54, 601.06], "sentence": " Aus der Luft und am Boden."}, {"speaker": "SPEAKER_19", "timestamp": [601.06, 625.78], "sentence": " Mehr als 250 Feuerwehrleute und 200 Soldaten einer Spezialeinheit versuchen Tag und Nacht das Feuer auf der Kanareninsel Teneriffa einzudämmen. Der Brand wütet auf einer Fläche, die so groß ist wie rund 5500 Fußballplätze. Mehr als 3000 Menschen mussten ihre Häuser verlassen, manche schlafen in Turnhallen. Manchmal halten wir nur ihre Hand, einige wollen nicht reden."}, {"speaker": "SPEAKER_00", "timestamp": [625.78, 629.6], "sentence": " Wir haben die ganze Zeit das Handy in der Hand, schauen, wie sich das hier entwickelt."}, {"speaker": "SPEAKER_19", "timestamp": [629.6, 637.04], "sentence": " Andere Menschen versuchen, ihre Häuser zu schützen, indem sie Büsche und Gras entfernen, um den Flammen keine Nahrung zu geben."}, {"speaker": "SPEAKER_19", "timestamp": [637.04, 642.6], "sentence": " Starke Winde haben Funken immer wieder in unterschiedliche Richtungen getrieben, neue Brände entfacht."}, {"speaker": "SPEAKER_19", "timestamp": [642.6, 647.0], "sentence": " Die Feuerwehr legt Gegenfeuer, um die Flammen aufzuhalten."}, {"speaker": "SPEAKER_19", "timestamp": [647.0, 654.0], "sentence": " In den vergangenen Stunden hieß es, der Brand im Nordosten Teneriffas würde sich nicht mehr so schnell ausbreiten wie zuvor."}, {"speaker": "SPEAKER_19", "timestamp": [654.0, 661.0], "sentence": " Der spanische Wetterdienst rechnet aber mit schlechteren Bedingungen für die Brandbekämpfer in den kommenden Tagen."}, {"speaker": "SPEAKER_14", "timestamp": [661.0, 669.26], "sentence": " Die Temperaturen steigen, die Luftfeuchtigkeit bleibt niedrig, der Wind nimmt zu. Das sind die schlechtesten Bedingungen, wenn man einen Brand löschen muss."}, {"speaker": "SPEAKER_19", "timestamp": [669.26, 677.14], "sentence": " 16 Löschflugzeuge und Hubschrauber sind auf der Kanareninsel derzeit im Einsatz."}, {"speaker": "SPEAKER_14", "timestamp": [677.14, 683.0], "sentence": " Auch bei den Waldbränden in Kanada gibt es weiterhin keine Entwarnung."}, {"speaker": "SPEAKER_16", "timestamp": [683.0, 702.52], "sentence": " Waldbränden in Kanada gibt es weiterhin keine Entwarnung. Die 20.000 Einwohner der Kleinstadt Yellowknife müssen evakuiert werden. In der weiter südlich an der Grenze zur USA liegenden Stadt Kelowna wurde der Notstand ausgerufen. Die Flammen sind nur noch wenige Kilometer von den Häusern entfernt und werden durch Winde immer wieder angefacht. Über Süddeutschland sind gestern"}], [{"speaker": "SPEAKER_16", "timestamp": [702.52, 706.82], "sentence": " Abend schwere Unwetter hinweggezogen. Betroffen war vor allem Franken in Bayern."}, {"speaker": "SPEAKER_16", "timestamp": [706.82, 712.1], "sentence": " Im Landkreis Weißenburg-Gunzenhausen stürzten 40 Bäume auf ein Dutzend Autos."}, {"speaker": "SPEAKER_16", "timestamp": [712.1, 714.14], "sentence": " Drei Menschen wurden dabei verletzt."}, {"speaker": "SPEAKER_16", "timestamp": [714.14, 719.92], "sentence": " In Nürnberg blieben Autofahrer in überfluteten Straßen und unter Führungen stecken."}, {"speaker": "SPEAKER_16", "timestamp": [719.92, 724.44], "sentence": " Mit ihren Kleinkindern brachte sich diese Familie zu Fuß in Sicherheit."}, {"speaker": "SPEAKER_16", "timestamp": [724.44, 727.72], "sentence": " Rettungskräfte rückten zu hunderten Einsätzen aus."}, {"speaker": "SPEAKER_16", "timestamp": [727.72, 733.22], "sentence": " Die Fußball-Bundesliga startet am Abend in die neue Spielzeit."}], [{"speaker": "SPEAKER_16", "timestamp": [733.22, 737.22], "sentence": " Zum Auftakt stehen sich Werder Bremen und Meister Bayern München gegenüber."}, {"speaker": "SPEAKER_16", "timestamp": [737.22, 743.88], "sentence": " Mit dem Anpfiff gleich um 20.30 Uhr in Bremen beginnt für die Bundesliga auch eine Jubiläumssaison."}, {"speaker": "SPEAKER_16", "timestamp": [743.88, 745.2], "sentence": " In Bremen beginnt für die Bundesliga auch eine Jubiläumssaison."}, {"speaker": "SPEAKER_14", "timestamp": [745.2, 751.24], "sentence": " Die Bundesliga wird 60 und hat sich zum Auftakt heute Abend ein Traditionsduell ausgesucht."}, {"speaker": "SPEAKER_14", "timestamp": [751.24, 756.82], "sentence": " Werder Bremen empfängt Bayern München. Da werden bei vielen Kindheitserinnerungen wach."}, {"speaker": "SPEAKER_10", "timestamp": [756.82, 764.24], "sentence": " Freitagabend in Bremen, da wäre ich früher als Junge natürlich vom Fernseher gesessen und hätte ein Spektakel erwartet."}, {"speaker": "SPEAKER_14", "timestamp": [764.24, 768.0], "sentence": " Die Bayern werden mit der teuersten Verpflichtung der Bundesliga-Geschichte auflaufen."}, {"speaker": "SPEAKER_10", "timestamp": [768.0, 772.4], "sentence": " Englands Kapitän Kane soll mehr als 100 Millionen Euro gekostet haben."}, {"speaker": "SPEAKER_14", "timestamp": [772.4, 775.56], "sentence": " Auch deshalb wird Bremen heute Abend zum Nabel der Fußballwelt."}, {"speaker": "SPEAKER_12", "timestamp": [775.56, 780.22], "sentence": " Es gibt bei uns 350 Medienakkreditierungen. Das Spiel wird in über 200 Länder übertragen."}, {"speaker": "SPEAKER_14", "timestamp": [780.22, 786.28], "sentence": " Die Favoritenrolle nach elf Bundesliga-Titeln in Folge liegt in dieser Saison aber nicht mehr einzig bei den Bayern."}, {"speaker": "SPEAKER_14", "timestamp": [786.28, 795.5], "sentence": " RB Leipzig hat den Rekordmeister gerade erst im Supercup geschlagen und auch Vizemeister Borussia Dortmund erhebt vor seiner Auftaktpartie Ansprüche."}, {"speaker": "SPEAKER_19", "timestamp": [795.5, 800.46], "sentence": " Wir bereiten uns auch vor, dass wir nicht die einzigen sein werden, die sich in der Tabelle verbessern wollen."}, {"speaker": "SPEAKER_14", "timestamp": [800.46, 804.0], "sentence": " Kölns Trainer Steffen Baumgart sieht den Titelkampf ebenfalls offen."}, {"speaker": "SPEAKER_14", "timestamp": [804.0, 808.52], "sentence": " Wenn Sie mich fragen, ich würde jetzt keine Wette gehen, dieses Jahr wer Meister wird."}, {"speaker": "SPEAKER_14", "timestamp": [808.52, 815.16], "sentence": " Aufsteiger FC Heidenheim ist mittlerweile der 57. Verein, der sich in der höchsten deutschen Spielklasse versuchen wird."}, {"speaker": "SPEAKER_14", "timestamp": [815.16, 822.62], "sentence": " Der geschätzte Etat von 55 Mio. Euro hätte nur für einen halben Hurricane gereicht, muss aber hier für den Klassenerhalt einer ganzen Mannschaft herhalten."}, {"speaker": "SPEAKER_17", "timestamp": [822.62, 825.98], "sentence": " Sollte uns das gelingen, dann wäre es ein Riesenerfolg."}, {"speaker": "SPEAKER_14", "timestamp": [825.98, 827.62], "sentence": " Ein Novum auch in Frankfurt."}, {"speaker": "SPEAKER_14", "timestamp": [827.62, 833.12], "sentence": " Eintrachts neuer Coach Dino Topmüller wandelt als Sohn auf den Bundesliga-Trainer-Spuren seines Vaters."}, {"speaker": "SPEAKER_14", "timestamp": [833.12, 834.56], "sentence": " Das gab es noch nie."}, {"speaker": "SPEAKER_14", "timestamp": [834.56, 839.82], "sentence": " Wie das ausgehen wird, nur eine von vielen spannenden Fragen in der neuen Saison."}, {"speaker": "SPEAKER_16", "timestamp": [839.82, 846.5], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 19. August."}], [{"speaker": "SPEAKER_08", "timestamp": [846.5, 853.22], "sentence": " Sehr warme Luft aus Südwesteuropa sorgt zusammen mit der hohen Luftfeuchtigkeit für drückende Schwüle."}, {"speaker": "SPEAKER_08", "timestamp": [853.22, 857.4], "sentence": " Heute Nacht ist es oft klar, im Verlauf bildet sich regional Nebel."}, {"speaker": "SPEAKER_08", "timestamp": [857.4, 861.16], "sentence": " Im Westen ziehen kompaktere Wolken auf, es bleibt aber trocken."}, {"speaker": "SPEAKER_08", "timestamp": [861.16, 866.5], "sentence": " Morgen wird es in der Osthälfte sonnig, Sonst gibt es neben Sonne zum Teil dichte Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [866.5, 869.7], "sentence": " Und v.a. im Nordwesten ein paar Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_08", "timestamp": [869.7, 875.68], "sentence": " Im Westen heute Nacht sehr laue 22 bis 19, im Bayerischen Wald frischere 12°."}, {"speaker": "SPEAKER_08", "timestamp": [875.68, 881.0], "sentence": " Morgen verbreitet 31 bis 36°, nur an den Küsten nicht so heiß."}, {"speaker": "SPEAKER_08", "timestamp": [881.0, 885.9], "sentence": " Am Sonntag überwiegend freundlich, über dem Bergland vereinzelt Schauer oder Gewitter."}, {"speaker": "SPEAKER_08", "timestamp": [885.9, 891.42], "sentence": " Montag und Dienstag viel Sonnenschein, dazu einige Quellwolken, aber nur einzelne Schauer."}, {"speaker": "SPEAKER_08", "timestamp": [891.42, 893.3], "sentence": " Im Süden weiter sehr heiß."}, {"speaker": "SPEAKER_16", "timestamp": [893.3, 906.76], "sentence": " In den Tagesthemen um 21.45 Uhr mit Alina Buth geht es um Kinderarmut und die Frage, wie die Bundesregierung aus ihrem Streit um die Kindergrundsicherung herauskommen will."}, {"speaker": "SPEAKER_16", "timestamp": [906.76, 913.06], "sentence": " Außerdem Hype um Mathildas, wie Australien seine Fußball-Nationalspielerinnen feiert."}, {"speaker": "SPEAKER_16", "timestamp": [913.06, 915.46], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}