{"chapters": [{"start_time": 21, "end_time": 184}, {"start_time": 184, "end_time": 304}, {"start_time": 304, "end_time": 423}, {"start_time": 423, "end_time": 455}, {"start_time": 455, "end_time": 581}, {"start_time": 581, "end_time": 748}, {"start_time": 748, "end_time": 846}, {"start_time": 846, "end_time": 926}], "sentences": [[{"speaker": "SPEAKER_19", "timestamp": [0, 7.18], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [7.18, 17.36], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_19", "timestamp": [17.36, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [21.0, 29.22], "sentence": " Gut zwei Wochen vor dem Ende der Bewerbungsfrist nimmt das Rennen um den SPD-Parteivorsitz an Fahrt auf."}, {"speaker": "SPEAKER_19", "timestamp": [29.22, 33.14], "sentence": " Nun ist auch Bundesfinanzminister Scholz zur Kandidatur bereit."}, {"speaker": "SPEAKER_19", "timestamp": [33.14, 40.2], "sentence": " Medienberichten zufolge sucht der Vizekanzler derzeit nach einer Partnerin, mit der er eine Doppelspitze bilden kann."}, {"speaker": "SPEAKER_19", "timestamp": [40.2, 44.0], "sentence": " Noch vor einigen Wochen hatte Scholz es abgelehnt zu kandidieren."}, {"speaker": "SPEAKER_19", "timestamp": [44.0, 50.0], "sentence": " Inzwischen sind fünf Zweierteams und 3 Einzelbewerber für den SPD-Vorsitz im Rennen."}, {"speaker": "SPEAKER_03", "timestamp": [50.0, 54.0], "sentence": " Auftritt Olaf Scholz vor wenigen Tagen."}, {"speaker": "SPEAKER_03", "timestamp": [54.0, 59.0], "sentence": " Der Paukenschlag, der die SPD heute erwartete, war da noch nicht zu ahnen."}, {"speaker": "SPEAKER_03", "timestamp": [59.0, 63.0], "sentence": " Jetzt steht fest, Olaf Scholz will Parteivorsitzender werden."}, {"speaker": "SPEAKER_03", "timestamp": [63.0, 70.72], "sentence": " Ich bin bereit anzutreten, wenn ihr das wollt, so wird der Bundesfinanzminister aus der internen Schalte der SPD-Führung zitiert."}, {"speaker": "SPEAKER_03", "timestamp": [70.72, 77.86], "sentence": " Diese Erklärung ist umso bemerkenswerter, als der Minister noch vor wenigen Wochen eine Bewerbung ausgeschlossen hatte."}, {"speaker": "SPEAKER_03", "timestamp": [77.86, 81.76], "sentence": " Anscheinend war der Druck in der SPD auf ihn immer größer geworden."}, {"speaker": "SPEAKER_03", "timestamp": [81.76, 85.0], "sentence": " Sein Vorstoß kam auch für sie überraschend."}, {"speaker": "SPEAKER_03", "timestamp": [85.0, 89.0], "sentence": " Eigentlich sollte es der Tag von Ralf Stegner und Gesine Schwan sein."}, {"speaker": "SPEAKER_03", "timestamp": [89.0, 92.0], "sentence": " Sie wollen als Duo für den SPD-Vorsitz kandidieren."}, {"speaker": "SPEAKER_03", "timestamp": [92.0, 97.0], "sentence": " Die Bewerbung von Scholz sei aber gut für die inhaltliche Diskussion."}, {"speaker": "SPEAKER_09", "timestamp": [97.0, 101.0], "sentence": " Die SPD ist immer schneller, als Sie denken."}, {"speaker": "SPEAKER_09", "timestamp": [101.0, 105.24], "sentence": " Der Wettbewerb ist toll, weil die gesamte Bandbreite dargestellt werden soll. Deutlich kritisierte seine Mitbewerb ist toll, weil natürlich die gesamte Bandbreite auch dargestellt werden soll."}, {"speaker": "SPEAKER_03", "timestamp": [105.24, 112.32], "sentence": " Deutlich kritisierte seine Mitbewerberin den aktuellen Kurs der SPD, den auch Olaf Scholz zu verantworten hat."}, {"speaker": "SPEAKER_17", "timestamp": [112.32, 117.9], "sentence": " Sie kann auf keinen Fall einfach weitermachen wie bisher. Sie braucht einen Aufbruch."}, {"speaker": "SPEAKER_17", "timestamp": [117.9, 127.0], "sentence": " Sie darf nicht weiter eine ängstliche Kugelstrauß-Politik betreiben gegenüber den Herausforderungen, die ihr immer wieder unbequem waren."}, {"speaker": "SPEAKER_03", "timestamp": [127.0, 141.0], "sentence": " Nachdem heute auch noch Integrationsministerin Petra Köpping aus Sachsen und Boris Pistorius, Innenminister aus Niedersachsen, ihre Doppelkandidatur erklärt haben, bewerben sich mittlerweile 13 SPD-Politiker um den Parteivorsitz."}, {"speaker": "SPEAKER_03", "timestamp": [141.0, 155.18], "sentence": " Die ehemalige NRW-Ministerin Kampmann und Europa-Staatsminister Roth, vom linken Flügel das Duo Scheer und Lauterbach, die beiden Oberbürgermeister Lange und Ahrens sowie die Einzelbewerber, der ehemalige Bundestagsabgeordnete Wallow und der Unternehmer Mayer."}, {"speaker": "SPEAKER_03", "timestamp": [155.18, 167.02], "sentence": " In dieser Gruppe von völlig unterschiedlichen Bewerbern ist es schwer, jene Persönlichkeitsprofile zu erkennen, die sich viele an der SPD-Basis eigentlich für einen schwungvollen Neustart wünschen."}, {"speaker": "SPEAKER_03", "timestamp": [167.02, 169.28], "sentence": " Olaf Scholz ist ein Mann der ersten Reihe."}, {"speaker": "SPEAKER_03", "timestamp": [169.28, 172.38], "sentence": " Ja, aber für viele steht er nicht für einen Neubeginn."}, {"speaker": "SPEAKER_03", "timestamp": [172.38, 182.6], "sentence": " Die Aussichten seiner Kandidatur werden v.a. davon abhängen, ob er mit einer SPD-Frau antritt und ob beide zusammen das Charisma besitzen, die SPD-Basis zu überzeugen."}, {"speaker": "SPEAKER_19", "timestamp": [182.6, 187.08], "sentence": " Vor der Landtagswahl in Sachachsen hat der verfassungsgerichtshof"}], [{"speaker": "SPEAKER_19", "timestamp": [187.08, 210.76], "sentence": " in leipzig eine wichtige entscheidung zur kandidatenliste der afd getroffen danach darf die partei bei der wahl mit 30 ihrer ursprünglich 61 listenkandidaten antreten also mit knapp der hälfte die entscheidung des landeswahlausschusses von Anfang Juli, noch weniger, nämlich nur 18 Kandidaten zuzulassen, war nach Ansicht der Richter rechtswidrig."}, {"speaker": "SPEAKER_08", "timestamp": [210.76, 216.94], "sentence": " Bleibt es bei den 30 oder kann die AfD doch mehr Listenkandidaten ins Rennen schicken?"}, {"speaker": "SPEAKER_08", "timestamp": [216.94, 226.32], "sentence": " Der sächsische Spitzenkandidat rechnet, wie er vor der Urteilsverkündung sagt, nicht wirklich damit. Und tatsächlich bleibt das Gericht bei seiner Entscheidung von vor 3 Wochen."}, {"speaker": "SPEAKER_08", "timestamp": [226.32, 231.28], "sentence": " Die Begrenzung der AfD-Liste durch den Wahlausschuss wird nur teilweise aufgehoben."}, {"speaker": "SPEAKER_08", "timestamp": [231.28, 234.12], "sentence": " Eine solche Korrektur sei immer dann nötig."}, {"speaker": "SPEAKER_14", "timestamp": [234.12, 252.48], "sentence": " Wenn eine Entscheidung eines Wahlorgans auf einem besonders qualifizierten Rechtsverstoß beruht und voraussichtlich einen Wahlfehler von außerordentlichem Gewicht begründete, der erst nach der Wahl beseitigt werden könnte und möglicherweise zu landesweiten Neuwahlen führen würde."}, {"speaker": "SPEAKER_08", "timestamp": [252.48, 261.34], "sentence": " Der Landeswahlausschuss hatte bemängelt, dass die AfD ihre Kandidaten nicht wie üblich auf einem Parteitag, sondern auf zwei Parteitagen gewählt hatte."}, {"speaker": "SPEAKER_20", "timestamp": [261.34, 288.22], "sentence": " Außerdem kam ab Listenplatz 31 ein neues Wahlverfahren zum Einsatz. Diesen Grund für die Listenbegrenzung fand das Gericht schlüssig. Der AfD könnten dadurch mehrere Sitze im künftigen Parlament verloren gehen, allerdings nur, wenn sie deutlich über 25 Prozent der Wählerstimmen bekommt. Was mir wichtig ist zu sagen, es wurde noch mal deutlich gemacht, es war grob rechtswidrig die Entscheidung des Landeswahlausschusses."}, {"speaker": "SPEAKER_20", "timestamp": [288.22, 294.6], "sentence": " Und die Frage, ob dort mit Vorsatz gehandelt wurde oder nicht, die werden wir im weiteren Verlauf klären."}, {"speaker": "SPEAKER_08", "timestamp": [294.6, 302.76], "sentence": " In jedem Fall will die AfD die Listenbegrenzung nach der Wahl erneut anfechten und wird dann wohl wieder vor sächsische Verfassungsgericht ziehen."}, {"speaker": "SPEAKER_08", "timestamp": [302.76, 304.22], "sentence": " dann wohl wieder vor das Sächsische Verfassungsgericht ziehen."}], [{"speaker": "SPEAKER_19", "timestamp": [304.22, 311.46], "sentence": " In der Debatte über die Abschaffung des Solidaritätszuschlages erhält Wirtschaftsminister Altmaier Unterstützung aus der Wirtschaft."}, {"speaker": "SPEAKER_19", "timestamp": [311.46, 316.08], "sentence": " Acht Verbände fordern, den Soli für alle schnell zu streichen."}, {"speaker": "SPEAKER_19", "timestamp": [316.08, 324.92], "sentence": " Sie wenden sich damit, wie Altmaier gegen die Pläne von Bundesfinanzminister Scholz, der Unternehmer und Topverdiener weiterzahlen lassen will."}, {"speaker": "SPEAKER_19", "timestamp": [324.92, 325.32], "sentence": " Die Koalitionsspitzen wollen nun am Sonntagabend über das Thema beraten. der Unternehmer und Topverdiener weiterzahlen lassen will."}, {"speaker": "SPEAKER_19", "timestamp": [325.32, 330.7], "sentence": " Die Koalitionsspitzen wollen nun am Sonntagabend über das Thema beraten."}, {"speaker": "SPEAKER_11", "timestamp": [330.7, 335.0], "sentence": " Dass Städte wie Bautzen heute wieder glänzen, liegt auch am Soli."}, {"speaker": "SPEAKER_11", "timestamp": [335.0, 341.86], "sentence": " Seit 1995 wird er erhoben, um den Aufbau Ost zu finanzieren, als Zuschlag auf die Einkommenssteuer."}, {"speaker": "SPEAKER_11", "timestamp": [341.86, 345.04], "sentence": " Jetzt soll er abgeschafft werden, doch wie ist umstritten. SPD-Finanzminister Olaf Scholz will zunächst mittlere Einkommensteuer. Jetzt soll er abgeschafft werden. Doch wie ist umstritten?"}, {"speaker": "SPEAKER_11", "timestamp": [345.04, 351.2], "sentence": " SPD-Finanzminister Olaf Scholz will zunächst mittlere Einkommen vom Soli befreien, nicht aber Spitzenverdiener."}, {"speaker": "SPEAKER_11", "timestamp": [351.2, 355.76], "sentence": " CDU-Wirtschaftsminister Peter Altmaier fordert dagegen ein Enddatum für alle."}, {"speaker": "SPEAKER_10", "timestamp": [355.76, 359.94], "sentence": " Es muss den Menschen deutlich werden, da bleiben wir nicht stehen."}, {"speaker": "SPEAKER_10", "timestamp": [359.94, 363.14], "sentence": " Es kommt nicht zu einer heimlichen Steuererhöhung."}, {"speaker": "SPEAKER_10", "timestamp": [363.14, 365.76], "sentence": " Das würde die Glaubwürdigkeit der Politik beschädigen."}, {"speaker": "SPEAKER_11", "timestamp": [365.76, 371.02], "sentence": " Altmaiers Konzept sieht ein stufenweises Abschmelzen bis 2026 vor."}, {"speaker": "SPEAKER_11", "timestamp": [371.02, 374.08], "sentence": " Für alle Steuerzahler, auch Unternehmer und Freiberufler."}, {"speaker": "SPEAKER_11", "timestamp": [374.08, 378.0], "sentence": " Finanziert über Ausgabenkürzungen und den Verkauf von Bundesbeteiligungen."}, {"speaker": "SPEAKER_11", "timestamp": [378.0, 381.42], "sentence": " Den Soli mittelfristig abschaffen will auch die SPD."}, {"speaker": "SPEAKER_11", "timestamp": [381.42, 384.22], "sentence": " Allerdings ohne dabei die Reichen zu entlasten."}, {"speaker": "SPEAKER_04", "timestamp": [384.22, 395.1], "sentence": " Wir wollen ihn natürlich für die obersten Einkommen dann ausgleichen in der Einkommenssteuer, weil die Einkommenssteuer im Spitzensteuersatz von 42 Prozent durchaus verdient, etwas angehoben zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [395.1, 398.34], "sentence": " Wenn die CDU sich darauf einlässt, glaube ich, werden wir uns schnell einig."}, {"speaker": "SPEAKER_11", "timestamp": [398.34, 402.1], "sentence": " Den Soli für alle sofort abschaffen sei besser, meint die FDP."}, {"speaker": "SPEAKER_11", "timestamp": [402.1, 407.08], "sentence": " Alles andere sei verfassungswidrig und der Zeitraum bis 2026 viel zu lang."}, {"speaker": "SPEAKER_06", "timestamp": [407.08, 414.8], "sentence": " Das ist typisch CDU. Vor den Wahlen, diesmal vor zwei Wahlen, wird etwas versprochen und nach den Wahlen wird davon nichts gehalten."}, {"speaker": "SPEAKER_11", "timestamp": [414.8, 422.3], "sentence": " Wie Scholz und Altmaiers Ansätze in einem Gesetzentwurf zusammenfinden können, ist Thema im Koalitionsausschuss am Sonntag."}, {"speaker": "SPEAKER_19", "timestamp": [422.3, 432.08], "sentence": " Thema im Koalitionsausschuss am Sonntag. Ursula von der Leyen, Deutschlands erste Verteidigungsministerin, ist gestern Abend in Berlin mit dem großen Zapfenstreich verabschiedet"}], [{"speaker": "SPEAKER_19", "timestamp": [432.08, 445.26], "sentence": " worden. An der Zeremonie im Bändlerblock nahm auch Annegret Kramp-Karrenbauer teil, ihre Nachfolgerin. Von der Leyen hatte sich zum Abschied unter anderem das Lied Wind of Change von den Scorpions gewünscht."}, {"speaker": "SPEAKER_19", "timestamp": [445.26, 456.1], "sentence": " Sie hatte ihr Amt Mitte Juli niedergelegt. Im November wird sie Präsidentin der EU-Kommission."}], [{"speaker": "SPEAKER_19", "timestamp": [456.1, 462.14], "sentence": " Verbraucher können künftig mit deutlich kürzeren Laufzeiten bei vielen Verträgen rechnen."}, {"speaker": "SPEAKER_19", "timestamp": [462.14, 472.26], "sentence": " Nach Plänen des Justizministeriums betreffen die Änderungen viele Millionen Verträge, etwa beim Gas- oder Stromanbieter fürs Handy- oder Fitnessstudio."}, {"speaker": "SPEAKER_19", "timestamp": [472.26, 477.42], "sentence": " Auch bei automatischen Vertragsverlängerungen und Kündigungsfristen soll es Änderungen geben."}, {"speaker": "SPEAKER_19", "timestamp": [477.42, 483.12], "sentence": " Während Verbraucherschützer diese für überfällig halten, kommen aus der Industrie kritische Stimmen."}, {"speaker": "SPEAKER_19", "timestamp": [483.12, 487.88], "sentence": " Lange Laufzeiten bedeuteten auch mehr Planungssicherheit für die Unternehmen."}, {"speaker": "SPEAKER_05", "timestamp": [487.88, 493.66], "sentence": " Verträge mit einem Fitnessstudio oder mit einem Handyanbieter."}, {"speaker": "SPEAKER_05", "timestamp": [493.66, 496.78], "sentence": " Bislang können sie eine Laufzeit von zwei Jahren haben."}, {"speaker": "SPEAKER_05", "timestamp": [496.78, 502.28], "sentence": " Kunden müssen also so lange an den Verträgen festhalten, auch wenn sie viel bessere Angebote finden."}, {"speaker": "SPEAKER_05", "timestamp": [502.28, 506.92], "sentence": " Das Verbraucherschutzministerium plant nun Änderungen für Verbraucherverträge."}, {"speaker": "SPEAKER_05", "timestamp": [506.92, 511.22], "sentence": " Erstverträge sollen maximal ein Jahr laufen, statt bislang zwei Jahre."}, {"speaker": "SPEAKER_05", "timestamp": [511.22, 517.56], "sentence": " Die automatische Verlängerung der Verträge soll auf drei Monate begrenzt sein und nicht mehr auf zwölf wie bislang."}, {"speaker": "SPEAKER_05", "timestamp": [517.56, 521.2], "sentence": " Die Kündigungsfrist soll von drei Monaten auf einen Monat sinken."}, {"speaker": "SPEAKER_18", "timestamp": [521.2, 527.96], "sentence": " Mir als Ministerin für Verbraucherschutz war es ein ganz großes Anliegen, als einer der ersten Gesetzentwürfe damit aufzuräumen."}, {"speaker": "SPEAKER_18", "timestamp": [527.96, 536.18], "sentence": " Es muss klar sein, dass Verbraucherinnen und Verbraucher hier in ihren Rechten gestärkt werden und nicht mit unfairen, überlangen Laufzeiten geknebelt zu werden."}, {"speaker": "SPEAKER_05", "timestamp": [536.18, 538.88], "sentence": " Kritik von den Telekommunikationsfirmen."}, {"speaker": "SPEAKER_05", "timestamp": [538.88, 542.0], "sentence": " Ein Jahresverträge gebe es doch jetzt schon. Und?"}, {"speaker": "SPEAKER_13", "timestamp": [542.0, 552.0], "sentence": " Zwei Jahresverträge haben für Netzbetreiber den Vorteil, dass sie eine Planungssicherheit bieten, dass sie eine Vorhersehbarkeit bieten, auch um Investitionen in die Netze zu tätigen."}, {"speaker": "SPEAKER_13", "timestamp": [552.0, 555.0], "sentence": " In der Regel sind Verträge mit kürzeren Laufzeiten etwas teurer."}, {"speaker": "SPEAKER_13", "timestamp": [555.0, 560.0], "sentence": " Da sind auch Werbungskosten, um Kunden zu gewinnen, für die Netzbetreiber mit zu berücksichtigen."}, {"speaker": "SPEAKER_05", "timestamp": [560.0, 565.92], "sentence": " Änderungen soll es auch bei Verträgen geben, die am Telefon abgeschlossen werden, z.B. mit Gas- oder Stromanbietern."}, {"speaker": "SPEAKER_05", "timestamp": [565.92, 568.92], "sentence": " Das Problem, Kunden werden dabei oft getäuscht."}, {"speaker": "SPEAKER_05", "timestamp": [568.92, 573.94], "sentence": " Künftig sollen diese Telefonate schriftlich dokumentiert und bestätigt werden müssen."}, {"speaker": "SPEAKER_05", "timestamp": [573.94, 579.68], "sentence": " Lambrechts Vorschläge müssen nun aber erst noch im Kabinett und dann im Parlament beraten werden."}, {"speaker": "SPEAKER_19", "timestamp": [579.68, 584.22], "sentence": " Trotz offener Drohungen aus Peking"}], [{"speaker": "SPEAKER_19", "timestamp": [584.22, 606.22], "sentence": " sind heute erneut Tausende menschen in hongkong auf die straße gegangen um für freiheit und demokratie zu demonstrieren zuvor hatte die zentralregierung den ton gegenüber den demonstranten verschärft zudem trainieren in der stadt shenzhen seit mehreren tagen bewaffnete volkspolizisten die stadt grenzt an Hongkong, das eine Sonderrolle in China einnimmt."}, {"speaker": "SPEAKER_16", "timestamp": [606.22, 645.68], "sentence": " Hier ein Überblick. Hongkong genießt als chinesische Sonderverwaltungszone ein hohes Maß an Autonomie, auch im Bereich der öffentlichen Sicherheit. So untersteht Hongkongs Polizei nicht der Zentralregierung in Peking. Für die Verteidigung der Metropole ist allerdings die chinesische Armee zuständig. Sie darf sich jedoch nicht in innere Angelegenheiten Hongkongs einmischen, so regelt es das Basic Law, eine Art Grundgesetz der Stadt. Ausnahme, Hongkongs Regierung fordert chinesische Truppen an, beispielsweise bei Naturkatastrophen oder um die öffentliche Ordnung aufrecht zu erhalten."}, {"speaker": "SPEAKER_16", "timestamp": [645.68, 651.98], "sentence": " In bestimmten Fällen darf Peking sogar Gesetze Festland Chinas auf Hongkong anwenden."}, {"speaker": "SPEAKER_16", "timestamp": [651.98, 657.9], "sentence": " Beispielsweise, wenn die Autonomie-Regierung einen Aufruhr nicht in den Griff bekommt."}, {"speaker": "SPEAKER_16", "timestamp": [657.9, 662.58], "sentence": " Die Entscheidung darüber trifft allein Chinas kommunistische Führung."}, {"speaker": "SPEAKER_12", "timestamp": [662.58, 668.88], "sentence": " Einheiten der bewaffneten Volkspolizei in der chinesischen Stadt Shenzhen an der Grenze zu Hongkong."}, {"speaker": "SPEAKER_12", "timestamp": [668.88, 675.02], "sentence": " Mit Teleobjektiv lassen sich die Übungen verfolgen, offenbar Einsätze gegen Demonstranten."}, {"speaker": "SPEAKER_12", "timestamp": [675.02, 681.18], "sentence": " Dies sei eine Warnung an die, Zitat, Randalierer in Hongkong, heißt es heute in der Global Times."}, {"speaker": "SPEAKER_12", "timestamp": [681.18, 710.88], "sentence": " Die Zeitung gilt als Sprachrohr der kommunistischen Partei. Sollten die Behörden Hongkongs nicht in der Lage sein, das Recht alleine wiederherzustellen und sollten die Unruhen sich verstärken, ist es die Pflicht der Zentralregierung, konkrete Maßnahmen zu ergreifen, auf Grundlage der Verfassung Hongkongs. Eine unverholene Drohung an die ehemalige britische Kronkolonie. In Hongkong sind heute wieder einige tausend Menschen zu einer friedlichen Demonstration im Stadtzentrum zusammengekommen."}, {"speaker": "SPEAKER_12", "timestamp": [710.88, 714.2], "sentence": " Das Motto des Abends steht an der Seite Hongkongs."}, {"speaker": "SPEAKER_12", "timestamp": [714.2, 719.38], "sentence": " Die Hoffnung der Demonstranten, politische Unterstützung aus den westlichen Demokratien."}, {"speaker": "SPEAKER_12", "timestamp": [719.38, 722.2], "sentence": " Denn die Angst vor einem Eingreifen Chinas wächst."}, {"speaker": "SPEAKER_12", "timestamp": [722.2, 724.42], "sentence": " Die Angst vor einem Eingreifen Chinas wächst."}, {"speaker": "SPEAKER_11", "timestamp": [724.42, 733.08], "sentence": " Ich bin sehr ängstlich. Ich überlege gerade, ob ich mich lieber außerhalb von Hongkong aufhalten sollte."}, {"speaker": "SPEAKER_12", "timestamp": [733.08, 741.7], "sentence": " Es gibt kein Zurück mehr für uns. Wir müssen unsere Heimat verteidigen. Wenn sich niemand einsetzt, dann gibt es kein Hongkong mehr."}, {"speaker": "SPEAKER_16", "timestamp": [741.7, 748.56], "sentence": " Für das Wochenende sind weitere Kundgebungen und Demonstrationsmärsche in Hongkong geplant."}], [{"speaker": "SPEAKER_12", "timestamp": [748.56, 752.76], "sentence": " Die Sommerpause in der Fußball-Bundesliga ist zu Ende."}, {"speaker": "SPEAKER_19", "timestamp": [752.76, 757.54], "sentence": " Am Abend bestreitet traditionell der deutsche Meister das Eröffnungsspiel."}, {"speaker": "SPEAKER_19", "timestamp": [757.54, 761.36], "sentence": " Double-Gewinner Bayern München empfängt Hertha BSC Berlin."}, {"speaker": "SPEAKER_19", "timestamp": [761.36, 769.0], "sentence": " In der 57. Bundesliga-Saison gibt es auch einige Neuerungen. Auf geht's in die 57. Bundesligasaison."}, {"speaker": "SPEAKER_02", "timestamp": [769.0, 773.0], "sentence": " Der Meister darf sie heute Abend traditionell eröffnen gegen Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [773.0, 780.0], "sentence": " Nach dem 80-Millionen-Bundesliga- Rekordtransfer Hernández kam mit Perisic doch noch ein neuer Stürmer."}, {"speaker": "SPEAKER_02", "timestamp": [780.0, 783.0], "sentence": " Zwar kein Wunschspieler, aber der Trainer sieht's locker."}, {"speaker": "SPEAKER_01", "timestamp": [783.0, 785.0], "sentence": " Ich war ja auch die B-Lösung."}, {"speaker": "SPEAKER_02", "timestamp": [785.0, 791.0], "sentence": " Dafür hat Dortmund mit der Wiederverpflichtung von Mats Hummels einen echten Coup gelandet."}, {"speaker": "SPEAKER_02", "timestamp": [791.0, 796.0], "sentence": " Nicht erst nach dem Sieg im Supercup ist die Borussia wieder gesetzt als Bayernjäger Nummer 1."}, {"speaker": "SPEAKER_00", "timestamp": [796.0, 800.0], "sentence": " Wir können nicht sagen, dieses Jahr wollen wir so, so, so."}, {"speaker": "SPEAKER_00", "timestamp": [800.0, 802.0], "sentence": " Wir müssen auch ehrgeizig sein."}, {"speaker": "SPEAKER_02", "timestamp": [802.0, 816.94], "sentence": " Mit dem Rückkehrer 1. FC Köln als erfahrenem Aufsteiger, dem absoluten Bundesliga-Frischling Union Berlin als Überraschung und dem SC Paderborn, der zum zweiten Mal in der 1. Liga spielt, können wir uns auf drei interessante Neulinge freuen."}, {"speaker": "SPEAKER_15", "timestamp": [816.94, 823.12], "sentence": " Den Jungs, die da sind, haben für ihr Leben was geschaffen, was sie nie wieder vergessen werden."}, {"speaker": "SPEAKER_15", "timestamp": [823.12, 827.54], "sentence": " Und jetzt können sie den Beweis antreten, dass das einfach nicht nur, wie soll ich sagen, eine Eintagsfliege ist."}, {"speaker": "SPEAKER_02", "timestamp": [827.54, 830.94], "sentence": " Auf insgesamt elf Regeländerungen müssen sich die Schiedsrichter einstellen."}, {"speaker": "SPEAKER_02", "timestamp": [830.94, 836.38], "sentence": " Zum Beispiel zählen Handtore nie mehr, unabsichtliche Handspiele können auch strafbar sein."}, {"speaker": "SPEAKER_02", "timestamp": [836.38, 839.0], "sentence": " Nur beim abstützenden Fallen gilt das nicht."}, {"speaker": "SPEAKER_02", "timestamp": [839.0, 844.46], "sentence": " Klingt nicht wirklich einfacher, aber es ist angerichtet für eine krachende Saison."}, {"speaker": "SPEAKER_02", "timestamp": [844.46, 846.02], "sentence": " Es wird wirklich einfacher, aber es ist angerichtet für eine krachende Saison."}], [{"speaker": "SPEAKER_19", "timestamp": [846.02, 851.74], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 17. August."}, {"speaker": "SPEAKER_07", "timestamp": [851.74, 860.44], "sentence": " Am Wochenende bescheren uns atlantische Tiefausläufer wechselhaftes, windiges und vor allem Richtung Südosten auch warmes Wetter."}, {"speaker": "SPEAKER_07", "timestamp": [860.44, 864.0], "sentence": " Von Nordwesten breiten sich heute Nacht Wolken mit etwas Regen aus."}, {"speaker": "SPEAKER_07", "timestamp": [864.0, 869.46], "sentence": " Im Osten und Südosten noch längere Zeit klar und am Tag zunächst teilweise freundlich."}, {"speaker": "SPEAKER_07", "timestamp": [869.46, 873.14], "sentence": " Sonst fällt mancherorts Regen. Im Nordwesten lockert es später auf."}, {"speaker": "SPEAKER_07", "timestamp": [873.14, 876.44], "sentence": " Es gibt aber noch Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [876.44, 880.64], "sentence": " Im Ruhrgebiet heute Nacht bis 17, in Teilen Bayerns nur 8 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [880.64, 886.7], "sentence": " Morgen im südwestlichen Bergland zum Teil unter 20, in der Lausitz bis 27 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [886.7, 895.72], "sentence": " Auch am Sonntag gebietsweise nass im Süden und Südosten noch längere Zeit freundlich, gegen Abend aber zum Teil unwetterartige Schauer und Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [895.72, 902.4], "sentence": " Die neue Woche beginnt wechselhaft und vielerorts für die Jahreszeit etwas zu kühl."}, {"speaker": "SPEAKER_19", "timestamp": [902.4, 908.24], "sentence": " Um 21.45 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_19", "timestamp": [908.24, 910.5], "sentence": " Bewerbung um SPD-Vorsitz."}, {"speaker": "SPEAKER_19", "timestamp": [910.5, 913.0], "sentence": " Welche Chancen hat Vizekanzler Scholz?"}, {"speaker": "SPEAKER_19", "timestamp": [913.0, 917.68], "sentence": " Und Chorknaben, warum Mädchen nicht mitsingen dürfen?"}]]}