{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 216}, {"start_time": 216, "end_time": 343}, {"start_time": 343, "end_time": 372}, {"start_time": 372, "end_time": 497}, {"start_time": 497, "end_time": 634}, {"start_time": 634, "end_time": 726}, {"start_time": 726, "end_time": 783}, {"start_time": 783, "end_time": 812}, {"start_time": 812, "end_time": 832}, {"start_time": 832, "end_time": 916}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.84], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.84, 17.84], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [17.84, 21.18], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [21.18, 25.36], "sentence": " In Großbritannien spitzt sich die Regierungskrise weiter zu."}, {"speaker": "SPEAKER_03", "timestamp": [25.36, 29.76], "sentence": " Premierminister Johnson lehnte heute im Parlament einen Rücktritt erneut ab."}, {"speaker": "SPEAKER_03", "timestamp": [29.76, 35.84], "sentence": " Johnson steht wegen einer ganzen Reihe von Skandalen unter Druck, immer stärker auch in der eigenen Partei."}, {"speaker": "SPEAKER_03", "timestamp": [35.84, 43.72], "sentence": " Aus Protest gegen seine Amtsführung sind seit gestern mehr als 30 Regierungsmitglieder zurückgetreten, unter ihnen auch zwei Minister."}, {"speaker": "SPEAKER_03", "timestamp": [43.72, 45.0], "sentence": " Regierungsmitglieder zurückgetreten, unter ihnen auch zwei Minister."}, {"speaker": "SPEAKER_10", "timestamp": [45.0, 51.08], "sentence": " Man müsse ihn schon mit einem Flammenwerfer aus der Downing Street entfernen, sagte Johnson vor einiger Zeit."}, {"speaker": "SPEAKER_10", "timestamp": [51.08, 56.32], "sentence": " Und genau so verhielt er sich heute, an seinem wohl düstersten Tag im Parlament."}, {"speaker": "SPEAKER_10", "timestamp": [56.32, 64.98], "sentence": " Zurücktreten werde er weiterhin nicht, sagte er am Mittag, obwohl sich da schon ein Großteil auch seiner eigenen Partei gegen ihn gewandt hatte."}, {"speaker": "SPEAKER_04", "timestamp": [64.98, 67.14], "sentence": " Treten Sie zurück."}, {"speaker": "SPEAKER_10", "timestamp": [67.14, 75.62], "sentence": " Nein, der Job eines Premiers, in schwierigen Zeiten, mit einem solch starken Mandat, wie ich es habe, ist zu bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [75.62, 83.6], "sentence": " Oppositionschef Keir Starmer hält dagegen. Johnsons Rückhalt in der eigenen Partei sei endgültig dahin."}, {"speaker": "SPEAKER_10", "timestamp": [83.6, 88.36], "sentence": " Der erste Fall von sinkenden Schiffen, die vor der Ratte davonlaufen."}, {"speaker": "SPEAKER_06", "timestamp": [88.36, 92.58], "sentence": " Danach überschlagen sich die Ereignisse."}, {"speaker": "SPEAKER_10", "timestamp": [92.58, 100.0], "sentence": " Im Laufe des Tages treten mehr als 35 Juniorminister und Staatssekretäre zurück, knapp ein Viertel der Regierung."}, {"speaker": "SPEAKER_10", "timestamp": [100.0, 108.78], "sentence": " Am späten Nachmittag dann tagt ein einflussreiches Parteigremium und droht damit, den Weg für ein weiteres Misstrauensvotum freizumachen."}, {"speaker": "SPEAKER_10", "timestamp": [108.78, 118.58], "sentence": " Während gleichzeitig eine Parteidelegation in die Downing Street eilt, um Johnson persönlich zu sagen, dass das Spiel nun endgültig aus sei."}, {"speaker": "SPEAKER_03", "timestamp": [118.58, 125.58], "sentence": " Annette Dittert in London. Kann Johnson sein politisches Ende auch dieses Mal abwenden?"}, {"speaker": "SPEAKER_10", "timestamp": [125.58, 131.28], "sentence": " Das fragen sich alle hier zur Zeit. Die Atmosphäre rund um die Downing Street ist fiebrig."}, {"speaker": "SPEAKER_10", "timestamp": [131.28, 135.04], "sentence": " Gerüchte und Spekulationen überschlagen sich in der letzten halben Stunde."}, {"speaker": "SPEAKER_10", "timestamp": [135.04, 146.3], "sentence": " Die besagte Delegation an Kabinettsministern und aus seiner eigenen Partei, die im Moment in der Downing Street sind und ihn jetzt zu dieser Stunde überreden wollen, sein Amt niederzulegen. Die sind da immer noch drin."}, {"speaker": "SPEAKER_10", "timestamp": [146.3, 149.72], "sentence": " Hunderte von Journalisten warten davor, gespannt, wie das ausgehen wird."}, {"speaker": "SPEAKER_10", "timestamp": [149.72, 158.98], "sentence": " Da Johnson aber bis zum Abend weiter ausgeschlossen hat, zurückzutreten, ist es durchaus denkbar, dass er weiter in seinem Amt festhalten will gegen alle Widerstände."}, {"speaker": "SPEAKER_10", "timestamp": [158.98, 163.02], "sentence": " Dann bleibt der Partei nur noch der Weg über ein zweites Misstrauensvotum."}, {"speaker": "SPEAKER_10", "timestamp": [163.02, 164.42], "sentence": " Dann müssen sie ihn feuern."}, {"speaker": "SPEAKER_10", "timestamp": [164.42, 165.16], "sentence": " der Partei nur noch der Weg über ein zweites Misstrauensvotum, dann müssen sie ihn feuern."}, {"speaker": "SPEAKER_10", "timestamp": [165.16, 170.48], "sentence": " Und das ist ein Weg, den das dafür zuständige Komitee heute auch schon angedroht hat."}, {"speaker": "SPEAKER_10", "timestamp": [170.48, 172.9], "sentence": " Das würde ab Montag möglich sein."}, {"speaker": "SPEAKER_10", "timestamp": [172.9, 193.52], "sentence": " Das heißt, wenn Johnson heute in der Downing Street sich weiter weigert, also wenn es da zu einer Paz-Situation kommt, er sich weigert zurückzutreten, dann erleben wir in den nächsten Tagen hier eine möglicherweise sehr hässliche Schlammschlacht zwischen ihm, seinen noch verbleibenden Loyalisten und dem größeren Teil seiner Partei, die den Rücktritt von ihm nun wirklich will."}, {"speaker": "SPEAKER_10", "timestamp": [193.52, 202.5], "sentence": " Das heißt, das Drama hier geht erstmal weiter. Ob wir aber eben heute Abend schon den letzten Akt erleben werden, das ist zur Stunde noch völlig ungewiss."}, {"speaker": "SPEAKER_03", "timestamp": [202.5, 219.1], "sentence": " Vielen Dank, Annette Dittert in London. Steigende Preise, Zuschüsse für Bürger oder Waffenlieferungen an die Ukraine. Zu einer ganzen Reihe von Themen hat Bundeskanzler Scholz heute im Bundestag Stellung genommen. Dabei verteidigte er den"}], [{"speaker": "SPEAKER_03", "timestamp": [219.1, 225.76], "sentence": " Kurs der Bundesregierung. In der Debatte über eine Entlastung der Bürger warnte Scholz vor ständig neuen Vorschlägen."}, {"speaker": "SPEAKER_03", "timestamp": [225.76, 230.0], "sentence": " Es gehe um ein Gesamtkonzept, was als nächstes zu tun sei."}, {"speaker": "SPEAKER_08", "timestamp": [230.0, 236.88], "sentence": " Vor den Parlamentsferien stellt sich der Kanzler den Fragen im Fokus die Probleme, die keine Pause dulden."}, {"speaker": "SPEAKER_03", "timestamp": [236.88, 243.3], "sentence": " Ukraine, Energie, Inflation. Die Linkspartei mahnt, es treffe vor allem die Ärmsten wie Hartz-IV-Empfänger."}, {"speaker": "SPEAKER_03", "timestamp": [243.3, 250.0], "sentence": " Glauben Sie, dass man mit einem Regelsatz von 449 Euro über den Monat kommen kann?"}, {"speaker": "SPEAKER_08", "timestamp": [250.0, 255.0], "sentence": " Glauben Sie, dass man von 285 Euro ein Kind über den Monat bringen kann?"}, {"speaker": "SPEAKER_13", "timestamp": [255.0, 258.0], "sentence": " Und wenn nein, was tun Sie dann?"}, {"speaker": "SPEAKER_08", "timestamp": [258.0, 261.0], "sentence": " Die Regierung handelt, ist seine Botschaft."}, {"speaker": "SPEAKER_08", "timestamp": [261.0, 265.66], "sentence": " Immer wieder verweist Scholz auf Hilfen für Menschen mit wenig Geld, die Entlastungspakete."}, {"speaker": "SPEAKER_06", "timestamp": [265.66, 270.9], "sentence": " 30 Milliarden, die jetzt ja Stück für Stück tatsächlich erst bei allen Beteiligten ankommen."}, {"speaker": "SPEAKER_06", "timestamp": [270.9, 276.64], "sentence": " Diese 30 Milliarden sind ein ganz deutliches Zeichen der Tat, das in dieser Frage wichtig ist."}, {"speaker": "SPEAKER_08", "timestamp": [276.64, 286.74], "sentence": " Weitere Abhilfe erhofft sich Scholz von der konzertierten Aktion mit Arbeitgebern und Gewerkschaften. Für die AfD gäbe es die Probleme gar nicht, ohne die Sanktionen gegen Russland."}, {"speaker": "SPEAKER_06", "timestamp": [286.74, 292.08], "sentence": " Wie können wir den Menschen in der Ukraine helfen, wenn wir hier frieren?"}, {"speaker": "SPEAKER_07", "timestamp": [292.08, 296.42], "sentence": " Und deswegen die Frage, warum halten Sie an diesen Sanktionen, diesen nutzlosen Sanktionen fest?"}, {"speaker": "SPEAKER_07", "timestamp": [296.42, 300.38], "sentence": " Scholz macht klar, für ihn steht die AfD auf der falschen Seite."}, {"speaker": "SPEAKER_06", "timestamp": [300.38, 307.36], "sentence": " Ich halte fest, die AfD ist nicht nur eine rechtspopulistische Partei, sondern auch die Partei Russlands. Und das sollten alle zur Kenntnis nehmen."}, {"speaker": "SPEAKER_08", "timestamp": [307.36, 312.68], "sentence": " Die Union moniert das Zögern bei Waffen, dass Deutschland der Ukraine keine Panzer schickt."}, {"speaker": "SPEAKER_15", "timestamp": [312.68, 320.04], "sentence": " Schützen Panzermarder zum Beispiel, die nicht in die Ukraine ausgeliefert werden können. Wo liegt das? Wer steht da auf der Bremse?"}, {"speaker": "SPEAKER_06", "timestamp": [320.04, 330.7], "sentence": " Wenn sie wollten, dann werden sie sehen können, wir sind eingebunden in das, was die Verbündeten machen, was die Freunde tun und wir werden weiter immer eingebunden bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [330.7, 333.16], "sentence": " Alleingänge gibt es in dieser Frage nicht."}, {"speaker": "SPEAKER_08", "timestamp": [333.16, 341.82], "sentence": " Er hält Kurs in Krisenzeiten. Dieses Signal will der Kanzler senden. Wohl wissend, dass ein Ende der Krisen derzeit nicht in Sicht ist."}, {"speaker": "SPEAKER_03", "timestamp": [341.82, 347.48], "sentence": " Russland setzt seine Offensive in der ostukrainischen Region Donetsk"}], [{"speaker": "SPEAKER_03", "timestamp": [347.48, 348.58], "sentence": " unvermindert fort."}, {"speaker": "SPEAKER_03", "timestamp": [348.58, 351.86], "sentence": " V.a. die Stadt Slovyansk steht unter Beschuss."}, {"speaker": "SPEAKER_03", "timestamp": [351.86, 355.3], "sentence": " Gestern wurde dort der zentrale Markt der Stadt beschossen."}, {"speaker": "SPEAKER_03", "timestamp": [355.3, 359.12], "sentence": " Dabei gab es 2 Tote und mehrere Verletzte, meldeten die Behörden."}, {"speaker": "SPEAKER_03", "timestamp": [359.12, 362.14], "sentence": " Die verbliebenen Anwohner wurden zur Flucht aufgerufen."}, {"speaker": "SPEAKER_03", "timestamp": [362.14, 371.0], "sentence": " Der ukrainische Präsident Zelensky forderte in seiner Videoansprache den Westen erneut auf, schwere Waffen zu liefern, vor allem Raketenabwehrsysteme."}, {"speaker": "SPEAKER_03", "timestamp": [371.0, 379.78], "sentence": " Atomkraft und Erdgas sollen künftig unter bestimmten Bedingungen als klimafreundliche Energien eingestuft werden."}], [{"speaker": "SPEAKER_03", "timestamp": [379.78, 385.86], "sentence": " Die Befürworter der Pläne konnten sich heute bei einer Abstimmung im Europäischen Parlament durchsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [385.86, 396.74], "sentence": " Die Änderung der Taxonomie-Verordnung soll Investitionen in Energieprojekte mit Ökosiegel ankurbeln und der EU dabei helfen, ihre ambitionierten Klimaziele zu erreichen."}, {"speaker": "SPEAKER_03", "timestamp": [396.74, 401.14], "sentence": " Umweltschützer sprechen von Etikettenschwindel und kündigten Widerstand an."}, {"speaker": "SPEAKER_11", "timestamp": [401.14, 405.3], "sentence": " Ein kleiner Tumult im Europaparlament."}, {"speaker": "SPEAKER_11", "timestamp": [405.3, 408.72], "sentence": " Verrat rufen die Demonstranten auf der Besuchertribüne."}, {"speaker": "SPEAKER_11", "timestamp": [408.72, 413.14], "sentence": " Kurz zuvor wurde die umstrittene Verordnung von den Abgeordneten beschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [413.14, 418.74], "sentence": " Atomenergie und Gas werden als nachhaltige Übergangstechnologien eingestuft."}, {"speaker": "SPEAKER_11", "timestamp": [418.74, 422.42], "sentence": " Vor der Entscheidung warb die Ratspräsidentschaft um Zustimmung."}, {"speaker": "SPEAKER_11", "timestamp": [422.42, 430.92], "sentence": " Das ist ein ausgewogener Vorschlag, der für eine Reihe von Mitgliedstaaten der einzige Weg ist, ihre Klimaziele zu erreichen."}, {"speaker": "SPEAKER_11", "timestamp": [430.92, 439.5], "sentence": " Bei der sogenannten Taxonomie geht es darum, einzustufen, wie nachhaltig europäische Wirtschaftsprodukte sind."}, {"speaker": "SPEAKER_11", "timestamp": [439.5, 446.0], "sentence": " So sollen Investoren sehen können, ob sie ihr Geld in klimafreundlichen Unternehmen anlegen."}, {"speaker": "SPEAKER_11", "timestamp": [446.0, 451.0], "sentence": " Dass Atomstrom ein grünes Gütesiegel bekommen soll, für die Grünen ein Skandal."}, {"speaker": "SPEAKER_16", "timestamp": [451.0, 456.0], "sentence": " Atomkraft ist bewiesenermaßen potenziell gefährlich für Mensch und Umwelt."}, {"speaker": "SPEAKER_16", "timestamp": [456.0, 461.0], "sentence": " Das wesentliche Problem ist aber nach wie vor die Versorgung des Mülls, die Endlagerung."}, {"speaker": "SPEAKER_11", "timestamp": [461.0, 471.8], "sentence": " Wir hinterlassen damit ein strahlendes Erbe für Generationen nach uns. Die christdemokratische EVP-Fraktion ist gespalten. Neben Befürwortern gibt es auch Gegner der umstrittenen Entscheidung."}, {"speaker": "SPEAKER_15", "timestamp": [471.8, 475.84], "sentence": " Es ist eine politische Entscheidung und nicht eine wissenschaftlich basierte."}, {"speaker": "SPEAKER_15", "timestamp": [475.84, 481.48], "sentence": " Man will hier Frankreich einen Gefallen tun, man will Deutschland einen Gefallen tun, aber macht der Umwelt keinen Gefallen."}, {"speaker": "SPEAKER_15", "timestamp": [481.48, 483.6], "sentence": " Und das Ganze macht auch keinen Sinn."}, {"speaker": "SPEAKER_11", "timestamp": [483.6, 488.36], "sentence": " Umweltverbände sprechen von einem schamlosen Greenwashing der Atomenergie."}, {"speaker": "SPEAKER_11", "timestamp": [488.36, 495.62], "sentence": " Greenpeace, aber auch die Regierungen von Österreich und Luxemburg kündigen Klagen an gegen die sogenannte Taxonomie-Verordnung."}, {"speaker": "SPEAKER_03", "timestamp": [495.62, 505.26], "sentence": " Die Bundesregierung will gut integrierten Ausländern ohne gesicherten Aufenthaltstitel eine langfristige Bleibeperspektive eröffnen."}], [{"speaker": "SPEAKER_03", "timestamp": [505.26, 507.98], "sentence": " Das Kabinett beschloss heute eine Gesetzesreform."}, {"speaker": "SPEAKER_03", "timestamp": [507.98, 511.92], "sentence": " In deren Zentrum steht das sog. Chancen-Aufenthaltsrecht."}, {"speaker": "SPEAKER_03", "timestamp": [511.92, 521.76], "sentence": " Damit bekommen geduldete Menschen ein Jahr Zeit, um die Voraussetzungen für ein dauerhaftes Bleiberecht zu erhalten, wie etwa einen Job und ausreichende Deutschkenntnisse."}, {"speaker": "SPEAKER_05", "timestamp": [521.76, 545.22], "sentence": " Mehr als 135.000 Zuwanderer könnten davon profitieren seit ausbruch der korona pandemie kümmert sich fahrer haare dem ihr hier um patienten auf einer kurve station der medizinischen hochschule hannover zwar kam sie in den 80er jahren nach deutschland ein bleiberecht hat sie aber nicht die angst vor abschiebung ein ständiger begleiter immer wieder muss sie eine befristete duldung beantragen."}, {"speaker": "SPEAKER_00", "timestamp": [545.22, 549.18], "sentence": " Das Problem ist, an dieser Duldung ist auch die Arbeitserlaubnis gekoppelt."}, {"speaker": "SPEAKER_00", "timestamp": [549.18, 555.2], "sentence": " Das heißt, läuft die Duldung ab und wird nicht rechtzeitig verlängert, erlischt somit die Arbeitserlaubnis."}, {"speaker": "SPEAKER_05", "timestamp": [555.2, 561.02], "sentence": " Das Kabinett will diese Praxis der sogenannten Kettenduldung mit dem Chancenaufenthaltsrecht beenden."}, {"speaker": "SPEAKER_05", "timestamp": [561.02, 582.46], "sentence": " Menschen, die zum Stichtag 1. Januar 2022 seit fünf Jahren geduldet sind, sollen ein Jahr lang die Chance bekommen, sich zu bewähren. Wer seinen Lebensunterhalt sichert, deutsche Sprachkenntnisse erworben hat und seine Identität klärt, zum Beispiel nachweist, wo er herkommt, soll ein Bleiberecht bekommen. Damit schaffen wir einen echten Perspektivwechsel."}, {"speaker": "SPEAKER_12", "timestamp": [582.46, 589.06], "sentence": " Wir wollen, dass die Menschen, die gut integriert sind in Deutschland, auch echte Chancen haben."}, {"speaker": "SPEAKER_05", "timestamp": [589.06, 593.86], "sentence": " Für die Regierung ist es der Auftakt für einen Paradigmenwechsel in der Migrationspolitik."}, {"speaker": "SPEAKER_05", "timestamp": [593.86, 603.7], "sentence": " Für CDU und CSU ein Anreiz, illegal nach Deutschland zu kommen. Auch dann, wenn die Chancen auf Asyl gering sein und keine besonderen Qualifikationen vorlegen."}, {"speaker": "SPEAKER_05", "timestamp": [603.7, 604.88], "sentence": " dass die Behörden auf Asyl gering sein und keine besonderen Qualifikationen vorlegen."}, {"speaker": "SPEAKER_04", "timestamp": [604.88, 608.16], "sentence": " Das sendet die völlig falschen Signale in die Welt."}, {"speaker": "SPEAKER_04", "timestamp": [608.16, 614.0], "sentence": " Nämlich vor allen Dingen, wer es mal auf deutschem Boden geschafft hat, der kann hier auch bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [614.0, 617.52], "sentence": " Ob auch Hareb Demir ein Bleiberecht bekommt, ist noch unklar."}, {"speaker": "SPEAKER_05", "timestamp": [617.52, 623.36], "sentence": " Ihre Papiere zur Identitätsklärung reichen der zuständigen Behörde offenbar bislang nicht aus."}, {"speaker": "SPEAKER_05", "timestamp": [623.36, 627.0], "sentence": " Integrationsexperten befürworten, dass die Kettenduldung abgeschafft werden soll."}, {"speaker": "SPEAKER_05", "timestamp": [627.0, 633.4], "sentence": " Manche kritisieren jedoch, dass nicht ausreichend geprüft werde, ob die Geduldeten die Werte dieser Gesellschaft teilen."}, {"speaker": "SPEAKER_03", "timestamp": [633.4, 637.96], "sentence": " Im berühmten Stadion Old Trafford in Manchester"}], [{"speaker": "SPEAKER_03", "timestamp": [637.96, 642.48], "sentence": " eröffnen am Abend England und Österreich die Fußball-Europameisterschaft der Frauen."}, {"speaker": "SPEAKER_03", "timestamp": [642.48, 645.8], "sentence": " Die erste Partie für die Deutschen steht am Freitag an."}, {"speaker": "SPEAKER_03", "timestamp": [645.8, 651.18], "sentence": " Schon jetzt wurden für die 31 Spiele des Turniers in England mehr als eine halbe Million Tickets verkauft."}, {"speaker": "SPEAKER_03", "timestamp": [651.18, 653.56], "sentence": " Das Finale findet Ende Juli statt."}, {"speaker": "SPEAKER_03", "timestamp": [653.56, 656.68], "sentence": " Manchester ist bereit."}, {"speaker": "SPEAKER_14", "timestamp": [656.68, 659.44], "sentence": " Das Old Trafford-Stadion restlos ausverkauft."}, {"speaker": "SPEAKER_14", "timestamp": [659.44, 661.46], "sentence": " Mehr als 70.000 Zuschauer."}, {"speaker": "SPEAKER_17", "timestamp": [661.46, 686.2], "sentence": " Nie zuvor in der Frauen-EM-Geschichte hatte ein Eröffnungsspiel eine solch große kulisse die vorfreude bei den fans riesig ich bin so aufgeregt ich bin so froh dass es in england stattfindet und england wird definitiv gewinnen ich bin extra aus amerika eingeflogen es ist super aufregend besonders weil meine cousine heute für england spielt hoffentlich wird sie auch eingesetzt. Ist das spannend."}, {"speaker": "SPEAKER_14", "timestamp": [686.2, 692.84], "sentence": " Englands Fußballerinnen wollen bei der Heim-EM ihren ersten bedeutenden Titel gewinnen."}, {"speaker": "SPEAKER_14", "timestamp": [692.84, 699.48], "sentence": " Und sie weiß, wie es geht. Trainerin Sarina Wiegmann hat vor fünf Jahren mit den Niederlanden schon den Titel geholt."}, {"speaker": "SPEAKER_14", "timestamp": [699.48, 703.56], "sentence": " England zählt zum engsten Favoritenkreis, der Druck dadurch groß."}, {"speaker": "SPEAKER_13", "timestamp": [703.56, 705.46], "sentence": " zählt zum engsten Favoritenkreis, der Druck dadurch groß."}, {"speaker": "SPEAKER_14", "timestamp": [705.46, 708.1], "sentence": " Druck ist ein Privileg, wir nehmen ihn an."}, {"speaker": "SPEAKER_01", "timestamp": [708.1, 716.26], "sentence": " Das gehört einfach dazu und bedeutet ja auch nicht, dass wir das Ganze nicht auch genießen werden."}, {"speaker": "SPEAKER_14", "timestamp": [716.26, 720.2], "sentence": " Erster Härtetest für die Lionesses gleich gegen Österreich."}, {"speaker": "SPEAKER_14", "timestamp": [720.2, 726.96], "sentence": " In 45 Minuten ist Anpfiff zur größten Frauen-Europameisterschaft aller Zeiten."}], [{"speaker": "SPEAKER_03", "timestamp": [726.96, 731.06], "sentence": " Simon Clarke hat die fünfte Etappe der Tour de France gewonnen."}, {"speaker": "SPEAKER_03", "timestamp": [731.06, 737.76], "sentence": " Der Australier setzte sich auf dem 157 Kilometer langen Teilstück von Lille nach Aronberg durch."}, {"speaker": "SPEAKER_09", "timestamp": [737.76, 741.18], "sentence": " Diese Etappe ist die bisher spektakulärste."}, {"speaker": "SPEAKER_09", "timestamp": [741.18, 753.0], "sentence": " Elf gefürchtete KopfsteinpflasterPassagen und von Beginn an viele Stürze. Zunächst bei Max Wahlscheid, dann beim gesamtführenden Wout van Aert in Gelb und natürlich auf dem Kopfsteinpflaster."}, {"speaker": "SPEAKER_09", "timestamp": [753.0, 758.0], "sentence": " Nils Pullet in der 1. Verfolgergruppe im Kampf gegen den Staub und die holprige Strecke."}, {"speaker": "SPEAKER_09", "timestamp": [758.0, 764.0], "sentence": " 5 Fahrer vorne auf den insgesamt fast 20 km Kopfsteinpflaster zum Ziel in Ahrenberg."}, {"speaker": "SPEAKER_09", "timestamp": [764.0, 768.9], "sentence": " In der entscheidenden Phase direkt dahinter Tadej Pogacar, der Vorjahressieger."}, {"speaker": "SPEAKER_09", "timestamp": [768.9, 771.52], "sentence": " Der Schlusssprint findet jedoch ohne ihn statt."}, {"speaker": "SPEAKER_09", "timestamp": [771.52, 776.48], "sentence": " Den entscheidet der Australier Simon Clark, hauchdünn vor dem Niederländer Taco van der Hoorn."}, {"speaker": "SPEAKER_09", "timestamp": [776.48, 779.08], "sentence": " Bester Deutscher wird Max Wahlscheid auf Rang 12."}, {"speaker": "SPEAKER_09", "timestamp": [779.08, 782.48], "sentence": " Im gelben Trikot bleibt weiterhin der Belgier Wout van Aert."}, {"speaker": "SPEAKER_03", "timestamp": [782.48, 786.84], "sentence": " Die Ostküste Australiens hat weiter mit Regenmassen"}], [{"speaker": "SPEAKER_03", "timestamp": [786.84, 788.88], "sentence": " und schweren Überschwemmungen zu kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [788.88, 792.74], "sentence": " Tagelanger Starkregen hat Flüsse über die Ufer treten lassen."}, {"speaker": "SPEAKER_03", "timestamp": [792.74, 795.02], "sentence": " Straßen wurden überflutet."}, {"speaker": "SPEAKER_03", "timestamp": [795.02, 798.8], "sentence": " Besonders betroffen ist die Gegend um die Millionenstadt Sydney."}, {"speaker": "SPEAKER_03", "timestamp": [798.8, 802.08], "sentence": " Die Behörden ordneten weitere Evakuierungen an."}, {"speaker": "SPEAKER_03", "timestamp": [802.08, 804.58], "sentence": " Tausende Menschen müssen ihre Häuser verlassen."}, {"speaker": "SPEAKER_03", "timestamp": [804.58, 810.56], "sentence": " Der australische Premierminister Albanese versprach den Betroffenen finanzielle Unterstützung."}, {"speaker": "SPEAKER_03", "timestamp": [810.56, 825.06], "sentence": " Die Lottozahlen 1, 26, 38, 41, 47, 48. Superzahl 6. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_03", "timestamp": [825.06, 830.98], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_03", "timestamp": [830.98, 836.54], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 7. Juli."}], [{"speaker": "SPEAKER_02", "timestamp": [836.54, 843.16], "sentence": " Der Ausläufer eines Skandinavientiefs sorgt morgen für wechselhaftes, windiges und kühleres Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [843.16, 848.02], "sentence": " Von Nordwesten breiten sich heute Nacht Regenwolken über die Mitte bis in den Osten aus."}, {"speaker": "SPEAKER_02", "timestamp": [848.02, 849.9], "sentence": " Im Norden regnet es mitunter kräftig."}, {"speaker": "SPEAKER_02", "timestamp": [849.9, 852.6], "sentence": " Vor allem in Küstennähe können Gewitter dabei sein."}, {"speaker": "SPEAKER_02", "timestamp": [852.6, 857.52], "sentence": " Morgen im Südwesten zunächst noch freundlich, sonst viele Wolken und gebietsweise nass."}, {"speaker": "SPEAKER_02", "timestamp": [857.52, 861.92], "sentence": " Der meiste Regen fällt in der Osthälfte, mancherorts begleitet von Blitz und Donner."}, {"speaker": "SPEAKER_02", "timestamp": [861.92, 864.6], "sentence": " Später wird es von Nordwesten wieder freundlicher."}, {"speaker": "SPEAKER_02", "timestamp": [864.6, 869.38], "sentence": " Am Niederrhein heute Nacht bis 17 auf der Schwäbischen Alb nur kühle 6 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [869.38, 872.9], "sentence": " Morgen im östlichen Bergland deutlich unter 20 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [872.9, 875.78], "sentence": " Im Südwesten bei etwas mehr Sonne noch sommerliche Werte."}, {"speaker": "SPEAKER_02", "timestamp": [875.78, 878.08], "sentence": " Am Freitag mal Sonne, mal Wolken."}, {"speaker": "SPEAKER_02", "timestamp": [878.08, 881.2], "sentence": " Im Norden und Osten weiterhin windig und einzelne Schauer."}, {"speaker": "SPEAKER_02", "timestamp": [881.2, 883.66], "sentence": " Auch am Wochenende oft durchwachsenes Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [883.66, 886.38], "sentence": " Am freundlichsten und wärmsten bleibt es im Südwesten."}, {"speaker": "SPEAKER_03", "timestamp": [886.38, 895.22], "sentence": " In der Halbzeitpause des EM-Eröffnungsspiels gegen 21.50 Uhr hat Ingo Zamperoni diese Tagesthemen."}, {"speaker": "SPEAKER_03", "timestamp": [895.22, 897.8], "sentence": " Regierungskrise in Großbritannien."}, {"speaker": "SPEAKER_03", "timestamp": [897.8, 900.64], "sentence": " Wie lange kann sich Premierminister Johnson noch halten?"}, {"speaker": "SPEAKER_03", "timestamp": [900.64, 903.28], "sentence": " Und Rationierung von Warmwasser."}, {"speaker": "SPEAKER_03", "timestamp": [903.28, 905.88], "sentence": " Empörte Reaktionen von Mietern in Sachsen."}, {"speaker": "SPEAKER_03", "timestamp": [905.88, 907.52], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}