{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 255}, {"start_time": 255, "end_time": 396}, {"start_time": 396, "end_time": 425}, {"start_time": 425, "end_time": 556}, {"start_time": 556, "end_time": 695}, {"start_time": 695, "end_time": 724}, {"start_time": 724, "end_time": 838}, {"start_time": 838, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [8.28, 18.3], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_13", "timestamp": [18.3, 22.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [22.14, 27.12], "sentence": " EU-Kommissionspräsidentin von der Leyen ist in die Ukraine gereist."}], [{"speaker": "SPEAKER_13", "timestamp": [27.12, 33.62], "sentence": " Sie besuchte den Kiewer Vorort Butscha, wo mehrere hundert getötete Zivilisten gefunden worden waren."}, {"speaker": "SPEAKER_13", "timestamp": [33.62, 36.88], "sentence": " Anschließend sprach von der Leyen mit Präsident Zelensky."}, {"speaker": "SPEAKER_13", "timestamp": [36.88, 45.36], "sentence": " Im Osten des Landes, in Kermatorsk, wurden bei einem Raketenangriff am Bahnhof nach Angaben der Behörden mindestens 50 Menschen getötet."}, {"speaker": "SPEAKER_13", "timestamp": [45.36, 49.14], "sentence": " Von dort aus versuchen Hunderte nach Westen zu flüchten."}, {"speaker": "SPEAKER_05", "timestamp": [49.14, 56.84], "sentence": " Diese Aufnahmen sollen die ersten Sekunden nach dem Raketenangriff auf den Bahnhof von Kramatorsk zeigen."}, {"speaker": "SPEAKER_05", "timestamp": [56.84, 60.76], "sentence": " Von hier aus wollen sich Menschen in sichere Gebiete der Ukraine retten."}, {"speaker": "SPEAKER_05", "timestamp": [60.76, 64.7], "sentence": " Beim Raketeneinschlag heute Morgen sind es Tausende."}, {"speaker": "SPEAKER_06", "timestamp": [64.7, 90.9], "sentence": " Ich habe Oma gerade hier abgesetzt damit sie mit dem zug evakuiert wird und bin zigaretten holen gegangen dann ging alles los ich bin zurück zu oma habe mein brennendes auto gesehen und bin schnell rüber um den anderen menschen zu helfen der ukrainische präsident selenskyj hat den Angriff bei einer Rede vor dem finnischen Parlament scharf verurteilt."}, {"speaker": "SPEAKER_05", "timestamp": [90.9, 97.6], "sentence": " Das russische Militär hat den Bahnhof unserer Stadt Kramatorsk getroffen."}, {"speaker": "SPEAKER_12", "timestamp": [97.6, 102.64], "sentence": " Einen gewöhnlichen Bahnhof mit normalen Menschen. Es gab dort kein Militär."}, {"speaker": "SPEAKER_03", "timestamp": [102.64, 121.36], "sentence": " Der Kreml weist die Verantwortung für den Angriff zurück und beschuldigt die Ukraine. Das russische Verteidigungsministerium schließt aus, dass unsere Streitkräfte diese Rakete eingesetzt haben. Unsere Streitkräfte nutzen diesen Raketentyp nicht."}, {"speaker": "SPEAKER_15", "timestamp": [121.36, 152.0], "sentence": " Nach Untersuchungen kommt das unabhängige russische Konflikt-Intelligence-Team zu dem Ergebnis, dass es wohl ein russischer Angriff war. Russland verfüge sehr wohl über die Totschka-U-Raketen. EU-Kommissionspräsidentin von der Leyen ist heute in der Ukraine, auch in Butscha. Dort wurden die Leichen aus einem Massengrab exhumiert. Das Unvorstellbare ist hier passiert. Wir haben das grausame Gesicht von Putins Armee gesehen."}, {"speaker": "SPEAKER_05", "timestamp": [152.0, 158.44], "sentence": " Die Rücksichtslosigkeit und Kaltherzigkeit, mit der sie die Stadt besetzt haben."}, {"speaker": "SPEAKER_15", "timestamp": [158.44, 166.24], "sentence": " In Kiew hat sich von der Leyen anschließend mit dem ukrainischen Präsidenten getroffen."}, {"speaker": "SPEAKER_05", "timestamp": [166.24, 174.74], "sentence": " Die Kommissionspräsidentin überreichte Zelenskyy symbolisch einen Fragebogen, der die Grundlage für die EU-Beitrittsgespräche mit der Ukraine sein soll."}, {"speaker": "SPEAKER_07", "timestamp": [174.74, 179.5], "sentence": " Wir füllen den in einer Woche aus, sagte der ukrainische Präsident."}, {"speaker": "SPEAKER_05", "timestamp": [179.5, 186.48], "sentence": " Georg Restler hat die Pressekonferenz in Kiew verfolgt. Was waren die entscheidenden Aussagen?"}, {"speaker": "SPEAKER_07", "timestamp": [186.48, 197.44], "sentence": " Ja, es war ein demonstrativer Schulterschluss, den die EU-Kommissionspräsidentin Ursula von der Leyen und der ukrainische Präsident Zelensky heute hier vor der Weltpresse zelebrierten."}, {"speaker": "SPEAKER_05", "timestamp": [197.44, 212.56], "sentence": " Man duzte sich, man umarmte sich. Es gab große Einigkeit beim Thema beschleunigter Beitritt in die EU. Es gab große Dankbarkeit von Seiten des ukrainischen Präsidenten bezüglich der finanziellen Unterstützung der EU für die Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [212.56, 216.96], "sentence": " Aber die Einigkeit endete dann doch sehr deutlich beim Thema Sanktionen."}, {"speaker": "SPEAKER_09", "timestamp": [216.96, 258.58], "sentence": " Das fünfte Sanktionspaket der EU, es reiche nicht, sagte Zelensky heute unmissverständlich und machte damit klar dass die einigkeit auch ihre grenzen hat die ganze pressekonferenz fand heute unter höchsten sicherheitsvorkehrungen hier statt weder die journalist noch irgendjemand wusste wann und wo selenski und usola von der leyen hier heute zusammentreffen daran zeigt sich dieses land ist im kriegszustand danke georg restle in kiew weitere informationitere Informationen zur Lage in der Ukraine und zum Besuch von EU-Kommissionspräsidentin von der Leyen sehen Sie in einem Brennpunkt im Anschluss an diese Tagesschau. Die Aufnahme von Flüchtlingen aus der Ukraine in Deutschland soll"}], [{"speaker": "SPEAKER_13", "timestamp": [258.58, 265.32], "sentence": " vereinfacht werden. Bund und Länder einigten sich gestern Abend auch darauf, wie die finanziellen Lasten verteilt werden."}, {"speaker": "SPEAKER_13", "timestamp": [265.32, 274.14], "sentence": " Von Juni an erhalten Ukraine-Flüchtlinge die staatliche Grundsicherung, also die gleichen Leistungen wie anerkannte Asylbewerber und Hartz-IV-Empfänger."}, {"speaker": "SPEAKER_13", "timestamp": [274.14, 280.9], "sentence": " Organisiert wird das über die Jobcenter, die damit zur zentralen Anlaufstelle für die Geflüchteten werden."}, {"speaker": "SPEAKER_14", "timestamp": [280.9, 285.12], "sentence": " Es war ein zähes Ringen zwischen Bund und Ländern."}, {"speaker": "SPEAKER_14", "timestamp": [285.12, 287.44], "sentence": " Mal wieder bis zum späten Abend."}, {"speaker": "SPEAKER_14", "timestamp": [287.44, 290.98], "sentence": " Beschlossen wurden Verbesserungen für Kriegsflüchtlinge aus der Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [290.98, 293.72], "sentence": " Sie haben ab Juni Anspruch auf Grundsicherung."}, {"speaker": "SPEAKER_14", "timestamp": [293.72, 296.42], "sentence": " Geld vom Bund in ähnlicher Höhe wie Hartz IV."}, {"speaker": "SPEAKER_14", "timestamp": [296.42, 302.28], "sentence": " Das ist etwas mehr, als sie bisher als Asylbewerberleistung bekommen, bezahlt von Ländern und Kommunen."}, {"speaker": "SPEAKER_14", "timestamp": [302.28, 309.0], "sentence": " Und die Menschen aus der Ukraine kommen leichter an Arbeit und Sprachkurse, werden also behandelt wie anerkannte Asylbewerber."}, {"speaker": "SPEAKER_15", "timestamp": [309.0, 311.0], "sentence": " Das ist auch folgerichtig."}, {"speaker": "SPEAKER_15", "timestamp": [311.0, 323.0], "sentence": " Wer sich in anderen Fluchtfällen nach Deutschland begibt und einen Asylantrag gestellt bekommt, wenn er anerkannt wird und ein Aufenthaltsrecht erworben hat, dann in diesen Regelkreis."}, {"speaker": "SPEAKER_15", "timestamp": [323.0, 328.0], "sentence": " Und das ist hier ja ohnehin der Fall, dass Aufenthaltsrecht erworben. Das ist hier ohnehin der Fall."}, {"speaker": "SPEAKER_14", "timestamp": [328.0, 338.0], "sentence": " Zusätzlich zahlt der Bund den Ländern und Kommunen 2 Mrd. Euro für Unterkunft, Kinderbetreuung und Gesundheitsversorgung von Flüchtlingen aus der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [338.0, 344.0], "sentence": " Es ist wichtig, dass wir die Menschen schnell aufnehmen, dass wir nicht lange über Geld streiten."}, {"speaker": "SPEAKER_00", "timestamp": [344.0, 346.62], "sentence": " Aber ohne Geld geht es eben auch nicht."}, {"speaker": "SPEAKER_00", "timestamp": [346.62, 348.88], "sentence": " Und es sind gewaltige Investitionen."}, {"speaker": "SPEAKER_14", "timestamp": [348.88, 351.3], "sentence": " Auch der deutschen Wirtschaft hilft der Bund."}, {"speaker": "SPEAKER_14", "timestamp": [351.3, 356.6], "sentence": " Es gibt Geld für Unternehmen, die vom Krieg betroffen sind, von Sanktionen oder gestiegenen Energiepreisen."}, {"speaker": "SPEAKER_14", "timestamp": [356.6, 365.64], "sentence": " Die Regierung stellt mehr als 100 Mrd. Euro bereit, hauptsächlich in Form von Bürgschaften und Krediten, aber auch rund 5 Mrd Milliarden als Zuschüsse."}, {"speaker": "SPEAKER_06", "timestamp": [365.64, 375.44], "sentence": " Ich halte das für notwendig. Es gibt bestimmte Unternehmen und Branchen, die nicht überstehen werden diese Zeit, wenn wir ihnen nicht solche Hilfen zur Verfügung stellen."}, {"speaker": "SPEAKER_07", "timestamp": [375.44, 386.96], "sentence": " So wie wir es aufgelegt haben, ist es für den Haushalt und damit die Steuerzahlerinnen und Steuerzahler schonend, für die Wirtschaft gleichzeitig sehr wirksam."}, {"speaker": "SPEAKER_14", "timestamp": [386.96, 391.48], "sentence": " Lindner und Habeck hoffen auf schnelle Zustimmung in Bundestag und Bundesrat."}, {"speaker": "SPEAKER_14", "timestamp": [391.48, 394.64], "sentence": " Die Wirtschaftshilfen könnten dann ab dem 1. Juni fließen."}, {"speaker": "SPEAKER_13", "timestamp": [394.64, 403.38], "sentence": " Der Bundestag hat heute in erster Lesung über steuerliche Entlastungen für Bürgerinnen und Bürger wegen der hohen Inflationsrate beraten."}], [{"speaker": "SPEAKER_13", "timestamp": [403.38, 414.12], "sentence": " Der Gesetzentwurf der Ampelkoalition sieht u.a. vor, dass rückwirkend zum 1. Januar die Arbeitnehmerpauschale von 1.000 auf 1.200 Euro angehoben wird."}, {"speaker": "SPEAKER_13", "timestamp": [414.12, 420.74], "sentence": " Auch die Pendlerpauschale soll von Januar an erhöht werden, von 35 auf 38 Cent."}, {"speaker": "SPEAKER_13", "timestamp": [420.74, 424.5], "sentence": " Sie kann ab dem 21. Kilometer geltend gemacht werden."}, {"speaker": "SPEAKER_13", "timestamp": [424.5, 428.6], "sentence": " Bundeskanzler Scholz hat sich nach dem Scheitern"}], [{"speaker": "SPEAKER_13", "timestamp": [428.6, 433.16], "sentence": " einer allgemeinen Corona-Impfpflicht gegen einen erneuten Anlauf ausgesprochen."}, {"speaker": "SPEAKER_13", "timestamp": [433.16, 436.78], "sentence": " Auch Gesundheitsminister Lauterbach sieht dafür wenig Chancen."}, {"speaker": "SPEAKER_13", "timestamp": [436.78, 444.5], "sentence": " Er plädiert stattdessen für eine neue Impfkampagne und geht davon aus, dass im Herbst wieder stärkere Schutzmaßnahmen nötig sind."}, {"speaker": "SPEAKER_13", "timestamp": [444.5, 447.82], "sentence": " Der Spielraum für Lockerungen sei komplett aufgebraucht."}, {"speaker": "SPEAKER_13", "timestamp": [447.82, 453.52], "sentence": " Lauterbach sprach von einer schlechten Woche für den Schutz der Bevölkerung vor der Corona-Infektion."}, {"speaker": "SPEAKER_03", "timestamp": [453.52, 457.16], "sentence": " Die Corona-Fallzahlen sinken zwar mittlerweile."}, {"speaker": "SPEAKER_03", "timestamp": [457.16, 460.26], "sentence": " In den Kliniken ist die Lage aber noch lange nicht entspannt."}, {"speaker": "SPEAKER_03", "timestamp": [460.26, 467.16], "sentence": " Täglich sterben laut der Vereinigung der Intensivmediziner bundesweit 200 bis 300 Menschen an oder mit Corona."}, {"speaker": "SPEAKER_03", "timestamp": [467.16, 470.92], "sentence": " Außerdem fehle viel Klinikpersonal, eben wegen Corona."}, {"speaker": "SPEAKER_03", "timestamp": [470.92, 477.0], "sentence": " Die Deutsche Krankenhausgesellschaft hatte gehofft, dass eine Impfpflicht die Lage erleichtern könnte."}, {"speaker": "SPEAKER_03", "timestamp": [477.0, 479.0], "sentence": " Doch die wird es nun nicht geben."}, {"speaker": "SPEAKER_04", "timestamp": [479.0, 482.0], "sentence": " Wir fühlen uns wirklich alleine gelassen."}, {"speaker": "SPEAKER_04", "timestamp": [482.0, 494.68], "sentence": " Wir fühlen uns als diejenigen, die, wenn das mit der Eigenverantwortung nicht so klappt, dann am Ende sozusagen die Probleme zusammenkehren dürfen und die Probleme für die Politik lösen sollen."}, {"speaker": "SPEAKER_03", "timestamp": [494.68, 496.36], "sentence": " Es wird wärmer draußen."}, {"speaker": "SPEAKER_03", "timestamp": [496.36, 499.1], "sentence": " Die Corona-Lage dürfte sich erst mal entspannen."}, {"speaker": "SPEAKER_03", "timestamp": [499.1, 503.38], "sentence": " Doch nicht nur in vielen Krankenhäusern blicken sie jetzt schon mit Sorge Richtung Herbst."}, {"speaker": "SPEAKER_03", "timestamp": [503.38, 507.44], "sentence": " Auch der Deutsche Handelsverband fürchtet erneut Belastungen."}, {"speaker": "SPEAKER_03", "timestamp": [507.44, 513.16], "sentence": " Er hatte eine Impfpflicht befürwortet, sogar eigene Impfaktionen in Einkaufszentren organisiert."}, {"speaker": "SPEAKER_02", "timestamp": [513.16, 524.76], "sentence": " Da werden wir noch mal richtig weitermachen und werden Leute ansprechen, gerade die Konsumenten, die sich bisher nicht haben impfen lassen, aus welchen Gründen auch immer, die aber täglich einkaufen gehen."}, {"speaker": "SPEAKER_03", "timestamp": [524.76, 525.36], "sentence": " Auch der Bundesgesundheitsminister kündigt eine neue Impfkampagne an aus welchen Gründen auch immer, die aber täglich einkaufen gehen. Dort können wir die Menschen erreichen."}, {"speaker": "SPEAKER_03", "timestamp": [525.36, 533.48], "sentence": " Auch der Bundesgesundheitsminister kündigt eine neue Impfkampagne an und geht von einer Verschärfung des Infektionsschutzgesetzes im Herbst aus."}, {"speaker": "SPEAKER_03", "timestamp": [533.48, 537.0], "sentence": " Dann könnte es auch wieder eine allgemeine Maskenpflicht geben."}, {"speaker": "SPEAKER_12", "timestamp": [537.0, 546.46], "sentence": " Ich glaube, dass wir uns einfach mehr Freiheiten im Infektionsschutzgesetz hätten leisten können, wenn wir hier zu einer allgemeinen Impfpflicht gekommen wären."}, {"speaker": "SPEAKER_03", "timestamp": [546.46, 551.9], "sentence": " Die Kassenärztliche Bundesvereinigung äußerte sich hingegen positiv zum Aus für die Impfpflicht."}, {"speaker": "SPEAKER_03", "timestamp": [551.9, 555.5], "sentence": " Es sei besser, die Frage den Menschen selbst zu überlassen, hieß es."}, {"speaker": "SPEAKER_13", "timestamp": [555.5, 559.66], "sentence": " In Frankreich haben die Präsidentschaftskandidatinnen"}], [{"speaker": "SPEAKER_13", "timestamp": [559.66, 563.68], "sentence": " und Kandidaten am letzten Wahlkampftag noch einmal um Stimmen geworben."}, {"speaker": "SPEAKER_13", "timestamp": [563.68, 569.96], "sentence": " Rund 49 Mio. Wahlberechtigte sind am Sonntag aufgerufen, das Staatsoberhaupt neu zu bestimmen."}, {"speaker": "SPEAKER_13", "timestamp": [569.96, 573.92], "sentence": " Mit einer klaren Mehrheit wird in der ersten Runde nicht gerechnet."}, {"speaker": "SPEAKER_13", "timestamp": [573.92, 581.68], "sentence": " Nach jüngsten Umfragen liegt Amtsinhaber Macron derzeit noch knapp vor seiner größten Konkurrentin, der Rechtspopulistin Le Pen."}, {"speaker": "SPEAKER_11", "timestamp": [581.68, 586.56], "sentence": " Wo ist der Präsident? Das fragen sich viele Franzosen."}, {"speaker": "SPEAKER_11", "timestamp": [586.56, 589.32], "sentence": " Spontaner Marktbesuch heute Morgen."}, {"speaker": "SPEAKER_11", "timestamp": [589.32, 594.02], "sentence": " Dennoch, als Wahlkämpfer hat sich Emmanuel Macron äußerst rar gemacht."}, {"speaker": "SPEAKER_11", "timestamp": [594.02, 601.04], "sentence": " Stattdessen präsentierte er sich seit Beginn des Ukraine-Krieges als Krisenmanager in solchen Werbevideos."}, {"speaker": "SPEAKER_11", "timestamp": [601.04, 604.06], "sentence": " Jetzt fehlen ihm wertvolle Umfragepunkte."}, {"speaker": "SPEAKER_04", "timestamp": [604.06, 608.0], "sentence": " Es stimmt, ich habe spät mit meiner Kampagne begonnen."}, {"speaker": "SPEAKER_11", "timestamp": [608.0, 611.0], "sentence": " Das ist aber normal für einen Präsidenten."}, {"speaker": "SPEAKER_11", "timestamp": [611.0, 615.0], "sentence": " Die Aufgaben, die Umstände haben mich gebunden. Das ist Fakt."}, {"speaker": "SPEAKER_13", "timestamp": [615.0, 618.0], "sentence": " Sie hat das für sich genutzt."}, {"speaker": "SPEAKER_11", "timestamp": [618.0, 623.0], "sentence": " Die Rechtspopulistin Marine Le Pen tourt seit Monaten durchs Land und gibt sich volksnah."}, {"speaker": "SPEAKER_11", "timestamp": [623.0, 629.76], "sentence": " Ihr Programm hat sie entschärft mit sozialen Anklängen in der Wirtschafts- und Sozialpolitik."}, {"speaker": "SPEAKER_11", "timestamp": [629.76, 633.1], "sentence": " Doch im Kern bleibt sie radikal rechts."}, {"speaker": "SPEAKER_00", "timestamp": [633.1, 641.96], "sentence": " Wir geben prioritär Franzosen Arbeit vor Ausländern und genauso machen wir es auch mit Sozialwohnungen."}, {"speaker": "SPEAKER_11", "timestamp": [641.96, 647.26], "sentence": " Insgesamt zwölf Kandidatinnen und Kandidaten treten am Sonntag an."}, {"speaker": "SPEAKER_11", "timestamp": [647.26, 652.08], "sentence": " Linksaußen Jean-Luc Mélenchon konnte zuletzt ebenfalls aufholen."}, {"speaker": "SPEAKER_11", "timestamp": [652.08, 659.3], "sentence": " Wahlbeobachter sehen allerdings weiterhin einen leichten Vorsprung für Macron, dicht gefolgt von Le Pen."}, {"speaker": "SPEAKER_00", "timestamp": [659.3, 663.08], "sentence": " Und ein Viertel der Wähler ist noch unentschieden."}, {"speaker": "SPEAKER_14", "timestamp": [663.08, 666.42], "sentence": " Plus die jeweils gleich starke Stammwählerschaft der beiden."}, {"speaker": "SPEAKER_00", "timestamp": [666.42, 673.52], "sentence": " Damit sind sie fast gleich auf. Und somit dürfte es ein spannender Wahlsonntag werden."}, {"speaker": "SPEAKER_11", "timestamp": [673.52, 687.4], "sentence": " Die Nervosität im Macron-Lager ist groß. Er hat sich mit seiner Strategie offensichtlich verschätzt und seinen anfangs soliden Vorsprung eingebüßt. Noch nie war ihm Marine Le Pen so dicht auf den Fersen."}, {"speaker": "SPEAKER_11", "timestamp": [687.4, 690.26], "sentence": " Doch endgültig ist am Sonntag noch nichts."}, {"speaker": "SPEAKER_11", "timestamp": [690.26, 694.08], "sentence": " Entscheidend ist die Stichwahl am 24. April."}, {"speaker": "SPEAKER_13", "timestamp": [694.08, 702.34], "sentence": " Ketanji Brown-Jackson wird als erste schwarze Richterin am Supreme Court, dem obersten Gericht."}], [{"speaker": "SPEAKER_13", "timestamp": [702.34, 707.8], "sentence": " Der Senat bestätigte gestern die Nominierung mit 53 zu 47 Stimmen."}, {"speaker": "SPEAKER_13", "timestamp": [707.8, 713.54], "sentence": " Präsident Biden, der die Entscheidung gemeinsam mit Jackson verfolgte, sprach von einem historischen Moment."}, {"speaker": "SPEAKER_13", "timestamp": [713.54, 717.62], "sentence": " Die 51-Jährige übernimmt den Sitz voraussichtlich im Juni."}, {"speaker": "SPEAKER_13", "timestamp": [717.62, 722.78], "sentence": " Die Mitglieder des Verfassungsgerichts werden in den USA auf Lebenszeit ernannt."}, {"speaker": "SPEAKER_13", "timestamp": [722.78, 728.86], "sentence": " Ein besonderer Weltraumflug ist heute von Cape Canaveral ins All gestartet."}], [{"speaker": "SPEAKER_13", "timestamp": [728.86, 739.06], "sentence": " Eine Rakete des Unternehmens SpaceX von Milliardär und Tesla-Chef Musk hat erstmals private, zahlende Gäste auf den Weg zur internationalen Raumstation gebracht."}, {"speaker": "SPEAKER_13", "timestamp": [739.06, 742.7], "sentence": " Die drei Geschäftsleute werden eine Woche auf der ISS bleiben."}, {"speaker": "SPEAKER_13", "timestamp": [742.7, 746.48], "sentence": " Kommandant des Fluges ist ein ehemaliger NASA-Astronaut."}, {"speaker": "SPEAKER_13", "timestamp": [746.48, 754.6], "sentence": " Das Unternehmen Axiom Space plant mittelfristig den Bau einer privaten Raumstation und sieht den Flug als ersten Schritt."}, {"speaker": "SPEAKER_00", "timestamp": [754.6, 765.68], "sentence": " Es ist ein Flug ins All, wie es ihn noch nie gab."}, {"speaker": "SPEAKER_01", "timestamp": [765.68, 772.7], "sentence": " Um 11.17 Uhr Ortszeit in Florida schickte das Raumfahrtunternehmen Axiom Space die vier Männer in den Weltraum."}, {"speaker": "SPEAKER_03", "timestamp": [772.7, 781.56], "sentence": " Das ist ein historischer Moment und ich glaube, es ist der Beginn für kommerzielle Flüge in die nahe Erdumlaufbahn."}, {"speaker": "SPEAKER_01", "timestamp": [781.56, 782.92], "sentence": " in die Nahe-Erd-Umlaufbahn."}, {"speaker": "SPEAKER_13", "timestamp": [782.92, 790.72], "sentence": " An Bord drei vermögende Unternehmer aus den USA, Kanada und Israel sowie ein ehemaliger NASA-Astronaut als Kommandant."}, {"speaker": "SPEAKER_01", "timestamp": [790.72, 797.14], "sentence": " Die Geschäftsleute lassen sich diese Erfahrung umgerechnet etwa 50 Mio. Euro pro Person kosten."}, {"speaker": "SPEAKER_01", "timestamp": [797.14, 799.92], "sentence": " Sie mussten sich intensiv darauf vorbereiten."}, {"speaker": "SPEAKER_10", "timestamp": [799.92, 810.98], "sentence": " Es war ein Privileg, mit diesen drei Männern zu arbeiten. Wir haben unzählige Stunden mit Simulationen, technischem und praktischem Training verbracht."}, {"speaker": "SPEAKER_01", "timestamp": [810.98, 821.54], "sentence": " Laut Axiom soll es kein reiner Touristenflug sein. Die Crew will auf der ISS mehr als zwei Dutzend wissenschaftliche Experimente durchführen."}, {"speaker": "SPEAKER_01", "timestamp": [821.54, 840.58], "sentence": " Dieser Helm zur Messung von Gehirnströmen soll getestet werden aber auch krebsforschung gehört dazu die raumkapsel soll morgen an der iss andocken drei weitere solcher privater reisen ins all sind vom unternehmen geplant und nun die wettervorhersage für morgen"}], [{"speaker": "SPEAKER_08", "timestamp": [840.58, 849.76], "sentence": " samstag den 9 april auf der rückseite des strurmtiefs fließt kältere Luft heran, in der teilweise bis in tiefere Lagen Schnee fällt."}, {"speaker": "SPEAKER_08", "timestamp": [849.76, 852.04], "sentence": " Ansonsten gibt es typisches April-Wetter."}, {"speaker": "SPEAKER_08", "timestamp": [852.04, 858.24], "sentence": " In der Südhälfte regnet oder schneit es heute Nacht teilweise kräftig, dazu sehr windig mit Sturmböen."}, {"speaker": "SPEAKER_08", "timestamp": [858.24, 861.7], "sentence": " Ansonsten weitgehend trocken und im Norden oft sternenklar."}, {"speaker": "SPEAKER_08", "timestamp": [861.7, 865.4], "sentence": " Südlich der Donau fällt morgen Vormittag noch Regen oder Schnee."}, {"speaker": "SPEAKER_08", "timestamp": [865.4, 868.76], "sentence": " Sonst gibt es erst eine meist trockene Mischung aus Sonne und Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [868.76, 872.46], "sentence": " Am Nachmittag dann zahlreiche Regen, Schnee und Graupelschauer."}, {"speaker": "SPEAKER_08", "timestamp": [872.46, 873.9], "sentence": " Stellenweise auch Gewitter."}, {"speaker": "SPEAKER_08", "timestamp": [873.9, 877.46], "sentence": " Im mittleren und südlichen Bergland heute Nacht leichter Frost."}, {"speaker": "SPEAKER_08", "timestamp": [877.46, 879.18], "sentence": " Sonst 1 bis 6 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [879.18, 882.36], "sentence": " Morgen verbreitet einstellige Werte an Spree und Rhein."}, {"speaker": "SPEAKER_08", "timestamp": [882.36, 884.78], "sentence": " Im Norden dagegen um 10 Grad oder etwas darüber."}, {"speaker": "SPEAKER_08", "timestamp": [884.78, 888.9], "sentence": " Auch am Sonntag wechselhaft, aber im Südwesten später freundlicher."}, {"speaker": "SPEAKER_08", "timestamp": [888.9, 893.1], "sentence": " In der neuen Woche gibt es dann mehr Sonnenschein und es wird deutlich wärmer."}, {"speaker": "SPEAKER_13", "timestamp": [893.1, 898.08], "sentence": " Um 22 Uhr haben wir diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_13", "timestamp": [898.08, 906.08], "sentence": " Warum die Sanktionen gegen Russland aus polnischer Sicht nicht wirken, Fragen von Karin Miosga an Polens Ministerpräsidenten Morawiecki."}, {"speaker": "SPEAKER_13", "timestamp": [906.08, 909.24], "sentence": " Und Aufarbeitung der Flutkatastrophe im Ahrtal."}, {"speaker": "SPEAKER_13", "timestamp": [909.24, 911.78], "sentence": " Wer trägt die politische Verantwortung?"}]]}