{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 237}, {"start_time": 237, "end_time": 416}, {"start_time": 416, "end_time": 535}, {"start_time": 535, "end_time": 561}, {"start_time": 561, "end_time": 588}, {"start_time": 588, "end_time": 719}, {"start_time": 719, "end_time": 755}, {"start_time": 755, "end_time": 779}, {"start_time": 779, "end_time": 841}, {"start_time": 841, "end_time": 911}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.64, 17.64], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_10", "timestamp": [17.64, 21.5], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [21.5, 25.82], "sentence": " In der EU kann nun auch der Impffstoff von astrazeneca gegen das"}], [{"speaker": "SPEAKER_10", "timestamp": [25.82, 51.12], "sentence": " coronavirus eingesetzt werden die kommission in brüssel folgte am abend der empfehlung der europäischen arzneimittelbehörde und erteilte dem serum die zulassung überschattet wird die entscheidung vom streit über lieferengpässe dabei werden gerade in den impfstoff von astrazeneca große hoffnungen gesetzt er wirkt anders als die bisher zugelassenen Vakzine und lässt sich einfacher transportieren und lagern."}, {"speaker": "SPEAKER_17", "timestamp": [51.12, 57.4], "sentence": " Der Impfstoff des britischen Pharmaunternehmens AstraZeneca ist ein sogenannter Vektorimpfstoff."}, {"speaker": "SPEAKER_17", "timestamp": [57.4, 65.72], "sentence": " Dabei wird ein Teil des Coronavirus, so etwas wie ein genetischer Bauplan, in einem harmlosen Trägervirus verpackt, dem Menschen als Impfstoff gespritzt."}, {"speaker": "SPEAKER_17", "timestamp": [65.72, 70.8], "sentence": " Der Körper reagiert auf diesen Impfstoff und am Ende produziert das Immunsystem Antikörper."}, {"speaker": "SPEAKER_17", "timestamp": [70.8, 76.96], "sentence": " Kommt es nun zu einer Infektion mit dem echten Coronavirus, kann das Immunsystem die Viren erkennen und abwehren."}, {"speaker": "SPEAKER_17", "timestamp": [76.96, 91.2], "sentence": " Diese Vektorimpfstoffe sind aufgrund ihrer Zusammensetzung unempfindlicher als die sogenannten mRNA-Impfstoffe von BioNTech und Moderna. So müssen mRNA-Impfstoffe bei extrem tiefen Temperaturen gelagert und transportiert werden."}, {"speaker": "SPEAKER_17", "timestamp": [91.2, 106.32], "sentence": " Der Vektor-Impfstoff von AstraZeneca dagegen ist bis zu sechs Monate im Kühlschrank haltbar. Deshalb könnten künftig eventuell auch Hausarztpraxen diesen Impfstoff einsetzen. Wie bei den bisher zugelassenen Impfstoffen sind zwei Dosen nötig, um die volle Schutzwirkung zu entfalten."}, {"speaker": "SPEAKER_17", "timestamp": [106.32, 111.8], "sentence": " Das ist auch bei dem von AstraZeneca so. Hier ist es ein Abstand von mindestens 28 Tagen."}, {"speaker": "SPEAKER_11", "timestamp": [111.8, 117.84], "sentence": " Es gab wohl selten eine Arznei, über die schon vor der Zulassung so heftig gestritten wurde."}, {"speaker": "SPEAKER_17", "timestamp": [117.84, 127.98], "sentence": " Der Corona-Impfstoff des Konzerns AstraZeneca, heute im Fall die Europäische Arzneimittelagentur, den Einsatz und zwar für alle Erwachsenen, auch über 65-Jährige."}, {"speaker": "SPEAKER_11", "timestamp": [127.98, 134.4], "sentence": " Auch wenn es nicht so viele Daten gibt, es ist nicht anzunehmen, dass der Impfstoff in dieser Altersgruppe nicht wirken würde."}, {"speaker": "SPEAKER_17", "timestamp": [134.4, 137.78], "sentence": " Bleibt die Frage, wann er denn geliefert wird."}, {"speaker": "SPEAKER_11", "timestamp": [137.78, 150.92], "sentence": " Im erbitterten Streit darüber mit dem Hersteller AstraZeneca ist seit heute der Vertrag öffentlich. Selbst wenn vieles geschwärzt ist, er zeigt, dass auch Werke in Großbritannien, abgekürzt UK, für die EU produzieren sollten."}, {"speaker": "SPEAKER_17", "timestamp": [150.92, 154.78], "sentence": " Zudem wurden offenbar zumindest Lieferziele für einzelne Quartale benannt."}, {"speaker": "SPEAKER_11", "timestamp": [154.78, 160.7], "sentence": " Am Abend sagt der AstraZeneca-Chef, wir arbeiten rund um die Uhr, um unsere Liefermengen zu erhöhen."}, {"speaker": "SPEAKER_08", "timestamp": [160.7, 186.54], "sentence": " Die EU findet, der Konzern könne Lieferprobleme nicht länger mit Verweis auf eine Best-Effort-Klausel entschuldigen. Zu deutsch, wir tun, was wir können. Best-Effort gilt, solange nicht klar war, ob sie einen Impfstoff entwickeln können. Diese Zeit haben wir jetzt hinter uns, der Impfstoff ist da und mit der Entwicklung eines Impfstoffes, der wirkt und der sicher ist, gibt es dann ganz klare Liefermengen."}, {"speaker": "SPEAKER_11", "timestamp": [186.54, 194.56], "sentence": " Um zu verhindern, dass in der EU produzierte Corona-Impfstoffe ins Ausland gehen, müssen solche Exporte nun angemeldet und genehmigt werden."}, {"speaker": "SPEAKER_08", "timestamp": [194.56, 198.82], "sentence": " Die Erlaubnis soll es nicht geben, wenn andere beliefert werden, die EU aber nicht."}, {"speaker": "SPEAKER_03", "timestamp": [198.82, 207.5], "sentence": " Das Ziel ist es, unsere Verträge zu schützen und dass wir die Impfstoffe auch verfügbar haben, die mit diesen Verträgen bestellt wurden."}, {"speaker": "SPEAKER_11", "timestamp": [207.5, 216.36], "sentence": " Die Regelung sei nicht gegen ein spezielles Land gerichtet. Die EU vermutet aber, dass AstraZeneca Impfstoffe exportiert hat, etwa nach Großbritannien."}, {"speaker": "SPEAKER_11", "timestamp": [216.36, 221.82], "sentence": " Lange hat die EU gemahnt, dass es nicht zu einem Konkurrenzkampf um Impfstoffe kommen darf."}, {"speaker": "SPEAKER_11", "timestamp": [221.82, 226.12], "sentence": " Nach dem Ärger mit AstraZeneca aber setzt sich nun eine härtere Linie durch."}, {"speaker": "SPEAKER_11", "timestamp": [226.12, 229.4], "sentence": " So wie die USA und Großbritannien sie längst haben."}, {"speaker": "SPEAKER_11", "timestamp": [229.4, 232.38], "sentence": " Europe first ist sicher nicht das Ziel hier in Brüssel."}, {"speaker": "SPEAKER_11", "timestamp": [232.38, 235.9], "sentence": " Mit leeren Händen will die EU am Ende aber auch nicht dastehen."}, {"speaker": "SPEAKER_10", "timestamp": [235.9, 239.3], "sentence": " Die Ständige Impfkommission empfiehlt,"}], [{"speaker": "SPEAKER_10", "timestamp": [239.3, 246.64], "sentence": " den AstraZeneca-Impfstoff in Deutschland vorerst nur bei Erwachsenen im Alter von 18 bis 64 Jahren einzusetzen."}, {"speaker": "SPEAKER_10", "timestamp": [246.64, 251.08], "sentence": " Für die Wirksamkeit bei älteren Menschen legen zu wenige Daten vor."}, {"speaker": "SPEAKER_10", "timestamp": [251.08, 260.82], "sentence": " In der Prioritätsgruppe, die aktuell geimpft wird, könnte das Mittel vor allem Mitarbeitenden in Pflege- und Seniorenheimen und medizinischem Personal angeboten werden."}, {"speaker": "SPEAKER_09", "timestamp": [260.82, 291.0], "sentence": " angeboten werden. Dem RKI wurden binnen eines Tages 14.022 neue Infektionen gemeldet, rund 3.800 weniger als vor einer Woche. Außerdem wurden weitere 839 Todesfälle im Zusammenhang mit dem Virus registriert. Überall in Deutschland stehen die Impfzentren bereit. Aber die besonders gefährdeten über 80-Jährigen werden den gerade zugelassenen Impfstoff von AstraZeneca vorerst nicht bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [291.0, 297.0], "sentence": " Der Vorsitzende der Ständigen Impfkommission begründete die Entscheidung in einer Videokonferenz."}, {"speaker": "SPEAKER_15", "timestamp": [297.0, 316.5], "sentence": " Zusammengefasst muss man sagen, dass die Daten aus unserer Sicht und auch aus Sicht anderer in der Gruppe der älteren Menschen, also jetzt der über 65-Jährigen, nicht ausreichend sind, um wirklich etwas über die Wirksamkeit auszusagen."}, {"speaker": "SPEAKER_09", "timestamp": [316.5, 320.94], "sentence": " Jens Spahn hatte am Vormittag betont, er sehe darin keinen Nachteil."}, {"speaker": "SPEAKER_09", "timestamp": [320.94, 324.78], "sentence": " Statt der Älteren könnten dann viele Jüngere von der Impfung profitieren."}, {"speaker": "SPEAKER_09", "timestamp": [324.78, 325.08], "sentence": " Schon in der Priorisierungsgruppe 1 gibt es ja Leute unter 80, die priorisiert sind. keinen Nachteil. Statt der Älteren könnten dann viele Jüngere von der Impfung profitieren."}, {"speaker": "SPEAKER_09", "timestamp": [325.08, 345.74], "sentence": " Schon in der Priorisierungsgruppe 1 gibt es ja Leute unter 80, die priorisiert sind. Das Pflegepersonal, diejenigen, die auf den Intensivstationen arbeiten, die selbst in den Impfzentren arbeiten, gibt es viele, die unter 80 und unter 65 sind. Laut RKI bleibt die Entwicklung bei den Infektionen positiv. Die Sieben-Tages-Inzidenz sinkt weiter auf 94."}, {"speaker": "SPEAKER_12", "timestamp": [345.74, 353.06], "sentence": " Wir sehen aber, dass die Inzidenz eigentlich nur in den 4 am stärksten betroffenen Bundesländern zurückgeht."}, {"speaker": "SPEAKER_12", "timestamp": [353.06, 356.34], "sentence": " Das ist Thüringen, Sachsen-Anhalt, Brandenburg und Sachsen."}, {"speaker": "SPEAKER_12", "timestamp": [356.34, 362.8], "sentence": " In den anderen 12 Bundesländern ist sie in den letzten 7 Tagen nahezu gleich geblieben."}, {"speaker": "SPEAKER_09", "timestamp": [362.8, 385.1], "sentence": " Unverändert groß ist die sorge wegen der hoch ansteckenden mutationen die bundesregierung hat deshalb neue einreisebeschränkungen erlassen für großbritannien irland portugal südafrika und brasilien die regelung verbietet zum beispiel fluggesellschaften reisende aus diesen ländern nach deutschland zu befördern die fdp hält nichts davon wir wollen ja nicht die menschen fernhalten von der einreise nach deutschland wir wollen die aus diesen Ländern nach Deutschland zu befördern. Die FDP hält nichts davon."}, {"speaker": "SPEAKER_02", "timestamp": [385.1, 389.0], "sentence": " Wir wollen ja nicht die Menschen fernhalten von der Einreise nach Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [389.0, 392.18], "sentence": " Wir wollen die Viren fernhalten aus unserem Land."}, {"speaker": "SPEAKER_02", "timestamp": [392.18, 397.28], "sentence": " Deswegen sind nicht Einreisesperren für die Menschen, sondern Testungen des richtigen Maßes."}, {"speaker": "SPEAKER_09", "timestamp": [397.28, 399.48], "sentence": " Die neuen Regeln treten morgen in Kraft."}, {"speaker": "SPEAKER_09", "timestamp": [399.48, 403.56], "sentence": " Davon ausgenommen sind aber z.B. Menschen, die in Deutschland wohnen."}, {"speaker": "SPEAKER_10", "timestamp": [403.56, 414.34], "sentence": " Die EU-Zulassung und die unterschiedlichen Empfehlungen für den AstraZeneca-Impfstoff beleuchten wir in einem ARD-Extra, gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [414.34, 420.04], "sentence": " Im Dezember sind in Deutschland fast ein Drittel mehr Menschen gestorben"}], [{"speaker": "SPEAKER_10", "timestamp": [420.04, 423.02], "sentence": " als im Monatsvergleich der vergangenen 4 Jahre."}, {"speaker": "SPEAKER_10", "timestamp": [423.02, 427.14], "sentence": " Das belegen Zahlen, die das Statistische Bundesamt heute vorgestellt hat."}, {"speaker": "SPEAKER_10", "timestamp": [427.14, 433.78], "sentence": " Der Blick auf das Gesamtjahr zeigt, die Entwicklung der Todesfälle lief parallel zu den Wellen der Corona-Pandemie."}, {"speaker": "SPEAKER_10", "timestamp": [433.78, 441.3], "sentence": " Insgesamt habe die Sterblichkeit 2020 um 5% zugenommen, allerdings mit großen regionalen Unterschieden."}, {"speaker": "SPEAKER_16", "timestamp": [441.3, 446.0], "sentence": " 14 Menschen hat Bestatter Dominik Racheletz heute in Kassel beerdigt. Viel zu tun seit Dezember."}, {"speaker": "SPEAKER_16", "timestamp": [446.0, 449.0], "sentence": " Das zeigen auch Zahlen des Statistischen Bundesamtes."}, {"speaker": "SPEAKER_16", "timestamp": [449.0, 452.0], "sentence": " Weniger Tote als üblich zu Beginn des Jahres 2020."}, {"speaker": "SPEAKER_16", "timestamp": [452.0, 459.0], "sentence": " Zuletzt aber sind in Deutschland deutlich mehr Menschen gestorben als in den Jahren zuvor, im Dezember 29%."}, {"speaker": "SPEAKER_16", "timestamp": [459.0, 463.0], "sentence": " Statistiker sagen, diese Erhöhung ist auf Corona zurückzuführen."}, {"speaker": "SPEAKER_16", "timestamp": [463.0, 468.78], "sentence": " Da haben wir wieder einen großen Unterschied. im Dezember 29 Prozent. Statistiker sagen, diese Erhöhung ist auf Corona zurückzuführen."}, {"speaker": "SPEAKER_03", "timestamp": [468.78, 476.28], "sentence": " Da haben wir wieder ähnliche Verläufe in den Zahlen, die vom Robert-Koch-Institut gemeldet wurden."}, {"speaker": "SPEAKER_03", "timestamp": [476.28, 484.24], "sentence": " Und eben keinen anderen Erklärungsansatz, der diese großen Veränderungen wirklich aufklären könnte."}, {"speaker": "SPEAKER_16", "timestamp": [484.24, 492.0], "sentence": " Besonders im Osten des Landes, wo die infiziertenzahlen in den vergangenen Monaten hoch waren, sind die Krematorien derzeit voll mit Särgen."}, {"speaker": "SPEAKER_16", "timestamp": [492.0, 495.0], "sentence": " Hier ist die sog. Übersterblichkeit am deutlichsten."}, {"speaker": "SPEAKER_16", "timestamp": [495.0, 498.0], "sentence": " In Thüringen lag sie im Dezember bei 42%."}, {"speaker": "SPEAKER_16", "timestamp": [498.0, 500.0], "sentence": " Brandenburg plus 48%."}, {"speaker": "SPEAKER_16", "timestamp": [500.0, 502.0], "sentence": " In Sachsen plus 103%."}, {"speaker": "SPEAKER_16", "timestamp": [502.0, 505.3], "sentence": " D.h. doppelt so viele Menschen wie üblich sind gestorben."}, {"speaker": "SPEAKER_16", "timestamp": [505.3, 509.42], "sentence": " Auch europaweit ist 2020 die Zahl der Sterbefälle gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [509.42, 514.98], "sentence": " England und Wales, da sind bis jetzt ungefähr 15% mehr Sterbefälle als sonst bekannt."}, {"speaker": "SPEAKER_03", "timestamp": [514.98, 521.06], "sentence": " Und für Belgien, was ja auch ein sehr stark betroffenes Land war, sind es 17% mehr."}, {"speaker": "SPEAKER_03", "timestamp": [521.06, 524.86], "sentence": " Also es gibt eine deutliche Veränderung in der Sterblichkeit in diesem Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [524.86, 528.0], "sentence": " In Deutschland, besonders ausgeprägt aber in Europa."}, {"speaker": "SPEAKER_16", "timestamp": [528.0, 534.6], "sentence": " Aufs ganze Jahr gerechnet sind in Deutschland 2020 5% mehr Menschen gestorben als üblich."}, {"speaker": "SPEAKER_10", "timestamp": [534.6, 541.72], "sentence": " Mütter und Väter von Frühgeborenen sollen künftig bis zu vier Monate länger Elterngeld bekommen."}], [{"speaker": "SPEAKER_10", "timestamp": [541.72, 544.04], "sentence": " Das hat der Bundestag heute beschlossen."}, {"speaker": "SPEAKER_10", "timestamp": [544.04, 565.24], "sentence": " Die Reform sieht auch einfache regeln für teilzeitarbeit während des bezugs der unterstützung vor zur gegenfinanzierung sollen paare mit einem jahreseinkommen über 300.000 euro kein elterngeld mehr erhalten der bundesrat muss dem gesetz noch zustimmen der deutsche arbeitsmarkt trotzt weiter der Corona-Krise."}], [{"speaker": "SPEAKER_10", "timestamp": [565.24, 570.48], "sentence": " Allerdings nimmt laut Bundesagentur die Zahl der Langzeitarbeitslosen deutlich zu."}, {"speaker": "SPEAKER_10", "timestamp": [570.48, 576.3], "sentence": " Im Januar waren 2.901.000 Frauen und Männer ohne Beschäftigung."}, {"speaker": "SPEAKER_10", "timestamp": [576.3, 584.02], "sentence": " Das sind 193.000 mehr als im Dezember und 475.000 mehr als im Januar vor einem Jahr."}, {"speaker": "SPEAKER_10", "timestamp": [584.02, 587.04], "sentence": " Die Quote stieg auf 6,3 Prozent."}, {"speaker": "SPEAKER_10", "timestamp": [587.04, 596.04], "sentence": " Der Chef der Finanzaufsicht BaFin, Hufeld, wird wegen des Wirecard-Skandals seinen Posten räumen."}], [{"speaker": "SPEAKER_10", "timestamp": [596.04, 600.28], "sentence": " Das gab Bundesfinanzminister Scholz heute bekannt, dem die Behörde untersteht."}, {"speaker": "SPEAKER_10", "timestamp": [600.28, 609.0], "sentence": " Hufeld und die BaFin waren vergangenen Sommer unter Druck geraten, als die Milliarden Luftbuchungen in der Bilanz von Wirecard aufflogen."}, {"speaker": "SPEAKER_10", "timestamp": [609.0, 616.0], "sentence": " Der Finanzaufsicht wird vorgeworfen, sie habe den inzwischen insolventen Zahlungsabwickler nicht ausreichend kontrolliert."}, {"speaker": "SPEAKER_07", "timestamp": [616.0, 623.0], "sentence": " Im vergangenen Jahr musste Felix Hufeld schon 2-mal vor dem Finanzausschuss Rede und Antwort stehen."}, {"speaker": "SPEAKER_07", "timestamp": [623.0, 626.94], "sentence": " Eigentlich war er Ende März auch als Zeuge für den Untersuchungsausschuss Wirecard geladen."}, {"speaker": "SPEAKER_07", "timestamp": [626.94, 631.8], "sentence": " Seit heute steht fest, Hufeld wird dann als bald Ex-Präsident der BaFin aussagen."}, {"speaker": "SPEAKER_07", "timestamp": [631.8, 634.66], "sentence": " Für Linke und FDP ein längst überfälliger Schritt."}, {"speaker": "SPEAKER_06", "timestamp": [634.66, 641.14], "sentence": " Gestern wurde bekannt, dass wohl ein Mitarbeiter auch verbotenerweise mit Wirecard-Aktien gehandelt hat, dass er Insiderwissen genutzt hat."}, {"speaker": "SPEAKER_06", "timestamp": [641.14, 644.76], "sentence": " Das zerstört natürlich den Ruf dieser Behörde der BaFin."}, {"speaker": "SPEAKER_06", "timestamp": [644.76, 648.32], "sentence": " Herr Hufeld hat immer gesagt, bei uns ist nichts schiefgegangen."}, {"speaker": "SPEAKER_06", "timestamp": [648.32, 649.7], "sentence": " Wir würden alles wieder so machen."}, {"speaker": "SPEAKER_06", "timestamp": [649.7, 651.32], "sentence": " Und das fällt ihm jetzt eben auf die Füße."}, {"speaker": "SPEAKER_05", "timestamp": [651.32, 655.8], "sentence": " Aber Herr Scholz, glaube ich, der hat jetzt einfach die Notbremse für den Wahlkampf gezogen."}, {"speaker": "SPEAKER_05", "timestamp": [655.8, 659.98], "sentence": " Und was wir wirklich brauchen, ist eine tiefgreifende Reform der Finanzaufsicht in Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [659.98, 665.64], "sentence": " Das Ende von Hufeld als BaFin-Chef verkündet das Finanzministerium heute in einer kurzen Mitteilung."}, {"speaker": "SPEAKER_07", "timestamp": [665.64, 670.4], "sentence": " Darin dankt Finanzminister Scholz seinem leitenden Mitarbeiter für acht Jahre großes Engagement."}, {"speaker": "SPEAKER_07", "timestamp": [670.4, 678.64], "sentence": " Weiter heißt es, er hat die Finanzdienstleistungsaufsicht in Deutschland und Europa in dieser Zeit maßgeblich geprägt und entscheidend vorangebracht."}, {"speaker": "SPEAKER_07", "timestamp": [678.64, 683.38], "sentence": " Die geplante organisatorische Reform der BaFin verbinden wir mit einem personellen Neuanfang."}, {"speaker": "SPEAKER_07", "timestamp": [683.38, 688.7], "sentence": " Die SPD fordert wie andere Fraktionen auch einen kompletten Neuanfang in der Finanzaufsicht."}, {"speaker": "SPEAKER_07", "timestamp": [688.7, 693.24], "sentence": " Auch Landesbehörden und die Kontrolle über die Wirtschaftsprüfer müssten einbezogen werden."}, {"speaker": "SPEAKER_00", "timestamp": [693.24, 702.68], "sentence": " Der Wirecard-Skandal hat offenbart, dass wir Lücken in der Aufsicht haben bei der BaFin, aber auch Lücken innerhalb der Bundesländer."}, {"speaker": "SPEAKER_00", "timestamp": [702.68, 709.22], "sentence": " Es gibt einen Aufsichtswirrwarr. Wir möchten diese Lücken schließen. Dafür bedarf es einer Aufsichtsreform."}, {"speaker": "SPEAKER_07", "timestamp": [709.22, 717.86], "sentence": " Ganz neu ist die Information, dass wohl auch die für die Wertpapieraufsicht zuständige Exekutivdirektorin Elisabeth Rögele die BaFin verlassen muss."}, {"speaker": "SPEAKER_10", "timestamp": [717.86, 726.14], "sentence": " Mehr als zehn Jahre dauerte der Rechtsstreit zwischen einem Tochterunternehmen des Shell-Konzerns und nigerianischen Bauern."}], [{"speaker": "SPEAKER_10", "timestamp": [726.14, 728.18], "sentence": " Heute ist ein Urteil ergangen."}, {"speaker": "SPEAKER_10", "timestamp": [728.18, 737.3], "sentence": " Ein Berufungsgericht in Den Haag entschied, dass der britisch-niederländische Öl-Multi wegen nachhaltiger Verschmutzung der Region Schadensersatz zahlen muss."}, {"speaker": "SPEAKER_10", "timestamp": [737.3, 739.44], "sentence": " Shell habe eine Sorgfaltspflicht."}, {"speaker": "SPEAKER_10", "timestamp": [739.44, 746.32], "sentence": " Die Kläger kommen aus dem Ogoni-Land im Niger-Delta, wo Shell seit Jahrzehnten Öl fördert, hier Archivbilder."}, {"speaker": "SPEAKER_10", "timestamp": [746.32, 754.22], "sentence": " Bis heute ist dort das Trinkwasser mit Öl verschmutzt, Landwirtschaft unmöglich, sind Sümpfe und Flusswasser verseucht."}, {"speaker": "SPEAKER_13", "timestamp": [754.22, 762.8], "sentence": " Auch heute hat es in der polnischen Hauptstadt Warschau Proteste gegen das verschärfte Abteilungsrecht gegeben, zum dritten Mal in Folge."}], [{"speaker": "SPEAKER_13", "timestamp": [762.8, 768.7], "sentence": " Schon gestern beteiligten sich Hunderte an den Demonstrationen gegen die Entscheidung des polnischen Verfassungsgerichts."}, {"speaker": "SPEAKER_13", "timestamp": [768.7, 773.66], "sentence": " Einige Teilnehmer zündeten Leuchtraketen, rot ist die Farbe der Protestbewegung."}, {"speaker": "SPEAKER_13", "timestamp": [773.66, 778.06], "sentence": " Die Polizei nahm mehrere Menschen fest, die auf das Gerichtsgelände gelangt waren."}, {"speaker": "SPEAKER_10", "timestamp": [778.06, 782.4], "sentence": " Die deutschen Rodler sind gut in die Weltmeisterschaft"}], [{"speaker": "SPEAKER_10", "timestamp": [782.4, 784.38], "sentence": " in Schönau am Königssee gestartet."}, {"speaker": "SPEAKER_10", "timestamp": [784.38, 788.98], "sentence": " Tobias Wendel und Tobias Aalt siegten im Sprint der Doppelsitzer."}, {"speaker": "SPEAKER_10", "timestamp": [788.98, 793.0], "sentence": " Bei den Damen gewann Julia Taubitz das Einsitzerrennen."}, {"speaker": "SPEAKER_01", "timestamp": [793.0, 797.26], "sentence": " Was für ein emotionales Rennen für Julia Taubitz."}, {"speaker": "SPEAKER_01", "timestamp": [797.26, 807.0], "sentence": " Im Training war die Oberwiesenthalerin unter der Woche gestürzt, qualifizierte sich als 14. nur knapp für den Sprint der besten 15 und brachte dann den schnellsten Lauf ins Ziel."}, {"speaker": "SPEAKER_01", "timestamp": [807.0, 811.0], "sentence": " Taubitz feierte damit ihre 1. Einzelgoldmedaille bei einer WM."}, {"speaker": "SPEAKER_01", "timestamp": [811.0, 817.0], "sentence": " Silber ging an ihre Teamkollegin Anna Bärreiter, Bronze holte Diana Eidberger aus Ilmenau."}, {"speaker": "SPEAKER_01", "timestamp": [817.0, 822.0], "sentence": " Zuvor hatten die Doppelsitzer Tobias Wendel und Tobias Aalt bereits für eine Goldmedaille gesorgt."}, {"speaker": "SPEAKER_01", "timestamp": [822.0, 828.0], "sentence": " Die Olympiasieger aus Berchtesgaden waren auf ihrer Heimbahn ebenfalls im Sprint mit fliegendem Start nicht zu schlagen."}, {"speaker": "SPEAKER_01", "timestamp": [828.0, 832.0], "sentence": " Das Duo verwies die lettischen Schittsbrüder auf den 2. Platz."}, {"speaker": "SPEAKER_01", "timestamp": [832.0, 835.0], "sentence": " Dritte wurden Toni Eggert und Sascha Benecken."}, {"speaker": "SPEAKER_01", "timestamp": [835.0, 840.0], "sentence": " Mit insgesamt 5 Medaillen feierte das deutsche Team einen gelungenen Auftakt in diese WM."}, {"speaker": "SPEAKER_10", "timestamp": [840.0, 844.0], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 30. Januar."}], [{"speaker": "SPEAKER_10", "timestamp": [844.0, 845.32], "sentence": " Die Kaltluft aus Norden dringt zwar mit Schneefällen Und nun die Wettervorhersage für morgen Samstag, den 30. Januar."}, {"speaker": "SPEAKER_04", "timestamp": [845.32, 855.18], "sentence": " Die Kaltluft aus Norden dringt zwar mit Schneefällen Richtung Süden vor, aber in den Südwesten fließt noch milde Luft und das Tauwetter verschärft die Hochwassergefahr."}, {"speaker": "SPEAKER_04", "timestamp": [855.18, 862.2], "sentence": " Für den Süden bestehen weiterhin Unwetterwarnungen. In der Nordhälfte fällt heute Nacht Schnee, weiter südlich Regen, dazu windig."}, {"speaker": "SPEAKER_04", "timestamp": [862.2, 866.62], "sentence": " Von Nordwesten klart es später auf und morgen wird es in der Nordhälfte immer freundlicher."}, {"speaker": "SPEAKER_04", "timestamp": [866.62, 869.56], "sentence": " Die Schneefälle verlagern sich währenddessen nach Süden."}, {"speaker": "SPEAKER_04", "timestamp": [869.56, 871.7], "sentence": " Südlich der Donau fällt meist noch Regen."}, {"speaker": "SPEAKER_04", "timestamp": [871.7, 875.84], "sentence": " Im Norden heute Nacht wieder frostig, im Südwesten dagegen bis 8 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [875.84, 880.1], "sentence": " Dort morgen um 10 Grad, im Norden und Osten weiterhin Minusgrade."}, {"speaker": "SPEAKER_04", "timestamp": [880.1, 885.58], "sentence": " Am Sonntag im Süden noch Schnee, einzelne Schneeschauer auch an der Ostsee, sonst überwiegend freundlich."}, {"speaker": "SPEAKER_04", "timestamp": [885.58, 890.36], "sentence": " In der neuen Woche von Südwesten wieder milder und von dort ziehen neue Regenfälle heran."}, {"speaker": "SPEAKER_04", "timestamp": [890.36, 893.66], "sentence": " Der Norden bleibt auf der deutlich kälteren und sonnigeren Seite."}, {"speaker": "SPEAKER_10", "timestamp": [893.66, 899.64], "sentence": " Um 22 Uhr hat Karim Joska diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_10", "timestamp": [899.64, 904.38], "sentence": " Dritter Impfstoff bringt die Zulassung von AstraZeneca den ersehnten Schub."}, {"speaker": "SPEAKER_10", "timestamp": [904.38, 909.26], "sentence": " Und Rebellion der Kleinanleger, der Börsenhype um GameStop."}, {"speaker": "SPEAKER_10", "timestamp": [909.26, 911.28], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}