{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 274}, {"start_time": 274, "end_time": 302}, {"start_time": 302, "end_time": 327}, {"start_time": 327, "end_time": 353}, {"start_time": 353, "end_time": 482}, {"start_time": 482, "end_time": 610}, {"start_time": 610, "end_time": 710}, {"start_time": 710, "end_time": 733}, {"start_time": 733, "end_time": 800}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.76], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.76, 17.76], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_10", "timestamp": [17.76, 21.26], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [21.26, 26.78], "sentence": " Nach den Unwettern in Libyen ist heute das Ausmaß der Katastrophe deutlich geworden."}, {"speaker": "SPEAKER_10", "timestamp": [26.78, 31.86], "sentence": " Offizielle Stellen in dem Bürgerkriegsland sprechen von mehr als 5000 Toten."}, {"speaker": "SPEAKER_10", "timestamp": [31.86, 35.76], "sentence": " Nach Angaben des Roten Kreuzes werden etwa 10.000 Menschen vermisst."}, {"speaker": "SPEAKER_10", "timestamp": [35.76, 39.58], "sentence": " Besonders betroffen ist die Hafenstadt Derna im Osten des Landes."}, {"speaker": "SPEAKER_10", "timestamp": [39.58, 48.9], "sentence": " Die Stadt liegt am Rande eines Gebirgszuges, der zur Küste hin steil abfällt. Zwei Dämme konnten offenbar den Wassermassen nicht standhalten."}, {"speaker": "SPEAKER_07", "timestamp": [48.9, 56.12], "sentence": " Aufnahmen aus Derna. Verzweifelte Menschen schauen auf das, was von ihrer Stadt übrig geblieben ist."}, {"speaker": "SPEAKER_07", "timestamp": [56.12, 106.54], "sentence": " Ganze Wohnviertel hat das Wasser weggerissen, weil weiter oben in den Bergen Dämme gebrochen waren. Anwohner berichten von apokalyptischen szenen die meisten toten die wir gerade bergen unter zusammengestürzten gebäuden da müssen wir sie rausziehen aber noch viel mehr menschen wurden ins meer gespült und die haben wir immer noch nicht finden können auch in anderen städten überall zerstörung entwurzelte bäume unterspülte straßen autos die wie spielzeug von den wassermassen mitgerissen wurden man kann erahnen mit welcher kraft das sturmtief in den vergangenen tagen über den nordosten libyens hinweggezogen ist wirksame hilfe zu leisten aber ist schwierig das land ist politisch gespalten, gezeichnet von Jahren des Bürgerkrieges."}, {"speaker": "SPEAKER_10", "timestamp": [106.54, 113.3], "sentence": " Die Lage ist katastrophal. Jetzt müssen wirklich alle zusammenarbeiten, lokale und internationale Teams."}, {"speaker": "SPEAKER_07", "timestamp": [113.3, 121.24], "sentence": " Auch General Haftar, der den Osten Libyens kontrolliert, forderte heute mehr Unterstützung für das Katastrophengebiet."}, {"speaker": "SPEAKER_01", "timestamp": [121.24, 125.04], "sentence": " Immerhin Hilfe aus dem Ausland ist auf dem Weg."}, {"speaker": "SPEAKER_07", "timestamp": [125.04, 130.24], "sentence": " Aus Ägypten, den Vereinigten Arabischen Emiraten, aber auch aus Katar und der Türkei."}, {"speaker": "SPEAKER_07", "timestamp": [130.24, 134.62], "sentence": " Vor Ort wird jede Lieferung dringend benötigt."}, {"speaker": "SPEAKER_10", "timestamp": [134.62, 136.92], "sentence": " Nachgefragt bei Ramin Sena in Kairo."}, {"speaker": "SPEAKER_10", "timestamp": [136.92, 141.56], "sentence": " Wie läuft Ihre Einschätzung nach die Hilfe an?"}, {"speaker": "SPEAKER_00", "timestamp": [141.56, 148.04], "sentence": " Hilfe rollt an aus zahlreichen Ecken des Landes und auch aus mehreren Staaten in der Region."}, {"speaker": "SPEAKER_00", "timestamp": [148.04, 153.8], "sentence": " Das ist nicht selbstverständlich für Libyen, denn das Land ist politisch geteilt in Ost und West."}, {"speaker": "SPEAKER_00", "timestamp": [153.8, 165.52], "sentence": " Der westlibysche Ministerpräsident De Beba hat angeordnet, dass sich Konvois mit schwerem Gerät, mit Bulldozern, mit hunderten freiwilligen Helfern auf den Weg machen aus dem Westen Libyens in den Osten."}, {"speaker": "SPEAKER_00", "timestamp": [165.52, 170.22], "sentence": " Und auch internationale Hilfe rollt an, unter anderem auch aus der Türkei und Katar."}, {"speaker": "SPEAKER_00", "timestamp": [170.22, 180.12], "sentence": " Das ist bei diesen beiden Staaten auch nicht selbstverständlich, denn sie haben im innerlibyschen Konflikt bislang zum Westen gehalten und den Westen unterstützt."}, {"speaker": "SPEAKER_00", "timestamp": [180.12, 192.26], "sentence": " Nun zeigen sie aber auch Bereitschaft, den Menschen im Osten zu helfen. Und das ist eine kleine, schöne Notiz, dass angesichts dieser Katastrophe der politische Konflikt in Libyen etwas in den Hintergrund gerät."}, {"speaker": "SPEAKER_00", "timestamp": [192.26, 199.92], "sentence": " Für uns Journalisten hat das bislang keinen Vorteil. Es ist weiterhin sehr schwierig, an journalistische Visa für Ostlibyen zu kommen."}, {"speaker": "SPEAKER_10", "timestamp": [199.92, 212.14], "sentence": " Was sind denn die Herausforderungen für die Helfer? Vor allem Zugang zu bekommen zur Stadt Barna. Die Hauptstraßen dorthin sind zerstört."}, {"speaker": "SPEAKER_00", "timestamp": [212.14, 216.52], "sentence": " Es sind hunderte, wahrscheinlich sogar tausende Menschen, die von der Außenwelt abgeschnitten sind."}, {"speaker": "SPEAKER_00", "timestamp": [216.52, 221.68], "sentence": " Kein Internet, kein Strom. Die ostlibysche Armee versucht mit Helikoptern zu retten."}, {"speaker": "SPEAKER_00", "timestamp": [221.68, 227.5], "sentence": " Aber diese Rettungsaktionen,ionen seien oft unkoordiniert, hören wir von lokalen NGOs."}, {"speaker": "SPEAKER_00", "timestamp": [227.5, 229.64], "sentence": " Es fehlt ein funktionierender Staat."}, {"speaker": "SPEAKER_00", "timestamp": [229.64, 235.36], "sentence": " Es fehlt an staatlichen Institutionen, die so einer Krisensituation gewachsen sind."}, {"speaker": "SPEAKER_00", "timestamp": [235.36, 240.38], "sentence": " Und so sind viele, viele Ost-Libyer in diesen Stunden vor allem auf sich selbst gestellt."}, {"speaker": "SPEAKER_10", "timestamp": [240.38, 243.5], "sentence": " Vielen Dank, Ramin Sina, nach Kairo."}, {"speaker": "SPEAKER_10", "timestamp": [243.5, 255.46], "sentence": " Sie können für die Opfer spenden. und zwar beim Bündnis Entwicklung hilft, gemeinsam mit der Aktion Deutschland hilft, unter dem Stichwort ARD-Nothilfe Libyen."}, {"speaker": "SPEAKER_10", "timestamp": [255.46, 267.44], "sentence": " Spendenkonto DE 53 200 400 600 200 400 600 oder online unter spendenkonto-nothilfe.de."}, {"speaker": "SPEAKER_10", "timestamp": [267.44, 273.48], "sentence": " Zur Flutkatastrophe sendet das Erste auch einen Brennpunkt, gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [273.48, 280.68], "sentence": " Vier Tage nach dem Erdbeben in Marokko schwindet die Hoffnung, in den Trümmern weitere Überlebende zu finden."}], [{"speaker": "SPEAKER_10", "timestamp": [280.68, 286.0], "sentence": " Nach jüngsten Regierungsangaben wurden mindestens 2.900 Menschen getötet."}, {"speaker": "SPEAKER_10", "timestamp": [286.0, 290.0], "sentence": " Inzwischen erreichen Rettungskräfte immer mehr entlegene Gebiete im Gebirge."}, {"speaker": "SPEAKER_10", "timestamp": [290.0, 295.0], "sentence": " Örtlichen Medienberichten zufolge fehlt es vielerorts an Lebensmitteln und Wasser."}, {"speaker": "SPEAKER_10", "timestamp": [295.0, 300.0], "sentence": " Die marokkanische Regierung hat bislang nur wenige Länder um Hilfe gebeten."}, {"speaker": "SPEAKER_10", "timestamp": [300.0, 312.82], "sentence": " Der nordkoreanische Machthaber Kim Jong-un ist zu Gesprächen mit Präsident Putin nach Russland gereist. Ort und Zeitpunkt des Treffens sind aber noch unklar. Beobachter"}], [{"speaker": "SPEAKER_10", "timestamp": [312.82, 317.72], "sentence": " vermuten, dass es dabei auch um Waffenlieferungen für Russlands Krieg gegen die Ukraine gehen wird."}, {"speaker": "SPEAKER_10", "timestamp": [317.72, 325.72], "sentence": " Dafür spricht die aus Nordkorea mitgereiste Delegation, darunter hochrangige Vertreter des Militärs und der Rüstungsindustrie."}, {"speaker": "SPEAKER_10", "timestamp": [325.72, 331.08], "sentence": " Der deutsche Wohnungsbau steckt in einer tiefen Krise."}], [{"speaker": "SPEAKER_10", "timestamp": [331.08, 337.92], "sentence": " Laut einer Umfrage des Münchner IFO-Instituts gab es im August bei jeder fünften Firma abgesagte Bauprojekte."}, {"speaker": "SPEAKER_10", "timestamp": [337.92, 342.18], "sentence": " Das sei der höchste Stand seit Beginn der Erhebung im Jahr 1991."}, {"speaker": "SPEAKER_10", "timestamp": [342.18, 353.64], "sentence": " Als Gründe nannten die Unternehmen stark gestiegene Baukosten und hohe Zinsen. Fast die Hälfte gab außerdem an, zu wenig neue Aufträge zu bekommen. In Deutschland"}], [{"speaker": "SPEAKER_10", "timestamp": [353.64, 364.76], "sentence": " geht die Schere bei der beruflichen Bildung zunehmend auseinander. Nach der neuesten OECD-Studie steigt der Anteil von Männern und Frauen mit einem akademischen oder vergleichbaren Abschluss."}, {"speaker": "SPEAKER_10", "timestamp": [364.76, 365.4], "sentence": " steigt der Anteil von Männern und Frauen mit einem akademischen oder vergleichbaren Abschluss."}, {"speaker": "SPEAKER_10", "timestamp": [365.4, 370.16], "sentence": " Gleichzeitig gäbe es aber immer mehr Menschen ohne jede Berufsausbildung."}, {"speaker": "SPEAKER_10", "timestamp": [370.16, 374.52], "sentence": " Gewerkschaften und Wirtschaftsverbände forderten die Politik zum Handeln auf."}, {"speaker": "SPEAKER_10", "timestamp": [374.52, 381.28], "sentence": " Der Zentralverband des Deutschen Handwerks sprach von tausenden ungenutzten Bildungs- und Karrierechancen."}, {"speaker": "SPEAKER_09", "timestamp": [381.28, 388.0], "sentence": " Dustin Röhl kommt aus schwierigen Verhältnissen. Erlebte Gewalt landete im Heim. Das ist ein sehr schwieriges Problem. Das ist ein sehr schwieriges Problem. Das ist ein sehr schwieriges Problem. Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_09", "timestamp": [388.0, 390.0], "sentence": " Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_09", "timestamp": [390.0, 392.0], "sentence": " Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_09", "timestamp": [392.0, 394.0], "sentence": " Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_09", "timestamp": [394.0, 396.0], "sentence": " Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_09", "timestamp": [396.0, 398.0], "sentence": " Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_06", "timestamp": [398.0, 400.0], "sentence": " Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_06", "timestamp": [400.0, 402.0], "sentence": " Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_06", "timestamp": [402.0, 404.0], "sentence": " Das ist ein sehr schwieriges Problem."}, {"speaker": "SPEAKER_06", "timestamp": [404.0, 408.64], "sentence": " Das ist ein sehr schwieriges Problem. Das ist ein sehr schwieriges Problem. dass man selber was gemacht hat, dieses positive Gefühl, das, was man in der Schule nicht früher hatte."}, {"speaker": "SPEAKER_09", "timestamp": [408.64, 416.14], "sentence": " Immer mehr junge Menschen erlangen höchstens einen mittleren Schulabschluss und später keine weitere Qualifikation wie etwa eine Berufsausbildung."}, {"speaker": "SPEAKER_09", "timestamp": [416.14, 430.12], "sentence": " So stieg der Anteil der 25- bis 34-Jährigen ohne weiterführenden Bildungsabschluss von 13% 2015 auf 16% im vergangenen Jahr und liegt damit über dem OECD-Durchschnitt von 14%."}, {"speaker": "SPEAKER_09", "timestamp": [430.12, 435.84], "sentence": " Etwa 1,7 Millionen junge Erwachsene in Deutschland haben also keine Ausbildung oder Abitur."}, {"speaker": "SPEAKER_09", "timestamp": [435.84, 441.16], "sentence": " Eine Ursache sei, dass das Schulsystem durch Migration und Lehrkräftemangel unter Druck gerate."}, {"speaker": "SPEAKER_09", "timestamp": [441.16, 443.72], "sentence": " Hier brauche es bessere Förderangebote."}, {"speaker": "SPEAKER_03", "timestamp": [443.72, 453.0], "sentence": " Gerade in einem Land mit einem solchen Fachkräftemangel wie Deutschland kann man es sich nicht leisten, dass so viele junge Leute auf der Strecke bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [453.0, 463.0], "sentence": " Da zeigen Daten ganz klar, je niedriger der Schulabschluss ist, umso schlechter sind die Chancen auf dem Arbeitsmarkt."}, {"speaker": "SPEAKER_09", "timestamp": [463.0, 470.4], "sentence": " Die OECD, ein Zusammenschluss aus 38 Industrie- und höher entwickelten Staaten, lobt Deutschland für sein duales Ausbildungssystem."}, {"speaker": "SPEAKER_09", "timestamp": [470.4, 475.74], "sentence": " Absolventen hätten sehr gute Beschäftigungsaussichten und dann höhere Gehälter als anderswo."}, {"speaker": "SPEAKER_09", "timestamp": [475.74, 479.1], "sentence": " Ein fester Job, das wäre auch der Wunsch von Dustin Röhl."}, {"speaker": "SPEAKER_09", "timestamp": [479.1, 481.14], "sentence": " Darauf will er hinarbeiten."}, {"speaker": "SPEAKER_10", "timestamp": [481.14, 488.08], "sentence": " Schülerinnen und Schüler sollen künftig mehr Unterstützung bei Sorgen und seelischen Problemen erhalten."}], [{"speaker": "SPEAKER_10", "timestamp": [488.08, 494.04], "sentence": " Familienministerin Paus hat dazu ein Modellprojekt an bundesweit mehr als 100 Schulen gestartet."}, {"speaker": "SPEAKER_10", "timestamp": [494.04, 500.58], "sentence": " Paus erklärte, dass Aufwachsen in krisenhaften Zeiten setze viele junge Menschen unter enormen Stress."}, {"speaker": "SPEAKER_10", "timestamp": [500.58, 507.0], "sentence": " Speziell ausgebildete sogenannte Mental Health Coaches sollen Ansprechpartner für die Kinder und Jugendlichen sein und Hilfsangebote machen."}, {"speaker": "SPEAKER_02", "timestamp": [507.0, 513.0], "sentence": " Schulschließungen, Lockdowns, Kontaktverbote, alles längst Vergangenheit, aber nicht vergessen."}, {"speaker": "SPEAKER_02", "timestamp": [513.0, 517.0], "sentence": " Momo, Felina und Luisa aus Berlin erinnern sich noch gut daran."}, {"speaker": "SPEAKER_02", "timestamp": [517.0, 520.0], "sentence": " Aber auch das Jetzt und die Zukunft machen ihnen Sorgen."}, {"speaker": "SPEAKER_02", "timestamp": [520.0, 530.0], "sentence": " Nun jemanden an ihrer Schule zu haben, der ihnen Mut macht, darüber zu sprechen und der ihnen Mut macht, darüber zu sprechen und Hilfe anbietet, ist für sie ein Gewinn."}, {"speaker": "SPEAKER_11", "timestamp": [530.0, 536.0], "sentence": " Man braucht auf jeden Fall Unterstützung, weil man das von manchen Eltern nicht ganz kriegt."}, {"speaker": "SPEAKER_11", "timestamp": [536.0, 539.0], "sentence": " Man soll auch sehen, ich bin nicht alleine."}, {"speaker": "SPEAKER_11", "timestamp": [539.0, 543.0], "sentence": " Es gibt andere Menschen, die diese Zeit gleich durchgemacht haben."}, {"speaker": "SPEAKER_11", "timestamp": [543.0, 546.6], "sentence": " Die auch selber gemerkt haben, das tut mir nicht gut."}, {"speaker": "SPEAKER_11", "timestamp": [546.6, 549.6], "sentence": " Ich finde es wichtig und würde es in Anspruch nehmen."}, {"speaker": "SPEAKER_02", "timestamp": [549.6, 552.8], "sentence": " Betül Daskin ist eine von den Mental-Health-Coaches."}, {"speaker": "SPEAKER_02", "timestamp": [552.8, 559.6], "sentence": " Sie wird künftig in Frankfurt am Main Schülerinnen und Schüler unterstützen, ihnen Wege aus der Krise zeigen."}, {"speaker": "SPEAKER_04", "timestamp": [559.6, 563.2], "sentence": " Wo finde ich TherapeutInnen? Gibt es kostenlose Angebote?"}, {"speaker": "SPEAKER_04", "timestamp": [563.2, 565.0], "sentence": " Was mache ich, wenn ich mich depressiv fühle?"}, {"speaker": "SPEAKER_04", "timestamp": [565.0, 567.0], "sentence": " Was ist eine Depression?"}, {"speaker": "SPEAKER_04", "timestamp": [567.0, 575.0], "sentence": " Da dachte ich mir, das ist die Chance, das, was ich nicht hatte, an die Schulen zu bringen und vielleicht einigen SchülerInnen helfen zu können."}, {"speaker": "SPEAKER_02", "timestamp": [575.0, 582.0], "sentence": " Die Coaches kommen aus unterschiedlichen Fachbereichen wie Sozialpädagogik, Sozialarbeit und Psychologie."}, {"speaker": "SPEAKER_02", "timestamp": [582.0, 585.0], "sentence": " In rund 100 Schulen bundesweit werden sie eingesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [585.0, 589.0], "sentence": " Das Pilotprojekt allenfalls ein bescheidener Anfang, so die Kritik."}, {"speaker": "SPEAKER_12", "timestamp": [589.0, 593.0], "sentence": " Wir haben fast 20.000 Schulen in Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [593.0, 595.0], "sentence": " Wir haben 16 Bundesländer."}, {"speaker": "SPEAKER_12", "timestamp": [595.0, 597.0], "sentence": " Das sind 7 Menschen pro Bundesland."}, {"speaker": "SPEAKER_12", "timestamp": [597.0, 599.0], "sentence": " Es ist ein Projekt."}, {"speaker": "SPEAKER_12", "timestamp": [599.0, 603.0], "sentence": " Keiner weiß, wie die Finanzierung nach 2024 weiterlaufen wird."}, {"speaker": "SPEAKER_12", "timestamp": [603.0, 611.6], "sentence": " Die Bundesfamilienministerin ist überzeugt, das Projekt wird auch über die Pilotphase hinaus weiterlaufen wird. Die Bundesfamilienministerin ist überzeugt, das Projekt wird auch über die Pilotphase hinaus weiterlaufen. Die Weltmeister sind zurück in"}], [{"speaker": "SPEAKER_10", "timestamp": [611.6, 631.22], "sentence": " Deutschland. Das deutsche Basketballteam ist zwei Tage nach dem Sieg über Serbien heute in Frankfurt am Main gelandet. In der Innenstadt wurden sie von mehr als 1000 Fans gefeiert. Die Mannschaft war mit Verspätung zur Party erschienen, weil der Pokal am Flughafen erst noch durch den Zoll musste. Der Jubel danach war dann umso größer."}, {"speaker": "SPEAKER_01", "timestamp": [631.22, 646.0], "sentence": " Freude und Stolz bei den frischgebackenen Weltmeistern im Basketball. Den Pokal im Gepäck empfangen vor rund 1500 Fans in Frankfurt am Main. Der Kapitän der Mannschaft ist auch der Wortführer auf der Bühne, Der wertvollste Spieler des Turniers."}, {"speaker": "SPEAKER_01", "timestamp": [646.0, 649.0], "sentence": " Dennis Schröder kann sein Glück immer noch kaum fassen."}, {"speaker": "SPEAKER_05", "timestamp": [649.0, 657.0], "sentence": " Es war vor 6, 7 Wochen, wo wir in der Nationalmannschaft angefangen haben, bei der Vorbereitung."}, {"speaker": "SPEAKER_05", "timestamp": [657.0, 663.0], "sentence": " Da war es schon special, wie wir uns alle gegrüßt haben, wie wir die ersten Trainingseinheiten gemacht haben."}, {"speaker": "SPEAKER_05", "timestamp": [663.0, 666.0], "sentence": " Ich wusste, dass es was Historisches wird."}, {"speaker": "SPEAKER_05", "timestamp": [666.0, 671.0], "sentence": " Jetzt stehen wir hier und haben Gold geholt, sind Weltmeister."}, {"speaker": "SPEAKER_01", "timestamp": [671.0, 678.0], "sentence": " In einem umkämpften Spiel am Sonntag gegen Serbien konnte sich die deutsche Mannschaft mit 83 zu 77 durchsetzen."}, {"speaker": "SPEAKER_01", "timestamp": [678.0, 684.0], "sentence": " Ein bisher einmaliger Erfolg in einem Turnier, bei dem das deutsche Team kein einziges Spiel verloren hat."}, {"speaker": "SPEAKER_01", "timestamp": [684.0, 691.72], "sentence": " Angeführt von einem überragenden Kapitän mit einer geschlossenen Mannschaftsleistung und einem Trainer, der alles gegeben hat."}, {"speaker": "SPEAKER_00", "timestamp": [691.72, 698.92], "sentence": " Das ist das Sahnehäubchen. Das ist das beste Team, das ich jemals trainiert habe."}, {"speaker": "SPEAKER_01", "timestamp": [698.92, 702.0], "sentence": " Es ist ein unglaublicher Erfolg, den wir erreicht haben."}, {"speaker": "SPEAKER_12", "timestamp": [702.0, 710.2], "sentence": " Jetzt heißt es genießen und feiern, und zwar den größten Erfolg in der deutschen Basketballgeschichte."}], [{"speaker": "SPEAKER_01", "timestamp": [710.2, 716.44], "sentence": " Im Westen Deutschlands haben schwere Unwetter mit Starkregen zu Überschwemmungen und Verkehrschaos geführt."}, {"speaker": "SPEAKER_10", "timestamp": [716.44, 720.8], "sentence": " Teilweise fiel in 12 Stunden mehr Regen als sonst in einem Monat."}, {"speaker": "SPEAKER_10", "timestamp": [720.8, 724.76], "sentence": " Im Münsterland wurde die Autobahn 2 nahe Beckholm überflutet."}, {"speaker": "SPEAKER_10", "timestamp": [724.76, 728.0], "sentence": " Das Wasser auf der Fahrbahn stand bis zu 1 m hoch."}, {"speaker": "SPEAKER_10", "timestamp": [728.0, 732.0], "sentence": " Die Strecke war in Richtung Hannover stundenlang gesperrt."}, {"speaker": "SPEAKER_10", "timestamp": [732.0, 736.0], "sentence": " Und jetzt die Wettervorhersage für die kommenden Tage."}], [{"speaker": "SPEAKER_08", "timestamp": [736.0, 743.0], "sentence": " Tiefdruckeinfluss sorgt in der Nacht zusammen mit feuchtwarmer Luft für Schauer und Gewitter mit Starkregen."}, {"speaker": "SPEAKER_10", "timestamp": [743.0, null], "sentence": " Es gelten amtliche Unwetterwarnungen. Vor allem vom Westen über die nördliche Mitte bis in den Nordosten muss mit heftigen Regenfällen gerechnet werden. Morgen wird es wechselhaft. Die Schauer und Gewitter verlagern sich im Verlauf in den Süden und Südosten. Im Norden und Nordwesten setzt sich dann wieder häufiger die Sonne durch. Heute Nacht Abkühlung auf Werte zwischen 18 und 11 Grad. Morgen werden im Norden und Nordwesten 17 bis 21, sonst 20 bis 25 Grad erreicht. Am Donnerstag oft sonnig oder nur locker bewölkt und trocken. Ganz im Süden mehr Wolken und hier und da Schauer oder Gewitter. Die sind an den Alpen auch Freitag und Samstag möglich, sonst viel Sonnenschein und wieder warmer."}]]}