{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 143}, {"start_time": 143, "end_time": 287}, {"start_time": 287, "end_time": 508}, {"start_time": 508, "end_time": 639}, {"start_time": 639, "end_time": 743}, {"start_time": 743, "end_time": 844}, {"start_time": 844, "end_time": 925}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.84], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.84, 18.02], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_16", "timestamp": [18.02, 22.3], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_16", "timestamp": [22.3, 30.24], "sentence": " Die Reise von Außenministerin Baerbock in den Pazifikraum ist nach einer weiteren Panne der Regierungsmaschine endgültig geplatzt."}, {"speaker": "SPEAKER_16", "timestamp": [30.24, 37.66], "sentence": " Ihre Besuche in Australien, Neuseeland und Fidschi musste Baerbock noch in der Nacht von Abu Dhabi aus absagen."}, {"speaker": "SPEAKER_16", "timestamp": [37.66, 40.68], "sentence": " Alternativen habe es kurzfristig nicht gegeben."}, {"speaker": "SPEAKER_16", "timestamp": [40.68, 50.34], "sentence": " Zuvor hatte der Airbus A340 erneut kurz nach dem Start in die Emirate zurückkehren müssen, weil die Landeklappen den Dienst versagten."}, {"speaker": "SPEAKER_11", "timestamp": [50.34, 58.74], "sentence": " Für uns ist der Flug dann heute wieder zu Ende. Wird es für uns wahrscheinlich auch kein weiter Flug nach Australien geben, auch ordentlich."}, {"speaker": "SPEAKER_10", "timestamp": [58.74, 86.0], "sentence": " Um 1 Uhr Ortszeit in der Nacht muss der A340 erneut umdrehen. Wieder lassen sich die Landeklappen nicht einfahren. Die Flugbereitschaft der Bundeswehr schafft es auch im zweiten Versuch nicht, die deutsche Außenministerin und ihre Delegation nach Sydney zu fliegen. Stattdessen Wiederlandung in Abu Dhabi und Abbruch der Reise. Man habe alles versucht, schreibt Baerbock beim Kurznachrichtendienst X. Logistisch sei es nicht mehr möglich, die Reise fortzusetzen."}, {"speaker": "SPEAKER_10", "timestamp": [86.0, 88.0], "sentence": " Das sei mehr als ärgerlich."}, {"speaker": "SPEAKER_10", "timestamp": [88.0, 97.0], "sentence": " Denn die Bundesregierung schreibt der Indo-Pazifik-Region um Australien geopolitisch eine entscheidende Rolle für die Weltordnung des 21. Jahrhunderts zu."}, {"speaker": "SPEAKER_10", "timestamp": [97.0, 102.0], "sentence": " Deshalb sei der Abbruch der Reise dorthin gerade jetzt fatal, findet die Opposition."}, {"speaker": "SPEAKER_13", "timestamp": [102.0, 107.0], "sentence": " Zeitenwende bedeutet, dass global insgesamt die Karten neu gemischt werden."}, {"speaker": "SPEAKER_13", "timestamp": [107.0, 109.0], "sentence": " Das gilt auch für diese Region."}, {"speaker": "SPEAKER_13", "timestamp": [109.0, 114.0], "sentence": " Hier gilt es, Bündnisse neu zu finden und bestehende Bündnisse zu stärken."}, {"speaker": "SPEAKER_13", "timestamp": [114.0, 117.0], "sentence": " Deswegen wäre diese Reise sehr wichtig gewesen."}, {"speaker": "SPEAKER_10", "timestamp": [117.0, 122.0], "sentence": " Die Linke fordert im Spiegel die Abschaffung der Flugbereitschaft insgesamt."}, {"speaker": "SPEAKER_10", "timestamp": [122.0, 130.86], "sentence": " Ministerinnen und Minister sollten Linie fliegen. Die Luftwaffe will den Pannenflieger aus Abu Dhabi und ein weiteres Flugzeug desselben Typs jetzt aussortieren. Früher als geplant."}, {"speaker": "SPEAKER_10", "timestamp": [130.86, 148.8], "sentence": " Nach diversen Fliegerpannen in der Vergangenheit kommt die deutsche Außenministerin dieses Mal nicht nur zu spät, sondern gar nicht am Ziel an. In Berlin sind sich viele einig, dem internationalen Ansehen Deutschlands schadet das. Gegen Ex-US-Präsident Trump ist zum vierten Mal Anklage erhoben worden."}], [{"speaker": "SPEAKER_16", "timestamp": [148.8, 152.96], "sentence": " Wegen Wahleinmischung muss er sich in Georgia vor Gericht verantworten."}, {"speaker": "SPEAKER_16", "timestamp": [152.96, 161.68], "sentence": " Der Bundesstaat spielte eine Schlüsselrolle beim Ausgang der Präsidentenwahl 2020, bei der Trump seinem Herausforderer Biden unterlag."}, {"speaker": "SPEAKER_16", "timestamp": [161.68, 171.92], "sentence": " Trotz der vier Verfahren und möglicher Verurteilungen dürfte Trump dennoch im kommenden Jahr als Präsidentschaftskandidat antreten und auch Präsident werden."}, {"speaker": "SPEAKER_15", "timestamp": [171.92, 176.16], "sentence": " Hohe Sicherheitsmaßnahmen, Absperrungen, Zäune."}, {"speaker": "SPEAKER_15", "timestamp": [176.16, 180.4], "sentence": " Das Gerichtsgebäude in Atlanta, Georgia, gleicht schon jetzt einer Festung."}, {"speaker": "SPEAKER_15", "timestamp": [180.4, 185.52], "sentence": " Hier soll der mittlerweile 4. Strafprozess gegen Ex-US-Präsident Trump geführt werden."}, {"speaker": "SPEAKER_15", "timestamp": [185.52, 193.04], "sentence": " Auf knapp 100 Seiten listet die Anklageschrift 41 Straftaten auf, mutmaßlich verübt von 19 Angeklagten."}, {"speaker": "SPEAKER_15", "timestamp": [193.04, 199.92], "sentence": " Neben Trump u.a. dessen Anwalt Giuliani und der ehemalige Stabschef des Weißen Hauses Meadows."}, {"speaker": "SPEAKER_17", "timestamp": [199.92, 212.0], "sentence": " Konkret haben sie sich zu einer kriminellen Vereinigung zusammengetan, die hier in Georgia und anderswo versucht hat, Konkret haben sie sich zu einer kriminellen Vereinigung zusammengetan, die hier in Georgia und anderswo versucht hat, die Auszählung der Stimmen der Wahlleute zu blockieren."}, {"speaker": "SPEAKER_15", "timestamp": [212.0, 223.0], "sentence": " U.a. durch Falschaussagen, Druck auf Wahlhelfer und einen Anruf Trumps beim Wahlleiter in Georgia, Ravensberger, indem er diesen auffordert, Stimmen zu beschaffen."}, {"speaker": "SPEAKER_15", "timestamp": [223.0, 228.74], "sentence": " Ich möchte nur 11.780 Stimmen finden."}, {"speaker": "SPEAKER_20", "timestamp": [228.74, 235.5], "sentence": " Es ist bereits die 4. Anklage in einem Strafverfahren."}, {"speaker": "SPEAKER_15", "timestamp": [235.5, 248.0], "sentence": " Trump muss sich außerdem verantworten wegen falsch deklarierter Schweigegeldzahlungen, entwendeter Regierungsdokumente, seiner Rolle beim Sturm auf das Kapitol und jetzt versuchter Wahlmanipulation in Georgia."}, {"speaker": "SPEAKER_15", "timestamp": [248.0, 260.0], "sentence": " Die neue Anklage stützt sich auf das Gesetz über kriminelle Vereinigungen und korrupte Organisationen, das 1970 von Präsident Nixon erlassen wurde, um die Mafia zu bekämpfen."}, {"speaker": "SPEAKER_15", "timestamp": [260.0, 267.38], "sentence": " Heute wird es bei Gangs und Drogenbanden angewendet und jetzt beim Ex-Präsidenten."}, {"speaker": "SPEAKER_15", "timestamp": [267.38, 272.14], "sentence": " Das Wahlkampfteam von Trump reagierte mit scharfer Kritik auf die Anklage."}, {"speaker": "SPEAKER_15", "timestamp": [272.14, 275.1], "sentence": " Dieser vierte Fall ist der juristisch kniffligste."}, {"speaker": "SPEAKER_15", "timestamp": [275.1, 280.98], "sentence": " Zum ersten Mal ist bei einer möglichen Verurteilung ein Mindeststrafmaß von fünf Jahren Haft vorgesehen."}, {"speaker": "SPEAKER_16", "timestamp": [280.98, 292.66], "sentence": " Und Trump könnte sich im Falle seiner Wahl zum Präsidenten nicht selbst begnadigen. Zwei Jahre nach der Machtübernahme der radikal-islamischen Taliban in Afghanistan"}], [{"speaker": "SPEAKER_16", "timestamp": [292.66, 311.92], "sentence": " blicken internationale Organisationen mit großer Sorge auf das Land. Laut der Vereinten Nationen sind fast drei Viertel der Bevölkerung auf Hilfe angewiesen. Zudem habe sich die Situation der Frauen und Mädchen seit dem Abzug der westlichen Truppen im Sommer 2021 extrem verschlechtert."}, {"speaker": "SPEAKER_00", "timestamp": [311.92, 327.24], "sentence": " Kabul am zweiten Jahrestag der Machtübernahme der Taliban. Ihren Sieg feiern sie auch vor dem Gelände der verlassenen US-Botschaft. Ich hoffe, die Nation vertraut uns."}, {"speaker": "SPEAKER_06", "timestamp": [327.24, 328.86], "sentence": " Ich hoffe, sie bleiben geduldig."}, {"speaker": "SPEAKER_06", "timestamp": [328.86, 331.64], "sentence": " Und manche Probleme lösen sich mit der Zeit."}, {"speaker": "SPEAKER_00", "timestamp": [331.64, 338.92], "sentence": " Die Probleme für die Menschen in Afghanistan sind inzwischen gewaltig."}, {"speaker": "SPEAKER_06", "timestamp": [338.92, 341.5], "sentence": " Die Wirtschaft ist in einer Abwärtsspirale."}, {"speaker": "SPEAKER_06", "timestamp": [341.5, 344.18], "sentence": " 17 Millionen Menschen sind von Hunger bedroht."}, {"speaker": "SPEAKER_06", "timestamp": [344.18, 347.24], "sentence": " Frauen werden systematisch unterdrückt."}, {"speaker": "SPEAKER_06", "timestamp": [347.24, 350.64], "sentence": " Sie sind vom öffentlichen Leben weitgehend ausgeschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [350.64, 354.48], "sentence": " Ab der 7. Klasse wird Mädchen der Zugang zu Bildung verwehrt."}, {"speaker": "SPEAKER_06", "timestamp": [354.48, 362.08], "sentence": " Diese Gruppe fordert Hilfe von den UN gegen das, wie sie sagen, terroristische Regime der Taliban."}, {"speaker": "SPEAKER_06", "timestamp": [362.08, 368.0], "sentence": " Sie wollten heute in Kabul auf der Straße für die Rechte der Frauen demonstrieren. Das war das terroristische Regime der Taliban. Sie wollten heute in Kabul auf der Straße für die Rechte der Frauen demonstrieren."}, {"speaker": "SPEAKER_06", "timestamp": [368.0, 372.0], "sentence": " Am Ende entscheiden sie sich doch für einen sicheren Ort."}, {"speaker": "SPEAKER_06", "timestamp": [372.0, 377.0], "sentence": " Von einem versteckt zum anderen ziehen viele ehemalige Ortskräfte wie Abdul."}, {"speaker": "SPEAKER_06", "timestamp": [377.0, 384.0], "sentence": " Von seiner Arbeit für die Bundeswehr bleiben Erinnerungsstücke und die Angst vor den Taliban."}, {"speaker": "SPEAKER_20", "timestamp": [384.0, 387.2], "sentence": " Die Bundeswehr hat uns damals ein Empfehlungsschreiben ausgestellt."}, {"speaker": "SPEAKER_06", "timestamp": [387.2, 389.98], "sentence": " Wir haben sie gefragt, wie wir damit überleben sollen."}, {"speaker": "SPEAKER_06", "timestamp": [389.98, 391.86], "sentence": " Sie meinten, es würde uns helfen."}, {"speaker": "SPEAKER_06", "timestamp": [391.86, 395.7], "sentence": " Die Realität ist aber, meine Kollegen und ich sind immer noch hier."}, {"speaker": "SPEAKER_06", "timestamp": [395.7, 401.38], "sentence": " Für die Zukunft hat Abdul, wie viele Menschen in Afghanistan, wenig Hoffnung."}, {"speaker": "SPEAKER_18", "timestamp": [401.38, 426.64], "sentence": " Daran, dass er mit seiner Familie das sich sichere deutschland erreicht glaubt er kaum noch vor zwei jahren flughafen kabul dramatische szenen verzweifelte menschen die dem neuen taliban regime entfliehen wollen der versuch der internationalen gemeinschaft das land nach dem kampf gegen den terrorismus zu demokratisieren gescheitert. Die bundesdeutsche Politik ernüchtert."}, {"speaker": "SPEAKER_14", "timestamp": [426.64, 439.18], "sentence": " Ich glaube, dass die Bundesrepublik, wenn sie Soldaten in Einsatzgebiete schickt, das werden wir auch in Zukunft tun müssen, wir uns davon verabschieden müssen, dass wir es immer mit demokratischen Staaten zu tun haben oder gar Demokratie aufbauen können."}, {"speaker": "SPEAKER_14", "timestamp": [439.18, 440.98], "sentence": " Das ist einfach nicht der Fall."}, {"speaker": "SPEAKER_05", "timestamp": [440.98, 465.62], "sentence": " Bundestagsabgeordnete versuchen, den Einsatz u. anderem in einem untersuchungsausschuss aufzuarbeiten um fehler bei künftigen einsätzen zu vermeiden doch wie die lage in afghanistan jetzt verbessern gespräche mit den taliban kein tabu mehr wenn wir jetzt sogar keinen kontakt haben weil wir sagen die taliban regierung mit der wollen wir nichts zu tun haben die ist natürlich auch repressiv und die gefällt uns nicht können wir nicht bursfter hinschicken."}, {"speaker": "SPEAKER_05", "timestamp": [465.62, 473.6], "sentence": " Das vielleicht nicht, aber man kann auf anderen Ebenen versuchen, vielleicht Kontakte zu pflegen, die dazu beitragen können, die Lage für die Bevölkerung zu verbessern."}, {"speaker": "SPEAKER_18", "timestamp": [473.6, 481.08], "sentence": " Manche Friedens- und Konfliktforscher bezweifeln den Sinn von Militäreinsätzen wie in Afghanistan oder Mali grundsätzlich."}, {"speaker": "SPEAKER_04", "timestamp": [481.08, 486.0], "sentence": " Bundeswehreinsätze, wie wir sie zuletzt gesehen haben, gelten immer als ein Mittel, wenn man international nicht weiter weiß."}, {"speaker": "SPEAKER_04", "timestamp": [486.0, 491.0], "sentence": " Hier muss man besser überlegen, welche Interventionsmechanismen die richtigen sind."}, {"speaker": "SPEAKER_04", "timestamp": [491.0, 493.0], "sentence": " Die Bundeswehr als kein Alleinmittel."}, {"speaker": "SPEAKER_04", "timestamp": [493.0, 497.0], "sentence": " Das haben beide Einsätze in Afghanistan wie in Mali gezeigt."}, {"speaker": "SPEAKER_18", "timestamp": [497.0, 500.0], "sentence": " Eine Skepsis, die viele in der Bevölkerung teilen."}, {"speaker": "SPEAKER_18", "timestamp": [500.0, 506.68], "sentence": " Angesichts des Scheiterns des 20 Jahre andauernden Auslandseinsatzes der Bundeswehr."}, {"speaker": "SPEAKER_16", "timestamp": [506.68, 515.1], "sentence": " Immer mehr Menschen in Deutschland zweifeln offenbar daran, dass der Staat seine Aufgaben erfüllen kann."}], [{"speaker": "SPEAKER_16", "timestamp": [515.1, 521.32], "sentence": " Das legt das Ergebnis der aktuellen Bürgerbefragung nahe, die der Beamtenbund jedes Jahr in Auftrag gibt."}, {"speaker": "SPEAKER_16", "timestamp": [521.32, 526.66], "sentence": " Nur gut ein Viertel der Befragten hält die Institutionen danach noch für handlungsfähig."}, {"speaker": "SPEAKER_16", "timestamp": [526.66, 529.94], "sentence": " Ein historischer Tiefstand, so der Beamtenbund."}, {"speaker": "SPEAKER_16", "timestamp": [529.94, 534.88], "sentence": " Als besonders groß werden die Probleme im Bereich der Asyl- und Flüchtlingspolitik wahrgenommen."}, {"speaker": "SPEAKER_08", "timestamp": [534.88, 548.16], "sentence": " Egal ob es um Asylpolitik geht oder um Schulunterricht, um Klimaschutz oder das Gesundheitssystem, die Deutschen sind mehrheitlich unzufrieden mit der Politik."}, {"speaker": "SPEAKER_08", "timestamp": [548.16, 554.06], "sentence": " Aus den unterschiedlichsten Gründen ist die Enttäuschung über den Staat derzeit so groß wie noch nie."}, {"speaker": "SPEAKER_08", "timestamp": [554.06, 558.0], "sentence": " Das zumindest besagt die Bürgerbefragung des Deutschen Beamtenbundes."}, {"speaker": "SPEAKER_08", "timestamp": [558.0, 564.02], "sentence": " Und die Daten würden auch zeigen, dass die Enttäuschung zunehmend zum Dauerzustand wird."}, {"speaker": "SPEAKER_08", "timestamp": [564.02, 565.04], "sentence": " Das ist aus unserer Sicht ja auch alarmierend, weil die Zahlen jaäuschung zunehmend zum Dauerzustand wird."}, {"speaker": "SPEAKER_20", "timestamp": [565.04, 573.22], "sentence": " Das ist aus unserer Sicht ja auch alarmierend, weil die Zahlen ja nicht eine Momentaufnahme sind, sondern über Jahre hinweg immer wieder in eine gleiche Richtung gehen."}, {"speaker": "SPEAKER_20", "timestamp": [573.22, 579.14], "sentence": " Wir hatten ein kleines Break nach der Corona-Phase, wo die Menschen wieder mehr Vertrauen in den Staat entwickelt haben."}, {"speaker": "SPEAKER_20", "timestamp": [579.14, 582.1], "sentence": " Das hat aber danach wieder dramatisch abgebaut."}, {"speaker": "SPEAKER_08", "timestamp": [582.1, 586.78], "sentence": " Tatsächlich zeigen die DBB-Umfragen der vergangenen Jahre durchaus Schwankungen."}, {"speaker": "SPEAKER_08", "timestamp": [586.78, 597.66], "sentence": " Stimmten 2019 noch 61% der Befragten der Aussage, der Staat ist überfordert, zu, waren es während der Corona-Zeit deutlich weniger."}, {"speaker": "SPEAKER_08", "timestamp": [597.66, 600.5], "sentence": " Danach steigen die Zahlen wieder an."}, {"speaker": "SPEAKER_08", "timestamp": [600.5, 604.68], "sentence": " Bis auf aktuell 69% einen neuen Höchstwert."}, {"speaker": "SPEAKER_08", "timestamp": [604.68, 611.1], "sentence": " Der Soziologe Manfred Göhner, der die Umfrage für den DBB durchgeführt hat, erklärt den jüngsten Anstieg so."}, {"speaker": "SPEAKER_03", "timestamp": [611.1, 617.0], "sentence": " Heute hat man das Gefühl, man kümmert sich nicht um das, was die Menschen jeden Tag bedrängt."}, {"speaker": "SPEAKER_03", "timestamp": [617.0, 631.24], "sentence": " Das sind ökonomische Fragen, das ist die Preisentwicklung, das ist die Frage, ist die Energieversorgung sicher, wie kann ich sie bezahlen und die Politik kümmert sich nach Meinung vieler Bürgerinnen und Bürger doch eher um Randthemen und um Randgruppen."}, {"speaker": "SPEAKER_08", "timestamp": [631.24, 637.96], "sentence": " Besonders groß ist die Enttäuschung im Osten. Hier sagen sogar 77 Prozent, dass der Staat überfordert ist."}, {"speaker": "SPEAKER_16", "timestamp": [637.96, 646.36], "sentence": " Im Landkreis Stade in Niedersachsen ist eine neue Forschungsanlage für Windenergie eröffnet worden."}], [{"speaker": "SPEAKER_16", "timestamp": [646.36, 656.8], "sentence": " Dort wollen Wissenschaftler unter realen Umweltbedingungen herausfinden, wie die Windkraft zur Stromerzeugung unter anderem effizienter und wirtschaftlicher genutzt werden kann."}, {"speaker": "SPEAKER_16", "timestamp": [656.8, 662.18], "sentence": " Außerdem arbeiten die Forscher daran, die Lärmbelastung durch Windräder zu reduzieren."}, {"speaker": "SPEAKER_16", "timestamp": [662.18, 666.4], "sentence": " Betreiber des Projekts ist das Deutsche Zentrum für Luft- und Raumfahrt."}, {"speaker": "SPEAKER_07", "timestamp": [666.4, 675.36], "sentence": " Sie sehen aus wie normale Windräder, aber sie sind Teil eines einzigartigen Forschungsprojekts in Krummendeich nahe der Elbmündung."}, {"speaker": "SPEAKER_09", "timestamp": [675.36, 679.08], "sentence": " Die Anlage ist vollgespickt mit Sensoren von Kopf bis Fuß."}, {"speaker": "SPEAKER_09", "timestamp": [679.08, 689.08], "sentence": " D.h., wir beginnen auf minus 20 m, das ist hier alles tief gegründet, und gehen dann über den Turm bis in die Blattspitze mit entsprechender Forschungssensorik."}, {"speaker": "SPEAKER_07", "timestamp": [689.08, 695.94], "sentence": " Mehr als 2000 Sensoren messen, ob und wie sich die Türme und die Rotorblätter unter Belastung verformen."}, {"speaker": "SPEAKER_07", "timestamp": [695.94, 701.32], "sentence": " Beide Windräder wurden bewusst hintereinander gebaut, das zweite im Windschatten des ersten."}, {"speaker": "SPEAKER_07", "timestamp": [701.32, 710.16], "sentence": " Um viel Strom zu erzeugen, ist das unsinnig. Aber die Forscher wollen herausfinden, wie nah solche Anlagen beieinanderstehen können."}, {"speaker": "SPEAKER_12", "timestamp": [710.16, 716.64], "sentence": " Im Moment verschenken wir sehr viel, weil wir Sicherheitsfaktoren in unseren Vorhersagemodellen haben."}, {"speaker": "SPEAKER_07", "timestamp": [716.64, 719.64], "sentence": " Die Flächen für Windräder sind knapp."}, {"speaker": "SPEAKER_07", "timestamp": [719.64, 726.0], "sentence": " Politik und Energiewirtschaft hoffen, dass die Akzeptanz für Windparks steigt, wenn sie weniger Platz brauchen."}, {"speaker": "SPEAKER_19", "timestamp": [726.0, 730.0], "sentence": " Alles, was der Effizienz dient, ist wichtig."}, {"speaker": "SPEAKER_19", "timestamp": [730.0, 738.0], "sentence": " Und natürlich ist es so, je konzentrierter ein solcher Windpark konzipiert werden kann, desto besser ist es."}, {"speaker": "SPEAKER_07", "timestamp": [738.0, 741.0], "sentence": " Auch die Lärmbelastung wird untersucht."}, {"speaker": "SPEAKER_07", "timestamp": [741.0, 744.0], "sentence": " Ziel ist, dass die Anlagen zukünftig leiser laufen."}], [{"speaker": "SPEAKER_07", "timestamp": [744.0, 745.48], "sentence": " Das Projekt wird aus Steuermitteln finanziert."}, {"speaker": "SPEAKER_07", "timestamp": [745.48, 750.08], "sentence": " Der Bund ist mit 30, das Land Niedersachsen mit 20 Mio. Euro beteiligt."}, {"speaker": "SPEAKER_16", "timestamp": [750.08, 757.2], "sentence": " Die ersten Final-Teilnehmerinnen bei der Fußball-Weltmeisterschaft der Frauen stehen fest."}, {"speaker": "SPEAKER_16", "timestamp": [757.2, 762.44], "sentence": " Spanien setzte sich in der Runde der besten vier mit 2 zu 1 gegen Schweden durch."}, {"speaker": "SPEAKER_02", "timestamp": [762.44, 787.0], "sentence": " Die Gegnerinnen für das Endspiel am sonntag werden morgen ermittelt im zweiten halbfinale tritt dann co gastgeber australien gegen england an grenzenlose freude bei spanien's fußballerinnen sie schreiben geschichte und erreichen ihr erstes wm-finale in einer ausgeglichenen aber nicht hochklassigen partie hat schweden kurz vor der pause durch rollfühlen die bis dahin größte Chance per Direktabnahme."}, {"speaker": "SPEAKER_02", "timestamp": [787.0, 790.82], "sentence": " Auch in der zweiten Hälfte lebt das Spiel vor allem von der Spannung."}, {"speaker": "SPEAKER_02", "timestamp": [790.82, 795.88], "sentence": " Dann die 81. Minute, die erst 19-jährige Spanierin Salma mit dem 1 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [795.88, 800.44], "sentence": " Dieser Treffer aber noch nicht der entscheidende in einer am Ende dramatischen Schlussphase."}, {"speaker": "SPEAKER_02", "timestamp": [800.44, 803.76], "sentence": " Sieben Minuten später, Schweden mit der Antwort."}, {"speaker": "SPEAKER_02", "timestamp": [803.76, 805.48], "sentence": " Rebecca Blomquist, der Ausgleich."}, {"speaker": "SPEAKER_02", "timestamp": [805.48, 808.16], "sentence": " Alles sieht nach einer Verlängerung aus."}, {"speaker": "SPEAKER_02", "timestamp": [808.16, 810.92], "sentence": " Da schlagen die Spanierinnen noch einmal zu."}, {"speaker": "SPEAKER_02", "timestamp": [810.92, 813.92], "sentence": " Kapitänin Olga Carmona mitten rein ins Glück."}, {"speaker": "SPEAKER_02", "timestamp": [813.92, 816.4], "sentence": " Der Siegtreffer in der 89. Minute."}, {"speaker": "SPEAKER_02", "timestamp": [816.4, 820.08], "sentence": " Für Spaniens Team ist dieses Turnier noch nicht vorbei."}, {"speaker": "SPEAKER_02", "timestamp": [820.08, 824.12], "sentence": " Jetzt wartet das Finale."}, {"speaker": "SPEAKER_17", "timestamp": [824.12, 825.4], "sentence": " Ich glaube, wir haben bisher in jedem Spiel alles gegeben. ist dieses Turnier noch nicht vorbei. Jetzt wartet das Finale."}, {"speaker": "SPEAKER_17", "timestamp": [825.4, 827.94], "sentence": " Ich glaube, wir haben bisher in jedem Spiel alles gegeben."}, {"speaker": "SPEAKER_17", "timestamp": [827.94, 830.9], "sentence": " Wir haben uns eine Herausforderung nach der anderen gestellt."}, {"speaker": "SPEAKER_17", "timestamp": [830.9, 833.72], "sentence": " Jetzt kommt die letzte ganz große Herausforderung."}, {"speaker": "SPEAKER_17", "timestamp": [833.72, 836.04], "sentence": " Und wir wollen das Beste geben, um zu gewinnen."}, {"speaker": "SPEAKER_02", "timestamp": [836.04, 839.24], "sentence": " Schweden verpasst das Finale."}, {"speaker": "SPEAKER_02", "timestamp": [839.24, 842.02], "sentence": " Und Spanien darf weiter vom ersten Titel träumen."}, {"speaker": "SPEAKER_16", "timestamp": [842.02, 849.6], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 16. August."}], [{"speaker": "SPEAKER_01", "timestamp": [849.6, 856.36], "sentence": " Hochdruckeinfluss sorgt im Norden für Wetterberuhigung, während es sonst in schwüler Luft wechselhaft bleibt."}, {"speaker": "SPEAKER_01", "timestamp": [856.36, 860.42], "sentence": " Heute Nacht ist im Osten und Südosten noch mit Unwettern zu rechnen."}, {"speaker": "SPEAKER_01", "timestamp": [860.42, 863.2], "sentence": " Sonst gibt es nur einzelne Schauer oder Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [863.2, 885.02], "sentence": " Morgen vom Nordwesten bis zur Ostsee oft freundlich, auch im Süden länger sonnig. Sonst werden die Gewitterschauer wieder häufiger, erneut drohen lokale Unwetter. In der Nacht 20 bis 15 Grad, im Nordwesten frischer. Morgen an der Nordsee 20, im Südwesten bis zu 32 Grad. Auch am Donnerstag oft wechselhaft mit Unwettergefahr."}, {"speaker": "SPEAKER_01", "timestamp": [885.02, 886.98], "sentence": " Im Norden Regen, aber kaum Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [886.98, 891.16], "sentence": " Am Freitag im Nordosten, Samstag in der Nordwesthälfte."}, {"speaker": "SPEAKER_01", "timestamp": [891.16, 892.6], "sentence": " Hier und da Schauer und Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [892.6, 895.94], "sentence": " Sonst häufig Sonnenschein und sehr warm bis heiß."}, {"speaker": "SPEAKER_16", "timestamp": [895.94, 908.74], "sentence": " In den Tagesthemen um 22.15 Uhr befasst sich Karin Miosga mit der abgebrochenen Reise der Bundesaußenministerin und den Konsequenzen des Pannenfluges."}, {"speaker": "SPEAKER_16", "timestamp": [908.74, 915.4], "sentence": " Außerdem blicken wir auf den Siegeszug der Bauhaus-Idee, 100 Jahre nach der ersten Ausstellung."}, {"speaker": "SPEAKER_16", "timestamp": [915.4, 918.3], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}