{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 222}, {"start_time": 222, "end_time": 389}, {"start_time": 389, "end_time": 525}, {"start_time": 525, "end_time": 663}, {"start_time": 663, "end_time": 696}, {"start_time": 696, "end_time": 818}, {"start_time": 818, "end_time": 898}], "sentences": [[{"speaker": "SPEAKER_20", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_20", "timestamp": [7.38, 17.76], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_21", "timestamp": [17.76, 21.62], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_21", "timestamp": [21.62, 42.64], "sentence": " Nach der erstmaligen Wahl eines AfD-Politikers zum Landrat zeigen sich die anderen Parteien bestürzt. Die Reaktionen in der Bundespolitik reichten heute von Besorgnis über Warnungen bis zu Schuldzuweisungen. Der AfD-Politiker Sesselmann hatte gestern die Stichwahl gegen seinen CDU-Kontrahenten im Landkreis Sonneberg in Thüringen gewonnen."}, {"speaker": "SPEAKER_21", "timestamp": [42.64, 49.6], "sentence": " In dem Bundesland wird der Landesverband der AfD vom Verfassungsschutz als rechtsextrem eingestuft und beobachtet."}, {"speaker": "SPEAKER_10", "timestamp": [49.6, 54.86], "sentence": " Die AfD feiert ihren bundesweit ersten Landratsgebet in Thüringen."}, {"speaker": "SPEAKER_10", "timestamp": [54.86, 59.74], "sentence": " Dort, wo die Partei vom Verfassungsschutz als gesichert rechtsextremistisch eingestuft wird."}, {"speaker": "SPEAKER_00", "timestamp": [59.74, 61.36], "sentence": " Ich habe jetzt über 50% geholt."}, {"speaker": "SPEAKER_00", "timestamp": [61.36, 62.68], "sentence": " Die Menschen sprengen darauf nicht mehr an."}, {"speaker": "SPEAKER_00", "timestamp": [62.68, 70.88], "sentence": " Wenn in Deutschland alles verteufelt wird, was bürgerlich, was patriotisch, was vernünftig wird, sofort kommt der Verfassungsschutz um die Ecke, belauscht sie, bespitzelt sie, denunziert sie."}, {"speaker": "SPEAKER_00", "timestamp": [70.88, 73.96], "sentence": " Das machen die Menschen satt in Deutschland und deshalb wählen sie Alternative für Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [73.96, 80.32], "sentence": " Sonneberg ist der kleinste Landkreis im Osten Deutschlands. Die Wahl war regional, die Themen aber bundespolitisch."}, {"speaker": "SPEAKER_17", "timestamp": [80.32, 87.0], "sentence": " Irgendwann muss mal ein Zeichen gesetzt werden, dass nicht alles mit uns gemacht werden kann, was wir wollen."}, {"speaker": "SPEAKER_02", "timestamp": [87.0, 89.0], "sentence": " Was soll sich großartig ändern?"}, {"speaker": "SPEAKER_02", "timestamp": [89.0, 92.0], "sentence": " Es ist der Armutszeugnis für Sonneberg und den Landkreis."}, {"speaker": "SPEAKER_10", "timestamp": [92.0, 97.0], "sentence": " Die CDU hatte den Gegenkandidaten in Sonneberg gestellt, unterstützt von allen anderen Parteien."}, {"speaker": "SPEAKER_10", "timestamp": [97.0, 99.0], "sentence": " Trotzdem ging die Wahl verloren."}, {"speaker": "SPEAKER_10", "timestamp": [99.0, 102.0], "sentence": " Die CDU sagt, Schuld sei v.a. die Bundesregierung."}, {"speaker": "SPEAKER_10", "timestamp": [102.0, 106.08], "sentence": " Die habe zuletzt beim Heizungsgesetz Politik über die Köpfe der Menschen hinweg gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [106.08, 116.08], "sentence": " Wenn Sie die Bevölkerung verlieren auf dem Weg, den Sie mit einer solchen Transformation gehen wollen, und genau das ist jetzt eingetreten, dann dürfen Sie sich über solche Wahlergebnisse nicht wundern."}, {"speaker": "SPEAKER_10", "timestamp": [116.08, 119.18], "sentence": " Die SPD spricht von einem Dammbruch, der Sorgen bereite."}, {"speaker": "SPEAKER_10", "timestamp": [119.18, 121.58], "sentence": " Die Ampel habe ihre Politik nicht gut erklärt."}, {"speaker": "SPEAKER_10", "timestamp": [121.58, 123.78], "sentence": " Aber auch die Union trage eine Mitschuld."}, {"speaker": "SPEAKER_13", "timestamp": [123.78, 134.96], "sentence": " Nur die AfD profitiert, wenn Friedrich Matz übers Gendern poltert, wenn er auf kleine Paschas schimpft oder Claudia Pechstein lobt, weil sie Angst vor Zuwanderern schürt."}, {"speaker": "SPEAKER_10", "timestamp": [134.96, 137.6], "sentence": " Die Grünen betonen, politischer Streit sei wichtig."}, {"speaker": "SPEAKER_10", "timestamp": [137.6, 142.6], "sentence": " Trotzdem sollten sich alle demokratischen Parteien im Kampf gegen Rechtsextremismus an einen Tisch setzen."}, {"speaker": "SPEAKER_01", "timestamp": [142.6, 152.46], "sentence": " Und dass dabei jede Partei, statt miteinander oder gegeneinander auf den Finger zu zeigen und mit Schuldzuweisungen zu arbeiten, ihre Verantwortung übernehmen muss."}, {"speaker": "SPEAKER_10", "timestamp": [152.46, 160.0], "sentence": " Die Linke führt eine Minderheitsregierung in Thüringen, und in Thüringen nennt das Wahlergebnis ein Alarmsignal, auch für den Zustand der deutschen Einheit."}, {"speaker": "SPEAKER_03", "timestamp": [160.0, 167.22], "sentence": " Weil Menschen das Gefühl haben, dass über sie geredet wird, aber das, was sie einbringen, nicht wahrgenommen wird."}, {"speaker": "SPEAKER_03", "timestamp": [167.22, 175.46], "sentence": " Und an dieser Stelle will ich nichts entschuldigen, will nichts relativieren. Ich habe auch keine Lust, jetzt in diese Empörung mit einzusteigen."}, {"speaker": "SPEAKER_10", "timestamp": [175.46, 180.96], "sentence": " Expertinnen sagen, ein Teil der Wähler teile die rechtsextremen Positionen der AfD."}, {"speaker": "SPEAKER_10", "timestamp": [180.96, 206.92], "sentence": " der AfD. Gleichzeitig ist es aber auch so, dass die starke Polarisierung im Wahlkampf alle Parteien gegen die AfD dazu geführt hat, dass die Wähler hier mit einer Trotzreaktion der AfD erst recht zum Sieg verholfen haben. Eine politische Zusammenarbeit mit der AfD soll es auch in Zukunft nicht geben. Da sind sich alle Parteien einig. Die AfD ist in Thüringen eine gesichert rechtsextremistische Partei."}, {"speaker": "SPEAKER_10", "timestamp": [206.92, 208.48], "sentence": " Das kann jeder wissen, der sie wählt."}, {"speaker": "SPEAKER_10", "timestamp": [208.48, 210.46], "sentence": " Das wissen auch die Parteien hier in Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [210.46, 215.16], "sentence": " Ihre Vertreter werden vor Ort in Sonneberg aber mit dem neuen Landrat reden müssen."}, {"speaker": "SPEAKER_10", "timestamp": [215.16, 217.32], "sentence": " Eine Lösung dafür haben die Parteien noch nicht."}, {"speaker": "SPEAKER_10", "timestamp": [217.32, 221.58], "sentence": " Obwohl sie wissen, dass nach den Landtagswahlen nächstes Jahr im Osten wohl nichts einfacher wird."}, {"speaker": "SPEAKER_21", "timestamp": [221.58, 226.36], "sentence": " Nach dem gescheiterten Aufstand der Wagner-Söldner-Gruppe"}], [{"speaker": "SPEAKER_21", "timestamp": [226.36, 230.34], "sentence": " wächst in der EU die Sorge vor den Folgen eines Machtkampfes in Russland."}, {"speaker": "SPEAKER_21", "timestamp": [230.34, 234.8], "sentence": " In Luxemburg berieten die Außenministerinnen und Minister über das weitere Vorgehen."}, {"speaker": "SPEAKER_21", "timestamp": [234.8, 237.88], "sentence": " Die Moskauer Führung gab sich heute betont gelassen."}, {"speaker": "SPEAKER_21", "timestamp": [237.88, 245.34], "sentence": " Söldner-Chef Prigozhin kritisierte erneut das russische Militär und sprach von schwerwiegenden Sicherheitsproblemen im Land."}, {"speaker": "SPEAKER_15", "timestamp": [245.34, 254.8], "sentence": " Er ist der Verteidigungsminister der Atommacht Russland. Aber auch Sergej Shoigu muss nun offenbar mal ein Lebenszeichen senden."}, {"speaker": "SPEAKER_15", "timestamp": [254.8, 262.18], "sentence": " Bilder heute offiziell veröffentlicht von seinem Ministerium. Ob die Aufnahmen tatsächlich aktuell sind, erfährt man nicht."}, {"speaker": "SPEAKER_15", "timestamp": [262.18, 286.02], "sentence": " Vermeintliche Normalität im Innersten des russischen militärs bei der eu glaubt man daran keine sekunde wir sehen dass immer stärker russlands führung selbst auf sich zurück schlägt und wir sehen massive risse in der russischen propaganda demonstrat das monster das putin mit dem krieg und der Wagner-Armee geschaffen hat, beißt ihn jetzt selbst."}, {"speaker": "SPEAKER_12", "timestamp": [286.02, 292.08], "sentence": " Doch auch der Präsident im Kreml gibt sich heute demonstrativ gelassen."}, {"speaker": "SPEAKER_15", "timestamp": [292.08, 299.08], "sentence": " Von Deutschstoß und einem möglichen Bürgerkrieg sprach Putin vor zwei Tagen. Heute grüßt und dankt er jungen Ingenieuren."}, {"speaker": "SPEAKER_04", "timestamp": [299.08, 306.2], "sentence": " Ein Lebenszeichen taucht am Nachmittag vom Chef der Wagner-Gruppe Prigozhin auf."}, {"speaker": "SPEAKER_00", "timestamp": [306.2, 312.18], "sentence": " Wir hatten nicht das Ziel, das Regime und die gewählte Regierung zu stürzen, teilte per Audiobotschaft mit."}, {"speaker": "SPEAKER_04", "timestamp": [312.18, 316.08], "sentence": " Wir sind umgekehrt, damit nicht das Blut russischer Soldaten vergossen wird."}, {"speaker": "SPEAKER_04", "timestamp": [316.08, 327.0], "sentence": " Auch wenn diese internen Konflikte Russland schwächen und der Ukraine vielleicht sogar helfen, sie lösen in der EU auch Sorgen aus vor Chaos."}, {"speaker": "SPEAKER_04", "timestamp": [327.0, 333.0], "sentence": " Man muss ja wissen, dass wir von einem Land reden, was 6000 Atom-Sprengköpfe hat."}, {"speaker": "SPEAKER_11", "timestamp": [333.0, 337.0], "sentence": " Unklar für die EU ist auch, wohin sie jetzt ziehen."}, {"speaker": "SPEAKER_11", "timestamp": [337.0, 341.0], "sentence": " Bilder aus der Nacht noch immer verlassen Wagner-Kämpfer die Region Rostov."}, {"speaker": "SPEAKER_11", "timestamp": [341.0, 345.9], "sentence": " Ein mögliches Ziel Belarus, Nachbar des EU- und NATO-Mitglieds Litauen."}, {"speaker": "SPEAKER_15", "timestamp": [345.9, 364.12], "sentence": " Es hat nur einen halben Tag gedauert, bis die 200 Kilometer vor Moskau standen. Stellen Sie sich vor, wie schnell die durch Belarus wären und dann an Litauens Grenze. Europa schaut auf ein angeschlagenes Russland. Mit der Vorahnung, der Machtkampf ist noch nicht vorbei."}, {"speaker": "SPEAKER_17", "timestamp": [364.12, 368.0], "sentence": " Ein bisschen Genugtuung klang heute schon durch bei den Außenministern."}, {"speaker": "SPEAKER_15", "timestamp": [368.0, 374.58], "sentence": " Darüber, dass sich Risse in Putins Herrschaftssystem zeigen und der Krieg auch für ihn nicht folgenlos bleibt."}, {"speaker": "SPEAKER_17", "timestamp": [374.58, 381.56], "sentence": " Doch die Ereignisse des vergangenen Wochenendes haben gezeigt, die EU hat keinen Plan für ein instabiles Russland."}, {"speaker": "SPEAKER_17", "timestamp": [381.56, 393.56], "sentence": " Frieden auf dem Kontinent ist keinesfalls sicher vielleicht nicht mal wenn die ukraine den krieg gewinnt auch die nato beobachtet die aktuellen entwicklungen in russland"}], [{"speaker": "SPEAKER_21", "timestamp": [393.56, 409.9], "sentence": " mit sorge um die ostflanke des verteidigungsbündnisses zu stärken will deutschland seine militärische präsenz in litauen erhöhen verteidigungsminister pistorius kündigte bei einem besuch eine dauerhafte stationierung von bis zu 4000 Bundeswehrsoldatinnen und Soldaten an."}, {"speaker": "SPEAKER_21", "timestamp": [409.9, 414.82], "sentence": " Litauen grenzt an Belarus und die russische Exklave Kaliningrad."}, {"speaker": "SPEAKER_21", "timestamp": [414.82, 420.62], "sentence": " Die Bundeswehr ist seit 2017 vor Ort vertreten, derzeit mit etwa 800 Soldaten."}, {"speaker": "SPEAKER_05", "timestamp": [420.62, 425.34], "sentence": " Die Bundeswehr beim heutigen Manöver Griffin Storm in Litauen."}, {"speaker": "SPEAKER_05", "timestamp": [425.34, 430.74], "sentence": " Etwa 1000 deutsche Soldatinnen und Soldaten wurden dafür zusätzlich in das baltische Land gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [430.74, 439.1], "sentence": " Bald wird so etwas nicht mehr in dem Umfang nötig sein, denn Deutschland will viel Militär ständig hier stationieren, sagt der Verteidigungsminister."}, {"speaker": "SPEAKER_09", "timestamp": [439.1, 445.28], "sentence": " Deutschland ist bereit, dauerhaft eine robuste Brigade in Litauen zu stationieren."}, {"speaker": "SPEAKER_09", "timestamp": [445.28, 455.82], "sentence": " Wir reden bei einer Brigade von rund 4000 Soldatinnen und Soldaten plus Material und bei einer dauerhaften Stationierung eben auch Familien."}, {"speaker": "SPEAKER_05", "timestamp": [455.82, 460.34], "sentence": " Litauen hatte den deutschen Verteidigungsminister schon monatelang gedrängt."}, {"speaker": "SPEAKER_05", "timestamp": [460.34, 463.54], "sentence": " Deutschland führt die schnelle NATO-Eingreiftruppe hier."}, {"speaker": "SPEAKER_05", "timestamp": [463.54, 466.0], "sentence": " Bisher wechselten sich verschiedene deutsche Bataillone ab."}, {"speaker": "SPEAKER_05", "timestamp": [466.0, 472.0], "sentence": " Für sie werde man nun rasch Infrastruktur und Wohnungen bauen, verspricht der litauische Präsident."}, {"speaker": "SPEAKER_05", "timestamp": [472.0, 486.94], "sentence": " Wir werden alles Notwendige tun und die technischen und die gesetzlichen Abläufe so vereinfachen, dass wir die Infrastruktur spätestens 2026 fertig haben werden."}, {"speaker": "SPEAKER_03", "timestamp": [486.94, 491.68], "sentence": " Der NATO-Generalsekretär lobt die Verstärkung der Ostflanke als wegweisend."}, {"speaker": "SPEAKER_05", "timestamp": [491.68, 503.1], "sentence": " Wir begrüßen Deutschlands führende Rolle, die das Land vor allem hier in Litauen schon lange gezeigt hat. Aber diese Rolle wird durch die heutige Ankündigung noch wichtiger."}, {"speaker": "SPEAKER_14", "timestamp": [503.1, 507.08], "sentence": " Diese Rolle wird durch die heutige Ankündigung noch wichtiger."}, {"speaker": "SPEAKER_05", "timestamp": [507.08, 510.78], "sentence": " 4.000 Männer und Frauen, das ist ein sehr großes Kontingent."}, {"speaker": "SPEAKER_14", "timestamp": [510.78, 524.06], "sentence": " Eigentlich verbietet ein NATO-Russland-Vertrag von 1997 die dauerhafte Stationierung, damals mit Rücksicht auf russische Bedenken. Aber, so heißt es hier, das Sicherheitsumfeld habe sich mittlerweile grundlegend geändert."}, {"speaker": "SPEAKER_05", "timestamp": [524.06, 525.04], "sentence": " Das Sicherheitsumfeld habe sich grundlegend geändert."}], [{"speaker": "SPEAKER_21", "timestamp": [525.04, 532.48], "sentence": " Der Mindestlohn in Deutschland soll bis 2025 stufenweise auf 12,82 Euro angehoben werden."}, {"speaker": "SPEAKER_21", "timestamp": [532.48, 534.92], "sentence": " Das hat die zuständige Kommission empfohlen."}, {"speaker": "SPEAKER_21", "timestamp": [534.92, 540.34], "sentence": " Die Arbeitnehmervertreter lehnten die Erhöhung als zu niedrig ab, wurden jedoch überstimmt."}, {"speaker": "SPEAKER_21", "timestamp": [540.34, 544.24], "sentence": " Bundesarbeitsminister Heil kündigte an, den Vorschlag umzusetzen."}, {"speaker": "SPEAKER_21", "timestamp": [544.24, 548.0], "sentence": " Bei der Einführung 2015 betrug der Mindestlohn 8,50 Euro."}, {"speaker": "SPEAKER_21", "timestamp": [548.0, 554.0], "sentence": " Seitdem gab es mehrere Erhöhungen, zuletzt auf 12 Euro im Oktober 2022."}, {"speaker": "SPEAKER_21", "timestamp": [554.0, 558.0], "sentence": " Nun soll er in zwei Schritten angehoben werden."}, {"speaker": "SPEAKER_21", "timestamp": [558.0, 564.0], "sentence": " Im Januar 2024 auf 12,41 Euro und ein Jahr später auf 12,82 Euro."}, {"speaker": "SPEAKER_21", "timestamp": [564.0, 566.6], "sentence": " In Beelitz rollen die letzten Spargel vom Band. auf 12,41 Euro und ein Jahr später auf 12,82 Euro."}, {"speaker": "SPEAKER_16", "timestamp": [566.6, 569.84], "sentence": " In Beelitz rollen die letzten Spargel vom Band."}, {"speaker": "SPEAKER_16", "timestamp": [569.84, 572.78], "sentence": " Gemüsebauer Jürgen Jacobs ist ganz zufrieden."}, {"speaker": "SPEAKER_16", "timestamp": [572.78, 575.64], "sentence": " Die Nachfrage war gut, es wurde viel gekauft."}, {"speaker": "SPEAKER_16", "timestamp": [575.64, 579.36], "sentence": " So hat sein Hof die letzten Mindestlohnerhöhungen gut verkraftet."}, {"speaker": "SPEAKER_16", "timestamp": [579.36, 582.9], "sentence": " Aber immer wenn ein Anstieg bevorsteht, macht er sich auch Sorgen."}, {"speaker": "SPEAKER_06", "timestamp": [582.9, 589.82], "sentence": " Wir befürchten, Marktanteile zu verlieren an die Länder, die keinen so hohen Mindestlohn wie Deutschland haben."}, {"speaker": "SPEAKER_16", "timestamp": [589.82, 592.66], "sentence": " Doch für die Arbeitgeber scheint der Anstieg eher moderat."}, {"speaker": "SPEAKER_16", "timestamp": [592.66, 598.1], "sentence": " Auf 12,41 Euro im kommenden Jahr und im Jahr darauf auf 12,82 Euro."}, {"speaker": "SPEAKER_20", "timestamp": [598.1, 603.94], "sentence": " Mit dem heutigen Beschluss erhalten die Beschäftigten und die Betriebe Planungssicherheit für die nächsten 2 Jahre."}, {"speaker": "SPEAKER_20", "timestamp": [603.94, 605.16], "sentence": " Die Ausgangspositionen beider Seiten lagen so weit auseinander, die Beschäftigten und die Betriebe Planungssicherheit für die nächsten zwei Jahre."}, {"speaker": "SPEAKER_20", "timestamp": [605.16, 616.4], "sentence": " Die Ausgangspositionen beider Seiten lagen so weit auseinander, dass es einer Mehrheitsentscheidung auf der Basis meines Vermittlungsvorschlages bedurfte."}, {"speaker": "SPEAKER_16", "timestamp": [616.4, 618.42], "sentence": " Mehrheitsentscheidung, kein Kompromiss."}, {"speaker": "SPEAKER_14", "timestamp": [618.42, 627.6], "sentence": " Die Gewerkschaften wurden überstimmt, für sie ist die Erhöhung viel zu gering. Für eine Anpassung lediglich im Cent-Bereich konnten wir auf keinen Fall die Hand reichen."}, {"speaker": "SPEAKER_14", "timestamp": [627.6, 629.82], "sentence": " Das war mit uns nicht zu machen."}, {"speaker": "SPEAKER_16", "timestamp": [629.82, 634.4], "sentence": " In den nächsten 2 Jahren jeweils nur 41 Cent mehr pro Stunde."}, {"speaker": "SPEAKER_16", "timestamp": [634.4, 637.2], "sentence": " Eher ein Reallohnverlust, so die Gewerkschaften."}, {"speaker": "SPEAKER_16", "timestamp": [637.2, 639.52], "sentence": " Trotz der Kritik, es bleibt bei der Höhe."}, {"speaker": "SPEAKER_16", "timestamp": [639.52, 642.34], "sentence": " Die Bundesregierung wird die Empfehlung umsetzen."}, {"speaker": "SPEAKER_11", "timestamp": [642.34, 647.36], "sentence": " Das ist auch richtig, weil das Gesetz nur diesen Weg vorsieht."}, {"speaker": "SPEAKER_11", "timestamp": [647.36, 657.06], "sentence": " Und die Alternative keine Erhöhung des Mindestlohns zum 1.1.2024 wäre, was angesichts der Inflationsentwicklung nicht verantwortbar ist."}, {"speaker": "SPEAKER_16", "timestamp": [657.06, 662.14], "sentence": " Vom neuen Mindestlohn profitieren immerhin rund 6 Millionen Beschäftigte."}, {"speaker": "SPEAKER_21", "timestamp": [662.14, 668.38], "sentence": " Bundeswirtschaftsminister Habeck will den Ausbau der Solarenergie beschleunigen"}], [{"speaker": "SPEAKER_21", "timestamp": [668.38, 670.74], "sentence": " und dafür bürokratische Hürden abbauen."}, {"speaker": "SPEAKER_21", "timestamp": [670.74, 674.64], "sentence": " Geplant seien vereinfachte Regelungen, teilte sein Ministerium mit."}, {"speaker": "SPEAKER_21", "timestamp": [674.64, 677.04], "sentence": " Z.B. bei Balkonkraftwerken."}, {"speaker": "SPEAKER_21", "timestamp": [677.04, 684.6], "sentence": " Ziel ist es, die jährliche Solarstromerzeugung von zuletzt rund 7 auf 22 Gigawatt zu verdreifachen."}, {"speaker": "SPEAKER_21", "timestamp": [684.6, 690.62], "sentence": " Über das Solarpaket, für das es kein zusätzliches Geld geben soll, hatte zuerst die Bild-Zeitung berichtet."}, {"speaker": "SPEAKER_21", "timestamp": [690.62, 694.38], "sentence": " Der Beschluss im Kabinett ist noch vor der Sommerpause geplant."}, {"speaker": "SPEAKER_21", "timestamp": [694.38, 698.42], "sentence": " Der Bundesgerichtshof hat ein wegweisendes Urteil"}], [{"speaker": "SPEAKER_21", "timestamp": [698.42, 700.06], "sentence": " für Dieselkäufer gesprochen."}, {"speaker": "SPEAKER_21", "timestamp": [700.06, 710.0], "sentence": " Danach haben sie grundsätzlich Anspruch auf Schadensersatz, wenn in ihre Autos eine unzulässige Abschalteinrichtung wie ein Thermofenster eingebaut wurde."}, {"speaker": "SPEAKER_21", "timestamp": [710.0, 716.0], "sentence": " Sie können in diesen Fällen einen pauschalen Ausgleich für den Wertverlust verlangen, der ihnen entstanden ist."}, {"speaker": "SPEAKER_21", "timestamp": [716.0, 722.0], "sentence": " Thermofenster sorgen dafür, dass die Abgasreinigung zeitweise gedrosselt wird."}, {"speaker": "SPEAKER_08", "timestamp": [722.0, 729.26], "sentence": " Ugur Güsel Kabaci ärgert sich über seinen Mercedes, den er 2017 neu gekauft hat."}, {"speaker": "SPEAKER_08", "timestamp": [729.26, 734.58], "sentence": " Bei dem Dieselmotor des Autos wird die Abgasreinigung bei bestimmten Außentemperaturen reduziert."}, {"speaker": "SPEAKER_08", "timestamp": [734.58, 736.5], "sentence": " Thermofenster nennt sich das."}, {"speaker": "SPEAKER_22", "timestamp": [736.5, 745.16], "sentence": " Das war nicht fair von denen, dass ein Weltkonzern wie Mercedes, dass die sich so was leisten, so eine Manipulation."}, {"speaker": "SPEAKER_22", "timestamp": [745.16, 749.52], "sentence": " Wir kleinen Leute, also wir Verbraucher, wir sollen damit leben jetzt."}, {"speaker": "SPEAKER_08", "timestamp": [749.52, 752.36], "sentence": " Seine Klage blieb zunächst ohne Erfolg."}, {"speaker": "SPEAKER_08", "timestamp": [752.36, 755.68], "sentence": " Vorsätzlichen Betrug konnte er Mercedes nicht nachweisen."}, {"speaker": "SPEAKER_08", "timestamp": [755.68, 760.0], "sentence": " Im März gab aber der Europäische Gerichtshof Dieselklägern neue Hoffnung."}, {"speaker": "SPEAKER_08", "timestamp": [760.0, 763.44], "sentence": " Durch sein Urteil wurden die Hürden für Schadensersatz gesenkt."}, {"speaker": "SPEAKER_08", "timestamp": [763.44, 765.6], "sentence": " Der Bundesgerichtshof hat das nun umgesetzt."}, {"speaker": "SPEAKER_08", "timestamp": [765.6, 768.38], "sentence": " Schon fahrlässiges Handeln der Hersteller reicht aus."}, {"speaker": "SPEAKER_19", "timestamp": [768.38, 780.64], "sentence": " Der Schaden für den Kunden ist laut BGH, dass er im Falle der Ausstattung des Fahrzeugs mit einer unzulässigen Abschalteinrichtung das Fahrzeug nicht zu dem vereinbarten Preis gekauft hätte."}, {"speaker": "SPEAKER_08", "timestamp": [780.64, 792.22], "sentence": " Schadensersatz ist also möglich und bedeutet hier, der Kunde darf sein Auto zwar nicht zurückgeben, kann aber laut BGH zwischen 5 und 15 Prozent des Kaufpreises zurückverlangen, je nach Einzelfall."}, {"speaker": "SPEAKER_08", "timestamp": [792.22, 796.32], "sentence": " Davon kann es am Ende noch einen Abzug geben, weil man das Auto ja genutzt hat."}, {"speaker": "SPEAKER_08", "timestamp": [796.32, 803.76], "sentence": " Die Hersteller wollen nun unter anderem weiter darauf pochen, ihre Abschalteinrichtungen seien gar nicht illegal."}, {"speaker": "SPEAKER_08", "timestamp": [803.76, 813.68], "sentence": " Ob Dieselkläger Schadensersatz bekommen und wie viel genau, das müssen jetzt die unteren Instanzen in jedem konkreten Fall entscheiden und dabei die Leitlinien aus Karlsruhe beachten."}, {"speaker": "SPEAKER_08", "timestamp": [813.68, 816.92], "sentence": " Zehntausende solcher Fälle liegen noch an den Gerichten."}, {"speaker": "SPEAKER_21", "timestamp": [816.92, 822.94], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 27. Juni."}], [{"speaker": "SPEAKER_04", "timestamp": [822.94, 830.64], "sentence": " Das Tief bei Skandinavien lenkt kühlere Luft zu uns, in der es morgen v.a. im Norden und Osten wechselhaft ist und dann noch bleibt."}, {"speaker": "SPEAKER_04", "timestamp": [830.64, 836.74], "sentence": " In der Nacht anfangs Richtung Neiße und Alpenrand noch Schauer und einzelne Gewitter, sonst ist es oft klar."}, {"speaker": "SPEAKER_04", "timestamp": [836.74, 840.46], "sentence": " Später im Norden einzelne Schauer, u.a. mit Gewittern."}, {"speaker": "SPEAKER_04", "timestamp": [840.46, 844.58], "sentence": " Am Tag im Norden und Osten Schauer und Gewittern, sonst mehr Sonne als Wolken."}, {"speaker": "SPEAKER_04", "timestamp": [844.58, 865.94], "sentence": " Gegen Abend ist vom Westen bis in die Mitte Regen möglich. In der Nacht 17 Grad im Südosten, 8 Grad in der Eifel. Am Tag 18 Grad im Erzgebirge, 26 Grad am Oberrhein. Am Mittwoch Sonne, Wolken, stellenweise Schauer. Am Donnerstag ist es in der Osthälfte am freundlichsten. Im Westen mitunter kräftige Schauer und Gewitter. Am Freitag hier mitunter kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [865.94, 870.94], "sentence": " Am Freitag hier und da kräftige Schauer oder Gewitter, im Westen später freundlicher."}, {"speaker": "SPEAKER_21", "timestamp": [870.94, 889.1], "sentence": " Um 21.45 Uhr spricht Karin Miosga in den Tagesthemen mit dem Thüringer CDU-Vorsitzenden Mario Vogt über Niederlagen und wackelige Brandmauern seiner Partei gegen die AfD. Und wir fragen, ob der neue Mindestlohn von 12,41 Euro gerecht ist."}, {"speaker": "SPEAKER_21", "timestamp": [889.1, 891.3], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}