{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 151}, {"start_time": 151, "end_time": 280}, {"start_time": 280, "end_time": 312}, {"start_time": 312, "end_time": 437}, {"start_time": 437, "end_time": 467}, {"start_time": 467, "end_time": 499}, {"start_time": 499, "end_time": 525}, {"start_time": 525, "end_time": 641}, {"start_time": 641, "end_time": 671}, {"start_time": 671, "end_time": 788}, {"start_time": 788, "end_time": 870}, {"start_time": 870, "end_time": 949}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [8.22, 18.26], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_13", "timestamp": [18.26, 21.72], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [21.72, 28.0], "sentence": " Erneut hat ein Bericht über sexualisierte Gewalt durch geistliche, schweres Versagen in der Kirche offengelegt."}], [{"speaker": "SPEAKER_13", "timestamp": [28.0, 36.18], "sentence": " So wurden im Erzbistum Freiburg seit den 1950er Jahren bis heute mindestens 540 Kinder Opfer."}, {"speaker": "SPEAKER_13", "timestamp": [36.18, 41.22], "sentence": " Als Täter werden 250 Priester sowie 33 Ordensleute genannt."}, {"speaker": "SPEAKER_13", "timestamp": [41.22, 47.0], "sentence": " Schwere Vorwürfe erheben die Autoren gegen den früheren Erzbischof Zollitsch und dessen Vorgänger."}, {"speaker": "SPEAKER_13", "timestamp": [47.0, 53.0], "sentence": " Statt den Betroffenen zu helfen, hätten sie nur die Institution Kirche und die Täter geschützt."}, {"speaker": "SPEAKER_09", "timestamp": [53.0, 59.0], "sentence": " Mehr als 400 sexuelle Übergriffe hat Raphael Hildebrandt erlebt, wie er erzählt."}, {"speaker": "SPEAKER_09", "timestamp": [59.0, 62.0], "sentence": " Als Messdiener in Oberhamersbach bei Freiburg."}, {"speaker": "SPEAKER_12", "timestamp": [62.0, 68.2], "sentence": " Man wird ein ganz anderer Mensch. Erst mal als Kind weiß man nicht, was mit einem geschieht."}, {"speaker": "SPEAKER_12", "timestamp": [68.2, 71.42], "sentence": " Man legt sich ein Doppelleber zu."}, {"speaker": "SPEAKER_12", "timestamp": [71.42, 73.66], "sentence": " Man lebt in 2 Welten."}, {"speaker": "SPEAKER_09", "timestamp": [73.66, 76.52], "sentence": " Es sind Fälle wie seiner, die sie untersucht haben."}, {"speaker": "SPEAKER_09", "timestamp": [76.52, 83.44], "sentence": " 2 Kriminologen und 2 Juristen haben exemplarisch 24 Fälle ausgesucht, 180 Personen befragt."}, {"speaker": "SPEAKER_09", "timestamp": [83.44, 87.56], "sentence": " Es ging v.a. darum, Strukturen im Erzbistum Freiburg offen zu legen."}, {"speaker": "SPEAKER_14", "timestamp": [87.56, 90.48], "sentence": " Wir haben wenig Lob zu verteilen."}, {"speaker": "SPEAKER_14", "timestamp": [90.48, 97.0], "sentence": " Während der Episkopate Dr. Seyer und Zollitsch gab es in der Tat Vertuschungen."}, {"speaker": "SPEAKER_09", "timestamp": [97.0, 102.62], "sentence": " Robert Zollitsch, Personalreferent unter Erzbischof Seyer, später selbst Erzbischof."}, {"speaker": "SPEAKER_09", "timestamp": [102.62, 104.6], "sentence": " Der Bericht belastet ihn schwer."}, {"speaker": "SPEAKER_09", "timestamp": [104.6, 108.24], "sentence": " Vertuschung, Ignoranz, Verstöße gegen geltendes Kirchenrecht."}, {"speaker": "SPEAKER_16", "timestamp": [108.24, 111.02], "sentence": " Zollitsch wird sich zu diesem Bericht nicht äußern."}, {"speaker": "SPEAKER_16", "timestamp": [111.02, 116.46], "sentence": " Der aktuelle Erzbischof Stefan Burger wird nicht belastet, zeigt sich aber selbst kritisch."}, {"speaker": "SPEAKER_16", "timestamp": [116.46, 131.42], "sentence": " Der Zweifel an mir selbst, ob ich persönlich als Offizial und in der damaligen Unkenntnis der Fallzahlen nicht hätte nachfragen und darauf drängen müssen, grundlegend die Befolgung des geltenden Rechts einzufordern."}, {"speaker": "SPEAKER_09", "timestamp": [131.42, 135.16], "sentence": " Gegen Zollet seien kirchenrechtliche Schritte eingeleitet worden."}, {"speaker": "SPEAKER_09", "timestamp": [135.16, 138.5], "sentence": " Der Vatikan müsse jetzt mögliche Konsequenzen prüfen."}, {"speaker": "SPEAKER_09", "timestamp": [138.5, 144.42], "sentence": " Für das Erzbistum Freiburg sollen Leitlinien erarbeitet werden, um künftigen Missbrauch zu verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [144.42, 152.12], "sentence": " Hildebrandt hat die Vorstellung des Berichts verfolgt. Seine Wunden aber werden bleiben. Die deutschen"}], [{"speaker": "SPEAKER_16", "timestamp": [152.12, 191.44], "sentence": " Autobauer wollen bei der E-Mobilität aufholen. Auf der internationalen Automesse in Shanghai, die heute begann, versuchen sie mit neuen Modellen zu überzeugen. Anders als bei Verbrennermotoren spielen E-Autos deutscher Hersteller auf dem weltgrößten Automarkt China bislang kaum eine Rolle. Nach rund 30 Jahren ist VW jetzt nicht mehr Marktführer in der Volksrepublik, weil der heimische Rivale BYD an den Wolfsburgern vorbeizog. Das Herz von BMW schlage in China, sagt der Vorstandsvorsitzende eines deutschen Autobauers, der eigentlich in München sitzt."}, {"speaker": "SPEAKER_15", "timestamp": [191.44, 200.2], "sentence": " Und das Wolfsburger Unternehmen Volkswagen kündigt zur Autoshow in Shanghai ein neues Entwicklungszentrum für Elektrofahrzeuge an, im Süden von China."}, {"speaker": "SPEAKER_15", "timestamp": [200.2, 209.6], "sentence": " Ziel ist es, die Fahrzeuge des Konzerns noch schneller auf die Wünsche der chinesischen Kunden auszurichten und kürzere Markteinführungszeiten zu erreichen."}, {"speaker": "SPEAKER_15", "timestamp": [209.6, 216.4], "sentence": " Maßgeschneiderte Produkte, um in China auch mit E-Autos breitere Käuferschichten zu erreichen."}, {"speaker": "SPEAKER_15", "timestamp": [216.4, 219.0], "sentence": " Deutlicher könnte die Botschaft kaum sein."}, {"speaker": "SPEAKER_15", "timestamp": [219.0, 224.96], "sentence": " Die deutschen Autohersteller kämpfen um den chinesischen Markt und um ihre Marktanteile weltweit."}, {"speaker": "SPEAKER_15", "timestamp": [224.96, 225.46], "sentence": " In China ist fast jedes vierte neue Auto elektrisch. Autohersteller kämpfen um den chinesischen Markt und um ihre Marktanteile weltweit."}, {"speaker": "SPEAKER_15", "timestamp": [225.46, 228.58], "sentence": " In China ist fast jedes vierte neue Auto elektrisch."}, {"speaker": "SPEAKER_15", "timestamp": [228.58, 232.34], "sentence": " Deutsche E-Autos spielen auf Chinas Straßen kaum eine Rolle."}, {"speaker": "SPEAKER_15", "timestamp": [232.34, 237.9], "sentence": " Branchenkenner sagen, die deutschen Hersteller müssten innovativer und günstiger werden."}, {"speaker": "SPEAKER_00", "timestamp": [237.9, 248.48], "sentence": " Wir haben im Moment einen Preiskrieg im Bereich der Elektromobilität. Den können die deutschen Autobauer nur gewinnen, wenn sie die Kostenstrukturen ihrer Fahrzeuge reduzieren."}, {"speaker": "SPEAKER_15", "timestamp": [248.48, 253.44], "sentence": " Aus der deutschen Autobranche heißt es, man könne dem chinesischen Wettbewerb standhalten."}, {"speaker": "SPEAKER_15", "timestamp": [253.44, 257.72], "sentence": " Der Lobbyverband fordert aber unter anderem niedrigere Energiepreise."}, {"speaker": "SPEAKER_01", "timestamp": [257.72, 265.0], "sentence": " Wir investieren gigantische Summen, 250 Milliarden alleine in neue Antriebe, Elektromobilität bis 2027."}, {"speaker": "SPEAKER_01", "timestamp": [265.0, 272.0], "sentence": " Aber um hier wirklich wettbewerbsfähig Werke aufbauen zu können, brauchen wir bessere Rahmenbedingungen in Deutschland."}, {"speaker": "SPEAKER_15", "timestamp": [272.0, 276.0], "sentence": " Die deutsche Autobranche steht vor großen Herausforderungen."}, {"speaker": "SPEAKER_15", "timestamp": [276.0, 280.0], "sentence": " China exportiert inzwischen in etwa genauso viele Autos wie Deutschland."}], [{"speaker": "SPEAKER_13", "timestamp": [280.0, 286.94], "sentence": " Mehrere Umweltorganisationen haben vor dem Europäischen Gerichtshof Klage gegen die EU-Kommission eingereicht."}, {"speaker": "SPEAKER_13", "timestamp": [286.94, 293.56], "sentence": " Sie finden die EU-Entscheidung falsch, Investitionen in Gas und Atomkraft als klimafreundlich einzustufen."}, {"speaker": "SPEAKER_13", "timestamp": [293.56, 311.58], "sentence": " Greenpeace, BUND, WWF und andere Verbände versuchen deshalb nun, diesen Teil der sogenannten Taxonomie gerichtlich zu kippen. In der Taxonomieverordnung listet die EU Bereiche auf, in die Anlegerinnen und Anleger nach ihrer Ansicht nachhaltig investieren können."}, {"speaker": "SPEAKER_13", "timestamp": [311.58, 316.62], "sentence": " Mit einem klimapolitischen Thema hat sich heute auch das EU-Parlament beschäftigt,"}], [{"speaker": "SPEAKER_13", "timestamp": [316.62, 339.92], "sentence": " den CO2-Ausstoß. Wer klimaschädliche Treibhausgase ausstößt, muss dafür bezahlen. Seit fast 20 Jahren gibt es inzwischen den europäischen Emissionshandel. Um den Klimawandel aufzuhalten, ist es aber wichtig, den Ausstoß der Treibhausgase noch mehr zu verringern. Das EU-Parlament hat deshalb beschlossen, den Handel mit Verschmutzungsrechten zu verschärfen und auszuweiten."}, {"speaker": "SPEAKER_05", "timestamp": [339.92, 350.46], "sentence": " Im Ruhrgebiet glühen die Hochöfen Tag und Nacht. Je mehr Abgase ein Unternehmen erzeugt, desto mehr sogenannte CO2-Zertifikate muss es kaufen."}, {"speaker": "SPEAKER_05", "timestamp": [350.46, 357.2], "sentence": " Von diesen Zertifikaten soll es künftig schrittweise weniger geben, der CO2-Ausstoß dadurch teurer werden."}, {"speaker": "SPEAKER_03", "timestamp": [357.2, 364.86], "sentence": " Das heißt beispielsweise eine Firma, die Stahl produziert und die einfach so weitermacht wie bisher, wird das sehr teuer bezahlen."}, {"speaker": "SPEAKER_03", "timestamp": [364.86, 365.72], "sentence": " Wenn man Stahl produziert und die einfach so weitermacht wie bisher, wird das sehr teuer bezahlen."}, {"speaker": "SPEAKER_03", "timestamp": [365.72, 372.52], "sentence": " Aber Unternehmen, die wie ThyssenKrupp jetzt in klimaneutralen Stahl investieren, die werden Geld verdienen."}, {"speaker": "SPEAKER_03", "timestamp": [372.52, 379.52], "sentence": " Nicht nur, weil die Kunden diesen Stahl wollen, sondern auch, weil sie dann keine Zertifikate dafür bezahlen müssen."}, {"speaker": "SPEAKER_03", "timestamp": [379.52, 382.52], "sentence": " Sie werden also dann einen Wettbewerbsvorteil haben."}, {"speaker": "SPEAKER_03", "timestamp": [382.52, 389.9], "sentence": " Neben der Reduzierung der CO2-Zertifikate soll ab 2024 auch die Schifffahrt in den Emissionshandel aufgenommen werden."}, {"speaker": "SPEAKER_05", "timestamp": [389.9, 394.18], "sentence": " Und ab 2027 auch die Bereiche Gebäude- und Straßenverkehr."}, {"speaker": "SPEAKER_05", "timestamp": [394.18, 397.8], "sentence": " Tanken und Heizen wird dadurch europaweit teurer werden."}, {"speaker": "SPEAKER_05", "timestamp": [397.8, 400.92], "sentence": " Deutschland hat das System schon vor zwei Jahren eingeführt."}, {"speaker": "SPEAKER_05", "timestamp": [400.92, 404.0], "sentence": " Für deutsche Verbraucher ändert sich deswegen erst einmal nichts."}, {"speaker": "SPEAKER_06", "timestamp": [404.0, 411.0], "sentence": " Für deutsche Verbraucher ändert sich deswegen erst einmal nichts. Für das Klima hat die Reform v.a. den Vorteil, dass die Menge an Emissionen, die erlaubt sind, abgesenkt wird."}, {"speaker": "SPEAKER_06", "timestamp": [411.0, 415.0], "sentence": " Dass wir bis zum Jahr 2040 die Nulllinie erreicht haben."}, {"speaker": "SPEAKER_06", "timestamp": [415.0, 419.0], "sentence": " Und damit auch bis zur Jahrhundertmitte Treibhausgasneutralität."}, {"speaker": "SPEAKER_05", "timestamp": [419.0, 421.0], "sentence": " Und das ist das große Ziel der EU."}, {"speaker": "SPEAKER_05", "timestamp": [421.0, 423.0], "sentence": " Klimaneutralität bis 2050."}, {"speaker": "SPEAKER_05", "timestamp": [423.0, 438.22], "sentence": " Die Entscheidung von heute wird viele Menschen in Europa Geld kosten. Und im Hintergrund laufen ja auch noch die Verhandlungen zur Sanierungspflicht von Wohngebäuden. Europa kommt voran beim Klimaschutz, aber er wird teuer werden. Geht es"}], [{"speaker": "SPEAKER_13", "timestamp": [438.22, 445.0], "sentence": " nach Arbeitsminister Heil, soll die tägliche Arbeitszeit von Beschäftigten in Deutschland künftig elektronisch aufgezeichnet werden."}, {"speaker": "SPEAKER_13", "timestamp": [445.0, 449.0], "sentence": " Erfasst werden müssen Beginn, Ende und Dauer der Arbeit."}, {"speaker": "SPEAKER_13", "timestamp": [449.0, 455.0], "sentence": " Als Gesetzentwurf, der dem ARD-Hauptstadtstudio vorliegt, sieht aber auch Ausnahmen vor."}, {"speaker": "SPEAKER_13", "timestamp": [455.0, 461.0], "sentence": " So könnten die Tarifpartner eine schriftliche Aufzeichnung durch die Beschäftigten vereinbaren."}, {"speaker": "SPEAKER_13", "timestamp": [461.0, 466.5], "sentence": " Für die Unternehmen soll es nach Größe gestaffelte Fristen geben, um elektronische Systeme einzuführen."}, {"speaker": "SPEAKER_13", "timestamp": [466.5, 473.42], "sentence": " Bahn- und Flugreisende müssen sich wegen Streiks erneut auf Verspätungen und Ausfälle einstellen."}], [{"speaker": "SPEAKER_13", "timestamp": [473.42, 479.24], "sentence": " Am Freitag will die Eisenbahn- und Verkehrsgewerkschaft bundesweit den Schienenverkehr zum Stillstand bringen."}, {"speaker": "SPEAKER_13", "timestamp": [479.24, 491.84], "sentence": " Das erfuhr der Bayerische Rundfunk aus Verhandlungskreisen. Zudem hat Verdi Beschäftigte im Sicherheitsbereich der Flughäfen Hamburg, Düsseldorf und Köln-Bonn aufgerufen, am Donnerstag und Freitag die Arbeit niederzulegen."}, {"speaker": "SPEAKER_13", "timestamp": [491.84, 497.98], "sentence": " Die Gewerkschaft fordert von den Arbeitgebern u.a. mehr Geld für die Arbeit an Wochenend- und Feiertagen."}, {"speaker": "SPEAKER_13", "timestamp": [497.98, 501.8], "sentence": " Polen und die Ukraine haben ihren Streit"}], [{"speaker": "SPEAKER_13", "timestamp": [501.8, 504.14], "sentence": " über ukrainisches Getreide beigelegt."}, {"speaker": "SPEAKER_13", "timestamp": [504.14, 527.7], "sentence": " Nach Angaben des polnischen Landwirtschaftsministers Tellus soll von Samstag an wieder ukrainisches Getreide durch Polen transportiert werden dürfen. Es sei sichergestellt, dass künftig kein ukrainisches Getreide mehr in Polen bleibe und dort die Preise senke. Wegen der zollfreien Importe sahen sich polnische Landwirte bedroht. Mehr als 13 Monate nach dem russischen"}], [{"speaker": "SPEAKER_13", "timestamp": [527.7, 545.78], "sentence": " Überfall auf die Ukraine ist Präsident Putin erneut ins Kriegsgebiet gereist. Wie der Kreml heute mitteilte, sprach Putin mit Militärs in den besetzten Regionen Kherson und Luhansk. Sein Auftritt fällt in eine Phase, in der sich die ukrainischen Streitkräfte für eine erneute Gegenoffensive rüsten."}, {"speaker": "SPEAKER_17", "timestamp": [545.78, 550.5], "sentence": " Diese Aufnahmen hat der Kreml heute veröffentlicht."}, {"speaker": "SPEAKER_17", "timestamp": [550.5, 557.6], "sentence": " Sie sollen Russlands Präsident Putin auf ukrainischem Staatsgebiet zeigen, das derzeit von russischen Soldaten besetzt wird."}, {"speaker": "SPEAKER_17", "timestamp": [557.6, 564.94], "sentence": " Demnach soll Putin im russisch besetzten Teil der Regionen Luhansk und Kherson unter anderem an einer Kommandositzung teilgenommen haben."}, {"speaker": "SPEAKER_17", "timestamp": [564.94, 565.62], "sentence": " Mir ist wichtig, Ihre Meinung zur Situation zu hören, Teil der Regionen Luhansk und Kherson unter anderem an einer Kommandositzung teilgenommen haben."}, {"speaker": "SPEAKER_06", "timestamp": [565.62, 573.0], "sentence": " Mir ist wichtig, ihre Meinung zur Situation zu hören, ihnen zuzuhören, Informationen auszutauschen."}, {"speaker": "SPEAKER_07", "timestamp": [573.0, 580.18], "sentence": " Unklar ist, wann der mutmaßliche Besuch stattgefunden haben soll."}, {"speaker": "SPEAKER_17", "timestamp": [580.18, 585.06], "sentence": " Bald ist Ostern, sagt Putin, während er eine mitgebrachte Ikone auspackt."}, {"speaker": "SPEAKER_17", "timestamp": [585.06, 593.4], "sentence": " Das orthodoxe Osterfest wurde bereits am Sonntag gefeiert, doch nach Angaben eines Kreml-Sprechers soll der Besuch gestern gewesen sein."}, {"speaker": "SPEAKER_17", "timestamp": [593.4, 603.0], "sentence": " Heute wurden bei russischen Angriffen auf einem Markt in der Stadt Kherson nach Angaben der ukrainischen Behörden neun Menschen verletzt, eine Person wurde getötet."}, {"speaker": "SPEAKER_17", "timestamp": [603.0, 610.02], "sentence": " Der ukrainische Präsident Zelensky soll heute eigene Stellungen entlang der Front in der Region Donetsk besucht haben."}, {"speaker": "SPEAKER_03", "timestamp": [610.02, 616.32], "sentence": " Das Präsidialamt veröffentlichte Bilder, auf denen Zelenskyy Soldaten im Umkämpf nach Dziivka Auszeichnungen überreicht."}, {"speaker": "SPEAKER_14", "timestamp": [616.32, 629.38], "sentence": " Ich habe die Ehre, heute hier zu sein, um ihnen für ihren Dienst zu danken. Dafür, dass Sie unser Land verteidigen, die Ukraine, unsere Familien."}, {"speaker": "SPEAKER_03", "timestamp": [629.38, 640.56], "sentence": " Zelensky teilte außerdem mit, dass die Ukraine seit Beginn des russischen Angriffskriegs mehr als 2000 Soldaten aus russischer Kriegsgefangenschaft frei bekommen konnte."}, {"speaker": "SPEAKER_17", "timestamp": [640.56, 648.96], "sentence": " Im Sudan haben sich Medien zufolge die Konfliktparteien zu einer 24-stündigen Waffenruhe bereit erklärt."}], [{"speaker": "SPEAKER_14", "timestamp": [648.96, 651.46], "sentence": " Doch die wird offenbar nicht eingehalten."}, {"speaker": "SPEAKER_03", "timestamp": [651.46, 655.76], "sentence": " Ein Sprecher der Vereinten Nationen bestätigte, dass die Gefechte weiter andauerten."}, {"speaker": "SPEAKER_14", "timestamp": [655.76, 664.72], "sentence": " Mehrere Medien berichten von Schusswechseln und Explosionen in der Hauptstadt Khartoum. Seit Samstag bekämpfen sich die sudanesische Armee und Paramilitärs."}, {"speaker": "SPEAKER_03", "timestamp": [664.72, 665.8], "sentence": " Nach UN-Angaben sind seither mindestens 270 Menschen getötet worden. Seit Samstag bekämpfen sich die sudanesische Armee und Paramilitärs."}, {"speaker": "SPEAKER_14", "timestamp": [665.8, 671.36], "sentence": " Nach UN-Angaben sind seither mindestens 270 Menschen getötet worden."}], [{"speaker": "SPEAKER_17", "timestamp": [671.36, 681.92], "sentence": " In Israel wird am heutigen Gedenktag Yom Hashoah an die Opfer des Holocaust erinnert und an den jüdischen Widerstand gegen die Nazis und ihre Helfershelfer."}, {"speaker": "SPEAKER_17", "timestamp": [681.92, 705.06], "sentence": " Landesweit heulten am Vormittag die Sirenen. Autos stoppten, Fahrer stiegen aus, Fußgängerinnen und Fußgänger blieben stehen und verneigten sich in Erinnerung an die sechs Millionen ermordeten Juden. In Auschwitz-Birkenau versammelten sich Jüdinnen und Juden an dem Gedenktag zum sogenannten Marsch der Lebenden."}, {"speaker": "SPEAKER_13", "timestamp": [705.06, 713.54], "sentence": " Sie singen und tanzen in Auschwitz und zeigen damit allen, wie lebendig das Judentum und die jüdische Kultur ist."}, {"speaker": "SPEAKER_08", "timestamp": [713.54, 720.04], "sentence": " Tausende Jüdinnen und Juden aus der ganzen Welt laufen heute hier von Auschwitz nach Birkenau den Marsch der Lebenden."}, {"speaker": "SPEAKER_08", "timestamp": [720.04, 723.54], "sentence": " Viele junge Menschen und Überlebende des Holocaust."}, {"speaker": "SPEAKER_08", "timestamp": [723.54, 725.48], "sentence": " Die jüngste ist Eva Umlauf."}, {"speaker": "SPEAKER_08", "timestamp": [725.48, 729.92], "sentence": " Sie war gerade mal 2 Jahre alt, als sie mit ihrer Mutter nach Auschwitz kam."}, {"speaker": "SPEAKER_10", "timestamp": [729.92, 737.16], "sentence": " Manche singen, weil man sich freut, dass man am Leben ist und dass die uns nicht ganz vernichtet haben."}, {"speaker": "SPEAKER_10", "timestamp": [737.16, 739.16], "sentence": " Deswegen ist das lebendig."}, {"speaker": "SPEAKER_10", "timestamp": [739.16, 742.88], "sentence": " Wir freuen uns alle, dass wir diesen Marsch noch gehen können."}, {"speaker": "SPEAKER_08", "timestamp": [742.88, 751.42], "sentence": " Brzezinka, Birkenau. Hier war das Vernichtungslager, in dem die Deutschen mehr als eine Million Menschen getötet haben, die meisten von ihnen Juden."}, {"speaker": "SPEAKER_08", "timestamp": [751.42, 756.96], "sentence": " Die Jugendlichen heute laufen den Weg, den ihre Vorfahren damals in den Tod gegangen sind."}, {"speaker": "SPEAKER_01", "timestamp": [756.96, 765.38], "sentence": " Wir kommen jedes Jahr hierher und wir erinnern uns an das, was passiert ist. Wir stehen für sie ein. Das wird für immer ein Teil von uns sein."}, {"speaker": "SPEAKER_08", "timestamp": [765.38, 772.48], "sentence": " Vor dem Todestor legen die Menschen Kärtchen ab mit den Namen derer, für die sie heute hier sind."}, {"speaker": "SPEAKER_01", "timestamp": [772.48, 779.06], "sentence": " Diese Frau hieß Batja Gershkowitz. Sie hat es nicht raus aus dem Lager geschafft. Ich laufe für sie."}, {"speaker": "SPEAKER_10", "timestamp": [779.06, 787.1], "sentence": " Niemals vergessen, niemals wieder. Es ist die Botschaft dieses Marsches."}, {"speaker": "SPEAKER_01", "timestamp": [787.1, 794.98], "sentence": " Vier Meter hoch, knapp zwölf Meter lang und mehr als 65 Millionen Jahre alt."}], [{"speaker": "SPEAKER_10", "timestamp": [794.98, 801.88], "sentence": " Der Tyrannosaurus Rex Trinity beeindruckt nicht nur mit Größe und Alter, er hat auch einen kolossalen Preis."}, {"speaker": "SPEAKER_01", "timestamp": [801.88, 807.14], "sentence": " Das Dinosaurierskelett wurde heute in Zürich für mehrere Millionen Euro versteigert."}, {"speaker": "SPEAKER_08", "timestamp": [807.14, 817.88], "sentence": " Nach nur drei Geboten war der Tyrannosaurus Rex für insgesamt 5,6 Millionen Euro verkauft."}, {"speaker": "SPEAKER_10", "timestamp": [817.88, 824.28], "sentence": " Wer den Zuschlag bekam, bleibt geheim. Nur dass der Käufer Europäer sei, teilte das Auktionshaus mit."}, {"speaker": "SPEAKER_13", "timestamp": [824.28, 846.0], "sentence": " bleibt geheim. Nur dass der Käufer Europäer sei, teilte das Auktionshaus mit. Viele Forscher sehen das Wettbieten auf wissenschaftlich relevante Skelette kritisch. Museen und öffentliche Institutionen hätten dabei gegen reiche Privatpersonen oft das Nachsehen. Wenn es privat gekauft wird, dann wird das Stück verschwinden und wir wissen, wo. Wir wissen auch nicht, wer der Verkaufer ist."}, {"speaker": "SPEAKER_14", "timestamp": [846.0, 849.0], "sentence": " Das finde ich etwas problematisch."}, {"speaker": "SPEAKER_02", "timestamp": [849.0, 859.0], "sentence": " Immerhin, etwa 50.000 Besucher haben das T-Rex-Skelett in den letzten 2 Wochen vor der Versteigerung besichtigt."}, {"speaker": "SPEAKER_04", "timestamp": [859.0, 862.0], "sentence": " Alle Knochen wurden in den USA gefunden."}, {"speaker": "SPEAKER_02", "timestamp": [862.0, 865.76], "sentence": " Trinity Skelett ist aus den Überresten von drei T-Rex zusammengesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [865.76, 869.34], "sentence": " Unter Wissenschaftlern ist das eine anerkannte Praxis."}, {"speaker": "SPEAKER_13", "timestamp": [869.34, 874.6], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 19. April."}], [{"speaker": "SPEAKER_11", "timestamp": [874.6, 883.82], "sentence": " Ein Tief in höheren Luftschichten, ein sog. Kaltlufttropfen, sorgt morgen im Osten und Süden, am Donnerstag verbreitet für nasskaltes Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [883.82, 889.26], "sentence": " Heute Nacht fällt im Osten und Südosten zeitweise Regen, im Norden ist es zum Teil klar."}, {"speaker": "SPEAKER_11", "timestamp": [889.26, 895.86], "sentence": " Morgen scheint im Westen und Nordwesten die Sonne, im Süden gibt es dichte Wolken und im Verlauf häufig Regen."}, {"speaker": "SPEAKER_11", "timestamp": [895.86, 900.68], "sentence": " Vom Osten bis in die Mitte zum Teil kräftige Regen- und Graupelschauer, örtlich auch Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [900.68, 904.3], "sentence": " In der Nacht Tiefstwerte zwischen 9 und 0 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [904.3, 908.72], "sentence": " Morgen werden im Erzgebirge 5, in der Kölner Bucht 17 Grad erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [908.72, 912.28], "sentence": " Am Donnerstag viele Wolken und gebietsweise Regen."}, {"speaker": "SPEAKER_11", "timestamp": [912.28, 915.48], "sentence": " Im Westen anfangs mitunter bis in tiefere Lagen Schnee."}, {"speaker": "SPEAKER_11", "timestamp": [915.48, 921.66], "sentence": " Freitag und Samstag im Westen und Südwesten weiter wechselhaft, sonst oft sonnig und überall deutlich milder."}, {"speaker": "SPEAKER_13", "timestamp": [921.66, 932.98], "sentence": " Um 22.15 Uhr schaut Helge Fust in den Tagesthemen auf den Kampf ums Wasser und warum Touristen und Erdbeeren in Spanien um dieselbe Ressource konkurrieren."}, {"speaker": "SPEAKER_13", "timestamp": [932.98, 938.44], "sentence": " Und arme Eltern, schlechte Bildung, warum es in Deutschland immer noch keine Chancengleichheit gibt."}, {"speaker": "SPEAKER_13", "timestamp": [938.44, 941.28], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}