{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 247}, {"start_time": 247, "end_time": 375}, {"start_time": 375, "end_time": 508}, {"start_time": 508, "end_time": 535}, {"start_time": 535, "end_time": 567}, {"start_time": 567, "end_time": 699}, {"start_time": 699, "end_time": 808}, {"start_time": 808, "end_time": 867}, {"start_time": 867, "end_time": 932}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.38, 17.74], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_09", "timestamp": [17.74, 21.6], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [21.6, 28.94], "sentence": " Die sieben führenden Industriestaaten haben der Ukraine weitere Unterstützung gegen die russische Invasion zugesichert."}, {"speaker": "SPEAKER_09", "timestamp": [28.94, 34.64], "sentence": " Diese werde so lange geleistet wie nötig, hieß es am zweiten Tag des Gipfels auf Schloss Elmau."}, {"speaker": "SPEAKER_09", "timestamp": [34.64, 41.16], "sentence": " So wollen die G7 die Sanktionen gegen Moskau verschärfen und neue Milliardenhilfen für Kiew bereitstellen."}, {"speaker": "SPEAKER_03", "timestamp": [41.16, 67.84], "sentence": " Geladen waren heute außerdem fünf Schwellenländer darunter indien und südafrika die beiden staaten haben sich nicht den westlichen sanktionen angeschlossen der terminkalender des kanzlers ist heute gut gefüllt ein letztes mal durchatmen bevor die erste arbeitssitzung auf schloss elmau beginnt zu der ist auch der ukrainische präsident silenski eingeladen in einer videoschalte sichern ihm die G7 erneut Unterstützung zu."}, {"speaker": "SPEAKER_03", "timestamp": [67.84, 71.28], "sentence": " Gemeinsam wollen sie den Druck auf Russland weiter erhöhen."}, {"speaker": "SPEAKER_03", "timestamp": [71.28, 76.1], "sentence": " Gleichzeitig fordert Zelensky mehr Engagement, um den Krieg noch in diesem Jahr zu beenden."}, {"speaker": "SPEAKER_08", "timestamp": [76.1, 80.66], "sentence": " Wir treffen harte Entscheidungen, aber wir sind auch vorsichtig."}, {"speaker": "SPEAKER_03", "timestamp": [80.66, 88.3], "sentence": " Wir werden der Ukraine so viel wie möglich helfen, aber wir wollen auch vermeiden, dass es zu einem großen Konflikt zwischen Russland und der NATO kommt."}, {"speaker": "SPEAKER_03", "timestamp": [88.3, 92.92], "sentence": " Konkret erwägen die G7 nun weitere Sanktionen."}, {"speaker": "SPEAKER_03", "timestamp": [92.92, 98.0], "sentence": " Russland soll der Zugang zu westlichen Technologien erschwert werden, vor allem für den Militärbereich."}, {"speaker": "SPEAKER_03", "timestamp": [98.0, 104.52], "sentence": " Auch eine Obergrenze für den Preis auf russisches Gas wird diskutiert. Beschlossen ist das alles aber noch nicht."}, {"speaker": "SPEAKER_03", "timestamp": [104.52, 109.44], "sentence": " Der Ukraine stellen die G7 unter anderem einen Plan für den Wiederauf russisches Gas wird diskutiert. Beschlossen ist das alles aber noch nicht. Der Ukraine stellen die G7 u.a. einen Plan für den Wiederaufbau in Aussicht."}, {"speaker": "SPEAKER_10", "timestamp": [109.44, 115.2], "sentence": " Es gibt eine Menge großer Herausforderungen."}, {"speaker": "SPEAKER_10", "timestamp": [115.2, 120.2], "sentence": " Es ist einfach toll, dass wir uns auf Deutschland verlassen können, uns als Gastgeber da durchzuführen."}, {"speaker": "SPEAKER_03", "timestamp": [120.2, 145.08], "sentence": " Etwas später nehmen auch die Vertreter 5 weiterer Staaten am gipfel teil besonders im fokus stehen dabei indien südafrika und der senegal die haben den russischen angriffskrieg bislang nämlich nicht offiziell verurteilt auf den krieg in der ukraine blicken wir aus unterschiedlichen perspektiven das wissen alle gerade deshalb ist es wichtig dass wir miteinander darüber sprechen."}, {"speaker": "SPEAKER_03", "timestamp": [145.08, 152.48], "sentence": " Deutlich harmonischer laufen die Verhandlungen bei anderen Themen, z.B. im Kampf gegen den Hunger oder beim Klimaschutz."}, {"speaker": "SPEAKER_03", "timestamp": [152.48, 156.92], "sentence": " Erneut bekennen sich alle Teilnehmer des Gipfels zum 1,5-Grad-Ziel."}, {"speaker": "SPEAKER_03", "timestamp": [156.92, 159.82], "sentence": " Vielen Demonstranten reicht das aber nicht."}, {"speaker": "SPEAKER_03", "timestamp": [159.82, 163.52], "sentence": " 50 Aktivisten dürfen heute etwas näher an das Schloss heran."}, {"speaker": "SPEAKER_03", "timestamp": [163.52, 168.24], "sentence": " Allerdings müssen alle ihre Personalien angeben und werden von der Polizei durchsucht."}, {"speaker": "SPEAKER_03", "timestamp": [168.24, 172.64], "sentence": " Gegen die massiven Einschränkungen hatten die Aktivisten ohne Erfolg geklagt."}, {"speaker": "SPEAKER_03", "timestamp": [172.64, 176.18], "sentence": " Sie glauben nicht, dass ihr Protest im Schloss auch gehört wurde."}, {"speaker": "SPEAKER_09", "timestamp": [176.18, 181.06], "sentence": " Und damit zu Stefanie Staus in Garmisch-Partenkirchen."}, {"speaker": "SPEAKER_09", "timestamp": [181.06, 183.92], "sentence": " Was sind denn die zentralen Erkenntnisse des heutigen Gipfeltages?"}, {"speaker": "SPEAKER_09", "timestamp": [183.92, 185.56], "sentence": " Was sind die zentralen Erkenntnisse des heutigen Gipfeltages?"}, {"speaker": "SPEAKER_01", "timestamp": [185.56, 194.9], "sentence": " Dem ukrainischen Präsidenten Zelenskyj haben die G7 heute weiterhin Solidarität versichert und bis zu 28 Mrd. Euro für den ukrainischen Haushalt."}, {"speaker": "SPEAKER_01", "timestamp": [194.9, 200.06], "sentence": " Eine gemeinsame Linie mit den Schwellenländern gegenüber Russland aber bleibt schwierig."}, {"speaker": "SPEAKER_01", "timestamp": [200.06, 208.8], "sentence": " So importiert etwa Indien weiterhin viel russisches Öl, während Indonesien den russischen Präsidenten Putin zum G20-Gipfel im Herbst eingeladen hat."}, {"speaker": "SPEAKER_01", "timestamp": [208.8, 212.84], "sentence": " Einig sind sich die G7 mit den Schwellenländern beim Thema Klimaschutz."}, {"speaker": "SPEAKER_01", "timestamp": [212.84, 217.54], "sentence": " In einer gemeinsamen Erklärung haben sie sich zur Eindämmung des Klimawandels verpflichtet."}, {"speaker": "SPEAKER_01", "timestamp": [217.54, 219.62], "sentence": " Vieles bleibt allerdings vage."}, {"speaker": "SPEAKER_01", "timestamp": [219.62, 228.86], "sentence": " Die Bedenken Indiens haben etwa dazu geführt, dass nur ein schrittweiser Ausstieg aus der Kohle formuliert wird und Scholz' Herzensprojekt die Idee eines Klimaclubs hakt."}, {"speaker": "SPEAKER_01", "timestamp": [228.86, 236.32], "sentence": " Auch weil nicht alle bei der CO2-Bepreisung mitmachen wollen, bleibt noch offen, ob sich alle Gesieben auf die Idee einlassen werden."}, {"speaker": "SPEAKER_09", "timestamp": [236.32, 240.2], "sentence": " Vielen Dank, Stefanie Staus in Garmisch-Partenkirchen."}, {"speaker": "SPEAKER_09", "timestamp": [240.2, 246.5], "sentence": " Zum Gesieben-Gipfel auf Schloss Elmau bringt das Erste einen Brennpunkt gleich nach dieser Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [246.5, 256.18], "sentence": " Bei einem russischen Raketenangriff auf ein Einkaufszentrum in der Stadt Kremenchuk sind nach ukrainischen Angaben mindestens zehn Menschen getötet worden."}], [{"speaker": "SPEAKER_09", "timestamp": [256.18, 258.6], "sentence": " Mehr als 40 wurden demnach verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [258.6, 265.16], "sentence": " Zum Zeitpunkt des Angriffs sollen sich mindestens 1000 Zivilisten in dem Gebäude aufgehalten haben."}, {"speaker": "SPEAKER_09", "timestamp": [265.16, 272.5], "sentence": " Die Industriestaat Kremenchuk in der Zentralukraine hatte vor dem russischen Einmarsch etwa 220.000 Einwohner."}, {"speaker": "SPEAKER_15", "timestamp": [272.5, 276.94], "sentence": " Das Einkaufszentrum von Kremenchuk in Flammen."}, {"speaker": "SPEAKER_15", "timestamp": [276.94, 282.38], "sentence": " Mehr als 1000 Menschen sollen sich hier befinden, als die russische Rakete am Nachmittag einschlägt."}, {"speaker": "SPEAKER_13", "timestamp": [282.38, 289.58], "sentence": " Die Wände fallen zusammen, berichtet ein Augenzeuge, der dieses Video aufgenommen hat."}, {"speaker": "SPEAKER_15", "timestamp": [289.58, 295.14], "sentence": " Mehr als 100 Rettungskräfte sind im Einsatz, versuchen das Feuer zu löschen."}, {"speaker": "SPEAKER_15", "timestamp": [295.14, 299.78], "sentence": " Auch aus anderen Teilen der Ukraine werden neue heftige Angriffe gemeldet."}, {"speaker": "SPEAKER_15", "timestamp": [299.78, 303.56], "sentence": " In Kiew dauern die Aufräumarbeiten an."}, {"speaker": "SPEAKER_15", "timestamp": [303.56, 308.8], "sentence": " Ein Familienvater wurde gestern beim russischen Raketenangriff auf dieses Wohnhaus getötet."}, {"speaker": "SPEAKER_15", "timestamp": [308.8, 311.56], "sentence": " Mehrere Menschen sind verletzt."}, {"speaker": "SPEAKER_15", "timestamp": [311.56, 316.66], "sentence": " Das hier war Andriy Danilchuks Zahnarztpraxis."}, {"speaker": "SPEAKER_15", "timestamp": [316.66, 319.36], "sentence": " Jahrzehntelang hatte er auf sie hingearbeitet."}, {"speaker": "SPEAKER_15", "timestamp": [319.36, 322.14], "sentence": " Jetzt ist seine Existenz zerstört."}, {"speaker": "SPEAKER_10", "timestamp": [322.14, 329.12], "sentence": " Das hier war der Sinn meines Lebens. Ich habe hier meine Seele und meine Zeit reingesteckt."}, {"speaker": "SPEAKER_15", "timestamp": [329.12, 335.14], "sentence": " Schlimm ist, dass Menschen gestorben sind. Aber wir werden alles wieder aufbauen, nach vorne gehen."}, {"speaker": "SPEAKER_10", "timestamp": [335.14, 344.32], "sentence": " 500 Kilometer südlich, am Schwarzen Meer, gab es in der Nacht mehrere Raketenangriffe auf die Region Odessa."}, {"speaker": "SPEAKER_15", "timestamp": [344.32, 349.5], "sentence": " Durch die Druckwelle wurden in dem Dorf Mayeki großflächig Häuser zerstört."}, {"speaker": "SPEAKER_10", "timestamp": [349.5, 353.26], "sentence": " Ein Mann konnte seine Familie aus den Trümmern ihres Hauses befreien."}, {"speaker": "SPEAKER_15", "timestamp": [353.26, 358.86], "sentence": " Wir haben Leben gerettet. Das ist kein Krieg. Sie schießen auf Frauen und Kinder mitten in der Nacht."}, {"speaker": "SPEAKER_10", "timestamp": [358.86, 366.58], "sentence": " Bei Dreharbeiten eines ARD-Teams im Opernhaus von Odessa zeigt sich, wie präsent die Bedrohung in der Ukraine ist."}, {"speaker": "SPEAKER_15", "timestamp": [366.58, 371.16], "sentence": " Ein Raketenangriff, abgefangen vom Luftabwehrsystem, mitten im Interview."}, {"speaker": "SPEAKER_13", "timestamp": [371.16, 381.42], "sentence": " Vor dem Hintergrund des Ukraine-Kriegs will die NATO ihre schnelle Eingreiftruppe massiv aufstocken."}], [{"speaker": "SPEAKER_15", "timestamp": [381.42, 386.3], "sentence": " Von jetzt etwa 40.000 auf mehr als 300.000 Soldatinnen und Soldaten."}, {"speaker": "SPEAKER_13", "timestamp": [386.3, 393.08], "sentence": " Das kündigte NATO-Generalsekretär Stoltenberg an, kurz vor dem Gipfeltreffen der 30 Mitgliedstaaten in Madrid."}, {"speaker": "SPEAKER_15", "timestamp": [393.08, 401.04], "sentence": " Der geplante Umbau ist Teil eines neuen Streitkräftemodells, das auch auf einen verstärkten Schutz der Ostflanke zielen soll."}, {"speaker": "SPEAKER_13", "timestamp": [401.04, 425.0], "sentence": " Französische und belgische Soldaten der NATO beim taktischen Training im Häuserkampf. Einsatzort hier Rumänien. Sie gehören zur NATO Response Force. Technisch gut ausgestattete und schnell einsetzbare Soldaten der NATO-Verbündeten. Bislang etwa 40.000 Soldatinnen und Soldaten. Nun sollen deutlich mehr in hohe Bereitschaft versetzt werden."}, {"speaker": "SPEAKER_10", "timestamp": [425.0, 435.78], "sentence": " Wir werden die NATO-Eingreiftruppe verändern und die Zahl der Soldaten in hoher Bereitschaft auf deutlich mehr als 300.000 erhöhen."}, {"speaker": "SPEAKER_13", "timestamp": [435.78, 444.28], "sentence": " Nach der Invasion Russlands in die Ukraine sind Soldaten dieser Truppe bereits in erhöhte Alarmbereitschaft versetzt worden."}, {"speaker": "SPEAKER_10", "timestamp": [444.28, 449.66], "sentence": " Einsatz- und Reaktionszeiten teils von 30 auf 7 Tage verkürzt worden."}, {"speaker": "SPEAKER_13", "timestamp": [449.66, 457.38], "sentence": " Dies stellt die größte Neuaufstellung der gemeinsamen Verteidigung und Abschreckung seit dem Kalten Krieg dar."}, {"speaker": "SPEAKER_13", "timestamp": [457.38, 467.62], "sentence": " Diese Truppen werden gemeinsame Übungen durchführen mit heimischen Verteidigungskräften und sich bekannt machen mit lokalen Gegebenheiten und neuen, dort angelegten militärischen Lagern."}, {"speaker": "SPEAKER_13", "timestamp": [467.62, 473.9], "sentence": " Die bereits bestehenden Truppen an der NATO-Ostflanke werden vergrößert, so Stoltenberg."}, {"speaker": "SPEAKER_13", "timestamp": [473.9, 485.28], "sentence": " Die Soldaten in hoher Bereitschaft sollen weiter unter nationalem Kommando bleiben, können im Ernstfall aber vom NATO-Oberbefehlshaber angefordert und innerhalb kurzer Zeit an einen Einsatzort verlegt werden."}, {"speaker": "SPEAKER_13", "timestamp": [485.28, 490.38], "sentence": " Den Plan sollen die NATO-Verbündeten auf ihrem Gipfel in Madrid diese Woche verabschieden."}, {"speaker": "SPEAKER_13", "timestamp": [490.38, 507.36], "sentence": " Die schnelle Eingreiftruppe soll also neuen Herausforderungen angepasst werden. Die Bundeswehr stellt hier mehr als 16.000 Soldaten als sogenannte Speerspitze. Zusätzlich hat Deutschland bereits angeboten, seine Einsatztruppen in Litauen deutlich aufzustocken."}, {"speaker": "SPEAKER_09", "timestamp": [507.36, 515.48], "sentence": " Der Friedenspreis des deutschen Buchhandels geht in diesem Jahr an den ukrainischen Schriftsteller und Musiker Serhii Jardan."}], [{"speaker": "SPEAKER_09", "timestamp": [515.48, 526.44], "sentence": " Die Jury lobte sein herausragendes künstlerisches Werk und seine humanitäre Haltung, mit der er sich seinen Landsleuten im Krieg zuwende und ihnen bei Einsatz seines Lebens helfe."}, {"speaker": "SPEAKER_09", "timestamp": [526.44, 531.08], "sentence": " Der 47-Jährige wertete die Auszeichnung als Zeichen der Solidarität."}, {"speaker": "SPEAKER_09", "timestamp": [531.08, 534.74], "sentence": " Der Friedenspreis ist mit 25.000 Euro dotiert."}, {"speaker": "SPEAKER_09", "timestamp": [534.74, 540.6], "sentence": " Immer mehr Menschen kehren den beiden großen Kirchen hierzulande den Rücken."}], [{"speaker": "SPEAKER_09", "timestamp": [540.6, 566.62], "sentence": " So hat die katholische Kirche im vorigen Jahr so viele Mitglieder verloren, wie noch nie zuvor. Es gab knapp 360.000 Austritte. Der Vorsitzende der deutschen Bischofskonferenz Betzing spricht von einer tiefgreifenden Krise. Zu den Gründen zählen der Missbrauchsskandal, aber auch ausgebliebene Reformen. Die evangelische Kirche hatte im März ihre Zahlen gemeldet. Sie verzeichnete etwa 280.000 Austritte."}, {"speaker": "SPEAKER_09", "timestamp": [566.62, 576.74], "sentence": " Überlegungen aus dem Kanzleramt, wegen der hohen Inflation auf Einmalzahlungen statt Lohnerhöhungen zu setzen, sorgen für Kritik der Gewerkschaften."}], [{"speaker": "SPEAKER_09", "timestamp": [576.74, 586.76], "sentence": " Nach Medienberichten will sich Bundeskanzler Scholz dafür einsetzen, dass Arbeitgeber einmalig einen steuerfreien Ausgleich für gestiegene Energiekosten an Beschäftigte zahlen."}, {"speaker": "SPEAKER_09", "timestamp": [586.76, 591.06], "sentence": " Im Gegenzug sollen Gewerkschaften in Tarifverhandlungen Abstriche machen."}, {"speaker": "SPEAKER_09", "timestamp": [591.06, 596.14], "sentence": " Dadurch soll verhindert werden, dass steigende Lohnkosten die Inflation anheizen."}, {"speaker": "SPEAKER_06", "timestamp": [596.14, 599.66], "sentence": " An der Supermarktkasse wird es teurer."}, {"speaker": "SPEAKER_06", "timestamp": [599.66, 603.58], "sentence": " Die Inflation steigt, die Preise auch, besonders bei den Lebensmitteln."}, {"speaker": "SPEAKER_06", "timestamp": [603.58, 606.26], "sentence": " Die galoppierenden Energiepreise kommen dazu."}, {"speaker": "SPEAKER_06", "timestamp": [606.26, 610.88], "sentence": " Der Kanzler schlägt nun laut Medienberichten einen Brutto-für-Netto-Plan vor."}, {"speaker": "SPEAKER_06", "timestamp": [610.88, 614.5], "sentence": " Beschäftigte sollen also eine steuerfreie Einmalzahlung bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [614.5, 618.8], "sentence": " Die Kanzlerpartei sieht das als Teil des großen Entlastungsprogramms."}, {"speaker": "SPEAKER_05", "timestamp": [618.8, 628.52], "sentence": " Das ist eine weitere gute Maßnahme, mit der wir direkt Menschen erreichen können und da auch wieder die Belastungen abfedern können."}, {"speaker": "SPEAKER_06", "timestamp": [628.52, 632.32], "sentence": " Aus dem Finanzministerium aber kommen bereits kritische Töne."}, {"speaker": "SPEAKER_06", "timestamp": [632.32, 638.32], "sentence": " Die FDP verweist schon einmal darauf, dass man sich eine solche Steuerbefreiung eigentlich nicht leisten könne."}, {"speaker": "SPEAKER_07", "timestamp": [638.32, 639.8], "sentence": " Die Spielräume sind begrenzt."}, {"speaker": "SPEAKER_07", "timestamp": [639.8, 645.6], "sentence": " Denn wir müssen uns auch an die Schuldenbremse halten, was nicht eine politische Frage so sehr ist, sondern eine Frage der Inflation."}, {"speaker": "SPEAKER_06", "timestamp": [645.6, 652.68], "sentence": " Die Gewerkschaften sollten sich bei der nächsten Lohnrunde zurückhalten, um genau diese Inflation zu bremsen, meint das Kanzleramt."}, {"speaker": "SPEAKER_06", "timestamp": [652.68, 658.3], "sentence": " Der DGB sieht aber Tarifverhandlungen als den einzigen Weg, die Notlage der Beschäftigten zu verbessern."}, {"speaker": "SPEAKER_00", "timestamp": [658.3, 662.74], "sentence": " Deswegen müssen wir das auch ausgleichen."}, {"speaker": "SPEAKER_00", "timestamp": [662.74, 667.14], "sentence": " Allerdings machen wir das nicht im Kanzleramt, sondern wir, sondern am Verhandlungstisch mit den Arbeitgebern."}, {"speaker": "SPEAKER_06", "timestamp": [667.14, 670.82], "sentence": " Die Einmalzahlung aber müssten die Arbeitgeber allein leisten."}, {"speaker": "SPEAKER_06", "timestamp": [670.82, 674.04], "sentence": " Die CDU befürchtet, sie könnten damit überfordert sein."}, {"speaker": "SPEAKER_08", "timestamp": [674.04, 678.88], "sentence": " Die Einmalzahlung ist ja deswegen problematisch, weil sie vorgeschlagen wurde mit einem Lohnverzicht."}, {"speaker": "SPEAKER_08", "timestamp": [678.88, 689.0], "sentence": " Da kann ich mir gar nicht vorstellen, wie hoch eine Einmalzahlung eines Arbeitgebers sein sollte, dass es ausgleicht, dass ich dafür auf eine Lohnerhöhung verzichte. Ich kann mir gar nicht vorstellen, wie hoch eine Einmalzahlung eines Arbeitgebers sein sollte, dass es ausgleicht, dass ich dafür auf eine Lohnerhöhung verzichte."}, {"speaker": "SPEAKER_06", "timestamp": [689.0, 692.0], "sentence": " Die Einmalzahlung wird am 4. Juli auf der Tagesordnung stehen."}, {"speaker": "SPEAKER_06", "timestamp": [692.0, 698.0], "sentence": " Dann will die Bundesregierung mit Arbeitgebern und Gewerkschaften über Maßnahmen zur Inflationsbekämpfung beraten."}, {"speaker": "SPEAKER_09", "timestamp": [698.0, 704.0], "sentence": " Der Schutz der Weltmeere und ihre nachhaltige Nutzung ist von heute an Thema"}], [{"speaker": "SPEAKER_09", "timestamp": [704.0, 725.76], "sentence": " auf der 2. Ozeankonferenz der Vereinten Nationen. UN-Generalsekretär Guterres warnte mit Blick auf die Verschmutzung der Meere vor einem katastrophalen Dominoeffekt. Die Umweltorganisation WWF forderte die Staaten zu einem konsequenten Kurswechsel auf. In Lissabon werden bis zu 5000 Politiker, Experten und Umweltschützer erwartet."}, {"speaker": "SPEAKER_11", "timestamp": [725.76, 731.66], "sentence": " Etwa 8 Millionen Tonnen Plastik werden jedes Jahr in die Ozeane gekippt."}, {"speaker": "SPEAKER_11", "timestamp": [731.66, 750.0], "sentence": " Die Verschmutzung der Weltmeere wird immer schlimmer, sei es an den Stränden von Mumbai in Indien, im afrikanischen Nigeria oder auch im französischen Mittelmeer. Die Ozeane bedecken 70 Prozent der Erdoberfläche und sie beherbergen 80 Prozent des Lebens auf unserem Planeten."}, {"speaker": "SPEAKER_02", "timestamp": [750.0, 755.0], "sentence": " Eine UN-Konferenz in Lissabon soll den Schutz der Weltmeere voranbringen."}, {"speaker": "SPEAKER_11", "timestamp": [755.0, 761.0], "sentence": " Teilnehmer aus 120 Ländern, auch aus Russland, beraten über ein globales Abkommen."}, {"speaker": "SPEAKER_11", "timestamp": [761.0, 806.78], "sentence": " Leider haben wir den Ozean als selbstverständlich angesehen, doch heute stehen wir vor einem Ozean-Notstand. Ozeane und die globale Erwärmung sind eng miteinander verbunden. Derzeit steigt der Meeresspiegel laut UN um 3,6 Millimeter pro Jahr, ein Ende nicht in Sicht. Aktivisten der Gruppe Ocean Rebellion fordern mit Aktionen in Lissabon ein Umdenken. Wir müssen endlich handeln, genauso wie bei Covid. Covid hat doch gezeigt, was die Welt alles tun kann, wenn es notwendig ist. Es ist erst die zweite UN-Konferenz, die sich mit dem Schutz der Ozeane befasst. Dabei schreitet die Verschmutzung und Erwärmung der Meere immer weiter fort."}, {"speaker": "SPEAKER_09", "timestamp": [806.78, 810.72], "sentence": " Bei der Schwimmweltmeisterschaft in Budapest"}], [{"speaker": "SPEAKER_09", "timestamp": [810.72, 814.24], "sentence": " hat Florian Wellbrock seine 2. Goldmedaille gewonnen."}, {"speaker": "SPEAKER_09", "timestamp": [814.24, 820.74], "sentence": " Nach dem gestrigen Erfolg mit der Staffel triumphierte der 24-Jährige heute über 5 km im Freiwasser."}, {"speaker": "SPEAKER_09", "timestamp": [820.74, 822.76], "sentence": " Er hat es geschafft."}, {"speaker": "SPEAKER_04", "timestamp": [822.76, 825.0], "sentence": " Florian Wellbrock ist wieder Weltmeister geworden."}, {"speaker": "SPEAKER_04", "timestamp": [825.0, 828.0], "sentence": " Diesmal auf der Sprintdistanz beim Freiwasser."}, {"speaker": "SPEAKER_04", "timestamp": [828.0, 830.0], "sentence": " 5 km im Lupersee bei Budapest."}, {"speaker": "SPEAKER_04", "timestamp": [830.0, 836.0], "sentence": " Der Magdeburger hier vorne hat auf dieser Distanz das 1. Mal eine WM-Medaille gewonnen."}, {"speaker": "SPEAKER_04", "timestamp": [836.0, 840.0], "sentence": " Gestern mit dem Team in der Mixed-Staffel hatte er Gold geholt."}, {"speaker": "SPEAKER_04", "timestamp": [840.0, 842.0], "sentence": " Heute ist ihm erneut niemand gewachsen."}, {"speaker": "SPEAKER_04", "timestamp": [842.0, 845.34], "sentence": " Der 24-Jährige schüttelt auf den letzten Metern den Italiener Gregorio Paltrinieri ab."}, {"speaker": "SPEAKER_04", "timestamp": [845.34, 850.18], "sentence": " Jetzt hat der gebürtige Bremer in zwei Freiwasserrennen in Folge zweimal Gold geholt."}, {"speaker": "SPEAKER_14", "timestamp": [850.18, 856.7], "sentence": " Wenn man das alleine schafft, dann ist das für mich immer noch mal ein bisschen mehr besonders, weil man das eben wirklich zu 100 Prozent aus eigener Kraft geschafft hat."}, {"speaker": "SPEAKER_14", "timestamp": [856.7, 858.46], "sentence": " Und das macht einen dann doch sehr, sehr stolz."}, {"speaker": "SPEAKER_04", "timestamp": [858.46, 867.34], "sentence": " Mikhailo Romanchuk, Ukraine-Rechts, Dritter Gregorio Paltrinieri, Zweiter Florian Wellbrock, 1. Und neuer Weltmeister."}], [{"speaker": "SPEAKER_09", "timestamp": [867.34, 872.56], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 28. Juni."}, {"speaker": "SPEAKER_02", "timestamp": [872.56, 876.0], "sentence": " Ein Hoch bringt morgen dem Norden und der Mitte viel Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [876.0, 880.8], "sentence": " Heute Nacht sorgt aber eine Kaltfront im Südosten und Osten noch für Schauer und Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [880.8, 883.12], "sentence": " Dabei besteht lokal Unwettergefahr."}, {"speaker": "SPEAKER_02", "timestamp": [883.12, 886.06], "sentence": " Vom Westen bis in die Mitte klart es vielerorts auf."}, {"speaker": "SPEAKER_02", "timestamp": [886.06, 889.12], "sentence": " Morgen scheint im Norden und in der Mitte oft die Sonne."}, {"speaker": "SPEAKER_02", "timestamp": [889.12, 892.9], "sentence": " Im Süden gibt es mehr Wolken und gelegentlich Schauer oder Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [892.9, 896.7], "sentence": " Heute Nacht in der Lausitz noch 19, in der Eifel 6 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [896.7, 901.66], "sentence": " Morgen werden im Schwarzwald 19, sonst bis zu 28 Grad erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [901.66, 907.72], "sentence": " Am Mittwoch in weiten Landesteilen wechselhaft mit Schauern und Gewittern, regional auch kräftige Regenfälle."}, {"speaker": "SPEAKER_02", "timestamp": [907.72, 913.66], "sentence": " Donnerstag noch einzelne, zum Teil gewittrige Schauer, sonst in vielen Regionen länger Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [913.66, 919.08], "sentence": " Freitag von Westen her Regen und Gewitter, dabei in der Osthälfte lokal Unwettergefahr."}, {"speaker": "SPEAKER_09", "timestamp": [919.08, 925.32], "sentence": " Um 22.30 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_09", "timestamp": [925.32, 929.14], "sentence": " Selenskyj bei den G7, wie Russland darauf reagiert."}, {"speaker": "SPEAKER_09", "timestamp": [929.14, 932.36], "sentence": " Und Prinzessin der Herzen, neuer Film über Diana."}]]}