{"chapters": [{"start_time": 21, "end_time": 166}, {"start_time": 166, "end_time": 298}, {"start_time": 298, "end_time": 432}, {"start_time": 432, "end_time": 579}, {"start_time": 579, "end_time": 707}, {"start_time": 707, "end_time": 737}, {"start_time": 737, "end_time": 820}, {"start_time": 820, "end_time": 902}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.14], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.14, 17.32], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_12", "timestamp": [17.32, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [21.0, 27.76], "sentence": " Der türkische Oppositionspolitiker Imamoglu hat die Bürgermeisterwahl in Istanbul gewonnen."}, {"speaker": "SPEAKER_12", "timestamp": [27.76, 41.4], "sentence": " Der Kandidat der CHP liegt nach Auszählung fast aller Stimmen mit 53,6% vor dem ehemaligen Ministerpräsidenten Yildirim von der AKP, der auf 45,4% kam."}, {"speaker": "SPEAKER_12", "timestamp": [41.4, 44.0], "sentence": " Yildirim hat seine Niederlage bereits eingeräumt."}, {"speaker": "SPEAKER_12", "timestamp": [44.0, 53.0], "sentence": " Imamoglu hatte schon die erste Abstimmung Ende März gewonnen. Diese war annulliert worden, da die unterlegene Regierungspartei AKP Einsprüche geltend gemacht hatte."}, {"speaker": "SPEAKER_09", "timestamp": [53.0, 59.0], "sentence": " So einen deutlichen Vorsprung des Oppositionskandidaten Ekrem Imamoglu hat kaum einer erwartet."}, {"speaker": "SPEAKER_09", "timestamp": [59.0, 68.32], "sentence": " Imamoglu und die Istanbuler haben der Erdogan-Partei AKP bei der Wiederholung der Wahl eine krachende Niederlage beschert."}, {"speaker": "SPEAKER_14", "timestamp": [68.32, 73.02], "sentence": " Ihr habt das Ansehen der türkischen Demokratie vor der ganzen Welt gerettet."}, {"speaker": "SPEAKER_09", "timestamp": [73.02, 83.32], "sentence": " Bereits zwei Stunden und 20 Minuten nach Schließung der Wahllokale gesteht der AKP-Kandidat Binali Yildirim den Wahlverlust ein."}, {"speaker": "SPEAKER_14", "timestamp": [83.32, 89.08], "sentence": " Im Moment liegt mein Gegner Ekrem Imamoglu vorne. Ich gratuliere ihm."}, {"speaker": "SPEAKER_09", "timestamp": [89.08, 95.88], "sentence": " Die Niederlage ist jedoch vor allem für den türkischen Staatspräsidenten und AKP-Chef Erdogan ein Fiasko."}, {"speaker": "SPEAKER_05", "timestamp": [95.88, 105.26], "sentence": " Nachdem Imamoglu am 31. März die Wahl gewonnen hatte, behauptete Erdogan, es habe Unregelmäßigkeiten gegeben und eine Wiederholung der Wahl gefordert."}, {"speaker": "SPEAKER_09", "timestamp": [105.26, 107.34], "sentence": " Dem kam der Hohe Wahlrat nach."}, {"speaker": "SPEAKER_05", "timestamp": [107.34, 114.38], "sentence": " Das konnten offenbar auch viele konservative Wähler nicht nachvollziehen und haben Erdogan heute die rote Karte gezeigt."}, {"speaker": "SPEAKER_17", "timestamp": [114.38, 126.88], "sentence": " Bis zu 200.000 Wahlbeobachter und 30.000 Anwälte, so die Opposition, seien im Einsatz gewesen, so auch die Bundestagsabgeordnete Margit Stump. Das geht also zwar sehr lebhaft, aber sehr geordnet zu."}, {"speaker": "SPEAKER_05", "timestamp": [126.88, 130.58], "sentence": " Es wird auch von keinerlei Unregelmäßigkeiten berichtet."}, {"speaker": "SPEAKER_09", "timestamp": [130.58, 135.5], "sentence": " Folglich kann diesen Sieg der türkischen Opposition keiner so leicht nehmen."}, {"speaker": "SPEAKER_00", "timestamp": [135.5, 138.4], "sentence": " Erdogan hat den Bogen überspannt."}, {"speaker": "SPEAKER_01", "timestamp": [138.4, 151.88], "sentence": " Anstatt den Wählern Ideen anzubieten, wie die wirtschaftlichen Probleme des Landes gelöst werden könnten, hat er der gesamten Opposition Terrorunterstützung vorgeworfen, die Wahl annonieren lassen und Imamoglu immer wieder als Lügner bezeichnet."}, {"speaker": "SPEAKER_09", "timestamp": [151.88, 157.74], "sentence": " Nach der heutigen Niederlage droht dem AKP-Chef und türkischen Staatspräsidenten weiteres Ungemach."}, {"speaker": "SPEAKER_09", "timestamp": [157.74, 165.04], "sentence": " Politiker aus seinem Lager wollen neue Parteien gründen. So könnte es in der Türkei bald wieder Parlamentswahlen geben."}, {"speaker": "SPEAKER_12", "timestamp": [165.04, 173.52], "sentence": " In Tschechien haben die seit Wochen andauernden Massenproteste gegen Regierungschef Babiš eine neue Dimension erreicht."}], [{"speaker": "SPEAKER_12", "timestamp": [173.52, 182.42], "sentence": " Nach Angaben der Veranstalter haben in Prag heute mehr als 250.000 Menschen für unabhängige Ermittlungen gegen Babiš demonstriert."}, {"speaker": "SPEAKER_12", "timestamp": [182.42, 200.0], "sentence": " Sie fordern seinen sofortigen Rücktritt. Der Unternehmer und Multimilliardär soll zu Unrecht von EU-Subventionen profitiert haben. Es war die größte Kundgebung in Prag seit 30 Jahren. 1989 hatten Proteste zum Sturz des sozialistischen Regimes geführt."}, {"speaker": "SPEAKER_08", "timestamp": [200.0, 207.62], "sentence": " Wir haben genug, uns reicht es, rufen sie. Genug vom tschechischen Premier André Babiš."}, {"speaker": "SPEAKER_08", "timestamp": [207.62, 211.84], "sentence": " Es ist die größte Demonstration seit der samtenen Revolution in Tschechien."}, {"speaker": "SPEAKER_08", "timestamp": [211.84, 216.84], "sentence": " Und viele hier sagen, der Kampf um die Freiheit von 89 sei noch nicht beendet."}, {"speaker": "SPEAKER_08", "timestamp": [216.84, 222.8], "sentence": " Deswegen wird wieder hier auf dem Lettner Plateau, so wie schon 1989, demonstriert."}, {"speaker": "SPEAKER_07", "timestamp": [222.8, 229.1], "sentence": " Es ist unannehmbar, dass wir jemanden als Premier haben, gegen den ein Strafverfahren läuft."}, {"speaker": "SPEAKER_08", "timestamp": [229.1, 235.06], "sentence": " Ein ehemaliger Stasi-Mitarbeiter. Das ist nicht normal. Wir wollen den Rücktritt von André Babisch."}, {"speaker": "SPEAKER_08", "timestamp": [235.06, 241.38], "sentence": " André Babisch, Premier und erfolgreicher Unternehmer."}, {"speaker": "SPEAKER_08", "timestamp": [241.38, 245.32], "sentence": " Sein Konzern Agrofert soll zu Unrecht EU-Gelder kassiert haben."}, {"speaker": "SPEAKER_08", "timestamp": [245.32, 250.48], "sentence": " Die Demonstranten werfen Babisch vor, er wolle in diesem Fall die Aufarbeitung der Justiz behindern."}, {"speaker": "SPEAKER_01", "timestamp": [250.48, 259.38], "sentence": " Außerdem stellte die EU-Kommission in einem vorläufigen Bericht einen Interessenskonflikt fest, stoppte Zahlungen an den Konzern von André Babisch."}, {"speaker": "SPEAKER_08", "timestamp": [259.38, 264.04], "sentence": " Der Premier nannte die Proteste eine Kampagne, die nichts verändern könnten."}, {"speaker": "SPEAKER_01", "timestamp": [264.04, 267.88], "sentence": " Die Bürger gehen zu freien demokratischen Wahlen."}, {"speaker": "SPEAKER_08", "timestamp": [267.88, 273.3], "sentence": " Da wählen sie ihre Vertreter ins Parlament und das entscheidet, wer in die Regierung kommt."}, {"speaker": "SPEAKER_08", "timestamp": [273.3, 280.12], "sentence": " Seine Partei Anno steht weiter fest zu Babisch und noch auch sein Koalitionspartner, die Sozialdemokraten."}, {"speaker": "SPEAKER_08", "timestamp": [280.12, 283.14], "sentence": " Bislang beeindrucken diese Proteste André Babisch nicht."}, {"speaker": "SPEAKER_08", "timestamp": [283.14, 285.24], "sentence": " Doch sie könnten ein starkes Signal sein."}, {"speaker": "SPEAKER_00", "timestamp": [285.24, 288.9], "sentence": " Am Mittwoch entscheidet das Parlament über einen Misstrauensantrag."}, {"speaker": "SPEAKER_00", "timestamp": [288.9, 297.84], "sentence": " Die mitregierenden Sozialdemokraten könnten jetzt weiter unter Druck geraten, ob sie Andrej Babiš wirklich noch weiter als Premier unterstützen wollen."}, {"speaker": "SPEAKER_12", "timestamp": [297.84, 305.64], "sentence": " Im Konflikt mit dem Iran haben die USA Computersysteme der iranischen Revolutionsgarten angegriffen."}], [{"speaker": "SPEAKER_12", "timestamp": [305.64, 314.34], "sentence": " Mehrere amerikanische Medien berichten, bei dem Cyberangriff in der vergangenen Woche seien militärische Kontrollsysteme lahmgelegt worden."}, {"speaker": "SPEAKER_12", "timestamp": [314.34, 316.76], "sentence": " Opfer habe es aber nicht gegeben."}, {"speaker": "SPEAKER_12", "timestamp": [316.76, 324.7], "sentence": " Präsident Trump hat unterdessen weitere Sanktionen angekündigt. Er werde morgen Details zu neuen Strafen bekannt geben."}, {"speaker": "SPEAKER_12", "timestamp": [324.7, 326.18], "sentence": " angekündigt, er werde morgen Details zu neuen Strafen bekannt geben."}, {"speaker": "SPEAKER_06", "timestamp": [326.18, 330.38], "sentence": " Falke oder Taube, Kriegspräsident oder Friedensstifter."}, {"speaker": "SPEAKER_06", "timestamp": [330.38, 336.08], "sentence": " Amerikas Nachrichtensender rätseln, welchen Kurs Trump gegenüber dem Iran einschlagen wird."}, {"speaker": "SPEAKER_01", "timestamp": [336.08, 339.02], "sentence": " Der Präsident selbst will sich nicht festlegen."}, {"speaker": "SPEAKER_06", "timestamp": [339.02, 344.64], "sentence": " Alle haben gesagt, ich sei ein Kriegstreiber und jetzt sagen sie, ich sei eine Taube."}, {"speaker": "SPEAKER_06", "timestamp": [344.64, 347.62], "sentence": " Ich denke, ich bin weder das eine noch das andere."}, {"speaker": "SPEAKER_06", "timestamp": [347.62, 353.7], "sentence": " Ich bin ein Mann mit gesundem Menschenverstand und den brauchen wir in diesem Land."}, {"speaker": "SPEAKER_15", "timestamp": [353.7, 359.26], "sentence": " Trump kündigt an, morgen bedeutende zusätzliche Sanktionen gegen den Iran zu verhängen."}, {"speaker": "SPEAKER_06", "timestamp": [359.26, 362.44], "sentence": " Wie genau diese aussehen werden, ließ er noch offen."}, {"speaker": "SPEAKER_06", "timestamp": [362.44, 381.32], "sentence": " Gleichzeitig bleibe die Option eines Militärschlags auf dem Tisch. Nach dem Abschuss einer US-Drohne hatte Trump einen Vergeltungsschlag gegen den Iran nach eigenen Angaben kurzfristig gestoppt. Jetzt droht Trumps nationaler Sicherheitsberater Bolton, der sich gerade zu Gesprächen in Israel aufhält, dem Iran erneut."}, {"speaker": "SPEAKER_06", "timestamp": [381.32, 388.98], "sentence": " Weder der Iran noch irgendein anderer feindlicher Akteur sollte amerikanische Vorsicht und Besonnenheit als Schwäche missverstehen."}, {"speaker": "SPEAKER_08", "timestamp": [388.98, 392.76], "sentence": " Niemand hat ihnen eine Jagdlizenz für den Mittleren Osten gewährt."}, {"speaker": "SPEAKER_08", "timestamp": [392.76, 401.74], "sentence": " Einen Cyberangriff gegen den Iran haben US-Streitkräfte laut Medienberichten bereits am Donnerstag durchgeführt."}, {"speaker": "SPEAKER_08", "timestamp": [401.74, 408.36], "sentence": " Man habe Computersysteme der Revolutionsgarden attackiert, die zum Abschuss und zur Kontrolle von Raketen genutzt würden."}, {"speaker": "SPEAKER_06", "timestamp": [408.36, 410.82], "sentence": " Trump steckt in einer Zwickmühle."}, {"speaker": "SPEAKER_06", "timestamp": [410.82, 414.28], "sentence": " Bisher bewegen seine Sanktionen den Iran nicht zum Einlenken."}, {"speaker": "SPEAKER_06", "timestamp": [414.28, 422.86], "sentence": " So könnte der Präsident wie ein zahnloser Tiger dastehen, wenn er nicht mit Härte auf iranische Nadelstiche wie den Abschuss einer US-Drohne reagiert."}, {"speaker": "SPEAKER_06", "timestamp": [422.86, 430.42], "sentence": " Zieht Trump aber tatsächlich in den Krieg, bricht er sein Wahlkampfversprechen, Amerika aus neuen Konflikten herauszuhalten."}, {"speaker": "SPEAKER_12", "timestamp": [430.42, 435.46], "sentence": " Nach der Ermordung des Kasseler Regierungspräsidenten Lübcke"}], [{"speaker": "SPEAKER_12", "timestamp": [435.46, 440.9], "sentence": " hat Bundespräsident Steinmeier appelliert, gemeinsam gegen Hass und Gewalt einzutreten."}, {"speaker": "SPEAKER_12", "timestamp": [440.9, 454.0], "sentence": " Wenn Kommunalpolitiker bedroht und tätlich angegriffen werden, dann sei das ein Alarmzeichen für unsere Demokratie, sagte Steinmeier in Kassel bei einer Feierstunde zum 100. Jubiläum des Volksbundes Deutscher Kriegsgräberfürsorge."}, {"speaker": "SPEAKER_12", "timestamp": [454.0, 460.0], "sentence": " Unterdessen ist eine Diskussion über besseren Schutz für bedrohte Politiker entbrannt."}, {"speaker": "SPEAKER_12", "timestamp": [460.0, 463.0], "sentence": " Der Bundespräsident betroffen."}, {"speaker": "SPEAKER_05", "timestamp": [463.0, 486.0], "sentence": " Unter den Ehrengästen heute hätte auch Walter Lübcke sein sollen, doch Lübcke wurde erschossen. Man müsse zusammenstehen für Menschen, die sich für Deutschland engagierten, so Steinmeier, und von rechter Gewalt bedroht würden. Es muss uns beschämen und darf uns auch nicht ruhen lassen, dass wir Walter Lübcke nicht schützen konnten. Doch wie schützt man Menschen vor rechter Gewalt?"}, {"speaker": "SPEAKER_04", "timestamp": [486.0, 491.0], "sentence": " Rechtsextreme sollen Tausende Namen ihrer politischen Gegner gesammelt haben."}, {"speaker": "SPEAKER_04", "timestamp": [491.0, 495.0], "sentence": " Walter Lübckes Name stand auf einer Liste der Terrorgruppe NSU."}, {"speaker": "SPEAKER_04", "timestamp": [495.0, 501.0], "sentence": " Auch bei Ermittlungen gegen die mutmaßlich rechtsextreme Gruppierung Nordkreuz stellten die Behörden Daten sicher."}, {"speaker": "SPEAKER_04", "timestamp": [501.0, 508.0], "sentence": " Doch Betroffene wissen oft gar nicht, dass Rechtsextreme sie womöglich im Visier haben, kritisiert DIE LINKE."}, {"speaker": "SPEAKER_10", "timestamp": [508.0, 521.0], "sentence": " Es kann nicht sein, dass z.B. bei der Gruppierung Nordkreuz jetzt 2 Jahre, nachdem diese Personen in den Fokus der Behörden gelangt sind, jetzt diese Woche erstmals 29 Betroffene informiert wurden."}, {"speaker": "SPEAKER_04", "timestamp": [521.0, 526.0], "sentence": " Wer auf einer Liste von Rechtsextremen steht, wird darüber nicht immer in Kenntnis gesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [526.0, 528.0], "sentence": " Es entscheiden die Sicherheitsbehörden."}, {"speaker": "SPEAKER_04", "timestamp": [528.0, 538.0], "sentence": " Politiker der Koalition und der Opposition fordern nun eine bundeseinheitliche Regelung, wonach die Polizei Betroffene schneller und umfassender informieren muss."}, {"speaker": "SPEAKER_02", "timestamp": [538.0, 547.1], "sentence": " Ich finde, die Innenminister der Länder und Herr Seehofer müssen jetzt schnell verbindlich Absprachen darüber treffen, wann die gefährdeten Personen zu informieren sind."}, {"speaker": "SPEAKER_02", "timestamp": [547.1, 552.36], "sentence": " Ich finde, wenn Menschen gefährdet sind, müssen sie sofort informiert werden, damit sie sich selber schützen können."}, {"speaker": "SPEAKER_02", "timestamp": [552.36, 563.54], "sentence": " Die Betroffenen müssen natürlich unterrichtet werden und auch sehr wichtig, gegen die Initiatoren dieser Aufrufe zu schwersten Straftaten, muss natürlich mit der vollen Härte des Gesetzes vorgegangen werden."}, {"speaker": "SPEAKER_17", "timestamp": [563.54, 569.18], "sentence": " Wenn Repräsentanten der Demokratie bedroht werden, sei das ein Alarmzeichen, so der Bundespräsident."}, {"speaker": "SPEAKER_04", "timestamp": [569.18, 576.08], "sentence": " Gestern hatten Hunderte an einer Mahnwache teilgenommen für Walter Lübcke, den der Staat nicht schützen konnte."}, {"speaker": "SPEAKER_12", "timestamp": [576.08, 586.34], "sentence": " Mit zwei Gottesdiensten ist in Dortmund der 37. Evangelische Kirchentag zu Ende gegangen."}], [{"speaker": "SPEAKER_12", "timestamp": [586.34, 592.86], "sentence": " Im Fußballstadion der Borussia feierten mehr als 30.000 Besucher den Abschluss des Glaubensfestes."}, {"speaker": "SPEAKER_12", "timestamp": [592.86, 597.38], "sentence": " Kirchentagspräsident Lein-Decker rief zu mehr Einsatz für Menschenrechte auf."}, {"speaker": "SPEAKER_12", "timestamp": [597.38, 602.5], "sentence": " Der öffentliche Raum dürfe nicht denen überlassen werden, die das Gemeinwesen zerstören wollten."}, {"speaker": "SPEAKER_07", "timestamp": [602.5, 625.6], "sentence": " Neben dem Kampf gegen Rechts waren der Klimaschutz und die Flüchtlingspolitik die bestimmenden Themen. Gebete, Lieder und politische Forderungen. Der Abschluss des evangelischen Kirchentags im Dortmunder Stadion. Mehr als 30.000 Besucher feiern ihren Glauben und rufen auf zu gesellschaftlichem Engagement."}, {"speaker": "SPEAKER_07", "timestamp": [625.6, 633.6], "sentence": " Auch am Schlusstag geht es um eines der zentralen Anliegen des Kirchentags. Europa müsse mehr tun für die Rettung von Flüchtlingen im Mittelmeer."}, {"speaker": "SPEAKER_00", "timestamp": [633.6, 639.8], "sentence": " Man lässt keine Menschen ertrinken. Punkt."}, {"speaker": "SPEAKER_16", "timestamp": [639.8, 652.32], "sentence": " Pilatus hat sich die Hände in unschuld gewaschen. Europäische Politikerinnen und Politiker, waschen Sie in dem Wasser, in dem Flüchtlinge ertrinken."}, {"speaker": "SPEAKER_07", "timestamp": [652.32, 658.66], "sentence": " Ganz konkret fordern die Verantwortlichen schnelle Hilfe für das Rettungsschiff Sea-Watch."}, {"speaker": "SPEAKER_14", "timestamp": [658.66, 678.94], "sentence": " Der Kirchentag hat sich sehr direkt und sehr engagiert für eine konkrete Lösung für die 42 Menschen eingesetzt, die seit jetzt zehn Tagen auf einem zivilen Seenotrettungsboot ausharren müssen, die gerettet worden sind aus Lebensgefahr und in keinen europäischen Hafen zurzeit einlaufen können."}, {"speaker": "SPEAKER_14", "timestamp": [678.94, 682.96], "sentence": " Das ist ein Skandal und da werden wir auch nach dem Kirchentag dranbleiben."}, {"speaker": "SPEAKER_07", "timestamp": [682.96, 686.9], "sentence": " Dranbleiben wollen die Besucher auch an anderen gesellschaftlichen Themen."}, {"speaker": "SPEAKER_07", "timestamp": [686.9, 693.8], "sentence": " Fünf Tage lang haben sie diskutiert über Umwelt- und Klimaschutz, soziale Gerechtigkeit und den Umgang mit Flüchtlingen."}, {"speaker": "SPEAKER_07", "timestamp": [693.8, 697.78], "sentence": " Etwa 120.000 Menschen waren in Dortmund zu Gast."}, {"speaker": "SPEAKER_07", "timestamp": [697.78, 708.84], "sentence": " Der nächste Kirchentag wird ein ökumenischer sein. 2021 treffen sich Protestanten und Katholiken in Frankfurt am Main. Im rheinischen"}], [{"speaker": "SPEAKER_12", "timestamp": [708.84, 726.84], "sentence": " Braunkohlerevier sind die Klimaproteste heute zu Ende gegangen. Die Aktivisten haben den Tagebau Garzweiler verlassen oder wurden von der Polizei weggetragen. Die Räumung der Bahngleise auf der Strecke zwischen den Kraftwerken Neurath und Niederaußim dauerte noch bis zum Nachmittag an."}, {"speaker": "SPEAKER_12", "timestamp": [726.84, 731.86], "sentence": " Nach Angaben der Initiative Ende Gelände waren rund 6000 Menschen beteiligt."}, {"speaker": "SPEAKER_12", "timestamp": [731.86, 736.56], "sentence": " Während der Aktion wurden mehrere Polizisten und Demonstranten verletzt."}, {"speaker": "SPEAKER_12", "timestamp": [736.56, 748.0], "sentence": " Rennfahrer Lewis Hamilton hat den sechsten Sieg im achten Formel-1-Rennen gewonnen. Beim großen Preis von Frankreich vorher im Mercedes,"}], [{"speaker": "SPEAKER_12", "timestamp": [748.0, 754.0], "sentence": " vor seinem Teamkollegen Valtteri Bottas und Charles Leclerc im Ferrari durchs Ziel."}, {"speaker": "SPEAKER_12", "timestamp": [754.0, 759.0], "sentence": " Sebastian Vettel, ebenfalls Ferrari, wurde in Le Castellet 5."}, {"speaker": "SPEAKER_03", "timestamp": [759.0, 765.66], "sentence": " Der WM-Spitzenreiter gewinnt weiter und weiter und untermauert damit weiter seine Spitzenposition."}, {"speaker": "SPEAKER_03", "timestamp": [765.66, 771.16], "sentence": " Lewis Hamilton nutzt die Pole Position, entscheidet den Start für sich und fährt schnell einen Vorsprung heraus."}, {"speaker": "SPEAKER_03", "timestamp": [771.16, 778.3], "sentence": " Von Startplatz 7 aus macht Sebastian Vettel anfangs mehrere Positionen gut, zeigt ein starkes Rennen und wird Fünfter."}, {"speaker": "SPEAKER_03", "timestamp": [778.3, 782.22], "sentence": " In der letzten Runde versucht er auf frischen Reifen die schnellste Rennrunde zu fahren."}, {"speaker": "SPEAKER_03", "timestamp": [782.22, 785.42], "sentence": " Das gelingt ihm dafür, erhält er einen zusätzlichen WM-Punkt."}, {"speaker": "SPEAKER_03", "timestamp": [785.42, 790.08], "sentence": " Die Silberpfeile und allen voran Lewis Hamilton aber bestimmen auch diesen Grand Prix."}, {"speaker": "SPEAKER_03", "timestamp": [790.08, 794.22], "sentence": " Es ist der sechste Doppelerfolg für das Mercedes-Team im achten Rennen."}, {"speaker": "SPEAKER_13", "timestamp": [794.22, 799.46], "sentence": " Ich könnte das alles ohne die Menschen in den Fabriken nicht machen."}, {"speaker": "SPEAKER_03", "timestamp": [799.46, 810.54], "sentence": " Wir schreiben gerade zusammen Motorsportgeschichte und ich bin sehr glücklich Teil dieses Teams zu sein."}, {"speaker": "SPEAKER_13", "timestamp": [810.54, 818.76], "sentence": " Lewis Hamilton baut mit seinem sechsten Saisonsieg die Führung in der laufenden Formel 1 WM Wertung weiter aus."}, {"speaker": "SPEAKER_03", "timestamp": [818.76, 826.04], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 24. Juni."}], [{"speaker": "SPEAKER_13", "timestamp": [826.04, 830.46], "sentence": " Hoher Luftdruck beschert uns in der neuen Woche, verbreitet Sonnenschein."}, {"speaker": "SPEAKER_03", "timestamp": [830.46, 836.18], "sentence": " Sahara-Sand in der heranfließenden heißen Luft kann allerdings für eine leichte Eintrübung sorgen."}, {"speaker": "SPEAKER_12", "timestamp": [836.18, 845.08], "sentence": " Heute Nacht tauchen im äußersten Westen hier und da ein paar Wolken auf und in den Flussniederungen des Südens bildet sich örtlich Nebel. Sonst ist es überwiegend klar."}, {"speaker": "SPEAKER_15", "timestamp": [845.08, 848.5], "sentence": " Morgen scheint verbreitet die Sonne bis zu 16 Stunden."}, {"speaker": "SPEAKER_15", "timestamp": [848.5, 850.66], "sentence": " Hier und da gibt es ein paar schön Wetterwolken."}, {"speaker": "SPEAKER_15", "timestamp": [850.66, 856.36], "sentence": " Am Niederrhein heute Nacht nahe 20, in Küstennähe und am Alpenrand um 10 Grad."}, {"speaker": "SPEAKER_15", "timestamp": [856.36, 861.46], "sentence": " Morgen an der Ostsee 24, in der Kölner Bucht bis 34 Grad."}, {"speaker": "SPEAKER_15", "timestamp": [861.46, 864.44], "sentence": " Auch am Dienstag sonnig und sehr heiß."}, {"speaker": "SPEAKER_15", "timestamp": [864.44, 866.6], "sentence": " Neue Hitzerekorde sind sehr wahrscheinlich."}, {"speaker": "SPEAKER_15", "timestamp": [866.6, 874.24], "sentence": " Am Mittwoch wird vielleicht sogar die 40-Grad-Marke geknackt. Am Donnerstag legt die Hitze dann zumindest im Norden eine Pause ein."}, {"speaker": "SPEAKER_12", "timestamp": [874.24, 887.26], "sentence": " Um 22.45 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie. Niederlage für Erdogan, was die Bürgermeisterwahl in Istanbul für die Türkei bedeutet."}, {"speaker": "SPEAKER_12", "timestamp": [887.26, 892.86], "sentence": " Und Suche nach einer Spitze. Wer kann die SPD aus der tiefen Krise führen?"}, {"speaker": "SPEAKER_12", "timestamp": [892.86, 895.36], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}