{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 218}, {"start_time": 218, "end_time": 337}, {"start_time": 337, "end_time": 367}, {"start_time": 367, "end_time": 498}, {"start_time": 498, "end_time": 531}, {"start_time": 531, "end_time": 567}, {"start_time": 567, "end_time": 598}, {"start_time": 598, "end_time": 722}, {"start_time": 722, "end_time": 752}, {"start_time": 752, "end_time": 870}, {"start_time": 870, "end_time": 890}, {"start_time": 890, "end_time": 970}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.24, 17.42], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_10", "timestamp": [17.42, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.0, 25.4], "sentence": " Bund und Länder haben bei ihrem letzten Treffen in diesem Jahr"}], [{"speaker": "SPEAKER_10", "timestamp": [25.4, 27.92], "sentence": " eine Reihe von Streitpunkten ausgeräumt."}, {"speaker": "SPEAKER_10", "timestamp": [27.92, 39.4], "sentence": " Wie Kanzler Scholz und die Ministerpräsidenten Weil und Wüst mitteilten, verständigte sich die Runde auf letzte Details eines Härtefallfonds für Unternehmen in der Energiekrise."}, {"speaker": "SPEAKER_10", "timestamp": [39.4, 43.66], "sentence": " Und auch eine Lösung für das 49-Euro-Ticket habe man gefunden."}, {"speaker": "SPEAKER_10", "timestamp": [43.66, 48.0], "sentence": " Die Länder hatten im Vorfeld auf Zugeständnisse der Bundesregierung gepocht."}, {"speaker": "SPEAKER_04", "timestamp": [48.0, 52.72], "sentence": " Draußen vorweihnachtliche Stimmung am Kanzleramt."}, {"speaker": "SPEAKER_04", "timestamp": [52.72, 61.84], "sentence": " Drinnen nach mehr als 4 Stunden Verhandlungen zwischen Bund und Ländern eine Einigung bei der Finanzierung des deutschlandweiten 49-Euro-Tickets."}, {"speaker": "SPEAKER_08", "timestamp": [61.84, 66.0], "sentence": " Das Deutschland-Ticket wird jetzt kommen, auch sehr zügig."}, {"speaker": "SPEAKER_08", "timestamp": [66.0, 77.0], "sentence": " Wir haben nun alle Hürden beseitigt, sodass die Verantwortlichen in den Ländern und den Verkehrsunternehmen jetzt alles daran setzen können, dass das auch schnell und zügig vorangeht."}, {"speaker": "SPEAKER_04", "timestamp": [77.0, 82.0], "sentence": " Eigentlich wollten Bund und Länder sich jeweils mit 1,5 Mrd. Euro daran beteiligen."}, {"speaker": "SPEAKER_04", "timestamp": [82.0, 87.22], "sentence": " Doch weil die Verkehrswirtschaft mit Mehrausgaben rechnet, reicht diese Summe nun nicht mehr."}, {"speaker": "SPEAKER_04", "timestamp": [87.22, 93.48], "sentence": " Die Länder und der Bund haben sich nun darauf geeinigt, die tatsächlichen Kosten im 1. Jahr jeweils zur Hälfte zu tragen."}, {"speaker": "SPEAKER_04", "timestamp": [93.48, 102.64], "sentence": " Den Ländern war es vor dem Treffen im Kanzleramt wichtig, mittelgroße Unternehmen zu unterstützen, die wegen gestiegener Energiekosten bei Öl und Pellets in Schwierigkeiten geraten."}, {"speaker": "SPEAKER_04", "timestamp": [102.64, 104.48], "sentence": " Ihnen soll nun geholfen werden."}, {"speaker": "SPEAKER_15", "timestamp": [104.48, 110.66], "sentence": " Das ist ja v.a. auch in vielen kleineren und mittleren Betrieben deswegen der Fall."}, {"speaker": "SPEAKER_15", "timestamp": [110.66, 114.98], "sentence": " Wie sie dem Rat gefolgt sind, geht raus aus dem Gas und wechselt auf andere Energieträger."}, {"speaker": "SPEAKER_15", "timestamp": [114.98, 119.82], "sentence": " Gerade diese Unternehmen hätten es nicht verstanden, wenn man sie nicht berücksichtigen könnte."}, {"speaker": "SPEAKER_15", "timestamp": [119.82, 121.68], "sentence": " Das wird jetzt der Fall sein."}, {"speaker": "SPEAKER_15", "timestamp": [121.68, 125.18], "sentence": " Aber keine Privathaushalte kritisiert Wüst."}, {"speaker": "SPEAKER_14", "timestamp": [125.18, 133.08], "sentence": " Wo wir nicht das Ergebnis haben bundesweit, das wir uns gewünscht haben, ist das Thema Öl- und Pelletheizungen."}, {"speaker": "SPEAKER_14", "timestamp": [133.08, 143.08], "sentence": " Da müssen wir jetzt in den Ländern selber eine Antwort darauf geben, dass es da weiter eine Gerechtigkeitslücke gibt."}, {"speaker": "SPEAKER_04", "timestamp": [143.08, 145.18], "sentence": " Einigkeit dagegen beim Thema Corona. Stefan Weil und Hendrik Wüst sehen es nicht als Problem an, dass es keine einheitliche Lücke gibt. Einigkeit dagegen beim Thema Corona."}, {"speaker": "SPEAKER_04", "timestamp": [145.18, 153.2], "sentence": " Stefan Weil und Hendrik Wüst sehen es nicht als Problem an, dass es keine einheitliche Linie gibt bei den Maßnahmen gegen Corona."}, {"speaker": "SPEAKER_10", "timestamp": [153.2, 157.56], "sentence": " Vor einer knappen Stunde ist das Bund-Länder-Treffen zu Ende gegangen."}, {"speaker": "SPEAKER_10", "timestamp": [157.56, 162.78], "sentence": " Matthias Deiß in Berlin, wie schätzen Sie das Ergebnis ein?"}, {"speaker": "SPEAKER_02", "timestamp": [162.78, 170.06], "sentence": " Ein Jahr Ampelregierung, es war der Kanzler selbst, der zu Beginn der Pressekonferenz alle noch mal an dieses Jubiläum erinnert hat."}, {"speaker": "SPEAKER_02", "timestamp": [170.06, 175.32], "sentence": " Ein Scheitern der heutigen Ministerpräsidentenkonferenz hätte die Jahresbilanz geschmälert."}, {"speaker": "SPEAKER_02", "timestamp": [175.32, 181.52], "sentence": " Scholz selbst hat das jetzt abgewendet, indem der Bund beim 49-Euro-Ticket noch mal nachlegt."}, {"speaker": "SPEAKER_02", "timestamp": [181.52, 212.88], "sentence": " Übrigens, obwohl der Ärger über die Länder in diesem Punkt groß war, von Seiten des Bundes, nachdem man sich vor wenigen Wochen ja eigentlich schon geeinigt hatte. Mit den Mitteln für Härtefällen sollen nun jenen Unternehmen geholfen werden, die trotz Entlastungspaketen nicht mehr wettbewerbsfähig sind. Strom- und Energiepreisbremse sollen Bundestag und Bundesrat dann nächste Woche auf den Weg bringen. Heißt am Ende eines schwierigen Jahres natürlich nicht, dass alle Probleme gelöst sind, bedeutet aber für viele mehr Klarheit für den Jahreswechsel."}, {"speaker": "SPEAKER_10", "timestamp": [212.88, 216.3], "sentence": " Vielen Dank, Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [216.3, 221.0], "sentence": " Der heutige Probealarm für den Katastrophenfall"}], [{"speaker": "SPEAKER_10", "timestamp": [221.0, 225.02], "sentence": " ist nach Einschätzung der Behörden weitgehend erfolgreich verlaufen."}, {"speaker": "SPEAKER_10", "timestamp": [225.02, 233.42], "sentence": " Um 11 Uhr gab es bundesweit Mitteilungen auf verschiedenen Kanälen, etwa per Sirene, Anzeigetafel und Smartphone."}, {"speaker": "SPEAKER_10", "timestamp": [233.42, 239.98], "sentence": " Mit dem Test soll herausgefunden werden, wie viele Menschen eine Warnung vor Gefahren im Ernstfall erreichen würde."}, {"speaker": "SPEAKER_06", "timestamp": [239.98, 248.06], "sentence": " Schrill ist der Warnton, der heute Vormittag Punkt 11 Uhr auf Millionen Smartphones gleichzeitig losgeht."}, {"speaker": "SPEAKER_06", "timestamp": [248.06, 256.7], "sentence": " Die digitale Warnmeldung über das Cell Broadcast System funktioniert ohne App und Internet und ist neu beim zweiten bundesweiten Warntag."}, {"speaker": "SPEAKER_17", "timestamp": [256.7, 261.82], "sentence": " War gerade nur ziemlich lustig, ich habe in der S-Bahn gesessen und Hunderte von Handys klingelten."}, {"speaker": "SPEAKER_17", "timestamp": [261.82, 265.34], "sentence": " Und viele waren auch ziemlich verwirrt und wussten gar nichts damit anzufangen."}, {"speaker": "SPEAKER_06", "timestamp": [265.34, 270.32], "sentence": " Es ist nur einer von vielen verschiedenen Wegen, um die Bevölkerung zu warnen."}, {"speaker": "SPEAKER_06", "timestamp": [270.32, 277.18], "sentence": " Neben Sirenen und Anzeigetafeln laufen Warnmeldungen auch über Warn-Apps, Radio und Fernsehen oder die Feuerwehr."}, {"speaker": "SPEAKER_06", "timestamp": [277.18, 279.22], "sentence": " Probealarm!"}, {"speaker": "SPEAKER_06", "timestamp": [279.22, 284.7], "sentence": " Die Feuerwehrdurchsagen dienten in Leverkusen als Ergänzung, wo es noch keine Warnsirenen gibt."}, {"speaker": "SPEAKER_09", "timestamp": [284.7, 285.6], "sentence": " Ganz wesentlich für uns, dass wir einen noch keine Warnsirenen gibt."}, {"speaker": "SPEAKER_09", "timestamp": [285.6, 292.44], "sentence": " Ganz wesentlich für uns, dass wir einen Mix von Warnmitteln anbieten können, gemeinsam mit dem Bund zusammen."}, {"speaker": "SPEAKER_09", "timestamp": [292.44, 297.64], "sentence": " In der Hoffnung, dass der Bürger wenigstens ein Warnmittel dann mitbekommt."}, {"speaker": "SPEAKER_06", "timestamp": [297.64, 299.56], "sentence": " Denn nicht alles lief glatt."}, {"speaker": "SPEAKER_06", "timestamp": [299.56, 304.72], "sentence": " Warnungen über das Cell-Broadcast-System kamen gar nicht oder nur fehlerhaft an."}, {"speaker": "SPEAKER_06", "timestamp": [304.72, 308.68], "sentence": " Vor 2 Jahren war der 1. Warntag laut Bundesinnenministerium fehlgeschlagen."}, {"speaker": "SPEAKER_06", "timestamp": [308.68, 313.76], "sentence": " Für heute zieht das Bundesamt für Bevölkerungsschutz vorläufig eine positive Bilanz."}, {"speaker": "SPEAKER_07", "timestamp": [313.76, 318.16], "sentence": " Für abschließende Erkenntnisse ist es aber noch etwas zu früh."}, {"speaker": "SPEAKER_07", "timestamp": [318.16, 323.48], "sentence": " Die zahlreich eingehenden Rückmeldungen bestätigen allerdings unseren positiven Eindruck."}, {"speaker": "SPEAKER_07", "timestamp": [323.48, 325.0], "sentence": " D.h. nicht, dass es nicht an der einen oder anderen Stelle Wir können Rückmeldungen bestätigen, allerdings unseren positiven Eindruck."}, {"speaker": "SPEAKER_07", "timestamp": [325.0, 331.16], "sentence": " Das heißt nicht, dass es nicht an der einen oder anderen Stelle noch Verbesserungsbedarf geben mag."}, {"speaker": "SPEAKER_06", "timestamp": [331.16, 336.88], "sentence": " Tiesler kündigte an, dass es auch im kommenden Jahr wieder einen Warntag geben solle."}, {"speaker": "SPEAKER_10", "timestamp": [336.88, 340.92], "sentence": " Die deutschen Sicherheitsbehörden rechnen nach der Großrazzia"}], [{"speaker": "SPEAKER_10", "timestamp": [340.92, 345.14], "sentence": " in der Reichsbürgerszene mit weiteren Verdächtigen und Durchsuchungen."}, {"speaker": "SPEAKER_10", "timestamp": [345.14, 349.66], "sentence": " Ermittelt wird auch, ob die Beschuldigten noch weitere Waffen versteckt haben."}, {"speaker": "SPEAKER_10", "timestamp": [349.66, 357.24], "sentence": " Gestern waren in elf Bundesländern sowie in Italien und Österreich insgesamt 25 Menschen festgenommen worden."}, {"speaker": "SPEAKER_10", "timestamp": [357.24, 366.08], "sentence": " Bis auf die beiden im Ausland gefassten Männer wurden alle dem Ermittlungsrichter am Bundesgerichtshof vorgeführt und sitzen in Untersuchungshaft."}, {"speaker": "SPEAKER_10", "timestamp": [366.08, 373.98], "sentence": " Zweieinhalb Jahre nach der Wirecard-Pleite hat vor dem Landgericht München der Prozess gegen das Management begonnen."}], [{"speaker": "SPEAKER_10", "timestamp": [373.98, 381.34], "sentence": " Der Zusammenbruch des Zahlungsdienstleisters war einer der größten Bilanzskandale in der Geschichte der Bundesrepublik."}, {"speaker": "SPEAKER_12", "timestamp": [381.34, 405.66], "sentence": " Fast zwei Milliarden Euro erwiesen sich als luftbuchungen der hauptangeklagte vorstandschef braun stellt sich selbst als opfer eines betruges da die anklage sieht ihn dagegen als kopf einer kriminellen bande was wusste markus braun der ehemalige vorstandsvorsitzende des zahlungsdienstleisters wirecard sieht sich als Opfer eines Betrugs."}, {"speaker": "SPEAKER_12", "timestamp": [405.66, 413.6], "sentence": " Er sagt, er habe von nichts gewusst. Eine unternehmensinterne Bande um den abgetauchten Jan Marsalek habe die Bilanzen gefälscht."}, {"speaker": "SPEAKER_12", "timestamp": [413.6, 421.0], "sentence": " Die Staatsanwaltschaft hingegen sagt, Braun selbst sei mitverantwortlich für einen der größten Wirtschaftsskandale der jüngeren Geschichte."}, {"speaker": "SPEAKER_12", "timestamp": [421.0, 443.86], "sentence": " Die Tatvorwürfe im Einzelnen sind dann Marktmanipulation, Bilanzfälschung, Untreue und gewerbsmäßiger Bandenbetrug. Einst galt Wirecard als die große Hoffnung der deutschen Finanzwirtschaft. Ein modernes, schlankes Unternehmen, das Zahlungen rund um die Welt digital abwickelt und so den großen alten Bankhäusern das Leben schwer macht."}, {"speaker": "SPEAKER_12", "timestamp": [443.86, 447.86], "sentence": " Die Geschäftsidee setzte sich am Markt durch. Wirecard nicht."}, {"speaker": "SPEAKER_12", "timestamp": [447.86, 451.78], "sentence": " Etliche Zahlungsvorgänge mit Partnerunternehmen waren wohl erfunden."}, {"speaker": "SPEAKER_12", "timestamp": [451.78, 457.4], "sentence": " Es sah so aus, als würde Wirecard Gewinne machen. In Wahrheit aber lief das Geschäft schlecht."}, {"speaker": "SPEAKER_16", "timestamp": [457.4, 470.94], "sentence": " Für viele Kleinanleger heißt das, sie haben viel Geld verloren und werden es wohl auch nicht wiederbekommen. Als Otto-Normalverbraucher schlackert man nur mit den Ohren, dass mit Hunderten von Millionen gezockt wurde."}, {"speaker": "SPEAKER_16", "timestamp": [470.94, 479.62], "sentence": " Und es nachher so ausging, wie es ausgegangen ist, dass derjenige, der angelegt hat, betrogen wurde. Von einem Betrüger."}, {"speaker": "SPEAKER_12", "timestamp": [479.62, 485.3], "sentence": " Der erste Verhandlungstag reichte gerade, um die 90-seitige Anklageschrift zu verlesen."}, {"speaker": "SPEAKER_12", "timestamp": [485.3, 492.84], "sentence": " Am kommenden Montag wollen die Verteidiger der Angeklagten ihre, zum Teil völlig unterschiedliche Sicht, der Schuldfrage vortragen."}, {"speaker": "SPEAKER_12", "timestamp": [492.84, 497.32], "sentence": " Ein Urteil dürfte frühestens Anfang 2024 fallen."}, {"speaker": "SPEAKER_10", "timestamp": [497.32, 504.82], "sentence": " Die Unionsfraktion ist mit einem Eilantrag gegen die Haushaltspolitik der Bundesregierung gescheitert."}], [{"speaker": "SPEAKER_10", "timestamp": [504.82, 505.42], "sentence": " Die Unionsfraktion ist mit einem Eilantrag gegen die Haushaltspolitik der Bundesregierung gescheitert."}, {"speaker": "SPEAKER_10", "timestamp": [505.42, 514.24], "sentence": " Konkret ging es um die Frage, ob 60 Milliarden Euro, die für die Corona-Folgen gedacht waren, für den Klimaschutz umgeschichtet werden durften."}, {"speaker": "SPEAKER_10", "timestamp": [514.24, 519.84], "sentence": " Heute entschied das Bundesverfassungsgericht, die Haushaltsänderung ist vorläufig erlaubt."}, {"speaker": "SPEAKER_10", "timestamp": [519.84, 525.94], "sentence": " Die Unionsfraktion wirft der Ampelkoalition vor, mit ihrem Vorgehen die Schuldenbremse zu umgehen."}, {"speaker": "SPEAKER_10", "timestamp": [525.94, 531.42], "sentence": " Jetzt folgt noch eine grundsätzliche Prüfung im Hauptsacheverfahren."}], [{"speaker": "SPEAKER_10", "timestamp": [531.42, 537.68], "sentence": " Etwa 263.000 Menschen waren Anfang des Jahres in Deutschland wohnungslos."}, {"speaker": "SPEAKER_10", "timestamp": [537.68, 542.98], "sentence": " Das zeigt der Wohnungslosenbericht der Bundesregierung, der heute erstmals veröffentlicht wurde."}, {"speaker": "SPEAKER_10", "timestamp": [542.98, 565.0], "sentence": " Demnach waren 178.000 Menschen über eine Wohnungsnotfallhilfe untergebracht. Weitere 49.000 lebten verdeckt wohnungslos, also sind bei Freunden oder Bekannten untergekommen. 37.000 hatten kein festes Dach über dem Kopf und lebten auf der Straße. Knapp zwei Drittel aller Wohnungslosen sind Männer."}, {"speaker": "SPEAKER_10", "timestamp": [565.0, 573.68], "sentence": " An der Grenze zwischen Kroatien und den anderen EU-Staaten fallen zum Jahreswechsel die Grenzkontrollen weg,"}], [{"speaker": "SPEAKER_10", "timestamp": [573.68, 587.16], "sentence": " im Flugverkehr Ende März. Die Innenminister beschlossen, Kroatien in den Schengen-Raum aufzunehmen, an dessen Binnengrenzen nicht mehr kontrolliert wird. Kroatien ist das 27. Mitgliedsland."}, {"speaker": "SPEAKER_10", "timestamp": [587.16, 597.6], "sentence": " Abgelehnt wurde dagegen eine Aufnahme von Rumänien und Bulgarien. Hier hatten Österreich und die Niederlande Bedenken. Der Beschluss hätte aber nur einstimmig gefasst werden können."}, {"speaker": "SPEAKER_10", "timestamp": [597.6, 604.12], "sentence": " An den Außengrenzen der EU werden Flüchtlinge nach Medienberichten misshandelt und ohne"}], [{"speaker": "SPEAKER_10", "timestamp": [604.12, 605.76], "sentence": " Asylverfahren zurückgewiesen."}, {"speaker": "SPEAKER_10", "timestamp": [605.76, 614.88], "sentence": " Eine Recherche-Kooperation, an der das ARD-Magazin Monitor beteiligt ist, fand Belege für Geheimgefängnisse der bulgarischen Grenzpolizei."}, {"speaker": "SPEAKER_10", "timestamp": [614.88, 621.54], "sentence": " Dort sollen Migranten tagelang festgehalten werden unter den Augen der EU-Grenzschutzagentur Frontex."}, {"speaker": "SPEAKER_10", "timestamp": [621.54, 625.0], "sentence": " Hier vorab eine Kurzfassung des Berichts, den Monitor heute um 21.45 Uhr sendet. Die Polizei ist in der Lage, die Bilder zu verfolgen. Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_10", "timestamp": [625.0, 627.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_10", "timestamp": [627.0, 629.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_10", "timestamp": [629.0, 631.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [631.0, 633.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [633.0, 635.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [635.0, 637.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [637.0, 639.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [639.0, 641.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [641.0, 643.0], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen."}, {"speaker": "SPEAKER_00", "timestamp": [643.0, 645.4], "sentence": " Die Polizei ist in der Lage, die Bilder zu verfolgen. Die Polizei ist in der Lage, die Bilder zu verfolgen. Die Polizei ist in der Lage, die Bilder zu verfolgen. ohne Toiletten, laut Betroffenen manchmal tagelang, bevor sie zurück in die Türkei gezwungen werden."}, {"speaker": "SPEAKER_00", "timestamp": [645.4, 647.82], "sentence": " Ein mehrfacher Rechtsbruch, sagen Juristen."}, {"speaker": "SPEAKER_13", "timestamp": [647.82, 656.88], "sentence": " Wenn man die Bilder sieht, sieht man, dass diese Verschläge nicht geeignet sind, um überhaupt Menschen dort sozusagen sich aufhalten zu lassen."}, {"speaker": "SPEAKER_13", "timestamp": [656.88, 660.24], "sentence": " Und das Zweite ist die rechtswidrige Freiheitsentziehung."}, {"speaker": "SPEAKER_00", "timestamp": [660.24, 663.7], "sentence": " Die bulgarische Regierung nimmt auf Anfrage keine Stellung."}, {"speaker": "SPEAKER_00", "timestamp": [663.7, 672.4], "sentence": " Brisant, in Sichtweite des Verschlags parken Autos der EU-Grenzschutzagentur Frontex, die im selben Ort Beamte stationiert hat."}, {"speaker": "SPEAKER_00", "timestamp": [672.4, 677.02], "sentence": " Frontex schreibt, man wisse nichts von den Vorwürfen, würde es aber prüfen."}, {"speaker": "SPEAKER_00", "timestamp": [677.02, 686.0], "sentence": " Recherchen des ARD-Magazins Monitor und europäischer Medienpartner zeigen, es gibt mehrere solcher Orte an der EU-Außengrenze."}, {"speaker": "SPEAKER_00", "timestamp": [686.0, 690.32], "sentence": " In Ungarn wurden Flüchtende demnach in solchen Containern zusammengetrieben."}, {"speaker": "SPEAKER_00", "timestamp": [690.32, 694.36], "sentence": " In Kroatien pferchte man Menschen stundenlang in Lieferwagen."}, {"speaker": "SPEAKER_00", "timestamp": [694.36, 700.6], "sentence": " Die EU-Kommission schreibt, man erwarte von den Mitgliedstaaten eine Untersuchung der Vorwürfe."}, {"speaker": "SPEAKER_03", "timestamp": [700.6, 715.7], "sentence": " Menschenrechtsorganisationen üben heftige Kritik. Man möchte anscheinend, dass die Behandlung der Migrantinnen und Migranten an den Außengrenzen so abschreckend ist, dass die Menschen erst gar nicht auf die Idee kommen, nach Europa zu kommen."}, {"speaker": "SPEAKER_00", "timestamp": [715.7, 721.94], "sentence": " Geheime Gefängnisse, Menschenrechtsverletzungen, die Vorwürfe an die EU, sie reißen nicht ab."}, {"speaker": "SPEAKER_10", "timestamp": [721.94, 732.54], "sentence": " an die eu sie reisen nicht ab im iran ist erstmals seit ausbruch der massenproteste gegen das regime ein demonstrant hingerichtet worden das todesurteil hatte ein revolutionsgericht"}], [{"speaker": "SPEAKER_10", "timestamp": [732.54, 745.52], "sentence": " verhängt der mann soll im september festgenommen worden sein kurz nachdem der tod der jungen macht amine in polizei gewahrsam die proteste ausgelöst hatte international International kam scharfe Kritik."}, {"speaker": "SPEAKER_10", "timestamp": [745.52, 751.96], "sentence": " Bundesaußenministerin Baerbock sprach von grenzenloser Menschenverachtung des iranischen Regimes."}, {"speaker": "SPEAKER_10", "timestamp": [751.96, 759.9], "sentence": " Durch einen Gefangenenaustausch ist die US-Basketballerin Brittany Greiner aus russischer Lagerhaft freigekommen."}], [{"speaker": "SPEAKER_10", "timestamp": [759.9, 765.04], "sentence": " Im Gegenzug ließ Washington den Waffenhändler Victor Boot an Russland überstellen."}, {"speaker": "SPEAKER_10", "timestamp": [765.04, 768.54], "sentence": " Er hatte in den USA eine langjährige Haftstrafe verbüßt."}, {"speaker": "SPEAKER_10", "timestamp": [768.54, 776.88], "sentence": " Greiner, eine bekannte Spitzensportlerin, war im Februar auf dem Moskauer Flughafen mit Cannabisöl im Gepäck festgenommen worden."}, {"speaker": "SPEAKER_11", "timestamp": [776.88, 783.3], "sentence": " Nach fast zehn Monaten Haft in Russland ist die prominenteste US-Gefangene im Ausland wieder frei."}, {"speaker": "SPEAKER_11", "timestamp": [783.3, 787.94], "sentence": " Brittany Greiner, zweifache Goldmedaillengewinnerin im Basketball."}, {"speaker": "SPEAKER_11", "timestamp": [787.94, 795.42], "sentence": " Das Weiße Haus zeigt Fotos, wie Präsident Biden und Grainers Ehefrau nach ihrer Freilassung mit der 32-Jährigen telefonieren."}, {"speaker": "SPEAKER_09", "timestamp": [795.42, 799.32], "sentence": " Auf diesen Tag haben wir lange hingearbeitet."}, {"speaker": "SPEAKER_11", "timestamp": [799.32, 802.32], "sentence": " Es waren mühsame und intensive Verhandlungen nötig."}, {"speaker": "SPEAKER_11", "timestamp": [802.32, 814.0], "sentence": " Die Spitzensportlerin war im vergangenen Februar in Moskau am Flughafen festgenommen worden, nachdem in ihrem Gepäck eine geringe Menge Cannabisöl gefunden worden war."}, {"speaker": "SPEAKER_11", "timestamp": [814.0, 820.0], "sentence": " Im Austausch mit Greiner haben die Vereinigten Staaten den Waffenhändler Viktor Buth an Russland überstellt."}, {"speaker": "SPEAKER_11", "timestamp": [820.0, 822.0], "sentence": " Hier Bilder seiner Festnahme 2008."}, {"speaker": "SPEAKER_11", "timestamp": [822.0, 829.7], "sentence": " Der 55-Jährige war wegen Terrorvorwürfen in den USA zu einer 25-jährigen Haftstrafe verurteilt worden."}, {"speaker": "SPEAKER_11", "timestamp": [829.7, 832.76], "sentence": " Er trägt den Beinamen Händler des Todes."}, {"speaker": "SPEAKER_11", "timestamp": [832.76, 835.32], "sentence": " Deshalb gibt es Kritik von Republikanern."}, {"speaker": "SPEAKER_11", "timestamp": [835.32, 839.96], "sentence": " Für den hochkarätigen Waffenhändler hätte man auch zwei US-Bürger freitauschen können."}, {"speaker": "SPEAKER_11", "timestamp": [839.96, 842.16], "sentence": " Der Außenminister widerspricht."}, {"speaker": "SPEAKER_11", "timestamp": [842.16, 845.0], "sentence": " Wir hatten hier keinen Verhandlungsspielraum."}, {"speaker": "SPEAKER_00", "timestamp": [845.0, 848.0], "sentence": " Es ging nur eine oder keiner."}, {"speaker": "SPEAKER_11", "timestamp": [848.0, 853.36], "sentence": " Der Gefangenenaustausch war bereits der zweite in diesem Jahr mit Russland."}, {"speaker": "SPEAKER_11", "timestamp": [853.36, 855.86], "sentence": " Für Präsident Biden ein Erfolg."}, {"speaker": "SPEAKER_11", "timestamp": [855.86, 860.08], "sentence": " Denn eigentlich herrscht Eiszeit zwischen den USA und Russland."}, {"speaker": "SPEAKER_11", "timestamp": [860.08, 864.48], "sentence": " Der Gefangenentausch jetzt hat immerhin zu einer seltenen diplomatischen Annäherung geführt."}, {"speaker": "SPEAKER_11", "timestamp": [864.48, 868.1], "sentence": " Die Außenminister Blinken und Lavrov haben miteinander telefoniert."}, {"speaker": "SPEAKER_11", "timestamp": [868.1, 870.8], "sentence": " Zum ersten Mal seit mehr als fünf Monaten."}], [{"speaker": "SPEAKER_10", "timestamp": [870.8, 879.68], "sentence": " Rund eine Woche nach seinem Ausbruch strömt noch immer Lava aus dem Vulkan Mauna Loa im US-Bundesstaat Hawaii."}, {"speaker": "SPEAKER_10", "timestamp": [879.68, 883.92], "sentence": " Forscher versuchen derzeit mehr über die Ursache des Ausbruchs zu erfahren."}, {"speaker": "SPEAKER_10", "timestamp": [883.92, 888.4], "sentence": " Der Mauna Loa gilt als der größte aktive Vulkan der Welt."}, {"speaker": "SPEAKER_10", "timestamp": [888.4, 894.24], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 9. Dezember."}], [{"speaker": "SPEAKER_05", "timestamp": [894.24, 902.36], "sentence": " Unter schwachem Hochdruckeinfluss zeigt sich die Sonne etwas öfter, aber von Südwesten sorgt ein neues Tief wieder für Schneefälle."}, {"speaker": "SPEAKER_05", "timestamp": [902.36, 905.32], "sentence": " Die Schneeschauer in der Mitte lassen heute Nacht nach."}, {"speaker": "SPEAKER_05", "timestamp": [905.32, 910.14], "sentence": " Im Süden zunächst trocken und zum Teil klar, aber von der Schweiz ziehen Wolken mit Schnee heran."}, {"speaker": "SPEAKER_05", "timestamp": [910.14, 915.46], "sentence": " An der Nordsee gibt es gegen Morgen Regen, Graupel und Schneeschauer, teilweise mit Blitz und Donner."}, {"speaker": "SPEAKER_05", "timestamp": [915.46, 916.98], "sentence": " Das gilt dort auch am Tag."}, {"speaker": "SPEAKER_05", "timestamp": [916.98, 920.12], "sentence": " Ansonsten nach Nebelauflösung mal Wolken, mal Sonne."}, {"speaker": "SPEAKER_05", "timestamp": [920.12, 923.48], "sentence": " Im Süden meist Wolken verhangen und zeitweise fällt dort Schnee."}, {"speaker": "SPEAKER_05", "timestamp": [923.48, 928.22], "sentence": " Heute Nacht verbreitet Werte um den Gefrierpunkt oder leichter bis mäßiger Frost."}, {"speaker": "SPEAKER_05", "timestamp": [928.22, 932.44], "sentence": " In den Mittelgebirgen auch am Tag frostig, sonst 0 bis 5 Grad."}, {"speaker": "SPEAKER_05", "timestamp": [932.44, 938.46], "sentence": " Unbeständiges Wetter erwartet uns am Samstag und Sonntag mit Schnee, vor allem im Süden und Osten."}, {"speaker": "SPEAKER_05", "timestamp": [938.46, 943.62], "sentence": " Am Montag gibt es regional weitere Schneefälle, aber auch die Sonne kann sich regional zeigen."}, {"speaker": "SPEAKER_05", "timestamp": [943.62, 946.24], "sentence": " Weitere Schneefälle, aber auch die Sonne kann sich regional zeigen."}, {"speaker": "SPEAKER_10", "timestamp": [946.24, 955.8], "sentence": " In den Tagesthemen um 22.15 Uhr geht es bei Alin Aboud um die Protestbewegung im Iran und Reaktionen auf die Hinrichtung eines Demonstranten."}, {"speaker": "SPEAKER_10", "timestamp": [955.8, 960.72], "sentence": " Außerdem berichten wir über die Vorbereitung von Kliniken auf einen längeren Blackout."}]]}