{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 175}, {"start_time": 175, "end_time": 311}, {"start_time": 311, "end_time": 581}, {"start_time": 581, "end_time": 612}, {"start_time": 612, "end_time": 639}, {"start_time": 639, "end_time": 761}, {"start_time": 761, "end_time": 788}, {"start_time": 788, "end_time": 819}, {"start_time": 819, "end_time": 845}, {"start_time": 845, "end_time": 925}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.32, 17.32], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_10", "timestamp": [17.32, 20.92], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [20.92, 28.0], "sentence": " Nach monatelangem Ringen haben sich Bund und Länder heute auf Eckpunkte für eine Klinikreform geeinigt."}], [{"speaker": "SPEAKER_10", "timestamp": [28.0, 32.0], "sentence": " Die Pläne sehen eine Abkehr vom Fallpauschalen vor."}, {"speaker": "SPEAKER_10", "timestamp": [32.0, 41.0], "sentence": " So sollen Krankenhäuser in Zukunft nicht mehr gezwungen sein, so viele Leistungen wie möglich zu erbringen, um wirtschaftlich zu sein."}, {"speaker": "SPEAKER_10", "timestamp": [41.0, 45.38], "sentence": " Außerdem sollen sie sich stärker spezialisieren und die Qualität der Behandlungen verbessern."}, {"speaker": "SPEAKER_10", "timestamp": [45.38, 48.46], "sentence": " Die Reform soll am 1. Januar in Kraft treten."}, {"speaker": "SPEAKER_13", "timestamp": [48.46, 52.74], "sentence": " Das Klinikum Main-Spessart in Lohr in Unterfranken."}, {"speaker": "SPEAKER_13", "timestamp": [52.74, 60.74], "sentence": " Im Landkreis haben sie zuletzt zwei kleinere Krankenhäuser geschlossen, hier dafür Kompetenzen gebündelt und eine bessere Notfallversorgung eingerichtet."}, {"speaker": "SPEAKER_11", "timestamp": [60.74, 65.0], "sentence": " Wir haben eine 24-7-Bereitschaft für die Herzinfarktversorgung."}, {"speaker": "SPEAKER_11", "timestamp": [65.0, 71.0], "sentence": " Wir haben eine 24-7-Versorgung von Schlaganfallpatienten inklusive Stroke Unit."}, {"speaker": "SPEAKER_11", "timestamp": [71.0, 75.0], "sentence": " Wir haben eine Schockraumbesetzung, die ebenfalls 24-7 ist."}, {"speaker": "SPEAKER_11", "timestamp": [75.0, 78.0], "sentence": " Mehr Qualität an einem Klinikstandort."}, {"speaker": "SPEAKER_13", "timestamp": [78.0, 82.0], "sentence": " Damit haben sie hier schon einen Schritt der Krankenhausreform erfüllt."}, {"speaker": "SPEAKER_13", "timestamp": [82.0, 97.6], "sentence": " Die heutige Einigung sieht vor, einheitliche Qualitätskriterien für verschiedene Behandlungen, mehr Spezialisierung in den Kliniken und mehr Geld für Ausstattung und Personal, die sogenannten Vorhaltepauschalen."}, {"speaker": "SPEAKER_06", "timestamp": [97.6, 103.54], "sentence": " Es ist eine Art Revolution, weil es ist die Abkehr von den Fallpauschalen."}, {"speaker": "SPEAKER_06", "timestamp": [103.54, 109.92], "sentence": " Weil es ist die Abkehr von den Fallpauschalen. Wir lösen das System der Fallpauschalen ab durch ein System der Vorhaltepauschalen."}, {"speaker": "SPEAKER_06", "timestamp": [109.92, 115.76], "sentence": " Und Vorhaltepauschalen sind Pauschalen, die gezahlt werden für die Vorhaltung der Leistung."}, {"speaker": "SPEAKER_07", "timestamp": [115.76, 128.12], "sentence": " Seit Monaten ringt Lauterbach mit den Ländern. Sie hatten befürchtet, dass der Minister ihnen zu sehr in ihre Krankenhausplanung reinredet. Bei uns stehen halt die Bürgermeister, die Bürgerinnen, die Bürgermeisterinnen."}, {"speaker": "SPEAKER_07", "timestamp": [128.12, 136.44], "sentence": " Bei uns gibt es halt mal den Tomatenflug, wenn ein Klinikum fusioniert wird oder ein kleines Klinikum geschlossen wird."}, {"speaker": "SPEAKER_13", "timestamp": [136.44, 141.26], "sentence": " Doch am Ende stimmen heute 14 Länder zu mit einer Enthaltung aus Schleswig-Holstein."}, {"speaker": "SPEAKER_13", "timestamp": [141.26, 144.04], "sentence": " Nur Bayerns Gesundheitsminister hat Bedenken."}, {"speaker": "SPEAKER_13", "timestamp": [144.04, 145.0], "sentence": " Er fürchtet eine zu große Ausdünnung der Versorgung auf dem Land. Die Behandlung wird in der Stadt geändert. Die Behandlung wird in der Stadt geändert."}, {"speaker": "SPEAKER_13", "timestamp": [145.0, 148.0], "sentence": " Die Behandlung wird in der Stadt geändert."}, {"speaker": "SPEAKER_13", "timestamp": [148.0, 151.0], "sentence": " Nur Bayerns Gesundheitsminister hat Bedenken."}, {"speaker": "SPEAKER_00", "timestamp": [151.0, 155.0], "sentence": " Er fürchtet eine zu große Ausdünnung der Versorgung auf dem Land."}, {"speaker": "SPEAKER_13", "timestamp": [155.0, 158.0], "sentence": " Ich will auch nicht, dass die Kluft aufgeht."}, {"speaker": "SPEAKER_13", "timestamp": [158.0, 162.0], "sentence": " In der Stadt eine gute Behandlung und am Land schlechter."}, {"speaker": "SPEAKER_13", "timestamp": [162.0, 165.22], "sentence": " Über den Sommer soll nun ein konkreter Gesetzentwurf erarbeitet werden. Für den Bundesgesundheitsminister ist das ein Erfolg. Doch wichtige Details müssen noch geklärt werden."}, {"speaker": "SPEAKER_13", "timestamp": [165.22, 169.36], "sentence": " Etwa ob Kliniken Geld bekommen, wenn Standorte zusammengelegt werden."}, {"speaker": "SPEAKER_13", "timestamp": [169.36, 175.38], "sentence": " Dass man sich darauf noch nicht geeinigt hat, hält etwa die Krankenhausgesellschaft für hochproblematisch."}], [{"speaker": "SPEAKER_10", "timestamp": [175.38, 182.0], "sentence": " In der Ampelkoalition gibt es neue Diskussionen über mögliche Sparmaßnahmen in der Familienpolitik."}, {"speaker": "SPEAKER_10", "timestamp": [182.0, 186.72], "sentence": " Anlass ist ein Vorschlag des SPD-Vorsitzenden Klingbeil."}, {"speaker": "SPEAKER_10", "timestamp": [186.72, 195.0], "sentence": " Er regte an, das Elterngeld unverändert zu belassen und stattdessen das Ehegattensplitting für neu geschlossene Ehen abzuschaffen."}, {"speaker": "SPEAKER_10", "timestamp": [195.0, 199.74], "sentence": " Das FDP-geführte Finanzministerium lehnte die Idee umgehend ab."}, {"speaker": "SPEAKER_10", "timestamp": [199.74, 203.32], "sentence": " Familien und Paare würden so zusätzlich belastet."}, {"speaker": "SPEAKER_01", "timestamp": [203.32, 206.92], "sentence": " Die Ampel streitet über die Familienpolitik."}, {"speaker": "SPEAKER_01", "timestamp": [206.92, 212.12], "sentence": " Das Elterngeld kürzen, will die grüne Familienministerin und so Sparvorgaben einhalten."}, {"speaker": "SPEAKER_01", "timestamp": [212.12, 216.48], "sentence": " Parteichef Klingbeil will stattdessen lieber das Ehegattensplitting abschaffen."}, {"speaker": "SPEAKER_01", "timestamp": [216.48, 223.02], "sentence": " Davon hätte die Staatskasse mehr und das Ehegattensplitting begünstige die klassische Rollenverteilung zwischen Mann und Frau."}, {"speaker": "SPEAKER_01", "timestamp": [223.02, 224.34], "sentence": " begünstige die klassische Rollenverteilung zwischen Mann und Frau."}, {"speaker": "SPEAKER_03", "timestamp": [224.34, 235.1], "sentence": " Es führt dazu, dass gerade dort, wo einer der beiden Partner, und das ist meistens der Mann, viel Geld verdient, es reizvoll ist, dann für den zweiten Partner zu Hause zu bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [235.1, 237.4], "sentence": " Und ich finde, das ist ein antiquiertes Steuermodell."}, {"speaker": "SPEAKER_03", "timestamp": [237.4, 239.08], "sentence": " Deswegen müssen wir das ändern."}, {"speaker": "SPEAKER_01", "timestamp": [239.08, 243.86], "sentence": " Beim Ehegattensplitting können sich Paare gemeinsam steuerlich veranlagen lassen und Steuern sparen."}, {"speaker": "SPEAKER_01", "timestamp": [243.86, 247.4], "sentence": " Die FDP ist strikt gegen die Abschaffung."}, {"speaker": "SPEAKER_05", "timestamp": [247.4, 251.36], "sentence": " Das würde alle Paare treffen, die nicht exakt dasselbe verdienen."}, {"speaker": "SPEAKER_05", "timestamp": [251.36, 256.0], "sentence": " Das würde v.a. die Mitte in unserem Land, die Mitte in unserer Gesellschaft treffen."}, {"speaker": "SPEAKER_05", "timestamp": [256.0, 263.28], "sentence": " Eine massive Steuererhöhung, die ungerecht wäre, unfair wäre und übrigens auch nicht im Einklang mit dem Koalitionsvertrag ist."}, {"speaker": "SPEAKER_01", "timestamp": [263.28, 266.76], "sentence": " Auch vom Elterngeld kürzen hält die FDP nichts."}, {"speaker": "SPEAKER_01", "timestamp": [266.76, 274.6], "sentence": " Die Kappung des Elterngeldes ändere nichts daran, dass meistens Frauen die Elternzeit in Anspruch nehmen, meint Soziologin Kim Breuer."}, {"speaker": "SPEAKER_01", "timestamp": [274.6, 277.38], "sentence": " Das Geld sei nicht ausschlaggebend."}, {"speaker": "SPEAKER_09", "timestamp": [277.38, 285.0], "sentence": " Die Väter sind sich nicht sicher, welche Folgen es beruflich hätte, ob der Arbeitgeber es wirklich honoriert, wenn sie lange in Elternzeit gehen."}, {"speaker": "SPEAKER_01", "timestamp": [285.0, 287.0], "sentence": " In der Ampel rumort es."}, {"speaker": "SPEAKER_01", "timestamp": [287.0, 296.0], "sentence": " Aus dem FDP-geführten Finanzministerium heißt es zum Ehegattensplitting, man solle aufhören, mit immer neuen Debatten die Gesellschaft zu polarisieren."}, {"speaker": "SPEAKER_01", "timestamp": [296.0, 301.0], "sentence": " Nach dem Heizungsstreit, den die FDP stark befeuerte, droht wieder Zank in der Koalition."}, {"speaker": "SPEAKER_01", "timestamp": [301.0, 309.9], "sentence": " Mit dem Vorschlag zum Ehegattensplitting macht diesmal die SPD einen Vorstoß, der die Partner irritiert und sorgt für neuen Ampelstreit nach bekanntem Muster."}, {"speaker": "SPEAKER_10", "timestamp": [309.9, 319.0], "sentence": " Im Streit über die Aufnahme Schwedens in die NATO hat die Türkei heute eine weitere Bedingung für ein Ende ihrer Blockadehaltung genannt."}], [{"speaker": "SPEAKER_10", "timestamp": [319.0, 333.84], "sentence": " Einen Tag vor dem Gipfel in der litauischen Hauptstadt Vilnius sagte der türkische Präsident Erdogan, er werde der Mitgliedschaft Schwedens in der NATO erst zustimmen, wenn die Europäische Union den Weg ebne für einen EU-Beitritt der Türkei."}, {"speaker": "SPEAKER_10", "timestamp": [333.84, 341.84], "sentence": " Am Abend kamen Erdogan, NATO-Generalsekretär Stoltenberg und der schwedische Ministerpräsident Krista Schon zu Beratungen zusammen."}, {"speaker": "SPEAKER_10", "timestamp": [341.84, 343.08], "sentence": " Christa Schon zu Beratungen zusammen."}, {"speaker": "SPEAKER_02", "timestamp": [343.08, 347.1], "sentence": " Dieses Treffen soll kurz vor dem Gipfel doch noch die Wende bringen."}, {"speaker": "SPEAKER_02", "timestamp": [347.1, 355.56], "sentence": " NATO-Generalsekretär Stoltenberg vermittelt erneut zwischen dem türkischen Präsidenten Erdogan und dem schwedischen Ministerpräsidenten Christa Schon."}, {"speaker": "SPEAKER_02", "timestamp": [355.56, 360.8], "sentence": " Noch immer blockt die Türkei den NATO-Beitritt Schwedens, doch Stoltenberg bleibt hartnäckig."}, {"speaker": "SPEAKER_05", "timestamp": [360.8, 367.6], "sentence": " Es ist immer noch möglich, eine positive Entscheidung für die schwedische Mitgliedschaft hier in Vilnius zu bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [367.6, 372.94], "sentence": " Wir haben keine Garantien, aber wir haben jetzt das Momentum des Gipfels."}, {"speaker": "SPEAKER_05", "timestamp": [372.94, 380.64], "sentence": " Lange kritisierte Erdogan, dass Schweden zu wenig gegen Unterstützer der verbotenen kurdischen Arbeiterpartei PKK unternehme."}, {"speaker": "SPEAKER_04", "timestamp": [380.64, 386.46], "sentence": " Eine weitere Koranverbrennung in Stockholm brachte das Fass für Ankara dann zum Überlaufen."}, {"speaker": "SPEAKER_02", "timestamp": [386.46, 396.2], "sentence": " Kurz vor dem NATO-Gipfel treibt die Türkei den Preis weiter in die Höhe und verknüpft die Zustimmung mit einer weiteren Forderung."}, {"speaker": "SPEAKER_02", "timestamp": [396.2, 408.74], "sentence": " Ebenen Sie zuerst den Weg für die Türkei in die Europäische Union, dann lassen Sie uns den Weg für Schweden ebnen, so wie wir den Weg für Finnland geebnet haben."}, {"speaker": "SPEAKER_06", "timestamp": [408.74, 417.68], "sentence": " In Vilnius nun den Beitritt Schwedens mit einer EU-Mitgliedschaft der Türkei zu verknüpfen, für den Kanzler noch in Berlin kein Thema."}, {"speaker": "SPEAKER_02", "timestamp": [417.68, 426.68], "sentence": " Schweden erfüllt alle Voraussetzungen für eine NATO-Mitgliedschaft. Die andere Frage ist eine, die damit nicht zusammenhängt."}, {"speaker": "SPEAKER_02", "timestamp": [426.68, 432.78], "sentence": " Deshalb finde ich, sollte man das auch nicht als ein zusammenhängendes Thema verstehen."}, {"speaker": "SPEAKER_02", "timestamp": [432.78, 435.62], "sentence": " Die Themenliste für den Gipfel ist lang."}, {"speaker": "SPEAKER_02", "timestamp": [435.62, 438.64], "sentence": " Es geht um neue Verteidigungsstrategien der NATO."}, {"speaker": "SPEAKER_02", "timestamp": [438.64, 444.78], "sentence": " Und Gastgeberland Litauen will einen konkreten Zeitplan für den NATO-Beitritt der Ukraine erarbeiten."}, {"speaker": "SPEAKER_03", "timestamp": [444.78, 450.82], "sentence": " Die Zeit der Versprechen ist vorbei. Wir brauchen einen klaren Plan, wie wir dieses Ziel erreichen."}, {"speaker": "SPEAKER_02", "timestamp": [450.82, 463.84], "sentence": " Eine NATO-Mitgliedschaft der Ukraine kommt für den US-Präsidenten bislang noch nicht in Frage, aber er dürfte seine Vorstellungen eines amerikanischen Schutzes für die Ukraine in Vilnius konkretisieren."}, {"speaker": "SPEAKER_02", "timestamp": [463.84, 465.2], "sentence": " amerikanischen Schutzes für die Ukraine in Vilnius konkretisieren."}, {"speaker": "SPEAKER_10", "timestamp": [465.2, 466.94], "sentence": " Markus Preiß in Vilnius."}, {"speaker": "SPEAKER_10", "timestamp": [466.94, 471.28], "sentence": " Erdogan macht also eine neue Vorbedingung für die NATO-Mitgliedschaft Schwedens."}, {"speaker": "SPEAKER_10", "timestamp": [471.28, 475.2], "sentence": " Wie sind die Reaktionen?"}, {"speaker": "SPEAKER_04", "timestamp": [475.2, 479.24], "sentence": " Ich denke, die meisten sehen das als eine ganz klare Provokation."}, {"speaker": "SPEAKER_04", "timestamp": [479.24, 482.98], "sentence": " Worte, die da fallen, sind zum Beispiel Erpressung oder auch Basar."}, {"speaker": "SPEAKER_04", "timestamp": [482.98, 486.8], "sentence": " Man hat den Eindruck, dass Erdogan halt immer mit einer neuen Forderung kommt."}, {"speaker": "SPEAKER_04", "timestamp": [486.8, 495.62], "sentence": " Zunächst ging es um PKK-Sympathisanten in Schweden, dann zeitweise um die Lieferung von F-16-Kampfjets aus den USA und jetzt sogar um den ganzen EU-Beitritt."}, {"speaker": "SPEAKER_04", "timestamp": [495.62, 503.88], "sentence": " Und was bei der EU für besondere Verärgerung sorgt, ist die Tatsache, dass die Türkei ja Beitrittskandidat ist und dass auch schon Beitrittsgespräche eröffnet wurden."}, {"speaker": "SPEAKER_04", "timestamp": [503.88, 512.0], "sentence": " Nur die gehen halt nicht weiter, die liegen auf Eis aus Sicht der EU, weil sich die Türkei eben nicht Richtung EU entwickelt, sondern im Gegenteil immer weiter weg."}, {"speaker": "SPEAKER_04", "timestamp": [512.0, 517.7], "sentence": " Unter Präsident Erdogan sei die Gewaltenteilung geringer geworden, die Macht ist komplett auf den Präsidenten zugeschnitten."}, {"speaker": "SPEAKER_04", "timestamp": [517.7, 529.64], "sentence": " Es gab in den vergangenen Jahren Massenverhaftung von tausenden mutmaßlichen Verschwörern nach dem gescheiterten Putsch und die Türkei ist sogar in Syrien einmarschiert. Also alles Dinge, die nicht unbedingt für einen EU-Beitritt sprechen."}, {"speaker": "SPEAKER_10", "timestamp": [529.64, 533.92], "sentence": " Wie problematisch ist also diese Forderung Erdogans für die NATO?"}, {"speaker": "SPEAKER_04", "timestamp": [533.92, 551.94], "sentence": " Die ist problematisch. Zum einen, weil man hier politisch eigentlich ein Signal geben wollte, dass man geschlossen ist, dass man stark ist. Und jetzt ist man eben ein Bündnis, das nicht in der Lage ist, sich darauf zu einigen, dass man ein relativ unproblematisches Land wie Schweden in die NATO aufnehmen kann."}, {"speaker": "SPEAKER_04", "timestamp": [551.94, 558.1], "sentence": " Zum anderen gibt es praktische Probleme, denn die NATO will sich ja neu aufstellen, will Verteidigungspläne beschließen."}, {"speaker": "SPEAKER_04", "timestamp": [558.1, 563.78], "sentence": " Und da ist es schon wichtig zu wissen, wird denn Schweden irgendwann Mitglied sein, einfach um das ganz praktisch zu regeln."}, {"speaker": "SPEAKER_04", "timestamp": [563.78, 565.76], "sentence": " Und entsprechend wird noch weiter verhandelt."}, {"speaker": "SPEAKER_04", "timestamp": [565.76, 571.14], "sentence": " Es gibt jetzt hier in Vilnius auch ein Gespräch von Präsident Erdogan mit dem EU-Ratspräsidenten Jean-Michel."}, {"speaker": "SPEAKER_04", "timestamp": [571.14, 575.22], "sentence": " Und es soll am Abend dann auch nochmal ein weiteres zwischen Erdogan und der schwedischen Regierung geben."}, {"speaker": "SPEAKER_04", "timestamp": [575.22, 577.32], "sentence": " Also man hat die Hoffnung noch nicht aufgegeben."}, {"speaker": "SPEAKER_10", "timestamp": [577.32, 580.34], "sentence": " Markus Preiß, danke nach Vilnius."}, {"speaker": "SPEAKER_10", "timestamp": [580.34, 591.04], "sentence": " Wenige Tage nach dem Söldner-Aufstand in Russland im Juni ist es offenbar zu einem Treffen von Wagner-Chef Prigozhin mit Russlands Präsident Putin gekommen."}], [{"speaker": "SPEAKER_10", "timestamp": [591.04, 600.0], "sentence": " Der Kreml bestätigte, dass Prigozhin zusammen mit mehreren Wagner-Kommandeuren zu einer dreistündigen Aussprache von Putin empfangen wurde."}, {"speaker": "SPEAKER_10", "timestamp": [600.0, 609.8], "sentence": " Dabei hätten diese Putin ihre Unterstützung zugesagt. Eine Stellungnahme Prigozhins zu dem Treffen gibt es nicht. Auch sein Aufenthaltsort ist nicht bekannt."}, {"speaker": "SPEAKER_10", "timestamp": [609.8, 616.74], "sentence": " Das israelische Parlament stimmt heute erstmals über Teile der umstrittenen Justizreform ab."}], [{"speaker": "SPEAKER_10", "timestamp": [616.74, 621.58], "sentence": " Am Abend soll ein Gesetzentwurf zur ersten von drei Abstimmungen vorgelegt werden."}, {"speaker": "SPEAKER_10", "timestamp": [621.58, 643.88], "sentence": " Mit den Plänen will die Regierung von Premierminister Netanyahu die Befugnisse des obersten Gerichtshofs einschränken. Während der Sitzung gab es im Parlamentsgebäude in Jerusalem Proteste gegen das Vorhaben der Regierung. Wachleute gingen gegen die Demonstranten vor. Knapp einen Monat nachdem hunderte Migranten vor der griechischen"}], [{"speaker": "SPEAKER_10", "timestamp": [643.88, 648.42], "sentence": " Mittelmeerküste ertranken, sind die Umstände des Unglücks noch immer nicht geklärt."}, {"speaker": "SPEAKER_10", "timestamp": [648.42, 657.66], "sentence": " Die EU-Grenzschutzagentur Frontex hatte Griechenland aufgefordert, bis heute alle verfügbaren Informationen zu dem Vorfall vorzulegen."}, {"speaker": "SPEAKER_10", "timestamp": [657.66, 663.74], "sentence": " An der Darstellung Athens, die Menschen auf dem Boot hätten Hilfe abgelehnt, gibt es Zweifel."}, {"speaker": "SPEAKER_10", "timestamp": [663.74, 664.28], "sentence": " Die Menschen auf dem Boot hätten Hilfe abgelehnt, gibt es Zweifel."}, {"speaker": "SPEAKER_10", "timestamp": [664.28, 672.96], "sentence": " Mehrere Medien und Augenzeugen berichteten, die griechische Küstenwache habe den überladenen Fischkutter zeitweise gezogen."}, {"speaker": "SPEAKER_12", "timestamp": [672.96, 679.7], "sentence": " Mitarbeitende des griechischen Flüchtlingsrats in Athen. Sie unterstützen Überlebende des verheerenden Schiffsunglücks."}, {"speaker": "SPEAKER_10", "timestamp": [679.7, 685.76], "sentence": " Auch diese beiden jungen Männer. Sie wollen nicht erkannt werden aus Sorge vor Repressalien durch die griechischen Behörden."}, {"speaker": "SPEAKER_12", "timestamp": [685.76, 689.78], "sentence": " Denn sie erheben schwere Vorwürfe gegen die Küstenwache."}, {"speaker": "SPEAKER_00", "timestamp": [689.78, 702.36], "sentence": " Am Anfang war es okay. Sie haben uns mit einem Seil festgebunden und mit großer Geschwindigkeit gezogen. Aber unser Boot war überlastet und ist zur Seite gekippt. Kurz darauf ist das Seil gerissen, das Boot ist gekentert und wir sind ins Wasser gefallen."}, {"speaker": "SPEAKER_00", "timestamp": [702.36, 705.62], "sentence": " Welche Rolle hat die griechische Küstenwache genau gespielt?"}, {"speaker": "SPEAKER_00", "timestamp": [705.62, 709.6], "sentence": " Um das herauszufinden, hat Frontex der griechischen Regierung einen Brief geschrieben."}, {"speaker": "SPEAKER_00", "timestamp": [709.6, 715.56], "sentence": " In dem Schreiben, das der spanischen Zeitung El Pais vorlegt, fordert die Grenzschutzbehörde bis heute Auskunft."}, {"speaker": "SPEAKER_00", "timestamp": [715.56, 718.86], "sentence": " Die Informationen seien entscheidend für die weitere Zusammenarbeit."}, {"speaker": "SPEAKER_12", "timestamp": [718.86, 724.64], "sentence": " Der griechische Migrationsminister Dimitris Keridis hat darauf mit Unverständnis reagiert."}, {"speaker": "SPEAKER_12", "timestamp": [724.64, 728.5], "sentence": " Ich denke, es ist unvorstellbar, dass Frontex unser Land verlässt."}, {"speaker": "SPEAKER_12", "timestamp": [728.5, 730.76], "sentence": " Sie würden sich damit selbst ins Bein schießen."}, {"speaker": "SPEAKER_12", "timestamp": [730.76, 734.46], "sentence": " Es ist ihre Hauptaufgabe, die Grenzen der Europäischen Union zu schützen."}, {"speaker": "SPEAKER_12", "timestamp": [734.46, 750.84], "sentence": " Bei einer Befragung vor EU-Abgeordneten vergangene Woche hat Frontex-Chef Hans Leitens aber noch einmal betont, jetzt gerade warten wir auf mehr Informationen, um dann zu klären, ob das irgendwelche Konsequenzen für unsere Zusammenarbeit mit Griechenland haben könnte."}, {"speaker": "SPEAKER_06", "timestamp": [750.84, 756.2], "sentence": " Die Frist von Frontex läuft heute aus."}, {"speaker": "SPEAKER_12", "timestamp": [756.2, 760.04], "sentence": " Nächste Woche wird Behördenchef Leitens zu Gesprächen in Athen erwartet."}, {"speaker": "SPEAKER_10", "timestamp": [760.04, 767.54], "sentence": " Der langjährige niederländische Ministerpräsident Rutte hat angekündigt, sich aus der Politik zurückzuziehen."}], [{"speaker": "SPEAKER_10", "timestamp": [767.54, 775.28], "sentence": " Bei einer vorgezogenen Wahl werde er nicht mehr als Spitzenkandidat seiner Mitte-Rechtspartei VVD antreten, sagte Rutte."}, {"speaker": "SPEAKER_10", "timestamp": [775.28, 781.72], "sentence": " Seine Regierungskoalition war am Freitag vergangener Woche am Streit über die Einwanderungspolitik zerbrochen."}, {"speaker": "SPEAKER_10", "timestamp": [781.72, 792.38], "sentence": " Neuwahlen können laut der zuständigen Behörde frühestens Mitte November stattfinden. Die Hitzewellen im Sommer vergangenen Jahres haben laut einer Studie"}], [{"speaker": "SPEAKER_10", "timestamp": [792.38, 806.44], "sentence": " europaweit zum Tod von geschätzt mehr als 61.000 Menschen geführt. In Deutschland starben demnach mehr als 8.100 Menschen an den Folgen von Hitze. Vor allem Frauen über 80 Jahre zählten zu den Opfern."}, {"speaker": "SPEAKER_10", "timestamp": [806.44, 818.08], "sentence": " Die Untersuchung war unter anderem von einem staatlichen französischen Gesundheitsforschungsinstitut in Auftrag gegeben worden und wurde nun in der Fachzeitschrift Nature Medicine veröffentlicht."}, {"speaker": "SPEAKER_10", "timestamp": [818.08, 825.62], "sentence": " Kältewelle in Südafrika. In mehreren Regionen des Landes sanken die Temperaturen unter 0 Grad."}], [{"speaker": "SPEAKER_10", "timestamp": [825.62, 831.64], "sentence": " In der Millionenmetropole Johannesburg schneite es zum ersten Mal seit mehr als zehn Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [831.64, 834.9], "sentence": " Das kalte Wetter führte aber auch zu Stromausfällen."}, {"speaker": "SPEAKER_10", "timestamp": [834.9, 843.02], "sentence": " Der südafrikanische Wetterdienst forderte wohnungslose Menschen dazu auf, Zuflucht in obdachlosen Unterkünften zu suchen."}, {"speaker": "SPEAKER_10", "timestamp": [843.02, 845.02], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 11. Juli. Flucht in Obdachlosenunterkünften zu suchen."}], [{"speaker": "SPEAKER_10", "timestamp": [845.02, 850.34], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 11. Juli."}, {"speaker": "SPEAKER_08", "timestamp": [850.34, 854.18], "sentence": " Morgen strömt wieder sehr heiße und zum Teil feuchte Luft zu uns."}, {"speaker": "SPEAKER_08", "timestamp": [854.18, 856.66], "sentence": " Ab dem Abend besteht Unwettergefahr."}, {"speaker": "SPEAKER_08", "timestamp": [856.66, 861.8], "sentence": " Heute Nacht gibt es anfangs im Osten und Südosten noch vereinzelt Schauer, sonst ist es oft klar."}, {"speaker": "SPEAKER_08", "timestamp": [861.8, 887.42], "sentence": " Im Nordseeumfeld ziehen dichte Wolken auf, die am Tag etwas Regen bringen. Sonst ist es oft klar. Im Nordseeumfeld ziehen dichte Wolken auf, die am Tag etwas Regen bringen. Sonst ist es morgen oft sonnig. Ab dem Abend folgen im Südwesten und Süden schwere Gewitter bis hin zu Unwettern. Heute Nacht Tiefstwerte zwischen 19 und 9 Grad. Morgen, außer im Norden, verbreitet heiß mit bis zu 38 Grad in der Ortenau. Am Mittwoch Sonne und dichte Wolken, im Norden Schauer, im Süden und Südosten auch Gewitter."}, {"speaker": "SPEAKER_08", "timestamp": [887.42, 890.56], "sentence": " Donnerstag im Norden wechselhaft und windig."}, {"speaker": "SPEAKER_08", "timestamp": [890.56, 892.7], "sentence": " Südlich der Donau noch gewittriger Regen."}, {"speaker": "SPEAKER_08", "timestamp": [892.7, 897.1], "sentence": " Sonst, wie auch am Freitag insgesamt, oft Sonnenschein und meist trocken."}, {"speaker": "SPEAKER_10", "timestamp": [897.1, 909.14], "sentence": " Um 22 Uhr spricht Karem Miosga in den Tagesthemen mit dem ukrainischen Außenminister Kuleba über folgenschwere Fehler der deutschen Außenpolitik."}, {"speaker": "SPEAKER_10", "timestamp": [909.14, 915.44], "sentence": " Und wir berichten, wie Wirtschaftsminister Habeck auf seiner Sommertour bei Unternehmen und Bürgern ankommt."}, {"speaker": "SPEAKER_10", "timestamp": [915.44, 918.12], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}