{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 171}, {"start_time": 171, "end_time": 301}, {"start_time": 301, "end_time": 443}, {"start_time": 443, "end_time": 529}, {"start_time": 529, "end_time": 658}, {"start_time": 658, "end_time": 649}, {"start_time": 649, "end_time": 865}, {"start_time": 865, "end_time": 885}, {"start_time": 885, "end_time": 965}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.26, 17.24], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_13", "timestamp": [17.24, 20.58], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [20.58, 25.2], "sentence": " Das Europäische Parlament steht im Zentrum von Korruptionsermittlungen."}], [{"speaker": "SPEAKER_13", "timestamp": [25.2, 28.3], "sentence": " Gestern wurden in Brüssel fünf Mitarbeiter festgenommen."}, {"speaker": "SPEAKER_13", "timestamp": [28.3, 33.98], "sentence": " Unter ihnen eine der Vizepräsidentinnen des Parlaments, die griechische Abgeordnete Kay Lee."}, {"speaker": "SPEAKER_13", "timestamp": [33.98, 38.5], "sentence": " Ihre Partei, die sozialistische PASOK, schloss Kay Lee daraufhin aus."}, {"speaker": "SPEAKER_13", "timestamp": [38.5, 43.3], "sentence": " Die Staatsanwaltschaft ermittelt wegen des Verdachts auf Geldwäsche und Korruption durch einen Golfstaat."}, {"speaker": "SPEAKER_13", "timestamp": [43.3, 48.16], "sentence": " Nach Medienberichten soll es sich um den WM-Ausrichter Katar handeln."}, {"speaker": "SPEAKER_01", "timestamp": [48.16, 52.04], "sentence": " Über sie herrscht blankes Entsetzen in Brüssel."}, {"speaker": "SPEAKER_13", "timestamp": [52.04, 59.38], "sentence": " Eva Kayli, 44 Jahre aus der sozialdemokratischen Fraktion und Vizepräsidentin des EU-Parlaments."}, {"speaker": "SPEAKER_01", "timestamp": [59.38, 66.24], "sentence": " Nun ist die frühere Fernsehmoderatorin festgenommen. Der Vorwurf ist Korruption und Geldwäsche."}, {"speaker": "SPEAKER_01", "timestamp": [66.24, 69.32], "sentence": " Andere Vizepräsidentinnen fordern Rücktritt."}, {"speaker": "SPEAKER_01", "timestamp": [69.32, 72.0], "sentence": " Selbst die aus der eigenen Fraktion."}, {"speaker": "SPEAKER_05", "timestamp": [72.0, 81.64], "sentence": " Staatsanwaltliche Ermittlungen sind immer der Punkt, wo man sagt, da kann man als Politiker, als Politikerin auch eine Institution nicht mehr repräsentieren."}, {"speaker": "SPEAKER_01", "timestamp": [81.64, 106.22], "sentence": " Insofern erwarten wir, dass sie von sich aus zurücktritt. Wir repräsentieren die Bevölkerung in Europa. Wir sind der Hort der Demokratie. Wir vertreten die Werte Europas und das muss unumstößlich sein. Außer Kayli wurden in Brüssel vier weitere Verdächtige festgenommen, darunter ein Mitarbeiter des Parlaments und ein Ex-Abgeordneter. Sie sollen offenbar für Katar versucht haben, Einfluss auf Politik und Gesetze der EU zu nehmen."}, {"speaker": "SPEAKER_01", "timestamp": [106.22, 111.3], "sentence": " Kaili hatte das Land erst kürzlich besucht und es im Parlament gegen Kritik verteidigt."}, {"speaker": "SPEAKER_05", "timestamp": [111.3, 115.08], "sentence": " Katar ist ein Vorreiter bei Arbeitsrechten, sagt sie."}, {"speaker": "SPEAKER_01", "timestamp": [115.08, 119.62], "sentence": " Trotzdem rufen hier einige dazu auf, Katar zu diskriminieren und zu drangsalieren."}, {"speaker": "SPEAKER_01", "timestamp": [119.62, 123.1], "sentence": " Und sie bezichtigen jeden, der mit Katar spricht, der Korruption."}, {"speaker": "SPEAKER_00", "timestamp": [123.1, 125.58], "sentence": " Und sie bezichtigen jeden, der mit Katar spricht, der Korruption."}, {"speaker": "SPEAKER_01", "timestamp": [125.58, 129.58], "sentence": " Diesen Verdacht hegt nun tatsächlich die Brüsseler Staatsanwaltschaft."}, {"speaker": "SPEAKER_01", "timestamp": [129.58, 135.58], "sentence": " Bei den Razzien wurden Festplatten beschlagnahmt, Mobiltelefone und viel Geld."}, {"speaker": "SPEAKER_12", "timestamp": [135.58, 140.6], "sentence": " Zu unserer Überraschung haben wir an einem Ort die erhebliche Summe von 600.000 Euro gefunden."}, {"speaker": "SPEAKER_01", "timestamp": [140.6, 144.42], "sentence": " Die Person muss jetzt erklären, woher sie das Geld hat."}, {"speaker": "SPEAKER_01", "timestamp": [144.42, 147.52], "sentence": " Noch ist nichts bewiesen im Fall Eva Kaili."}, {"speaker": "SPEAKER_01", "timestamp": [147.52, 149.04], "sentence": " Doch die Vorwürfe wiegen schwer."}, {"speaker": "SPEAKER_01", "timestamp": [149.04, 153.38], "sentence": " Die belgische Justiz will morgen entscheiden über einen formellen Haftbefehl."}, {"speaker": "SPEAKER_01", "timestamp": [153.38, 162.38], "sentence": " Die Ermittlungen sind ein Erdbeben für das Europäische Parlament, das in Brüssel oft am lautesten Transparenz und hohe moralische Standards einfordert."}, {"speaker": "SPEAKER_01", "timestamp": [162.38, 164.9], "sentence": " Befürworter der EU sind schockiert."}, {"speaker": "SPEAKER_01", "timestamp": [164.9, 173.12], "sentence": " Gegner hingegen reiben sich die hände in ungarn etwa wurde der skandal heute genüsslich kommentiert russland hatte in süden"}], [{"speaker": "SPEAKER_13", "timestamp": [173.12, 189.06], "sentence": " der ukraine erneut mit raketen und drohnen angegriffen in der hafenstadt odessa wurde das stromnetz so stark beschädigt dass die reparatur nach angaben des präsidialbüros länger dauern wird vorerst könnten nur kritische einrichtrichtungen wie Krankenhäuser mit Strom versorgt werden."}, {"speaker": "SPEAKER_13", "timestamp": [189.06, 193.86], "sentence": " Ziel der Angriffe ist auch weiterhin die Region Donetsk mit der Stadt Bachmut."}, {"speaker": "SPEAKER_02", "timestamp": [193.86, 205.8], "sentence": " Wenn Ludmilla Biela Wasser und Lebensmittel für die Luftschutzräume verteilt, muss alles ganz schnell gehen. Die weithin zerstörte Stadt Bachmut in der Region Donetsk ist seit Wochen heftig umkämpft."}, {"speaker": "SPEAKER_02", "timestamp": [205.8, 209.0], "sentence": " Aus der Ferne hört man das Grollen der Artillerie."}, {"speaker": "SPEAKER_02", "timestamp": [209.0, 213.16], "sentence": " Glücklich, wer für den Winter einen der wenigen Öfen bekommt."}, {"speaker": "SPEAKER_05", "timestamp": [213.16, 215.36], "sentence": " Es ist unerträglich, so kalt."}, {"speaker": "SPEAKER_02", "timestamp": [215.36, 218.48], "sentence": " Es gibt keine Decken, wir frieren furchtbar."}, {"speaker": "SPEAKER_02", "timestamp": [218.48, 221.4], "sentence": " Im Haus ist es nur drei bis fünf Grad kalt."}, {"speaker": "SPEAKER_11", "timestamp": [221.4, 259.24], "sentence": " Manchmal gelingt es Ludmilla und ihrem Team aus zivilen Helfern, auch glückliche Momente in all dem Schrecken zu schaffen. Vor einer Woche hatte sie einen Jungen aus dem Kampfgebiet gerettet und zu einer Familie gebracht. Nun hat sie die Mutter nachholen können. Ich habe ein Geschenk für dich, verspricht sie dem Jungen. Lass uns Das russische Verteidigungsministerium veröffentlicht heute Bilder von angeblich hochmotivierten Jungreservisten, die mit neuen Gewehren und winterfesten Uniformen an die Front verlegt werden."}, {"speaker": "SPEAKER_02", "timestamp": [259.24, 268.34], "sentence": " Die russische Propaganda reagiert mit solchen Videos auf die wachsende Kritik im Land, dass Reservisten in Wirklichkeit schlecht ausgerüstet in der Ukraine verheizt würden."}, {"speaker": "SPEAKER_02", "timestamp": [268.34, 274.14], "sentence": " So sieht es heute am Rande von Donetsk aus, auf der von Russland besetzten Seite der Front."}, {"speaker": "SPEAKER_02", "timestamp": [274.14, 278.0], "sentence": " Eine Ruinenstadt, auch hier kein Strom und kein Wasser und immer wieder Raketeneinschläge."}, {"speaker": "SPEAKER_02", "timestamp": [278.0, 280.46], "sentence": " Ein Leben zwischen Trümmern."}, {"speaker": "SPEAKER_02", "timestamp": [280.46, 287.72], "sentence": " Wir wünschen uns einfach nichts mehr, kein Reichtum, keine anderen Freuden. Einfach nur ruhig ins Bett zu gehen und am Morgen aufzuwachen."}, {"speaker": "SPEAKER_02", "timestamp": [287.72, 289.0], "sentence": " Und nicht wie jetzt."}, {"speaker": "SPEAKER_00", "timestamp": [289.0, 294.72], "sentence": " Ich gehe ins Bett und wenn ich aufwache, sehe ich all das Schreckliche vor meinen Augen."}, {"speaker": "SPEAKER_02", "timestamp": [294.72, 299.92], "sentence": " Heute Nacht wurden Alla und ihre Nachbarn wieder von Raketen aus dem Schlaf gerissen."}, {"speaker": "SPEAKER_02", "timestamp": [299.92, 302.64], "sentence": " Die geplante Modernisierung der Bundeswehr"}], [{"speaker": "SPEAKER_13", "timestamp": [302.64, 307.0], "sentence": " kommt nach Ansicht von Kritikern nicht schnell genug voran."}, {"speaker": "SPEAKER_13", "timestamp": [307.0, 313.4], "sentence": " Die Wehrbeauftragte des Bundestages Högl forderte in Deutschlandfunk, das Beschaffungswesen zu reformieren."}, {"speaker": "SPEAKER_13", "timestamp": [313.4, 319.6], "sentence": " Ansonsten könnten die Mittel aus dem 100 Milliarden Euro schweren Sondervermögen nicht zügig genug fließen."}, {"speaker": "SPEAKER_13", "timestamp": [319.6, 329.04], "sentence": " Derzeit verfüge die Bundeswehr über weniger Material als vor Beginn des Ukraine-Krieges, weil vieles zur Verteidigung des angegriffenen Landes abgegeben worden sei."}, {"speaker": "SPEAKER_10", "timestamp": [329.04, 336.18], "sentence": " In der Vorweihnachtszeit widmen Politiker ihre Aufmerksamkeit oft all jenen, die ihnen lieb und teuer sind."}, {"speaker": "SPEAKER_10", "timestamp": [336.18, 345.24], "sentence": " Der Bundespräsident und seine Frau besuchen am Vormittag das Einsatzführungskommando bei Potsdam und sprechen mit Bundeswehrangehörigen im Auslandseinsatz."}, {"speaker": "SPEAKER_10", "timestamp": [345.24, 351.62], "sentence": " Der Bundeskanzler traf gestern Familienangehörige von Polizistinnen und Soldaten und würdigte deren Einsatz."}, {"speaker": "SPEAKER_10", "timestamp": [351.62, 359.84], "sentence": " Ich bin den Frauen und Männern sehr dankbar, die das machen und die natürlich auch gerne bei ihren Angehörigen und bei ihren Liebsten wären, genau in dieser Zeit."}, {"speaker": "SPEAKER_10", "timestamp": [359.84, 372.68], "sentence": " Länger als auf warme Worte wartet die Truppe inzwischen auf warme Kleidung. Am Nikolaustag verschafft sich die Verteidigungsministerin einen Eindruck, wie die Beschaffung langersehnter persönlicher Ausstattung für die Streitkräfte vorangeht."}, {"speaker": "SPEAKER_10", "timestamp": [372.68, 378.88], "sentence": " Von der vielbeschworenen Zeitenwende spürt man bei der Bundeswehr bisher eher wenig, beklagen viele Soldaten."}, {"speaker": "SPEAKER_09", "timestamp": [378.88, 388.9], "sentence": " Ich messe das auch teilweise im Verteidigungsministerium, wo man immer noch mit teils alten Verfahren versucht, diese Bundeswehr besser zu machen. Das wird nicht gelingen."}, {"speaker": "SPEAKER_10", "timestamp": [388.9, 400.92], "sentence": " So fehlt nach wie vor Munition aller Art. Ganz unabhängig davon, dass die Regierung die Bundeswehr mit einem milliardenschweren Sondervermögen in den kommenden Jahren auch beim Großgerät auf den neuesten Stand bringen will."}, {"speaker": "SPEAKER_13", "timestamp": [400.92, 448.9], "sentence": " Das kostet Vertrauen bei unseren Verbündeten, aber das kostet auch Vertrauen und das besorgt mich tatsächlich bei unseren Soldatinnen und Soldaten, denn die wollen natürlich auch merken, dass von der Zeitenwende bei ihnen etwas ankommt. Christine Lambrecht reformiere die Bundeswehr nicht schnell genug, obwohl die politischen Entscheidungen längst gefallen sind, um die Streitkräfte zu modernisieren, wirft ihr die Opposition vor. Die Verteidigungsministerin muss stärker darauf drängen, dass das, was sie in ihren Reden fordert, auch in ihrem Hause umgesetzt wird. Zu wenig fahrbereite Panzer, leere Munitionsdepots, veraltete Flugzeuge. Der Mangel bleibt bedrohlich. Am Mittwoch soll das Parlament mehr Geld für große Rüstungsprojekte auf den Weg bringen. Eine Geiselnahme in der Dresdner Innenstadt hat heute einen Großeinsatz der Polizei ausgelöst."}], [{"speaker": "SPEAKER_13", "timestamp": [448.9, 454.6], "sentence": " Ein bewaffneter Mann hatte in einem Einkaufszentrum eine Frau und ein Kind in seine Gewalt gebracht."}, {"speaker": "SPEAKER_13", "timestamp": [454.6, 457.62], "sentence": " Spezialkräften gelang es, die Geiseln zu befreien."}, {"speaker": "SPEAKER_13", "timestamp": [457.62, 462.46], "sentence": " Der Täter wurde dabei schwer verletzt und starb wenig später. Sein Motiv ist unklar."}, {"speaker": "SPEAKER_13", "timestamp": [462.46, 467.32], "sentence": " Laut Polizei soll der Mann vor der Fahrt in die Innenstadt seine Mutter getötet haben."}, {"speaker": "SPEAKER_08", "timestamp": [467.32, 472.08], "sentence": " Ausnahmezustand statt ruhigem Adventswochenende in Dresden."}, {"speaker": "SPEAKER_08", "timestamp": [472.08, 479.14], "sentence": " Ein offenbar psychisch labiler 40-Jähriger nahm am Vormittag in einem Einkaufszentrum eine Mitarbeiterin und ein Kind als Geisel."}, {"speaker": "SPEAKER_08", "timestamp": [479.14, 482.14], "sentence": " Die Polizei war mit 300 Beamten im Einsatz."}, {"speaker": "SPEAKER_08", "timestamp": [482.14, 485.44], "sentence": " Gegen 12 Uhr gelang es Spezialkräften, die Geiseln zu befreien."}, {"speaker": "SPEAKER_11", "timestamp": [485.44, 488.62], "sentence": " Konkret war es so, dass wir Schussgeräusche gehört hatten."}, {"speaker": "SPEAKER_11", "timestamp": [488.62, 491.64], "sentence": " Deswegen haben wir Notzugriff durchgeführt."}, {"speaker": "SPEAKER_11", "timestamp": [491.64, 496.16], "sentence": " D.h. die Tür gestürmt, sahen uns dort den bewaffneten Täter gegenüber."}, {"speaker": "SPEAKER_11", "timestamp": [496.16, 498.78], "sentence": " Letztlich haben wir selbst die Schusswaffe eingesetzt."}, {"speaker": "SPEAKER_11", "timestamp": [498.78, 501.14], "sentence": " Er erlag letztlich diese Verletzungen."}, {"speaker": "SPEAKER_08", "timestamp": [501.14, 505.9], "sentence": " Am frühen Morgen soll der Mann in diesem Wohnblock am Stadtrand seine Mutter getötet haben."}, {"speaker": "SPEAKER_08", "timestamp": [505.9, 512.64], "sentence": " Anschließend fuhr er rund 7 km in die Innenstadt, versuchte hier erfolglos in die Räume eines Lokalradios einzudringen."}, {"speaker": "SPEAKER_08", "timestamp": [512.64, 513.72], "sentence": " Es fielen Schüsse."}, {"speaker": "SPEAKER_08", "timestamp": [513.72, 520.08], "sentence": " Danach nahm er die Geiseln im nahen Einkaufszentrum und wurde nach rund 3 Stunden schließlich von der Polizei überwältigt."}, {"speaker": "SPEAKER_08", "timestamp": [520.08, 526.6], "sentence": " Die Innenstadt blieb bis dahin teilweise gesperrt, sowie der nahegelegene berühmte Striezelmarkt, der am Nachmittag wieder öffnete."}, {"speaker": "SPEAKER_08", "timestamp": [526.6, 528.76], "sentence": " Die Ermittlungen der Polizei dauern an."}, {"speaker": "SPEAKER_13", "timestamp": [528.76, 533.88], "sentence": " In Schweden und Norwegen sind heute die Nobelpreise verliehen worden."}], [{"speaker": "SPEAKER_13", "timestamp": [533.88, 543.22], "sentence": " In Stockholm überreichte der schwedische König Carl Gustav die Preise in den Kategorien Physik, Chemie, Literatur, Medizin und Wirtschaftswissenschaften."}, {"speaker": "SPEAKER_13", "timestamp": [543.22, 548.44], "sentence": " Der Friedensnobelpreis wird traditionell in der norwegischen Hauptstadt Oslo verliehen."}, {"speaker": "SPEAKER_13", "timestamp": [548.44, 559.64], "sentence": " Die Auszeichnungen teilen sich in diesem Jahr die russische Organisation Memorial, der belarussische Menschenrechtsaktivist Bialyatsky und das ukrainische Zentrum für bürgerliche Freiheiten."}, {"speaker": "SPEAKER_03", "timestamp": [559.64, 567.2], "sentence": " Besonders die emotionale Rede von Preisträgerin Oleksandra Matvichuk berührt die Gäste."}, {"speaker": "SPEAKER_10", "timestamp": [567.2, 572.38], "sentence": " Ihr Zentrum für bürgerliche Freiheiten dokumentiert Kriegsverbrechen in der Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [572.38, 577.78], "sentence": " Angesichts des Krieges dort mahnt sie, keine Zugeständnisse an Russland zu machen."}, {"speaker": "SPEAKER_03", "timestamp": [577.78, 583.5], "sentence": " Die Menschen in der Ukraine wünschen sich nichts Sehnlicher als Frieden."}, {"speaker": "SPEAKER_11", "timestamp": [583.5, 588.78], "sentence": " Aber Frieden erreicht man nicht, indem ein Land, das angegriffen wurde, die Waffen niederstreckt."}, {"speaker": "SPEAKER_03", "timestamp": [588.78, 591.58], "sentence": " Das wäre kein Frieden, sondern Besatzung."}, {"speaker": "SPEAKER_11", "timestamp": [591.58, 597.46], "sentence": " Der Friedensnobelpreis steht in diesem Jahr ganz im Zeichen des Krieges in der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [597.46, 602.74], "sentence": " Und geht auch an die in Russland mittlerweile verbotene Menschenrechtsorganisation Memorial."}, {"speaker": "SPEAKER_11", "timestamp": [602.74, 607.26], "sentence": " Wir haben viel unternommen und wenigstens etwas erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [607.26, 612.34], "sentence": " Aber unsere Arbeit hat nicht die Katastrophe vom 24. Februar verhindert."}, {"speaker": "SPEAKER_00", "timestamp": [612.34, 618.4], "sentence": " In diesem Jahr erhält auch Aleš Bialacki den Friedensnobelpreis."}, {"speaker": "SPEAKER_03", "timestamp": [618.4, 636.9], "sentence": " Weil der belarussische Menschenrechtsaktivist seit 1,5 Jahren in Minsk im Gefängnis sitzt, nimmt seine Frau Natalia den Preis mit einer Botschaft ihres Mannes entgegen. Derzeit sind Tausende in Belarus aus politischen Gründen in Haft, aber nichts kann das Verlangen der Menschen nach Freiheit aufhalten."}, {"speaker": "SPEAKER_04", "timestamp": [636.9, 648.0], "sentence": " In Stockholm überreichte Schwedens König Karl Gustav die Nobelpreise für Chemie, Physik, Medizin, Literatur und Wirtschaft."}, {"speaker": "SPEAKER_03", "timestamp": [648.0, 650.0], "sentence": " Nach 2-jähriger Corona-Pause."}, {"speaker": "SPEAKER_03", "timestamp": [650.0, 657.0], "sentence": " Neben dem deutschen Physiker Benjamin List durften auch alle anderen Preisträger der Vorjahre nachfeiern."}, {"speaker": "SPEAKER_13", "timestamp": [657.0, 662.0], "sentence": " Die Bundesregierung hat am heutigen Tag der Menschenrechte dazu aufgerufen,"}], [{"speaker": "SPEAKER_13", "timestamp": [662.0, 665.18], "sentence": " individuelle Freiheiten und Rechte besser zu schützen."}], [{"speaker": "SPEAKER_13", "timestamp": [665.18, 687.04], "sentence": " Die Menschenrechtsbeauftragte Amtsberg warnte, vielerorts würden Meinungs- und Pressefreiheit eingeschränkt oder die Gleichberechtigung zurückgedreht. Menschenrechtsverletzungen wie beispielsweise im Zuge des russischen Angriffskrieges oder im Iran dürften nicht straflos bleiben. Außerdem sei es wichtig, über Grundrechte zu diskutieren, wie etwa bei der Fußball-Weltmeisterschaft in Katar."}, {"speaker": "SPEAKER_12", "timestamp": [687.04, 693.2], "sentence": " Ein Cricket-Spiel von indischen Arbeitern an ihrem einzigen freien Tag in der Woche."}, {"speaker": "SPEAKER_12", "timestamp": [693.2, 700.46], "sentence": " Sie alle sind wegen der Arbeit nach Katar gezogen. Einige haben am Bau der neuen Metro mitgearbeitet."}, {"speaker": "SPEAKER_12", "timestamp": [700.46, 705.96], "sentence": " Im Sommer bei bis zu 50 Grad. Finanziell habe es sich aber gelohnt."}, {"speaker": "SPEAKER_12", "timestamp": [705.96, 708.28], "sentence": " Das Vielfache verdienen wir."}, {"speaker": "SPEAKER_12", "timestamp": [708.28, 712.32], "sentence": " Wenn ich in Indien 10.000 Rupien verdient habe, sind das hier 100.000."}, {"speaker": "SPEAKER_12", "timestamp": [712.32, 714.14], "sentence": " Natürlich schicken wir alles nach Hause."}, {"speaker": "SPEAKER_12", "timestamp": [714.14, 717.02], "sentence": " Wir sind hergekommen, um unsere Familien zu unterstützen."}, {"speaker": "SPEAKER_12", "timestamp": [717.02, 723.68], "sentence": " Hunderte, womöglich Tausende asiatische Arbeiter haben auf den WM-Baustellen ihr Leben verloren."}, {"speaker": "SPEAKER_12", "timestamp": [723.68, 726.64], "sentence": " Die Todesursachen sind bis heute oft ungeklärt."}, {"speaker": "SPEAKER_12", "timestamp": [726.64, 731.02], "sentence": " Einen Entschädigungsfonds für die Hinterbliebenen lehnt Katar weiter ab."}, {"speaker": "SPEAKER_12", "timestamp": [731.02, 740.34], "sentence": " Die Regierung um den katarischen Emir hat im vergangenen Jahr als erstes Land am Golf einen Mindestlohn eingeführt, die Rechte der Arbeiter etwas gestärkt."}, {"speaker": "SPEAKER_12", "timestamp": [740.34, 743.06], "sentence": " Dennoch warnen Menschenrechtler."}, {"speaker": "SPEAKER_12", "timestamp": [743.06, 754.0], "sentence": " Schon jetzt gibt es Druck aus der Geschäftswelt und anderen mächtigen Sektoren im Land, die Reformen, die eingeführt wurden, wieder abzuschwächen."}, {"speaker": "SPEAKER_12", "timestamp": [754.0, 760.0], "sentence": " Die Fußball-WM verfolgen Tausende ausländische Arbeiter aus einem Cricket-Stadion in Doha."}, {"speaker": "SPEAKER_12", "timestamp": [760.0, 763.0], "sentence": " Hier gibt es ein kostenloses Public Viewing."}, {"speaker": "SPEAKER_12", "timestamp": [763.0, 768.28], "sentence": " Tickets für die Fußballstadien können sich die allermeisten von ihnen nicht leisten."}, {"speaker": "SPEAKER_13", "timestamp": [768.28, 773.84], "sentence": " Und in Katar hat Marokko heute für eine weitere Überraschung gesorgt."}, {"speaker": "SPEAKER_13", "timestamp": [773.84, 779.06], "sentence": " Als erste afrikanische Mannschaft steht das Team im Halbfinale einer Fußball-Weltmeisterschaft."}, {"speaker": "SPEAKER_13", "timestamp": [779.06, 783.44], "sentence": " Marokko besiegte Portugal mit 1 zu 0 und schrieb damit WM-Geschichte."}, {"speaker": "SPEAKER_06", "timestamp": [783.44, 786.5], "sentence": " Es ist kein Zufall."}, {"speaker": "SPEAKER_06", "timestamp": [786.5, 790.92], "sentence": " Marokko mit der besten Defensive dieser Weltmeisterschaft erreicht das Halbfinale."}, {"speaker": "SPEAKER_06", "timestamp": [790.92, 795.18], "sentence": " Für den wieder nur eingewechselten Cristiano Ronaldo endet das Turnier in Tränen."}, {"speaker": "SPEAKER_06", "timestamp": [795.18, 801.86], "sentence": " Es ist die 42. Minute, als Linksverteidiger Adyat Alafland und En-Nisiri einköpft."}, {"speaker": "SPEAKER_06", "timestamp": [801.86, 805.24], "sentence": " Ein Tor, das afrikanische Sportgeschichte schreibt."}, {"speaker": "SPEAKER_06", "timestamp": [805.24, 810.42], "sentence": " En-Nisiri spielt beim FC Sevilla, ist 1,88 Meter groß."}, {"speaker": "SPEAKER_06", "timestamp": [810.42, 817.2], "sentence": " Portugals Torwart Jogo Costa verschätzt sich fatal. Traut En-Nisiri diesen Kopfball nicht zu?"}, {"speaker": "SPEAKER_06", "timestamp": [817.2, 822.4], "sentence": " Portugal hat die größeren Spielanteile. João Felix scheitert schon in der vierten Minute."}, {"speaker": "SPEAKER_06", "timestamp": [822.4, 827.2], "sentence": " Marokko verteidigt sich zäh. Die wenigen Chancen der Portugiesen veraltet Bono."}, {"speaker": "SPEAKER_06", "timestamp": [827.2, 828.74], "sentence": " Oder es hilft das Glück."}, {"speaker": "SPEAKER_06", "timestamp": [828.74, 833.72], "sentence": " Marokkos Torwart ist in Katar noch von keinem gegnerischen Spieler überwunden worden."}, {"speaker": "SPEAKER_06", "timestamp": [833.72, 837.94], "sentence": " 8 Minuten vor Schluss hält Bono auch gegen Joao Felix."}, {"speaker": "SPEAKER_06", "timestamp": [837.94, 841.54], "sentence": " Ich bin so glücklich für Marokko."}, {"speaker": "SPEAKER_06", "timestamp": [841.54, 846.18], "sentence": " Wir haben Geschichte geschrieben, haben bewiesen, dass man mit harter Arbeit alles erreichen kann."}, {"speaker": "SPEAKER_06", "timestamp": [846.18, 849.82], "sentence": " Afrika ist jetzt auf der Landkarte der Fußballwelt vertreten."}, {"speaker": "SPEAKER_08", "timestamp": [849.82, 856.34], "sentence": " Am Sieg Marokkos konnte auch die gelb-rote Karte gegen den eingewechselten Valit Shidira nichts mehr ändern."}, {"speaker": "SPEAKER_06", "timestamp": [856.34, 864.26], "sentence": " Nur noch zwei Siege fehlen bis zur Weltmeisterschaft. Unter Trainer Valit Regragui hat Marokko noch nie verloren."}, {"speaker": "SPEAKER_13", "timestamp": [864.26, 868.1], "sentence": " Trainer Walid Regragui hat Marokko noch nie verloren. Und hier noch der Blick auf die Lottozahlen."}], [{"speaker": "SPEAKER_13", "timestamp": [868.1, 879.1], "sentence": " Sie lauten 3, 5, 17, 23, 26, 31, Superzahl 8. Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_13", "timestamp": [879.1, 885.42], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_13", "timestamp": [885.42, 890.22], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 11. Dezember."}, {"speaker": "SPEAKER_07", "timestamp": [890.22, 894.76], "sentence": " Ein Tief, das von der Adria nach Polen wandert, bringt uns weiterhin Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [894.76, 898.8], "sentence": " Und der fällt heute nach dem Osten und Süden an den Alpen auch längere Zeit."}, {"speaker": "SPEAKER_07", "timestamp": [898.8, 900.84], "sentence": " Regional kann es glatt werden."}, {"speaker": "SPEAKER_07", "timestamp": [900.84, 904.68], "sentence": " Vor allem im Norden und Südwesten können sich auch mal Mond und Sterne zeigen."}, {"speaker": "SPEAKER_07", "timestamp": [904.68, 908.06], "sentence": " Dort gibt es auch am Tag einige Wolkenlücken für die Sonne."}, {"speaker": "SPEAKER_07", "timestamp": [908.06, 912.94], "sentence": " Sonst meist stark bewölkt und besonders im Osten und Süden fällt zeitweise Schnee."}, {"speaker": "SPEAKER_07", "timestamp": [912.94, 917.98], "sentence": " Heute Nacht leichter bis mäßiger, im Südwesten und Nordosten teilweise strenger Frost."}, {"speaker": "SPEAKER_07", "timestamp": [917.98, 922.9], "sentence": " Auch morgen verbreitet frostig am Rhein sowie an der Ostsee knapp über 0 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [922.9, 928.42], "sentence": " Am Montag fällt vor allem im Osten noch Schnee, sonst neben Wolken und Nebel regional Sonnenschein."}, {"speaker": "SPEAKER_07", "timestamp": [928.42, 932.2], "sentence": " Am Dienstag teilt Sonne teils Wolken, im Norden einzelne Schneeschauer."}, {"speaker": "SPEAKER_07", "timestamp": [932.2, 936.18], "sentence": " Von Südwesten später neuer Schnee, der sich am Mittwoch etwas ausbreitet."}, {"speaker": "SPEAKER_07", "timestamp": [936.18, 940.16], "sentence": " Im Norden gibt es dagegen auch Sonnenschein."}, {"speaker": "SPEAKER_13", "timestamp": [940.16, 950.88], "sentence": " Die Tagesthemen sehen Sie hier um 23.15 Uhr mit Aline Aboud. Sie befragt die Vizepräsidentin des EU-Parlaments Katharina Bali zu den Korruptionsvorwürfen."}, {"speaker": "SPEAKER_13", "timestamp": [950.88, 956.14], "sentence": " Und Sensation in Doha, wie die Marokkaner ihren Einzug ins Halbfinale feiern."}]]}