{"chapters": [{"start_time": 21, "end_time": 156}, {"start_time": 156, "end_time": 184}, {"start_time": 184, "end_time": 330}, {"start_time": 330, "end_time": 360}, {"start_time": 360, "end_time": 385}, {"start_time": 385, "end_time": 513}, {"start_time": 513, "end_time": 644}, {"start_time": 644, "end_time": 669}, {"start_time": 669, "end_time": 793}, {"start_time": 793, "end_time": 871}, {"start_time": 871, "end_time": 950}], "sentences": [[{"speaker": "SPEAKER_19", "timestamp": [0, 7.94], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [7.94, 17.92], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_06", "timestamp": [17.92, 21.2], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.2, 26.94], "sentence": " Im Fall des ermordeten Kasseler Regierungspräsidenten Lübcke gibt es zwei weitere Festnahmen."}, {"speaker": "SPEAKER_06", "timestamp": [26.94, 31.74], "sentence": " Die beiden Männer sollen dem Hauptverdächtigen Stephan E. zur Tatwaffe verholfen haben."}, {"speaker": "SPEAKER_06", "timestamp": [31.74, 36.38], "sentence": " Gegen sie ergingen Haftbefehle unter dem Vorwurf der Beihilfe zum Mord."}, {"speaker": "SPEAKER_06", "timestamp": [36.38, 42.1], "sentence": " Stephan E. ist wegen rechtsextrem motivierter Delikte vorbestraft und hat ein Geständnis abgelegt."}, {"speaker": "SPEAKER_06", "timestamp": [42.1, 46.58], "sentence": " Hinweise auf ein Netzwerk haben die Ermittler aber nach eigenen Angaben weiter nicht."}, {"speaker": "SPEAKER_06", "timestamp": [46.58, 50.14], "sentence": " Kurz vor 17 Uhr am Bundesgerichtshof in Karlsruhe."}, {"speaker": "SPEAKER_08", "timestamp": [50.14, 56.98], "sentence": " In den Autos sitzen der 64-jährige Elmar J. aus Nordrhein-Westfalen und der 43-jährige Markus H. aus Kassel."}, {"speaker": "SPEAKER_08", "timestamp": [56.98, 61.66], "sentence": " Zwei weitere Verdächtige im Mordfall Lübcke werden zum Ermittlungsrichter gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [61.66, 67.94], "sentence": " Den Beschuldigten Elmar J. werfen wir vor, dem dringend Tatverdächtigen Stefan E."}, {"speaker": "SPEAKER_07", "timestamp": [67.94, 70.06], "sentence": " die spätere Tatwaffe verkauft zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [70.06, 74.5], "sentence": " Es handelt sich dabei mutmaßlich um eine Faustfeuerwaffe im Kaliber 38."}, {"speaker": "SPEAKER_07", "timestamp": [74.5, 84.22], "sentence": " Dem Beschuldigten Markus H. werfen wir vor, den Kontakt zwischen den beiden Beschuldigten, d.h. Stefan E. und Elmar J. hergestellt zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [84.22, 89.64], "sentence": " Stefan E. hatte am Dienstag in einer 8-stündigen Vernehmung den Mord an Walter Lübcke gestanden."}, {"speaker": "SPEAKER_08", "timestamp": [89.64, 95.9], "sentence": " Und offengelegt über mehrere Waffen zu verfügen, die die Ermittler auf dem Gelände seines Arbeitgebers in einem Erdloch fanden."}, {"speaker": "SPEAKER_08", "timestamp": [95.9, 98.5], "sentence": " Darunter eine Maschinenpistole und eine Pumpgun."}, {"speaker": "SPEAKER_08", "timestamp": [98.5, 102.42], "sentence": " Die Tatwaffe, ein Revolver, soll E. 2016 gekauft haben."}, {"speaker": "SPEAKER_08", "timestamp": [102.42, 105.48], "sentence": " Die Wohnungen der mutmaßlichen Helfer wurden durchsucht."}, {"speaker": "SPEAKER_08", "timestamp": [105.48, 108.72], "sentence": " Die Bundesanwaltschaft wirft ihnen Beihilfe zum Mord vor."}, {"speaker": "SPEAKER_07", "timestamp": [108.72, 115.44], "sentence": " Wir gehen davon aus, dass die beiden Beschuldigten von der rechtsextremistischen Gesinnung des Stephan E. Bescheid wussten."}, {"speaker": "SPEAKER_07", "timestamp": [115.44, 126.76], "sentence": " Und wir gehen davon aus, dass sie auch für möglich gehalten haben und billigend in Kauf genommen haben, dass Stephan E. die gelieferten Schusswaffen später zu einem politisch motivierten Tötungsverbrechen einsetzen wird."}, {"speaker": "SPEAKER_08", "timestamp": [126.76, 135.36], "sentence": " Am Abend hat der Ermittlungsrichter in Karlsruhe die Haftbefehle wegen Beihilfe zum Mord erlassen und für beide Verdächtige Untersuchungshaft angeordnet."}, {"speaker": "SPEAKER_08", "timestamp": [135.36, 140.54], "sentence": " Bei den beiden Verdächtigen geht es um mögliche Hilfe im Vorfeld der Tat."}, {"speaker": "SPEAKER_08", "timestamp": [140.54, 153.46], "sentence": " Die Ermittler haben, zumindest zum jetzigen Zeitpunkt, keine Anhaltspunkte dafür, dass die beiden direkt an der Tat bet Die Ermittler haben, zumindest zum jetzigen Zeitpunkt, keine Anhaltspunkte dafür, dass die beiden direkt an der Tat beteiligt waren oder dass alle drei gemeinsam eine rechtsterroristische Vereinigung gebildet hätten. Dennoch, das Umfeld von Stefan E."}, {"speaker": "SPEAKER_08", "timestamp": [153.46, 159.6], "sentence": " wird weiter intensiv ausgeleuchtet. Unter dem Motto, zusammen sind wir stark,"}], [{"speaker": "SPEAKER_11", "timestamp": [159.6, 165.96], "sentence": " haben heute in Kassel, der Heimat des Ermordeten Walter Lübcke, gut 10.000 Menschen gegen Rechtsextremismus demonstriert."}, {"speaker": "SPEAKER_11", "timestamp": [165.96, 173.84], "sentence": " Zu der Kundgebung hatten u.a. die Stadtverwaltung, Gewerkschaften, das Bistum und das Staatstheater Kassel aufgerufen."}, {"speaker": "SPEAKER_11", "timestamp": [173.84, 178.84], "sentence": " Mehrere Redner betonten den toleranten und weltoffenen Charakter ihrer Stadt."}, {"speaker": "SPEAKER_11", "timestamp": [178.84, 182.7], "sentence": " Hass, Hetze und Terror hätten in Kassel keinen Platz."}, {"speaker": "SPEAKER_06", "timestamp": [182.7, 188.0], "sentence": " Der offenbar rechtsextremistische Hintergrund im Mordfall Lübcke."}], [{"speaker": "SPEAKER_06", "timestamp": [188.0, 194.0], "sentence": " Er hat der Präsentation des neuen Verfassungsschutzberichts heute in Berlin besondere Aufmerksamkeit verschafft."}, {"speaker": "SPEAKER_06", "timestamp": [194.0, 198.0], "sentence": " 24.100 Personen gelten danach in Deutschland als Rechtsextremisten."}, {"speaker": "SPEAKER_06", "timestamp": [198.0, 200.0], "sentence": " Das ist ein neuer Höchststand."}, {"speaker": "SPEAKER_06", "timestamp": [200.0, 207.0], "sentence": " Verfassungsschutzpräsident Haldenwang und Bundesinnenminister Seehofer nannten die Lage besorgniserregend und gefährlich."}, {"speaker": "SPEAKER_06", "timestamp": [207.0, 213.0], "sentence": " Eine Einschätzung, die Seehofer später wiederholte in einer Aktuellen Stunde des Bundestages zum Mordfall Lübcke."}, {"speaker": "SPEAKER_10", "timestamp": [213.0, 221.0], "sentence": " Erst die Rede im Bundestag, dann der Hass per E-Mail. Der CDU-Abgeordnete Wendt hat dies mehrfach erlebt."}, {"speaker": "SPEAKER_09", "timestamp": [221.0, 225.36], "sentence": " Wir drehen dir den Hals um. Du Schwein wirst hängen."}, {"speaker": "SPEAKER_09", "timestamp": [225.36, 227.9], "sentence": " Man hätte dich sau abtreiben sollen."}, {"speaker": "SPEAKER_10", "timestamp": [227.9, 232.98], "sentence": " Für den rauen Ton in der Gesellschaft seien auch Teile der AfD verantwortlich, so mehrere Redner."}, {"speaker": "SPEAKER_10", "timestamp": [232.98, 234.46], "sentence": " Die AfD hält dagegen."}, {"speaker": "SPEAKER_03", "timestamp": [234.46, 244.06], "sentence": " Die Wahrheit ist, die Amts- und Mandatsträger der AfD werden häufiger zum Ziel von Angriffen als die Vertreter aller anderen Parteien zusammen."}, {"speaker": "SPEAKER_10", "timestamp": [244.06, 248.0], "sentence": " Dann der Schlagabtausch, wie mit der Bedrohung von rechts umgegangen werden soll."}, {"speaker": "SPEAKER_10", "timestamp": [248.0, 251.0], "sentence": " Die Union fordert mir Befugnisse für den Verfassungsschutz."}, {"speaker": "SPEAKER_10", "timestamp": [251.0, 254.0], "sentence": " Etwa beim Mitlesen von verschlüsselten Nachrichten."}, {"speaker": "SPEAKER_10", "timestamp": [254.0, 259.0], "sentence": " Doch mit der neuen SPD-Justizministerin Lambrecht dürfte das schwierig werden."}, {"speaker": "SPEAKER_19", "timestamp": [259.0, 272.08], "sentence": " Was wir nicht tun sollten, und dafür werde ich mich als Justizministerin einsetzen, dass wir zulasten der Grundrechte, zu Lasten der Freiheit vor dieser rechten Gewalt einknicken."}, {"speaker": "SPEAKER_10", "timestamp": [272.08, 276.24], "sentence": " Alle Redner zeigten sich schockiert über die neuen Zahlen zum Rechtsextremismus."}, {"speaker": "SPEAKER_10", "timestamp": [276.24, 281.88], "sentence": " Die hatte der Bundesinnenminister am Mittag gemeinsam mit dem Präsidenten des Verfassungsschutzes präsentiert."}, {"speaker": "SPEAKER_10", "timestamp": [281.88, 284.58], "sentence": " Die Botschaft, die Gefährdungslage sei hoch."}, {"speaker": "SPEAKER_10", "timestamp": [284.58, 282.24], "sentence": " des Verfassungsschutzes präsentiert."}, {"speaker": "SPEAKER_10", "timestamp": [282.24, 284.92], "sentence": " Die Botschaft, die Gefährdungslage sei hoch."}, {"speaker": "SPEAKER_01", "timestamp": [284.92, 293.86], "sentence": " Weiterhin auf einem Höchststand ist auch die Zahl der gewaltorientierten Rechtsextremisten mit 12.700 Personen."}, {"speaker": "SPEAKER_01", "timestamp": [293.86, 304.18], "sentence": " In Verbindung mit der hohen Waffenaffinität des rechtsextremistischen Spektrums sind diese Zahlen ausgesprochen besorgniserregend."}, {"speaker": "SPEAKER_10", "timestamp": [304.18, 328.96], "sentence": " Im Internet, insbesondere in sozialen Netzwerken und Videoplattformen, wird ein rechter Lifestyle propagiert, der Berührungsängste schleifen und neue Anhänger mobilisieren soll. Uneinigkeit im Parlament, wie der Rechtsextremismus besser bekämpft werden kann, im Mittelpunkt der Verfassungsschutz. Vor allem die Union will ihn stärken, Grüne und Linke hingegen wollen ihn reformieren oder in seiner jetzigen Form sogar abschaffen."}, {"speaker": "SPEAKER_06", "timestamp": [328.96, 335.9], "sentence": " Die Polizei in Sachsen-Anhalt hat einen mutmaßlichen Hintermann der Terroranschläge von Paris gefasst."}], [{"speaker": "SPEAKER_06", "timestamp": [335.9, 364.74], "sentence": " Der 39-Jährige sei bereits am vergangenen Donnerstag in der Nähe von Halle festgenommen worden, teilte die Staatsanwaltschaft Dresden heute mit. Im November 2015 hatten IS-Terroristen unter anderem in der Pariser Konzerthalle Bataclan insgesamt 130 Menschen getötet. Was genau dem nun Festgenommenen vorgeworfen wird, ist unklar. Er soll nach Belgien ausgeliefert werden. In der tunesischen Hauptstadt Tunis hat es am Vormittag zwei"}], [{"speaker": "SPEAKER_06", "timestamp": [364.74, 366.56], "sentence": " Selbstmordanschläge gegeben."}, {"speaker": "SPEAKER_06", "timestamp": [366.56, 370.5], "sentence": " Dabei wurden mindestens zwei Menschen getötet und acht weitere verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [370.5, 377.26], "sentence": " Ein Ziel im historischen Stadtzentrum sei eine Polizeistreife gewesen, so das tunesische Innenministerium."}, {"speaker": "SPEAKER_06", "timestamp": [377.26, 382.08], "sentence": " Die zweite Explosion gab es in der Nähe der Behörde zur Terrorbekämpfung."}, {"speaker": "SPEAKER_06", "timestamp": [382.08, 385.28], "sentence": " Wer hinter den Anschlägen steckt, ist bislang noch unklar."}], [{"speaker": "SPEAKER_06", "timestamp": [385.28, 391.94], "sentence": " Der Bundestag hat am Abend umstrittene Änderungen des Staatsangehörigkeitsrechts beschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [391.94, 395.66], "sentence": " Verschärft werden u.a. Regeln für die Einwanderung."}, {"speaker": "SPEAKER_06", "timestamp": [395.66, 401.0], "sentence": " Mit einem Passentzug muss rechnen, wer sich die Einbürgerung durch falsche Angaben erschlichen hat."}, {"speaker": "SPEAKER_06", "timestamp": [401.0, 407.58], "sentence": " Doppelstaatlern kann künftig der deutsche Pass entzogen werden, wenn sie Mitglied einer terroristischen Vereinigung sind."}, {"speaker": "SPEAKER_15", "timestamp": [407.58, 413.28], "sentence": " Deutsche, die für Terrormilizen wie den islamischen Staat im Ausland kämpfen und zwei Pässe haben."}, {"speaker": "SPEAKER_15", "timestamp": [413.28, 418.44], "sentence": " Sie sollen nicht mehr Deutsche sein, zumindest die, die nach Inkrafttreten der Gesetzesänderung in den Kampf ziehen."}, {"speaker": "SPEAKER_15", "timestamp": [418.44, 422.66], "sentence": " Monatelang hatte die Koalition um die Änderung im Staatsangehörigkeitsrecht gerungen."}, {"speaker": "SPEAKER_15", "timestamp": [422.66, 424.18], "sentence": " um die Änderung im Staatsangehörigkeitsrecht gerungen."}, {"speaker": "SPEAKER_16", "timestamp": [424.18, 437.92], "sentence": " So verhindern wir effektiv im Übrigen, dass Terroristen und Gewalttäter zurück ins Bundesgebiet reisen und weiterhin zur Gefahr für die hier lebenden Menschen werden können."}, {"speaker": "SPEAKER_15", "timestamp": [437.92, 449.42], "sentence": " Neben dem Verlust der Staatsangehörigkeit für Terrorkämpfer mit Doppelpass, sieht das Gesetz den Passentzug bei Identitätstäuschung vor, und zwar 10, statt wie bisher 5 Jahre nach Erteilung der Staatsbürgerschaft."}, {"speaker": "SPEAKER_15", "timestamp": [449.42, 455.58], "sentence": " Weitere Voraussetzung für eine Einbürgerung ist die Einordnung in die deutschen Lebensverhältnisse."}, {"speaker": "SPEAKER_15", "timestamp": [455.58, 461.74], "sentence": " Damit soll vor allem verhindert werden, dass Menschen, die in mehr oder viel Ehe leben, einen deutschen Pass bekommen."}, {"speaker": "SPEAKER_15", "timestamp": [461.74, 467.0], "sentence": " Doch die Formulierung deutsche Lebensverhältnisse sorgt bei Grünen und Linken für scharfe Kritik."}, {"speaker": "SPEAKER_12", "timestamp": [467.0, 480.3], "sentence": " Klarer kann man doch die Zielrichtung nicht machen. Damit kann die Mehrheit ihre kulturellen Vorstellungen der Minderheit bei der Einbürgerung aufzwingen und ihnen den Bürgerinnenstatus verweigern."}, {"speaker": "SPEAKER_15", "timestamp": [480.3, 483.98], "sentence": " Die FDP lehnt vor allem die zwingende Identitätsprüfung ab."}, {"speaker": "SPEAKER_04", "timestamp": [483.98, 493.0], "sentence": " Also ein Somalier hätte niemals die Chance, bei uns eingewirbelt zu werden, weil dort keine Behörden existieren, die uns eine Staatsangehörigkeit bestätigen können."}, {"speaker": "SPEAKER_15", "timestamp": [493.0, 496.0], "sentence": " Der AfD gehen die Änderungen insgesamt nicht weit genug."}, {"speaker": "SPEAKER_13", "timestamp": [496.0, 506.8], "sentence": " Ihr Gesetzentwurf privilegiert Täter, die in Deutschland terroristische Akte vollziehen, da denen nach ihrem Gesetzentwurf nicht die deutsche Staatsbürgerschaft entzogen wird."}, {"speaker": "SPEAKER_15", "timestamp": [506.8, 512.02], "sentence": " Morgen wird das Gesetz im Bundesrat beraten. Zustimmungspflichtig ist es allerdings nicht."}, {"speaker": "SPEAKER_06", "timestamp": [512.02, 520.24], "sentence": " Vor Beginn des G20-Gipfels im japanischen Osaka haben sich Vertreter der Teilnehmerländer zu ersten Gesprächen getroffen."}], [{"speaker": "SPEAKER_06", "timestamp": [520.24, 526.0], "sentence": " Japans Premierminister Abe und Chinas Präsident Xi sprachen sich für einen freien und fairen Handel aus."}, {"speaker": "SPEAKER_06", "timestamp": [526.0, 531.0], "sentence": " Mit Spannung wird ein Treffen von Xi mit US-Präsident Trump am Samstag erwartet."}, {"speaker": "SPEAKER_06", "timestamp": [531.0, 537.0], "sentence": " Der Handelsstreit zwischen China und den USA dürfte eines der bestimmenden Themen des G20-Gipfels werden."}, {"speaker": "SPEAKER_14", "timestamp": [537.0, 544.0], "sentence": " Regenzeit in Japan. Die verschont auch Staats- und Regierungschefs nicht."}, {"speaker": "SPEAKER_14", "timestamp": [544.0, 551.54], "sentence": " Chinas Xi Jinping bei der Ankunft in Japan. Die verschont auch Staats- und Regierungschefs nicht. Chinas Xi Jinping bei der Ankunft in Osaka. Gut möglich, dass das G20-Treffen ähnlich ungemütlich wird wie das Wetter."}, {"speaker": "SPEAKER_14", "timestamp": [551.54, 557.78], "sentence": " Auch wenn der Hausherr hofft, dass ihm Handelszwist, Krisenherde und Alleingänge nicht die Schau stehlen."}, {"speaker": "SPEAKER_03", "timestamp": [557.78, 564.26], "sentence": " Die Menschen konzentrieren sich zu sehr auf die Streitigkeiten in der internationalen Gemeinschaft."}, {"speaker": "SPEAKER_14", "timestamp": [564.26, 568.7], "sentence": " Aber Japan als Gastgeber wird betonen, worauf sich Staaten verständigen können."}, {"speaker": "SPEAKER_14", "timestamp": [568.7, 577.78], "sentence": " Über Osaka liegt neben dem Regen auch ein Sicherheitsschleier. Kaum Proteste, aber Polizei an jeder Straßenecke."}, {"speaker": "SPEAKER_14", "timestamp": [577.78, 587.36], "sentence": " Am Abend landet der US-Präsident. Trumps bilaterale Treffen, besonders das mit Xi, dürften die G20-Agenda dominieren."}, {"speaker": "SPEAKER_14", "timestamp": [587.36, 591.24], "sentence": " Im Handelsstreit mit China gibt es nach Presseberichten Bewegung."}, {"speaker": "SPEAKER_14", "timestamp": [591.24, 597.86], "sentence": " Die Verhandlungen würden wieder aufgenommen, heißt es. Auch soll Trump zugesagt haben, weitere Strafzölle zu verschieben."}, {"speaker": "SPEAKER_14", "timestamp": [597.86, 600.7], "sentence": " Gegenüber Xi sieht er sich am längeren Hebel."}, {"speaker": "SPEAKER_08", "timestamp": [600.7, 607.0], "sentence": " Der Handel mit den USA war die treibende Kraft, um aus China einen wirtschaftlichen Giganten zu machen."}, {"speaker": "SPEAKER_14", "timestamp": [607.0, 614.0], "sentence": " Wenn das so bleiben soll, muss China seine Handelspraktiken jetzt grundlegend reformieren."}, {"speaker": "SPEAKER_14", "timestamp": [614.0, 619.0], "sentence": " Die Arbeit an einer gemeinsamen G20-Schlusserklärung gestalte sich schwierig."}, {"speaker": "SPEAKER_14", "timestamp": [619.0, 622.0], "sentence": " Das verlautete aus deutschen Regierungskreisen."}, {"speaker": "SPEAKER_14", "timestamp": [622.0, 626.0], "sentence": " Besonders beim Klimaschutz und Freihandel."}, {"speaker": "SPEAKER_14", "timestamp": [626.0, 629.0], "sentence": " Die G20-Treffen kämpfen um ihre Existenz."}, {"speaker": "SPEAKER_14", "timestamp": [629.0, 633.0], "sentence": " Von Protektionisten wie Trump ist kaum Hilfe zu erwarten."}, {"speaker": "SPEAKER_14", "timestamp": [633.0, 637.0], "sentence": " Gastgeber Abe warnt, Zitat, die globale Situation ist ernst."}, {"speaker": "SPEAKER_14", "timestamp": [637.0, 642.0], "sentence": " Wenn G20 zerbricht, bei Wirtschaft oder Sicherheit, dann ist es vorbei."}, {"speaker": "SPEAKER_06", "timestamp": [642.0, 647.84], "sentence": " Die Zukunft von 42 aus Seenot geretteten Migranten"}], [{"speaker": "SPEAKER_06", "timestamp": [647.84, 650.26], "sentence": " an Bord der Sea-Watch 3 ist weiter ungewiss."}, {"speaker": "SPEAKER_06", "timestamp": [650.26, 659.18], "sentence": " Das Schiff war trotz eines Verbots und unter Strafandrohung zum Hafen der italienischen Insel Lampedusa gefahren und wurde heute von den Behörden gestoppt."}, {"speaker": "SPEAKER_06", "timestamp": [659.18, 662.44], "sentence": " Innenminister Salvini weigert sich, die Menschen aufzunehmen."}, {"speaker": "SPEAKER_06", "timestamp": [662.44, 671.48], "sentence": " Inzwischen arbeitet die EU-Kommission mit mehreren Mitgliedstaaten an einer möglichen Verteilung der Migranten. Im Prozess um den"}], [{"speaker": "SPEAKER_06", "timestamp": [671.48, 688.96], "sentence": " hundertfachen Missbrauch auf einem Campingplatz in Lüchte haben die drei mutmaßlichen Täter vor dem Landgericht Deitmold überraschend Geständnisse abgelegt. Den beiden Hauptangeklagten wird vorgeworfen, über einen langen Zeitraum Kinder und Jugendliche sexuell missbraucht und Aufnahmen ihrer Taten ins Internet gestellt zu haben."}, {"speaker": "SPEAKER_06", "timestamp": [688.96, 692.74], "sentence": " Die jüngsten Opfer sollen im Kindergartenalter gewesen sein."}, {"speaker": "SPEAKER_18", "timestamp": [692.74, 701.2], "sentence": " Andreas V., der 58-Jährige, soll fast 20 Jahre lang in hunderten Fällen Kinder missbraucht haben und gilt als Haupttäter."}, {"speaker": "SPEAKER_18", "timestamp": [701.2, 705.02], "sentence": " Mittäter Mario S. wird 160-facher Missbrauch vorgeworfen."}, {"speaker": "SPEAKER_18", "timestamp": [705.02, 710.98], "sentence": " Heiko V. soll von den Verbrechen gewusst haben und über eine Webcam beim Missbrauch zugesehen haben."}, {"speaker": "SPEAKER_18", "timestamp": [710.98, 716.6], "sentence": " Zu Beginn des Prozesses legen die Angeklagten Geständnisse ab, räumen die Taten weitgehend ein."}, {"speaker": "SPEAKER_18", "timestamp": [716.6, 720.56], "sentence": " Mario S. entschuldigt sich bei den Opfern auf Anraten seines Anwalts."}, {"speaker": "SPEAKER_00", "timestamp": [720.56, 723.48], "sentence": " Wiedergutmachung ist hier in solchen Fällen nicht möglich."}, {"speaker": "SPEAKER_00", "timestamp": [723.48, 728.0], "sentence": " Die Schäden, die angerichtet wurden, sind irreparabel."}, {"speaker": "SPEAKER_00", "timestamp": [728.0, 731.0], "sentence": " Jetzt kann man nur die Flucht nach vorne antreten."}, {"speaker": "SPEAKER_00", "timestamp": [731.0, 735.0], "sentence": " D.h. geständig sein und möglichst weiteren Schaden vermeiden."}, {"speaker": "SPEAKER_18", "timestamp": [735.0, 745.48], "sentence": " Damit will man den Kindern, deren Missbrauch ihre Peiniger aufgenommen und weitergegeben haben, ersparen, vor Gericht noch einmal ihr Martyrium schildern zu müssen."}, {"speaker": "SPEAKER_18", "timestamp": [745.48, 752.2], "sentence": " Das jüngste Opfer war gerade einmal vier Jahre alt. In dieser alten Baracke sollen die meisten Taten begangen worden sein."}, {"speaker": "SPEAKER_18", "timestamp": [752.2, 758.8], "sentence": " Haupttäter Andreas V., ein arbeitsloser Dauercamper, lebte hier zeitweise mit seiner Pflegetochter auch."}, {"speaker": "SPEAKER_18", "timestamp": [758.8, 772.0], "sentence": " Die heute Achtjährige wurde schwer missbraucht. Für fast 300 Taten wird Andreas V. nun angeklagt. Der Fall geht mittlerweile weit über den Prozess hinaus. Kritiker werfen den Behörden vor, das Ausmaß dieses Verbrechens lange nicht erkannt zu haben."}, {"speaker": "SPEAKER_17", "timestamp": [772.0, 778.0], "sentence": " Das war ein ganz perfides System, was über Jahre, über Jahrzehnte hinweg funktioniert hat."}, {"speaker": "SPEAKER_17", "timestamp": [778.0, 784.0], "sentence": " Was ich mir überhaupt nicht erklären kann, dass es keiner gemerkt hat, dass es nicht aufgefallen ist."}, {"speaker": "SPEAKER_17", "timestamp": [784.0, 786.4], "sentence": " Viele Fragen sind noch offen. Das Gericht hat 10 verhandelt. Und was ich mir überhaupt nicht erklären kann, dass es keiner gemerkt hat, dass es nicht aufgefallen ist."}, {"speaker": "SPEAKER_18", "timestamp": [786.4, 791.26], "sentence": " Viele Fragen sind noch offen. Das Gericht hat zehn Verhandlungstage angesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [791.26, 798.0], "sentence": " Die deutsche U21-Fußballnationalmannschaft steht im Finale der Europameisterschaft."}], [{"speaker": "SPEAKER_06", "timestamp": [798.0, 805.08], "sentence": " Die Mannschaft siegte soeben in Bologna gegen Rumänien mit 4 zu 2. Die Treffer erzielten Amiri und Waldschmidt."}, {"speaker": "SPEAKER_05", "timestamp": [805.08, 810.06], "sentence": " Es ist extrem heiß, knapp 40 Grad im Glutofen von Bologna."}, {"speaker": "SPEAKER_05", "timestamp": [810.06, 814.06], "sentence": " Beide Teams zu Beginn im Abtastmodus, die 21. Minute."}, {"speaker": "SPEAKER_05", "timestamp": [814.06, 818.58], "sentence": " Nadim Amiri mit der Führung für Deutschland, sehr konsequenter Abschluss."}, {"speaker": "SPEAKER_05", "timestamp": [818.58, 823.62], "sentence": " Wenig später gibt es nach Videoentscheidung nach dem Foul von Baumgatte Elfmeter für Rumänien."}, {"speaker": "SPEAKER_05", "timestamp": [823.62, 825.0], "sentence": " George Puskas, 1 zu 1, Nübel noch dran, kann den Ausgleich aber nicht verhindern. Die VfB-Führung ist in der Mitte. Die VfB-Führung ist in der Mitte."}, {"speaker": "SPEAKER_05", "timestamp": [825.0, 828.0], "sentence": " Die VfB-Führung ist in der Mitte."}, {"speaker": "SPEAKER_05", "timestamp": [828.0, 831.0], "sentence": " Die VfB-Führung ist in der Mitte."}, {"speaker": "SPEAKER_05", "timestamp": [831.0, 834.0], "sentence": " Die Rumänen sind cooler."}, {"speaker": "SPEAKER_05", "timestamp": [834.0, 837.0], "sentence": " Kurz vor der Pause."}, {"speaker": "SPEAKER_05", "timestamp": [837.0, 840.0], "sentence": " Die verdiente Führung."}, {"speaker": "SPEAKER_05", "timestamp": [840.0, 843.0], "sentence": " Deutschland kommt ordentlich ins Schwitzen."}, {"speaker": "SPEAKER_05", "timestamp": [843.0, 845.0], "sentence": " Kurz nach Wiederbeginn. Die Mannschaft ist in der 2. Minute. Es ist ein unfassbar unterhaltsames Spiel."}, {"speaker": "SPEAKER_05", "timestamp": [845.0, 848.0], "sentence": " Die 90. Minute."}, {"speaker": "SPEAKER_05", "timestamp": [848.0, 851.0], "sentence": " Freistoß von Luca Waldschmidt."}, {"speaker": "SPEAKER_05", "timestamp": [851.0, 854.0], "sentence": " 3-2."}, {"speaker": "SPEAKER_05", "timestamp": [854.0, 857.0], "sentence": " Deutschland dreht das Spiel."}, {"speaker": "SPEAKER_05", "timestamp": [857.0, 863.0], "sentence": " In der Nachspielzeit fliegt Rumäniens Pascano nach Notbremse vom Platz."}, {"speaker": "SPEAKER_05", "timestamp": [863.0, 866.14], "sentence": " Der fällige Freistoß. Nadim Amiri, 4 zu 2, die Entscheidung."}, {"speaker": "SPEAKER_05", "timestamp": [866.14, 870.16], "sentence": " Deutschland gewinnt ein irres Spiel und steht im Finale."}, {"speaker": "SPEAKER_06", "timestamp": [870.16, 876.52], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 28. Juni."}], [{"speaker": "SPEAKER_02", "timestamp": [876.52, 882.92], "sentence": " Ein Hoch sorgt morgen zunächst in der Südwesthälfte, später im ganzen Land für viel Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [882.92, 886.72], "sentence": " Heute Nacht kann es an den Alpen noch ein paar Schauer und Gewitter geben."}, {"speaker": "SPEAKER_02", "timestamp": [886.72, 889.62], "sentence": " Sonst ist es trocken in der Südwesthälfte klar."}, {"speaker": "SPEAKER_02", "timestamp": [889.62, 891.54], "sentence": " Dort morgen durchweg sonnig."}, {"speaker": "SPEAKER_02", "timestamp": [891.54, 895.56], "sentence": " Und auch im Norden und Osten setzt sich im Tagesverlauf immer mehr die Sonne durch."}, {"speaker": "SPEAKER_02", "timestamp": [895.56, 900.02], "sentence": " In der Nacht kühlt es ab auf Werte zwischen 18 und 7 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [900.02, 905.24], "sentence": " Morgen werden an der Nordsee 18, im Magripler Land 32 Grad erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [905.24, 910.2], "sentence": " Am Samstag viel Sonne und verbreitet wieder über 30 Grad heiß."}, {"speaker": "SPEAKER_02", "timestamp": [910.2, 912.86], "sentence": " Am Sonntag sind neue Hitzerekorde möglich."}, {"speaker": "SPEAKER_02", "timestamp": [912.86, 916.92], "sentence": " In der Nordwesthälfte kann es einzelne auch heftige Schauer und Gewitter geben."}, {"speaker": "SPEAKER_02", "timestamp": [916.92, 919.52], "sentence": " Montag in der Mitte noch länger sonnig."}, {"speaker": "SPEAKER_02", "timestamp": [919.52, 923.72], "sentence": " Im Süden mancherorts heftige Gewitter, in Küstennähe ein paar Schauer."}, {"speaker": "SPEAKER_02", "timestamp": [923.72, 925.9], "sentence": " Im Süden mancherorts heftige Gewitter, in Küstennähe ein paar Schauer."}, {"speaker": "SPEAKER_06", "timestamp": [925.9, 930.5], "sentence": " Um 22.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_06", "timestamp": [930.5, 934.1], "sentence": " G20-Gipfel, Donald Trump trifft sich am liebsten zu zweit."}, {"speaker": "SPEAKER_06", "timestamp": [934.1, 939.86], "sentence": " Und Schaulaufen, demokratische Bewerber um US-Präsidentschaft debattieren erstmals."}]]}