{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 289}, {"start_time": 289, "end_time": 418}, {"start_time": 418, "end_time": 528}, {"start_time": 528, "end_time": 564}, {"start_time": 564, "end_time": 593}, {"start_time": 593, "end_time": 710}, {"start_time": 710, "end_time": 739}, {"start_time": 739, "end_time": 870}, {"start_time": 870, "end_time": 944}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.4, 17.4], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_09", "timestamp": [17.4, 21.24], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [21.24, 27.88], "sentence": " Nach nur 13 Monaten im Amt hat Verteidigungsministerin Lambrecht offiziell ihren Rücktritt erklärt."}, {"speaker": "SPEAKER_09", "timestamp": [27.88, 33.44], "sentence": " Sie zog damit die Konsequenzen aus der Dauerkritik an ihrer Führung vor allem aus der Union."}, {"speaker": "SPEAKER_09", "timestamp": [33.44, 39.52], "sentence": " Nicht nur diese wirft Lambrecht eine schlechte Truppenkenntnis und fehlendes Fingerspitzengefühl vor."}, {"speaker": "SPEAKER_09", "timestamp": [39.52, 46.68], "sentence": " Kanzler Scholz muss nun einen der wichtigsten Posten im Kabinett neu besetzen, hat aber noch keinen Namen genannt."}, {"speaker": "SPEAKER_06", "timestamp": [46.68, 50.66], "sentence": " Sogar der Abgang misslingt Christine Lambrecht."}, {"speaker": "SPEAKER_06", "timestamp": [50.66, 54.2], "sentence": " Am Freitag hält sie noch eine Pressekonferenz zum Schützenpanzer Puma."}, {"speaker": "SPEAKER_06", "timestamp": [54.2, 57.96], "sentence": " Kurz darauf berichten Zeitungen schon über ihren Rücktrittswunsch."}, {"speaker": "SPEAKER_06", "timestamp": [57.96, 64.2], "sentence": " Heute dann eine schriftliche Erklärung der Bundesministerin, sie habe den Bundeskanzler um Entlassung gebeten."}, {"speaker": "SPEAKER_06", "timestamp": [64.2, 83.06], "sentence": " Wenige dürre Zeilen. Die monatelange mediale Fokussierung auf meine Person lässt eine sachliche Berichterstattung und Diskussion über die Soldatinnen und Soldaten, die Bundeswehr und sicherheitspolitische Weichenstellungen im Interesse der Bürgerinnen und Bürger Deutschlands kaum zu. Kritik an ihr gibt es schon lange."}, {"speaker": "SPEAKER_06", "timestamp": [83.06, 86.0], "sentence": " Besonders harsch fällt sie nach Lambrechts Neujahrsvideo aus."}, {"speaker": "SPEAKER_06", "timestamp": [86.0, 89.0], "sentence": " Lambrecht spricht vor Silvesterböllern vom Ukraine-Krieg."}, {"speaker": "SPEAKER_06", "timestamp": [89.0, 93.0], "sentence": " Unprofessionell in der Machart, inakzeptabel im Tonfall, so der Vorwurf."}, {"speaker": "SPEAKER_06", "timestamp": [93.0, 98.0], "sentence": " Schon vor Kriegsbeginn will Lambrecht kraftvoll Solidarität mit Kiew verkünden."}, {"speaker": "SPEAKER_06", "timestamp": [98.0, 101.0], "sentence": " Aber auch das misslingt ihr gründlich."}, {"speaker": "SPEAKER_08", "timestamp": [101.0, 104.0], "sentence": " Wir werden 5000 Helme an die Ukraine liefern."}, {"speaker": "SPEAKER_08", "timestamp": [104.0, 105.02], "sentence": " Auch als ganz deutliches Signal, wir stehen an eurer Seite. Es linkt ihr gründlich. Wir werden 5000 Helme an die Ukraine liefern."}, {"speaker": "SPEAKER_08", "timestamp": [105.02, 109.3], "sentence": " Auch als ganz deutliches Signal, wir stehen an eurer Seite."}, {"speaker": "SPEAKER_06", "timestamp": [109.3, 113.7], "sentence": " Lambrecht bekommt die Ausrüstungsmängel der Bundeswehr und die Bürokratie nicht in den Griff."}, {"speaker": "SPEAKER_06", "timestamp": [113.7, 122.26], "sentence": " Diese F-35-Kampfjets und Funkgeräte sind beinahe alles, was bisher vom 100 Mrd. Euro Sondervermögen bestellt ist."}, {"speaker": "SPEAKER_06", "timestamp": [122.26, 124.78], "sentence": " Wichtig, aber zu wenig, sagen Kritiker."}, {"speaker": "SPEAKER_06", "timestamp": [124.78, 133.0], "sentence": " Das Bundesministerium der Verteidigung steht jetzt nach dem Abschiedsschreiben der glücklosen Ministerin de facto ohne politische Führung da."}, {"speaker": "SPEAKER_06", "timestamp": [133.0, 137.0], "sentence": " Wer Lambrecht hier nachfolgen soll, will der Kanzler heute noch nicht verraten."}, {"speaker": "SPEAKER_05", "timestamp": [137.0, 143.0], "sentence": " Das ist heute aus gutem Grund nicht der Tag, darüber zu berichten, wie es weitergeht."}, {"speaker": "SPEAKER_05", "timestamp": [143.0, 147.14], "sentence": " Ich will Ihnen aber sagen, ich habe eine klare Vorstellung."}, {"speaker": "SPEAKER_05", "timestamp": [147.14, 150.8], "sentence": " Und das wird sehr schnell für alle bekannt werden."}, {"speaker": "SPEAKER_06", "timestamp": [150.8, 155.3], "sentence": " Heute aber setzt Scholz sein Tagesprogramm ohne weitere Änderungen fort."}, {"speaker": "SPEAKER_06", "timestamp": [155.3, 159.16], "sentence": " Dass er die Nachfolge noch offen lässt, findet die Opposition empörend."}, {"speaker": "SPEAKER_14", "timestamp": [159.16, 161.86], "sentence": " Selbst dieser Wechsel wird verstolpert."}, {"speaker": "SPEAKER_14", "timestamp": [161.86, 168.14], "sentence": " Und es beweist einmal mehr, dass Kanzler Scholz einfach ein Zögerer ist, der nicht schnell entscheidet."}, {"speaker": "SPEAKER_14", "timestamp": [168.14, 171.54], "sentence": " Aber in diesen Zeiten braucht es schnelle und vor allem gute Entscheidungen."}, {"speaker": "SPEAKER_06", "timestamp": [171.54, 177.1], "sentence": " Selbst der Koalitionspartner von der FDP warnt vor einer Hängepartie."}, {"speaker": "SPEAKER_06", "timestamp": [177.1, 180.72], "sentence": " Das kann sich Deutschland definitiv nicht leisten."}, {"speaker": "SPEAKER_04", "timestamp": [180.72, 184.5], "sentence": " Ich habe ja vorhin die Herausforderungen, die Rahmenbedingungen beschrieben."}, {"speaker": "SPEAKER_04", "timestamp": [184.5, 185.12], "sentence": " Ich habe ja vorhin die Herausforderungen, die Rahmenbedingungen beschrieben."}, {"speaker": "SPEAKER_04", "timestamp": [185.12, 194.32], "sentence": " Krieg in Europa, Zukunft der Bundeswehr, Zukunft der Sicherheitspolitik, all diese Aufgaben, die werden ja nicht sich auflösen, sondern sie bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [194.32, 200.82], "sentence": " Schon Ende der Woche soll hier in Rammstein die große Rüstungskonferenz zur Unterstützung der Ukraine stattfinden."}, {"speaker": "SPEAKER_06", "timestamp": [200.82, 207.0], "sentence": " Lambrechts Nachfolger oder Nachfolgerin muss da schon über mögliche Kampfpanzerlieferungen verhandeln."}, {"speaker": "SPEAKER_09", "timestamp": [207.0, 213.0], "sentence": " Dazu jetzt Tina Hassel in Berlin. Wie weit ist man denn innerhalb der SPD mit einer Entscheidung?"}, {"speaker": "SPEAKER_10", "timestamp": [213.0, 216.0], "sentence": " Nun anscheinend weit, denn es gibt einen klaren Zeitplan."}, {"speaker": "SPEAKER_10", "timestamp": [216.0, 223.0], "sentence": " Morgen soll die Nachfolge bekannt gegeben werden und dann am Donnerstag die Urkundenübergabe durch den Bundespräsidenten erfolgen."}, {"speaker": "SPEAKER_10", "timestamp": [223.0, 228.28], "sentence": " Dann ist der Kanzler zurück vom Weltwirtschaftsforum in Davos."}, {"speaker": "SPEAKER_10", "timestamp": [228.28, 231.3], "sentence": " Und es ist ihm wichtig, bei der Amtsübergabe dabei zu sein."}, {"speaker": "SPEAKER_10", "timestamp": [231.3, 239.42], "sentence": " Der oder die Neue wäre dann rechtzeitig im Amt zum Besuch des US-Verteidigungsministers am Donnerstag und der wichtigen Ukraine-Konferenz am Freitag."}, {"speaker": "SPEAKER_09", "timestamp": [239.42, 243.24], "sentence": " Können Sie denn eingrenzen, wer es werden könnte?"}, {"speaker": "SPEAKER_10", "timestamp": [243.24, 248.18], "sentence": " Nein, dieses Geheimnis wird wirklich erst morgen gelüftet."}, {"speaker": "SPEAKER_10", "timestamp": [248.18, 253.9], "sentence": " Von den Top-Favoriten scheinen aber drei nicht abkömmlich zu sein oder aber nicht zu wollen."}, {"speaker": "SPEAKER_10", "timestamp": [253.9, 259.24], "sentence": " Kanzleramtschef Wolfgang Schmidt, SPD-Chef Lars Klingbeil und Arbeitsminister Hubertus Heil."}, {"speaker": "SPEAKER_10", "timestamp": [259.24, 265.02], "sentence": " Zuerst hatte das die Bild-Zeitung gemeldet, Aber dies deckt sich auch mit unseren Informationen."}, {"speaker": "SPEAKER_10", "timestamp": [265.02, 269.96], "sentence": " Von den bislang genannten Kandidaten wäre dann nur noch die Wehrbeauftragte Eva Högl im Rennen."}, {"speaker": "SPEAKER_10", "timestamp": [269.96, 275.32], "sentence": " Oder aber der Kanzler zieht, wie schon öfters, eine überraschende Personalie aus dem Ärmel."}, {"speaker": "SPEAKER_10", "timestamp": [275.32, 285.16], "sentence": " Wen immer Scholz aber morgen präsentiert, darf nicht den Eindruck erwecken, aufgrund von Quote oder Proporz in diesen Zeiten in dieses wichtige Ministerium zu kommen."}, {"speaker": "SPEAKER_09", "timestamp": [285.16, 288.2], "sentence": " Vielen Dank, Tina Hassel nach Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [288.2, 295.68], "sentence": " Schon unter Lambrechts Amtsvorgängerinnen war die Ausrüstungsbeschaffung bei der Bundeswehr eine Baustelle."}], [{"speaker": "SPEAKER_09", "timestamp": [295.68, 313.84], "sentence": " Nun gerät ein Auftrag für die Marineklärungsschiffe ab, ohne Details zur Ausstattung festzulegen."}, {"speaker": "SPEAKER_09", "timestamp": [313.84, 319.1], "sentence": " Warnungen des Bundesrechnungshofs vor möglichen Kostensteigerungen wurden offenbar ignoriert."}, {"speaker": "SPEAKER_12", "timestamp": [319.1, 333.42], "sentence": " Die Aufklärungsschiffe der Marine sind in die Jahre gekommen. Einen 2-Milliarden-Auftrag für drei Nachfolgeschiffe vergab das Verteidigungsministerium deshalb im Juni 2021 an das Werftunternehmen Naval Vessels-Lürsen."}, {"speaker": "SPEAKER_12", "timestamp": [333.42, 339.14], "sentence": " Allerdings, die genaue Leistungsbeschreibung sollte erst nach der Auftragsvergabe festgelegt werden."}, {"speaker": "SPEAKER_12", "timestamp": [339.14, 344.86], "sentence": " Fast alles blieb offen, von der Motorenleistung bis zur Ausstattung mit modernster Spionagetechnik."}, {"speaker": "SPEAKER_12", "timestamp": [344.86, 351.82], "sentence": " Das Ministerium argumentiert bis heute, dieser Weg sei innovativ, verbessere die Qualität und spare Bauzeit."}, {"speaker": "SPEAKER_12", "timestamp": [351.82, 357.6], "sentence": " Doch vor einem solchen Blankoscheck hatte der Bundesrechnungshof schon vor der Vergabe eindringlich gewarnt."}, {"speaker": "SPEAKER_12", "timestamp": [357.6, 371.62], "sentence": " In einer vertraulichen Bewertung, die WDR, NDR und Süddeutscher Zeitung vorliegt, bemängeln die Prüfer unter anderem die fehlende Bauspezifikation, den Verzicht auf eine bundesweite Ausschreibung sowie das Risiko zusätzlicher Kosten."}, {"speaker": "SPEAKER_12", "timestamp": [371.62, 377.94], "sentence": " Doch der Vertrag sollte unbedingt noch vor der Bundestagswahl 2021 auf den Weg gebracht werden."}, {"speaker": "SPEAKER_12", "timestamp": [377.94, 385.08], "sentence": " Und so setzte sich auch der Haushaltsausschuss des Bundestags in seiner letzten Sitzung vor der Wahl über die Bedenken der Rechnungsprüfer hinweg."}, {"speaker": "SPEAKER_12", "timestamp": [385.08, 391.0], "sentence": " Man habe damals dem Verteidigungsministerium vertraut, sagt der SPD-Bundestagsabgeordnete Andreas Schwarz."}, {"speaker": "SPEAKER_12", "timestamp": [391.0, 396.06], "sentence": " Jetzt kämen von dort aber klare Signale, dass das Projekt deutlich teurer werde."}, {"speaker": "SPEAKER_07", "timestamp": [396.06, 402.84], "sentence": " Wir haben ein paar Mechanismen eingebaut, falls es Probleme gibt, dass das Parlament noch mal beteiligt wird."}, {"speaker": "SPEAKER_07", "timestamp": [402.84, 407.64], "sentence": " Und das Parlament dann die Informationen bekommt, warum es jetzt zu Problemen gekommen ist."}, {"speaker": "SPEAKER_12", "timestamp": [407.64, 412.76], "sentence": " Doch nach der Freigabe der 2 Mrd. bleibt im Parlament nicht mehr viel Entscheidungsspielraum."}, {"speaker": "SPEAKER_12", "timestamp": [412.76, 417.76], "sentence": " Die genaue Leistungsbeschreibung der Spionageschiffe ist übrigens bis heute nicht geklärt."}, {"speaker": "SPEAKER_09", "timestamp": [417.76, 421.84], "sentence": " Außenministerin Baerbock fordert ein Sondertribunal,"}], [{"speaker": "SPEAKER_09", "timestamp": [421.84, 441.02], "sentence": " um die russische Führung wegen des Krieges gegen die Ukraine zur Rechenschaft zu ziehen. Dafür hat sie sich heute bei einem Besuch in Den Haag beim internationalen Strafgerichtshof eingesetzt. Denn weder Russland noch die Ukraine sind Mitglieder des Haager Gerichtshofes. Deshalb können die Kriegsgräuel dort nicht verhandelt werden."}, {"speaker": "SPEAKER_03", "timestamp": [441.02, 446.32], "sentence": " Das sind die jüngsten Bilder, die das russische Vorgehen in der Ukraine dokumentieren."}, {"speaker": "SPEAKER_03", "timestamp": [446.32, 450.0], "sentence": " Raketen auf Dnepro, Menschen verschüttet unter Trümmern."}, {"speaker": "SPEAKER_03", "timestamp": [450.0, 453.38], "sentence": " Wie lassen sich die dafür Verantwortlichen zur Rechenschaft ziehen?"}, {"speaker": "SPEAKER_03", "timestamp": [453.38, 459.46], "sentence": " Die deutsche Außenministerin hat Vorschläge im Gepäck, als sie am Vormittag den internationalen Strafgerichtshof besucht."}, {"speaker": "SPEAKER_03", "timestamp": [459.46, 466.62], "sentence": " Eine Botschaft ihrer Grundsatzrede in Den Haag, niemand dürfe einen Angriffskrieg führen und dabei straffrei bleiben."}, {"speaker": "SPEAKER_01", "timestamp": [466.62, 473.0], "sentence": " Weil die Täter hier in Europa und in allen anderen Teilen der Welt wissen müssen, dass sie nicht ungeschoren davon kommen."}, {"speaker": "SPEAKER_01", "timestamp": [473.0, 479.7], "sentence": " Es geht um Abschreckung, aber hier geht es entscheidend auch um die Gerechtigkeit für die Opfer."}, {"speaker": "SPEAKER_03", "timestamp": [479.7, 486.34], "sentence": " Aber wie genau? Der internationale Strafgerichtshof ermittelt und urteilt zu Kriegsverbrechen und Völkermord."}, {"speaker": "SPEAKER_03", "timestamp": [486.34, 493.98], "sentence": " Doch bei Putins Aggression gegen die Ukraine, den Angriffskrieg, ist eine Zuständigkeit für den Gerichtshof aktuell nicht in Sicht."}, {"speaker": "SPEAKER_03", "timestamp": [493.98, 499.16], "sentence": " Das würde Baerbock gerne ändern. Bis es soweit ist, schlägt sie ein Sondertribunal vor."}, {"speaker": "SPEAKER_01", "timestamp": [499.16, 507.5], "sentence": " Wir unterstützen den ukrainischen Wunsch der Einrichtung eines Sondertribunals für Russlands Aggressionsverbrechen mit internationaler Unterstützung."}, {"speaker": "SPEAKER_01", "timestamp": [507.5, 514.74], "sentence": " Und zwar so, dass das Tribunal auf ukrainischen Recht fußt, ergänzt um internationale Elemente."}, {"speaker": "SPEAKER_03", "timestamp": [514.74, 518.1], "sentence": " Noch sind es nur Vorschläge der deutschen Außenministerin."}, {"speaker": "SPEAKER_03", "timestamp": [518.1, 523.9], "sentence": " Doch selbst wenn sie umgesetzt werden, Präsident Putin könnte das Sondertribunal wohl nicht gleich anklagen."}, {"speaker": "SPEAKER_03", "timestamp": [523.9, 527.62], "sentence": " Solange er im Amt ist, genießt er eine besondere Immunität."}, {"speaker": "SPEAKER_09", "timestamp": [527.62, 531.74], "sentence": " Weltweit wächst die Kluft zwischen Arm und Reich."}], [{"speaker": "SPEAKER_09", "timestamp": [531.74, 537.62], "sentence": " Wie die Entwicklungsorganisation Oxfam mitteilte, hungert auf der Erde mittlerweile jeder zehnte Mensch."}, {"speaker": "SPEAKER_09", "timestamp": [537.62, 544.58], "sentence": " Gleichzeitig haben 95 Lebensmittel- und Energiekonzerne im vergangenen Jahr ihre Gewinne mehr als verdoppelt."}, {"speaker": "SPEAKER_09", "timestamp": [544.58, 547.56], "sentence": " Besonders groß sind die Gegensätze in Deutschland."}, {"speaker": "SPEAKER_09", "timestamp": [547.56, 558.3], "sentence": " Vom Vermögenszuwachs, der in den Jahren 2020 und 2021 hierzulande erwirtschaftet wurde, flossen 81 Prozent an lediglich ein Prozent der Bevölkerung."}, {"speaker": "SPEAKER_09", "timestamp": [558.3, 563.02], "sentence": " Die restlichen 19 Prozent gingen an die große Mehrheit der Bürger."}, {"speaker": "SPEAKER_09", "timestamp": [563.02, 567.02], "sentence": " Die Räumung von Lützerath ist beendet."}], [{"speaker": "SPEAKER_09", "timestamp": [567.02, 571.06], "sentence": " Die beiden letzten Besetzer haben das Dorf am Mittag freiwillig verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [571.06, 574.3], "sentence": " Sie hatten bis zuletzt in einem Tunnel ausgeharrt."}, {"speaker": "SPEAKER_09", "timestamp": [574.3, 584.24], "sentence": " Am frühen Morgen hatten zudem mehrere Menschen einen Kohlebagger im nahegelegenen Tagebau Hambach besetzt, aus Solidarität mit den Protestierenden in Lützerath."}, {"speaker": "SPEAKER_09", "timestamp": [584.24, 588.74], "sentence": " Am Mittag haben sie den Bagger nach RWE-Angaben freiwillig verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [588.74, 592.0], "sentence": " Die Aktivisten sprachen dagegen von einer Räumung."}, {"speaker": "SPEAKER_09", "timestamp": [592.0, 597.88], "sentence": " Deutschland ist bislang vergleichsweise gut durch die Energiekrise gekommen."}], [{"speaker": "SPEAKER_09", "timestamp": [597.88, 608.0], "sentence": " Es gebe keinen Mangel an Gas und damit rechne er auch im nächsten Winter nicht, sagte Bundeswirtschaftsminister Habeck auf einem Experten-Treffen in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [608.0, 616.2], "sentence": " Der grünen Politiker bekräftigte das Ziel, dass mittelfristig 80% des Stroms aus erneuerbaren Energiequellen kommen soll."}, {"speaker": "SPEAKER_02", "timestamp": [616.2, 622.2], "sentence": " Die Gasspeicher in Deutschland sind weiterhin zu rund 90% gefüllt."}, {"speaker": "SPEAKER_02", "timestamp": [622.2, 624.4], "sentence": " Von einer Mangellage keine Spur."}, {"speaker": "SPEAKER_02", "timestamp": [624.4, 628.12], "sentence": " Der Winter läuft besser als von vielen befürchtet."}, {"speaker": "SPEAKER_02", "timestamp": [628.12, 634.08], "sentence": " Der Wirtschaftsminister mahnt, die zugrunde liegende Energiekrise sei noch immer da."}, {"speaker": "SPEAKER_13", "timestamp": [634.08, 637.28], "sentence": " Wir können im Moment damit umgehen."}, {"speaker": "SPEAKER_13", "timestamp": [637.28, 642.0], "sentence": " Bedenklich ist, sie ist noch nicht vorbei."}, {"speaker": "SPEAKER_13", "timestamp": [642.0, 647.62], "sentence": " Wir sollten uns nicht in Sicherheit wiegen, dass das alles schon Vergangenheit ist."}, {"speaker": "SPEAKER_13", "timestamp": [647.62, 653.46], "sentence": " Wenn es gut läuft, machen wir aus der Handhabbarkeit eine Beherrschbarkeit."}, {"speaker": "SPEAKER_02", "timestamp": [653.46, 657.72], "sentence": " Deutschland setzt dafür langfristig weiter auf Wind- und Solarenergie."}, {"speaker": "SPEAKER_02", "timestamp": [657.72, 660.66], "sentence": " Doch der Ausbau hinkt den Zielen hinterher."}, {"speaker": "SPEAKER_02", "timestamp": [660.66, 667.56], "sentence": " Wirtschaftsvertreter warnen, zwischen Antragstellung und Inbetriebnahme von erneuerbaren Energieanlagen gehe zu viel Zeit verloren."}, {"speaker": "SPEAKER_15", "timestamp": [667.56, 673.56], "sentence": " Wenn Sie sich den üblichen Windpark anschauen, dann liegen da üblicherweise 60 bis 70 Monate."}, {"speaker": "SPEAKER_15", "timestamp": [673.56, 685.52], "sentence": " Das bedeutet ganz konkret, dass wir Windenergieanlagen, die wir Anfang 2023 planen, erst 29 und 30 in Betrieb nehmen. Das ist deutlich zu langsam."}, {"speaker": "SPEAKER_02", "timestamp": [685.52, 690.0], "sentence": " Das Problem gibt es nicht nur an Land, sondern auch auf offener See."}, {"speaker": "SPEAKER_02", "timestamp": [690.0, 696.2], "sentence": " 8,1 Gigawatt Maximalleistung sind bislang an Offshore-Windkraft installiert."}, {"speaker": "SPEAKER_02", "timestamp": [696.2, 702.42], "sentence": " Das Ziel der Bundesregierung liegt allerdings bei 30 Gigawatt bis zum Jahr 2030."}, {"speaker": "SPEAKER_02", "timestamp": [702.42, 708.0], "sentence": " Mit dem derzeitigen Ausbautempo würde es also deutlich verfehlt werden."}, {"speaker": "SPEAKER_09", "timestamp": [708.0, 713.0], "sentence": " Drei Jahrzehnte war der Chef der Sizilianischen Cosa Nostra"}], [{"speaker": "SPEAKER_09", "timestamp": [713.0, 715.0], "sentence": " auf der Flucht."}, {"speaker": "SPEAKER_09", "timestamp": [715.0, 719.0], "sentence": " Heute wurde Messina De Naro in einer Privatklinik in Palermo verhaftet."}, {"speaker": "SPEAKER_09", "timestamp": [719.0, 727.3], "sentence": " Bereits 2002 hatte ein Gericht den meistgesuchten Mafioso Italiens in Abwesenheit zu lebenslanger Haft verurteilt."}, {"speaker": "SPEAKER_09", "timestamp": [727.3, 738.08], "sentence": " De Naro war unter anderem an mehreren Bombenattentaten beteiligt, bei denen 1992 die Richter und Mafiajäger Falcone und Borsellino ermordet wurden."}, {"speaker": "SPEAKER_09", "timestamp": [738.08, 748.48], "sentence": " Sie galt als eine der letzten großen Film-Diven. Nun ist die Schauspielerin Gina Lollobrigida im Alter von 95 Jahren gestorben."}], [{"speaker": "SPEAKER_09", "timestamp": [748.48, 753.34], "sentence": " Mehr als ein halbes Jahrhundert hat sie die italienische Kinogeschichte geprägt."}, {"speaker": "SPEAKER_09", "timestamp": [753.34, 758.84], "sentence": " Weltberühmt wurde Lollobrigida durch ihre Rolle als Esmeralda in der Glöckner von Notre Dame."}, {"speaker": "SPEAKER_09", "timestamp": [758.84, 765.18], "sentence": " 1961 erhielt sie den Golden Globe für die beliebteste internationale Schauspielerin."}, {"speaker": "SPEAKER_09", "timestamp": [765.18, 769.76], "sentence": " Später machte sie sich auch als Fotografin und Bildhauerin einen Namen."}, {"speaker": "SPEAKER_11", "timestamp": [769.76, 776.08], "sentence": " Sie verkörpert das, was der italienische Nachkriegsfilm unter einem Sexsymbol versteht."}, {"speaker": "SPEAKER_11", "timestamp": [776.08, 781.54], "sentence": " In den 50er Jahren beginnt die Weltkarriere der Gina Lollobricida."}, {"speaker": "SPEAKER_11", "timestamp": [781.54, 788.38], "sentence": " Luigina Lollobricida kommt 1927 in der Nähe von Rom als Tochter eines Möbelfabrikanten zur Welt."}, {"speaker": "SPEAKER_11", "timestamp": [788.38, 794.02], "sentence": " Mit 3 Jahren wird sie zum schönsten Kleinkind Italiens gekürt und gilt später als schönste Frau der Welt."}, {"speaker": "SPEAKER_11", "timestamp": [794.02, 801.0], "sentence": " Zunächst studiert sie Malerei und Bildhauerei, wird dann 1947 auf der Straße als Schauspielerin entdeckt."}, {"speaker": "SPEAKER_04", "timestamp": [801.0, 813.7], "sentence": " Und verzaubert seitdem das Publikum in zahlreichen Rollen, wie z.B. als Esmeralda im Glöckner von Notre Dame. Dass ich nur so getan habe, als wenn ich ihn geliebt hätte. Schauspielerin entdeckt und verzaubert seitdem das Publikum in zahlreichen Rollen, wie zum Beispiel als Esmeralda im Glöckner von Notre Dame. Gina Lollobrigida spielt an der Seite von Hollywoodgrößen."}, {"speaker": "SPEAKER_11", "timestamp": [813.7, 822.94], "sentence": " Als neuer Superstar trifft sie die Queen in London. Die Schauspielerin gewinnt im Laufe ihrer Karriere zahlreiche Filmpreise, unter anderem sechsmal den Bambi."}, {"speaker": "SPEAKER_11", "timestamp": [822.94, 848.0], "sentence": " Meine Damen und Herren, ist direkt bis ins hohe alter nutzt sie ihre prominenz um organisationen im kampf gegen leid und hunger auf der welt zu unterstützen 2022 tritt sie noch zu den parlamentswahlen in italien an für ein bündnis mit den kommunisten ihren 90 geburtstag feiert die Diva filmreif an der spanischen Treppe."}, {"speaker": "SPEAKER_13", "timestamp": [848.0, 852.96], "sentence": " Das Leben ist kein Spaziergang, sondern eine ständige Herausforderung."}, {"speaker": "SPEAKER_13", "timestamp": [852.96, 856.04], "sentence": " Man braucht Durchhaltevermögen, Kraft, ein Ziel."}, {"speaker": "SPEAKER_13", "timestamp": [856.04, 861.0], "sentence": " Und man darf keine Angst vor gar nichts haben, sondern muss einfach vorangehen."}, {"speaker": "SPEAKER_11", "timestamp": [861.0, 866.76], "sentence": " Als sichtbares Symbol für ihren Ruhm bleibt ein Stern auf dem Hollywood Walk of Fame."}, {"speaker": "SPEAKER_06", "timestamp": [866.76, 875.3], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 17. Januar."}], [{"speaker": "SPEAKER_09", "timestamp": [875.3, 883.58], "sentence": " Mit dem Tief, das nach Skandinavien zieht, strömt Luft aus polaren Breiten zu uns, sodass es in der Nacht bis in tiefere Lagen etwas schneit."}, {"speaker": "SPEAKER_00", "timestamp": [883.58, 905.62], "sentence": " Vorsicht wegen Glätte im Bergland. An der Nordsee Sturmböen. Untertitelung im Auftrag des ZDF für funk, 2017 Am Tag in den Mittelgebirgen minus 1 Grad, in der Lausitz und am Oberrhein bis 6 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [905.62, 911.8], "sentence": " Am Mittwoch örtlich Schnee im Süden und Osten, sonst Sonne, Wolken mit einzelnen Regenschauern an der Nordsee."}, {"speaker": "SPEAKER_00", "timestamp": [911.8, 917.84], "sentence": " Am Donnerstag die meisten Sonnenanteile im Südosten, Richtung Nordwesten Schnee oder Regenschauer."}, {"speaker": "SPEAKER_09", "timestamp": [917.84, 935.2], "sentence": " Am Freitag teils ruhiges, teils neblig trübes Wetter. In den Tagesthemen um 22.15 Uhr geht Ingo Zamperoni der Frage nach, wer Christine Lambrecht im Verteidigungsministerium nachfolgen könnte und wie hoch die Erwartungen sind."}, {"speaker": "SPEAKER_09", "timestamp": [935.2, 937.6], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}