{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 160}, {"start_time": 160, "end_time": 290}, {"start_time": 290, "end_time": 464}, {"start_time": 464, "end_time": 494}, {"start_time": 494, "end_time": 616}, {"start_time": 616, "end_time": 743}, {"start_time": 743, "end_time": 845}, {"start_time": 845, "end_time": 864}, {"start_time": 864, "end_time": 948}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.32, 17.5], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_05", "timestamp": [17.5, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [21.0, 28.26], "sentence": " Die israelische Armee ist in der Nacht an einzelnen Stellen in den Gazastreifen vorgerückt,"}], [{"speaker": "SPEAKER_05", "timestamp": [28.26, 31.7], "sentence": " hat die angekündigte Bodenoffensive aber noch nicht begonnen."}, {"speaker": "SPEAKER_05", "timestamp": [31.7, 40.6], "sentence": " Bis 15 Uhr deutscher Zeit hatte sie die Bevölkerung im Norden des abgeriegelten Palästinensergebietes aufgerufen, nach Süden zu flüchten."}, {"speaker": "SPEAKER_05", "timestamp": [40.6, 45.62], "sentence": " Es wird erwartet, dass Gazastadt ein Hauptziel der Offensive sein wird."}, {"speaker": "SPEAKER_11", "timestamp": [45.62, 54.56], "sentence": " Überlebenswichtiges wird knapp im Gazastreifen. Trinkwasser zum Beispiel. Wo es Brot gibt, bilden sich lange Schlangen."}, {"speaker": "SPEAKER_11", "timestamp": [54.56, 59.1], "sentence": " Strom für Handys liefern nur noch Solaranlagen oder Generatoren."}, {"speaker": "SPEAKER_12", "timestamp": [59.1, 69.92], "sentence": " Wir werden zurück in die Steinzeit geworfen. Kein Strom, kein Wasser oder Internet, kein Treibstoff, sogar Stromgeneratoren werden deswegen langsam sinnlos."}, {"speaker": "SPEAKER_11", "timestamp": [69.92, 75.22], "sentence": " Die humanitäre Lage im dicht besiedelten Gazastreifen wird immer kritischer."}, {"speaker": "SPEAKER_12", "timestamp": [75.22, 81.62], "sentence": " Nach dem Überfall der Hamas vor einer Woche hat Israel die Versorgung mit Wasser und Elektrizität eingestellt."}, {"speaker": "SPEAKER_11", "timestamp": [81.62, 102.62], "sentence": " Seither greift die israelische Armee Ziele im Gazastreifen an, vielerorts ein Bild der Verwüstung. Erneut hat die israelische Armee die Zivilbevölkerung aufgerufen, den nördlichen Teil des Gazastreifens zu verlassen. Wer sich dazu entscheidet zu bleiben, bringt sich selbst und seine Familie in Gefahr und dient den Interessen der Terroristen der Hamas."}, {"speaker": "SPEAKER_11", "timestamp": [102.62, 108.62], "sentence": " Verlasst Gazastadt, geht in den Süden, wir werden unsere Angriffe intensiv fortsetzen."}, {"speaker": "SPEAKER_10", "timestamp": [108.62, 113.1], "sentence": " Mehr als eine Million Menschen soll sich in Sicherheit bringen."}, {"speaker": "SPEAKER_11", "timestamp": [113.1, 117.06], "sentence": " Hunderttausende sind dem Aufruf gefolgt und nun obdachlos."}, {"speaker": "SPEAKER_11", "timestamp": [117.06, 122.98], "sentence": " Nach Süden, ins Nachbarland Ägypten, können sie nicht, denn die Grenze bleibt für Palästinenser geschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [122.98, 123.5], "sentence": " Denn die Grenze bleibt für Palästinenser geschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [123.5, 127.94], "sentence": " Im Norden von Gaza wiederum gilt eine baldige Bodenoffensive als wahrscheinlich."}, {"speaker": "SPEAKER_11", "timestamp": [127.94, 131.66], "sentence": " Die israelische Armee bringt weiter Panzer in Stellung."}, {"speaker": "SPEAKER_11", "timestamp": [131.66, 138.36], "sentence": " Premierminister Netanyahu hat heute zum ersten Mal seit dem Überfall der Hamas vor einer Woche die Armee an der Front besucht."}, {"speaker": "SPEAKER_11", "timestamp": [138.36, 142.26], "sentence": " Ohne Einzelheiten zu nennen, sagte Netanyahu."}, {"speaker": "SPEAKER_09", "timestamp": [142.26, 144.46], "sentence": " Seid ihr bereit für die nächste Phase?"}, {"speaker": "SPEAKER_09", "timestamp": [144.46, 162.22], "sentence": " Die nächste Phase kommt. Nicken bei den Soldaten und Rückhalt seitens der israelischen Bevölkerung. Den ganzen Tag über bereiten freiwillige Pakete mit Essen und Kleidung für die Soldaten vor. Bundesaußenministerin Baerbock hat ihre"}], [{"speaker": "SPEAKER_11", "timestamp": [162.22, 165.16], "sentence": " Vermittlungsbemühungen in dem Konflikt fortgesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [165.16, 171.4], "sentence": " In der ägyptischen Hauptstadt Kairo traf sie den Generalsekretär der Arabischen Liga, Abul Gait."}, {"speaker": "SPEAKER_11", "timestamp": [171.4, 177.48], "sentence": " Außerdem sprach sie mit ihren Amtskollegen aus der Türkei, Fidan und aus Ägypten, Shukri."}, {"speaker": "SPEAKER_10", "timestamp": [177.48, 205.32], "sentence": " Dabei ging es um die Freilassung der von der Hamas verschleppten Geiseln und um humanitäre hilfe für die zivilbevölkerung in gaza simon riesche in kairo was konnte baerbock bei ihren gesprächen konkret erreichen große konkrete lösungen gab es nicht zu verkünden aber die deutsche außenministerin hat klar gemacht dass man gemeinsam mit verschiedenen akteuren mit Hochdruck an verschiedenen Fragen arbeite."}, {"speaker": "SPEAKER_10", "timestamp": [205.32, 207.84], "sentence": " Es geht um das Schicksal der deutschen Geiseln."}, {"speaker": "SPEAKER_10", "timestamp": [207.84, 212.82], "sentence": " Acht Personen mit deutschem Bezug, so heißt es, seien in den Händen der Hamas-Terroristen."}, {"speaker": "SPEAKER_10", "timestamp": [212.82, 220.82], "sentence": " Auch versucht die Bundesregierung, sich dafür einzusetzen, dass Bewohner von Gaza mit deutschem Pass, also vor allem Doppelstaatler, ausreisen können."}, {"speaker": "SPEAKER_10", "timestamp": [220.82, 224.18], "sentence": " Und man versucht generell mehr zu tun für die Zivilbevölkerung."}, {"speaker": "SPEAKER_10", "timestamp": [224.18, 227.08], "sentence": " Humanitäre Hilfe muss schneller und besser organisiert werden."}, {"speaker": "SPEAKER_10", "timestamp": [227.08, 237.82], "sentence": " Es sollen jetzt in Gaza, so hören wir, Schutzorte entstehen, an denen Kinder, Frauen und Alte sich aufhalten können und diese Angriffe dann dort zumindest überleben können."}, {"speaker": "SPEAKER_05", "timestamp": [237.82, 246.0], "sentence": " Viele Palästinenser sind auf der Flucht. Warum öffnet Ägypten seine Grenze zum Gazastreifen nicht?"}, {"speaker": "SPEAKER_10", "timestamp": [246.0, 252.0], "sentence": " Ägypten hat kein Interesse daran, dass Zehntausende, Hunderttausende Palästinenser ins Land kommen."}, {"speaker": "SPEAKER_10", "timestamp": [252.0, 255.0], "sentence": " Weil sie dort wahrscheinlich sehr lange bleiben würden."}, {"speaker": "SPEAKER_10", "timestamp": [255.0, 260.0], "sentence": " Man sorgt sich vor verschiedenen Gefahren, z.B. vor einer importierten Terrorgefahr."}, {"speaker": "SPEAKER_10", "timestamp": [260.0, 262.0], "sentence": " Deswegen lehnt man das ab."}, {"speaker": "SPEAKER_10", "timestamp": [262.0, 264.0], "sentence": " Es gibt aber noch einen anderen Grund."}, {"speaker": "SPEAKER_10", "timestamp": [264.0, 273.02], "sentence": " Ägypten und viele andere arabische Akteure sagen, wenn es jetzt eine solche Massenflucht geben würde, dann wäre das nichts anderes als eine Vertreibung der Palästinenser aus Gaza."}, {"speaker": "SPEAKER_10", "timestamp": [273.02, 274.7], "sentence": " Deswegen sei dies abzulehnen."}, {"speaker": "SPEAKER_10", "timestamp": [274.7, 285.36], "sentence": " Und ganz interessant, auch die deutsche Außenministerin hat heute hier in Kairo vor allem über Initiativen und Lösungen innerhalb Gazas gesprochen, nicht mehr über eine große Fluchtbewegung von Zivilisten aus Gaza heraus."}, {"speaker": "SPEAKER_05", "timestamp": [285.36, 289.3], "sentence": " Simon Riesche, vielen Dank nach Kairo."}, {"speaker": "SPEAKER_05", "timestamp": [289.3, 295.48], "sentence": " In Deutschland hat es mehrere Solidaritätskundgebungen für Israel gegeben."}], [{"speaker": "SPEAKER_05", "timestamp": [295.48, 299.64], "sentence": " In einigen Städten gingen auch Unterstützer der Palästinenser auf die Straße."}, {"speaker": "SPEAKER_05", "timestamp": [299.64, 307.46], "sentence": " Mehrere dieser Demonstrationen wurden aber mit der Begründung verboten, es bestehe eine Gefahr für die öffentliche Sicherheit."}, {"speaker": "SPEAKER_05", "timestamp": [307.46, 313.38], "sentence": " So seien strafbare Äußerungen zu erwarten, etwa Volksverhetzung oder Antisemitismus."}, {"speaker": "SPEAKER_02", "timestamp": [313.38, 321.0], "sentence": " In Stuttgart sind es etwa 500 Menschen, die für Solidarität mit Israel demonstrieren."}, {"speaker": "SPEAKER_02", "timestamp": [321.0, 330.0], "sentence": " Veranstalter ist die internationale christliche Botschaft Jerusalem."}, {"speaker": "SPEAKER_02", "timestamp": [330.0, 333.0], "sentence": " Klare Unterstützung Israels wünschen sich hier viele."}, {"speaker": "SPEAKER_03", "timestamp": [333.0, 336.0], "sentence": " Beim Wie allerdings gehen die Meinungen auseinander."}, {"speaker": "SPEAKER_06", "timestamp": [336.0, 340.96], "sentence": " Nicht unbedingt mit Waffen, aber deutlich machen, dass man hinter Israel steht."}, {"speaker": "SPEAKER_06", "timestamp": [340.96, 345.52], "sentence": " Israel muss diesmal Hamas so zerstören, dass Hamas mindestens für zehn Jahre nichts mehr machen kann."}, {"speaker": "SPEAKER_02", "timestamp": [345.52, 350.5], "sentence": " Pro-palästinensische Demonstrationen wurden in mehreren Städten verboten."}, {"speaker": "SPEAKER_02", "timestamp": [350.5, 357.98], "sentence": " So wie hier in Frankfurt am Main, wo dennoch einige hundert Menschen auf die Straße gehen. Wie kann es sein? Deutschland ist doch ein Rechtsstaat!"}, {"speaker": "SPEAKER_05", "timestamp": [357.98, 358.92], "sentence": " Deutschland schaut gar nicht weg!"}, {"speaker": "SPEAKER_05", "timestamp": [358.92, 361.06], "sentence": " Das ist nicht unsere Meinungsfreiheit!"}, {"speaker": "SPEAKER_02", "timestamp": [361.06, 366.8], "sentence": " Die Polizei berichtet von vereinzelten Ausschreitungen gegen Beamte. Es kommt zu Festnahmen."}, {"speaker": "SPEAKER_02", "timestamp": [366.8, 370.7], "sentence": " Die Demonstrierenden hier sehen die Palästinenser ungerecht behandelt."}, {"speaker": "SPEAKER_00", "timestamp": [370.7, 377.62], "sentence": " Soll die ganze Welt die Ukraine unterstützen? Bei den Palästinensern werden getötet, verlieren ihre Land."}, {"speaker": "SPEAKER_02", "timestamp": [377.62, 384.7], "sentence": " Für ein freies Palästina demonstrieren sie auch in Düsseldorf. Hier gab es kein Verbot."}, {"speaker": "SPEAKER_02", "timestamp": [384.7, 390.08], "sentence": " 50 Teilnehmer waren angemeldet, am Ende kommen etwa 700."}, {"speaker": "SPEAKER_02", "timestamp": [390.08, 393.08], "sentence": " Zu einer Demonstration ohne Zwischenfälle."}, {"speaker": "SPEAKER_05", "timestamp": [393.08, 397.08], "sentence": " Wir kommen noch einmal zurück nach Israel."}, {"speaker": "SPEAKER_05", "timestamp": [397.08, 399.08], "sentence": " Christian Limpert in Tel Aviv."}, {"speaker": "SPEAKER_05", "timestamp": [399.08, 405.28], "sentence": " Gibt es inzwischen irgendwelche Hinweise, wann die Bodenoffensive der israelischen Armee in Gaza beginnen soll?"}, {"speaker": "SPEAKER_12", "timestamp": [405.28, 409.98], "sentence": " Es hängt davon ab, wie man genau Bodenoffensive definiert."}, {"speaker": "SPEAKER_12", "timestamp": [409.98, 422.0], "sentence": " Denn seit gestern sind ja bereits Spezialeinheiten des israelischen Militärs im Einsatz in Gaza mit dem Ziel, Terroristen der Hamas auszuschalten und Hinweise zu bekommen auf den Verbleib der Geiseln."}, {"speaker": "SPEAKER_12", "timestamp": [422.0, 425.24], "sentence": " Also hat eine Bodenoffensive praktisch schon begonnen."}, {"speaker": "SPEAKER_12", "timestamp": [425.24, 435.74], "sentence": " Mehr Informationen gibt es dazu nicht. Ein Sprecher des Militärs hat am Abend nochmal gesagt, man werde angreifen über Wasser, über Land und aus der Luft. Auch das heißt erstmal wenig."}, {"speaker": "SPEAKER_12", "timestamp": [435.74, 450.2], "sentence": " Beobachter hier gehen davon aus, dass Israel zunächst mal die Luftangriffe auf den völlig abgeriegelten Gaza-Streifen nochmals verstärken wird, auch mit dem Ziel, Tunnel der Hamas zu zerstören und erst in einem zweiten Schritt eine größere Offensive zu erwarten ist."}, {"speaker": "SPEAKER_12", "timestamp": [450.2, 458.66], "sentence": " In Tel Aviv ist am Abend eine Maschine der Bundeswehr gelandet, ein Hilfstransport, der auf dem Rückweg nach Deutschland auch Menschen mit ausfliegen soll."}, {"speaker": "SPEAKER_12", "timestamp": [458.66, 460.06], "sentence": " Zurück zu Susanne Daubner."}, {"speaker": "SPEAKER_05", "timestamp": [460.06, 462.64], "sentence": " Danke Christian Limpert in Tel Aviv."}, {"speaker": "SPEAKER_05", "timestamp": [462.64, 486.82], "sentence": " Danke Christian Limpert in Tel Aviv. Auch der niedersächsische Ministerpräsident Weil, SPD und CDU-Chef Merz äußerten sich zufrieden."}], [{"speaker": "SPEAKER_05", "timestamp": [486.82, 493.6], "sentence": " Beim nächsten Treffen zur Flüchtlingspolitik am 6. November soll vor allem die Finanzierung geregelt werden."}, {"speaker": "SPEAKER_05", "timestamp": [493.6, 497.7], "sentence": " Morgen wird in Polen ein neues Parlament gewählt."}], [{"speaker": "SPEAKER_05", "timestamp": [497.7, 507.52], "sentence": " Erwartet wird ein enges Rennen zwischen der rechtsnationalen Regierungspartei PiS und der liberal-konservativen Bürgerplattform von Ex-Regierungschef Tusk."}, {"speaker": "SPEAKER_05", "timestamp": [507.52, 515.1], "sentence": " Die PiS-Regierung ist seit Jahren im Machtkampf mit der EU in Brüssel und hatte sich zuletzt auch gegen Deutschland positioniert."}, {"speaker": "SPEAKER_05", "timestamp": [515.1, 522.28], "sentence": " Die Wahl entscheidet auch darüber, ob der Konfrontationskurs weitergeht."}, {"speaker": "SPEAKER_01", "timestamp": [522.28, 530.0], "sentence": " Wahlkampfabschluss von Donald Tusk und seiner Parteibürgerplattform gestern Abend in der Nähe von Warschau. Letzter Auftritt vor der morgigen Parlamentswahl."}, {"speaker": "SPEAKER_01", "timestamp": [530.0, 537.0], "sentence": " Die Bürgerplattform will die volle Rechtsstaatlichkeit wiederherstellen, das Abtreibungsgesetz liberalisieren."}, {"speaker": "SPEAKER_01", "timestamp": [537.0, 541.0], "sentence": " Und sie warnt vor dem europakritischen Kurs des politischen Gegners."}, {"speaker": "SPEAKER_04", "timestamp": [541.0, 548.06], "sentence": " Die PiS führt unsere Heimat in die Irre, in geopolitische Risiken."}, {"speaker": "SPEAKER_04", "timestamp": [548.06, 558.1], "sentence": " Irgendwo im Hinterkopf, mehr noch, irgendwo in den Geheimplänen von Kaczynski und der PiS steht der Austritt Polens aus der Europäischen Union. Das ist der Plan."}, {"speaker": "SPEAKER_08", "timestamp": [558.1, 570.0], "sentence": " Fast zeitgleich tritt Jarosław Kaczynski vor die Anhänger der Regierungspartei PiS und versichert, wir bleiben in der EU, aber zu unseren Konditionen."}, {"speaker": "SPEAKER_01", "timestamp": [570.0, 577.58], "sentence": " Wir haben bereits einen Teil unserer Entscheidungsmacht an die Europäische Union abgegeben. Das reicht."}, {"speaker": "SPEAKER_12", "timestamp": [577.58, 584.06], "sentence": " Mehr wird es nicht geben. Wir wollen in der EU sein, aber in einer EU, in der es souveräne Staaten gibt."}, {"speaker": "SPEAKER_01", "timestamp": [584.06, 586.26], "sentence": " in der EU sein, aber in einer EU, in der es souveräne Staaten gibt."}, {"speaker": "SPEAKER_12", "timestamp": [586.26, 591.38], "sentence": " Die rechtskonservative PiS liegt in Umfragen knapp vor der Bürgerplattform."}, {"speaker": "SPEAKER_01", "timestamp": [591.38, 598.86], "sentence": " Demnach wird keine der großen Parteien die absolute Mehrheit erlangen, sondern auf kleinere Koalitionspartner angewiesen sein."}, {"speaker": "SPEAKER_01", "timestamp": [598.86, 602.0], "sentence": " Der Wahlkampf aufgeheizt und mit ungleichen Mitteln."}, {"speaker": "SPEAKER_01", "timestamp": [602.0, 609.24], "sentence": " Die Regierungspartei PiS kontrolliert den öffentlich-rechtlichen Rundfunk und nutzt staatliche Ressourcen für den eigenen Wahlkampf."}, {"speaker": "SPEAKER_01", "timestamp": [609.24, 616.64], "sentence": " Trotzdem hat der liberale Oppositionsblock um Donald Tusk eine realistische Chance, die Regierung zu bilden."}], [{"speaker": "SPEAKER_05", "timestamp": [616.64, 641.54], "sentence": " In Australien ist ein Referendum gescheitert, das den Ureinwohnern im Parlament mehr Mitspracherechte einräumen sollte. Nach vorläufigen Ergebnissen sagten 58 Prozent der Befragten Nein zu der Verfassungsänderung, die die Regierung vorgeschlagen hatte. Die Indigenen, die etwa 4 Prozent der Gesamtbevölkerung stellen, gelten als die älteste noch bestehende Kultur weltweit."}, {"speaker": "SPEAKER_05", "timestamp": [641.54, 645.0], "sentence": " Sie werden seit der Kolonisierung Australiens massiv benachteiligt."}, {"speaker": "SPEAKER_03", "timestamp": [645.0, 650.0], "sentence": " Bis zuletzt hatte Mervyn Eads um Ja-Stimmen geworben."}, {"speaker": "SPEAKER_03", "timestamp": [650.0, 656.0], "sentence": " Der indigene Aktivist wünscht sich mehr Mitsprache in der australischen Politik."}, {"speaker": "SPEAKER_02", "timestamp": [656.0, 658.0], "sentence": " Wir müssen endlich anerkannt werden."}, {"speaker": "SPEAKER_03", "timestamp": [658.0, 667.16], "sentence": " Wir leben seit 65.000 Jahren hier und bitten die Menschen, die erst vor 230 Jahren gekommen sind, um Anerkennung in der Verfassung."}, {"speaker": "SPEAKER_00", "timestamp": [667.16, 673.0], "sentence": " Der Alltag der rund 500.000 Indigenen in Australien ist geprägt von sozialer Ausgrenzung."}, {"speaker": "SPEAKER_00", "timestamp": [673.0, 678.34], "sentence": " Die meisten haben ein geringes Einkommen, kaum Chancen auf wirtschaftlichen Aufstieg."}, {"speaker": "SPEAKER_00", "timestamp": [678.34, 684.14], "sentence": " Die Kriminalitätsrate ist deutlich höher, die Lebenserwartung geringer als im Rest der Bevölkerung."}, {"speaker": "SPEAKER_00", "timestamp": [684.14, 684.76], "sentence": " Die Lebenserwartung geringer als im Rest der Bevölkerung."}, {"speaker": "SPEAKER_03", "timestamp": [684.76, 690.66], "sentence": " Im Referendum ging es darum, ein beratendes Gremium für Parlament und Regierung zu schaffen bei indigenen Themen."}, {"speaker": "SPEAKER_03", "timestamp": [690.66, 697.22], "sentence": " Aber das hätte die Situation der Betroffenen nicht verbessert, meint das Lager derer, die mit Nein gestimmt haben."}, {"speaker": "SPEAKER_04", "timestamp": [697.22, 702.68], "sentence": " Die Stimme, also das Gremium, wurde nicht ordentlich erklärt."}, {"speaker": "SPEAKER_04", "timestamp": [702.68, 708.06], "sentence": " Wir hätten uns erst politisch einigen sollen, bevor wir die Menschen in Australien darüber abstimmen lassen."}, {"speaker": "SPEAKER_03", "timestamp": [708.06, 714.06], "sentence": " Die Gegner des Vorhabens haben sich nun durchgesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [714.06, 718.14], "sentence": " Das Nein ist auch eine Niederlage für Premierminister Albanisi."}, {"speaker": "SPEAKER_03", "timestamp": [718.14, 720.26], "sentence": " Nun wirbt er für Zusammenhalt."}, {"speaker": "SPEAKER_04", "timestamp": [720.26, 724.66], "sentence": " Dieser Moment der Uneinigkeit wird uns nicht spalten."}, {"speaker": "SPEAKER_03", "timestamp": [724.66, 732.36], "sentence": " Wir sind nicht ein Volk von Ja-Sagern und Nein-Sagern. Wir sind alle Australier."}, {"speaker": "SPEAKER_04", "timestamp": [732.36, 742.52], "sentence": " Das Referendum ist nun entschieden. Die Debatte über eine politische Mitsprache von Indigenen wird Australien weiter beschäftigen."}, {"speaker": "SPEAKER_03", "timestamp": [742.52, 754.46], "sentence": " Die deutsche Fußball-Nationalmannschaft spielt heute zum ersten Mal unter ihrem neuen Trainer Julian Nagelsmann. In einem Testspiel trifft die Elf auf die USA. Der neue Bundestrainer"}], [{"speaker": "SPEAKER_09", "timestamp": [754.46, 789.02], "sentence": " will die zuletzt oft schwächelnden Kicker zurück auf die Erfolgsspur führen, fit machen für die Europameisterschaft im kommenden Jahr. Anpfiff ist um 21 uhr vor seinem debüt als bundestrainer wird julian nagelsmann entspannt von aufregung keine spur er scheint bestens vorbereitet zu sein auf seine neue aufgabe ich habe tatsächlich kurz die nationale noch mal geübt dass sie sitzt aber sonst geht es noch gerade danke Bis auf den Grippekranken Joshua Kimmich stehen dem Bundestrainer für seine Planungen alle Spieler zur Verfügung."}, {"speaker": "SPEAKER_08", "timestamp": [789.02, 795.14], "sentence": " Auch wenn er sein Konzept nicht verraten will, ist Marc-André Ter Stegen als Nummer 1 im Tor zu erwarten."}, {"speaker": "SPEAKER_08", "timestamp": [795.14, 798.42], "sentence": " Dazu das Comeback von Mats Hummels in der Innenverteidigung."}, {"speaker": "SPEAKER_08", "timestamp": [798.42, 802.74], "sentence": " Der Dortmunder hat zuletzt vor über zwei Jahren das DFB-Trikot getragen."}, {"speaker": "SPEAKER_08", "timestamp": [802.74, 817.72], "sentence": " Sicher ist ebenfalls, es soll offensiver, attraktiver Fußball gespielt werden gegen die USA, um den positiven Trend nach dem Erfolg gegen Frankreich im September fortzusetzen und Aufbruchstimmung Richtung EM 2024 zu entfachen."}, {"speaker": "SPEAKER_09", "timestamp": [817.72, 821.66], "sentence": " Ich glaube, wenn wir richtig schlecht spielen und gewinnen, ist es nicht gut."}, {"speaker": "SPEAKER_09", "timestamp": [821.66, 825.62], "sentence": " Wenn wir sehr, sehr gut spielen und nicht gewinnen, ist es okay."}, {"speaker": "SPEAKER_09", "timestamp": [825.62, 831.42], "sentence": " Wenn wir sehr, sehr gut spielen und gewinnen, das wäre die beste und erfreulichste Kombination."}, {"speaker": "SPEAKER_08", "timestamp": [831.42, 838.18], "sentence": " 4 Tage hat sich die DFB-Auswahl intensiv auf das 1. der beiden Testspiele vorbereitet, um seine Spielidee umzusetzen."}, {"speaker": "SPEAKER_08", "timestamp": [838.18, 839.54], "sentence": " Keine leichte Aufgabe."}, {"speaker": "SPEAKER_08", "timestamp": [839.54, 843.3], "sentence": " Der letzte deutsche Sieg in den USA liegt bereits 30 Jahre zurück."}, {"speaker": "SPEAKER_08", "timestamp": [843.3, 846.26], "sentence": " Es folgen die Lottozahlen."}], [{"speaker": "SPEAKER_05", "timestamp": [846.26, 854.68], "sentence": " 8, 10, 22, 29, 31, 35, Superzahl 7."}, {"speaker": "SPEAKER_05", "timestamp": [854.68, 857.0], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_05", "timestamp": [857.0, 863.2], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_05", "timestamp": [863.2, 869.94], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 15. Oktober."}], [{"speaker": "SPEAKER_07", "timestamp": [869.94, 875.68], "sentence": " Ein Hoch über dem Atlantik gewinnt an Einfluss und unser Wetter wird wieder freundlicher."}, {"speaker": "SPEAKER_07", "timestamp": [875.68, 876.96], "sentence": " Es bleibt aber recht kühl."}, {"speaker": "SPEAKER_07", "timestamp": [876.96, 881.4], "sentence": " Heute Nacht fällt in Alpennähe noch Regen, sonst teils wolkig, teils klar."}, {"speaker": "SPEAKER_07", "timestamp": [881.4, 885.06], "sentence": " V.a. im Norden, später auch im Westen gibt es Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_07", "timestamp": [885.06, 887.3], "sentence": " Morgen mal Sonne, mal Wolken."}, {"speaker": "SPEAKER_07", "timestamp": [887.3, 891.44], "sentence": " Regional Schauer, besonders vom Norden bis in die Mitte auch ein paar Graupelgewitter."}, {"speaker": "SPEAKER_07", "timestamp": [891.44, 893.78], "sentence": " Auf manchen Bergen sind Schneeschauer möglich."}, {"speaker": "SPEAKER_07", "timestamp": [893.78, 897.26], "sentence": " Im Laufe des Nachmittags kommt die Sonne häufiger zum Zuge."}, {"speaker": "SPEAKER_07", "timestamp": [897.26, 901.34], "sentence": " An der Ostsee heute Nacht knapp unter 10, im Sauerland 2°."}, {"speaker": "SPEAKER_07", "timestamp": [901.34, 903.42], "sentence": " Stellenweise ist Bodenfrost möglich."}, {"speaker": "SPEAKER_07", "timestamp": [903.42, 908.74], "sentence": " In einigen Berglagen morgen unter 10, am Oberrhein immerhin um 15 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [908.74, 913.92], "sentence": " Am Montag überwiegen in der Nordhälfte die Wolken und es gibt ein paar Schauer, sonst oft Sonnenschein."}, {"speaker": "SPEAKER_07", "timestamp": [913.92, 918.82], "sentence": " In den folgenden Tagen ändert sich an dem ruhigen, teilweise freundlichen Wetter wenig."}, {"speaker": "SPEAKER_05", "timestamp": [918.82, 930.36], "sentence": " Um 23.15 Uhr spricht Helge Fuest in den Tagesthemen mit dem Militärexperten Christian Mölling über Israels Ziele im Krieg gegen die Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [930.36, 937.24], "sentence": " Und wir berichten vom Neustart der Fußballnationalmannschaft unter Julian Nagelsmann im Spiel gegen die USA."}, {"speaker": "SPEAKER_05", "timestamp": [937.24, 940.38], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}