{"chapters": [{"start_time": 21, "end_time": 188}, {"start_time": 188, "end_time": 319}, {"start_time": 319, "end_time": 347}, {"start_time": 347, "end_time": 475}, {"start_time": 475, "end_time": 590}, {"start_time": 590, "end_time": 616}, {"start_time": 616, "end_time": 645}, {"start_time": 645, "end_time": 757}, {"start_time": 757, "end_time": 777}, {"start_time": 777, "end_time": 802}, {"start_time": 802, "end_time": 827}, {"start_time": 827, "end_time": 909}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.4, 17.04], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_09", "timestamp": [17.04, 20.94], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [20.94, 27.42], "sentence": " Mit einem Bekenntnis gegen Antisemitismus ist eine Gedenkveranstaltung in Yad Vashem zu Ende gegangen."}, {"speaker": "SPEAKER_09", "timestamp": [27.42, 39.88], "sentence": " Überlebende des Holocaust und Staatsgäste aus aller Welt waren der Einladung Israels gefolgt und erinnerten in Jerusalem an die Befreiung des deutschen Vernichtungslagers Auschwitz-Birkenau vor 75 Jahren."}, {"speaker": "SPEAKER_09", "timestamp": [39.88, 45.66], "sentence": " Mit Bundespräsident Steinmeier sprach erstmals auch ein deutsches Staatsoberhaupt in Yad Vashem."}, {"speaker": "SPEAKER_09", "timestamp": [45.66, 53.12], "sentence": " Steinmeier stellte die historische Schuld der Deutschen heraus und warnte vor einem Rückfall in autoritäre Denkmuster."}, {"speaker": "SPEAKER_03", "timestamp": [53.12, 58.7], "sentence": " Ein nachdenklicher Bundespräsident tritt in Yad Vashem ans Mikrofon."}, {"speaker": "SPEAKER_03", "timestamp": [58.7, 61.92], "sentence": " Zu einer seiner wichtigsten und zugleich schwierigsten Rede."}, {"speaker": "SPEAKER_03", "timestamp": [61.92, 64.96], "sentence": " Steinmeier beginnt mit einem jüdischen Segen."}, {"speaker": "SPEAKER_11", "timestamp": [64.96, 66.36], "sentence": " wichtigsten und zugleich schwierigsten Rede. Steinmeier beginnt mit einem jüdischen Siegen."}, {"speaker": "SPEAKER_08", "timestamp": [66.36, 91.42], "sentence": " In deutlichen Worten erinnert er an die deutsche Schuld am Massenmord an sechs Millionen Juden, an die Verantwortung, die die Bundesrepublik Deutschland von Beginn antrage und er drückt die Sorge darüber aus, dass sich Hass und Hetze wieder ausbreiten. Wir bekämpfen den Antisemitismus. Wir trotzen dem Gift des Nationalismus. Wir schützen jüdisches Leben. Wir stehen an der Seite Israels."}, {"speaker": "SPEAKER_03", "timestamp": [91.42, 95.84], "sentence": " Dieses Versprechen erneuere ich hier in Yad Vashem vor den Augen der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [95.84, 113.74], "sentence": " Steinmeier hielt seine Rede auf Englisch, um Deutsch als Sprache der Täter zu vermeiden, aus Rücksicht auf die Holocaust-Überlebenden. Für diese sprach Israels früherer Oberrabbiner Lau, ein Überlebender des Konzentrationslagers Buchenwald."}, {"speaker": "SPEAKER_02", "timestamp": [113.74, 120.32], "sentence": " Ich kam, um ihnen zu sagen, dass ich nicht vergeben kann, denn ich bin dazu nicht autorisiert."}, {"speaker": "SPEAKER_03", "timestamp": [120.32, 125.2], "sentence": " Bevor meine Eltern ermordet wurden, haben sie mich nicht darum gebeten, zu vergeben."}, {"speaker": "SPEAKER_03", "timestamp": [125.2, 132.94], "sentence": " Israels Führung betonte den Selbstbehauptungswillen ihres Volkes auch gegen die heutige Bedrohung durch den Iran."}, {"speaker": "SPEAKER_03", "timestamp": [132.94, 138.4], "sentence": " Präsident Rivlin sagte, sein Land werde sich verteidigen und einstehen für Juden in aller Welt."}, {"speaker": "SPEAKER_03", "timestamp": [138.4, 149.52], "sentence": " Wir sind ein Staat, der partnerschaftliche Unterstützung erwartet und verlangt, beim Bekämpfen von Rassismus und Antisemitismus in ihren alten und neuen Erscheinungsformen."}, {"speaker": "SPEAKER_03", "timestamp": [149.52, 154.46], "sentence": " Überschattet wurde die Veranstaltung von der Absage des polnischen Präsidenten Duda."}, {"speaker": "SPEAKER_03", "timestamp": [154.46, 187.24], "sentence": " Er reiste aus Protest nicht an, weil er anders als Russlands Präsident Putin nicht als Redner vorgesehen war. Dass Steinmeier als erstes deutsches Staatsoberhaupt in Yad Vashem sprechen durfte, geht auf die Einladung Rivlins zurück, als Zeichen der Verbundenheit, die heute zwischen Israel und Deutschland besteht. Es war die bisher größte internationale Veranstaltung in Israel. Das Gedenken an die Schrecken der Vergangenheit ist verbunden mit einer Botschaft für die Zukunft. Die Weltgemeinschaft solidarisch beim Kampf gegen Antisemitismus und an der Seite Israels."}, {"speaker": "SPEAKER_09", "timestamp": [187.24, 194.38], "sentence": " Bundesinnenminister Seehofer hat heute die rechtsextremistische Gruppe Combat 18 verboten."}], [{"speaker": "SPEAKER_09", "timestamp": [194.38, 198.24], "sentence": " Zugleich ging die Polizei mit Durchsuchungen gegen die Mitglieder vor."}, {"speaker": "SPEAKER_09", "timestamp": [198.24, 205.46], "sentence": " Zur Begründung hieß es, die international vernetzte Gruppe sei verfassungsfeindlich, neonazistisch und gewaltbereit."}, {"speaker": "SPEAKER_09", "timestamp": [205.46, 208.72], "sentence": " Die Behörden hatten Combat 18 schon länger im Visier."}, {"speaker": "SPEAKER_09", "timestamp": [208.72, 215.74], "sentence": " Die Ziffern im Namen stehen für den ersten und achten Buchstaben im Alphabet, die Initialen von Adolf Hitler."}, {"speaker": "SPEAKER_12", "timestamp": [215.74, 222.22], "sentence": " Wohnungsdurchsuchungen in sechs Bundesländern, wie hier in Kastrop-Rauxel in Nordrhein-Westfalen."}, {"speaker": "SPEAKER_12", "timestamp": [222.22, 227.38], "sentence": " Im Fokus die militante rechtsextremistische Gruppierung Combat 18."}, {"speaker": "SPEAKER_12", "timestamp": [227.38, 230.52], "sentence": " Polizisten beschlagnahmen u.a. Laptops."}, {"speaker": "SPEAKER_12", "timestamp": [230.52, 235.5], "sentence": " Ziel, weitere Beweise sammeln für die Verfassungsfeindlichkeit der Gruppierung."}, {"speaker": "SPEAKER_11", "timestamp": [235.5, 241.1], "sentence": " Wir sind in der Lage, den kompletten Außenauftritt von Combat 18 jetzt zu untersagen."}, {"speaker": "SPEAKER_11", "timestamp": [241.1, 247.36], "sentence": " Das gesamte Werben für die Organisation, das Einziehen von Vermögensgegenständen oder von Materialien."}, {"speaker": "SPEAKER_11", "timestamp": [247.36, 251.54], "sentence": " Also im Prinzip macht man eine solche Organisation arbeitsunfähig."}, {"speaker": "SPEAKER_12", "timestamp": [251.54, 256.68], "sentence": " Rückblick. Der Mord am Kasseler Regierungspräsidenten Walter Lübcke im vergangenen Juni."}, {"speaker": "SPEAKER_12", "timestamp": [256.68, 260.18], "sentence": " Gab es Verbindungen zwischen den Beschuldigten und Combat18?"}, {"speaker": "SPEAKER_12", "timestamp": [260.18, 269.0], "sentence": " Der Bundesinnenminister kündigte kurz darauf in einer Innenausschusssitzung an, er wolle Verbote von rechtsextremistischen Vereinen prüfen."}, {"speaker": "SPEAKER_12", "timestamp": [269.0, 272.0], "sentence": " Und zwar so aufwendig, dass sie vor Gericht Bestand hätten."}, {"speaker": "SPEAKER_12", "timestamp": [272.0, 274.0], "sentence": " Vorwürfe aus der Opposition."}, {"speaker": "SPEAKER_04", "timestamp": [274.0, 278.0], "sentence": " Jetzt hat man monatelang über das Verbot geredet."}, {"speaker": "SPEAKER_04", "timestamp": [278.0, 285.28], "sentence": " Das ist ein großes Problem, weil die Szene hat sich vermutlich genau darauf eingestellt, Beweismittel beiseite geschafft."}, {"speaker": "SPEAKER_04", "timestamp": [285.28, 289.86], "sentence": " Und es wird hier sehr schwer sein, auch die Strukturen, die Netzwerke tatsächlich aufzuklären."}, {"speaker": "SPEAKER_10", "timestamp": [289.86, 294.58], "sentence": " Trotzdem ist der Schritt überfällig und man fragt sich ernsthaft, warum er nicht vor Jahren erfolgt ist."}, {"speaker": "SPEAKER_12", "timestamp": [294.58, 298.72], "sentence": " Der Einfluss von Combat 18 auf die Neonazi-Szene ist groß."}, {"speaker": "SPEAKER_12", "timestamp": [298.72, 304.48], "sentence": " Die Gruppierung genießt dort Kultstatus und beeinflusst mit ihren verfassungsfeindlichen Gedanken auch den Rechtsruck."}, {"speaker": "SPEAKER_12", "timestamp": [304.48, 307.72], "sentence": " Trotzdem birgt das Combat-Atheen-Verbot auch Risiken."}, {"speaker": "SPEAKER_12", "timestamp": [307.72, 315.22], "sentence": " Mögliche Nachfolgeorganisationen könnten in den Untergrund abtauchen und dort noch gefährlicher, noch konspirativer vorgehen."}, {"speaker": "SPEAKER_12", "timestamp": [315.22, 318.0], "sentence": " Für die Sicherheitsbehörden eine enorme Herausforderung."}, {"speaker": "SPEAKER_09", "timestamp": [318.0, 326.94], "sentence": " Nach Einschusslöchern an seinem Bürgerbüro in Halle hat der SPD-Bundestagsabgeordnete Diaby jetzt eine Morddrohung erhalten."}], [{"speaker": "SPEAKER_09", "timestamp": [326.94, 337.94], "sentence": " Laut der Mitteldeutschen Zeitung unterzeichneten die Verfasser des Schreibens unter anderem mit Heil Hitler und verwiesen auf den ermordeten Kasseler CDU-Politiker und Regierungspräsidenten Lübcke."}, {"speaker": "SPEAKER_09", "timestamp": [337.94, 343.86], "sentence": " Er war vorigen Sommer mutmaßlich von einem Verdächtigen mit Neonazi-Kontakten erschossen worden."}, {"speaker": "SPEAKER_09", "timestamp": [343.86, 346.52], "sentence": " Diaby steht nun unter Polizeischutz."}, {"speaker": "SPEAKER_09", "timestamp": [346.52, 350.0], "sentence": " Die SPD hat im Parteiausschlussverfahren"}], [{"speaker": "SPEAKER_09", "timestamp": [350.0, 355.62], "sentence": " gegen den früheren Berliner Finanzsenator und Autor Sarrazin eine weitere Hürde genommen."}, {"speaker": "SPEAKER_09", "timestamp": [355.62, 361.84], "sentence": " Die Landesschiedskommission der Berliner SPD erklärte heute den Ausschluss Sarrazins für rechtens."}, {"speaker": "SPEAKER_09", "timestamp": [361.84, 365.0], "sentence": " Damit wurde ein auf Kreisebene gefällter Beschluss bestätigt."}, {"speaker": "SPEAKER_09", "timestamp": [365.0, 372.0], "sentence": " Die SPD hatte das Verfahren wegen umstrittener Thesen Sarrazins zur Einwanderung und Islam angestrengt."}, {"speaker": "SPEAKER_09", "timestamp": [372.0, 376.0], "sentence": " Sie seien rassistisch und damit parteischädigend, so die Begründung."}, {"speaker": "SPEAKER_06", "timestamp": [376.0, 380.0], "sentence": " Seine Partei will ihn loswerden, seit mehr als 10 Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [380.0, 383.0], "sentence": " Immer wieder Tilo Sarrazin polarisiert."}, {"speaker": "SPEAKER_06", "timestamp": [383.0, 407.1], "sentence": " Der ehemalige Berliner Finanzsenator wurde zum Bestsellerautor mit umstrittenen Thesen zur Einwanderung und zum Islam. Vor seinen Lesungen immer wieder Demonstrationen gegen ihn. Feindliche Übernahme, wie der Islam den Fortschritt behindert und die Gesellschaft bedroht, der Titel seines letzten Buches. Die massive und anhaltende Kritik an muslimischen Einwanderern sei parteischädigend, meint die SPD."}, {"speaker": "SPEAKER_06", "timestamp": [407.1, 411.4], "sentence": " Die Landesschiedskommission hat nun entschieden, ihn deswegen aus der Partei zu werfen."}, {"speaker": "SPEAKER_08", "timestamp": [411.4, 431.94], "sentence": " Ich habe den Antragsteller, den SPD-Generalsekretär Lars Klingweil, mehrfach in der mündlichen Verhandlung gebeten, mir konkret zu sagen, welches Zitat im Buch falsch und welches rassistisch ist."}, {"speaker": "SPEAKER_08", "timestamp": [431.94, 438.22], "sentence": " Und es gab darauf keine Antwort. Man hat sich einfach geweigert, inhaltlich über das Buch überhaupt zu reden."}, {"speaker": "SPEAKER_06", "timestamp": [438.22, 446.3], "sentence": " Die Bundes-SPD hat für morgen eine Pressekonferenz angekündigt. Es ist bereits der dr. Anlauf der Partei, Thilo Sarrazin auszuschließen."}, {"speaker": "SPEAKER_07", "timestamp": [446.3, 450.78], "sentence": " Es ist ein Verfahren, das die Bundesebene angestrengt hat."}, {"speaker": "SPEAKER_07", "timestamp": [450.78, 454.84], "sentence": " Nun geht es über die Landesgremien, Bezirk und Landesebene."}, {"speaker": "SPEAKER_07", "timestamp": [454.84, 456.56], "sentence": " Wir werden sehen, wie es ausgeht."}, {"speaker": "SPEAKER_07", "timestamp": [456.56, 460.34], "sentence": " Wir sind in einem Zwischenstand dieses Verfahrens."}, {"speaker": "SPEAKER_07", "timestamp": [460.34, 462.18], "sentence": " Das ist aus meiner Sicht noch lange nicht beendet."}, {"speaker": "SPEAKER_06", "timestamp": [462.18, 467.9], "sentence": " Thilo Sarrazin will jetzt in die nächste Instanz ziehen und notfalls bis vor das Bundesverfassungsgericht."}, {"speaker": "SPEAKER_06", "timestamp": [467.9, 473.68], "sentence": " Solange das Verfahren nicht rechtsgültig abgeschlossen ist, bleibt der 74-jährige SPD-Mitglied."}, {"speaker": "SPEAKER_09", "timestamp": [473.68, 488.4], "sentence": " Bundeskanzlerin Merkel hat auf dem Weltwirtschaftsforum für mehr Engagement und internationale Zusammenarbeit beim Klimaschutz geworben. In ihrer Rede im schweizerischen Davos berichtete sie von den Erfahrungen Deutschlands"}], [{"speaker": "SPEAKER_09", "timestamp": [488.4, 493.2], "sentence": " beim Umstieg auf klimafreundlicheres Wirtschaften und erneuerbare Energien."}, {"speaker": "SPEAKER_09", "timestamp": [493.2, 499.88], "sentence": " Selbst für eine reiche Gesellschaft wie die deutsche sei das ein enormer Kraftakt auf allen Ebenen, so die Kanzlerin."}, {"speaker": "SPEAKER_14", "timestamp": [499.88, 506.34], "sentence": " Bereits zum zehnten Mal ist Angela Merkel als Kanzlerin beim Weltwirtschaftsforum."}, {"speaker": "SPEAKER_14", "timestamp": [506.34, 513.4], "sentence": " Ihre Botschaft an die Welt, es sei eine Frage des Überlebens, dass die Erderwärmung auf 1,5 Grad beschränkt bleibe."}, {"speaker": "SPEAKER_14", "timestamp": [513.4, 517.88], "sentence": " Sie warnte vor gesellschaftlichen Konflikten, die es auch in Deutschland gebe."}, {"speaker": "SPEAKER_05", "timestamp": [517.88, 523.18], "sentence": " Wir müssen die Emotionen mit den Fakten versöhnen."}, {"speaker": "SPEAKER_05", "timestamp": [523.18, 525.88], "sentence": " Und das ist vielleicht die größte gesellschaftliche Aufgabe."}, {"speaker": "SPEAKER_05", "timestamp": [525.88, 533.72], "sentence": " Und da ist meine Theorie oder mein Angang, dass ich sage, das setzt zumindest mal voraus, dass man miteinander spricht."}, {"speaker": "SPEAKER_05", "timestamp": [533.72, 546.42], "sentence": " Und die Unversöhnlichkeit und die Sprachlosigkeit, die zum Teil herrscht zwischen denen, die den Klimawandel leugnen und denen, die ihn sehen und dafür kämpfen, dass wir ihn bewältigen."}, {"speaker": "SPEAKER_05", "timestamp": [546.42, 550.14], "sentence": " Die macht mir Sorge und die muss überwunden werden."}, {"speaker": "SPEAKER_14", "timestamp": [550.14, 557.34], "sentence": " Um den Klimawandel wirksam zu bekämpfen, so Merkel, käme auf die Menschen eine Anstrengung gigantischen Ausmaßes zu."}, {"speaker": "SPEAKER_14", "timestamp": [557.34, 559.74], "sentence": " Dabei seien auch die Unternehmen gefordert."}, {"speaker": "SPEAKER_14", "timestamp": [559.74, 566.12], "sentence": " Mit Innovation versprechen deutsche Wirtschaftsvertreter, etwa den CO2-Ausstoß deutlich zu reduzieren."}, {"speaker": "SPEAKER_14", "timestamp": [566.12, 568.24], "sentence": " Eine Folge der weltweiten Proteste."}, {"speaker": "SPEAKER_13", "timestamp": [568.24, 576.0], "sentence": " Das ist ein globales Thema und deshalb finde ich es auch gut, wenn man, gerade auch in der Jugend global, das anmahnt und einfordert."}, {"speaker": "SPEAKER_13", "timestamp": [576.0, 583.44], "sentence": " Und insoweit brauchen wir tatsächlich eine globale Vereinbarung, wie wir über Zeit damit umgehen wollen."}, {"speaker": "SPEAKER_14", "timestamp": [583.44, 589.16], "sentence": " Es ist eine der Kernfragen von Davos. Wie kann der Wandel zu einer CO2-freien Welt gelingen?"}, {"speaker": "SPEAKER_09", "timestamp": [589.16, 598.88], "sentence": " In Polen sollen sich Richter künftig nicht mehr politisch betätigen oder Entscheidungen eines Kollegen oder eines Gerichts infrage stellen dürfen."}], [{"speaker": "SPEAKER_09", "timestamp": [598.88, 610.24], "sentence": " Ansonsten müssen sie mit Herabstufung oder Entlassung rechnen. Ein entsprechendes Gesetz hat am Abend das polnische Parlament mit Mehrheit der nationalkonservativen Regierungspartei PiS verabschiedet."}, {"speaker": "SPEAKER_09", "timestamp": [610.24, 613.8], "sentence": " Präsident Duda muss die umstrittene Novelle noch unterschreiben."}, {"speaker": "SPEAKER_09", "timestamp": [613.8, 615.72], "sentence": " Das gilt jedoch als Formsache."}, {"speaker": "SPEAKER_09", "timestamp": [615.72, 620.76], "sentence": " Der internationale Gerichtshof hat Myanmar zum sofortigen Schutz"}], [{"speaker": "SPEAKER_09", "timestamp": [620.76, 623.46], "sentence": " der muslimischen Rohingya-Minderheit verpflichtet."}, {"speaker": "SPEAKER_09", "timestamp": [623.46, 627.68], "sentence": " In dem Verfahren in Den Haag geht es um den Vorwurf des Völkermords."}, {"speaker": "SPEAKER_09", "timestamp": [627.68, 633.76], "sentence": " Ein UN-Bericht legt der Armee Myanmar die Ermordung und Vertreibung Tausender Rohingya zur Last."}, {"speaker": "SPEAKER_09", "timestamp": [633.76, 639.08], "sentence": " Geklagt hatte das westafrikanische Gambia, das überwiegend muslimisch geprägt ist."}, {"speaker": "SPEAKER_09", "timestamp": [639.08, 640.92], "sentence": " Die Entscheidung ist vorläufig."}, {"speaker": "SPEAKER_09", "timestamp": [640.92, 644.6], "sentence": " Ein endgültiges Urteil wird erst in einigen Jahren erwartet."}, {"speaker": "SPEAKER_09", "timestamp": [644.6, 646.92], "sentence": " Um die Ausbreitung"}], [{"speaker": "SPEAKER_09", "timestamp": [646.92, 666.14], "sentence": " des neuartigen Coronavirus zu stoppen, hat China mehrere Millionen Städte abgeriegelt. Flug-, Bahn- und Fährverbindungen dorthin wurden unterbrochen. In Wuhan, wo das Virus das erste Mal aufgetreten ist, sollen die Bewohner Schutzmasken auf den Straßen tragen. Niemand darf die Stadt ohne besonderen Grund verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [666.14, 672.84], "sentence": " In der Hauptstadt Peking wurden große öffentliche Feiern zum bevorstehenden chinesischen Neujahrsfest abgesagt."}, {"speaker": "SPEAKER_02", "timestamp": [672.84, 677.82], "sentence": " Aufnahmen aus der 11-Millionen-Metropole Wuhan."}, {"speaker": "SPEAKER_02", "timestamp": [677.82, 682.36], "sentence": " Die Stadt hat sich über Nacht in eine Art Sperrzone verwandelt."}, {"speaker": "SPEAKER_02", "timestamp": [682.36, 685.36], "sentence": " Bahnen, Busse und Fähren fahren nicht."}, {"speaker": "SPEAKER_02", "timestamp": [685.36, 687.72], "sentence": " Alle Flüge sind gestrichen."}, {"speaker": "SPEAKER_02", "timestamp": [687.72, 692.48], "sentence": " Auch für Autofahrer gibt es Einschränkungen, die Stadt zu verlassen."}, {"speaker": "SPEAKER_02", "timestamp": [692.48, 701.5], "sentence": " Neben Wuhan wurden inzwischen auch mindestens 5 weitere Städte unter Quarantäne gestellt, darunter auch die 7-Millionen-Stadt Huanggang."}, {"speaker": "SPEAKER_02", "timestamp": [701.5, 705.0], "sentence": " Nach Medienberichten hat die Stadt Wuhan über 5000 Betten für Quarantäne bereitgestellt."}, {"speaker": "SPEAKER_02", "timestamp": [705.0, 709.0], "sentence": " Zudem wird von massivem Andrang auf Krankenhäuser berichtet."}, {"speaker": "SPEAKER_02", "timestamp": [709.0, 713.0], "sentence": " Für die Weltgesundheitsbehörde war vor Ort Gauden Galea."}, {"speaker": "SPEAKER_02", "timestamp": [713.0, 717.0], "sentence": " Er lobt die Maßnahmen zur Krankheitseindämmung."}, {"speaker": "SPEAKER_06", "timestamp": [717.0, 723.0], "sentence": " Die Quarantäne in Wuhan geht über das hinaus, was die Weltgesundheitsbehörde empfehlen würde."}, {"speaker": "SPEAKER_02", "timestamp": [723.0, 726.08], "sentence": " Die Absperrung einer 11-Millionen-Metropole Die Quarantäne in Wuhan geht über das hinaus, was die Weltgesundheitsbehörde empfehlen würde."}, {"speaker": "SPEAKER_06", "timestamp": [726.08, 732.66], "sentence": " Die Absperrung einer 11-Millionen-Metropole ist beispiellos in der Geschichte der öffentlichen Gesundheit."}, {"speaker": "SPEAKER_00", "timestamp": [732.66, 742.2], "sentence": " Ob das Virus auch eine internationale Reaktion erfordert, darüber beriet heute in Genf die Weltgesundheitsbehörde."}, {"speaker": "SPEAKER_03", "timestamp": [742.2, 747.06], "sentence": " Ziel, eine weitere Ausbreitung über China hinaus einzudämmen."}, {"speaker": "SPEAKER_00", "timestamp": [747.06, 755.84], "sentence": " Bisher haben infizierte Reisende das Virus bereits nach Singapur in die USA, nach Taiwan, Südkorea und Japan getragen."}, {"speaker": "SPEAKER_03", "timestamp": [755.84, 760.8], "sentence": " Die Weltgesundheitsorganisation hat sich am Abend dagegen entschieden,"}], [{"speaker": "SPEAKER_02", "timestamp": [760.8, 769.48], "sentence": " wegen des neuartigen Coronavirus den internationalen Gesundheitsnotstand auszurufen. Dafür sei es noch zu früh, hieß es nach einer Sitzung des Notfallkomitees in Genf."}, {"speaker": "SPEAKER_09", "timestamp": [769.48, 775.44], "sentence": " Für den Moment empfehle die WHO keine schärferen Maßnahmen gegen die Ausbreitung des Virus."}, {"speaker": "SPEAKER_09", "timestamp": [775.44, 780.6], "sentence": " Beim Unfall eines Schulbusses in der Nähe von Eisenach in Thüringen"}], [{"speaker": "SPEAKER_00", "timestamp": [780.6, 783.8], "sentence": " sind zwei achtjährige Kinder ums Leben gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [783.8, 785.14], "sentence": " 20 wurden verletzt, fünf von ihnen schwer, teilte die Polizei mit. in der Nähe von Eisenach in Thüringen, sind 2 8-jährige Kinder ums Leben gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [785.14, 789.48], "sentence": " 20 wurden verletzt, 5 von ihnen schwer, teilte die Polizei mit."}, {"speaker": "SPEAKER_00", "timestamp": [789.48, 791.68], "sentence": " Auch der Busfahrer ist demnach verletzt worden."}, {"speaker": "SPEAKER_00", "timestamp": [791.68, 793.36], "sentence": " Er erlitt einen Schock."}, {"speaker": "SPEAKER_00", "timestamp": [793.36, 800.58], "sentence": " Nach ersten Erkenntnissen kam der Schulbus bei Nebel und glatter Straße von der Fahrbahn ab, stürzte einen Hang hinab und überschlug sich."}, {"speaker": "SPEAKER_09", "timestamp": [800.58, 808.0], "sentence": " Das Sturmtief Gloria hat in Spanien mindestens 13 Todesopfer gefordert und große Schäden hinterlassen."}], [{"speaker": "SPEAKER_09", "timestamp": [808.0, 814.0], "sentence": " Seit dem Wochenende zogen heftige Winde und starker Regen vor allem entlang der Mittelmeerküste des Landes."}, {"speaker": "SPEAKER_09", "timestamp": [814.0, 819.0], "sentence": " Zahlreiche Flüsse und Bäche wurden überspült. Es kam zu starken Überschwemmungen."}, {"speaker": "SPEAKER_09", "timestamp": [819.0, 825.72], "sentence": " Die Wassermassen zerstörten mehrere Brücken und Häuser, Straßen waren zeitweise gesperrt."}, {"speaker": "SPEAKER_09", "timestamp": [825.72, 832.6], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 24. Januar."}], [{"speaker": "SPEAKER_01", "timestamp": [832.6, 837.96], "sentence": " Hochdruckeinfluss beschert uns verbreitet ruhiges und teilweise sonniges Wetter."}, {"speaker": "SPEAKER_01", "timestamp": [837.96, 843.32], "sentence": " Der Norden streift allerdings ein Tiefausläufer mit Wolken, die heute Nacht über dem Norden liegen."}, {"speaker": "SPEAKER_01", "timestamp": [843.32, 845.08], "sentence": " An der See fallen ein paar Tropfen."}, {"speaker": "SPEAKER_01", "timestamp": [845.08, 852.56], "sentence": " Sonst ist es zum Teil klar, später breiten sich Nebel- oder Hochnebelfelder aus, die sich morgen gebietsweise zäh halten."}, {"speaker": "SPEAKER_01", "timestamp": [852.56, 856.06], "sentence": " Im Laufe des Tages gibt es aber immer häufiger Sonnenschein."}, {"speaker": "SPEAKER_01", "timestamp": [856.06, 860.24], "sentence": " Im Norden hat die Sonne kaum eine Chance und dort fällt stellenweise etwas Regen."}, {"speaker": "SPEAKER_01", "timestamp": [860.24, 864.36], "sentence": " Im Norden heute Nacht wieder frostfrei, sonst gibt es überall Minusgrade."}, {"speaker": "SPEAKER_01", "timestamp": [864.36, 869.32], "sentence": " Bei zähem Nebel morgen Werte um den Gefrierpunkt hin, Baden dagegen bis 11 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [869.32, 873.96], "sentence": " Am Samstag gibt es mal mehr, mal weniger Wolken und nur stellenweise etwas Regen."}, {"speaker": "SPEAKER_01", "timestamp": [873.96, 877.44], "sentence": " Am Sonntag ähnlich, aber gegen Abend zieht im Westen Regen auf."}, {"speaker": "SPEAKER_01", "timestamp": [877.44, 880.72], "sentence": " Die neue Woche beginnt wechselhaft windig und milder."}, {"speaker": "SPEAKER_09", "timestamp": [880.72, 887.02], "sentence": " Karin Miosga hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_09", "timestamp": [887.02, 892.24], "sentence": " Auschwitz-Gedenken, Bundespräsident Steinmeiers mahnende Rede in Yad Vashem."}, {"speaker": "SPEAKER_09", "timestamp": [892.24, 895.7], "sentence": " Und Arbeitsüberlastung von Krankenhausärzten."}, {"speaker": "SPEAKER_09", "timestamp": [895.7, 899.48], "sentence": " Dazu auch ein Gespräch mit Bundesgesundheitsminister Jens Spahn."}, {"speaker": "SPEAKER_09", "timestamp": [899.48, 901.54], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}