{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 197}, {"start_time": 197, "end_time": 340}, {"start_time": 340, "end_time": 369}, {"start_time": 369, "end_time": 499}, {"start_time": 499, "end_time": 529}, {"start_time": 529, "end_time": 653}, {"start_time": 653, "end_time": 740}, {"start_time": 740, "end_time": 811}, {"start_time": 811, "end_time": 833}, {"start_time": 833, "end_time": 902}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.48, 17.14], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_11", "timestamp": [17.14, 21.22], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_11", "timestamp": [21.22, 25.0], "sentence": " Bei der Stichwahl in der Türkei zeichnet sich ein Sieg von Präsident Erdogan ab."}, {"speaker": "SPEAKER_11", "timestamp": [25.0, 32.0], "sentence": " Laut Wahlbehörde liegt er nach dem derzeitigen Auszählungsstand klar vor seinem Herausforderer Kılıçdaroğlu."}, {"speaker": "SPEAKER_11", "timestamp": [32.0, 37.0], "sentence": " Erdogan steuert damit nach 20 Jahren an der Macht auf eine weitere Amtszeit zu."}, {"speaker": "SPEAKER_11", "timestamp": [37.0, 40.0], "sentence": " Die Wahlbeteiligung lag bei rund 85%."}, {"speaker": "SPEAKER_10", "timestamp": [40.0, 61.66], "sentence": " Sehr entspannt singt der Sieger am Abend und zeigt sich den feiernden Anhängern vor seinem Wohnsitz in Istanbul. Erdogan wird fünf weitere Jahre die Türkei regieren. Die Stichwahl ist wohl entschieden. Alle 85 Millionen Türken sind die Sieger dieser Wahlen."}, {"speaker": "SPEAKER_06", "timestamp": [61.66, 66.22], "sentence": " sind die Sieger dieser Wahlen."}, {"speaker": "SPEAKER_14", "timestamp": [66.22, 69.32], "sentence": " Am Morgen hat Erdogan in Istanbul gewählt."}, {"speaker": "SPEAKER_06", "timestamp": [69.32, 76.7], "sentence": " Danach verteilt er wie so oft Geldscheine, zeigt sich schon da siegessicher."}, {"speaker": "SPEAKER_05", "timestamp": [76.7, 82.32], "sentence": " Ich wünsche mir von Gott, dass diese Wahl für unser Land und unsere Nation Gutes bringen wird."}, {"speaker": "SPEAKER_06", "timestamp": [82.32, 85.78], "sentence": " Kilic Daroglu, der Herausforderer, wählt in Ankara."}, {"speaker": "SPEAKER_02", "timestamp": [85.78, 90.64], "sentence": " Um Wähler aus dem nationalen Lager zu gewinnen, hat er zuletzt Stimmung gegen Flüchtlinge gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [90.64, 94.2], "sentence": " Sein Hauptziel aber, zurück zur parlamentarischen Demokratie."}, {"speaker": "SPEAKER_06", "timestamp": [94.2, 97.28], "sentence": " Diese Wahl fand unter schwierigen Bedingungen statt."}, {"speaker": "SPEAKER_06", "timestamp": [97.28, 103.14], "sentence": " Es wurden alle Arten von Verleumdungen gemacht, aber ich vertraue auf den gesunden Menschenverstand."}, {"speaker": "SPEAKER_07", "timestamp": [103.14, 111.7], "sentence": " Bis zuletzt wurde um jede Stimme gekämpft, in einem harten, oft unfairen Wahlkampf, der die Nation spaltete, in Erdogans Anhänger und Gegner."}, {"speaker": "SPEAKER_06", "timestamp": [111.7, 117.92], "sentence": " Und auch diesmal ist die Wahlbeteiligung hoch. Die Menschen stehen schon am Morgen an, um ihre Stimme abzugeben."}, {"speaker": "SPEAKER_06", "timestamp": [117.92, 128.84], "sentence": " Am Abend dann feiern Erdogans Anhänger überall im Land. Auf allen TV-Kanälen wird das gezeigt. Jetzt warten seine Anhänger in Ankara auf seine Rede vor dem Präsidentenpalast."}, {"speaker": "SPEAKER_11", "timestamp": [128.84, 136.62], "sentence": " Und in Ankara ist Katharina Willinger. Wie ist der Stand der Auszählung und wie belastbar sind diese Zahlen?"}, {"speaker": "SPEAKER_08", "timestamp": [136.62, 152.3], "sentence": " Nun, es gibt ja zwei Agenturen, die die Ergebnisse veröffentlichen. Zwei Nachrichtenagenturen, das ist die staatliche Nachrichtenagentur Anadolu und die Agentur, die eher der Opposition nahesteht, Anka."}, {"speaker": "SPEAKER_08", "timestamp": [152.3, 156.98], "sentence": " Und in beiden liegt Erdogan mit etwa vier Prozentpunkten vorn."}, {"speaker": "SPEAKER_08", "timestamp": [156.98, 161.92], "sentence": " Erdogan hat sich selbst vor wenigen Minuten in Istanbul zum Wahlsieger erklärt."}, {"speaker": "SPEAKER_08", "timestamp": [161.92, 166.24], "sentence": " Er hat dem Volk gedankt für Vertrauen in weitere fünf Jahre."}, {"speaker": "SPEAKER_08", "timestamp": [166.24, 171.6], "sentence": " Und hinter mir, man sieht es vielleicht, vor dem Präsidentenpalast, da feiern seine Anhänger schon kräftig."}, {"speaker": "SPEAKER_08", "timestamp": [171.6, 174.22], "sentence": " Sie sind sich sicher, dass sie das Rennen gemacht haben."}, {"speaker": "SPEAKER_08", "timestamp": [174.22, 177.42], "sentence": " Kulit Starolu, der Herausforderer, hat sich noch nicht geäußert."}, {"speaker": "SPEAKER_08", "timestamp": [177.42, 180.28], "sentence": " Er soll in etwa 30 Minuten vor die Kameras treten."}, {"speaker": "SPEAKER_08", "timestamp": [180.28, 187.3], "sentence": " Darauf warten viele gespannt, aber es sieht vieles danach aus, dass Erdogan, der Amtsinhaber, auch weiter an der Spitze der Türkei stehen wird."}, {"speaker": "SPEAKER_11", "timestamp": [187.3, 189.8], "sentence": " Danke, Katharina Willinger."}, {"speaker": "SPEAKER_11", "timestamp": [189.8, 196.62], "sentence": " Zum Ausgang der Stichwahl in der Türkei gibt es einen Brennpunkt gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [196.62, 201.18], "sentence": " Im Schuldenstreit der USA gibt es eine Grundsatzeinigung."}], [{"speaker": "SPEAKER_11", "timestamp": [201.18, 216.82], "sentence": " Das gaben Präsident Biden und der republikanische Sprecher des Repräsentantenhauses McCarthy bekannt. Die vom Parlament festgelegte Schuldenobergrenze von 31,4 Billionen Dollar ist schon seit Januar ausgeschöpft. Seitdem greifen Notmaßnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [216.82, 226.42], "sentence": " Wenn die Grenze nicht erhöht wird, droht den USA zum 5. Juni die Zahlungsunfähigkeit. Dann müssten Staatsbedienstete in Zwangsurlaub geschickt werden."}, {"speaker": "SPEAKER_11", "timestamp": [226.42, 229.9], "sentence": " An den Finanzmärkten würden Turbulenzen befürchtet."}, {"speaker": "SPEAKER_11", "timestamp": [229.9, 238.04], "sentence": " Um die Einigung durch beide Parlamentskammern zu bringen, müssen die Demokraten von Präsident Biden einen Kompromiss mit den Republikanern schließen."}, {"speaker": "SPEAKER_00", "timestamp": [238.04, 242.3], "sentence": " Zahlungsausfall und Staatspleite verhindert."}, {"speaker": "SPEAKER_00", "timestamp": [242.3, 245.84], "sentence": " Wirtschaftskrise abgewendet, Arbeitsplätze gerettet."}, {"speaker": "SPEAKER_00", "timestamp": [245.84, 251.48], "sentence": " Die Vereinigten Staaten heben ihre Schuldenobergrenze für die kommenden zwei Jahre weiter an."}, {"speaker": "SPEAKER_00", "timestamp": [251.48, 257.24], "sentence": " Um die grundsätzliche Einigung final festzuzurren, bricht Präsident Biden seinen Pfingsturlaub ab."}, {"speaker": "SPEAKER_00", "timestamp": [257.24, 262.06], "sentence": " Für ein weiteres Gespräch mit dem Sprecher des Repräsentantenhauses McCarthy."}, {"speaker": "SPEAKER_00", "timestamp": [262.06, 272.04], "sentence": " Die Einigung sieht historische Ausgabenkürzungen vor, konsequente Reformen, die die Menschen aus der Armut holen und die staatliche Überregulierung begrenzen."}, {"speaker": "SPEAKER_00", "timestamp": [272.04, 274.0], "sentence": " Es gibt keine neuen Steuern."}, {"speaker": "SPEAKER_00", "timestamp": [274.0, 278.0], "sentence": " Im Finanzministerium warten die Beamten auf den genauen Gesetzestext."}, {"speaker": "SPEAKER_00", "timestamp": [278.0, 280.0], "sentence": " Der wird gerade noch ausgearbeitet."}, {"speaker": "SPEAKER_00", "timestamp": [280.0, 282.9], "sentence": " Es sickern aber immer mehr Details durch."}, {"speaker": "SPEAKER_00", "timestamp": [282.9, 287.0], "sentence": " Ausgaben für Verteidigung und Sicherheit sollen unangetastet bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [287.0, 289.22], "sentence": " Ebenso wie Bidens Klimapaket."}, {"speaker": "SPEAKER_00", "timestamp": [289.22, 293.56], "sentence": " Dafür soll es schrittweise Änderungen und Einschnitte bei der Sozialhilfe geben."}, {"speaker": "SPEAKER_00", "timestamp": [293.56, 298.0], "sentence": " Beim Kurznachrichtendienst Twitter regt sich Widerstand aus beiden Parteien."}, {"speaker": "SPEAKER_00", "timestamp": [298.0, 304.42], "sentence": " Einigen Demokraten gehen die Kürzungen im sozialen Bereich zu weit, einigen Republikanern nicht weit genug."}, {"speaker": "SPEAKER_00", "timestamp": [304.42, 328.66], "sentence": " Präsident Biden wirbt schriftlich um Verständnis. Die Vereinbarung stellt für die Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der Stiftung der St am Mittwoch über das Gesetz abstimmen, der Senat am kommenden Wochenende. Eine Zustimmung gilt zwar als wahrscheinlich, aber nicht als garantiert."}, {"speaker": "SPEAKER_00", "timestamp": [328.66, 332.84], "sentence": " Eine Einigung in letzter Minute ist durchaus üblich in den Vereinigten Staaten."}, {"speaker": "SPEAKER_00", "timestamp": [332.84, 339.3], "sentence": " Es wäre bereits das 79. Mal, dass ein drohender Zahlungsausfall erst im letzten Moment verhindert werden kann."}, {"speaker": "SPEAKER_11", "timestamp": [339.3, 345.12], "sentence": " Die Ukraine ist in der vergangenen Nacht erneut Ziel russischer Luftangriffe gewesen."}], [{"speaker": "SPEAKER_11", "timestamp": [345.12, 349.92], "sentence": " Das ukrainische Militärkommando sprach von stundenlangem Beschuss mit Drohnen."}, {"speaker": "SPEAKER_11", "timestamp": [349.92, 356.64], "sentence": " Mehr als 50 wurden landesweit gezählt, 40 sollen allein über der Hauptstadt Kiew abgefangen worden sein."}, {"speaker": "SPEAKER_11", "timestamp": [356.64, 362.8], "sentence": " Zwei Menschen starben durch herabfallende Trümmer, es gab Verletzte, einige Gebäude wurden beschädigt."}, {"speaker": "SPEAKER_11", "timestamp": [362.8, 372.36], "sentence": " Es sei der massivste Angriff auf Kiew seit Beginn des Krieges gewesen, hieß es. In Deutschland diskutieren viele Städte und Gemeinden,"}], [{"speaker": "SPEAKER_11", "timestamp": [372.36, 387.38], "sentence": " wie sie angesichts der Wohnungsnot ihre Baupolitik künftig gestalten wollen. Mit Blick auf Flächen und Ressourcen geht es dabei auch um freistehende Einfamilienhäuser. So plant z.B. die Stadt Münster, deren Neubau stark einzuschränken."}, {"speaker": "SPEAKER_11", "timestamp": [387.38, 391.86], "sentence": " Der Deutsche Städte- und Gemeindebund lehnt ein generelles Bauverbot ab."}, {"speaker": "SPEAKER_11", "timestamp": [391.86, 397.36], "sentence": " Entscheidend sei nicht, was, sondern wie gebaut werde, sagte Hauptgeschäftsführer Landsberg."}, {"speaker": "SPEAKER_11", "timestamp": [397.36, 401.08], "sentence": " Gerade im ländlichen Raum seien Einfamilienhäuser wichtig."}, {"speaker": "SPEAKER_04", "timestamp": [401.08, 407.0], "sentence": " Den Traum vom Einfamilienhaus mit Garten und Garage."}, {"speaker": "SPEAKER_04", "timestamp": [407.0, 409.0], "sentence": " Sie haben ihn sich erfüllt."}, {"speaker": "SPEAKER_04", "timestamp": [409.0, 412.0], "sentence": " Familie Klostermann in Münster."}, {"speaker": "SPEAKER_09", "timestamp": [412.0, 414.0], "sentence": " Das ist schon Luxus."}, {"speaker": "SPEAKER_09", "timestamp": [414.0, 419.0], "sentence": " Das muss man sich jeden Tag sagen, dass man so für sich sein kann."}, {"speaker": "SPEAKER_09", "timestamp": [419.0, 422.0], "sentence": " Wenn man anonym bleiben möchte, kann man das auch."}, {"speaker": "SPEAKER_04", "timestamp": [422.0, 427.36], "sentence": " Außer man macht das Tor und die Tür auf. Bei ihnen in Münster könnte damit bald Schluss sein."}, {"speaker": "SPEAKER_04", "timestamp": [427.36, 431.92], "sentence": " Der Bau von freistehenden Einfamilienhäusern soll dort stark eingeschränkt werden."}, {"speaker": "SPEAKER_04", "timestamp": [431.92, 437.24], "sentence": " Stattdessen mehr Familienhäuser, Wohnraum für mehr Menschen auf gleicher Fläche."}, {"speaker": "SPEAKER_04", "timestamp": [437.24, 439.78], "sentence": " Auch sei es Ressourcen- und umweltschonender."}, {"speaker": "SPEAKER_04", "timestamp": [439.78, 445.9], "sentence": " Kritik von Eigentümerverbänden, in den Wohntraum von Familien reinzuregulieren, das sei nicht gut."}, {"speaker": "SPEAKER_03", "timestamp": [445.9, 456.9], "sentence": " Also Einfamilienhäuser werden ja nicht gebaut, um die Umwelt zu bestrafen, sondern weil die Menschen so leben wollen, weil das ein starkes Bedürfnis ist, weil der Platzbedarf in engen Städten von der Wohnungsgröße gar nicht da ist."}, {"speaker": "SPEAKER_04", "timestamp": [456.9, 462.64], "sentence": " Fakt ist, die Zahl der bundesweiten Baugenehmigungen für Einfamilienhäuser ging zuletzt stark zurück."}, {"speaker": "SPEAKER_04", "timestamp": [462.64, 469.96], "sentence": " Waren es 2021 noch 93.900 Genehmigungen, waren es 2022 78.100."}, {"speaker": "SPEAKER_04", "timestamp": [469.96, 472.62], "sentence": " Ein Rückgang von 16,8%."}, {"speaker": "SPEAKER_04", "timestamp": [472.62, 479.12], "sentence": " Der Städte- und Gemeindebund plädiert im ARD-Interview für den Weiterbau von freistehenden Einfamilienhäusern."}, {"speaker": "SPEAKER_14", "timestamp": [479.12, 482.62], "sentence": " Ich bin gegen ein generelles Verbot von Einfamilienhäusern."}, {"speaker": "SPEAKER_14", "timestamp": [482.62, 491.26], "sentence": " Richtig ist natürlich, dass wir in der Bauleitplanung überlegen müssen, welche Flächen haben wir und wie wollen wir sie ökologisch vernünftig nutzen."}, {"speaker": "SPEAKER_04", "timestamp": [491.26, 492.74], "sentence": " Wie wollen wir wohnen?"}, {"speaker": "SPEAKER_04", "timestamp": [492.74, 498.14], "sentence": " Ein Haus wie die Klostermanns ist haben für viele Menschen in Deutschland noch immer ein Traum."}, {"speaker": "SPEAKER_11", "timestamp": [498.14, 502.68], "sentence": " Mit Gottesdiensten haben Christen in vielen Gemeinden"}], [{"speaker": "SPEAKER_11", "timestamp": [502.68, 504.94], "sentence": " den heutigen Pfingstsonntag gefeiert."}, {"speaker": "SPEAKER_11", "timestamp": [504.94, 513.86], "sentence": " Der Münchner Erzbischof Kardinal Marx warnte dabei vor einer zunehmenden Polarisierung der Gesellschaft und betonte die Verantwortung der Kirche."}, {"speaker": "SPEAKER_11", "timestamp": [513.86, 518.04], "sentence": " Diese gebe nicht immer ein gutes Bild ab, so Marx wörtlich."}, {"speaker": "SPEAKER_11", "timestamp": [518.04, 525.12], "sentence": " Der evangelische Landesbischof Bayerns Bedford-Strohm rief dazu auf, den christlichen Geist offen zu verbreiten."}, {"speaker": "SPEAKER_11", "timestamp": [525.12, 528.38], "sentence": " Pfingsten stehe für neue Lebenskraft und Zuversicht."}, {"speaker": "SPEAKER_11", "timestamp": [528.38, 536.94], "sentence": " Sie ist erst die dritte Regisseurin in der Geschichte der Filmfestspiele von Cannes, die die goldene Palme gewonnen hat."}], [{"speaker": "SPEAKER_11", "timestamp": [536.94, 545.42], "sentence": " Die Französin Justine Trier erhielt die begehrte Trophäe für ihr Drama Anatomie d'n schütt, die Anatomie eines Sturzes."}, {"speaker": "SPEAKER_11", "timestamp": [545.42, 557.02], "sentence": " Die Hauptrolle darin spielt die deutsche Sandra Hüller, die auch in einem weiteren prämierten Film mitwirkt, The Zone of Interest von Jonathan Glaser, der den großen Preis der Jury gewann."}, {"speaker": "SPEAKER_07", "timestamp": [557.02, 562.2], "sentence": " Glanzvoller Abschluss der diesjährigen Filmfestspiele in Cannes."}, {"speaker": "SPEAKER_07", "timestamp": [562.2, 570.62], "sentence": " Höhepunkt, die goldene Palme für den besten Film, überreicht von Schauspielerlegende und Frauenrechtlerin Jane Fonda."}, {"speaker": "SPEAKER_07", "timestamp": [570.62, 579.66], "sentence": " Cannes gilt als Männerdomäne und Regisseurin Justine Trier gewinnt als dritte Frau überhaupt diese Auszeichnung."}, {"speaker": "SPEAKER_00", "timestamp": [579.66, 587.58], "sentence": " Ein packender Gerichtsfilm um eine selbstbewusste Schriftstellerin, die des Mordes an ihrem Mann bezichtigt wird."}, {"speaker": "SPEAKER_00", "timestamp": [587.58, 591.58], "sentence": " In der Hauptrolle die deutsche Schauspielerin Sandra Hüller."}, {"speaker": "SPEAKER_07", "timestamp": [591.58, 596.64], "sentence": " Sie ist für Trié zentral für den Erfolg dieses Films."}, {"speaker": "SPEAKER_08", "timestamp": [596.64, 602.62], "sentence": " Danke an Sandra Hüller, die mich zu diesem Film inspiriert hat."}, {"speaker": "SPEAKER_07", "timestamp": [602.62, 604.04], "sentence": " die mich zu diesem Film inspiriert hat."}, {"speaker": "SPEAKER_07", "timestamp": [604.04, 610.88], "sentence": " Hüller spielt auch in dem ebenfalls ausgezeichneten britischen Auschwitz-Drama The Zone of Interest eine Hauptrolle."}, {"speaker": "SPEAKER_07", "timestamp": [610.88, 615.5], "sentence": " Sie gilt als die herausragende Darstellerin dieses Festivals."}, {"speaker": "SPEAKER_07", "timestamp": [615.5, 620.24], "sentence": " Bester Schauspieler, der Japaner Koji Yakusho."}, {"speaker": "SPEAKER_07", "timestamp": [620.24, 623.76], "sentence": " Er spielt in Perfect Days von Wim Wenders."}, {"speaker": "SPEAKER_13", "timestamp": [623.76, 632.56], "sentence": " Der Film folgt dem Alltag eines Kloputzers, der in Tokio öffentliche Toiletten reinigt."}, {"speaker": "SPEAKER_07", "timestamp": [632.56, 638.6], "sentence": " Ein poetischer, meisterlicher Film, er galt als einer der Favoriten des Festivals."}, {"speaker": "SPEAKER_07", "timestamp": [638.6, 645.1], "sentence": " Für den 77-jährigen deutschen Regisseur ein großes Comeback."}, {"speaker": "SPEAKER_07", "timestamp": [645.1, 653.44], "sentence": " Das diesjährige Filmfestival von Cannes insgesamt ein Erfolg für deutsche Künstlerinnen und Künstler."}], [{"speaker": "SPEAKER_11", "timestamp": [653.44, 658.9], "sentence": " Nach den Männern haben auch die Fußballfrauen des FC Bayern den Meistertitel geholt."}, {"speaker": "SPEAKER_11", "timestamp": [658.9, 669.7], "sentence": " Am letzten Spieltag siegten die Münchnerinnen mit 11 zu 1 gegen Potsdam und sicherten sich damit endgültig Platz 1 in der Bundesliga vor den Verfolgerinnen aus Wolfsburg."}, {"speaker": "SPEAKER_11", "timestamp": [669.7, 674.44], "sentence": " Am Abend wurden beide Bayern-Teams auf dem Marienplatz in München bejubelt."}, {"speaker": "SPEAKER_13", "timestamp": [674.44, 682.48], "sentence": " Mit einem Schützenfest zur Schale. Die Münchnerinnen nutzen ihren Meister-Matchball eindrucksvoll in der vierten Minute schon."}, {"speaker": "SPEAKER_11", "timestamp": [682.48, 687.0], "sentence": " Das 1 zu 0 durch Saki Kumagai. Kurz darauf legt Lea Schüller nach. Die 1. Minute war für die Mannschaft ein sehr guter Moment. Die 1. Minute war für die Mannschaft ein sehr guter Moment."}, {"speaker": "SPEAKER_13", "timestamp": [687.0, 690.0], "sentence": " Die 1. Minute war für die Mannschaft ein sehr guter Moment."}, {"speaker": "SPEAKER_13", "timestamp": [690.0, 693.0], "sentence": " Die 1. Minute war für die Mannschaft ein sehr guter Moment."}, {"speaker": "SPEAKER_13", "timestamp": [693.0, 696.0], "sentence": " Die 1. Minute war für die Mannschaft ein sehr guter Moment."}, {"speaker": "SPEAKER_13", "timestamp": [696.0, 699.0], "sentence": " Die 1. Minute war für die Mannschaft ein sehr guter Moment."}, {"speaker": "SPEAKER_13", "timestamp": [699.0, 702.0], "sentence": " Die 1. Minute war für die Mannschaft ein sehr guter Moment."}, {"speaker": "SPEAKER_13", "timestamp": [702.0, 709.0], "sentence": " Die 1. Minute war für die Mannschaft ein sehr guter Moment. Die 1. Minute war für die Mannschaft ein den Doppelpack geschnürt. Das halbe Dutzend macht Georgia Stenway voll, bevor Lina Margul für den Pausenstand von 7 zu 0 sorgt."}, {"speaker": "SPEAKER_13", "timestamp": [709.0, 713.0], "sentence": " Direkt nach der Pause wieder 2 Tore nach Standardsituationen."}, {"speaker": "SPEAKER_13", "timestamp": [713.0, 715.0], "sentence": " Schöner Freistoß von Simon."}, {"speaker": "SPEAKER_13", "timestamp": [715.0, 718.0], "sentence": " Dann wieder Kuma Gaj zur Stelle, 9 zu 0."}, {"speaker": "SPEAKER_13", "timestamp": [718.0, 721.0], "sentence": " Potsdam gelingt der Ehrentreffer durch Viktoria Schwalm."}, {"speaker": "SPEAKER_13", "timestamp": [721.0, 724.0], "sentence": " Für ein zweistelliges Ergebnis sorgt Ludis Vigos dort."}, {"speaker": "SPEAKER_13", "timestamp": [724.0, 728.08], "sentence": " Für den Endstand von 11 zu 1 wieder Schüller."}, {"speaker": "SPEAKER_13", "timestamp": [728.08, 737.0], "sentence": " Am Ende stehen die männlichen Meisterkollegen erst Spalier, bevor sie dann gemeinsam bejubelt wird, die Münchner Doppelmeisterschaft."}, {"speaker": "SPEAKER_13", "timestamp": [737.0, 743.0], "sentence": " Der Münchner Marienplatz ist heute Nachmittag proppenvoll."}], [{"speaker": "SPEAKER_05", "timestamp": [743.0, 749.52], "sentence": " Die beiden Titel werden pärchenweise gefeiert zum Auftakt der Party traditionell auf dem Balkon."}, {"speaker": "SPEAKER_05", "timestamp": [749.52, 757.08], "sentence": " Neben der Feier, der Schalenpräsentation gilt es Scherben aufzufegen. Heute Morgen für die Bayern Verantwortlichen."}, {"speaker": "SPEAKER_10", "timestamp": [757.08, 765.88], "sentence": " Es gab schon eine gewisse Verunsicherung innerhalb der Mitarbeiterschaft, auch an der Säbener Straße, die wir als Warnsignale empfunden haben."}, {"speaker": "SPEAKER_05", "timestamp": [765.88, 770.42], "sentence": " Die Trennung vom Sportvorstand Hasan Salihamidzic verläuft geräuschlos."}, {"speaker": "SPEAKER_05", "timestamp": [770.42, 774.08], "sentence": " Die vom Vorstandsvorsitzenden Oliver Kahn nicht einvernehmlich."}, {"speaker": "SPEAKER_05", "timestamp": [774.08, 778.64], "sentence": " Sein Nachfolger wird der ehemalige Finanzvorstand Jan Christian Dresen."}, {"speaker": "SPEAKER_12", "timestamp": [778.64, 781.96], "sentence": " Das ist mir wirklich wichtig, füreinander und miteinander."}, {"speaker": "SPEAKER_12", "timestamp": [781.96, 785.26], "sentence": " Und ein bisschen Freude sollte dann auch noch dabei sein."}, {"speaker": "SPEAKER_12", "timestamp": [785.26, 787.92], "sentence": " Und meiner Meinung nach fängt es oben an."}, {"speaker": "SPEAKER_12", "timestamp": [787.92, 793.88], "sentence": " Deswegen ist mir sehr wichtig, dass wir im Team, im Vorstand, gemeinsam mit dem Aufsichtsrat hier einfach das auch vorleben."}, {"speaker": "SPEAKER_05", "timestamp": [793.88, 801.32], "sentence": " Es liegen ereignisreiche, aufregende Tage hinter dem FC Bayern, der noch immer einen neuen Sportvorstand sucht."}, {"speaker": "SPEAKER_05", "timestamp": [801.32, 805.92], "sentence": " Die Münchner haben ihre doppelte Meisterfeier mit einem Schatten versehen."}, {"speaker": "SPEAKER_05", "timestamp": [805.92, 810.46], "sentence": " Nach der Feier heute ist wieder ruhigeres Fahrwasser angepeilt."}, {"speaker": "SPEAKER_11", "timestamp": [810.46, 819.04], "sentence": " Der 1. FC Heidenheim hat sich in einem spannenden Finale erstmals den Aufstieg in die Fußball-Bundesliga gesichert."}], [{"speaker": "SPEAKER_11", "timestamp": [819.04, 828.18], "sentence": " Für Riesenjubel in Heidenheim sorgte der entscheidende 3 zu 2-Siegtreffer bei Jan Regensburg in der 9. Minute der Nachspielzeit."}, {"speaker": "SPEAKER_11", "timestamp": [828.18, 831.86], "sentence": " Das Team hatte bereits mit 0-2 zurückgelegen."}, {"speaker": "SPEAKER_11", "timestamp": [831.86, 837.52], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 29. Mai."}], [{"speaker": "SPEAKER_02", "timestamp": [837.52, 845.22], "sentence": " Unter Hochdruckeinfluss erwartet uns auch morgen meist ein sonniger und vielerorts sommerlich warmer Tag."}, {"speaker": "SPEAKER_11", "timestamp": [845.22, 851.3], "sentence": " Heute Nacht ist es oft klar oder nur locker, in der Nordhälfte mancherorts auch mal dichter bewölkt."}, {"speaker": "SPEAKER_02", "timestamp": [851.3, 853.74], "sentence": " Morgen scheint wieder verbreitet die Sonne."}, {"speaker": "SPEAKER_02", "timestamp": [853.74, 858.2], "sentence": " Hier und da gibt es einige Wolken, die gelegentlich auch mal kompakter sein können."}, {"speaker": "SPEAKER_02", "timestamp": [858.2, 859.9], "sentence": " Es bleibt aber meist trocken."}, {"speaker": "SPEAKER_02", "timestamp": [859.9, 865.72], "sentence": " Im Südwesten heute Nacht über 10, im Erzgebirge dagegen nahe 0 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [865.72, 871.4], "sentence": " In Küstennähe auch morgen wieder unter 20 Grad. Weiter südlich oft sommerlich warm."}, {"speaker": "SPEAKER_02", "timestamp": [871.4, 878.4], "sentence": " Am Dienstag gibt es viel Sonnenschein. Im Nordwesten und Süden auch Wolken und an den Alpen sind lokale Schauer möglich."}, {"speaker": "SPEAKER_02", "timestamp": [878.4, 885.04], "sentence": " Am Mittwoch wird es mancherorts recht windig, sonst erwartet uns in den folgenden Tagen ähnliches Wetter."}]]}