{"chapters": [{"start_time": 21, "end_time": 172}, {"start_time": 172, "end_time": 202}, {"start_time": 202, "end_time": 231}, {"start_time": 231, "end_time": 433}, {"start_time": 433, "end_time": 465}, {"start_time": 465, "end_time": 489}, {"start_time": 489, "end_time": 615}, {"start_time": 615, "end_time": 798}, {"start_time": 798, "end_time": 822}, {"start_time": 822, "end_time": 903}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.48, 17.48], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_06", "timestamp": [17.48, 21.24], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.24, 27.02], "sentence": " Die Regierung treibt die Pläne für bundeseinheitliche Regeln in der Pandemiebekämpfung voran."}, {"speaker": "SPEAKER_06", "timestamp": [27.02, 33.5], "sentence": " Ein erster Vorschlag, der unserem Hauptstadtstudio vorliegt, wurde heute an die Bundestagsfraktionen und die Länder geschickt."}, {"speaker": "SPEAKER_06", "timestamp": [33.5, 43.78], "sentence": " Darin sind eine verbindliche Notbremse und nächtliche Ausgangssperren vorgesehen, wenn 3 Tage in Folge eine 7-Tage-Inzidenz von 100 überschritten wird."}, {"speaker": "SPEAKER_06", "timestamp": [43.78, 47.64], "sentence": " Geplant ist, die Gesetzgebung im Eilverfahren abzuschließen."}, {"speaker": "SPEAKER_06", "timestamp": [47.64, 52.18], "sentence": " Aus den Ländern und der Opposition kommt Kritik an Details der Vorlage."}, {"speaker": "SPEAKER_14", "timestamp": [52.18, 55.64], "sentence": " Kein freies Wochenende für die Bundesregierung."}, {"speaker": "SPEAKER_14", "timestamp": [55.64, 59.22], "sentence": " Unter Hochdruck wird das Infektionsschutzgesetz überarbeitet."}, {"speaker": "SPEAKER_14", "timestamp": [59.22, 61.62], "sentence": " Erste Formulierungshilfen liegen vor."}, {"speaker": "SPEAKER_09", "timestamp": [61.62, 105.96], "sentence": " Bei einem Schwellenwert von 100 infizierten pro 100.000 einwohnern sollen bundesweit einheitliche maßnahmen gelten die ausgangssperre von 21 bis 5 uhr etwa oder die schließung von ladengeschäften der ministerpräsident von baden württemberg stört sich daran dass der bund so viele bereiche des lebens gesetzlich regeln möchte. Schule, Arbeitsplatz, privates Treffen, das sind die drei entscheidenden Dinge, um die es geht. Und da muss man in der Tat straff und entschieden handeln. Darum geht es nicht um kleine Abweichungen, die oder dort, ob einer die Gartenmärkte aufmacht und der andere die Baumärkte dazu. Das spielt pandemisch keine Rolle."}, {"speaker": "SPEAKER_14", "timestamp": [105.96, 107.96], "sentence": " Lockerungen oder nicht."}, {"speaker": "SPEAKER_14", "timestamp": [107.96, 112.54], "sentence": " Derzeit wären etwa in der Hälfte der Landkreise Öffnungen gesetzlich verboten."}, {"speaker": "SPEAKER_14", "timestamp": [112.54, 115.94], "sentence": " Verstöße sollen künftig mit Bußgeldern geahndet werden."}, {"speaker": "SPEAKER_14", "timestamp": [115.94, 121.16], "sentence": " Die Fraktionsspitzen von Union und SPD werben für Unterstützung bei den Abgeordneten."}, {"speaker": "SPEAKER_13", "timestamp": [121.16, 125.7], "sentence": " Ich gehe schon davon aus, dass wir in den nächsten Tagen noch einige Diskussionen haben werden."}, {"speaker": "SPEAKER_13", "timestamp": [125.7, 129.24], "sentence": " Aber die Rückmeldungen, die mich erreicht haben, sind positiv."}, {"speaker": "SPEAKER_13", "timestamp": [129.24, 135.92], "sentence": " Ich gehe davon aus, dass auch in der SPD-Fraktion die Zustimmung deutlich überwiegen wird."}, {"speaker": "SPEAKER_14", "timestamp": [135.92, 137.3], "sentence": " Bislang kaum beachtet."}, {"speaker": "SPEAKER_14", "timestamp": [137.3, 144.92], "sentence": " Der Bund soll darüber hinaus künftig bei hohen Infektionszahlen auch Rechtsverordnungen erlassen können mit weitergehenden Vorschriften."}, {"speaker": "SPEAKER_04", "timestamp": [144.92, 154.0], "sentence": " Komplett entmachtet sind die Bundesländer mit den Infektionszahlen auch Rechtsverordnungen erlassen können, mit weitergehenden Vorschriften. Komplett entmachtet sind die Bundesländer damit aber nicht, weil der Bundesrat, die Vertretung der Bundesländer, solchen Verordnungen zustimmen muss."}, {"speaker": "SPEAKER_14", "timestamp": [154.0, 156.0], "sentence": " Die Regierung macht mächtig Druck."}, {"speaker": "SPEAKER_14", "timestamp": [156.0, 164.0], "sentence": " Bis morgen Mittag sollen die Bundestagsfraktionen und Landesregierungen mitteilen, ob sie einverstanden sind oder Änderungswünsche haben."}, {"speaker": "SPEAKER_14", "timestamp": [164.0, 171.38], "sentence": " Offen ist, ob es der Bundesregierung gelingt, das Vorhaben bis Ende kommender Woche in einem Schnellverfahren durch Kabinett, Bundestag und Bundesrat zu bekommen."}, {"speaker": "SPEAKER_06", "timestamp": [171.38, 174.98], "sentence": " Die Zahlen zum Infektionsgeschehen."}], [{"speaker": "SPEAKER_06", "timestamp": [174.98, 181.52], "sentence": " 24.097 neue Fälle wurden dem Robert-Koch-Institut binnen eines Tages gemeldet."}, {"speaker": "SPEAKER_06", "timestamp": [181.52, 184.2], "sentence": " Fast 6.000 mehr als vor einer Woche."}, {"speaker": "SPEAKER_06", "timestamp": [184.2, 194.12], "sentence": " Das RKI weist darauf hin, dass die Daten immer noch durch die geringere Testanzahl und verzögerte Meldungen während der Osterfeiertage und Ferien beeinflusst sind."}, {"speaker": "SPEAKER_06", "timestamp": [194.12, 198.78], "sentence": " Dieser Vorbehalt gilt auch für die bundesweite 7-Tage-Inzidenz."}, {"speaker": "SPEAKER_06", "timestamp": [198.78, 202.08], "sentence": " Sie liegt jetzt bei knapp 121."}], [{"speaker": "SPEAKER_06", "timestamp": [202.08, 233.28], "sentence": " Die Pharmakonzerne BioNTech und Pfizer wollen ihren Corona-Impfstoff in den USA künftig auch bei Jugendlichen ab zwölf Jahren einsetzen. Eine entsprechende Notfallzulassung wurde nach Unternehmensangaben beantragt. Ähnliche Anträge würden demnächst weltweit auch bei anderen Zulassungsbehörden eingereicht. Nach einer klinischen Studie liege die Wirksamkeit in der Gruppe der 12- bis 15-Jährigen bei 100 Prozent. Die AfD legt auf einem Bundesparteitag"}], [{"speaker": "SPEAKER_06", "timestamp": [233.28, 247.9], "sentence": " in Dresden ihr Wahlprogramm fest. Das Treffen findet als Präsenzveranstaltung mit knapp 600 Delegierten statt. Sie sitzen an Einzeltischen und müssen Masken tragen. Wer die Spitzenkandidatur übernehmen soll, wird erst später in einer Mitgliederbefragung entschieden."}, {"speaker": "SPEAKER_06", "timestamp": [247.9, 252.12], "sentence": " Der Parteitag beschloss nur, dass wieder eine Doppelspitze antreten soll."}, {"speaker": "SPEAKER_00", "timestamp": [252.12, 257.8], "sentence": " Wieder einmal Andrang zum Parteitag, wieder einmal mit Maske und Abstand."}, {"speaker": "SPEAKER_00", "timestamp": [257.8, 262.84], "sentence": " Und wieder kontrolliert das Ordnungsamt mit der Polizei Hygienemaßnahmen und Maskenatteste."}, {"speaker": "SPEAKER_00", "timestamp": [262.84, 268.64], "sentence": " Es ist bereits das 2. Mal, dass die AfD trotz der Pandemie einen Parteitag abhält."}, {"speaker": "SPEAKER_00", "timestamp": [268.64, 277.28], "sentence": " Ansonsten soll bei diesem aber alles anders werden als beim letzten, als Parteichef Meuthen mit seiner Wutrede gegen seine internen Gegner für Unruhe sorgte."}, {"speaker": "SPEAKER_00", "timestamp": [277.28, 280.94], "sentence": " Heute das Gegenprogramm, Harmonie und Einheitsbekundungen."}, {"speaker": "SPEAKER_00", "timestamp": [280.94, 325.04], "sentence": " Nehmen wir diesen Dresdner Parteitag als Signal, geschlossen in diese Wahlkämpfe zu ziehen. Deutschland ist unter Merkel zu einem Land geworden, das in der Welt kaum mehr jemand ernst nimmt. Holen wir uns in diesen Wahlen unser Land zurück. Es ist der Versuch, die tief zerstrittene Partei im Wahlkampfjahr für einen Moment zu befrieden. Teilweise scheint es zu gelingen. Auf dem Parteitag wird heute eine Corona-Resolution verabschiedet. Darin wird unter anderem gefordert, eine Entweigepflicht von Tests und Impfen zu unterlassen. Björn Höcke, der vergangenen Sommer die Pandemie bereits für beendet erklärt hatte, verharmlost sie auch heute. Die Testung und die Anzahl der Testungen führt überhaupt dazu, dass wir eine Pandemie haben. Wir haben eine herbeigetestete Pandemie. Beim Parteitag geht es heute auch um das Wahlprogramm."}, {"speaker": "SPEAKER_00", "timestamp": [325.04, 329.0], "sentence": " Heftige Diskussionen gibt es über die Forderungen nach dem Austritt aus der EU."}, {"speaker": "SPEAKER_00", "timestamp": [329.0, 333.9], "sentence": " Dieser Änderungsantrag wird am Ende angenommen, gegen den Willen von Meuthen."}, {"speaker": "SPEAKER_00", "timestamp": [333.9, 338.68], "sentence": " Beim Prozedere der Spitzenkandidaten konnte sich hingegen der Parteichef durchsetzen."}, {"speaker": "SPEAKER_00", "timestamp": [338.68, 342.34], "sentence": " Sie werden heute nicht gewählt, sondern später von den Mitgliedern."}, {"speaker": "SPEAKER_00", "timestamp": [342.34, 346.72], "sentence": " Als möglicher Spitzenkandidat wird Co-Vorsitzender Chrupalla gehandelt."}, {"speaker": "SPEAKER_11", "timestamp": [346.72, 359.48], "sentence": " Und ich werde dafür arbeiten und kämpfen, dass alle, die noch wankelmütig sind, dass alle, die eine politische Heimat suchen, mit unserer Partei eine vernünftige Alternative bekommen."}, {"speaker": "SPEAKER_00", "timestamp": [359.48, 365.08], "sentence": " Bis Ende Mai soll die AfD-Basis über ein Spitzenkandidatenduo entscheiden."}, {"speaker": "SPEAKER_06", "timestamp": [365.08, 371.46], "sentence": " Martin Schmidt in Dresden. Wie ist die AfD jetzt für den Bundestagswahlkampf aufgestellt?"}, {"speaker": "SPEAKER_03", "timestamp": [371.46, 378.48], "sentence": " Zumindest auf der offenen Bühne schafft es die AfD, erst einmal Geschlossenheit zu vermitteln."}, {"speaker": "SPEAKER_03", "timestamp": [378.48, 383.96], "sentence": " Der ganz große Streit zwischen den längst verfeindeten Parteilagern bleibt hier in Dresden bisher oft."}, {"speaker": "SPEAKER_03", "timestamp": [383.96, 406.76], "sentence": " Von der oftmals beschworenen Einheit ist weiterhin aber nichts zu spüren zwischen West und Ost, zwischen denen, die sich gemäßigt nennen und denen aus dem zumindest offiziell aufgelösten rechtsextremen Flügel. Jörg Meuthen versucht zwar für den gemeinsamen Wahlkampf den Ostverbänden die Hand zu reichen, doch die lehnen ab. Mehr noch, Björn Höcke droht bereits, Meuthen müsse Ende des Jahres als Parteichef abgelöst werden."}, {"speaker": "SPEAKER_03", "timestamp": [406.76, 410.0], "sentence": " Die Entscheidung in der Machtfrage im Richtungsstreit also vertagt."}, {"speaker": "SPEAKER_03", "timestamp": [410.0, 414.42], "sentence": " Wohl auch, weil sich weiterhin keines der Lager einer Mehrheit sicher sein kann."}, {"speaker": "SPEAKER_03", "timestamp": [414.42, 419.08], "sentence": " Die Partei bleibt schwer steuerbar. Das beweisen die Delegierten am Abend noch einmal."}, {"speaker": "SPEAKER_03", "timestamp": [419.08, 429.54], "sentence": " Auch mit vereinten Kräften können Parteichef Meuthen und der Ehrenvorsitzende Gauland nicht verhindern, dass die AfD nun im Wahlprogramm den Ausstieg Deutschlands aus der Europäischen Union fordert."}, {"speaker": "SPEAKER_03", "timestamp": [429.54, 431.36], "sentence": " Zurück zu Judith Rakers."}, {"speaker": "SPEAKER_06", "timestamp": [431.36, 437.92], "sentence": " In der CDU wächst der Druck, bald über die Kanzlerkandidatur der Union zu entscheiden."}], [{"speaker": "SPEAKER_06", "timestamp": [437.92, 448.12], "sentence": " Hessens Ministerpräsident Bouffier forderte in der Frankfurter Allgemeinen Sonntagszeitung eine Einigung zwischen CDU-Chef Laschet und CSU-Chef Söder in der kommenden Woche."}, {"speaker": "SPEAKER_06", "timestamp": [448.12, 456.26], "sentence": " Fraktionschef Brinkhaus nannte in den Zeitungen der Funke Mediengruppe eine Frist von zwei Wochen und warnte vor einer Hängeparty."}, {"speaker": "SPEAKER_06", "timestamp": [456.26, 464.52], "sentence": " Für morgen hat der Fraktionsvorstand Laschet und Söder zu einer Klausurtagung eingeladen, um mit ihnen über ihre Pläne zu diskutieren."}, {"speaker": "SPEAKER_01", "timestamp": [464.52, 469.46], "sentence": " In Myanmar gehen die Proteste gegen die Militärhunter weiter."}], [{"speaker": "SPEAKER_01", "timestamp": [469.46, 476.24], "sentence": " Sicherheitskräfte sollen gestern in der Stadt Bagu, nahe der Metropole Yangon, mehr als 80 Demonstranten getötet haben."}, {"speaker": "SPEAKER_01", "timestamp": [476.24, 479.78], "sentence": " Dabei seien auch Granaten eingesetzt worden, melden Bürgerrechtler."}, {"speaker": "SPEAKER_01", "timestamp": [479.78, 487.54], "sentence": " Nach Angaben einer Gefangenenorganisation sind seit dem Putsch im Februar bereits mehr als 600 Menschen durch das Militär getötet worden."}, {"speaker": "SPEAKER_06", "timestamp": [487.54, 496.02], "sentence": " Mit Schweigeminuten und Salutschüssen haben die Menschen im Vereinigten Königreich des verstorbenen Prinz Philipp gedacht."}], [{"speaker": "SPEAKER_06", "timestamp": [496.02, 501.8], "sentence": " Der Mann der britischen Königin Elizabeth war gestern im Alter von 99 Jahren gestorben."}, {"speaker": "SPEAKER_06", "timestamp": [501.8, 506.68], "sentence": " Die Trauerfeier soll am kommenden Samstag auf Schloss Windsor stattfinden."}, {"speaker": "SPEAKER_06", "timestamp": [506.68, 511.66], "sentence": " Sie wird wegen der Corona-Pandemie klein ausfallen, aber im Fernsehen übertragen."}, {"speaker": "SPEAKER_06", "timestamp": [511.66, 515.3], "sentence": " 41 Salutschüsse."}, {"speaker": "SPEAKER_04", "timestamp": [515.3, 524.02], "sentence": " In England, Schottland, Wales, Nordirland und Gibraltar."}, {"speaker": "SPEAKER_04", "timestamp": [524.02, 528.62], "sentence": " So erinnert das britische Militär an den ehemaligen Marineoffizier Prinz Philip."}, {"speaker": "SPEAKER_04", "timestamp": [528.62, 532.78], "sentence": " Auch vor Schloss Windsor trauern viele Menschen, trotz der Pandemie."}, {"speaker": "SPEAKER_09", "timestamp": [532.78, 538.92], "sentence": " Das ist einfach unsere britische Art. Wir wollen rauskommen und unser Beileid bekunden."}, {"speaker": "SPEAKER_04", "timestamp": [538.92, 542.98], "sentence": " Nicht nur gegenüber der Queen, sondern gegenüber der gesamten Königsfamilie."}, {"speaker": "SPEAKER_04", "timestamp": [542.98, 544.48], "sentence": " Das ist eine traurige Zeit."}, {"speaker": "SPEAKER_09", "timestamp": [544.48, 551.46], "sentence": " der Queen, sondern gegenüber der gesamten Königsfamilie. Das ist eine traurige Zeit. Für mich fühlt es sich so an, als hätte ich meinen eigenen Vater verloren."}, {"speaker": "SPEAKER_04", "timestamp": [551.46, 565.1], "sentence": " In der Presse ist der Tod des Herzogs von Edinburgh heute das bestimmende Thema. Alle Flaggen im Vereinigten Königreich sind auf Halbmast. An öffentlichen Orten, wie hier am Londoner Piccadilly Circus, wird an ihn erinnert."}, {"speaker": "SPEAKER_04", "timestamp": [565.1, 576.92], "sentence": " In Belfast ist es trotz Appellen, die Proteste angesichts der Staatstrauer zu verschieben, in der Nacht erneut zu Ausschreitungen gekommen, wofür besonders gewaltbereite Jugendliche verantwortlich gemacht werden."}, {"speaker": "SPEAKER_04", "timestamp": [576.92, 582.98], "sentence": " Gestern Abend schlugen die Glocken der Westminster Abbey 99 Mal."}, {"speaker": "SPEAKER_04", "timestamp": [582.98, 586.28], "sentence": " Heute salutierte in Windsor die Kavallerie."}, {"speaker": "SPEAKER_04", "timestamp": [586.28, 592.02], "sentence": " Unterdessen trafen mehrere Mitglieder der Königsfamilie zu Kondolenzbesuchen bei der Queen ein."}, {"speaker": "SPEAKER_04", "timestamp": [592.02, 595.26], "sentence": " Prinz Charles bedankte sich für die große Anteilnahme."}, {"speaker": "SPEAKER_10", "timestamp": [595.26, 603.98], "sentence": " Mein lieber Vater war ein sehr besonderer Mensch, der überwältigt wäre von den vielen Reaktionen und berührenden Worten."}, {"speaker": "SPEAKER_10", "timestamp": [603.98, 606.36], "sentence": " der überwältigt wäre von den vielen Reaktionen und berührenden Worten."}, {"speaker": "SPEAKER_04", "timestamp": [606.36, 611.4], "sentence": " Am 17. April soll Prinz Philipp im Kreis seiner Familie in Windsor bestattet werden."}, {"speaker": "SPEAKER_04", "timestamp": [611.4, 615.58], "sentence": " Auch Prinz Harry wird bei der Trauerfeier erwartet."}], [{"speaker": "SPEAKER_06", "timestamp": [615.58, 622.92], "sentence": " In der Fußball-Bundesliga hat Eintracht Frankfurt drei wichtige Punkte im Kampf um die internationalen Plätze geholt."}, {"speaker": "SPEAKER_06", "timestamp": [622.92, 627.6], "sentence": " Die Hessen gewannen gegen den VfL Wolfsburg mit 4 zu 3."}, {"speaker": "SPEAKER_07", "timestamp": [627.6, 630.56], "sentence": " Eintracht Frankfurt hält Kurs Richtung Champions League."}, {"speaker": "SPEAKER_07", "timestamp": [630.56, 638.7], "sentence": " Beim spektakulären 4 zu 3 gegen den VfL Wolfsburg in Grün ließ sich die Eintracht auch vom frühen Rückstand durch Riddle Baku nach 6 Minuten nicht irritieren."}, {"speaker": "SPEAKER_07", "timestamp": [638.7, 645.88], "sentence": " Mit dem 1. eigenen Angriff gelang nur 2 Minuten später der Ausgleich als Rode geschickt für den Torschützen, da Ichi Kamada durchließ."}, {"speaker": "SPEAKER_07", "timestamp": [645.88, 651.08], "sentence": " Die Energieleistung von Teuger Silva leitete in der 27. Minute das 2 zu 1 ein."}, {"speaker": "SPEAKER_07", "timestamp": [651.08, 654.0], "sentence": " Frankfurter Führung zur Pause durch Luka Jovic."}, {"speaker": "SPEAKER_07", "timestamp": [654.0, 657.8], "sentence": " Nur 37 Sekunden nach dem Wechsel allerdings war die Führung dahin."}, {"speaker": "SPEAKER_07", "timestamp": [657.8, 661.2], "sentence": " Wechors 2 zu 2, noch abgefälscht von Ilsanke."}, {"speaker": "SPEAKER_07", "timestamp": [661.2, 669.0], "sentence": " In einem begeisternden Spiel antwortete kurz darauf wieder die Eintracht hat den Sieg in der letzten Runde mit einem Schuss auf den Torwart aufgefälscht."}, {"speaker": "SPEAKER_07", "timestamp": [669.0, 676.0], "sentence": " In einem begeisternden Spiel antwortete kurz darauf wieder die Eintracht."}, {"speaker": "SPEAKER_07", "timestamp": [676.0, 680.0], "sentence": " Zunächst Silvers 23. Saisontor zum 3-2 in der 54. Minute."}, {"speaker": "SPEAKER_07", "timestamp": [680.0, 689.0], "sentence": " Bevor Silvers Kostisch Zuspiel nach 61 Minuten an den Pfosten setzte und Durm im Nachsetzen das 4-2 gelang. In der Schlussphase der hoch intensiven Partie Die Schachsuche für den Treffer war nicht zu beachten."}, {"speaker": "SPEAKER_02", "timestamp": [689.0, 692.0], "sentence": " Der Tor-Schuss stört den Treffer."}, {"speaker": "SPEAKER_02", "timestamp": [692.0, 696.0], "sentence": " RB Leipzig bleibt in der Bundesliga extrem effektiv."}, {"speaker": "SPEAKER_02", "timestamp": [696.0, 700.0], "sentence": " Sie kamen zu einem klaren Sieg bei Werder Bremen."}, {"speaker": "SPEAKER_02", "timestamp": [700.0, 712.0], "sentence": " Mit ihrer Spezialität, dem schnellen Kombinationsspiel durch das Zentrum, Die erste Entführung Dani Olmo in der 23. Minute. Werder verteidigte unkonzentriert und nachlässig, sodass Leipzig leichtes Spiel hatte und nach dem Kunkus-Flanke Sörloth zum 0-2 traf."}, {"speaker": "SPEAKER_02", "timestamp": [712.0, 726.5], "sentence": " Auch das 0-3 ging auf das Konto von Sörloth, der seinen ersten Bundesliga-Doppelpack schnürte, weil Werders Abwehr wieder patzte, sodass Werder-Coach Florian Kohfeldt nach der Halbzeit mit drei frischen Kräften für mehr Stabilität sorgen musste."}, {"speaker": "SPEAKER_02", "timestamp": [726.5, 733.54], "sentence": " Nach dem Handspiel von Kampel und Raschitzers Elfmeter verkürzte Werder auf 1 zu 3 nach einer Stunde."}, {"speaker": "SPEAKER_02", "timestamp": [733.54, 740.22], "sentence": " Aber nur zwei Minuten später traf Sabitzer zum 1 zu 4-Endstand."}, {"speaker": "SPEAKER_02", "timestamp": [740.22, 744.06], "sentence": " Werders Vorsprung auf die Abstiegsränge schmilzt wieder."}, {"speaker": "SPEAKER_02", "timestamp": [744.06, 746.0], "sentence": " Leipzig bleibt in lauer Stellung."}, {"speaker": "SPEAKER_02", "timestamp": [746.0, 751.0], "sentence": " Die weiteren Ergebnisse des 28. Spieltags."}, {"speaker": "SPEAKER_06", "timestamp": [751.0, 754.0], "sentence": " München Union Berlin 1 zu 1."}, {"speaker": "SPEAKER_06", "timestamp": [754.0, 757.0], "sentence": " Hertha BSC Mönchengladbach 2 zu 2."}, {"speaker": "SPEAKER_06", "timestamp": [757.0, 761.0], "sentence": " In der Partie Stuttgart Dortmund steht es kurz vor Schluss 2 zu 3."}, {"speaker": "SPEAKER_06", "timestamp": [761.0, 765.24], "sentence": " Gestern gewann Bielefeld gegen Freiburg 1 zu 0."}, {"speaker": "SPEAKER_06", "timestamp": [765.24, 769.78], "sentence": " Morgen spielt Schalke gegen Augsburg und Köln hat Mainz zu Gast."}, {"speaker": "SPEAKER_06", "timestamp": [769.78, 773.28], "sentence": " Montag dann noch die Partie Hoffenheim-Leverkusen."}, {"speaker": "SPEAKER_06", "timestamp": [773.28, 774.56], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_06", "timestamp": [774.56, 777.24], "sentence": " München 5 Punkte vor Leipzig."}, {"speaker": "SPEAKER_06", "timestamp": [777.24, 779.06], "sentence": " Dritter ist Wolfsburg."}, {"speaker": "SPEAKER_06", "timestamp": [779.06, 782.34], "sentence": " Es folgen Frankfurt, Dortmund und Leverkusen."}, {"speaker": "SPEAKER_06", "timestamp": [782.34, 785.9], "sentence": " Union Berlin auf Platz 7 vor Mönchengladbach."}, {"speaker": "SPEAKER_06", "timestamp": [785.9, 792.4], "sentence": " Freiburg ist Zehnter. Bremen steht auf Platz 13 vor Hertha BSC und Bielefeld."}, {"speaker": "SPEAKER_06", "timestamp": [792.4, 796.38], "sentence": " Auf dem Relegationsplatz Mainz vor Köln und Schalke."}, {"speaker": "SPEAKER_06", "timestamp": [796.38, 810.0], "sentence": " Die Lottozahlen. 4, 6, 9, 15, 27, 45, Superzahl 7. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_06", "timestamp": [810.0, 816.12], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_06", "timestamp": [816.12, 822.02], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 11. April."}], [{"speaker": "SPEAKER_06", "timestamp": [822.02, 823.08], "sentence": " Für morgen Sonntag, den 11. April."}, {"speaker": "SPEAKER_10", "timestamp": [823.08, 827.22], "sentence": " Auch morgen bestimmt eine Luftmassengrenze unser Wetter auf der kühleren Seite."}, {"speaker": "SPEAKER_10", "timestamp": [827.22, 831.34], "sentence": " Also in der Nordwesthälfte gibt es daher teilweise kräftige Regenfälle."}, {"speaker": "SPEAKER_10", "timestamp": [831.34, 835.56], "sentence": " In Küstennähe sowie im äußersten Nordwesten ist heute Nacht neben Regen auch Schnee dabei."}, {"speaker": "SPEAKER_10", "timestamp": [835.56, 839.4], "sentence": " Im Süden und Südosten dagegen meist trocken und zum Teil klar."}, {"speaker": "SPEAKER_10", "timestamp": [839.4, 846.5], "sentence": " Morgen im Norden und Westen weiterhin teilweise kräftiger Regen, mancherorts auch Schnee. Richtung Südosten gebietsweise freundlich und trocken."}, {"speaker": "SPEAKER_10", "timestamp": [846.5, 850.7], "sentence": " Im Übergangsbereich der beiden Wetterzonen gibt es Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_10", "timestamp": [850.7, 854.9], "sentence": " Im Südwesten heute Nacht um 10, im Norden nur um 0 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [854.9, 859.92], "sentence": " Morgen im Nordwesten einstellige Werte im Osten und Süden dagegen über 20 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [859.92, 862.5], "sentence": " Am Montag unbeständig und deutlich kälter."}, {"speaker": "SPEAKER_10", "timestamp": [862.5, 865.76], "sentence": " Schnee fällt zum Teil bis in die Niederungen im Bergland ohnehin."}, {"speaker": "SPEAKER_10", "timestamp": [865.76, 871.96], "sentence": " In den folgenden Tagen gibt es bei einer Mischung aus Sonne und Wolken nur noch einzelne Regen-, Schnee- oder Graupelschauer."}, {"speaker": "SPEAKER_06", "timestamp": [871.96, 878.04], "sentence": " Um 23.15 Uhr hat Karim Joska diese Tagesthemen."}, {"speaker": "SPEAKER_06", "timestamp": [878.04, 891.0], "sentence": " AfD-Parteitag in Dresden. Inhalte nostalgisch. Spitzenkandidaten erst mal keine. Und Ausnahmezustand in Nordirland, was hinter den Krawallen in der ehemaligen Bürgerkriegsregion steckt."}, {"speaker": "SPEAKER_06", "timestamp": [891.0, 894.0], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}