{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 174}, {"start_time": 174, "end_time": 312}, {"start_time": 312, "end_time": 281}, {"start_time": 281, "end_time": 579}, {"start_time": 579, "end_time": 623}, {"start_time": 623, "end_time": 714}, {"start_time": 714, "end_time": 743}, {"start_time": 743, "end_time": 771}, {"start_time": 771, "end_time": 839}, {"start_time": 839, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.48, 17.46], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_14", "timestamp": [17.46, 20.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [20.88, 28.6], "sentence": " Zwei Tage nach dem Regierungswechsel haben Bundestag und Bundesrat die neuerliche Änderung des Infektionsschutzgesetzes verabschiedet."}], [{"speaker": "SPEAKER_14", "timestamp": [28.6, 36.32], "sentence": " Damit wird die Corona-Impfung vom Frühjahr an für alle Beschäftigten im Gesundheitswesen und in Pflegeeinrichtungen zur Pflicht."}, {"speaker": "SPEAKER_14", "timestamp": [36.32, 45.72], "sentence": " Außerdem bekommen die Bundesländer wieder mehr Möglichkeiten, bei hohen Corona-Inzidenzen Veranstaltungen einzuschränken oder Gastronomiebetriebe zu schließen."}, {"speaker": "SPEAKER_08", "timestamp": [45.72, 49.86], "sentence": " Im Grunde immer auf Empfang."}, {"speaker": "SPEAKER_08", "timestamp": [49.86, 54.38], "sentence": " Der Autopilot will Karl Lauterbach eigentlich auf die Fraktionssitze lotsen."}, {"speaker": "SPEAKER_08", "timestamp": [54.38, 58.48], "sentence": " Dabei gehört er doch jetzt hierhin auf die Regierungsbank."}, {"speaker": "SPEAKER_08", "timestamp": [58.48, 60.5], "sentence": " Erster Aufschlag."}, {"speaker": "SPEAKER_08", "timestamp": [60.5, 68.08], "sentence": " Der neue Gesundheitsminister empfiehlt die Impfpflicht für Gesundheitsberufe und die Verschärfung der Corona-Maßnahmen zur Annahme."}, {"speaker": "SPEAKER_08", "timestamp": [68.08, 72.78], "sentence": " Und will trotz Viruswarnung vorweihnachtlich Hoffnung geben."}, {"speaker": "SPEAKER_17", "timestamp": [72.78, 86.08], "sentence": " Wir müssen es schaffen, dass wir so erfolgreich sind, dass zumindest das Weihnachtsfest und die Reisen zu den Menschen, die wir lieben, nicht nur stattfinden kann, sondern sicher stattfinden kann. Dafür werden wir kämpfen."}, {"speaker": "SPEAKER_08", "timestamp": [86.08, 90.44], "sentence": " Impfpflicht 2G, Kontaktbeschränkung für Ungeimpfte."}, {"speaker": "SPEAKER_08", "timestamp": [90.44, 96.62], "sentence": " Die AfD wirft der Ampelkoalition Bevormundung der Bürger vor und die Spaltung der Gesellschaft."}, {"speaker": "SPEAKER_08", "timestamp": [96.62, 99.38], "sentence": " Fraktion-Chef Chrupalla wird persönlich."}, {"speaker": "SPEAKER_02", "timestamp": [99.38, 103.76], "sentence": " Ihre Rede, Herr Lauterbach, das war Demagogie. Absolut."}, {"speaker": "SPEAKER_02", "timestamp": [103.76, 109.9], "sentence": " Als Bundesregierung sollten Sie die Gesellschaft zusammenhalten und nicht spalten. Sie spalten."}, {"speaker": "SPEAKER_08", "timestamp": [109.9, 115.38], "sentence": " Das Gesetz gehe in die richtige Richtung, sagt die Union, aber eben nicht weit genug."}, {"speaker": "SPEAKER_08", "timestamp": [115.38, 119.56], "sentence": " Impfpflicht in Kliniken, Heimen und Arztpraxen reiche nicht aus."}, {"speaker": "SPEAKER_05", "timestamp": [119.56, 127.04], "sentence": " Es wäre wichtig gewesen, diese Impfpflicht auszuweiten, und zwar auch das Personal an Kitas und Schulen."}, {"speaker": "SPEAKER_08", "timestamp": [127.04, 135.16], "sentence": " Nachdem der Bundestag am Vormittag dann das Gesetz mit 571 Stimmen durchwinkt, muss auch noch der Bundesrat ran."}, {"speaker": "SPEAKER_08", "timestamp": [135.16, 138.64], "sentence": " Es waren die Länder, die auf schärfere Maßnahmen gedrängt hatten."}, {"speaker": "SPEAKER_08", "timestamp": [138.64, 141.3], "sentence": " Jetzt sind auch wieder Restaurantschließungen möglich."}, {"speaker": "SPEAKER_08", "timestamp": [141.3, 148.32], "sentence": " Gestern hatten die Bundesländer zusammen mit Kanzler Scholz festgelegt, notfalls noch mal weiter nachzuschärfen."}, {"speaker": "SPEAKER_08", "timestamp": [148.32, 150.64], "sentence": " V.a. Omikron sorgt die Länderchefs."}, {"speaker": "SPEAKER_18", "timestamp": [150.64, 154.0], "sentence": " Was wird Omikron tatsächlich noch auslösen?"}, {"speaker": "SPEAKER_18", "timestamp": [154.0, 158.0], "sentence": " Bei der Delta-Variante sehen wir, dass wir gerade in der 4. Welle sind."}, {"speaker": "SPEAKER_18", "timestamp": [158.0, 163.24], "sentence": " Wenn jetzt eine 5. Welle sich daran anschließt, dann werden wir noch schneller handeln müssen."}, {"speaker": "SPEAKER_08", "timestamp": [163.24, 173.0], "sentence": " Möglich also, dass sich die Bund-Länder-Runde noch einmal vor Weihnachten trifft, wenn kommende Woche Krisenstab und Expertenrat die Lage erneut bewertet haben."}, {"speaker": "SPEAKER_14", "timestamp": [173.0, 177.12], "sentence": " Niedersachsen bewertet die Lage schon jetzt kritischer"}], [{"speaker": "SPEAKER_14", "timestamp": [177.12, 180.94], "sentence": " und ordnete strengere Corona-Maßnahmen über den Jahreswechsel an."}, {"speaker": "SPEAKER_10", "timestamp": [180.94, 210.84], "sentence": " Ministerpräsident Weil gab bekannt, zwischen Heiligabend und dem 2 januar würden die maximalen personenzahlen für private zusammenkünfte weiter herabgesetzt diskotheken müssten geschlossen bleiben weil hatte sich für eine bundeseinheitliche weihnachtsruhe ausgesprochen konnte sich damit aber gestern bei der bund länderkonferenz nicht durchsetzen niedersachsen geht auf nummer sicher eine weihnachtsachtsruhe von Heiligabend bis zum 2. Januar soll Kontakte drastisch reduzieren."}, {"speaker": "SPEAKER_10", "timestamp": [210.84, 213.76], "sentence": " Noch liegt die Landesinzidenz unter 200."}, {"speaker": "SPEAKER_10", "timestamp": [213.76, 218.36], "sentence": " Noch, mahnt der Ministerpräsident mit Blick auf die Omikron-Variante."}, {"speaker": "SPEAKER_01", "timestamp": [218.36, 228.56], "sentence": " Gibt es eigentlich eine Alternative zu dem Grundsatz, auf das Beste zu hoffen, aber sich auf das Schlechtere vorzubereiten?"}, {"speaker": "SPEAKER_01", "timestamp": [228.56, 234.72], "sentence": " Gibt es eine andere Haltung, die wir in unserer Gesellschaft dann einnehmen sollten?"}, {"speaker": "SPEAKER_10", "timestamp": [234.72, 237.9], "sentence": " Und so sieht sie aus, die Weihnachtsruhe."}, {"speaker": "SPEAKER_10", "timestamp": [237.9, 244.08], "sentence": " An privaten Treffen dürfen maximal 25 Personen teilnehmen. Sie müssen geimpft oder genesen sein."}, {"speaker": "SPEAKER_10", "timestamp": [244.08, 248.24], "sentence": " Es gilt ein generelles Tanzverbot und Diskotheken müssen schließen."}, {"speaker": "SPEAKER_10", "timestamp": [248.24, 252.78], "sentence": " Der Einzelhandel bleibt geöffnet, aber unter 2G-Bedingungen."}, {"speaker": "SPEAKER_10", "timestamp": [252.78, 256.7], "sentence": " Lange wurde über den Umgang mit den Schulferien diskutiert."}, {"speaker": "SPEAKER_10", "timestamp": [256.7, 260.8], "sentence": " Die Weihnachtsferien vorverlegen, wie in Sachsen-Anhalt und Brandenburg?"}, {"speaker": "SPEAKER_10", "timestamp": [260.8, 264.16], "sentence": " Ein ganz klares Nein vom niedersächsischen Kultusminister."}, {"speaker": "SPEAKER_10", "timestamp": [264.16, 265.06], "sentence": " Stattdessen?"}, {"speaker": "SPEAKER_19", "timestamp": [265.06, 277.04], "sentence": " Um dort eine zusätzliche Sicherheitslinie einzuziehen, werden wir die 3 Tage in dieser Woche, also vom 20. bis 22. ist ermöglichen, dass man sich vom Präsenzunterricht befreien lassen kann."}, {"speaker": "SPEAKER_10", "timestamp": [277.04, 281.48], "sentence": " Und nach den Ferien eine Sicherheitswoche mit täglichen Tests."}, {"speaker": "SPEAKER_10", "timestamp": [281.48, 287.0], "sentence": " Es ist die Lehre aus dem Urteil des Bundesverfassungsgerichtes. Schulschließungen nur im äußersten Notfall."}, {"speaker": "SPEAKER_10", "timestamp": [287.0, 292.0], "sentence": " Das unterstreicht heute auch die Vorsitzende der Kultusministerkonferenz."}, {"speaker": "SPEAKER_06", "timestamp": [292.0, 294.0], "sentence": " Unser Ziel ist offene Schulen."}, {"speaker": "SPEAKER_06", "timestamp": [294.0, 297.0], "sentence": " Damit waren wir die letzten Monate erfolgreich."}, {"speaker": "SPEAKER_06", "timestamp": [297.0, 301.0], "sentence": " Unser Ziel ist es, das Aufholprogramm gut auf den Weg zu bringen."}, {"speaker": "SPEAKER_10", "timestamp": [301.0, 303.0], "sentence": " Damit sind wir gut gestartet."}, {"speaker": "SPEAKER_10", "timestamp": [303.0, 311.42], "sentence": " Niedersachsens verordnete Weihnachtsruhe soll das Gesundheitswesen schützen, aber ebenso den wichtigen Präsenzunterricht für Schülerinnen und Schüler."}, {"speaker": "SPEAKER_14", "timestamp": [311.42, 317.86], "sentence": " Bundeskanzler Scholz ist heute zu seiner ersten Auslandsreise im neuen Amt aufgebrochen."}], [{"speaker": "SPEAKER_14", "timestamp": [317.86, 322.42], "sentence": " Am Mittag wurde er zunächst in Paris von Frankreichs Präsident Macron empfangen."}], [{"speaker": "SPEAKER_14", "timestamp": [322.42, 328.14], "sentence": " Im Anschluss standen dann in Brüssel Gespräche mit den Spitzen von EU und NATO auf dem Programm."}, {"speaker": "SPEAKER_14", "timestamp": [328.14, 333.08], "sentence": " Eines der wichtigsten Themen in beiden Hauptstädten war die Stärkung der Europäischen Union."}, {"speaker": "SPEAKER_09", "timestamp": [333.08, 336.98], "sentence": " Ausnahmsweise geht's auch mal ohne."}, {"speaker": "SPEAKER_09", "timestamp": [336.98, 340.8], "sentence": " Freundlich, nüchtern, das neue deutsch-französische Duo."}, {"speaker": "SPEAKER_09", "timestamp": [340.8, 343.48], "sentence": " Antrittsbesuch im Élysée-Palast."}, {"speaker": "SPEAKER_09", "timestamp": [343.48, 346.16], "sentence": " Die beiden kennen sich bereits seit längerem."}, {"speaker": "SPEAKER_09", "timestamp": [346.16, 351.22], "sentence": " Die Botschaft, Deutschland und Frankreich wollen ihre enge Zusammenarbeit fortsetzen."}, {"speaker": "SPEAKER_09", "timestamp": [351.22, 359.74], "sentence": " Wir haben den ernsthaften Willen zur Zusammenarbeit und ich glaube, dass dieses erste Treffen viele Übereinstimmungen gezeigt hat."}, {"speaker": "SPEAKER_14", "timestamp": [359.74, 370.72], "sentence": " Makrons Thema mehr europäische Souveränität, das heißt mehr Eigenständigkeit in der Außen-, Verteidigungs- und Wirtschaftspolitik."}, {"speaker": "SPEAKER_09", "timestamp": [370.72, 375.16], "sentence": " Vom neuen Bundeskanzler bekam er dafür heute Rückenwind."}, {"speaker": "SPEAKER_14", "timestamp": [375.16, 383.38], "sentence": " Es geht darum, wie wir Europa stark machen können, um europäische Souveränität in all den Dimensionen, die dazugehören."}, {"speaker": "SPEAKER_09", "timestamp": [383.38, 386.14], "sentence": " Trotzdem gibt es auch klare Differenzen."}, {"speaker": "SPEAKER_04", "timestamp": [386.14, 387.98], "sentence": " Stichwort Atompolitik."}, {"speaker": "SPEAKER_09", "timestamp": [387.98, 392.28], "sentence": " Frankreich sieht die Kernenergie als grüne Zukunftstechnologie."}, {"speaker": "SPEAKER_09", "timestamp": [392.28, 394.54], "sentence": " Ein Tabubruch für Deutschland."}, {"speaker": "SPEAKER_09", "timestamp": [394.54, 402.12], "sentence": " In der europäischen Schuldenpolitik, bislang ein offener Streitpunkt, zeichnet sich jetzt eine weichere deutsche Linie ab."}, {"speaker": "SPEAKER_04", "timestamp": [402.12, 418.72], "sentence": " Wachstum und solide Finanzen sind für Scholz kein Widerspruch. Wir haben jedenfalls uns darauf verpflichtet, dass wir die Flexibilitäten, die der Stabilitäts- und Wachstumspakt bietet, nutzen werden, um eine gemeinsame europäische Politik zu schaffen."}, {"speaker": "SPEAKER_09", "timestamp": [418.72, 426.92], "sentence": " Weiter ging es anschließend nach Brüssel. Die Kommissionspräsidentin unterstrich die zentrale Rolle Deutschlands in der EU."}, {"speaker": "SPEAKER_04", "timestamp": [426.92, 434.42], "sentence": " Und deshalb ist ihr frühzeitiger Besuch hier bei der Europäischen Kommission für uns alle ein sehr ermutigendes Signal."}, {"speaker": "SPEAKER_09", "timestamp": [434.42, 441.58], "sentence": " Es zählt, welch hohen Stellenwert die neue deutsche Regierung dem Thema Europa auch widmet."}, {"speaker": "SPEAKER_09", "timestamp": [441.58, 446.86], "sentence": " Hier in Paris sieht man den Start der neuen Bundesregierung durchaus positiv."}, {"speaker": "SPEAKER_09", "timestamp": [446.86, 455.08], "sentence": " Breite Übereinstimmung in der Europapolitik und zur Erleichterung des Élysées deutliche Annäherung in der Schuldenpolitik."}, {"speaker": "SPEAKER_09", "timestamp": [455.08, 460.28], "sentence": " Scholz will in dieser Frage offensichtlich keinen Konflikt mit Macron."}, {"speaker": "SPEAKER_14", "timestamp": [460.28, 467.12], "sentence": " Für Außenministerin Baerbock war es heute bereits die dritte Station im Rahmen ihrer Antrittsbesuche."}, {"speaker": "SPEAKER_14", "timestamp": [467.12, 474.34], "sentence": " Nach Paris und Brüssel reiste die grünen Politikerin nach Warschau, zu Treffen mit Präsident Duda und Außenminister Rau."}, {"speaker": "SPEAKER_14", "timestamp": [474.34, 482.74], "sentence": " Baerbock betonte die deutsch-polnische Freundschaft, übte aber auch deutliche Kritik am Umgang Warschaus mit den Flüchtlingen an der Grenze zu Belarus."}, {"speaker": "SPEAKER_14", "timestamp": [482.74, 489.48], "sentence": " Themen waren außerdem die Ölpipeline Nord Stream 2 und die EU-Kritik an der Rechtsstaatlichkeit Polens."}, {"speaker": "SPEAKER_13", "timestamp": [489.48, 492.42], "sentence": " Freundlicher Empfang in Polen."}, {"speaker": "SPEAKER_13", "timestamp": [492.42, 500.18], "sentence": " Sogar Präsident Duda nahm sich Zeit für die Begrüßung der neuen deutschen Außenministerin, bevor sie sich mit ihrem polnischen Amtskollegen Rau traf."}, {"speaker": "SPEAKER_13", "timestamp": [500.18, 505.0], "sentence": " Im Zentrum des ersten Besuchs standen die engen Beziehungen zwischen Polen und Deutschland."}, {"speaker": "SPEAKER_13", "timestamp": [505.0, 510.0], "sentence": " Nicht selbstverständlich sei das angesichts der unermesslichen polnischen Opfer während des Zweiten Weltkriegs."}, {"speaker": "SPEAKER_11", "timestamp": [510.0, 522.0], "sentence": " Ich bin deswegen vor allen Dingen hier, um auf diese Freundschaft aufzubauen, in der Ehrlichkeit ein offenes Wort immer im Mittelpunkt steht und stehen muss."}, {"speaker": "SPEAKER_13", "timestamp": [522.0, 529.54], "sentence": " Und so wurde auch über Rechtsstaatlichkeit in Polen und die humanitäre Lage an der Grenze zu Belarus gesprochen, offen mit welchem Ergebnis."}, {"speaker": "SPEAKER_11", "timestamp": [529.54, 538.72], "sentence": " Ihrem polnischen Gegenüber war wichtig, die Gefahr zu betonen, die von Russland in der Ukraine-Krise ausgeht, und fordert erneut das Aus für die Pipeline Nord Stream 2."}, {"speaker": "SPEAKER_13", "timestamp": [538.72, 548.06], "sentence": " Polen wird immer die Schließung dieses für Europa schädlichen Projekts fordern. In dieser Sache wird sich unsere Politik nicht ändern."}, {"speaker": "SPEAKER_00", "timestamp": [548.06, 553.58], "sentence": " Außerdem wiederholte Rau die Forderung seiner Regierung nach Kriegsreparationen."}, {"speaker": "SPEAKER_13", "timestamp": [553.58, 560.62], "sentence": " Nach dem offiziellen Treffen gab es noch eine Begegnung mit Vertretern der polnischen Zivilgesellschaft hinter verschlossenen Türen."}, {"speaker": "SPEAKER_13", "timestamp": [560.62, 569.0], "sentence": " Für Annalena Baerbock war die Reise nach Warschau der 1. direkte Kontakt als Außenministerin mit dem wichtigsten europäischen Nachbarn im Osten."}, {"speaker": "SPEAKER_13", "timestamp": [569.0, 577.0], "sentence": " Kontinuität scheint das Motto zu sein, auch wenn die Beziehungen zwischen beiden Ländern in vielen Punkten offensichtlich schwierig sind."}, {"speaker": "SPEAKER_13", "timestamp": [577.0, 581.0], "sentence": " In Mexiko sind bei einem schweren Lkw-Unfall auf einer Fernstraße"}], [{"speaker": "SPEAKER_14", "timestamp": [581.0, 584.0], "sentence": " mindestens 54 Menschen getötet worden."}, {"speaker": "SPEAKER_14", "timestamp": [584.0, 585.62], "sentence": " Fast ebenso viele wurden verletzt. Nach Polizeiangaben hatte sich der Lastwagen sind bei einem schweren Lkw-Unfall auf einer Fernstraße mindestens 54 Menschen getötet worden."}, {"speaker": "SPEAKER_16", "timestamp": [585.62, 609.72], "sentence": " Fast ebenso viele wurden verletzt. Nach Polizeiangaben hatte sich der Lastwagen mit Migranten an Bord in einer Kurve überschlagen. Der Unfall ereignete sich nahe der Grenze zu Guatemala auf einer Route, auf der Schlepper häufig Flüchtlinge aus Mittelamerika in die USA transportieren. Nach Angaben von Augenzeugen fuhr der Lkw mit deutlich überhöhter Geschwindigkeit."}, {"speaker": "SPEAKER_16", "timestamp": [609.72, 616.78], "sentence": " Alle Opfer, die meisten von ihnen aus Guatemala, saßen dicht zusammengedrängt im Laderaum des Lastwagens."}, {"speaker": "SPEAKER_16", "timestamp": [616.78, 619.56], "sentence": " Ein Überlebender berichtet im Schock."}, {"speaker": "SPEAKER_16", "timestamp": [619.56, 626.86], "sentence": " Der Lkw hat die Kurve geschnitten und wegen des Gewichts der Leute sind wir alle durcheinander geflogen."}], [{"speaker": "SPEAKER_16", "timestamp": [626.86, 631.98], "sentence": " Der Laderaum war für das Gewicht der Menschen viel zu klein, deshalb hat er sich überschlagen."}, {"speaker": "SPEAKER_19", "timestamp": [631.98, 643.56], "sentence": " Der mexikanische Präsident López Obrador kondolierte den Angehörigen der Opfer auf Twitter und sprach von einem sehr schmerzhaften Vorfall."}, {"speaker": "SPEAKER_16", "timestamp": [643.56, 644.88], "sentence": " und sprach von einem sehr schmerzhaften Vorfall."}, {"speaker": "SPEAKER_16", "timestamp": [644.88, 650.3], "sentence": " In den vergangenen Jahren flüchteten Hunderttausende vor Armut und Gewalt aus Mittelamerika."}, {"speaker": "SPEAKER_16", "timestamp": [650.3, 655.46], "sentence": " Die meisten der Migranten wollen Mexiko durchqueren, um in die USA zu gelangen."}, {"speaker": "SPEAKER_16", "timestamp": [655.46, 663.46], "sentence": " Um die Migranten auf ihrem Weg Richtung Norden zu stoppen, sind Zehntausende mexikanische Nationalgardisten und Grenzschützer im Einsatz."}, {"speaker": "SPEAKER_16", "timestamp": [663.46, 674.44], "sentence": " Nachdem Sicherheitskräfte zuletzt auch gewaltsam gegen die Menschen in den Trecks vorgegangen sind, versuchen viele Migranten jetzt, das Land in den Laderäumen von Lkw zu durchqueren."}, {"speaker": "SPEAKER_16", "timestamp": [674.44, 681.52], "sentence": " Mitte November waren im mexikanischen Veracruz 600 zusammengepferchte Migranten in zwei Lastwagen entdeckt worden."}, {"speaker": "SPEAKER_16", "timestamp": [681.52, 683.5], "sentence": " Sie alle überlebten."}, {"speaker": "SPEAKER_14", "timestamp": [683.5, 691.42], "sentence": " Im juristischen Tauziehen um die Auslieferung des Wikileaks-Gründers Assange haben die USA einen Etappensieg errungen."}, {"speaker": "SPEAKER_14", "timestamp": [691.42, 700.0], "sentence": " Ein Berufungsgericht in London hat heute ein früheres Auslieferungsverbot aufgehoben, das wegen gesundheitlicher Bedenken ausgesprochen worden war."}, {"speaker": "SPEAKER_14", "timestamp": [700.0, 707.42], "sentence": " Zur Begründung hieß es, die USA hätten ausreichend zugesichert, dass eine menschliche Behandlung von Assange sichergestellt werde."}, {"speaker": "SPEAKER_14", "timestamp": [707.42, 714.18], "sentence": " Dessen Verlobte bezeichnete das heutige Urteil als schweren Justizirrtum und kündigte Berufung an."}], [{"speaker": "SPEAKER_12", "timestamp": [714.18, 721.88], "sentence": " Die Journalisten Maria Ressa und Dimitri Muratov haben in Oslo den diesjährigen Friedensnobelpreis entgegengenommen."}, {"speaker": "SPEAKER_14", "timestamp": [721.88, 747.0], "sentence": " Ressa ist Chefredakteurin eines philippinischen Online-Portals. Sie gilt als scharfe Kritikerin von Präsident Duterte. Der Russe Muratrov leitet die kreml-kritische Zeitung Novaya Gazeta. Beide forderten heute, weltweit Journalisten besser zu schützen und gemeinsam für Pressefreiheit und verlässliche Informationen einzutreten. Die Sicherheitsbehörden in Hamburg haben nach eigenen Angaben"}], [{"speaker": "SPEAKER_14", "timestamp": [747.0, 751.72], "sentence": " im August dieses Jahres einen islamistisch motivierten Terroranschlag verhindert."}, {"speaker": "SPEAKER_14", "timestamp": [751.72, 758.32], "sentence": " Wie Innensenator Grote mitteilte, sitzt seitdem ein 20-jähriger Deutsch-Marokkaner in Untersuchungshaft."}, {"speaker": "SPEAKER_14", "timestamp": [758.32, 765.24], "sentence": " Er habe versucht, eine Pistole und eine Handgranate zu kaufen und sei dabei an verdeckte Ermittler geraten."}, {"speaker": "SPEAKER_14", "timestamp": [765.24, 772.44], "sentence": " Bei einer Wohnungsdurchsuchung seien Bestandteile für den Bau eines Sprengsatzes gefunden worden."}], [{"speaker": "SPEAKER_14", "timestamp": [772.44, 783.82], "sentence": " Deutschlands Handballfrauen haben bei der WM in Spanien vorzeitig das Viertelfinale erreicht. Die DHB-Auswahl gewann ihr zweites Hauptrundenspiel gegen Südkorea mit 37 zu 28."}, {"speaker": "SPEAKER_14", "timestamp": [783.82, 784.5], "sentence": " Das 2. Hauptrundenspiel gegen Südkorea mit 37 zu 28."}, {"speaker": "SPEAKER_14", "timestamp": [784.5, 790.4], "sentence": " Es ist das 1. Mal seit 8 Jahren, dass die Handballerinnen wieder zu den besten 8 einer Weltmeisterschaft gehören."}, {"speaker": "SPEAKER_03", "timestamp": [790.4, 796.52], "sentence": " Die Freude war riesengroß nach dem 5. Sieg im 5. WM-Spiel."}, {"speaker": "SPEAKER_03", "timestamp": [796.52, 804.12], "sentence": " Vom Start weg präsentierte sich die DHB-Auswahl konzentriert und führte schnell mit 5 zu 1 durch Kapitänin Emily Bölk."}, {"speaker": "SPEAKER_03", "timestamp": [804.12, 806.0], "sentence": " Die Südkoreanerinnen auch noch mit Chancen aufs Viertelfinale Die Mannschaft war konzentriert und führte schnell mit 5 zu 1 durch Kapitänin Emily Bölk."}, {"speaker": "SPEAKER_03", "timestamp": [806.0, 810.0], "sentence": " Die Südkoreanerinnen auch noch mit Chancen aufs Viertelfinale."}, {"speaker": "SPEAKER_03", "timestamp": [810.0, 814.0], "sentence": " Und Mitte der ersten Halbzeit war das Spiel wieder ausgeglichen."}, {"speaker": "SPEAKER_03", "timestamp": [814.0, 817.0], "sentence": " Deutschland hielt nun besser dagegen."}, {"speaker": "SPEAKER_03", "timestamp": [817.0, 820.0], "sentence": " Und mit 19 zu 16 wurden die Seiten gewechselt."}, {"speaker": "SPEAKER_03", "timestamp": [820.0, 824.0], "sentence": " Das deutsche Team machte in Halbzeit 2 direkt weiter mit dem Torewerfen."}, {"speaker": "SPEAKER_03", "timestamp": [824.0, 828.02], "sentence": " Emily Bölk kam insgesamt auf 8 Tore und traf zur 4-Tore-Führung. Die Mine des südkoreanischen Trainers hält sich nicht mehr auf."}, {"speaker": "SPEAKER_03", "timestamp": [828.02, 830.22], "sentence": " So wurde es ein deutsches Torfeuerwerk."}, {"speaker": "SPEAKER_03", "timestamp": [830.22, 837.5], "sentence": " Der Endstand von 37 zu 28 bedeutet die souveräne vorzeitige Qualifikation fürs Viertelfinale."}, {"speaker": "SPEAKER_14", "timestamp": [837.5, 843.56], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 11. Dezember."}], [{"speaker": "SPEAKER_15", "timestamp": [843.56, 849.82], "sentence": " Tiefer Luftdruck sorgt für nass-kaltes und besonders im südlichen Bergland für winterliches Wetter."}, {"speaker": "SPEAKER_15", "timestamp": [849.82, 859.24], "sentence": " In der Südhälfte fällt heute Nacht gebietsweise Schnee, in tieferen Lagen auch Regen oder Schneeregen, denn es auch in der Ostsee gibt, sonst meist trocken und regional klar."}, {"speaker": "SPEAKER_15", "timestamp": [859.24, 866.96], "sentence": " Morgen im Süden Wolken verhangen, hier und da fällt Schnee, am häufigsten am Alpenrand, in den Niederungen weiterhin Schneeregen oder Regen."}, {"speaker": "SPEAKER_15", "timestamp": [866.96, 874.0], "sentence": " Auch im übrigen Land oft grau, ab und zu zeigt sich die Sonne, in Küstennähe und im Westen schneit oder regnet es gelegentlich."}, {"speaker": "SPEAKER_15", "timestamp": [874.0, 879.04], "sentence": " Im Südwesten heute Nacht knapp über 0 Grad, im übrigen Land verbreitet frostig."}, {"speaker": "SPEAKER_15", "timestamp": [879.04, 887.64], "sentence": " In den östlichen Landesteilen morgen wieder Werte um den Gefrierpunkt, sonst 2 bis 7 Grad. Am Sonntag zwar milder, aber verbreitet trübe und nass."}, {"speaker": "SPEAKER_15", "timestamp": [887.64, 890.54], "sentence": " Auch die neue Woche beginnt vielerorts grau in grau."}, {"speaker": "SPEAKER_15", "timestamp": [890.54, 892.84], "sentence": " Regen oder Schnee fällt aber kaum noch."}, {"speaker": "SPEAKER_14", "timestamp": [892.84, 898.8], "sentence": " Um 21.45 Uhr sehen Sie diese Tagesthemen."}, {"speaker": "SPEAKER_14", "timestamp": [898.8, 902.54], "sentence": " Wie geht die deutsche Außenpolitik künftig große Krisen an?"}, {"speaker": "SPEAKER_14", "timestamp": [902.54, 906.8], "sentence": " Fragen von Ingo Zamperoni an Außenministerin Annalena Baerbock."}, {"speaker": "SPEAKER_14", "timestamp": [906.8, 909.64], "sentence": " Und neue Impfpflicht für bestimmte Einrichtungen."}, {"speaker": "SPEAKER_14", "timestamp": [909.64, 913.3], "sentence": " Wie wollen Pflegeheime und Krankenhäuser ihr Personal halten?"}, {"speaker": "SPEAKER_14", "timestamp": [913.3, 915.36], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}