{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 162}, {"start_time": 162, "end_time": 199}, {"start_time": 199, "end_time": 323}, {"start_time": 323, "end_time": 442}, {"start_time": 442, "end_time": 474}, {"start_time": 474, "end_time": 509}, {"start_time": 509, "end_time": 596}, {"start_time": 596, "end_time": 719}, {"start_time": 719, "end_time": 788}, {"start_time": 788, "end_time": 807}, {"start_time": 807, "end_time": 890}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.68, 17.88], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.88, 22.06], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [22.06, 30.86], "sentence": " Einen Tag nachdem Russland und die Ukraine ein Abkommen über die Ausfuhr von Getreide unterzeichnet haben, ist der Hafen von Odessa beschossen worden."}, {"speaker": "SPEAKER_01", "timestamp": [30.86, 34.64], "sentence": " Nach ukrainischen Angaben schlugen zwei russische Raketen ein."}, {"speaker": "SPEAKER_01", "timestamp": [34.64, 38.1], "sentence": " Russland bestreitet für den Angriff verantwortlich zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [38.1, 44.36], "sentence": " Odessa ist einer von drei Häfen, über die nach dem Abkommen Getreide verschifft werden soll."}, {"speaker": "SPEAKER_01", "timestamp": [44.36, 73.5], "sentence": " Der Hafen von Odessa ist der wichtigste in der Ukraine und für die Wiederaufnahme der ukrainischen Getreideexporte von entscheidender Bedeutung. Und genau dieser Hafen ist heute Vormittag nach ukrainischen Angaben mit russischen Raketen beschossen worden. Odessa wurde von einem Raketeneinschlag getroffen. Der Feind hatte eindeutig die Absicht, den Hafen von Odessa zu treffen, denn vier vom Schwarzen Meer abgefeuerte Kalibr-Raketen waren genau auf dieses Ziel gerichtet."}, {"speaker": "SPEAKER_12", "timestamp": [73.5, 88.16], "sentence": " Noch gestern hatte Russland ihnen im Abkommen mit der Ukraine zugesichert, die an der Getreideausfuhr beteiligten Häfen und Schiffe über ein Seekorridor unter internationaler Kontrolle künftig fahren zu lassen, ohne diese anzugreifen."}, {"speaker": "SPEAKER_00", "timestamp": [88.16, 93.28], "sentence": " Der Raketenangriff nur einen Tag später wurde von westlicher Seite scharf kritisiert."}, {"speaker": "SPEAKER_00", "timestamp": [93.28, 102.64], "sentence": " Der EU-Außenbeauftragte Giselle Borrell schrieb auf Twitter, die EU verurteilt den russischen Raketenangriff auf den Seehafen von Odessa aufs Schärfste."}, {"speaker": "SPEAKER_00", "timestamp": [102.64, 115.8], "sentence": " Ein für den Getreideexport wichtiges Ziel, einen Tag nach der Unterzeichnung des Istanbuler Abkommens anzugreifen, ist besonders verwerflich und zeigt erneuert Russlands völlige Missachtung von internationalem Recht."}, {"speaker": "SPEAKER_00", "timestamp": [115.8, 123.2], "sentence": " Am Rande des Treffens mit einer US-Delegation zeigte sich Volodymyr Zelenskyy enttäuscht und sprach von Vertragsbruch."}, {"speaker": "SPEAKER_01", "timestamp": [123.2, 145.74], "sentence": " Der Hafen wurde angegriffen und das, nachdem die Türkei und die UNO gestern erklärt haben, dass sie wissen, wie man mit Russland verhandelt und die Sicherheit für einen grünen Korridor für den Export von ukrainischen Getreide gewährleistet. Und es vergingen nicht einmal 24 Stunden, bis diese Getreideterminals, das Gebiet von Odessa und der Hafen angegriffen wurden."}, {"speaker": "SPEAKER_00", "timestamp": [145.74, 151.8], "sentence": " Aus der Türkei heißt es inzwischen, Russland habe die Verantwortung für den Angriff abgestritten."}, {"speaker": "SPEAKER_00", "timestamp": [151.8, 157.96], "sentence": " Trotz der Raketeneinschläge versuchen die ukrainischen Landwirte rechtzeitig die Ernte einzufahren."}, {"speaker": "SPEAKER_01", "timestamp": [157.96, 170.64], "sentence": " Die Mähdrescher laufen auf Hochtouren. Die Ampelkoalition erweckt offenbar Gaskunden unter die Arme zu greifen, die ihre Rechnungen wegen der stark gestiegenen Preise nicht mehr bezahlen können."}], [{"speaker": "SPEAKER_01", "timestamp": [170.64, 176.44], "sentence": " Diskutiert würden zwei Modelle, berichtet die Bild-Zeitung unter Berufung auf Koalitionskreise."}, {"speaker": "SPEAKER_01", "timestamp": [176.44, 186.26], "sentence": " In einem Fall könnten Vermieter ein zinsloses Darlehen der staatseigenen KfW-Bank erhalten, um damit die Gasrechnungen ihrer Mieter zu bezahlen."}, {"speaker": "SPEAKER_01", "timestamp": [186.26, 191.0], "sentence": " Alternativ werde auch über direkte Finanzhilfen durch staatliche Stellen nachgedacht."}, {"speaker": "SPEAKER_01", "timestamp": [191.0, 196.34], "sentence": " So soll verhindert werden, dass die Gasversorger säumigen Kunden kündigen."}, {"speaker": "SPEAKER_01", "timestamp": [196.34, 203.0], "sentence": " Der ungarische Ministerpräsident Orban hat erneut die EU-Sanktionen gegen Russland kritisiert."}], [{"speaker": "SPEAKER_01", "timestamp": [203.0, 211.86], "sentence": " Die bisherige Strategie sei gescheitert, sagte der rechtsnationalistische Politiker bei einer Rede vor Anhängern im Nachbarland Rumänien."}, {"speaker": "SPEAKER_01", "timestamp": [211.86, 217.56], "sentence": " Orbán band es sich auch gegen die Verfahren, die die EU-Kommission gegen sein Land eingeleitet hat."}, {"speaker": "SPEAKER_01", "timestamp": [217.56, 220.68], "sentence": " Dabei geht es um Verstöße gegen die Rechtsstaatlichkeit."}, {"speaker": "SPEAKER_01", "timestamp": [220.68, 221.58], "sentence": " Rechtsstaatlichkeit."}, {"speaker": "SPEAKER_11", "timestamp": [221.58, 231.22], "sentence": " Die Grundsatzrede vor Mitgliedern der ungarischen Minderheit in Rumänien ist eine der wichtigsten innenpolitischen Veranstaltungen des ungarischen Ministerpräsidenten Viktor Orbán."}, {"speaker": "SPEAKER_11", "timestamp": [231.22, 237.68], "sentence": " Hier schwärmte er schon von einem Großungarn oder erklärte die illiberale Demokratie als sein politisches Ziel."}, {"speaker": "SPEAKER_11", "timestamp": [237.68, 242.74], "sentence": " Thema heute auch die Blockade von EU-Geldern wegen des Streits um Rechtsstaatlichkeit."}, {"speaker": "SPEAKER_11", "timestamp": [242.74, 248.94], "sentence": " Orbán sieht zwar bald eine Lösung, er grenzt sich aber erneut von der EU ab."}, {"speaker": "SPEAKER_11", "timestamp": [248.94, 262.2], "sentence": " Laut unserer Haushaltsprognose werden wir wachsen, aber das Problem ist, dass es in Europa oder zumindest in der Mehrheit der europäischen Länder einen Rückgang geben wird und das wird zu einer politischen Destabilisierung führen."}, {"speaker": "SPEAKER_04", "timestamp": [262.2, 286.76], "sentence": " Destabilisierung führen. Zum Krieg gegen die Ukraine unterstreicht Orban seine bekannte Haltung, die EU-Sanktionen seien wirkungslos, Europa zu schwach, einen Frieden könne es nur geben, wenn sich die USA und Russland verständigen. Da Russland Sicherheitsgarantien will, kann der Krieg nur durch russisch-amerikanische Verhandlungen beendet werden."}, {"speaker": "SPEAKER_11", "timestamp": [286.76, 292.24], "sentence": " Die innenpolitischen Probleme in Ungarn spart Orbán aus."}, {"speaker": "SPEAKER_04", "timestamp": [292.24, 299.38], "sentence": " Kein Wort zu den beschlossenen Steuererhöhungen, die seit Tagen Menschen zu spontanen Demonstrationen auf die Straße treiben."}, {"speaker": "SPEAKER_11", "timestamp": [299.38, 305.36], "sentence": " Betroffen sind vor allem Kleinunternehmer. Sie könnten bald doppelt so viel Steuern zahlen müssen wie bisher."}, {"speaker": "SPEAKER_04", "timestamp": [305.36, 311.26], "sentence": " Orbans Motiv für die Steuererhöhung sind die hohe Inflation und Kosten für die Energie."}, {"speaker": "SPEAKER_11", "timestamp": [311.26, 317.0], "sentence": " Die Abhängigkeit von Russland ist sehr hoch. Preise für Sprit und Grundnahrungsmittel sind gedeckelt."}, {"speaker": "SPEAKER_11", "timestamp": [317.0, 320.62], "sentence": " Die Landeswährung vorhin hat massiv an Wert verloren."}, {"speaker": "SPEAKER_01", "timestamp": [320.62, 333.16], "sentence": " Wert verloren. Steve Bannon, Berater des ehemaligen US-Präsidenten Trump, ist wegen Missachtung des Kongresses verurteilt worden. Die Geschworenen eines Bundesgerichts in Washington"}], [{"speaker": "SPEAKER_01", "timestamp": [333.16, 345.78], "sentence": " befanden den 68-Jährigen einstimmig für schuldig. Er habe eine Vorladung für den Untersuchungsausschuss zum Angriff auf das Kapitol ignoriert und angeforderte Dokumente nicht zur Verfügung gestellt."}, {"speaker": "SPEAKER_01", "timestamp": [345.78, 349.34], "sentence": " Bannon bezeichnete das Verfahren als Schauprozess."}, {"speaker": "SPEAKER_06", "timestamp": [349.34, 355.24], "sentence": " Die Jury-Sitzung dauerte nur knapp drei Stunden, inklusive Mittagspause."}, {"speaker": "SPEAKER_06", "timestamp": [355.24, 359.2], "sentence": " Am Ende ein Urteil, schuldig wegen der Missachtung des Kongresses."}, {"speaker": "SPEAKER_06", "timestamp": [359.2, 366.4], "sentence": " Bannon hatte zuvor als zentraler Zeuge die Vorladungen des Untersuchungsausschusses zum Sturm auf das Kapitol ignoriert."}, {"speaker": "SPEAKER_06", "timestamp": [366.4, 372.12], "sentence": " Wir haben zwar diese Schlacht verloren, aber wir werden nicht den Krieg verlieren."}, {"speaker": "SPEAKER_06", "timestamp": [372.12, 375.42], "sentence": " Ich stehe zu Trump und ich stehe zur Verfassung."}, {"speaker": "SPEAKER_06", "timestamp": [375.42, 378.58], "sentence": " Er kündigte umgehend an, in Berufung zu gehen."}, {"speaker": "SPEAKER_06", "timestamp": [378.58, 383.52], "sentence": " Bannon ist Mitbegründer der rechtsextremen Internetplattform Breitbart."}, {"speaker": "SPEAKER_06", "timestamp": [383.52, 384.28], "sentence": " ist Mitbegründer der rechtsextremen Internetplattform Breitbart."}, {"speaker": "SPEAKER_06", "timestamp": [384.28, 392.0], "sentence": " Der 68-Jährige hatte als Chefstratege von Ex-Präsident Trump im Wahlkampf und später im Weißen Haus großen Einfluss auf dessen Entscheidungen."}, {"speaker": "SPEAKER_07", "timestamp": [392.0, 403.74], "sentence": " Am Tag vor der Stürmung des Kapitols hatten die beiden miteinander telefoniert und Bannon in einem Podcast angekündigt, Morgen wird die Hölle losbrechen."}, {"speaker": "SPEAKER_07", "timestamp": [403.74, 407.18], "sentence": " Morgen wird die Hölle losbrechen."}, {"speaker": "SPEAKER_06", "timestamp": [407.18, 412.62], "sentence": " Informationen dazu wollte Bannon vor dem Untersuchungsausschuss aber nicht preisgeben."}, {"speaker": "SPEAKER_06", "timestamp": [412.62, 422.78], "sentence": " Die Verurteilung von Steve Bannon ist ein Sieg für die Rechtsstaatlichkeit. Der Staatsanwalt hat festgestellt, dass Steve Bannon seine Treue zu Donald Trump über die Einhaltung des Gesetzes gestellt hat."}, {"speaker": "SPEAKER_06", "timestamp": [422.78, 425.16], "sentence": " Bannon drohen nun bis zu 2 Jahre Haft."}, {"speaker": "SPEAKER_06", "timestamp": [425.16, 432.1], "sentence": " Mit Bannon ist zum 1. Mal ein enger Vertrauter von Ex-Präsident Trump im Zusammenhang mit dem Sturm auf das Kapitol verurteilt worden."}, {"speaker": "SPEAKER_06", "timestamp": [432.1, 435.0], "sentence": " Das genaue Strafmaß wird im Oktober bekannt gegeben."}, {"speaker": "SPEAKER_06", "timestamp": [435.0, 440.06], "sentence": " Es wäre die 1. Inhaftierung wegen Missachtung des Kongresses seit mehr als 50 Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [440.06, 451.84], "sentence": " Die Weltgesundheitsorganisation WHO hat den Ausbruch der Affenpocken zur internationalen Notlage erklärt, die höchste Alarmstufe bei einer Gesundheitsbedrohung."}], [{"speaker": "SPEAKER_01", "timestamp": [451.84, 460.58], "sentence": " Konkrete Folgen hat die Einstufung nicht. Sie soll die Mitgliedsländer aber dazu bewegen, Maßnahmen zu ergreifen, um den Ausbruch einzudämmen."}, {"speaker": "SPEAKER_01", "timestamp": [460.58, 475.98], "sentence": " Bisher wurden laut WHO mehr als 16.000 Infektionsfälle in 75 Ländern registriert. In Deutschland meldete das RKI bis gestern knapp 2.300. Bundesgesundheitsminister Lauterbach lehnt"}], [{"speaker": "SPEAKER_01", "timestamp": [475.98, 481.74], "sentence": " Forderungen ab, die Isolations- und Quarantänevorgaben bei Corona-Infektionen aufzuheben."}, {"speaker": "SPEAKER_01", "timestamp": [481.74, 506.86], "sentence": " Infizierte müssten zu Hause bleiben, sonst werde der Arbeitsplatz zum Sicherheitsrisiko. Zuvor hatte der Chef der Kassenärztlichen Bundesvereinigung Gassen dazu aufgerufen, alle Vorgaben zurückzunehmen. Er bezeichnete es in der Neuen Osnabrücker Zeitung als problematisch, dass Corona-Infizierte auch dann zu Hause bleiben müssen, wenn sie keine Symptome hätten. Dadurch entstünden vielerorts Personalengpässe."}, {"speaker": "SPEAKER_01", "timestamp": [506.86, 513.7], "sentence": " Mit einer Großübung ist heute in Pirmasens in Rheinland-Pfalz getestet worden,"}], [{"speaker": "SPEAKER_01", "timestamp": [513.7, 518.24], "sentence": " wie bei großen Unglücken die Arbeit der Rettungskräfte verbessert werden kann."}, {"speaker": "SPEAKER_01", "timestamp": [518.24, 525.72], "sentence": " Nach der Flutkatastrophe im Ahrtal vor gut einem Jahr hatte es viel Kritik am Katastrophenschutz in Deutschland gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [525.72, 531.64], "sentence": " Eine Übung für den Ernstfall. Probealarm in der Feuerwache Pirmasens."}, {"speaker": "SPEAKER_05", "timestamp": [531.64, 537.16], "sentence": " Das Szenario ein Katastrophenfall, bei dem alle verfügbaren Kräfte der Region gebraucht werden."}, {"speaker": "SPEAKER_08", "timestamp": [537.16, 542.92], "sentence": " Wir üben heute den Betrieb eines Bereitstellungsraumes für die Anfahrt überregionaler Einsatzkräfte."}, {"speaker": "SPEAKER_08", "timestamp": [542.92, 548.46], "sentence": " In dem Fall zum Beispiel für eine Flächenlage wie ein Waldbrand bei uns in der Region Südwestpfalz."}, {"speaker": "SPEAKER_05", "timestamp": [548.46, 553.42], "sentence": " Der Bereitstellungsraum ist eine Sammelstelle, an der der Rettungseinsatz koordiniert wird."}, {"speaker": "SPEAKER_05", "timestamp": [553.42, 560.84], "sentence": " Teil eines neuen Einsatzkonzeptes und eine Lehre aus der Flutkatastrophe im Ahrtal, bei der organisatorisches Chaos herrschte."}, {"speaker": "SPEAKER_05", "timestamp": [560.84, 572.06], "sentence": " Neben Feuerwehren aus dem ganzen Landkreis sind auch Hilfsorganisationen wie der Arbeiter-Samariter-Bund und das THW an der Übung beteiligt, die auch zeigt, wo es im Konzept noch hakt."}, {"speaker": "SPEAKER_12", "timestamp": [572.06, 583.08], "sentence": " Wir stellen natürlich fest, dass im Ein- und Ausgangsbereich aufgrund der, sage ich mal, ein- und ausfahrenden Fahrzeuge hier die Geräuschkulisse doch relativ laut ist. Hier werden wir nochmal nachjustieren müssen."}, {"speaker": "SPEAKER_05", "timestamp": [583.08, 594.06], "sentence": " Gute Konzepte für den Ernstfall schaffen, die Zusammenarbeit der Rettungskräfte trainieren und mehr in Material und Personal investieren, das sind Lehren auch aus der Flut des vergangenen Jahres."}, {"speaker": "SPEAKER_01", "timestamp": [594.06, 599.46], "sentence": " Berlin stand heute ganz im Zeichen der Regenbogenflacke."}], [{"speaker": "SPEAKER_01", "timestamp": [599.46, 605.16], "sentence": " Etwa 150.000 Menschen zogen anlässlich des Christopher Street Day durch die Hauptstadt."}, {"speaker": "SPEAKER_01", "timestamp": [605.16, 608.6], "sentence": " Seit Beginn der Pandemie erstmals wieder ohne Einschränkungen."}, {"speaker": "SPEAKER_01", "timestamp": [608.6, 618.1], "sentence": " Der Berliner CSD ist europaweit eine der größten Demonstrationen für die Rechte von lesbischen, schwulen, bisexuellen, trans- und intergeschlechtlichen Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [618.1, 625.04], "sentence": " Berlins regierende Bürgermeisterin Giffey rief dazu auf, sich Hass und Ausgrenzung entschieden entgegenzustellen."}, {"speaker": "SPEAKER_02", "timestamp": [625.04, 633.8], "sentence": " Dass nicht Feiern heute das Wichtigste ist, machen die Veranstalter des Christopher Street Day mit ihrem Plakat an der Spitze des Zuges deutlich."}, {"speaker": "SPEAKER_02", "timestamp": [633.8, 642.26], "sentence": " Wir sind keine Parade, steht da, sondern eine Demonstration mit Botschaften für Toleranz, Vielfalt und Freiheit gegen Hass und Gewalt."}, {"speaker": "SPEAKER_02", "timestamp": [642.26, 643.28], "sentence": " und Freiheit gegen Hass und Gewalt."}, {"speaker": "SPEAKER_10", "timestamp": [643.28, 652.84], "sentence": " Wenn mir eine Transperson erzählt, ihr Schutzraum ist während der Zeit weggefallen und sie traut sich nicht, in öffentliche Verkehrsmittel zu steigen, dann macht mir das Angst und Sorge."}, {"speaker": "SPEAKER_10", "timestamp": [652.84, 654.48], "sentence": " Die Anfeindungen haben zugenommen."}, {"speaker": "SPEAKER_10", "timestamp": [654.48, 658.84], "sentence": " Es ist so wichtig wie nie zuvor, für diese erreichten Ziele zu kämpfen."}, {"speaker": "SPEAKER_10", "timestamp": [658.84, 661.72], "sentence": " Wir haben was erreicht mit der Ehe für alle, das ist ganz klar."}, {"speaker": "SPEAKER_10", "timestamp": [661.72, 664.92], "sentence": " Aber es ist 5 Jahre her und wir dürfen uns darauf nicht ausruhen."}, {"speaker": "SPEAKER_02", "timestamp": [664.92, 672.0], "sentence": " Das Kanzleramt, Bundesrat und Bundestag haben heute erstmals die Regenbogenfahne, das Symbol der queeren Community, gehisst."}, {"speaker": "SPEAKER_02", "timestamp": [672.0, 676.0], "sentence": " Das sehen sie beim Christopher Street Day als starkes Zeichen der Unterstützung."}, {"speaker": "SPEAKER_02", "timestamp": [676.0, 680.0], "sentence": " Auch zum 1. Mal sind unter den fast 100 Trucks 2 aus der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [680.0, 683.0], "sentence": " Einen hat ein Verein junger Ukrainer in Berlin organisiert."}, {"speaker": "SPEAKER_02", "timestamp": [683.0, 687.76], "sentence": " Der leistet von ihr aus Hilfe, u.a. für queere Menschen in ihrer Heimat und für Geflüchtete."}, {"speaker": "SPEAKER_12", "timestamp": [687.76, 699.18], "sentence": " Für uns ist das heute eine andere Art zu demonstrieren. Wir zeigen nicht nur unsere Antikriegs- und unsere nationalen Slogans, sondern machen auf die Lage der Kiev Pride und der in Krakow aufmerksam."}, {"speaker": "SPEAKER_02", "timestamp": [699.18, 702.96], "sentence": " Die können gerade nicht so aktiv sein wegen des Krieges."}, {"speaker": "SPEAKER_10", "timestamp": [702.96, 705.8], "sentence": " können gerade nicht so aktiv sein wegen des Krieges."}, {"speaker": "SPEAKER_02", "timestamp": [705.8, 710.26], "sentence": " Noch bis Mitternacht soll am Brandenburger Tor die große Abschlusskundgebung laufen."}, {"speaker": "SPEAKER_02", "timestamp": [710.26, 718.78], "sentence": " Bei der will die Pride-Community noch einmal auf sich aufmerksam machen, ob nun lesbisch, schwul, bi, trans oder intersexuell."}, {"speaker": "SPEAKER_01", "timestamp": [718.78, 731.28], "sentence": " Nach der vorletzten Etappe der Tour de France steht Jonas Wingegord vor dem Gesamtsieg. Beim Einzelzeitfahren von La Capelle Marival nach Ocamadur wurde er zweiter hinter Wout van Aert."}], [{"speaker": "SPEAKER_01", "timestamp": [731.28, 736.0], "sentence": " Insgesamt hat er 3 Minuten 34 Vorsprung vor Tadej Pogacar."}, {"speaker": "SPEAKER_01", "timestamp": [736.0, 741.0], "sentence": " Am letzten Tag wird der Führende der Tour traditionell nicht mehr angegriffen."}, {"speaker": "SPEAKER_03", "timestamp": [741.0, 748.28], "sentence": " Im Ziel warteten schon seine Liebsten. Große Emotionen bei Jonas Wingegaard nach seinem so gut wie sicheren Triumph bei der Tour."}, {"speaker": "SPEAKER_03", "timestamp": [748.28, 751.8], "sentence": " Ein zweiter Platz im Einzelzeitfahren reichte dem Dänen."}, {"speaker": "SPEAKER_03", "timestamp": [751.8, 755.8], "sentence": " Schneller als Wingegaard war nur sein Teamkollege Wout van Aert."}, {"speaker": "SPEAKER_03", "timestamp": [755.8, 762.96], "sentence": " Der benötigte für die 40 km nach Rocamadour nur 47 Minuten und 59 Sekunden, feierte seinen vierten Etappensieg."}, {"speaker": "SPEAKER_03", "timestamp": [762.96, 765.0], "sentence": " Bester Deutscher Maximilian Schachmann auf Rang 9. Der Versuch ist in der Runde nicht mehr angegriffen. Nur 47 Minuten und 59 Sekunden feierte er seinen vierten Etappensieg."}, {"speaker": "SPEAKER_03", "timestamp": [765.0, 768.68], "sentence": " Bester Deutscher Maximilian Schachmann auf Rang 9."}, {"speaker": "SPEAKER_03", "timestamp": [768.68, 776.04], "sentence": " Der Versuch vom Gesamtzweiten Tadej Pogacar, die 3 Minuten 26 Rückstand auf Jonas Wingegard aufzuholen, misslang."}, {"speaker": "SPEAKER_03", "timestamp": [776.04, 777.32], "sentence": " Er wurde Dritter."}, {"speaker": "SPEAKER_03", "timestamp": [777.32, 782.72], "sentence": " Wingegard brachte seinen Vorsprung trotz eines Wacklers doch noch sicher ins Ziel."}, {"speaker": "SPEAKER_03", "timestamp": [782.72, 786.72], "sentence": " Er feierte am Ende seinen ersten Gesamtsieg bei der Tour de France."}, {"speaker": "SPEAKER_01", "timestamp": [786.72, 797.02], "sentence": " Die Lottozahlen 6, 7, 13, 35, 47, 49, Superzahl 3."}], [{"speaker": "SPEAKER_01", "timestamp": [797.02, 799.3], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_01", "timestamp": [799.3, 805.66], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_01", "timestamp": [805.66, 812.54], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 24. Juli."}], [{"speaker": "SPEAKER_09", "timestamp": [812.54, 819.12], "sentence": " Hoher Luftdruck und heiße Luft aus Südwesteuropa sorgen für viel Sonnenschein und zunehmende Hitze."}, {"speaker": "SPEAKER_09", "timestamp": [819.12, 824.1], "sentence": " Heute Nacht sind vom Bayerischen Wald bis zu den Alpen noch ein paar Schauer oder Gewitter unterwegs."}, {"speaker": "SPEAKER_09", "timestamp": [824.1, 828.2], "sentence": " Auch in der Ostsee einige Wolken, aber trocken, sonst funkeln oft die Sterne."}, {"speaker": "SPEAKER_09", "timestamp": [828.2, 830.44], "sentence": " Morgen scheint verbreitet die Sonne."}, {"speaker": "SPEAKER_09", "timestamp": [830.44, 835.46], "sentence": " Hier und da gibt es lockere Wolken, die in Küstennähe auch mal dichter sein können, aber nur ein paar Tropfen bringen."}, {"speaker": "SPEAKER_09", "timestamp": [835.46, 840.86], "sentence": " Am Oberrhein heute Nacht nahe 20, in der Lüneburger Heide dagegen unter 10 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [840.86, 844.72], "sentence": " Morgen wird auch in Nordfriesland die 20 Grad Marke überschritten."}, {"speaker": "SPEAKER_09", "timestamp": [844.72, 846.86], "sentence": " Im Westen und Süden über 30 Grad. Morgen wird auch in Nordfriesland die 20 Grad Marke überschritten. Im Westen und Süden über 30 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [846.86, 853.76], "sentence": " Am Montag zunächst oft sonnig und noch heißer, aber von Nordwesten breiten sich später teilweise kräftige Schauer und Gewitter aus."}, {"speaker": "SPEAKER_09", "timestamp": [853.76, 861.84], "sentence": " In den folgenden Tagen sinkt die Temperatur bei einer Mischung aus Sonne und Wolken, die am Dienstag in der Nordhälfte einzelne Schauer, im Süden auch Gewitter bringen."}]]}