{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 152}, {"start_time": 152, "end_time": 288}, {"start_time": 288, "end_time": 412}, {"start_time": 412, "end_time": 530}, {"start_time": 530, "end_time": 648}, {"start_time": 648, "end_time": 674}, {"start_time": 674, "end_time": 790}, {"start_time": 790, "end_time": 848}, {"start_time": 848, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.22, 17.22], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_05", "timestamp": [17.22, 20.78], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [20.78, 25.36], "sentence": " Die Wohnungsknappheit in Deutschland droht sich zu verschärfen."}], [{"speaker": "SPEAKER_05", "timestamp": [25.36, 30.82], "sentence": " Denn nach Angaben des IFO-Instituts gibt es in der Baubranche einen starken Rückgang von Aufträgen."}, {"speaker": "SPEAKER_05", "timestamp": [30.82, 36.08], "sentence": " Bundesbauministerin Geiwitz kündigte ein baldiges Hilfspaket für die Baubranche an."}, {"speaker": "SPEAKER_05", "timestamp": [36.08, 42.2], "sentence": " Um Bauen günstiger zu machen, stellt sie auch die geplanten höheren Klimastandards für Neubauten infrage."}, {"speaker": "SPEAKER_05", "timestamp": [42.2, 46.24], "sentence": " Laut Koalitionsvertrag sollen diese ab 2025 gelten."}, {"speaker": "SPEAKER_04", "timestamp": [46.24, 50.14], "sentence": " Die Aussichten sind nicht gut im deutschen Wohnungsbau."}, {"speaker": "SPEAKER_04", "timestamp": [50.14, 52.72], "sentence": " Die Baugenehmigungen sind stark zurückgegangen."}, {"speaker": "SPEAKER_04", "timestamp": [52.72, 54.98], "sentence": " Vielen Firmen fehlen neue Aufträge."}, {"speaker": "SPEAKER_04", "timestamp": [54.98, 60.72], "sentence": " Und es gibt immer mehr Projekte, die nicht umgesetzt werden, wie eine neue Studie des IFO-Instituts zeigt."}, {"speaker": "SPEAKER_04", "timestamp": [60.72, 72.0], "sentence": " Während im Durchschnitt seit 2012 nur wenige Firmen 3,1% von abgesagten Bauvorhaben berichteten, klagen nun 18,9 Prozent der befragten Betriebe über stornierte Aufträge."}, {"speaker": "SPEAKER_15", "timestamp": [72.0, 77.0], "sentence": " Der starke Anstieg der Stornierung und des Auftragsmangels sind wirklich den Zinserhöhungen geschuldet."}, {"speaker": "SPEAKER_15", "timestamp": [77.0, 84.0], "sentence": " Also die Finanzierungskosten für das Bauen sind sehr stark gestiegen und man war einfach lange Zeit gewöhnt, dass die Zinsen niedrig sind."}, {"speaker": "SPEAKER_15", "timestamp": [84.0, 86.04], "sentence": " Entsprechend sind die Finanzierungen gebaut worden."}, {"speaker": "SPEAKER_15", "timestamp": [86.04, 87.52], "sentence": " Diese Zeit ist erst mal vorbei."}, {"speaker": "SPEAKER_04", "timestamp": [87.52, 91.4], "sentence": " Das Bundesbauministerium will helfen mit einem Maßnahmenpaket."}, {"speaker": "SPEAKER_04", "timestamp": [91.4, 93.88], "sentence": " Das könnten z.B. Steuererleichterungen sein."}, {"speaker": "SPEAKER_04", "timestamp": [93.88, 96.3], "sentence": " Noch wird mit dem Finanzministerium diskutiert."}, {"speaker": "SPEAKER_04", "timestamp": [96.3, 100.46], "sentence": " Und es geht um die Frage, wie viel Energieeffizienz braucht es?"}, {"speaker": "SPEAKER_04", "timestamp": [100.46, 107.0], "sentence": " Eigentlich, so der Ampelplan, sollen Neubauten ab 2025 nach einem noch höheren Standard gedämmt werden müssen."}, {"speaker": "SPEAKER_04", "timestamp": [107.0, 110.0], "sentence": " Die Bauministerin stellt das in Frage."}, {"speaker": "SPEAKER_03", "timestamp": [110.0, 119.0], "sentence": " Ich rate davon ab, dass wir in der jetzigen Situation, wo die Bauwirtschaft in einer großen Krise ist und wo die Neubauzahlen einbrechen, das tun."}, {"speaker": "SPEAKER_03", "timestamp": [119.0, 123.0], "sentence": " Denn wir brauchen dringend Wachstumsimpulse und nicht mehr Standards."}, {"speaker": "SPEAKER_04", "timestamp": [123.0, 126.48], "sentence": " Für die Bauindustrie ist das grundsätzlich die richtige Richtung."}, {"speaker": "SPEAKER_03", "timestamp": [126.48, 130.72], "sentence": " Die Energieeffizienzstandards sind unseres Erachtens weitgehend ausgereizt."}, {"speaker": "SPEAKER_04", "timestamp": [130.72, 135.66], "sentence": " Wir sollten lieber schauen, dass die Wärme und die Energie, die in ein Gebäude reinkommt, klimaneutral wird."}, {"speaker": "SPEAKER_06", "timestamp": [135.66, 137.84], "sentence": " Das versucht die Bundesregierung jetzt über die Wärmeplanung."}, {"speaker": "SPEAKER_04", "timestamp": [137.84, 140.34], "sentence": " Da müssen wir nicht weiter die Standards in den Gebäuden nach oben schrauben."}, {"speaker": "SPEAKER_04", "timestamp": [140.34, 146.96], "sentence": " Das könnte aber zu weiteren Diskussionen mit dem grünen Koalitionspartner führen, sagt auch die Bauministerin."}, {"speaker": "SPEAKER_06", "timestamp": [146.96, 151.18], "sentence": " Sie will ihr Maßnahmenpaket für die Baubranche im September vorstellen."}, {"speaker": "SPEAKER_03", "timestamp": [151.18, 157.18], "sentence": " In Deutschland hat sich Homeoffice in vielen Unternehmen mittlerweile etabliert."}], [{"speaker": "SPEAKER_03", "timestamp": [157.18, 163.82], "sentence": " Das zeigt eine Umfrage des Wirtschaftsforschungsinstituts ZEW unter knapp 1500 Firmen."}, {"speaker": "SPEAKER_03", "timestamp": [163.82, 171.2], "sentence": " In einigen Branchen würden Beschäftigte im Schnitt mindestens einmal pro Woche von zu Hause aus arbeiten."}, {"speaker": "SPEAKER_04", "timestamp": [171.2, 175.2], "sentence": " Homeoffice war in der Corona-Pandemie mehr und mehr aufgekommen."}, {"speaker": "SPEAKER_04", "timestamp": [175.2, 181.0], "sentence": " Mit dem Ziel, Infektionszahlen zu senken, hatte es zeitweise auch eine Pflicht dazu gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [181.0, 209.12], "sentence": " Sein Büro ist das Wohnzimmer, zumindest an einigen tagen in der woche elektrotechnik ingenieur kevin freymeier aus böblingen kann sich seinen arbeitsort flexibel aussuchen feste tage in denen er in der firma anwesend sein muss erwartet sein arbeitgeber aus der halbleiter industrie nicht von zuhause arbeiten ist inzwischen für viele beschäftigte arbeitsalltag insbesondere in der Informationswirtschaft, die etwa IT-Dienstleister, Verlage und PR-Agenturen umfasst."}, {"speaker": "SPEAKER_09", "timestamp": [209.12, 215.84], "sentence": " So arbeiten dort in 80% der befragten Unternehmen Beschäftigte an mindestens einem Wochentag im Homeoffice."}, {"speaker": "SPEAKER_09", "timestamp": [215.84, 219.36], "sentence": " Vor Corona war das in 48% der Unternehmen der Fall."}, {"speaker": "SPEAKER_09", "timestamp": [219.36, 225.1], "sentence": " Auch in 45% der Unternehmen im verarbeitenden Gewerbe können Beschäftigte zu Hause arbeiten. Vor Corona war das in 24% der Unternehmen im verarbeitenden Gewerbe können Beschäftigte zu Hause arbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [225.1, 228.26], "sentence": " Vor Corona war das in 24% möglich."}, {"speaker": "SPEAKER_09", "timestamp": [228.26, 233.4], "sentence": " Im europäischen Vergleich ist Deutschland mit durchschnittlich einem Homeoffice-Tag pro Woche spitze."}, {"speaker": "SPEAKER_09", "timestamp": [233.4, 236.56], "sentence": " Nur in Großbritannien gibt es noch mehr Homeoffice-Tage."}, {"speaker": "SPEAKER_09", "timestamp": [236.56, 241.38], "sentence": " Wirtschaftsexperten betonen, Homeoffice sei inzwischen für viel mehr Menschen Normalität."}, {"speaker": "SPEAKER_13", "timestamp": [241.38, 267.7], "sentence": " Auch die Unternehmen, die jetzt befragt wurden, gehen eher davon aus, dass sie das noch ein Stück weit ausweiten wollen als dass sie die um auf das noch zum zurückfahren wollen nicht alle arbeitgeber schauen so gelassen auf den home office trend studien legen nahe dass mitarbeiter an ihrer arbeitsstätte effizienter arbeiten doch in zeiten von arbeitskräftemangel wollen unternehmen ihren beschäftigten entgegenkommen es wird von vielen bewerbern inzwischen ganz aktiv nachgefragt, welche Arbeitsformen möglich sind."}, {"speaker": "SPEAKER_13", "timestamp": [267.7, 269.5], "sentence": " Hierzu gehört mobiles Arbeiten."}, {"speaker": "SPEAKER_13", "timestamp": [269.5, 275.84], "sentence": " Es ist inzwischen gar kein Wettbewerbsvorteil mehr, sondern fast eine Selbstverständlichkeit im Arbeitsumfeld."}, {"speaker": "SPEAKER_09", "timestamp": [275.84, 279.92], "sentence": " Aber nicht alle Beschäftigten arbeiten in Branchen wie Kevin Freimeier."}, {"speaker": "SPEAKER_09", "timestamp": [279.92, 286.76], "sentence": " Z.B. im Gesundheitswesen der Baubranche oder auch im Einzelhandel lässt sich Homeoffice nur schwer umsetzen."}, {"speaker": "SPEAKER_05", "timestamp": [286.76, 293.54], "sentence": " Die Bundesregierung will im kommenden Jahr die Gelder für die Beratung von Geflüchteten kürzen."}, {"speaker": "SPEAKER_05", "timestamp": [293.54, 298.02], "sentence": " Betroffen wäre die Migrationsberatung für Menschen mit Bleibeperspektive."}], [{"speaker": "SPEAKER_05", "timestamp": [298.02, 306.56], "sentence": " Hier sollen die Mittel für Sozial- und Wohlfahrtsverbände um ein Drittel geringer ausfallen. Die Träger psychosozialer Zentren z.B."}, {"speaker": "SPEAKER_05", "timestamp": [306.56, 311.06], "sentence": " müssten dann mit 7 statt bisher 17 Mio. Euro auskommen."}, {"speaker": "SPEAKER_05", "timestamp": [311.06, 318.6], "sentence": " Verbände und Opposition kritisieren, die Kürzungen würden sich negativ auf die Integration von Zuwanderern auswirken."}, {"speaker": "SPEAKER_17", "timestamp": [318.6, 325.32], "sentence": " Bei der Migrationsberatung in Emmendingen bei Freiburg bekommen Zugewanderte Hilfe bei Alltagsfragen."}, {"speaker": "SPEAKER_17", "timestamp": [325.32, 330.24], "sentence": " Sei es wie hier bei einem Antrag auf Kindergeld oder bei der Suche nach einem Kita-Platz."}, {"speaker": "SPEAKER_17", "timestamp": [330.24, 334.98], "sentence": " Die Beratung übernehmen Wohlfahrtsverbände. Geld bekommen sie dafür vom Bund."}, {"speaker": "SPEAKER_17", "timestamp": [334.98, 339.18], "sentence": " Im kommenden Jahr sollen es 24 Millionen Euro weniger werden."}, {"speaker": "SPEAKER_08", "timestamp": [339.18, 347.52], "sentence": " Klar ist, dass wir einen harten Haushalt vor uns haben in 2024, in dem es Kürzungen gibt und jede einzelne Kürzung ist schmerzhaft."}, {"speaker": "SPEAKER_08", "timestamp": [347.52, 352.3], "sentence": " Und es ist eine Verschlechterung in Anführungszeichen der Lage, wie es vor dieser Kürzung war."}, {"speaker": "SPEAKER_17", "timestamp": [352.3, 360.18], "sentence": " Der innenpolitische Sprecher der SPD-Fraktion weist darauf hin, dass der Bund daneben aber viel Geld etwa in Integrationskurse stecke."}, {"speaker": "SPEAKER_10", "timestamp": [360.18, 365.06], "sentence": " An anderer Stelle ist schon ordentlich geleistet worden vom Bund und das kann sich sehen lassen."}, {"speaker": "SPEAKER_17", "timestamp": [365.06, 371.18], "sentence": " Doch Die Linke warnt, ohne Beratung wüssten die Menschen im Zweifel gar nichts von den Integrationskursen."}, {"speaker": "SPEAKER_16", "timestamp": [371.18, 383.34], "sentence": " Die Kürzung im Bereich Migrationsberatung wird massive Auswirkungen auf die Menschen vor Ort haben, die ja darauf angewiesen sind, dass sie durch die Migrationsberatung in Kita-Plätze, in Schulplätze, aber auch in Integrationskurse kommen."}, {"speaker": "SPEAKER_16", "timestamp": [383.34, 389.42], "sentence": " Wenn das jetzt gekürzt wird, dann bricht für zigtausend Menschen diese Leistung weg und das wäre eine Katastrophe."}, {"speaker": "SPEAKER_17", "timestamp": [389.42, 393.86], "sentence": " Die Wohlfahrtsverbände befürchten außerdem, dass sie Personal entlassen müssen."}, {"speaker": "SPEAKER_14", "timestamp": [393.86, 400.52], "sentence": " Das bedeutet für uns als Träger insbesondere auch, dass wir natürlich wichtige Mitarbeiter und Mitarbeiter und Ehrenamtliche verlieren."}, {"speaker": "SPEAKER_14", "timestamp": [400.52, 403.82], "sentence": " Die finden sie nicht ständig auf der Straße, da ist Kontinuität gefragt."}, {"speaker": "SPEAKER_17", "timestamp": [403.82, 407.8], "sentence": " Wo, wie viel am Ende genau gekürzt wird, muss das Parlament festlegen."}, {"speaker": "SPEAKER_17", "timestamp": [407.8, 411.18], "sentence": " Die Haushaltsberatungen im Bundestag beginnen in 2 Wochen."}, {"speaker": "SPEAKER_05", "timestamp": [411.18, 415.7], "sentence": " Die Menschenrechtsorganisation Human Rights Watch"}], [{"speaker": "SPEAKER_05", "timestamp": [415.7, 419.56], "sentence": " hat schwere Vorwürfe gegen Grenzbeamte aus Saudi-Arabien erhoben."}, {"speaker": "SPEAKER_05", "timestamp": [419.56, 430.04], "sentence": " Sie sollen seit April 2022 Hunderte Asylsuchende gezielt getötet haben, die versucht hätten, vom benachbarten Jemen auf saudisches Gebiet zu gelangen."}, {"speaker": "SPEAKER_05", "timestamp": [430.04, 436.16], "sentence": " Das belegten Berichte von Augenzeugen und die Auswertung von Satellitenbildern und Videomaterial."}, {"speaker": "SPEAKER_05", "timestamp": [436.16, 446.16], "sentence": " Geschätzt 90 Prozent der Migranten stammen aus Äthiopien. Sie folgen der sogenannten Ostroute über den Golf von Aden und den Jemen nach Saudi-Arabien."}, {"speaker": "SPEAKER_07", "timestamp": [446.16, 454.5], "sentence": " Videos, mutmaßlich aufgenommen von äthiopischen Geflüchteten, im Grenzgebiet zwischen Jemen und Saudi-Arabien."}, {"speaker": "SPEAKER_07", "timestamp": [454.5, 463.08], "sentence": " Hunderte von ihnen sollen in den vergangenen anderthalb Jahren beim Versuch nach Saudi-Arabien zu gelangen, von saudischen Grenzwächtern getötet worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [463.08, 468.86], "sentence": " Schusswaffenangriffe aus nächster Nähe, so der Vorwurf von Human Rights Watch."}, {"speaker": "SPEAKER_07", "timestamp": [468.86, 478.14], "sentence": " Einige Überlebende haben mir erzählt, bevor sie angeschossen wurden, seien sie noch gefragt worden, in welches Körperteil geschossen werden soll."}, {"speaker": "SPEAKER_02", "timestamp": [478.14, 482.28], "sentence": " Andere haben von Angriffen mit explosiven Geschossen berichtet."}, {"speaker": "SPEAKER_07", "timestamp": [482.28, 484.84], "sentence": " Überall hätten Tote gelegen."}, {"speaker": "SPEAKER_02", "timestamp": [484.84, 488.58], "sentence": " Angriffen mit explosiven Geschossen berichtet. Überall hätten Tote gelegen."}, {"speaker": "SPEAKER_07", "timestamp": [488.58, 495.36], "sentence": " Rund 200.000 Menschen wagen jedes Jahr die gefährliche Flucht vom Horn von Afrika über das Rote Meer."}, {"speaker": "SPEAKER_07", "timestamp": [495.36, 500.62], "sentence": " Ihr Ziel, das reiche Saudi-Arabien. Viele stranden allerdings im Nachbarland Jemen."}, {"speaker": "SPEAKER_07", "timestamp": [500.62, 510.18], "sentence": " Dort führt Saudi-Arabien seit Jahren Krieg. Auf der einen Seite die saudische Armee und ihre Verbündeten, auf der anderen Seite die aufständischen Houthis."}, {"speaker": "SPEAKER_07", "timestamp": [510.18, 513.72], "sentence": " Mittendrin Geflüchtete."}, {"speaker": "SPEAKER_13", "timestamp": [513.72, 519.8], "sentence": " Es ist Kriegsgebiet und kein normaler Grenzübergang für Migranten."}, {"speaker": "SPEAKER_07", "timestamp": [519.8, 524.04], "sentence": " Die Regierung von Kronprinz bin Salman hat die Vorwürfe zurückgewiesen."}, {"speaker": "SPEAKER_13", "timestamp": [524.04, 529.92], "sentence": " Die Menschenrechtsorganisation Human Rights Watch spricht dagegen von Massenmorden."}, {"speaker": "SPEAKER_07", "timestamp": [529.92, 536.92], "sentence": " Der Sozialdemokrat Arevalo hat überraschend die Stichwahl um das Präsidentenamt in Guatemala gewonnen."}], [{"speaker": "SPEAKER_05", "timestamp": [536.92, 545.78], "sentence": " Der 64-Jährige setzte sich gestern mit fast 60 Prozent der Stimmen deutlich gegen seine Rivalin durch, die frühere First Lady Torres."}, {"speaker": "SPEAKER_05", "timestamp": [545.78, 548.84], "sentence": " In der ersten Runde hatte Torres noch vorne gelegen."}, {"speaker": "SPEAKER_05", "timestamp": [548.84, 556.72], "sentence": " Arevalo hatte seinen Wahlkampf vor allem mit dem Versprechen bestritten, gegen die Korruption im Land vorzugehen."}, {"speaker": "SPEAKER_02", "timestamp": [556.72, 564.48], "sentence": " Erlöst, erleichtert, euphorisch feiern sie in der Nacht tausende Strömen auf die Straßen von Guatemala Stadt."}, {"speaker": "SPEAKER_02", "timestamp": [564.48, 572.0], "sentence": " Wir werden einen Wandel im Land erleben. Wir sind enttäuscht von den bisherigen Regierungen."}, {"speaker": "SPEAKER_02", "timestamp": [572.0, 576.5], "sentence": " Journalisten drängeln sich in die erste Pressekonferenz des künftigen Präsidenten."}, {"speaker": "SPEAKER_02", "timestamp": [576.5, 581.36], "sentence": " Der Sozialdemokrat spricht von einem Sieg des guatemaltekischen Volks."}, {"speaker": "SPEAKER_15", "timestamp": [581.36, 588.24], "sentence": " Und jetzt kämpfen wir gemeinsam gegen die Korruption."}, {"speaker": "SPEAKER_12", "timestamp": [588.24, 596.9], "sentence": " Arevalos größtes Versprechen wird auch seine größte Herausforderung. Korrupte Eliten steuern Justiz, Institutionen das Parlament."}, {"speaker": "SPEAKER_02", "timestamp": [596.9, 605.16], "sentence": " Eine Minderheit bereichert sich, während die Mehrheit in Armut lebt. Arevalo hat sich mit seinem Kurs mächtige Feinde gemacht."}, {"speaker": "SPEAKER_12", "timestamp": [605.16, 610.96], "sentence": " Im Juli versuchte ein Staatsanwalt Arevalos Partei Semilla von der Stichwahl auszuschließen."}, {"speaker": "SPEAKER_02", "timestamp": [610.96, 622.34], "sentence": " Angriffe des korrupten Systems und die werden weitergehen, sagen Beobachter. Ihre Strategie ist, ein Narrativ des Betrugs zu konstruieren, das Arevalo durch einen betrügerischen Prozess gewonnen hat."}, {"speaker": "SPEAKER_05", "timestamp": [622.34, 624.98], "sentence": " Das ist absurd und lächerlich, weil sie ja alles kontrollieren."}, {"speaker": "SPEAKER_05", "timestamp": [624.98, 622.94], "sentence": " dass Arevalo durch einen betrügerischen Prozess gewonnen hat."}, {"speaker": "SPEAKER_02", "timestamp": [622.94, 627.78], "sentence": " Das ist absurd und lächerlich, weil sie ja alles kontrollieren."}, {"speaker": "SPEAKER_05", "timestamp": [627.78, 632.22], "sentence": " Arevalos Widersacherin Sandra Torres hat ihre Niederlage noch nicht eingeräumt."}, {"speaker": "SPEAKER_15", "timestamp": [632.22, 636.34], "sentence": " Doch Zeitungen titeln schon, Arevalo schreibt Geschichte."}, {"speaker": "SPEAKER_02", "timestamp": [636.34, 637.48], "sentence": " Der wird es schwer haben."}, {"speaker": "SPEAKER_15", "timestamp": [637.48, 647.16], "sentence": " Im Parlament dominieren Parteien, die Arevalo kritisch bis feindlich gegenüberstehen. Ein Staatsanwalt drohte bereits, nach der Stichwahl seien Festnahmen bei der Partei Semilla möglich."}, {"speaker": "SPEAKER_02", "timestamp": [647.16, 650.8], "sentence": " Auch in Ecuador wird das Amt des Präsidenten"}], [{"speaker": "SPEAKER_05", "timestamp": [650.8, 652.08], "sentence": " durch eine Stichwahl entschieden."}, {"speaker": "SPEAKER_05", "timestamp": [652.08, 659.74], "sentence": " Im 1. Wahldurchgang konnte die Linkspolitikerin González mit 33% die meisten Stimmen für sich gewinnen."}, {"speaker": "SPEAKER_05", "timestamp": [659.74, 665.2], "sentence": " Der Unternehmer Noboa folgte überraschend an 2. Stelle mit knapp 24 Prozent."}, {"speaker": "SPEAKER_05", "timestamp": [665.2, 672.78], "sentence": " Er hatte in Umfragen zuvor weit hinten gelegen. Die Stichwahl ist für den 15. Oktober angesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [672.78, 680.44], "sentence": " Zehntausende Menschen haben im Westen Kanadas ihre von Waldbränden bedrohten Häuser verlassen müssen."}], [{"speaker": "SPEAKER_05", "timestamp": [680.44, 683.28], "sentence": " Wind, Trockenheit und Hitze erschweren die Löscharbeiten."}, {"speaker": "SPEAKER_05", "timestamp": [683.28, 688.78], "sentence": " Premier Trudeau schickte Soldaten in die besonders betroffene Provinz British Columbia."}, {"speaker": "SPEAKER_05", "timestamp": [688.78, 692.84], "sentence": " Sie sollen bei der Evakuierung von Dörfern und Städten helfen."}, {"speaker": "SPEAKER_05", "timestamp": [692.84, 696.68], "sentence": " Die Zahl der Feuer in Kanada geht inzwischen in die Hunderte."}, {"speaker": "SPEAKER_05", "timestamp": [696.68, 701.3], "sentence": " Die Behörden sprechen von der schlimmsten Waldbrandsaison in der Geschichte des Landes."}, {"speaker": "SPEAKER_12", "timestamp": [701.3, 704.56], "sentence": " Sie ist froh in Sicherheit zu sein."}, {"speaker": "SPEAKER_12", "timestamp": [704.56, 712.38], "sentence": " Mit dem Wohnwagen ist Angela Cunning aus der Stadt Yellowknife geflüchtet und hier, 300 km weiter südlich, in Fort Providence gelandet."}, {"speaker": "SPEAKER_00", "timestamp": [712.38, 715.8], "sentence": " Ich musste erst mal zur Ruhe kommen."}, {"speaker": "SPEAKER_12", "timestamp": [715.8, 717.48], "sentence": " Ich war mit den Nerven völlig am Ende."}, {"speaker": "SPEAKER_12", "timestamp": [717.48, 719.52], "sentence": " Ich bin so dankbar, jetzt hier zu sein."}, {"speaker": "SPEAKER_12", "timestamp": [719.52, 720.7], "sentence": " Ich wusste ja nicht, wohin."}, {"speaker": "SPEAKER_12", "timestamp": [720.7, 745.62], "sentence": " Fast alle der 20.000 Einwohner von yellow knife haben die stadt inzwischen verlassen die brände drohen überzugreifen auch anderswo müssen tausende evakuiert werden weiter südlich haben die feuer zahlreiche häuser in der region kilona zerstört das waldreiche gebiet in british columbia ist auch bei touristen beliebt. Jetzt zeigt sich ein Bild der Verwüstung."}, {"speaker": "SPEAKER_00", "timestamp": [745.62, 749.82], "sentence": " Die Leute haben hier bis zu 48 Stunden am Stück gearbeitet."}, {"speaker": "SPEAKER_12", "timestamp": [749.82, 751.74], "sentence": " Sie sind völlig erschöpft."}, {"speaker": "SPEAKER_12", "timestamp": [751.74, 756.82], "sentence": " Während ihre Familien evakuiert werden, verteidigen sie die Häuser und sie machen weiter."}, {"speaker": "SPEAKER_12", "timestamp": [756.82, 762.24], "sentence": " Die Feuerwehr in British Columbia soll jetzt Unterstützung vom kanadischen Militär bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [762.24, 766.56], "sentence": " Das kündigte Premierminister Trudeau an und rief den Notstand für die Region aus."}, {"speaker": "SPEAKER_09", "timestamp": [766.56, 772.64], "sentence": " Die Leute schauen trotzdem bereits nach vorne."}, {"speaker": "SPEAKER_12", "timestamp": [772.64, 774.72], "sentence": " Sie hoffen auf ihr altes Leben, wollen zurück."}, {"speaker": "SPEAKER_12", "timestamp": [774.72, 778.5], "sentence": " Wir tun gerade alles dafür, dass das so schnell wie möglich gelingen kann."}, {"speaker": "SPEAKER_09", "timestamp": [778.5, 782.18], "sentence": " In einigen Regionen gab es einen kleinen Hoffnungsschimmer."}, {"speaker": "SPEAKER_12", "timestamp": [782.18, 784.42], "sentence": " Manche Brände konnten gestoppt werden."}, {"speaker": "SPEAKER_12", "timestamp": [784.42, 788.24], "sentence": " Mehrere hundert Feuer sind jedoch weiterhin außer Kontrolle."}, {"speaker": "SPEAKER_05", "timestamp": [788.24, 793.0], "sentence": " Bei der Hockey-Europameisterschaft der Männer in Mönchengladbach"}], [{"speaker": "SPEAKER_05", "timestamp": [793.0, 796.88], "sentence": " hat Deutschland sein 2. Vorrundenspiel klar gewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [796.88, 804.02], "sentence": " Mit einem 3 zu 0 gegen die Niederlande hat die DHB-Auswahl jetzt gute Chancen auf den Einzug ins Halbfinale."}, {"speaker": "SPEAKER_00", "timestamp": [804.02, 811.0], "sentence": " Das Duell zwischen dem Weltmeister Deutschland in den weißen Trikots und dem EM-Titelverteidiger Niederlande."}, {"speaker": "SPEAKER_00", "timestamp": [811.0, 813.0], "sentence": " Von Beginn an eine packende Partie."}, {"speaker": "SPEAKER_00", "timestamp": [813.0, 819.0], "sentence": " Schon nach 60 Sekunden erzielt Deutschland den 1-0-Führungstreffer durch Justus Weigand."}, {"speaker": "SPEAKER_00", "timestamp": [819.0, 821.0], "sentence": " Nutzt hier die Vorlage von Niklas Wellen."}, {"speaker": "SPEAKER_00", "timestamp": [821.0, 825.98], "sentence": " Denn genau 4 Minuten später auch der Initiator des 2. deutschen Treffers ist ist fast eine Kopie des Führungstreffers."}, {"speaker": "SPEAKER_00", "timestamp": [825.98, 831.26], "sentence": " Wellens scharfe Hereingabe befördert einen niederländischen Abwehrspieler mit dem Fuß über die Linie."}, {"speaker": "SPEAKER_00", "timestamp": [831.26, 836.04], "sentence": " Kurz vor der Pause erhöhen die deutschen Hockeyspieler nach diesem Konter sogar auf 3 zu 0."}, {"speaker": "SPEAKER_00", "timestamp": [836.04, 838.36], "sentence": " Malte Hellwig diesmal der Torschütze."}, {"speaker": "SPEAKER_00", "timestamp": [838.36, 841.28], "sentence": " Im zweiten Abschnitt fallen keine weiteren Treffer."}, {"speaker": "SPEAKER_00", "timestamp": [841.28, 846.88], "sentence": " Am Mittwoch gegen Frankreich reicht dem deutschen Team jetzt ein Unentschieden zum sicheren Halbfinaleinzug."}, {"speaker": "SPEAKER_05", "timestamp": [846.88, 852.86], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 22. August."}], [{"speaker": "SPEAKER_11", "timestamp": [852.86, 859.16], "sentence": " Hoher Luftdruck sorgt für viel Sonnenschein und v.a. im Süden für eine sehr hohe Hitzebelastung."}, {"speaker": "SPEAKER_11", "timestamp": [859.16, 862.3], "sentence": " Den Norden streifen allerdings die Wolken eines Tiefausläufers."}, {"speaker": "SPEAKER_11", "timestamp": [862.3, 864.64], "sentence": " Heute Nacht ist es oft sternenklar."}, {"speaker": "SPEAKER_11", "timestamp": [864.64, 870.82], "sentence": " Hier und da gibt es lockere Wolken, die später von Norden auch mal dichter werden und in der Früh im Nordwesten einzelne Schauer bringen."}, {"speaker": "SPEAKER_11", "timestamp": [870.82, 875.7], "sentence": " Von der Küste bis zur Mitte morgen nehmen Sonne zeitweise dichtere Wolken mit ein paar Schauern."}, {"speaker": "SPEAKER_11", "timestamp": [875.7, 880.22], "sentence": " Im Süden dagegen sonnig, aber gegen Abend sind wieder lokale Hitzegewitter möglich."}, {"speaker": "SPEAKER_11", "timestamp": [880.22, 884.02], "sentence": " Im Nordosten heute Nacht stellenweise nur knapp über 10 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [884.02, 888.3], "sentence": " Im Süden mancherorts wieder tropisch warm und morgen teilweise deutlich über 30."}, {"speaker": "SPEAKER_11", "timestamp": [888.3, 891.1], "sentence": " An der See dagegen unter 25 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [891.1, 898.36], "sentence": " Am Mittwoch erwartet uns ähnliches Wetter, aber am Donnerstag erreichen uns von Westen teilweise unwetterartige Gewitter mit Starkregen."}, {"speaker": "SPEAKER_11", "timestamp": [898.36, 901.94], "sentence": " Die können sich am Freitag dann in vielen Regionen entwickeln."}, {"speaker": "SPEAKER_11", "timestamp": [901.94, 904.12], "sentence": " in vielen Regionen entwickeln."}, {"speaker": "SPEAKER_05", "timestamp": [904.12, 914.48], "sentence": " In den Tagesthemen um 22.15 Uhr fragt Karin Miosga, wie in Zeiten steigender Flüchtlingszahlen die Ampel auf die Unionsforderung nach einem Kurswechsel reagiert."}, {"speaker": "SPEAKER_05", "timestamp": [914.48, 920.94], "sentence": " Und es geht um den umstrittenen Kuss nach dem spanischen Sieg bei der Frauenfußball-WM."}]]}