{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 281}, {"start_time": 281, "end_time": 316}, {"start_time": 316, "end_time": 342}, {"start_time": 342, "end_time": 479}, {"start_time": 479, "end_time": 596}, {"start_time": 596, "end_time": 783}, {"start_time": 783, "end_time": 888}, {"start_time": 888, "end_time": 980}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.06], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [8.06, 18.08], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_07", "timestamp": [18.08, 21.86], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.86, 27.64], "sentence": " Die Terrororganisation Hamas hat offenbar zwei ihrer Geiseln freigelassen."}], [{"speaker": "SPEAKER_07", "timestamp": [27.64, 35.56], "sentence": " Nach Informationen der Nachrichtenagentur Reuters sind sie in der Obhut des Internationalen Komitees des Roten Kreuzes."}, {"speaker": "SPEAKER_07", "timestamp": [35.56, 39.9], "sentence": " Nach Angaben der Hamas handelt es sich um eine US-Bürgerin und deren Tochter."}, {"speaker": "SPEAKER_07", "timestamp": [39.9, 48.0], "sentence": " Bundesaußenministerin Baerbock nannte die Lage im Gaza-Streifen katastrophal und machte die Hamas dafür verantwortlich."}, {"speaker": "SPEAKER_07", "timestamp": [48.0, 53.0], "sentence": " Bei einem weiteren Besuch in Israel forderte sie die Terrorgruppe auf, alle Geiseln freizulassen."}, {"speaker": "SPEAKER_08", "timestamp": [53.0, 61.9], "sentence": " 203 leere Gedecke auf dieser Tafel in Tel Aviv. Sie stehen für die Geiseln, die die Hamas nach Gaza verschleppt hat."}, {"speaker": "SPEAKER_08", "timestamp": [61.9, 67.08], "sentence": " Beim gemeinsamen Schabbatmahl bestärken sich die Angehörigen in ihrer Hoffnung."}, {"speaker": "SPEAKER_16", "timestamp": [67.08, 71.56], "sentence": " Ich weiß, wir haben die Mittel, sie zurückzubringen."}, {"speaker": "SPEAKER_08", "timestamp": [71.56, 75.54], "sentence": " Wir haben mutige Kämpfer, wir haben Leute im Einsatz, die diesen Job erledigen können."}, {"speaker": "SPEAKER_12", "timestamp": [75.54, 84.26], "sentence": " Im Süden Israels warten die Soldaten weiter auf den Befehl zum Einmarsch nach Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [84.26, 84.68], "sentence": " Mit den Hüten Israels warten die Soldaten weiter auf den Befehl zum Einmarsch nach Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [84.68, 90.72], "sentence": " Momentan sei man noch in der ersten von drei Phasen dieses Krieges, sagt der Verteidigungsminister heute."}, {"speaker": "SPEAKER_08", "timestamp": [90.72, 95.44], "sentence": " Die nächste Phase wird länger dauern. Es ist eine Phase der Stabilisierung."}, {"speaker": "SPEAKER_08", "timestamp": [95.44, 99.02], "sentence": " Und am Ende werden wir ein völlig neues Sicherheitsregime haben."}, {"speaker": "SPEAKER_08", "timestamp": [99.02, 108.48], "sentence": " Dann haben wir völlige Handlungsfreiheit und es wird keine Bedrohung aus Gaza mehr geben. Bis dahin wird es aber nicht einen Tag, nicht eine Woche und leider auch nicht bloß einen Monat dauern."}, {"speaker": "SPEAKER_03", "timestamp": [108.48, 113.88], "sentence": " Israels Armee greift weiter die Infrastruktur der Hamas an."}, {"speaker": "SPEAKER_08", "timestamp": [113.88, 118.66], "sentence": " In Gazastadt wurde letzte Nacht eine christliche Kirche durch eine Bombe schwer beschädigt."}, {"speaker": "SPEAKER_08", "timestamp": [118.66, 123.34], "sentence": " 18 Menschen kamen nach Angaben des griechisch-orthodoxen Patriarchats ums Leben."}, {"speaker": "SPEAKER_08", "timestamp": [123.34, 129.76], "sentence": " Israel erklärt, Ziel sei eine nahegelegene Hamas-Zentrale gewesen, man untersuche den Vorfall."}, {"speaker": "SPEAKER_08", "timestamp": [129.76, 143.14], "sentence": " Bundesaußenministerin Baerbock, schon zum zweiten Mal seit Kriegsbeginn in Israel, ist mit ihrem Amtskollegen Cohen einer Meinung, die Hamas müsse besiegt werden, aber auch das Schicksal der Zivilisten in Gaza dürfe nicht vergessen werden, mahnt Baerbock."}, {"speaker": "SPEAKER_15", "timestamp": [143.14, 161.88], "sentence": " Neues großes Leid unter der Zivilbevölkerung in Gaza wird nicht nur den Nährboden für neuen Terrorismus schaffen, sondern auch jegliche bisher erreichten Annäherungsschritte mit den arabischen Nachbarn in Gefahr bringen, weil ein regionaler Flächenbrand droht."}, {"speaker": "SPEAKER_08", "timestamp": [161.88, 169.32], "sentence": " Auf der ägyptischen Seite des Grenzübergangs Rafah zeigt sich, wie schwer es ist, den Zivilisten im Gazastreifen zu helfen."}, {"speaker": "SPEAKER_08", "timestamp": [169.32, 172.84], "sentence": " Noch immer stecken lange Lkw-Schlangen mit Hilfsgütern fest."}, {"speaker": "SPEAKER_08", "timestamp": [172.84, 176.76], "sentence": " Der UN-Generalsekretär ist gekommen, um Zuversicht zu verbreiten."}, {"speaker": "SPEAKER_08", "timestamp": [176.76, 186.96], "sentence": " Wir wollen erreichen, dass jeden Tag eine ausreichende Zahl von Lastwagen nach Gaza gelangen kann, um den Menschen dort ausreichend Unterstützung zukommen zu lassen."}, {"speaker": "SPEAKER_08", "timestamp": [186.96, 195.88], "sentence": " Morgen, so hofft die UNO, könnten erste Hilfstransporte die Grenze passieren."}, {"speaker": "SPEAKER_07", "timestamp": [195.88, 199.72], "sentence": " Sophie von der Tann in Tel Aviv."}, {"speaker": "SPEAKER_07", "timestamp": [199.72, 203.72], "sentence": " Noch immer also keine Hilfsgüter für Gaza. Woran liegt das?"}, {"speaker": "SPEAKER_00", "timestamp": [203.72, 207.96], "sentence": " Diese Öffnung der Grenze verzögert sich seit Tagen."}, {"speaker": "SPEAKER_00", "timestamp": [207.96, 217.98], "sentence": " Die Ägypter und zuletzt auch US-Präsident Biden verweisen da auf logistische Gründe, dass die Zufahrtswege im Gazastreifen erst repariert werden müssen nach Beschädigung."}, {"speaker": "SPEAKER_00", "timestamp": [217.98, 230.12], "sentence": " Auf der Seite Israels besteht vor allen Dingen die Sorge, dass mit diesen Lieferungen Dinge in den Gazastreifen reinkommen könnten, die die Hamas entwenden könnte und nutzen könnte im Krieg gegen Israel."}, {"speaker": "SPEAKER_00", "timestamp": [230.12, 234.0], "sentence": " Und dass die Hilfsgüter eben nicht ankommen bei den Bedürftigen."}, {"speaker": "SPEAKER_07", "timestamp": [234.0, 238.72], "sentence": " Es heißt, die Hamas habe zwei Geiseln freigelassen."}, {"speaker": "SPEAKER_07", "timestamp": [238.72, 239.88], "sentence": " Was wissen Sie darüber?"}, {"speaker": "SPEAKER_00", "timestamp": [239.88, 245.56], "sentence": " Israelische Behörden haben die Familie hier in Israel bereits informiert."}, {"speaker": "SPEAKER_00", "timestamp": [245.56, 256.28], "sentence": " Es handelt sich um eine Mutter und eine Tochter, die freigelassen wurden, die ans Rote Kreuz im Gazastreifen übergeben wurden und sich wohl schon auf der ägyptischen Seite befinden."}, {"speaker": "SPEAKER_00", "timestamp": [256.28, 275.32], "sentence": " All denjenigen, die nach wie vor um Angehörige bangen im Gazastreifen, gibt das natürlich Hoffnung. Das bestärkt sie aber auch in der Forderung, dass zunächst verhandelt werden muss über die Freilassung von Geiseln, bevor es zu einer Bodenoffensive kommt, die das dann schwer bis unmöglich machen könnte."}, {"speaker": "SPEAKER_07", "timestamp": [275.32, 279.06], "sentence": " Danke, Sophie von der Tann in Tel Aviv."}, {"speaker": "SPEAKER_07", "timestamp": [279.06, 283.62], "sentence": " Der Bundesrat hat heute mit einer Schweigeminute"}], [{"speaker": "SPEAKER_07", "timestamp": [283.62, 287.92], "sentence": " an die Opfer des Angriffs der radikal-islamischen Hamas auf Israel erinnert."}, {"speaker": "SPEAKER_07", "timestamp": [287.92, 299.08], "sentence": " In einer Entschließung heißt es, dass Bejubeln und Propagieren von Hamas-Terror auf deutschen Straßen, Schulhöfen oder sonstigen Räumen und Einrichtungen sei nicht hinnehmbar."}, {"speaker": "SPEAKER_07", "timestamp": [299.08, 305.56], "sentence": " Zur neuen Präsidentin des Bundesrats wurde heute Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig gewählt."}, {"speaker": "SPEAKER_07", "timestamp": [305.56, 308.92], "sentence": " Der Vorsitz wechselt jährlich zwischen den Bundesländern."}, {"speaker": "SPEAKER_07", "timestamp": [308.92, 314.6], "sentence": " Hamburgs erster Bürgermeister Tschentscher wird die Amtsgeschäfte Anfang November offiziell übergeben."}, {"speaker": "SPEAKER_07", "timestamp": [314.6, 325.02], "sentence": " In Deutschland sind bislang mehr als 1.100 Straftaten registriert worden, die im Zusammenhang mit dem Terrorangriff der Hamas auf Israel stehen."}], [{"speaker": "SPEAKER_07", "timestamp": [325.02, 334.0], "sentence": " Dabei gehe es um antisemitische Vorfälle und Ausschreitungen bei pro-palästinensischen Demonstrationen, sagte Bundesinnenministerin Faeser in Wiesbaden."}, {"speaker": "SPEAKER_07", "timestamp": [334.0, 338.04], "sentence": " Außerdem habe es 46 Versammlungsverbote gegeben."}, {"speaker": "SPEAKER_07", "timestamp": [338.04, 345.98], "sentence": " Faeser betonte, für antisemitische und israelfeindliche Hetze und für Gewalt gebe es keine Toleranz. Die Täter"}], [{"speaker": "SPEAKER_07", "timestamp": [345.98, 351.04], "sentence": " müssten umgehend bestraft werden und Hamas-Anhänger, wenn möglich, ausgewiesen werden."}, {"speaker": "SPEAKER_07", "timestamp": [351.04, 370.18], "sentence": " Der Bundestag hat heute weitreichende Reformen im Verkehrsbereich beschlossen. Straßen- und Schienenwege sollen deutlich schneller gebaut und die Lkw-Maut ausgeweitet werden. Den Ländern und Kommunen wird mehr Flexibilität eingeräumt, etwa um mehr Busspuren und Tempo-30-Zonen zu schaffen."}, {"speaker": "SPEAKER_07", "timestamp": [370.18, 373.5], "sentence": " Verkehrsverbände und die Baubranche lobten die Beschlüsse."}, {"speaker": "SPEAKER_07", "timestamp": [373.5, 377.76], "sentence": " Kritisch äußerten sich Oppositionspolitiker und Vertreter der Industrie."}, {"speaker": "SPEAKER_07", "timestamp": [377.76, 381.64], "sentence": " Marode und baufällig."}, {"speaker": "SPEAKER_06", "timestamp": [381.64, 387.06], "sentence": " Am Ende konnte die Ramedetalbrücke im nordrhein-westfälischen Sauerland nur noch gesprengt werden."}, {"speaker": "SPEAKER_06", "timestamp": [387.06, 393.5], "sentence": " Schon in drei Jahren sollen hier wieder Autos rollen, bislang eher eine Ausnahme, künftig vielleicht die Regel."}, {"speaker": "SPEAKER_06", "timestamp": [393.5, 402.54], "sentence": " Denn durch das Gesetz zur Planungsbeschleunigung soll der Ausbau von fast 140 Autobahnabschnitten in weniger als vier Jahren genehmigt werden."}, {"speaker": "SPEAKER_06", "timestamp": [402.54, 403.12], "sentence": " in weniger als vier Jahren genehmigt werden."}, {"speaker": "SPEAKER_05", "timestamp": [403.12, 408.64], "sentence": " Die Straße, liebe Kolleginnen und Kollegen, ist nach wie vor unser wichtigster Verkehrsträger."}, {"speaker": "SPEAKER_05", "timestamp": [408.64, 410.66], "sentence": " Und das wird auch so bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [410.66, 414.86], "sentence": " Wir werden alles tun, um so viel wie möglich auf die Schiene zu verlagern."}, {"speaker": "SPEAKER_05", "timestamp": [414.86, 421.36], "sentence": " Aber klar ist auch, ohne Straßen kein Wachstum in der Bundesrepublik Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [421.36, 426.0], "sentence": " Vorausgegangen war ein langer Koalitionsstreit, Denn die Grünen setzten v.a. auf die Schiene."}, {"speaker": "SPEAKER_04", "timestamp": [426.0, 433.0], "sentence": " Neue Autobahnen sind verkehrlich nicht notwendig und klimapolitisch überhaupt nicht mehr verantwortbar."}, {"speaker": "SPEAKER_06", "timestamp": [433.0, 437.0], "sentence": " Ebenfalls heute beschlossen ein CO2-Aufschlag auf die Lkw-Maut."}, {"speaker": "SPEAKER_06", "timestamp": [437.0, 440.0], "sentence": " Mit der Hälfte der zusätzlichen 30 Mrd."}, {"speaker": "SPEAKER_06", "timestamp": [440.0, 444.0], "sentence": " soll bis 2027 der Ausbau der Schiene finanziert werden."}, {"speaker": "SPEAKER_06", "timestamp": [444.0, 446.24], "sentence": " Kritik aus der Union."}, {"speaker": "SPEAKER_06", "timestamp": [446.24, 453.88], "sentence": " Das Gesetz sei zu ungenau und liefere Bürgerinitiativen die Möglichkeit durch Klagen, die Planungsbeschleunigung zu lähmen."}, {"speaker": "SPEAKER_11", "timestamp": [453.88, 460.08], "sentence": " Was wir brauchen heißt Präklusion, Einschränkung des Verbandsklagerechtes."}, {"speaker": "SPEAKER_11", "timestamp": [460.08, 462.28], "sentence": " Nur kann es so wirklich was werden?"}, {"speaker": "SPEAKER_06", "timestamp": [462.28, 468.16], "sentence": " Lob kommt von den Verkehrsverbänden und der Baubranche, doch die Ampel hat Monate an Zeit verloren."}, {"speaker": "SPEAKER_06", "timestamp": [468.16, 472.5], "sentence": " Die Planungsbeschleunigung kommt nicht mit Tempo, sondern mit Verspätung."}, {"speaker": "SPEAKER_06", "timestamp": [472.5, 477.26], "sentence": " Und Änderungen am heute verabschiedeten Gesetz gab es trotz des Streits kaum."}, {"speaker": "SPEAKER_07", "timestamp": [477.26, 490.58], "sentence": " Im ehemaligen Stasi-Gefängnis Chemnitz-Kasberg ist heute eine Gedenkstätte eröffnet worden. Sie zeigt die Geschichte des Gebäudes, in dem schon die Nationalsozialisten Regimegegner gefangen hielten."}], [{"speaker": "SPEAKER_07", "timestamp": [490.58, 497.0], "sentence": " Nach dem Krieg betrieb es erst die sowjetische Geheimpolizei weiter und dann die DDR-Staatssicherheit."}, {"speaker": "SPEAKER_07", "timestamp": [497.0, 502.72], "sentence": " Nach Kasberg wurden viele Häftlinge verlegt, deren Freikauf die Bundesrepublik ausgehandelt hatte."}, {"speaker": "SPEAKER_07", "timestamp": [502.72, 505.34], "sentence": " Sie wurden dann von dort in den Westen gebracht."}, {"speaker": "SPEAKER_03", "timestamp": [505.34, 524.42], "sentence": " Es ist ein bewegender Moment für Falk Mrazek. Die eigene Lebensgeschichte ausgestellt an den Wänden der Zelle, in der er selbst einsaß. Das ist Teil meines Lebens jetzt hier. Nicht der schönste, aber vielleicht der kämpferischste. Falk Mrazek war politischer Gefangener der DDR."}, {"speaker": "SPEAKER_03", "timestamp": [524.42, 521.54], "sentence": " Aber vielleicht der kämpferischste."}, {"speaker": "SPEAKER_14", "timestamp": [521.54, 524.94], "sentence": " Falk Mrazek war politischer Gefangener der DDR."}, {"speaker": "SPEAKER_14", "timestamp": [524.94, 530.76], "sentence": " 1978, mit 17 Jahren, unternimmt er einen demonstrativen Fluchtversuch."}, {"speaker": "SPEAKER_03", "timestamp": [530.76, 537.08], "sentence": " Ich bin dann da hingefahren. Ich bin gegen 13 Uhr am Brandenburger Tor gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [537.08, 542.48], "sentence": " Bin dann dort unter den Augen von vielen Touristen in das Grenzgebiet reingelaufen."}, {"speaker": "SPEAKER_03", "timestamp": [542.48, 547.0], "sentence": " Dann bin ich dort festgenommen worden mit Waffengewalt."}, {"speaker": "SPEAKER_14", "timestamp": [547.0, 553.0], "sentence": " Im Strafvollzug Bitterfeld muss er Schwerstarbeit leisten, bis er ins Gefängnis Kasberg verlegt wird."}, {"speaker": "SPEAKER_14", "timestamp": [553.0, 559.0], "sentence": " Von dort wurde er wie etwa 30.000 weitere politische Gefangene von der Bundesrepublik freigekauft."}, {"speaker": "SPEAKER_14", "timestamp": [559.0, 567.12], "sentence": " Haftschicksale, die von heute an im Lern- und Gedenkort Kasberg-Gefängnis auf 3 Ebenen interaktiv erzählt werden."}, {"speaker": "SPEAKER_14", "timestamp": [567.12, 573.26], "sentence": " Knapp 4,6 Millionen Euro haben Bund, Land und die Stadt Chemnitz in den Umbau investiert."}, {"speaker": "SPEAKER_01", "timestamp": [573.26, 585.6], "sentence": " Das Konzept ist, dass wir über die persönliche Annäherung an die Lebensgeschichte der Haftinsassinnen und Insassen die Besucherinnen und Besucher in die Geschichte dieses Ortes einführen."}, {"speaker": "SPEAKER_14", "timestamp": [585.6, 593.92], "sentence": " Ein Ort, der auch mit der heutigen Eröffnung vor allem eines zeigen will, wie wertvoll und zerbrechlich Demokratie und Freiheit sind."}, {"speaker": "SPEAKER_07", "timestamp": [593.92, 600.4], "sentence": " An der Ostseeküste sorgt ein Sturmtief für Hochwasser und Überschwemmungen."}], [{"speaker": "SPEAKER_07", "timestamp": [600.4, 605.68], "sentence": " Viele Häfen und Straßen in Mecklenburg-Vorpommern und Schleswig-Holstein stehen unter Wasser."}, {"speaker": "SPEAKER_07", "timestamp": [605.68, 612.12], "sentence": " Polizei und Feuerwehren sind im Einsatz, um Gebiete in Ufernähe abzusperren oder um Schäden zu beseitigen."}, {"speaker": "SPEAKER_07", "timestamp": [612.12, 617.2], "sentence": " Besonders hohe Wasserstände durch den Ostwind werden an der Flensburger Förde erwartet."}, {"speaker": "SPEAKER_07", "timestamp": [617.2, 621.56], "sentence": " Die Sturmflut könnte eine der schwersten seit 100 Jahren werden."}, {"speaker": "SPEAKER_12", "timestamp": [621.56, 627.26], "sentence": " So stark wie heute haben viele den Ostwind noch nicht erlebt."}, {"speaker": "SPEAKER_12", "timestamp": [627.26, 631.84], "sentence": " In Binz auf Rügen in Mecklenburg-Vorpommern zieht das tobende Meer schaulustiger an."}, {"speaker": "SPEAKER_12", "timestamp": [631.84, 639.36], "sentence": " Orkanartige Böen hatte der Deutsche Wetterdienst zwar angekündigt, doch nicht alle waren auf das Wetter vorbereitet."}, {"speaker": "SPEAKER_09", "timestamp": [639.36, 643.14], "sentence": " Wir haben ein Wellnesswochenende geplant."}, {"speaker": "SPEAKER_09", "timestamp": [643.14, 645.56], "sentence": " Wir haben uns das anders vorgestellt."}, {"speaker": "SPEAKER_09", "timestamp": [645.56, 649.92], "sentence": " Aber wir können uns nach dem Wetter hier aufwärmen in der Sauna."}, {"speaker": "SPEAKER_12", "timestamp": [649.92, 653.16], "sentence": " In Wismar haben die Helfer alle Hände voll zu tun."}, {"speaker": "SPEAKER_12", "timestamp": [653.16, 655.72], "sentence": " Denn viele Straßen stehen unter Wasser."}, {"speaker": "SPEAKER_12", "timestamp": [655.72, 658.48], "sentence": " So auch in Lübeck in Schleswig-Holstein."}, {"speaker": "SPEAKER_12", "timestamp": [658.48, 661.32], "sentence": " Hier nimmt man die Situation pragmatisch."}, {"speaker": "SPEAKER_07", "timestamp": [661.32, 663.16], "sentence": " Ja, lass uns das machen."}, {"speaker": "SPEAKER_04", "timestamp": [663.16, 666.44], "sentence": " In Kiel stieg das Wasser in wenigen Stunden über die Promenade. Straßen in Ufernähe wurden gesperrt."}, {"speaker": "SPEAKER_07", "timestamp": [666.44, 669.96], "sentence": " Flensburg ist besonders betroffen."}, {"speaker": "SPEAKER_04", "timestamp": [669.96, 674.32], "sentence": " Hier wird mit Wasserständen von zwei Metern über Normal Null gerechnet."}, {"speaker": "SPEAKER_12", "timestamp": [674.32, 682.64], "sentence": " Überall in Küstennähe fordern die Behörden die Menschen auf, zu Hause zu bleiben, auch um die Arbeit der Einsatzkräfte nicht zu behindern."}, {"speaker": "SPEAKER_12", "timestamp": [682.64, 687.36], "sentence": " Polizei und Feuerwehr sind im Dauereinsatz, um die Arbeit der Einsatzkräfte nicht zu behindern."}, {"speaker": "SPEAKER_12", "timestamp": [687.36, 692.0], "sentence": " Polizei und Feuerwehr sind im Dauereinsatz, um Schäden zu beseitigen."}, {"speaker": "SPEAKER_12", "timestamp": [692.0, 693.76], "sentence": " Sturm auch in Dänemark."}, {"speaker": "SPEAKER_12", "timestamp": [693.76, 698.96], "sentence": " Im Süden und Osten wurden Anwohner aufgefordert, das Küstengebiet zu verlassen."}, {"speaker": "SPEAKER_12", "timestamp": [698.96, 701.64], "sentence": " Anders ist die Lage an der Nordseeküste."}, {"speaker": "SPEAKER_12", "timestamp": [701.64, 705.74], "sentence": " Der starke Ostwind drückt das Wasser weg, wie hier auf Wangerooge. Die Pegelstände sind niedrig."}, {"speaker": "SPEAKER_12", "timestamp": [705.74, 709.1], "sentence": " Deshalb haben heute viele Fähren den Betrieb eingestellt."}, {"speaker": "SPEAKER_07", "timestamp": [709.1, 715.14], "sentence": " Wir schauen an die Ostseeküste nach Flensburg zu Simone Mischke."}, {"speaker": "SPEAKER_07", "timestamp": [715.14, 716.7], "sentence": " Wie ist die aktuelle Lage?"}, {"speaker": "SPEAKER_10", "timestamp": [716.7, 722.94], "sentence": " Wir haben ganz aktuelle Informationen von den Behörden."}, {"speaker": "SPEAKER_10", "timestamp": [722.94, 727.86], "sentence": " Hier in Flensburg haben wir jetzt tatsächlich die 2-Meter-Marke geknackt."}, {"speaker": "SPEAKER_10", "timestamp": [727.86, 732.24], "sentence": " Wir haben also jetzt die schwerste Sturmflut seit mehr als 100 Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [732.24, 739.52], "sentence": " Und im Moment ist es so, dass der Wind nach wie vor wirklich sehr stark das Wasser hier in die Förde drückt."}, {"speaker": "SPEAKER_10", "timestamp": [739.52, 744.28], "sentence": " Wir haben uns tatsächlich jetzt gerade auch so hingestellt, dass wir ein bisschen windgeschützt stehen."}, {"speaker": "SPEAKER_10", "timestamp": [744.28, 750.78], "sentence": " Wir haben uns tatsächlich jetzt gerade auch so hingestellt, dass wir ein bisschen windgeschützt stehen, denn der kommt hier wirklich teilweise in Böen rein, dass man sich kaum mehr auf den Beinen halten kann."}, {"speaker": "SPEAKER_10", "timestamp": [750.78, 757.12], "sentence": " Und dann natürlich auch die Gefahr besteht von umgeknickten Ästen, umgeknickten Bäumen."}, {"speaker": "SPEAKER_10", "timestamp": [757.12, 773.34], "sentence": " Und ein Problem ist außerdem noch, dass hier auch Fluttouristen, wie die Behörden das nennen, unterwegs sind, die hier mit Stand-Up-Paddleboards sich aufs Wasser wagen oder mit Kanus, was natürlich dann auch die Arbeit der Einsatzkräfte erschweren kann."}, {"speaker": "SPEAKER_10", "timestamp": [773.34, 778.52], "sentence": " Deswegen raten die Behörden dringend dazu, dass die Menschen am besten einfach zu Hause bleiben."}, {"speaker": "SPEAKER_07", "timestamp": [778.52, 781.54], "sentence": " Vielen Dank, Simone Mischke in Flensburg."}, {"speaker": "SPEAKER_07", "timestamp": [781.54, 786.3], "sentence": " Seit 60 Jahren schreiben die Rolling Stones Musikgeschichte."}], [{"speaker": "SPEAKER_07", "timestamp": [786.3, 788.7], "sentence": " Die Zeit hat ihre Spuren hinterlassen."}, {"speaker": "SPEAKER_07", "timestamp": [788.7, 796.1], "sentence": " Vor zwei Jahren starb Schlagzeuger Charlie Watts und Gitarrist Keith Richards plagt inzwischen eine Entzündung der Fingergelenke."}, {"speaker": "SPEAKER_07", "timestamp": [796.1, 801.12], "sentence": " Das hat die Stones um Frontmann Mick Jagger nicht davon abgehalten, ein neues Album aufzunehmen."}, {"speaker": "SPEAKER_07", "timestamp": [801.12, 804.72], "sentence": " Hackney Diamonds heißt es und ist heute erschienen."}, {"speaker": "SPEAKER_11", "timestamp": [804.72, 829.52], "sentence": " album aufzunehmen hackney diamonds heißt es und ist heute erschienen die rolling stones sind wieder da gestern abend in new york auf der bühne mit lady gaga ein vorgeschmack auf das album das heute rauskommt. Schon im September hatte die Band die neue Platte Hackney Diamonds angekündigt."}, {"speaker": "SPEAKER_12", "timestamp": [829.52, 842.52], "sentence": " Es ist das erste Studioalbum mit eigenen Songs seit 18 Jahren. Wir wollten nicht einfach irgendwas produzieren, wir wollten es wirklich lieben. Die Leute werden es mögen oder auch nicht."}, {"speaker": "SPEAKER_16", "timestamp": [842.52, 846.28], "sentence": " Die Leute werden es mögen oder auch nicht."}, {"speaker": "SPEAKER_12", "timestamp": [846.28, 851.64], "sentence": " Viele Kritiker loben das Album."}, {"speaker": "SPEAKER_01", "timestamp": [851.64, 859.94], "sentence": " Der Sound, knackig modern, trotzdem sind sich die Stones dabei treu geblieben."}, {"speaker": "SPEAKER_16", "timestamp": [859.94, 869.1], "sentence": " In London standen Fans schon am frühen Morgen und trotz Regens Schlange, um eins der limitierten Sammlerstücke auf Vinyl in den Händen zu halten."}, {"speaker": "SPEAKER_01", "timestamp": [869.1, 878.48], "sentence": " Das Album ist toll. Es ist für jeden etwas mit dabei. Viel besser, als ich erwartet hätte."}, {"speaker": "SPEAKER_11", "timestamp": [878.48, 884.8], "sentence": " Ich glaube, die Musik wird für immer weiterleben. Die Stones sind zeitlos."}, {"speaker": "SPEAKER_16", "timestamp": [884.8, 887.44], "sentence": " Ich glaube, die Musik wird für immer weiterleben. Die Stones sind zeitlos."}, {"speaker": "SPEAKER_11", "timestamp": [887.44, 892.16], "sentence": " Zusammen sind die Rolling Stones mittlerweile 235 Jahre alt."}], [{"speaker": "SPEAKER_16", "timestamp": [892.16, 898.34], "sentence": " An's Aufhören denken sie aber nicht. Nächstes Jahr soll es wohl wieder auf Tour gehen."}, {"speaker": "SPEAKER_03", "timestamp": [898.34, 904.38], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 21. Oktober."}, {"speaker": "SPEAKER_16", "timestamp": [904.38, 909.14], "sentence": " Die Oststurmlage an der Ostseeküste lässt nach Mitternacht nach."}, {"speaker": "SPEAKER_03", "timestamp": [909.14, 913.8], "sentence": " Dennoch überwiegt auch morgen der Einfluss des Tiefs über dem Ärmelkanal."}, {"speaker": "SPEAKER_00", "timestamp": [913.8, 916.54], "sentence": " In der Nacht regnet es daher im Norden länger kräftig."}, {"speaker": "SPEAKER_03", "timestamp": [916.54, 920.04], "sentence": " Nach Mitternacht im Westen und Südwesten neuer Regen."}, {"speaker": "SPEAKER_00", "timestamp": [920.04, 923.0], "sentence": " Der Wind frischt den höheren Lagen im Südwesten auf."}, {"speaker": "SPEAKER_03", "timestamp": [923.0, 926.74], "sentence": " Am Tag im Norden und Süden Wolken, zeitweise Regen, sonst Sonne, Wolken."}, {"speaker": "SPEAKER_00", "timestamp": [926.74, 930.68], "sentence": " Am freundlichsten wird es von der Pfalz bis zur Lausitz."}, {"speaker": "SPEAKER_16", "timestamp": [930.68, 933.32], "sentence": " In der Nacht 14 bis 4 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [933.32, 935.18], "sentence": " Am Tag überall zweistellige Werte."}, {"speaker": "SPEAKER_10", "timestamp": [935.18, 938.14], "sentence": " In der Lausitz bis 21 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [938.14, 941.2], "sentence": " Am Sonntag Schauer im Norden, in der Mitte und an den Alpen."}, {"speaker": "SPEAKER_07", "timestamp": [941.2, 943.42], "sentence": " Im Nordwesten weiter windig."}, {"speaker": "SPEAKER_02", "timestamp": [943.42, 946.86], "sentence": " Am Montag goldenes Oktoberwetter, sobald der Nebel weg ist."}, {"speaker": "SPEAKER_02", "timestamp": [946.86, 949.36], "sentence": " Gegen Abend ist im Westen Regen möglich."}, {"speaker": "SPEAKER_02", "timestamp": [949.36, 953.58], "sentence": " Am Dienstag von Westen wechselhafter."}, {"speaker": "SPEAKER_07", "timestamp": [953.58, 965.2], "sentence": " In den Tagesthemen um 21.45 Uhr spricht Helge Fuest mit dem Vorsitzenden des Zentralrates der Muslime über die Haltung der Islamverbände in Deutschland zum Terror der Hamas."}, {"speaker": "SPEAKER_07", "timestamp": [965.2, 969.02], "sentence": " Und wir schauen auf die Sturmflut an der Ostseeküste."}, {"speaker": "SPEAKER_07", "timestamp": [969.02, 972.04], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}