{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 153}, {"start_time": 153, "end_time": 286}, {"start_time": 286, "end_time": 408}, {"start_time": 408, "end_time": 433}, {"start_time": 433, "end_time": 600}, {"start_time": 600, "end_time": 630}, {"start_time": 630, "end_time": 663}, {"start_time": 663, "end_time": 696}, {"start_time": 696, "end_time": 832}, {"start_time": 832, "end_time": 915}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.28, 16.92], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_15", "timestamp": [16.92, 20.74], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [20.74, 25.76], "sentence": " Die Außenminister der EU-Staaten beraten über ihren künftigen Kurs gegenüber"}], [{"speaker": "SPEAKER_15", "timestamp": [25.76, 35.56], "sentence": " China. Bei dem Treffen in Stockholm geht es unter anderem darum, wie Peking dazu bewegt werden kann, sich in Moskau für ein Ende des Krieges gegen die Ukraine einzusetzen."}, {"speaker": "SPEAKER_15", "timestamp": [35.56, 45.12], "sentence": " Gegen Russland selbst sind weitere Sanktionen geplant. Sie sollen auch andere Staaten treffen, die Russland dabei helfen, Strafmaßnahmen zu umgehen."}, {"speaker": "SPEAKER_16", "timestamp": [45.12, 53.26], "sentence": " Den Krieg gegen die Ukraine beenden konnten die mittlerweile zehn Sanktionspakete der EU gegen Russland bisher nicht."}, {"speaker": "SPEAKER_16", "timestamp": [53.26, 66.36], "sentence": " Wichtige Produkte wie Mikrochips, elektronische Bauteile, Informationstechnologie, sie landen immer wieder auf schwer nachvollziehbaren Wegen über die Türkei, Kasachstan oder Armenien in Russland und werden später in Waffen gefunden."}, {"speaker": "SPEAKER_16", "timestamp": [66.36, 70.52], "sentence": " Das elfte Sanktionspaket soll vor allem solche Lücken schließen helfen."}, {"speaker": "SPEAKER_09", "timestamp": [70.52, 85.04], "sentence": " Wenn wir merken, dass ein Produkt aus Europa, das wir auf Sanktionen gesetzt haben gegenüber Russland, plötzlich sozusagen explosionsartig im Export in einen gewissen Drittstaat geht und von dort dann nach Russland, dass wir die Möglichkeit hätten, hier mit Handelsbeschränkungen zu reagieren."}, {"speaker": "SPEAKER_16", "timestamp": [85.04, 93.54], "sentence": " Doch die EU-Außenminister wissen genau, der Nachweis, dass ein Unternehmen beispielsweise in den weiten Kasachstan Sanktionen umgeht, ist schwierig."}, {"speaker": "SPEAKER_09", "timestamp": [93.54, 97.84], "sentence": " Auch China steht im Verdacht, wichtige kritische Bauteile an Russland zu liefern."}, {"speaker": "SPEAKER_16", "timestamp": [97.84, 101.02], "sentence": " Nicht nur deshalb will die EU ein neues Verhältnis zum Land."}, {"speaker": "SPEAKER_04", "timestamp": [101.02, 106.82], "sentence": " Wir sehen auch, wenn andere mit uns in Wettbewerb treten, in Wettbewerb treten, gerade mit unfairen Methoden."}, {"speaker": "SPEAKER_04", "timestamp": [106.82, 111.56], "sentence": " Erst recht sehen wir, wenn eine systemische Rivalität aufgebaut wird."}, {"speaker": "SPEAKER_16", "timestamp": [111.56, 116.52], "sentence": " Mehr Unabhängigkeit von China ist das Ziel und mehr Druck auf das Land."}, {"speaker": "SPEAKER_13", "timestamp": [116.52, 147.98], "sentence": " Wir können keine normale Beziehung zu China haben, wenn China seinen starken Einfluss auf Russland nicht nutzt, um den Krieg zu beenden. China ist, glaube ich, das einzige Land, was diesen Hebel hätte, um dass Russland diesen Krieg aufhört. Die EU-Mitgliedstaaten setzen vor allem auf deutliche Worte gegenüber China. Vielmehr bleibt ihnen wegen der wirtschaftlichen Abhängigkeit auch kaum übrig."}, {"speaker": "SPEAKER_00", "timestamp": [147.98, 151.94], "sentence": " Konkretere Maßnahmen kann sich die EU zurzeit kaum leisten."}, {"speaker": "SPEAKER_10", "timestamp": [151.94, 158.18], "sentence": " Seine Festnahme Anfang der Woche hatte landesweit gewaltsame Proteste ausgelöst."}], [{"speaker": "SPEAKER_16", "timestamp": [158.18, 164.0], "sentence": " Jetzt ist Pakistans früherer Premierminister Khan wieder auf freiem Fuß, zumindest vorerst."}, {"speaker": "SPEAKER_10", "timestamp": [164.0, 168.0], "sentence": " Khan wurde gegen Kaution für zwei Wochen aus der Haft entlassen."}, {"speaker": "SPEAKER_16", "timestamp": [168.0, 172.94], "sentence": " Zuvor hatte das oberste Gericht des Landes seine Festnahme für illegal erklärt."}, {"speaker": "SPEAKER_10", "timestamp": [172.94, 175.72], "sentence": " Gegen Khan gibt es Korruptionsvorwürfe."}, {"speaker": "SPEAKER_16", "timestamp": [175.72, 181.12], "sentence": " Vor gut einem Jahr musste er nach einem Misstrauensvotum als Regierungschef zurücktreten."}, {"speaker": "SPEAKER_15", "timestamp": [181.12, 185.0], "sentence": " Erneut Proteste auf den Straßen von Pakistans Hauptstadt Islamabad."}, {"speaker": "SPEAKER_12", "timestamp": [185.0, 192.0], "sentence": " Obwohl Ex-Premierminister Khan heute vom Gericht auf Korruption entlassen wurde, ist die Stimmung nach wie vor aufgeheizt."}, {"speaker": "SPEAKER_02", "timestamp": [192.0, 197.0], "sentence": " Wir demonstrieren für die Freiheit unseres Landes und die von Imran Khan."}, {"speaker": "SPEAKER_12", "timestamp": [197.0, 201.0], "sentence": " Hier in Pakistan wollen wir nicht mehr von korrupten Politikern regiert werden."}, {"speaker": "SPEAKER_12", "timestamp": [201.0, 208.0], "sentence": " Seit Dienstag saß Khan, dem Korruption vorgeworfen wird, in Untersuchungshaft."}, {"speaker": "SPEAKER_12", "timestamp": [208.0, 211.0], "sentence": " 3 Tage, in denen im Land Ausnahmezustand herrschte."}, {"speaker": "SPEAKER_12", "timestamp": [211.0, 216.0], "sentence": " Für ihn und seine Anhänger steckt hinter seiner Festnahme eine politische Kampagne."}, {"speaker": "SPEAKER_16", "timestamp": [216.0, 218.0], "sentence": " Ich war heute im Gericht."}, {"speaker": "SPEAKER_12", "timestamp": [218.0, 221.0], "sentence": " Es wurde mir kein Grund für meine Verhaftung genannt."}, {"speaker": "SPEAKER_12", "timestamp": [221.0, 223.0], "sentence": " Sie haben mich entführt."}, {"speaker": "SPEAKER_12", "timestamp": [223.0, 226.98], "sentence": " Den Haftbefehl habe ich zum 1. Mal im Gefängnis gesehen. Hier herrscht das Gesetz des Dschungels."}, {"speaker": "SPEAKER_12", "timestamp": [226.98, 232.56], "sentence": " Der ehemalige Cricket-Star Khan ist nach wie vor einer der populärsten Politiker im Land."}, {"speaker": "SPEAKER_12", "timestamp": [232.56, 239.04], "sentence": " Seine Festnahme brachte die Menschen zum 1. Mal seit Jahrzehnten dazu, sich gegen das mächtige Militär aufzulehnen."}, {"speaker": "SPEAKER_12", "timestamp": [239.04, 243.02], "sentence": " Bei den Auseinandersetzungen kamen bisher mindestens 8 Menschen ums Leben."}, {"speaker": "SPEAKER_12", "timestamp": [243.02, 246.66], "sentence": " Zahlreiche Protestierende und auch Polizisten wurden verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [246.66, 251.02], "sentence": " Einige meiner Kollegen sind schwer verwundet."}, {"speaker": "SPEAKER_12", "timestamp": [251.02, 254.24], "sentence": " Sechs Polizisten sind zurzeit im Krankenhaus und nicht ansprechbar."}, {"speaker": "SPEAKER_12", "timestamp": [254.24, 258.68], "sentence": " Wir sind ununterbrochen wach, waren die letzten 70 Stunden konstant im Einsatz."}, {"speaker": "SPEAKER_12", "timestamp": [258.68, 261.3], "sentence": " Die Situation ist äußerst schwierig."}, {"speaker": "SPEAKER_12", "timestamp": [261.3, 283.2], "sentence": " Für zwei Wochen ist Kahn nun auf Kaution frei. Schon während seiner Zeit als Premierminister wurde Kahn der Korruption und des Machtmissbrauchs beschuldigt. Seine Anhänger wiederum halten die mehr als 100 Gerichtsverfahren, die inzwischen gegen ihn eröffnet wurden, für einen persönlichen Rachefeldzug der Regierung. In 14 Tagen droht ihm die erneute Festnahme."}, {"speaker": "SPEAKER_12", "timestamp": [283.2, 285.58], "sentence": " Weitere Unruhen könnten die Folge sein."}, {"speaker": "SPEAKER_15", "timestamp": [285.58, 289.86], "sentence": " Im kleinsten Bundesland Bremen wird am Sonntag das Landesparlament"}], [{"speaker": "SPEAKER_15", "timestamp": [289.86, 291.98], "sentence": " die Bürgerschaft gewählt."}, {"speaker": "SPEAKER_15", "timestamp": [291.98, 298.08], "sentence": " Zur Stimmabgabe in dem zweistellten Land sind mehr als 450.000 Bürgerinnen und Bürger aufgerufen."}, {"speaker": "SPEAKER_15", "timestamp": [298.08, 307.82], "sentence": " Umfragen zufolge wird es ein enges Rennen von SPD und CDU mit leichtem Vorsprung für die Sozialdemokraten von Bürgermeister Bovenschulte."}, {"speaker": "SPEAKER_15", "timestamp": [307.82, 314.02], "sentence": " Er steht seit 2019 an der Spitze eines rot-grün-roten Senats."}, {"speaker": "SPEAKER_13", "timestamp": [314.02, 324.64], "sentence": " Wahlkampf-Endspurt in Bremen. Die SPD hat mit Niedersachsens Ministerpräsident Stephan Weil und Kanzler Olaf Scholz zwei zur Unterstützung geschickt, die wissen, wie man Wahlen gewinnt."}, {"speaker": "SPEAKER_13", "timestamp": [324.64, 329.2], "sentence": " Die Sozialdemokraten führen laut jüngsten Umfragen in Bremen knapp vor der CDU."}, {"speaker": "SPEAKER_01", "timestamp": [329.2, 346.22], "sentence": " Ich habe den Anspruch, dieses Land politisch zu führen, damit wir starke Wirtschaft, gute Arbeit haben, sichere und saubere Städte, eine Gesellschaft des sozialen Zusammenhalts und einen innovativen Klimaschutz und Digitalisierung."}, {"speaker": "SPEAKER_13", "timestamp": [346.22, 349.8], "sentence": " Ein weiteres wichtiges Thema im Wahlkampf, die Bildung."}, {"speaker": "SPEAKER_13", "timestamp": [349.8, 353.4], "sentence": " Bremen liegt bei Studien fast schon traditionell auf den hinteren Rängen."}, {"speaker": "SPEAKER_13", "timestamp": [353.4, 356.2], "sentence": " Jeder Zehnte verlässt die Schule ohne Abschluss."}, {"speaker": "SPEAKER_13", "timestamp": [356.2, 363.32], "sentence": " CDU-Kandidat Frank Imhoff sagt, er wolle weniger ausgeben für Verkehrsexperimente, dafür mehr für neue Lehrkräfte."}, {"speaker": "SPEAKER_09", "timestamp": [363.32, 366.74], "sentence": " Wir müssen erstmal für das Kerngeschäft das Geld aufbringen."}, {"speaker": "SPEAKER_09", "timestamp": [366.74, 370.9], "sentence": " D.h. für Bildung, innere Sicherheit, da muss erst mal das Geld rein."}, {"speaker": "SPEAKER_13", "timestamp": [370.9, 375.32], "sentence": " Aus formalen Gründen nicht antreten, darf die in Bremen zerstrittene AfD."}, {"speaker": "SPEAKER_13", "timestamp": [375.32, 377.72], "sentence": " Sie hatte 2 Wahllisten eingereicht."}, {"speaker": "SPEAKER_13", "timestamp": [377.72, 387.26], "sentence": " Davon profitierte in jüngsten Umfragen die rechtskonservative Wählervereinigung Bürger in Wut, die nach der Wahl mit der Partei Bündnis Deutschland fusionieren wird."}, {"speaker": "SPEAKER_13", "timestamp": [387.26, 389.42], "sentence": " Die FDP bangt um den Einzug."}, {"speaker": "SPEAKER_13", "timestamp": [389.42, 392.2], "sentence": " Die Grünen müssen mit deutlichen Verlusten rechnen."}, {"speaker": "SPEAKER_13", "timestamp": [392.2, 395.38], "sentence": " Ein Grund, die umstrittene Verkehrspolitik in Bremen."}, {"speaker": "SPEAKER_13", "timestamp": [395.38, 400.84], "sentence": " Die Bremer Linke gilt als pragmatischer Landesverband und lag zuletzt bei 10%."}, {"speaker": "SPEAKER_15", "timestamp": [400.84, 413.08], "sentence": " Beide, Grüne und Linke, würden das bestehende rot-grün-rote Bündnis wohl gerne fortführen. Im Tarifkonflikt bei der Bahn bleibt die Gewerkschaft EVG bei ihrem angekündigten"}], [{"speaker": "SPEAKER_15", "timestamp": [413.08, 427.96], "sentence": " Warnstreik. Ein weiterer Versuch, sich zu einigen, ist gescheitert. Von Sonntagabend bis Dienstagnacht sollen nahezu alle Züge stillstehen. Bereits gekaufte Zugtickets können nach Angaben der Bahn ab sofort, aber auch nach dem Streik genutzt werden."}, {"speaker": "SPEAKER_15", "timestamp": [427.96, 432.36], "sentence": " Wegen des Feiertages könnten die Züge nächste Woche aber sehr voll werden."}, {"speaker": "SPEAKER_15", "timestamp": [432.36, 436.54], "sentence": " Mehr als 17 Mio. Menschen leiden weltweit"}], [{"speaker": "SPEAKER_15", "timestamp": [436.54, 439.02], "sentence": " unter einem chronischen Fatigue-Syndrom."}, {"speaker": "SPEAKER_15", "timestamp": [439.02, 445.62], "sentence": " Dahinter verbirgt sich eine komplexe neurologische Erkrankung, in vielen Fällen ausgelöst durch Infektionen."}, {"speaker": "SPEAKER_15", "timestamp": [445.62, 448.24], "sentence": " In den vergangenen Jahren auch durch Corona."}, {"speaker": "SPEAKER_15", "timestamp": [448.24, 455.4], "sentence": " Symptome sind u.a. schwere Erschöpfung und Schmerzen, die sich schon bei geringer Belastung verschlimmern."}, {"speaker": "SPEAKER_15", "timestamp": [455.4, 460.46], "sentence": " Aussicht auf Heilung oder wirksame Medikamente gibt es aktuell nicht."}, {"speaker": "SPEAKER_06", "timestamp": [460.46, 486.12], "sentence": " Schwere Erschöpfung, Konzentrations- und Schlafstörungen, Hals-, Muskel- oderopfschmerzen über mehrere wochen all das sind symptome von mcfs kurz für myalgische enzephalomyelitis chronisches fatigsyndrom dabei handelt es sich um eine eigenständige komplexe erkrankung die in vielen fällen durch eine infektion ausgelöst wird auch infololge von Corona kann ME-CFS auftreten."}, {"speaker": "SPEAKER_06", "timestamp": [486.12, 489.58], "sentence": " Es ist die wahrscheinlich schwerste Form von Long- und Post-Covid."}, {"speaker": "SPEAKER_06", "timestamp": [489.58, 492.2], "sentence": " Die genauen Zusammenhänge sind noch unklar."}, {"speaker": "SPEAKER_06", "timestamp": [492.2, 495.56], "sentence": " Neuere Studien weisen auf vielfältige Störungen hin."}, {"speaker": "SPEAKER_06", "timestamp": [495.56, 500.0], "sentence": " Des Immunsystems, des autonomen Nervensystems oder des Energiestoffwechsels."}, {"speaker": "SPEAKER_06", "timestamp": [500.0, 511.0], "sentence": " Charakteristisch für das Krankheitsbild ist eine sogenannte Belastungsintoleranz. Schon bei leichter Anstrengung verschlechtert sich der Gesamtzustand der Patientin oder des Patienten erheblich."}, {"speaker": "SPEAKER_06", "timestamp": [511.0, 514.0], "sentence": " Dorothea Erfurt geht langsam spazieren."}, {"speaker": "SPEAKER_08", "timestamp": [514.0, 517.0], "sentence": " Alles, was sie tut, muss in Ruhe passieren."}, {"speaker": "SPEAKER_08", "timestamp": [517.0, 521.0], "sentence": " Jede Anstrengung bezahlt sie mit Schmerzen und tiefster Erschöpfung."}, {"speaker": "SPEAKER_08", "timestamp": [521.0, 524.0], "sentence": " Sie hat die Autoimmunerkrankung ME-CFS."}, {"speaker": "SPEAKER_08", "timestamp": [524.0, 527.12], "sentence": " Auslöser war eine Gürtelrose vor 13 Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [527.12, 530.14], "sentence": " Ich bin nicht wieder gesund geworden."}, {"speaker": "SPEAKER_05", "timestamp": [530.14, 546.94], "sentence": " Ich habe jeden Tag Symptome, viele Schmerzen, sehr starke Schmerzen zum Teil, kognitive Einschränkungen, physische Einschränkungen, eine schnelle emotionale Ermüdbarkeit, also alles zu viel, Licht, Lärm."}, {"speaker": "SPEAKER_08", "timestamp": [546.94, 551.94], "sentence": " Schätzungsweise eine halbe Million Menschen leidet in Deutschland unter dieser Krankheit."}, {"speaker": "SPEAKER_08", "timestamp": [551.94, 555.94], "sentence": " Mit einer Aktion am Bundestag wollen Betroffene auf ihr Leiden aufmerksam machen."}, {"speaker": "SPEAKER_08", "timestamp": [555.94, 559.88], "sentence": " Denn bisher gibt es keine Heilung, auch weil bislang zu wenig geforscht wurde."}, {"speaker": "SPEAKER_08", "timestamp": [559.88, 568.8], "sentence": " Bei einem internationalen Symposium in Berlin werden zwar neue Therapieansätze diskutiert, aber klar ist, es fehlt viel Geld für die Forschung."}, {"speaker": "SPEAKER_08", "timestamp": [568.8, 572.66], "sentence": " Und die Pharmaindustrie beteiligt sich bisher so gut wie gar nicht."}, {"speaker": "SPEAKER_07", "timestamp": [572.66, 576.8], "sentence": " Es hat vielleicht damit zu tun, dass diese Erkrankung auch nicht so gut fassbar ist."}, {"speaker": "SPEAKER_07", "timestamp": [576.8, 586.8], "sentence": " Wir haben also jetzt nicht so den einen auffälligen Befund oder den einen Laborwert, sondern es ist eine Erkrankung, wo gerade auch dieses unbewusste Nervensystem nicht mehr richtig funktioniert."}, {"speaker": "SPEAKER_07", "timestamp": [586.8, 591.3], "sentence": " Und das zu diagnostizieren, dazu braucht man spezielle Untersuchungstechniken."}, {"speaker": "SPEAKER_08", "timestamp": [591.3, 595.14], "sentence": " Die Situation ist für Betroffene wie Dorothea Erfurt sehr belastend."}, {"speaker": "SPEAKER_08", "timestamp": [595.14, 598.6], "sentence": " Sie wünscht sich, dass ihre Krankheit irgendwann einmal heilbar wird."}, {"speaker": "SPEAKER_15", "timestamp": [598.6, 606.14], "sentence": " Nach der Explosion in einem Hochhaus in Ratingen gehen die Ermittler von einer gezielten Attacke aus."}], [{"speaker": "SPEAKER_15", "timestamp": [606.14, 611.26], "sentence": " Gegen den verdächtigen Mieter wurde Haftbefehl wegen versuchten Mordes in 9 Fällen erlassen."}, {"speaker": "SPEAKER_15", "timestamp": [611.26, 616.84], "sentence": " Der 57-Jährige hatte die Einsatzkräfte mit einer brennbaren Flüssigkeit angegriffen."}, {"speaker": "SPEAKER_15", "timestamp": [616.84, 620.34], "sentence": " Er gehört laut Polizei zur sog. Prepper-Szene."}, {"speaker": "SPEAKER_15", "timestamp": [620.34, 624.88], "sentence": " Das sind Menschen, die sich auf das Leben im Katastrophenfall vorbereiten."}, {"speaker": "SPEAKER_15", "timestamp": [624.88, 629.04], "sentence": " 5 der Schwerverletzten befanden sich heute noch im künstlichen Koma."}, {"speaker": "SPEAKER_15", "timestamp": [629.04, 635.28], "sentence": " Beim Deutschen Filmpreis in Berlin wird am Abend die Goldene Lola in verschiedenen Kategorien verliehen."}], [{"speaker": "SPEAKER_15", "timestamp": [635.28, 640.18], "sentence": " Ausgezeichnet werden unter anderem Spielfilme, Dokumentationen und Kinderfilme."}, {"speaker": "SPEAKER_15", "timestamp": [640.18, 649.32], "sentence": " Nach dem Oscar-Erfolg in Hollywood hat der Antikriegsfilm im Westen nichts Neues, mit zwölf Nominierungen die besten Chancen unter den Preisträgern zu sein."}, {"speaker": "SPEAKER_15", "timestamp": [649.32, 654.76], "sentence": " Außerdem im Rennen das Drama Das Lehrerzimmer und der Thriller Holy Spider."}, {"speaker": "SPEAKER_15", "timestamp": [654.76, 661.88], "sentence": " Der Regisseur Volker Schlöndorf soll mit dem Ehrenpreis für seine Verdienste um den deutschen Film ausgezeichnet werden."}, {"speaker": "SPEAKER_15", "timestamp": [661.88, 667.54], "sentence": " Twitter-Chef Elon Musk gibt die Führung des Online-Netzwerks ab."}], [{"speaker": "SPEAKER_15", "timestamp": [667.54, 670.72], "sentence": " Linda Iaccarino soll künftig das Unternehmen leiten."}, {"speaker": "SPEAKER_15", "timestamp": [670.72, 674.76], "sentence": " Sie war zuletzt Werbeschefin beim Medienriesen NBC Universal."}, {"speaker": "SPEAKER_15", "timestamp": [674.76, 678.04], "sentence": " Musk will bei Twitter den Technikbereich übernehmen."}, {"speaker": "SPEAKER_15", "timestamp": [678.04, 686.04], "sentence": " Vor gut einem halben Jahr hatte er den Kurznachrichtendienst für rund 44 Mrd. Dollar gekauft und fast alle Top-Manager entlassen."}, {"speaker": "SPEAKER_15", "timestamp": [686.04, 699.94], "sentence": " Nach heftiger Kritik ließ Musk die Twitter-Nutzer über seine Zukunft als Unternehmenschef abstimmen und kündigte als Konsequenz seinen Rückzug an. Gut zwei Monate vor der Frauenfußball-WM in"}], [{"speaker": "SPEAKER_15", "timestamp": [699.94, 705.28], "sentence": " Australien und Neuseeland sind die Fernsehübertragungsrechte in Deutschland noch unklar."}, {"speaker": "SPEAKER_15", "timestamp": [705.28, 712.32], "sentence": " Das höchste Gebot haben ARD und ZDF abgegeben, doch der Weltfußballverband FIFA fordert mehr."}, {"speaker": "SPEAKER_15", "timestamp": [712.32, 720.34], "sentence": " Im vorigen Jahr war das EM-Finale die meistgesehene Sportsendung im deutschen Fernsehen mit knapp 18 Millionen Zuschauern."}, {"speaker": "SPEAKER_15", "timestamp": [720.34, 726.6], "sentence": " Die WM-Spiele in Australien würden aber wegen der Zeitverschiebung am Vormittag laufen."}, {"speaker": "SPEAKER_02", "timestamp": [726.6, 733.08], "sentence": " Deutschlands Fußballfrauen. Erfolgreich, aber bei der WM möglicherweise nicht im TV zu sehen."}, {"speaker": "SPEAKER_02", "timestamp": [733.08, 738.18], "sentence": " Dieses Szenario könnte bei der anstehenden Weltmeisterschaft in Australien und Neuseeland drohen."}, {"speaker": "SPEAKER_02", "timestamp": [738.18, 742.66], "sentence": " Denn noch gibt es keine TV-Rechte-Verträge, der DFB besorgt."}, {"speaker": "SPEAKER_02", "timestamp": [742.66, 766.7], "sentence": " Diese Sichtbarkeit ist extrem wichtig für die Entwicklung des Frauenfußballs in Deutschland. Wir sind auf einem ganz tollen Pfad und es wäre sehr sehr schlimm und bitter, wenn das jetzt so abrupt abbrechen würde. Die Entwicklung des Frauenfußballs in Deutschland ist seit der letzten EM positiv. Mehr Zuschauer in den Stadien, sportliche Erfolge etwa durch den Einzug des VfL Wolfsburg ins Champions-League-Finale."}, {"speaker": "SPEAKER_02", "timestamp": [766.7, 772.76], "sentence": " Doch bisher gab es zwischen der FIFA und den Verhandlungspartnern, auch den Öffentlich-Rechtlichen, keine Einigung."}, {"speaker": "SPEAKER_02", "timestamp": [772.76, 778.7], "sentence": " Über genaue Zahlen herrscht Stillschweigen. ARD und ZDF sollen eine mittlere einstellige Millionensumme bieten."}, {"speaker": "SPEAKER_02", "timestamp": [778.7, 784.44], "sentence": " FIFA-Boss Infantino will wohl das Doppelte und droht mit einem TV-Blackout die Gespräche stocken."}, {"speaker": "SPEAKER_00", "timestamp": [784.44, 788.68], "sentence": " Leider kann man im Augenblick gar nicht richtig von Verhandlungen im eigentlichen Sinne sprechen."}, {"speaker": "SPEAKER_00", "timestamp": [788.68, 794.0], "sentence": " Herr Infantino trompetet in der Öffentlichkeit herum und versucht, moralischen Druck auf uns auszuüben."}, {"speaker": "SPEAKER_00", "timestamp": [794.0, 799.48], "sentence": " So nicht. Man kann sich an einen Tisch setzen und die Sache besprechen, nicht in der Öffentlichkeit."}, {"speaker": "SPEAKER_00", "timestamp": [799.48, 803.4], "sentence": " Wir haben das höchste Gebot abgegeben, das reicht Herrn Infantino nicht."}, {"speaker": "SPEAKER_02", "timestamp": [803.4, 805.92], "sentence": " Ein Problem, die Zeitverschiebung."}, {"speaker": "SPEAKER_02", "timestamp": [805.92, 809.44], "sentence": " TV-Übertragungen wären hier frühmorgens oder mittags."}, {"speaker": "SPEAKER_02", "timestamp": [809.44, 814.68], "sentence": " Dennoch im Interesse der Zuschauerinnen und Zuschauer fordert Sportministerin Faeser."}, {"speaker": "SPEAKER_03", "timestamp": [814.68, 817.3], "sentence": " Da wollen wir dabei sein, und zwar alle."}, {"speaker": "SPEAKER_03", "timestamp": [817.3, 819.46], "sentence": " Und dafür muss es eine Lösung geben."}, {"speaker": "SPEAKER_03", "timestamp": [819.46, 827.52], "sentence": " Deswegen appelliere ich auch noch mal an alle Abbeteiligten, jetzt auch zu guten Verhandlungsergebnissen zu kommen und die Fußballrechte zu sichern."}, {"speaker": "SPEAKER_02", "timestamp": [827.52, 831.46], "sentence": " Die Zeit drängt. In 10 Wochen beginnt die WM bereits."}, {"speaker": "SPEAKER_15", "timestamp": [831.46, 837.14], "sentence": " Die Wettervorhersage für morgen, Samstag, den 13. Mai."}], [{"speaker": "SPEAKER_11", "timestamp": [837.14, 842.02], "sentence": " Hochdruckeinfluss und trockene Luft sorgen im Norden für Sonnenschein."}, {"speaker": "SPEAKER_11", "timestamp": [842.02, 845.74], "sentence": " Tiefer Luftdruck und feuchte Luft im Süden für unbeständiges Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [845.74, 851.98], "sentence": " Im Süden gibt es heute Nacht einzelne Schauer, die anfangs auch in der Mitte unterwegs sind, zum Teil mit Blitz und Donner."}, {"speaker": "SPEAKER_11", "timestamp": [851.98, 854.38], "sentence": " Dort bekommen die Wolken aber auch größere Lücken."}, {"speaker": "SPEAKER_11", "timestamp": [854.38, 857.94], "sentence": " Im Norden meist klar und am Tag überwiegend sonnig."}, {"speaker": "SPEAKER_11", "timestamp": [857.94, 861.32], "sentence": " In der Mitte teils Sonne, teils Wolken mit ein paar Schauern und Gewittern."}, {"speaker": "SPEAKER_11", "timestamp": [861.32, 864.72], "sentence": " Die gibt es auch weiter südlich, wo es meist Wolken verhangen bleibt."}, {"speaker": "SPEAKER_11", "timestamp": [864.72, 865.38], "sentence": " Ein paar Schauern und Gewittern, die gibt es auch weiter südlich, wo es meist Wolken verhangen bleibt."}, {"speaker": "SPEAKER_11", "timestamp": [865.38, 870.6], "sentence": " An der See sowie an Rhein und Spree heute Nacht zweistellige Werte, sonst 9 bis 3 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [870.6, 876.68], "sentence": " Im südlichen Bergland auch morgen nur knapp über 10, im Norden und Osten wieder über 20 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [876.68, 885.94], "sentence": " Ähnliches Wetter auch am Sonntag, später ziehen von den Alpen Regenfälle heran. Die neue Woche beginnt, verbreitet wechselhaft und vor allem Richtung Süden zum Teil regnerisch."}, {"speaker": "SPEAKER_15", "timestamp": [885.94, 892.1], "sentence": " Um 21.45 Uhr hat Alina Buth diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_15", "timestamp": [892.1, 899.28], "sentence": " Die neue Südstaatenallianz. Sechs Bundesländer warnen davor, in der Energiewende abgehängt zu werden."}, {"speaker": "SPEAKER_15", "timestamp": [899.28, 904.4], "sentence": " Und radikal und populär die AfD in der Sonntagsfrage."}]]}