{"chapters": [{"start_time": 21, "end_time": 154}, {"start_time": 154, "end_time": 312}, {"start_time": 312, "end_time": 429}, {"start_time": 429, "end_time": 558}, {"start_time": 558, "end_time": 589}, {"start_time": 589, "end_time": 699}, {"start_time": 699, "end_time": 722}, {"start_time": 722, "end_time": 749}, {"start_time": 749, "end_time": 791}, {"start_time": 791, "end_time": 857}, {"start_time": 857, "end_time": 937}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.96], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [6.96, 17.14], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_04", "timestamp": [17.14, 21.24], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.24, 26.48], "sentence": " Bayerns Ministerpräsident Söder will Reisen mit der Bahn günstiger machen."}, {"speaker": "SPEAKER_04", "timestamp": [26.48, 33.74], "sentence": " Dazu sollten Fahrscheine so weit wie möglich von der Mehrwertsteuer befreit werden, sagte der CSU-Chef dem Bayerischen Rundfunk."}, {"speaker": "SPEAKER_04", "timestamp": [33.74, 38.44], "sentence": " Zugfahrten müssten im Vergleich zu Kurzstreckenflügen attraktiver werden."}, {"speaker": "SPEAKER_04", "timestamp": [38.44, 49.2], "sentence": " Um Anreize für einen besseren Klimaschutz zu schaffen, hatten die Grünen schon vor einem Jahr eine Absenkung der Mehrwertsteuer für Bahntickets auf 7 % gefordert."}, {"speaker": "SPEAKER_15", "timestamp": [49.2, 52.32], "sentence": " Sie fahren schon heute Bahn."}, {"speaker": "SPEAKER_15", "timestamp": [52.32, 56.2], "sentence": " Viel los am Sommerferien-Sonntag auch am Berliner Hauptbahnhof."}, {"speaker": "SPEAKER_15", "timestamp": [56.2, 59.88], "sentence": " In den nächsten Jahren soll es mehr werden, dem Klima zuliebe."}, {"speaker": "SPEAKER_15", "timestamp": [59.88, 61.56], "sentence": " Statt Fliegen Bahn fahren."}, {"speaker": "SPEAKER_15", "timestamp": [61.56, 64.64], "sentence": " Darauf setzt der bayerische Ministerpräsident Söder."}, {"speaker": "SPEAKER_01", "timestamp": [64.64, 126.8], "sentence": " Er will Bahntickets günstiger machen, sie von der Mehrwertsteuer so weit wie möglich befreien. Denn bislang gilt, wer mit Taxi, Bus oder Bahn weniger als 50 Kilometer zurücklegt, zahlt 7 Prozent Mehrwertsteuer. Für den Bahnfernverkehr werden dagegen 19 Prozent fällig. Wir müssen Bahnfahren billiger machen als die klassischen Inlandsflüge und wir müssen auch Bahnstrecken einfach schneller bauen. Das, was in Deutschland das Problem ist, es dauert unendlich lange, bis mal eine Strecke gebaut wird. Und darum muss man beschleunigen. Grüne und Verbraucherverbände fordern schon länger, vor allem die günstigeren Bahntickets. Unterstützung auch aus anderen Parteien. Allerdings dürfe es allein dabei nicht bleiben. Nur eine Bahnverbindung, die überhaupt vorhanden ist, kann auch günstig und attraktiv sein. Und deshalb brauchen wir mehr Investitionen in die Infrastruktur, mehr Digitalisierung für pünktliche, attraktive Bahnverbindungen. Was die Schieneninfrastruktur, was aber auch den Komfort angeht. Wir sehen ja jetzt, augenblicklich fallen die Klimaanlagen wieder aus. Züge fallen aus, verspäten sich. All das geht nicht. Bahnfahren innerhalb Deutschlands muss viel attraktiver sein als ein Inlandsflug."}, {"speaker": "SPEAKER_15", "timestamp": [126.8, 133.88], "sentence": " Rund 400 Millionen Euro nehme der Staat weniger ein, würde der Mehrwertsteuersatz auf alle Bahntickets zumindest ermäßigt."}, {"speaker": "SPEAKER_15", "timestamp": [133.88, 136.5], "sentence": " Wie das finanziert werden soll, bisher unklar."}, {"speaker": "SPEAKER_15", "timestamp": [136.5, 139.22], "sentence": " Mehrwertsteuer runter, Investitionen rauf."}, {"speaker": "SPEAKER_15", "timestamp": [139.22, 142.98], "sentence": " Dass mehr Geld ausgegeben werden muss, darüber herrscht politische Einigkeit."}, {"speaker": "SPEAKER_15", "timestamp": [142.98, 155.36], "sentence": " Aber erst im Septemberember will die regierung in ihrem gesamtkonzept für mehr klimaschutz erklären woher das geld auch für die bahn kommen soll und genau da ist es mit der einigkeit bisher auch schon wieder vorbei nach dem britischen"}], [{"speaker": "SPEAKER_04", "timestamp": [155.36, 165.8], "sentence": " vorstoß handelsschiffe in der straße von hormuz mit einer europäischen marine mission zu schützen diskutieren deutsche politiker kontrovers über eine mögliche Beteiligung."}, {"speaker": "SPEAKER_04", "timestamp": [165.8, 173.06], "sentence": " Eine grundsätzlich positive Resonanz kommt von der Union. Ablehnend äußern sich Politiker von SPD und Grünen."}, {"speaker": "SPEAKER_04", "timestamp": [173.06, 178.88], "sentence": " Der Leiter der Münchner Sicherheitskonferenz Ischinger wandte sich gegen zu viel deutsche Zurückhaltung."}, {"speaker": "SPEAKER_04", "timestamp": [178.88, 187.26], "sentence": " Kaum ein Land hänge so von der Freiheit der internationalen Schifffahrt ab, wie der Exportweltmeister Deutschland, sagte er der Welt am Sonntag."}, {"speaker": "SPEAKER_04", "timestamp": [187.26, 195.66], "sentence": " Die Straße von Hormuz ist ein zentraler Schifffahrtsweg für die weltweiten Öltransporte und hat deshalb hohe strategische Bedeutung."}, {"speaker": "SPEAKER_04", "timestamp": [195.66, 200.0], "sentence": " Sie verbindet die Region des Persischen Golfs mit dem Indischen Ozean."}, {"speaker": "SPEAKER_07", "timestamp": [200.0, 204.08], "sentence": " Noch immer in den Händen der iranischen Revolutionsgarden."}, {"speaker": "SPEAKER_07", "timestamp": [204.08, 209.26], "sentence": " Der britische Öltanker Stena Impero, gekapert vor knapp einer Woche in der Straße von Hormuz."}, {"speaker": "SPEAKER_07", "timestamp": [209.26, 214.9], "sentence": " Großbritannien will nun eine europäische Militärmission zum Schutz von Handelsschiffen in die Region schicken."}, {"speaker": "SPEAKER_07", "timestamp": [214.9, 218.48], "sentence": " Ob sich die Bundesregierung beteiligen soll, ist strittig in der Koalition."}, {"speaker": "SPEAKER_07", "timestamp": [218.48, 220.66], "sentence": " Aus der Union grundsätzlich Zustimmung."}, {"speaker": "SPEAKER_13", "timestamp": [220.66, 230.14], "sentence": " Ich bin davon überzeugt, dass das Kapern eines Öltankers unter britischer Flagge eine europäische Antwort verlangt."}, {"speaker": "SPEAKER_13", "timestamp": [230.14, 234.06], "sentence": " Das ist erstens ein Gebot der europäischen Solidarität."}, {"speaker": "SPEAKER_13", "timestamp": [234.06, 238.64], "sentence": " Zweitens ist es richtig, dass wir Europäer uns für das internationale Recht einsetzen."}, {"speaker": "SPEAKER_13", "timestamp": [238.64, 241.6], "sentence": " Und die freie Seeschifffahrt ist ein ganz entscheidendes Element."}, {"speaker": "SPEAKER_07", "timestamp": [241.6, 245.64], "sentence": " Denn Deutschland als Exportnation hängt von freien Seewegen ab."}, {"speaker": "SPEAKER_07", "timestamp": [245.64, 248.44], "sentence": " Gut 20% des Außenhandels läuft über das Meer."}, {"speaker": "SPEAKER_07", "timestamp": [248.44, 256.28], "sentence": " Grund genug, sich an einer europäischen Militärmission zu beteiligen, so Wolfgang Ischinger, Leiter der Münchner Sicherheitskonferenz heute in der Welt am Sonntag."}, {"speaker": "SPEAKER_07", "timestamp": [256.28, 263.8], "sentence": " Deshalb darf Deutschland auch nicht von der Reservebank aus zuschauen, wenn jetzt eine maritime EU-Schutzmission am Golf diskutiert wird."}, {"speaker": "SPEAKER_07", "timestamp": [263.8, 268.46], "sentence": " Doch für die SPD steht ein Mandat für einen Einsatz im Persischen Golf außer Frage."}, {"speaker": "SPEAKER_07", "timestamp": [268.46, 272.48], "sentence": " Vor allem die Eskalationsstrategie der USA in der Region sei gefährlich."}, {"speaker": "SPEAKER_12", "timestamp": [272.48, 279.0], "sentence": " Je mehr Militär dort im Golf unterwegs ist, umso größer ist die Gefahr von Fehlkalkulationen und Missverständnissen."}, {"speaker": "SPEAKER_12", "timestamp": [279.0, 286.04], "sentence": " Und es ist eben die Gefahr groß, dass wir dann in einen Krieg gegen den Iran an der Seite der USA reingezogen werden."}, {"speaker": "SPEAKER_07", "timestamp": [286.04, 293.72], "sentence": " Grünen-Chefin Annalena Baerbock gab sich im ARD-Sommerinterview heute grundsätzlich offen für eine Mission, allerdings unter einer Voraussetzung."}, {"speaker": "SPEAKER_11", "timestamp": [293.72, 300.38], "sentence": " Egal wie die Mission am Ende aussieht, eine Beobachtermission, die muss auf rechtlicher Basis stehen."}, {"speaker": "SPEAKER_11", "timestamp": [300.38, 305.2], "sentence": " Und das kann für mich nur eine europäische gemeinsame Mission im Rahmen der ESVP sein."}, {"speaker": "SPEAKER_07", "timestamp": [305.2, 311.32], "sentence": " Das heißt, es müssten alle EU-Staaten einem Einsatz zustimmen und in Deutschland zusätzlich noch der Bundestag."}, {"speaker": "SPEAKER_04", "timestamp": [311.32, 318.68], "sentence": " In Hongkong hat es erneut teils heftige Proteste gegen die von China eingesetzte Regierung gegeben."}], [{"speaker": "SPEAKER_04", "timestamp": [318.68, 324.58], "sentence": " Zunächst hatten Tausende an einer friedlichen, genehmigten Kundgebung in einem Park teilgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [324.58, 325.08], "sentence": " Tausende an einer friedlichen, genehmigten Kundgebung in einem Parkteil genommen."}, {"speaker": "SPEAKER_04", "timestamp": [325.08, 332.06], "sentence": " Anschließend marschierten einige hundert Demonstranten in die Nähe der chinesischen Vertretung und errichteten Straßenbarrikaden."}, {"speaker": "SPEAKER_04", "timestamp": [332.06, 335.34], "sentence": " Die Polizei setzte Tränengas- und Gummigeschosse ein."}, {"speaker": "SPEAKER_04", "timestamp": [335.34, 341.76], "sentence": " In Hongkong gibt es seit Wochen Massenproteste. Die Demonstranten fordern demokratische Reformen und den Rücktritt der Regierungschefin."}, {"speaker": "SPEAKER_05", "timestamp": [341.76, 349.18], "sentence": " Mitten im Stadtzentrum von Hongkong. Die Lage eskaliert am Abend wieder."}, {"speaker": "SPEAKER_05", "timestamp": [349.18, 355.46], "sentence": " Demonstranten verbarrikadieren sich, manche schmeißen Steine, sie weichen nicht vor der Polizei zurück."}, {"speaker": "SPEAKER_05", "timestamp": [355.46, 358.92], "sentence": " Die setzt Gummigeschosse und Tränengas ein."}, {"speaker": "SPEAKER_05", "timestamp": [358.92, 363.0], "sentence": " Gestartet war die Demonstration friedlich am frühen Nachmittag."}, {"speaker": "SPEAKER_05", "timestamp": [363.0, 369.44], "sentence": " Es geht längst nicht mehr nur um den Gesetzesentwurf zur Auslieferung beschuldigter Personen nach China."}, {"speaker": "SPEAKER_05", "timestamp": [369.44, 375.62], "sentence": " Die Menschen hier fühlen sich von ihrer eigenen Regierung, die von Peking eingesetzt ist, im Stich gelassen."}, {"speaker": "SPEAKER_05", "timestamp": [375.62, 379.02], "sentence": " Außerdem sind sie wütend über das Vorgehen der Polizei."}, {"speaker": "SPEAKER_05", "timestamp": [379.02, 386.36], "sentence": " Die Polizei geht auch auf friedliche Demonstranten los. Sie hält sich nicht an Recht und Ordnung."}, {"speaker": "SPEAKER_07", "timestamp": [386.36, 391.72], "sentence": " Sie waren gestern Nacht gewalttätig. Das macht mich sehr traurig."}, {"speaker": "SPEAKER_05", "timestamp": [391.72, 399.74], "sentence": " Die Demonstration gestern war nicht genehmigt und laut Polizei haben einige Demonstranten die Sicherheitskräfte gezielt angegriffen."}, {"speaker": "SPEAKER_05", "timestamp": [399.74, 410.6], "sentence": " Nach Anbruch der Dunkelheit spitzte sich die Lage zu. Mindestens neun Menschen werden verletzt, als die Bereitschaftspolizisten gestern Abend den Bahnhof von Yuen Long in Hongkong räumten."}, {"speaker": "SPEAKER_05", "timestamp": [410.6, 420.62], "sentence": " Auch jetzt sind die Straßen immer noch voller Menschen. Junge Leute, bewaffnet mit selbst gebastelten Schutzschildern und Bambusstangen von Baugerüsten."}, {"speaker": "SPEAKER_05", "timestamp": [420.62, 428.76], "sentence": " Ihr Ziel ist das Verbindungsbüro Chinas in Hongkong. Sie sehen durch die Regierung in Peking ihre Freiheitsrechte bedroht."}, {"speaker": "SPEAKER_04", "timestamp": [428.76, 438.6], "sentence": " Das harte Vorgehen der russischen Polizei bei einer Kundgebung der Opposition gestern in Moskau ist international auf Kritik gestoßen."}], [{"speaker": "SPEAKER_04", "timestamp": [438.6, 446.86], "sentence": " Die EU sprach von einem Verstoß gegen demokratische Grundrechte, die Moskauer US-Botschaft von unverhältnismäßiger Gewalt."}, {"speaker": "SPEAKER_04", "timestamp": [446.86, 452.46], "sentence": " Bei der nicht genehmigten Kundgebung waren gestern mehr als 1000 Demonstranten festgenommen worden."}, {"speaker": "SPEAKER_04", "timestamp": [452.46, 459.02], "sentence": " Sie hatten gegen die Nichtzulassung von Oppositionskandidaten bei der kommenden Regionalwahl protestiert."}, {"speaker": "SPEAKER_09", "timestamp": [459.02, 462.04], "sentence": " Moskau am Tag danach."}, {"speaker": "SPEAKER_09", "timestamp": [462.04, 468.3], "sentence": " Zwar sind viele Festgenommene wieder frei, aber einige Oppositionspolitiker verbüßen noch Strafen hinter Gittern."}, {"speaker": "SPEAKER_09", "timestamp": [468.3, 475.0], "sentence": " Gestern hatten tausende Menschen dafür demonstriert, dass die Politiker bei der Wahl zum Stadtparlament antreten können."}, {"speaker": "SPEAKER_12", "timestamp": [475.0, 480.92], "sentence": " Die Polizei treibt die Menschen auseinander und gibt ihnen nicht die Möglichkeit, ihren Willen zu äußern."}, {"speaker": "SPEAKER_08", "timestamp": [480.92, 490.02], "sentence": " Man hält sich bei uns schon länger nicht mehr an die Verfassung. Der Kandidat, für den meine ganze Familie und ich unterschrieben haben, wurde nicht zugelassen. Es ist Dmitry Gutkov."}, {"speaker": "SPEAKER_09", "timestamp": [490.02, 498.86], "sentence": " Gutkov und andere unabhängige Politiker hatten Unterstützerunterschriften gesammelt, um bei der Wahl zum Stadtparlament antreten zu können."}, {"speaker": "SPEAKER_09", "timestamp": [498.86, 504.86], "sentence": " Vergeblich, denn die Wahlkommission hält Unterschriften für gefälscht und ließ viele Kandidaten nicht zu."}, {"speaker": "SPEAKER_09", "timestamp": [504.86, 511.0], "sentence": " Erneut gingen gestern deshalb tausende Menschen auf die Straße, ohne Genehmigung."}, {"speaker": "SPEAKER_09", "timestamp": [511.0, 516.76], "sentence": " Laut Bürgerrechtlern gab es weit mehr als 1000 Festnahmen, so viele wie seit sieben Jahren nicht mehr."}, {"speaker": "SPEAKER_08", "timestamp": [516.76, 522.22], "sentence": " Die Festnahmen liefen sehr hart ab. Auch Journalisten wurden angegriffen."}, {"speaker": "SPEAKER_09", "timestamp": [522.22, 525.26], "sentence": " Man hat auf Kameras und Fotoapparate geschlagen."}, {"speaker": "SPEAKER_09", "timestamp": [525.26, 529.62], "sentence": " Sie haben Verletzungen erlitten. Viele Leute wurden geschlagen."}, {"speaker": "SPEAKER_09", "timestamp": [529.62, 536.16], "sentence": " Durchsuchungen gab es im Büro des Oppositionspolitikers Nawalny, der bereits seit Mittwoch wieder im Gefängnis sitzt."}, {"speaker": "SPEAKER_09", "timestamp": [536.16, 541.32], "sentence": " Für nächste Woche haben die Oppositionellen zu einer neuen Demo aufgerufen."}, {"speaker": "SPEAKER_09", "timestamp": [541.32, 545.98], "sentence": " Ein paar tausend Demonstranten sind in einer Metropole wie Moskau vielleicht wenig."}, {"speaker": "SPEAKER_09", "timestamp": [545.98, 551.44], "sentence": " Doch die unabhängigen Kandidaten machen so viel Wirbel, dass über das Netz Millionen zuschauen."}, {"speaker": "SPEAKER_09", "timestamp": [551.44, 558.58], "sentence": " Das sorgt vermutlich nicht nur hier im Moskauer Rathaus für Nervosität, sondern auch im Kreml."}], [{"speaker": "SPEAKER_04", "timestamp": [558.58, 566.72], "sentence": " Ein Schiff der italienischen Küstenwache mit etwa 130 Flüchtlingen an Bord hat nun doch auf Sizilien anlegen dürfen."}, {"speaker": "SPEAKER_04", "timestamp": [566.72, 573.26], "sentence": " Innenminister Salvini zog sein ursprüngliches Verbot zurück. An Land aber dürfen die Menschen nicht."}, {"speaker": "SPEAKER_04", "timestamp": [573.26, 578.1], "sentence": " Die Gregoretti liegt derzeit im Militärhafen von Augusta bei Catania."}, {"speaker": "SPEAKER_04", "timestamp": [578.1, 588.5], "sentence": " Die Flüchtlinge müssen an Bord bleiben, bis ihre Aufnahme durch andere EU-Länder geregelt sei, heißt es. Sie waren in Libyen gestartet und mit ihren Booten in Seenot geraten."}, {"speaker": "SPEAKER_04", "timestamp": [588.5, 595.66], "sentence": " Die deutschen Seenotretter haben bei einem Tag der offenen Tür ihre Arbeit vorgestellt."}], [{"speaker": "SPEAKER_04", "timestamp": [595.66, 602.46], "sentence": " Etwa 30.000 Besucher kamen zu den Standorten der Gesellschaft zur Rettung Schiffbrüchiger an Nord- und Ostsee."}, {"speaker": "SPEAKER_04", "timestamp": [602.46, 612.18], "sentence": " Sie konnten bei Rettungsübungen zuschauen und die Boote besichtigen. Die Seenotrettung rückte im vergangenen Jahr zu mehr als 2100 Einsätzen aus."}, {"speaker": "SPEAKER_06", "timestamp": [612.18, 627.68], "sentence": " Sie hat knapp 1000 Mitarbeiter, davon 800 Freiwillige. Ihre Organisation ist rein spendenfinanziert. Sie sind die Schutzengel der Meere. Seit über 150 Jahren retten Deutschlands Seenotretter Leben."}, {"speaker": "SPEAKER_06", "timestamp": [627.68, 633.7], "sentence": " In Rostock-Warnemünde für den Seenotrettungskreuzer Akona ist der Durchschnitt ein Notfall pro Woche."}, {"speaker": "SPEAKER_17", "timestamp": [633.7, 641.26], "sentence": " Sportschifffahrt, Kleinschifffahrt, Angler, Fischer, die Probleme mit Motor haben."}, {"speaker": "SPEAKER_17", "timestamp": [641.26, 646.36], "sentence": " Natürlich auch für die große Seefahrt, wenn ein Seemann erkrankt ist oder einen Unfall hat."}, {"speaker": "SPEAKER_17", "timestamp": [646.36, 650.7], "sentence": " Letzte Woche ist gerade ein Motorboot untergegangen."}, {"speaker": "SPEAKER_17", "timestamp": [650.7, 653.3], "sentence": " Auch da sind wir unterwegs gewesen."}, {"speaker": "SPEAKER_17", "timestamp": [653.3, 661.52], "sentence": " Unseren ehemaligen Bundespräsidenten haben wir gerade gerettet, der auch mal Schirmherr unserer Gesellschaft war."}, {"speaker": "SPEAKER_06", "timestamp": [661.52, 669.84], "sentence": " Ab dem kommenden Jahr wollen die Seenotretter voraussichtlich zum 1. Mal eine Ausbildung anbieten, um dem Personalmangel entgegenzuwirken."}, {"speaker": "SPEAKER_17", "timestamp": [669.84, 672.48], "sentence": " Wir können den Job zu viert machen."}, {"speaker": "SPEAKER_17", "timestamp": [672.48, 681.52], "sentence": " Aber die Kollegen, die Freiwilligenstationen sind, Kühlungsborn, Wustrow, Zingst, rekrutieren sich nur aus Freiwilligen."}, {"speaker": "SPEAKER_17", "timestamp": [681.52, 689.92], "sentence": " Da brauchen sie Leute, die den Job gerne machen, die Wissen haben und die es auch können."}, {"speaker": "SPEAKER_06", "timestamp": [689.92, 698.06], "sentence": " Allein im vergangenen Jahr hat die DGZRS vor Deutschlands Küsten mehr als 350 Menschen aus Seenot gerettet."}, {"speaker": "SPEAKER_04", "timestamp": [698.06, 704.04], "sentence": " Bei einer Open-Air-Veranstaltung in Schwerin in Mecklenburg-Vorpommern"}], [{"speaker": "SPEAKER_04", "timestamp": [704.04, 706.94], "sentence": " sind gestern Abend 29 Menschen verletzt worden."}, {"speaker": "SPEAKER_04", "timestamp": [706.94, 711.36], "sentence": " Ein großer Ast war unvermittelt auf einen Getränkestand gestürzt."}, {"speaker": "SPEAKER_04", "timestamp": [711.36, 713.88], "sentence": " Sechs Menschen erlitten schwere Verletzungen."}, {"speaker": "SPEAKER_04", "timestamp": [713.88, 719.02], "sentence": " Insgesamt hielten sich rund 1000 Personen auf dem Gelände der Freilichtbühne auf."}, {"speaker": "SPEAKER_04", "timestamp": [719.02, 721.88], "sentence": " Die Veranstaltung wurde vorzeitig beendet."}, {"speaker": "SPEAKER_04", "timestamp": [721.88, 726.94], "sentence": " Bundesliga-Profi Marco Reus von Borussia Dortmund"}], [{"speaker": "SPEAKER_04", "timestamp": [726.94, 732.5], "sentence": " wurde sieben Jahre nach seiner ersten Auszeichnung erneut zum Fußballer des Jahres gekürt."}, {"speaker": "SPEAKER_04", "timestamp": [732.5, 738.2], "sentence": " Bei den Frauen fiel die Wahl der deutschen Sportjournalisten auf Jennifer Marujan."}, {"speaker": "SPEAKER_04", "timestamp": [738.2, 744.42], "sentence": " Die 27-jährige Nationalmannschaftsspielerin erhielt die Auszeichnung schon zum dritten Mal in Folge."}, {"speaker": "SPEAKER_04", "timestamp": [744.42, 748.46], "sentence": " Trainer des Jahres wurde Jürgen Klopp vom FC Liverpool."}, {"speaker": "SPEAKER_02", "timestamp": [748.46, 754.36], "sentence": " Gold für Florian Wellbrock bei den Schwimmweltmeisterschaften von Gwangju."}], [{"speaker": "SPEAKER_02", "timestamp": [754.36, 761.86], "sentence": " Der 21-jährige Wellbrock schafft als erster Schwimmer bei einer WM das Golddubel im Becken und zuvor im Freiwasser."}, {"speaker": "SPEAKER_02", "timestamp": [761.86, 767.9], "sentence": " Jetzt mit diesem Erfolg über 1500 Meter Freistil rettet er auch die Ehre der deutschen Beckenschwimmer."}, {"speaker": "SPEAKER_02", "timestamp": [767.9, 770.96], "sentence": " Wellbrock auf seiner Paradestrecke, hier ist er auch Europameister."}, {"speaker": "SPEAKER_02", "timestamp": [770.96, 772.82], "sentence": " Bahn 5, blaue Hose."}, {"speaker": "SPEAKER_02", "timestamp": [772.82, 777.12], "sentence": " Wellbrock schwimmt souverän zu seinem ersten WM-Titel in der Halle."}, {"speaker": "SPEAKER_02", "timestamp": [777.12, 781.14], "sentence": " Zweiter wird der Ukrainer Mikhailo Romanczuk."}, {"speaker": "SPEAKER_02", "timestamp": [781.14, 783.96], "sentence": " Links Gregorio Paltrinieri, Italien wird Dritter."}, {"speaker": "SPEAKER_02", "timestamp": [783.96, 790.58], "sentence": " Der gebürtige Bremer Wellbrock ist eine große Medaillenhoffnung für die Olympischen Spiele im kommenden Jahr."}, {"speaker": "SPEAKER_16", "timestamp": [790.58, 797.86], "sentence": " Max Verstappen gewinnt den großen Preis von Deutschland in Hockenheim vor Sebastian Vettel und Daniel Quiat."}], [{"speaker": "SPEAKER_16", "timestamp": [797.86, 802.2], "sentence": " Auf regennasser Fahrbahn setzen sich zu Beginn zunächst die Silberpfeile an die Spitze."}, {"speaker": "SPEAKER_16", "timestamp": [802.2, 846.48], "sentence": " Sebastian Vettel, vom letzten Platz gestartet, macht bereits in dieser Phase Boden gut. Bei sehr schwierigen Bedingungen entwickelt sich der Grand Prix zu einem teils chaotisch verlaufenden Rennen. Viele Fahrer haben Schwierigkeiten, einige fallen ganz aus. Selbst der WM-führende Lewis Hamilton rutscht mehrfach von der Strecke, erhält zudem eine Zeitstrafe und landet letztendlich nur auf Rang 11. Sebastian Vettel behält vor allem in den kritischen Phasen die Übersicht. Dann habe ich irgendwann angefangen auf die Zuschauer zu schauen, ob die jetzt noch die Regenschirme aufgespannt haben oder nicht und die waren alle weg. Also dachte ich mir, so schlimm kann es nicht sein, weil keiner wird freiwillig so nass. Gegen Ende trocknet die Fahrbahn weiter ab. Vettel nutzt das, holt auf und bringt das Motodrom zum Beben. Im Ziel muss er sich einzig Max Verstappen geschlagen geben."}, {"speaker": "SPEAKER_16", "timestamp": [846.48, 851.4], "sentence": " Für den Heppenheimer mag sich nach seiner Aufholjagd der 2. Platz wie ein Sieg anfühlen."}, {"speaker": "SPEAKER_16", "timestamp": [851.4, 855.34], "sentence": " Die Formel-1-WM-Wertung führt weiter Lewis Hamilton deutlich an."}, {"speaker": "SPEAKER_04", "timestamp": [855.34, 862.3], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 29. Juli."}], [{"speaker": "SPEAKER_08", "timestamp": [862.3, 869.6], "sentence": " Ein neues Hoch sorgt morgen im Westen für einen freundlichen Tag, während sich im Nordosten noch feuchtwarme Luft hält."}, {"speaker": "SPEAKER_08", "timestamp": [869.6, 876.58], "sentence": " Heute Nacht gibt es v.a. in der Osthälfte Schauer und Gewitter mit Unwettergefahr, in Alpennähe länger anhaltende Regenfälle."}, {"speaker": "SPEAKER_08", "timestamp": [876.58, 879.64], "sentence": " Der Deutsche Wetterdienst hat entsprechende Warnungen herausgegeben."}, {"speaker": "SPEAKER_08", "timestamp": [879.64, 888.96], "sentence": " Morgen im Westen häufig Sonnenschein, sonst viele Wolken und einzelne Schauer, nordöstlich der Elbe auch heftige Gewitter mit Starkregen."}, {"speaker": "SPEAKER_08", "timestamp": [888.96, 892.54], "sentence": " Heute Nacht Tiefstwerte von 20 bis 11 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [892.54, 897.94], "sentence": " Morgen werden in Ostbayern 18, im Nordosten bis zu 32 Grad erreicht."}, {"speaker": "SPEAKER_08", "timestamp": [897.94, 905.28], "sentence": " Am Dienstag im Osten und Nordosten, später im Südwesten ein paar Schauer oder Gewitter, sonst mehr Sonne als Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [905.28, 911.44], "sentence": " Mittwoch und Donnerstag wechselhaft mit Sonne, Wolken, Schauern und Gewittern."}, {"speaker": "SPEAKER_04", "timestamp": [911.44, 914.12], "sentence": " Ingo Zamperoni meldet sich mit den Tagesthemen."}, {"speaker": "SPEAKER_04", "timestamp": [914.12, 916.76], "sentence": " Heute erst um 23.40 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [916.76, 923.12], "sentence": " Darin teure Bahntickets, Diskussion über eine Senkung der Mehrwertsteuer und Tour de France."}, {"speaker": "SPEAKER_04", "timestamp": [923.12, 925.56], "sentence": " Ein spannendes Rennen geht zu Ende."}]]}