{"chapters": [{"start_time": 20, "end_time": 159}, {"start_time": 159, "end_time": 309}, {"start_time": 309, "end_time": 346}, {"start_time": 346, "end_time": 379}, {"start_time": 379, "end_time": 515}, {"start_time": 515, "end_time": 546}, {"start_time": 546, "end_time": 573}, {"start_time": 573, "end_time": 600}, {"start_time": 600, "end_time": 630}, {"start_time": 630, "end_time": 660}, {"start_time": 660, "end_time": 755}, {"start_time": 755, "end_time": 840}, {"start_time": 840, "end_time": 922}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.64, 17.28], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_10", "timestamp": [17.28, 20.8], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [20.8, 25.24], "sentence": " Im Kampf gegen Corona hat Deutschland die Einreiseregeln verschärft."}, {"speaker": "SPEAKER_10", "timestamp": [25.24, 45.54], "sentence": " Seit Mitternacht wird an den Grenzen zu Tschechien und dem österreichischen Bundesland Tirol streng kontrolliert. Sie gelten als Virus-Mutationsgebiete. Einreisen sind nur noch in Ausnahmefällen möglich, etwa für bestimmte Berufspendler. Bis zum Abend wurden nach Angaben der Bundespolizei insgesamt mehr als 2000 Menschen an den Übergängen abgewiesen."}, {"speaker": "SPEAKER_10", "timestamp": [45.54, 48.44], "sentence": " Befürchtete Staus blieben bisher aus."}, {"speaker": "SPEAKER_04", "timestamp": [48.44, 55.68], "sentence": " Die Grenze zwischen Deutschland und dem österreichischen Bundesland Tirol ist für viele weitgehend dicht."}, {"speaker": "SPEAKER_04", "timestamp": [55.68, 62.38], "sentence": " Seit Mitternacht gelten strenge Einreiseregeln für bestimmte Gebiete, in denen sich Mutationen des Coronavirus ausbreiten."}, {"speaker": "SPEAKER_04", "timestamp": [62.38, 67.0], "sentence": " Für betroffene Reisende reicht ein negativer Test allein nicht aus."}, {"speaker": "SPEAKER_04", "timestamp": [67.0, 72.0], "sentence": " Sie brauchen außerdem einen deutschen Wohnsitz oder eine Aufenthaltserlaubnis."}, {"speaker": "SPEAKER_04", "timestamp": [72.0, 76.0], "sentence": " Neben Tirol betrifft das die Slowakei und das Nachbarland Tschechien."}, {"speaker": "SPEAKER_04", "timestamp": [76.0, 82.0], "sentence": " Dort wurde heute der Notstand um weitere 14 Tage verlängert, um die Infektionszahlen in den Griff zu bekommen."}, {"speaker": "SPEAKER_04", "timestamp": [82.0, 87.0], "sentence": " Auch in Sachsen wird seit heute verstärkt kontrolliert, etwa auf der A17 bei Pirna nahe der Grenze."}, {"speaker": "SPEAKER_08", "timestamp": [87.0, 92.42], "sentence": " Die größte Erleichterung ist im Moment für uns, dass der Güterschwerverkehr noch nicht eingesetzt hat."}, {"speaker": "SPEAKER_08", "timestamp": [92.42, 97.72], "sentence": " Das wird die 1. große Herausforderung werden, wenn es ab 22 Uhr wieder losgeht."}, {"speaker": "SPEAKER_04", "timestamp": [97.72, 100.82], "sentence": " Die Autoindustrie befürchtet Folgen für ihre Branche."}, {"speaker": "SPEAKER_04", "timestamp": [100.82, 121.42], "sentence": " Der Verband VDA warnt, dass schon morgen in zahlreichen Werken die Bänder stillstehen könnten, durch die Verzögerungen bei der Lieferung von Teilen. Denn auch Lkw-Fahrer müssen negative Corona-Tests vorweisen. Viele Berufspendler wissen noch nicht, was die neuen Einreiseregeln für sie bedeuten. Bayerns Ministerpräsident Söder kündigte heute Ausnahmen an."}, {"speaker": "SPEAKER_07", "timestamp": [121.42, 130.0], "sentence": " Wir sagen natürlich auch, dass will Bayern dann nur noch Pendler mit entsprechenden Nachweisen einreisen lassen."}, {"speaker": "SPEAKER_07", "timestamp": [130.0, 133.0], "sentence": " Und natürlich negativen Corona-Tests."}, {"speaker": "SPEAKER_07", "timestamp": [133.0, 137.0], "sentence": " Die Landratsämter der Grenzregionen sollen das nun prüfen."}, {"speaker": "SPEAKER_04", "timestamp": [137.0, 143.0], "sentence": " Von Mittwoch an will Bayern dann nur noch Pendler mit entsprechenden Nachweisen einreisen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [143.0, 146.0], "sentence": " Und natürlich negativen Corona-Tests. Von Mittwoch an will Bayern nur noch Pendler mit entsprechenden Nachweisen einreisen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [146.0, 149.0], "sentence": " Und natürlich mit einem negativen Corona-Test."}, {"speaker": "SPEAKER_10", "timestamp": [149.0, 153.0], "sentence": " Wer darf noch nach Deutschland einreisen und wer nicht?"}, {"speaker": "SPEAKER_10", "timestamp": [153.0, 159.0], "sentence": " Bei tageschau.de finden Sie einen Überblick über die neuen Regeln für Tirol und Tschechien."}], [{"speaker": "SPEAKER_10", "timestamp": [159.0, 163.0], "sentence": " Die Tendenz bei den Corona-Zahlen hierzulande bleibt rückläufig."}, {"speaker": "SPEAKER_10", "timestamp": [163.0, 186.04], "sentence": " Die 7-Tage-Inzidenz, also die Neuinfektionen pro 100.000 Einwohner binnen einer Woche, liegt aktuell bei 57. Für Lockerungen in größerem Stil peilen Bund und Länder einen stabilen Wert von höchstens 35 an. Führende Politiker der Koalitionsparteien sehen in diesem Jahr keine Chance für Urlaubsreisen zu Ostern Anfang April."}, {"speaker": "SPEAKER_10", "timestamp": [186.04, 193.74], "sentence": " Der SPD-Gesundheitspolitiker Lauterbach stimmte heute einer entsprechenden Aussage des sächsischen Ministerpräsidenten Kretschmer zu."}, {"speaker": "SPEAKER_10", "timestamp": [193.74, 199.38], "sentence": " Er gehe nicht davon aus, dass Osterurlaub in diesem Jahr möglich sei, sagte er der Welt."}, {"speaker": "SPEAKER_10", "timestamp": [199.38, 205.96], "sentence": " Auch Brandenburgs Ministerpräsident Woidke vertritt eine ähnliche Linie. Es sei jetzt nicht die Zeit für Reisen."}, {"speaker": "SPEAKER_06", "timestamp": [205.96, 211.78], "sentence": " Sonne, Wind und Meer. Bilder von früher, die Lust auf Urlaub machen."}, {"speaker": "SPEAKER_06", "timestamp": [211.78, 214.58], "sentence": " Endlich wieder raus, wenn da nicht das Virus wäre."}, {"speaker": "SPEAKER_06", "timestamp": [214.58, 217.74], "sentence": " Corona könnte jetzt auch die Osterpläne verhageln."}, {"speaker": "SPEAKER_06", "timestamp": [217.74, 222.06], "sentence": " Der Ministerpräsident von Sachsen stimmt die Bürger auf weitere harte Wochen ein."}, {"speaker": "SPEAKER_06", "timestamp": [222.06, 224.76], "sentence": " Ich bin dafür, Wahrheiten auszusprechen."}, {"speaker": "SPEAKER_09", "timestamp": [224.76, 266.84], "sentence": " Osterurlaub in Deutschland kann es dieses Jahr leider nicht geben. Zu große Mobilität, etwa durch Reise, Verkehr und Tourismus bereits im April ist Gift. Wir würden alles zerstören, was wir seit Mitte Dezember erreicht haben. Rainer Haseloff sieht es anders. Der Ministerpräsident von Sachsen-Anhalt fordert im Bericht aus Berlin einen klaren Ausstiegsplan für die Wirtschaft und eine Perspektive für die Menschen. Wir haben aus den Monaten des letzten Frühjahrs durchaus Erfahrung, wie das gehen kann. Da kann man ganz klar und leicht auch beginnen, im Sinne dessen, dass man erst mal auch Tage des Urlaubs und der freien Tage über Ostern und dann auch danach entsprechend im eigenen Lande definieren kann, mit Ferienwohnungen verbunden."}, {"speaker": "SPEAKER_06", "timestamp": [266.84, 272.56], "sentence": " Der Ministerpräsident von Schleswig-Holstein, Günther Pocht, auf die Beschlüsse der letzten Ministerpräsidentenrunde."}, {"speaker": "SPEAKER_06", "timestamp": [272.56, 275.56], "sentence": " Darin habe man eine Öffnungsstrategie verabredet."}, {"speaker": "SPEAKER_06", "timestamp": [275.56, 283.72], "sentence": " Die SPD will schrittweise Stufenpläne für Lockerungen, keine Urlaubsdebatten, sagt Kevin Kühnert ebenfalls in der ARD."}, {"speaker": "SPEAKER_03", "timestamp": [283.72, 289.68], "sentence": " Es geht vielleicht jetzt in den nächsten Wochen eher um die Frage, ob man mal wieder einen Zoo- oder Museumsbesuch machen kann."}, {"speaker": "SPEAKER_03", "timestamp": [289.68, 292.92], "sentence": " Und weniger darum, ob es eine Woche in die Hotelanlage gehen wird."}, {"speaker": "SPEAKER_03", "timestamp": [292.92, 297.82], "sentence": " Aber so was sollte in einem Abwasch beantwortet werden und nicht, indem jeder sein Lieblingsthema aufmacht."}, {"speaker": "SPEAKER_06", "timestamp": [297.82, 302.18], "sentence": " Die Menschen treibt es bei Minusgraden und Sonnenschein schon jetzt aus dem Haus."}, {"speaker": "SPEAKER_06", "timestamp": [302.18, 308.4], "sentence": " Ob es Ostern dann tatsächlich für ein paar Tage in den Urlaub gehen kann, wird sich in den nächsten Wochen entscheiden."}, {"speaker": "SPEAKER_10", "timestamp": [308.4, 313.4], "sentence": " Union und SPD diskutieren darüber, berufstätige Eltern"}], [{"speaker": "SPEAKER_10", "timestamp": [313.4, 317.0], "sentence": " bei der Kinderbetreuung in der Corona-Krise weiter zu entlasten."}, {"speaker": "SPEAKER_10", "timestamp": [317.0, 325.9], "sentence": " Die stellvertretende Unionsfraktionschefin Schön brachte in den Zeitungen der Funke-Mediengruppe ins Gespräch, das Kinderkrankengeld nochmals auszuweiten."}, {"speaker": "SPEAKER_10", "timestamp": [325.9, 332.46], "sentence": " Bei diesem Modell zahlt die Krankenkasse einen Ausgleich, wenn ein Elternteil sich zur Kinderbetreuung freinimmt."}, {"speaker": "SPEAKER_10", "timestamp": [332.46, 338.18], "sentence": " Die SPD dagegen fordert, einen zusätzlichen Urlaubsanspruch für Eltern festzuschreiben."}, {"speaker": "SPEAKER_10", "timestamp": [338.18, 341.7], "sentence": " Auch Grüne und Linkspartei unterstützen diesen Vorschlag."}, {"speaker": "SPEAKER_10", "timestamp": [341.7, 348.0], "sentence": " Die Union warnt vor Kosten für Unternehmen. Auch nach 45 Jahren"}], [{"speaker": "SPEAKER_10", "timestamp": [348.0, 369.6], "sentence": " Vollzeitbeschäftigung könnten fast drei Millionen Menschen in Deutschland eine Rente nur auf Grundsicherungsniveau beziehen. Das geht aus einer Antwort des Arbeitsministeriums auf eine Anfrage der Linkspartei hervor. Demnach haben im Jahr 2019 2,9 Millionen sozialversicherungspflichtig Vollzeitbeschäftigte weniger als den Schwellenwert verdient."}, {"speaker": "SPEAKER_10", "timestamp": [369.6, 373.04], "sentence": " Dieser liegt bei 2050 Euro monatlich."}, {"speaker": "SPEAKER_10", "timestamp": [373.04, 378.06], "sentence": " Betroffen seien vor allem der Einzelhandel, die Gastronomie und das Baugewerbe."}, {"speaker": "SPEAKER_10", "timestamp": [378.06, 386.0], "sentence": " In den USA sind die Demokraten mit dem Versuch gescheitert, Ex-Präsident Trump nachträglich des Amtes zu entheben."}], [{"speaker": "SPEAKER_10", "timestamp": [386.0, 391.02], "sentence": " Im Senat verfehlten sie die notwendige Zweidrittelmehrheit, um Trump zu verurteilen."}, {"speaker": "SPEAKER_10", "timestamp": [391.02, 396.6], "sentence": " Sie hatten ihm vorgeworfen, seine Anhänger zum Sturm auf das Kapitol angestiftet zu haben."}, {"speaker": "SPEAKER_10", "timestamp": [396.6, 403.1], "sentence": " Der abgewählte Präsident gilt nun als unschuldig und könnte bei der nächsten Wahl erneut antreten."}, {"speaker": "SPEAKER_10", "timestamp": [403.1, 408.56], "sentence": " Sein Nachfolger Biden sprach vom Ende eines traurigen Kapitels der US-Geschichte."}, {"speaker": "SPEAKER_14", "timestamp": [408.56, 415.94], "sentence": " Zwei Prozesse, zwei Freisprüche. Donald Trump bestimmt US-Medien einmal mehr."}, {"speaker": "SPEAKER_05", "timestamp": [415.94, 422.92], "sentence": " 57 Senatorinnen und Senatoren befanden ihn gestern verschuldet, auch sieben Republikanische."}, {"speaker": "SPEAKER_05", "timestamp": [422.92, 445.0], "sentence": " Doch für eine Verurteilung reichte das nicht aber wir haben trump erfolgreich belangt ihn verurteilt in der öffentlichen meinung und mit blick auf die geschichte er ist offensichtlich ein riesenproblem für seine partei solange er da ist und die amerikanische demokratie bekämpft und ein problem für uns alle."}, {"speaker": "SPEAKER_05", "timestamp": [445.0, 455.0], "sentence": " Wie sehr die Republikaner hadern mit Trumps Rolle in der Partei, zeigt auch der Auftritt von Mitch McConnell, dem Anführer der Republikaner im Senat."}, {"speaker": "SPEAKER_05", "timestamp": [455.0, 461.0], "sentence": " Wenige Minuten, nachdem auch er Trump freigesprochen hatte, verurteilte er ihn wortreich."}, {"speaker": "SPEAKER_01", "timestamp": [461.0, 471.36], "sentence": " Es steht außer Frage, dass Trump praktisch und moralisch verantwortlich ist für die Ereignisse dieses Tages. Kein Zweifel."}, {"speaker": "SPEAKER_05", "timestamp": [471.36, 481.0], "sentence": " Und er deutete an, dass Trump möglicherweise auch noch gerichtlich belangt werden könne."}, {"speaker": "SPEAKER_05", "timestamp": [481.0, 494.68], "sentence": " Trump selbst feierte seinen erneuten Freispruch in einem Statement umgehend als Sieg und versprach seinen Anhängern, unsere wundervolle Bewegung hat gerade erst begonnen, ihr werdet viel von mir hören."}, {"speaker": "SPEAKER_01", "timestamp": [494.68, 508.24], "sentence": " Spätestens seit dem Sturm aufs Kapitol ist der Richtungsstreit in der republikanischen Partei offen ausgebrochen. Zwischen Trump-Anhängern, die seine Linie fortsetzen möchten, und eher traditionellen Konservativen, die sich lossagen wollen vom Populismus Trumpscher Prägung."}, {"speaker": "SPEAKER_05", "timestamp": [508.24, 514.1], "sentence": " Trumps Freispruch gestern scheint ein klares Indiz dafür zu sein, welche Fraktion momentan stärker ist."}, {"speaker": "SPEAKER_10", "timestamp": [514.1, 522.64], "sentence": " In der Diskussion über den NATO-Einsatz in Afghanistan hat Generalsekretär Stoltenberg schwere Vorwürfe an die Taliban gerichtet."}], [{"speaker": "SPEAKER_10", "timestamp": [522.64, 526.34], "sentence": " Sie verübten noch immer Gewalt, sagt er der Welt am Sonntag."}, {"speaker": "SPEAKER_10", "timestamp": [526.34, 537.52], "sentence": " Damit verstießen die radikalen Islamisten gegen ein Abkommen, in dem ihnen der damalige US-Präsident Trump einen Abzug der internationalen Truppen bis Ende April in Aussicht gestellt hatte."}, {"speaker": "SPEAKER_10", "timestamp": [537.52, 543.9], "sentence": " Ob an diesem Termin festgehalten wird, besprechen die Verteidigungsminister der NATO-Staaten in der kommenden Woche."}, {"speaker": "SPEAKER_14", "timestamp": [543.9, 548.94], "sentence": " In der nach Unabhängigkeit strebenden spanischen Region Katalonien"}], [{"speaker": "SPEAKER_14", "timestamp": [548.94, 553.38], "sentence": " waren heute etwa 5,6 Millionen Menschen aufgerufen, eine neue Regierung zu wählen."}, {"speaker": "SPEAKER_14", "timestamp": [553.38, 556.44], "sentence": " Beobachter erwarten einen knappen Wahlausgang."}, {"speaker": "SPEAKER_14", "timestamp": [556.44, 560.52], "sentence": " Gute Chancen haben die beiden regierenden separatistischen Parteien."}, {"speaker": "SPEAKER_14", "timestamp": [560.52, 565.72], "sentence": " Zuletzt konnten auch die Sozialisten um Ex-Gesundheitsminister Ilja in Umfragen punkten. Sie sind gegen eine Abspaltung Kataloniens von Spanien. Zuletzt konnten auch die Sozialisten um Ex-Gesundheitsminister Ilja in Umfragen punkten."}, {"speaker": "SPEAKER_14", "timestamp": [565.72, 571.8], "sentence": " Sie sind gegen eine Abspaltung Kataloniens von Spanien. Erste Ergebnisse werden am Abend erwartet."}, {"speaker": "SPEAKER_14", "timestamp": [571.8, 579.04], "sentence": " Auch in Kosovo wurde gewählt. Erste Ergebnisse der Parlamentswahl werden in den nächsten Stunden"}], [{"speaker": "SPEAKER_14", "timestamp": [579.04, 585.26], "sentence": " erwartet. Umfragen hatten zuletzt die linksnationalistische Partei Vetevendossie klar vorn gesehen."}, {"speaker": "SPEAKER_14", "timestamp": [585.26, 590.82], "sentence": " Ihr Vorsitzender Kurti hatte im Wahlkampf versprochen, Arbeitslosigkeit und Korruption zu bekämpfen."}, {"speaker": "SPEAKER_14", "timestamp": [590.82, 598.48], "sentence": " Er war bereits im vergangenen Jahr Regierungschef, bis die bürgerliche LDK nach wenigen Monaten die Koalition aufkündigte."}, {"speaker": "SPEAKER_10", "timestamp": [598.48, 608.82], "sentence": " In mehreren Städten Russlands haben Frauen Menschenketten gebildet, um ihre Solidarität mit der Frau des inhaftierten Kreml-Kritikers Nawalny auszudrücken."}], [{"speaker": "SPEAKER_10", "timestamp": [608.82, 614.68], "sentence": " Die Demonstrantinnen folgten damit einem Aufruf von Nawalnys Team zum heutigen Valentinstag."}, {"speaker": "SPEAKER_10", "timestamp": [614.68, 624.0], "sentence": " Nach den Massenfestnahmen bei Großkundgebungen hatten Nawalnys Unterstützer für dieses Wochenende kleinere und dezentrale Protestformen empfohlen."}, {"speaker": "SPEAKER_10", "timestamp": [624.0, 628.92], "sentence": " Am Abend ließen dann viele Sympathisanten Taschenlampen und Handys leuchten."}, {"speaker": "SPEAKER_14", "timestamp": [628.92, 634.78], "sentence": " In Myanmar sind die Massenproteste gegen den Militärputsch fortgesetzt worden."}], [{"speaker": "SPEAKER_14", "timestamp": [634.78, 637.96], "sentence": " Landesweit gingen erneut Hunderttausende auf die Straße."}, {"speaker": "SPEAKER_14", "timestamp": [637.96, 643.88], "sentence": " Die Demonstrierenden forderten die Freilassung der entmachteten de facto Regierungschefin Aung San Suu Kyi."}, {"speaker": "SPEAKER_14", "timestamp": [643.88, 648.6], "sentence": " Im Norden des Landes ging die Polizei gewaltsam gegen eine Kundgebung vor."}, {"speaker": "SPEAKER_14", "timestamp": [648.6, 651.66], "sentence": " Auf Internetvideos sind offenbar Schüsse zu hören."}, {"speaker": "SPEAKER_14", "timestamp": [651.66, 658.48], "sentence": " Die Botschaften der EU, Großbritannien sowie 12 weiterer Staaten riefen die Armee zum Gewaltverzicht auf."}, {"speaker": "SPEAKER_14", "timestamp": [658.48, 660.74], "sentence": " Zum Sport."}], [{"speaker": "SPEAKER_10", "timestamp": [660.74, 666.5], "sentence": " In der Fußball-Bundessieger haben die Champions-League-Ambitionen des VfL Wolfsburg einen Dämpfer erhalten."}, {"speaker": "SPEAKER_10", "timestamp": [666.5, 671.68], "sentence": " Die Niedersachsen kamen im Heimspiel gegen Mönchengladbach nicht über ein 0 zu 0 hinaus."}, {"speaker": "SPEAKER_10", "timestamp": [671.68, 675.36], "sentence": " Zuvor hatte Frankfurt mit 2 zu 0 gegen Köln gewonnen."}, {"speaker": "SPEAKER_02", "timestamp": [675.36, 686.0], "sentence": " Frankfurt in den dunklen Trikots ist schon in der ersten torlosen Spielhälfte das klar bessere Team, vergibt aber gute Möglichkeiten zur Führung, der Halbzeit. Die Eintracht hat die Führung in der Halbzeit."}, {"speaker": "SPEAKER_02", "timestamp": [686.0, 689.0], "sentence": " Die Eintracht hat die Führung in der Halbzeit."}, {"speaker": "SPEAKER_02", "timestamp": [689.0, 692.0], "sentence": " Die Eintracht hat die Führung in der Halbzeit."}, {"speaker": "SPEAKER_02", "timestamp": [692.0, 695.0], "sentence": " Die Eintracht hat die Führung in der Halbzeit."}, {"speaker": "SPEAKER_02", "timestamp": [695.0, 698.0], "sentence": " Die Eintracht hat die Führung in der Halbzeit."}, {"speaker": "SPEAKER_02", "timestamp": [698.0, 701.0], "sentence": " Die Eintracht hat die Führung in der Halbzeit."}, {"speaker": "SPEAKER_02", "timestamp": [701.0, 704.0], "sentence": " Die Eintracht hat die Führung in der Halbzeit."}, {"speaker": "SPEAKER_02", "timestamp": [704.0, 708.0], "sentence": " Die Eintracht hat die F erste Saison in der Liga gespielt. Eintracht Frankfurt hat die erste Saison in der Liga gespielt."}, {"speaker": "SPEAKER_02", "timestamp": [708.0, 712.0], "sentence": " Nach 57 Minuten die Führung für Frankfurt durch André Silva."}, {"speaker": "SPEAKER_02", "timestamp": [712.0, 716.0], "sentence": " Es ist bereits der 18. Saisontreffer des Portugiesen."}, {"speaker": "SPEAKER_02", "timestamp": [716.0, 722.0], "sentence": " Kein Frankfurter Profi erzielte in der Bundesliga-Geschichte so viele Tore bis zum 21. Spieltag."}, {"speaker": "SPEAKER_10", "timestamp": [722.0, 760.32], "sentence": " Die Entscheidung in der 79. Minute nach Ecke Kostic trifft der franzosen die k zum 2 zu 0 eintracht frankfurt bleibt in der liga zum zehnten mal in folge ungeschlagen und ist in bestechender form vor dem topspiel am kommenden samstag gegen rekordmeister bayern münchen die tabelle spitzenreiter münchen vor leipzig frankfurt und wolfsburg auf platz fünf leverkusen dann dort Dortmund. Mönchengladbach ist siebter. Stuttgart auf Platz 10, danach Bremen und Hoffenheim. Köln ist 14. Bielefeld auf dem Relegationsplatz. Die direkten Abstiegsränge belegen Mainz und Schalke. Einen Tag nach Kira Weidle hat bei der alpinen Ski-Weltmeisterschaft"}], [{"speaker": "SPEAKER_10", "timestamp": [760.32, 768.0], "sentence": " in Italien auch Andreas Sander in der Abfahrt die Silbermedaille gewonnen. Er verpasste Gold nur um 1 hundertstel Sekunde."}, {"speaker": "SPEAKER_11", "timestamp": [768.0, 775.0], "sentence": " Diese Medaille ist die nächste Sensation bei den alpinen Ski-Weltmeisterschaften."}, {"speaker": "SPEAKER_11", "timestamp": [775.0, 781.0], "sentence": " Andreas Sander gelingt bei der enorm herausfordernden Abfahrt der Herren eine bravouröse Fahrt."}, {"speaker": "SPEAKER_11", "timestamp": [781.0, 786.4], "sentence": " Als 2. gestartet landet er im Ziel auf Platz 2, nur 1 hundertstel Sekunde hinter dem Sieger Vincent Krichmeier."}, {"speaker": "SPEAKER_11", "timestamp": [786.4, 792.66], "sentence": " Beim alpinen Großereignis dieses Winters unterstreicht er damit seine enorme mentale und physische Stärke."}, {"speaker": "SPEAKER_11", "timestamp": [792.66, 796.3], "sentence": " Für Sander ist die Silbermedaille sein bisher größter Erfolg."}, {"speaker": "SPEAKER_11", "timestamp": [796.3, 799.38], "sentence": " Für die deutsche Mannschaft die dritte Medaille beim dritten Rennen."}, {"speaker": "SPEAKER_13", "timestamp": [799.38, 804.8], "sentence": " Die uneingeschränkten Herrscher bei der Bob-WM in Altenberg."}, {"speaker": "SPEAKER_13", "timestamp": [804.8, 808.64], "sentence": " Francesco Friedrich mit seiner Crew triumphiert auch im Vierer-Bob."}, {"speaker": "SPEAKER_13", "timestamp": [808.64, 813.56], "sentence": " Nach Bestzeiten in allen vier Läufen rast der Pilot zu seinem 11. WM-Gold."}, {"speaker": "SPEAKER_13", "timestamp": [813.56, 817.92], "sentence": " Hinter dem Rekord-Weltmeister fährt das Quartett von Benjamin Meyer zu Silber."}, {"speaker": "SPEAKER_13", "timestamp": [817.92, 820.98], "sentence": " Die Österreicher gewinnen ihre erste WM-Medaille."}, {"speaker": "SPEAKER_13", "timestamp": [820.98, 825.1], "sentence": " Johannes Lochner freut sich mit ihnen, holt dahinter Bronze."}, {"speaker": "SPEAKER_13", "timestamp": [825.1, 830.22], "sentence": " Bei der Monobob-Premiere zuvor lässt sich Kaylee Humphries für die USA nicht einholen."}, {"speaker": "SPEAKER_13", "timestamp": [830.22, 834.96], "sentence": " Aber Stefanie Schneider fährt von den Deutschen am konstantesten, damit zu Silber."}, {"speaker": "SPEAKER_13", "timestamp": [834.96, 837.38], "sentence": " Junioren Laura Nollte gewinnt Bronze."}, {"speaker": "SPEAKER_10", "timestamp": [837.38, 843.14], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 15. Februar."}], [{"speaker": "SPEAKER_12", "timestamp": [843.14, 849.98], "sentence": " In der neuen Woche bereiten atlantische Tiefausläufer dem eisigen und sonnigen Wetter ein Ende."}, {"speaker": "SPEAKER_12", "timestamp": [849.98, 854.54], "sentence": " Schon heute Nacht breiten sich von Westen Wolken aus, aber es bleibt noch trocken."}, {"speaker": "SPEAKER_12", "timestamp": [854.54, 856.82], "sentence": " Im Osten und Südosten meist klar."}, {"speaker": "SPEAKER_12", "timestamp": [856.82, 862.52], "sentence": " Dort beginnt der Tag teilweise noch mit etwas Sonnenschein, während sich von Westen Niederschläge ausbreiten."}, {"speaker": "SPEAKER_12", "timestamp": [862.52, 866.78], "sentence": " Zunächst ist es meist gefrierender Regen mit extremer Glatteisgefahr."}, {"speaker": "SPEAKER_12", "timestamp": [866.78, 868.92], "sentence": " Weiter östlich fällt dann zunehmend Schnee."}, {"speaker": "SPEAKER_12", "timestamp": [868.92, 875.0], "sentence": " In Thüringen heute Nacht wieder um minus 20, am Niederrhein dagegen schon nahe 0 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [875.0, 880.1], "sentence": " Dort sind morgen bis plus 7 Grad möglich, im Osten bleibt es weiterhin frostig."}, {"speaker": "SPEAKER_12", "timestamp": [880.1, 887.56], "sentence": " Am Dienstag fällt gebietsweise etwas Regen, im Osten zunächst noch Schnee oder gefrierende Regen, im Südwesten später freundlicher."}, {"speaker": "SPEAKER_12", "timestamp": [887.56, 892.6], "sentence": " In den folgenden Tagen erwartet uns unbeständiges und deutlich milderes Wetter."}, {"speaker": "SPEAKER_10", "timestamp": [892.6, 899.34], "sentence": " Um 22.45 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_10", "timestamp": [899.34, 905.18], "sentence": " Neustart in Florida, wie Trump und seine Anhänger die Rückkehr ins Weiße Haus vorbereiten."}, {"speaker": "SPEAKER_10", "timestamp": [905.18, 910.0], "sentence": " Und Wölfe gegen Fohlen, das Abendspiel in der Fußball-Bundesliga."}, {"speaker": "SPEAKER_10", "timestamp": [910.0, 911.98], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}