{"chapters": [{"start_time": 0, "end_time": 24}, {"start_time": 24, "end_time": 177}, {"start_time": 177, "end_time": 292}, {"start_time": 292, "end_time": 411}, {"start_time": 411, "end_time": 438}, {"start_time": 438, "end_time": 467}, {"start_time": 467, "end_time": 615}, {"start_time": 615, "end_time": 798}, {"start_time": 798, "end_time": 822}, {"start_time": 822, "end_time": 917}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.12], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [9.12, 19.14], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_08", "timestamp": [19.14, 23.2], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [23.2, 27.94], "sentence": " Drei Wochen vor der Bundestagswahl rücken mögliche Koalitionen"}], [{"speaker": "SPEAKER_08", "timestamp": [27.94, 29.62], "sentence": " in den Blickpunkt der Parteien."}, {"speaker": "SPEAKER_08", "timestamp": [29.62, 34.14], "sentence": " SPD-Kanzlerkandidat Scholz sprach sich für ein Bündnis mit den Grünen aus."}, {"speaker": "SPEAKER_08", "timestamp": [34.14, 42.64], "sentence": " Sowohl er als auch Grünen-Kanzlerkandidaten Baerbock sahen bei einer Diskussionsrunde in Potsdam viele Gemeinsamkeiten ihrer Parteien."}, {"speaker": "SPEAKER_08", "timestamp": [42.64, 47.5], "sentence": " Skeptisch äußerte sich Scholz zu einer Zusammenarbeit mit der Linkspartei."}, {"speaker": "SPEAKER_04", "timestamp": [47.5, 53.36], "sentence": " Gute Umfragewerte. Für Olaf Scholz läuft es derzeit rund im Wahlkampf."}, {"speaker": "SPEAKER_04", "timestamp": [53.36, 55.8], "sentence": " Am liebsten will er mit den Grünen koalieren."}, {"speaker": "SPEAKER_04", "timestamp": [55.8, 58.32], "sentence": " Doch dafür reicht es laut Umfragen nicht."}, {"speaker": "SPEAKER_04", "timestamp": [58.32, 63.96], "sentence": " Eine rot-grün-rote Koalition knüpft Scholz heute erneut an klare Bedingungen."}, {"speaker": "SPEAKER_04", "timestamp": [63.96, 65.24], "sentence": " Dazu gehört zum Beispiel, dass es natürlich erforderlich ist, Koalition knüpft Scholz heute erneut an klare Bedingungen."}, {"speaker": "SPEAKER_10", "timestamp": [65.24, 77.88], "sentence": " Dazu gehört zum Beispiel, dass es natürlich erforderlich ist, eine gute transatlantische Zusammenarbeit zu organisieren, dafür zu sorgen, dass die Kooperation mit den USA klappt, dass die NATO vorangebracht wird als unser Verteidigungsbündnis."}, {"speaker": "SPEAKER_04", "timestamp": [77.88, 85.12], "sentence": " Armin Laschet würde am liebsten mit der FDP regieren. Doch angesichts schlechter Umfragewerte steht er im Wahlkampf unter Druck."}, {"speaker": "SPEAKER_04", "timestamp": [85.12, 88.7], "sentence": " In den verbleibenden 3 Wochen will er um jede Stimme werben."}, {"speaker": "SPEAKER_13", "timestamp": [88.7, 93.66], "sentence": " Viel präsent sein, viel vor Ort sein, übrigens auch den Menschen zuhören."}, {"speaker": "SPEAKER_04", "timestamp": [93.66, 101.32], "sentence": " Angriff überlässt Laschet heute Friedrich Merz, der im Bericht aus Berlin von der FDP eine Absage an die Ampel erwartet."}, {"speaker": "SPEAKER_21", "timestamp": [101.32, 108.04], "sentence": " Die meines Erachtens sich auch klarer und deutlicher hier artikulieren sollte, auch sagen sollte, dass sie für eine Ampel nicht zur Verfügung steht."}, {"speaker": "SPEAKER_04", "timestamp": [108.04, 113.2], "sentence": " Die FDP hält sich aber weiter offen, eine Koalition mit SPD und Grünen zu bilden."}, {"speaker": "SPEAKER_04", "timestamp": [113.2, 116.2], "sentence": " Auch wenn sie sich die Union als Partner wünscht."}, {"speaker": "SPEAKER_14", "timestamp": [116.2, 118.96], "sentence": " Unser Angebot ist da eine Politik der Mitte."}, {"speaker": "SPEAKER_14", "timestamp": [118.96, 122.04], "sentence": " Angesichts der Flirts von Rot-Grün mit der Linken."}, {"speaker": "SPEAKER_14", "timestamp": [122.04, 126.16], "sentence": " Und auch angesichts der gegenwärtigen Schwäche der Union."}, {"speaker": "SPEAKER_03", "timestamp": [126.16, 131.68], "sentence": " Die Grünen sehen viele Schnittmengen mit der SPD, allerdings nicht beim Klimaschutz."}, {"speaker": "SPEAKER_03", "timestamp": [131.68, 142.06], "sentence": " Deswegen macht es einen großen Unterschied, ob die nächste Bundesregierung von Grünen angeführt wird oder von der SPD, die gerade beim Klimaschutz ein Weiter-so will."}, {"speaker": "SPEAKER_04", "timestamp": [142.06, 146.46], "sentence": " Die Linken wollen morgen ein Sofortprogramm für einen Politikwechsel vorlegen."}, {"speaker": "SPEAKER_04", "timestamp": [146.46, 150.66], "sentence": " Ihre Maximalforderung, Auflösung der NATO, steht nicht darin."}, {"speaker": "SPEAKER_15", "timestamp": [150.66, 155.8], "sentence": " In einem Sofortprogramm Auflösung der NATO zu schreiben, wäre einigermaßen absurd."}, {"speaker": "SPEAKER_15", "timestamp": [155.8, 159.24], "sentence": " Da sind wir klug genug und wissen, was sofort umsetzbar ist."}, {"speaker": "SPEAKER_04", "timestamp": [159.24, 164.1], "sentence": " Ein klares Bekenntnis zur NATO, wie Olaf Scholz es fordert, ist das aber nicht."}, {"speaker": "SPEAKER_04", "timestamp": [164.1, 169.86], "sentence": " Der SPD-Kanzlerkandidat hält sich weiter ein Hintertürchen offen für eine Zusammenarbeit mit den Linken."}, {"speaker": "SPEAKER_04", "timestamp": [169.86, 175.64], "sentence": " Wohl aus wahltaktischen Gründen und für mehr Spielraum bei möglichen Koalitionsverhandlungen."}, {"speaker": "SPEAKER_08", "timestamp": [175.64, 182.86], "sentence": " Nach dem Machtwechsel in Afghanistan hat sich Kanzlerin Merkel für weitere Gespräche mit den Taliban ausgesprochen."}], [{"speaker": "SPEAKER_08", "timestamp": [182.86, 184.0], "sentence": " Merkel für weitere Gespräche mit den Taliban ausgesprochen."}, {"speaker": "SPEAKER_08", "timestamp": [184.0, 192.28], "sentence": " Ziel sei es, gefährdete Menschen wie Mitarbeiter von deutschen Entwicklungsorganisationen und frühere Ortskräfte der Bundeswehr außer Landes zu bringen."}, {"speaker": "SPEAKER_08", "timestamp": [192.28, 197.6], "sentence": " Zuvor hatten die Taliban offizielle diplomatische Beziehungen zu Deutschland gefordert."}, {"speaker": "SPEAKER_08", "timestamp": [197.6, 204.2], "sentence": " Ihr Sprecher verlangte in der Welt am Sonntag außerdem von Deutschland und anderen Staaten finanzielle Hilfe."}, {"speaker": "SPEAKER_08", "timestamp": [204.2, 210.84], "sentence": " Unser Korrespondent Markus Spieker ist in Kabul. Wie ist denn die Lage vor Ort? Was sind Ihre Eindrücke?"}, {"speaker": "SPEAKER_06", "timestamp": [210.84, 226.0], "sentence": " Ja, es ist schon irgendwie surreal, wenn man sieht, dass diejenigen, von denen 20 Jahre eine enorme Terrorgefahr ausging, jetzt die Straßen patrouillieren, die Kontrollen machen auf den Straßen, die für Recht und Ordnung sorgen sollen."}, {"speaker": "SPEAKER_06", "timestamp": [226.0, 229.18], "sentence": " Das machen sie relativ zurückhaltend, ist mein Eindruck."}, {"speaker": "SPEAKER_06", "timestamp": [229.18, 231.38], "sentence": " Sie wollen sich nicht unbeliebt machen bei der Bevölkerung."}, {"speaker": "SPEAKER_06", "timestamp": [231.38, 239.94], "sentence": " Gleichzeitig sieht man natürlich schon die Folgen dieses Regimewechsels, das Graffiti, die es vorher gab, übermalzelt mit Taliban-Propaganda."}, {"speaker": "SPEAKER_06", "timestamp": [239.94, 243.84], "sentence": " Man sieht eine erhöhte Burka-Dichte auf den Straßen, man hört keine Musik mehr."}, {"speaker": "SPEAKER_06", "timestamp": [243.84, 249.06], "sentence": " Und man hört, wenn man mit Leuten spricht, dass viele doch Angst haben vor dem, was in den nächsten Wochen auf sie zukommt."}, {"speaker": "SPEAKER_08", "timestamp": [249.06, 257.08], "sentence": " Die Taliban haben heute dargestellt, wie sie sich die Zusammenarbeit mit anderen Ländern vorstellen, auch die mit Deutschland. Wie genau soll das aussehen?"}, {"speaker": "SPEAKER_06", "timestamp": [257.08, 265.04], "sentence": " Die Taliban haben vor allem zwei Wünsche. Sie wollen international anerkannt werden und sie wollen internationale Hilfe."}, {"speaker": "SPEAKER_06", "timestamp": [265.04, 272.06], "sentence": " Und dabei ist klar, sie müssen sich irgendwie bewegen im Bereich Menschenrechte, vor allem Frauenrechte, auch Rechte für ethnische Minderheiten."}, {"speaker": "SPEAKER_06", "timestamp": [272.06, 276.02], "sentence": " Und da wird es spannend sein, welche Gruppierung innerhalb der Taliban sich durchsetzt."}, {"speaker": "SPEAKER_06", "timestamp": [276.02, 282.8], "sentence": " Da gibt es ja durchaus unterschiedliche Flügel. Diejenigen, die die politischen Gespräche in Doha geführt haben, den eher militärischen Zweig."}, {"speaker": "SPEAKER_06", "timestamp": [282.8, 285.84], "sentence": " Und in den nächsten Tagen soll ja eine Regierung vorgestellt werden."}, {"speaker": "SPEAKER_06", "timestamp": [285.84, 289.42], "sentence": " Und dann wird sich vielleicht zeigen, wie kompromiss die Taliban tatsächlich sind."}, {"speaker": "SPEAKER_08", "timestamp": [289.42, 292.04], "sentence": " Danke, Markus Spieker in Kabul."}], [{"speaker": "SPEAKER_08", "timestamp": [292.04, 301.84], "sentence": " 7 Wochen nach der Hochwasserkatastrophe haben sich Kanzlerin Merkel und der Regierungschef von Nordrhein-Westfalen Laschet über den Wiederaufbau informiert."}, {"speaker": "SPEAKER_08", "timestamp": [301.84, 305.56], "sentence": " Gemeinsam besuchten sie betroffene Regionen in dem Bundesland."}, {"speaker": "SPEAKER_08", "timestamp": [305.56, 314.7], "sentence": " Um die Schäden gänzlich zu beheben, sei ein langer Atem notwendig, sagte Merkel nach Gesprächen mit Vertretern von Kommunen und ehrenamtlichen Feuerwehren."}, {"speaker": "SPEAKER_08", "timestamp": [314.7, 318.98], "sentence": " Gleichzeitig versprach sie auch personelle Unterstützung des Bundes."}, {"speaker": "SPEAKER_08", "timestamp": [318.98, 322.06], "sentence": " Applaus für Ihr Kommen."}, {"speaker": "SPEAKER_07", "timestamp": [322.06, 328.18], "sentence": " Dafür, dass sie sich sehen lassen, um zuzuhören, den Betroffenen zu zeigen, wir sind da."}, {"speaker": "SPEAKER_07", "timestamp": [328.18, 335.06], "sentence": " Zunächst berichten Feuerwehrleute von ihrem Einsatz vor gut 7 Wochen von 2 Kollegen, die in der Flut ums Leben kamen."}, {"speaker": "SPEAKER_07", "timestamp": [335.06, 340.76], "sentence": " Merkel und Laschet sind im Gespräch mit Anwohnerinnen und Anwohnern, mit Betroffenen der Hochwassernächte."}, {"speaker": "SPEAKER_19", "timestamp": [340.76, 342.86], "sentence": " Ich finde das gut, dass sie vorbeikommen."}, {"speaker": "SPEAKER_19", "timestamp": [342.86, 344.84], "sentence": " Ich denke, es ist schon viel passiert im Tal."}, {"speaker": "SPEAKER_19", "timestamp": [344.84, 345.0], "sentence": " Aber es wird noch sehr lange dauern. Ich finde es gut, dass sie vorbeikommen. Es ist schon viel passiert im Tal."}, {"speaker": "SPEAKER_19", "timestamp": [345.0, 347.0], "sentence": " Aber es wird noch sehr lange dauern."}, {"speaker": "SPEAKER_19", "timestamp": [347.0, 350.0], "sentence": " Wir hoffen, dass die Stimmen und die Hilfe nicht nachlässt."}, {"speaker": "SPEAKER_12", "timestamp": [350.0, 356.0], "sentence": " Viele erwarten eine finanzielle Unterstützung, was nicht so fluppt, wie es sein sollte."}, {"speaker": "SPEAKER_01", "timestamp": [356.0, 360.0], "sentence": " Dass wirklich was ankommt und man merkt, dass man nicht allein gelassen wird."}, {"speaker": "SPEAKER_01", "timestamp": [360.0, 365.16], "sentence": " Wenn man das umsetzen kann, sollten sollten wir alle sehr zufrieden sein."}, {"speaker": "SPEAKER_07", "timestamp": [365.16, 376.04], "sentence": " Merkel und Laschet erwähnen immer wieder rasche Hilfen den bundesweiten Finanzfonds, sprechen auf einer Konferenz mit Bürgermeisterinnen und Bürgermeistern, für welche Projekte Geld am nötigsten gebraucht wird."}, {"speaker": "SPEAKER_18", "timestamp": [376.04, 380.78], "sentence": " Wir haben jetzt diesen Fluthilfefonds, wir haben die 30 Milliarden am Ende der nächsten Woche."}, {"speaker": "SPEAKER_18", "timestamp": [380.78, 386.0], "sentence": " Es werden dann die Umsetzungen in den Ländern gemacht, Aber da wird noch auf vieles zu achten sein."}, {"speaker": "SPEAKER_13", "timestamp": [386.0, 393.0], "sentence": " Ich spüre jetzt, dass alle 16 Länder und der Bund in einer solchen nationalen Katastrophe zusammenstehen."}, {"speaker": "SPEAKER_13", "timestamp": [393.0, 398.0], "sentence": " Der Zusammenhalt in unserem Land ist größer, als viele es beschreiben."}, {"speaker": "SPEAKER_07", "timestamp": [398.0, 402.0], "sentence": " Ihr Besuch sollte eher ein Zeichen weniger Wahlkampf sein."}, {"speaker": "SPEAKER_07", "timestamp": [402.0, 409.58], "sentence": " Ein Beweis, dass, egal wer bald das Land führen wird, die Flutgebiete nicht in Vergessenheit geraten sollen."}, {"speaker": "SPEAKER_08", "timestamp": [409.58, 413.78], "sentence": " Die Zahl der in Deutschland nachgewiesenen Infektionen"}], [{"speaker": "SPEAKER_08", "timestamp": [413.78, 417.4], "sentence": " mit dem Coronavirus hat die Marke von 4 Mio. überschritten."}, {"speaker": "SPEAKER_08", "timestamp": [417.4, 419.98], "sentence": " Das teilte das Robert-Koch-Institut mit."}, {"speaker": "SPEAKER_08", "timestamp": [419.98, 426.48], "sentence": " Dem RKI wurden innerhalb von 24 Stunden 10.453 Neuinfektionen gemeldet."}, {"speaker": "SPEAKER_08", "timestamp": [426.48, 429.3], "sentence": " Das sind gut 2.000 mehr als vor einer Woche."}, {"speaker": "SPEAKER_08", "timestamp": [429.3, 433.0], "sentence": " Die bundesweite 7-Tage-Inzidenz steigt auf 83,1."}, {"speaker": "SPEAKER_08", "timestamp": [433.0, 437.0], "sentence": " Weitere 21 Menschen starben an den Folgen der Infektion."}, {"speaker": "SPEAKER_08", "timestamp": [437.0, 442.8], "sentence": " Deutschland will bis Jahresende 100 Millionen Dosen"}], [{"speaker": "SPEAKER_08", "timestamp": [442.8, 446.12], "sentence": " für die internationale Corona-Impfkampagne zur Verfügung stellen."}, {"speaker": "SPEAKER_08", "timestamp": [446.12, 453.1], "sentence": " Das erklärte Gesundheitsminister Spahn am Rande des G20-Treffens der Gesundheitsministerinnen und Minister in Rom."}, {"speaker": "SPEAKER_00", "timestamp": [453.1, 466.02], "sentence": " Bei dem zweitägigen Treffen beraten die Fachpolitiker der 20 führenden Wirtschaftsnationen über gemeinsame Strategien gegen die Ausbreitung des Virus und darüber, wie Impfstoffe weltweit gerechter verteilt werden können."}, {"speaker": "SPEAKER_05", "timestamp": [466.02, 469.2], "sentence": " Zehntausende Menschen haben in Amsterdam"}], [{"speaker": "SPEAKER_05", "timestamp": [469.2, 473.18], "sentence": " gegen die Corona-Maßnahmen der niederländischen Regierung demonstriert."}, {"speaker": "SPEAKER_05", "timestamp": [473.18, 478.42], "sentence": " Gegen Mittag rief die Stadt dazu auf, sich dem Demonstrationszug nicht mehr anzuschließen."}, {"speaker": "SPEAKER_05", "timestamp": [478.42, 480.24], "sentence": " Die Straßen seien zu voll."}, {"speaker": "SPEAKER_05", "timestamp": [480.24, 484.02], "sentence": " Die Niederlande haben viele Corona-Maßnahmen bereits abgeschafft."}, {"speaker": "SPEAKER_05", "timestamp": [484.02, 490.68], "sentence": " Die Demonstrierenden forderten aber auch Lockerungen der vielerorts noch geltenden Abstandsregeln und Maskenpflicht."}, {"speaker": "SPEAKER_08", "timestamp": [490.68, 499.12], "sentence": " Die Amtseinführung des neuen Oberhaupts der serbisch-orthodoxen Kirche in Montenegro ist von heftigen Protesten begleitet worden."}, {"speaker": "SPEAKER_08", "timestamp": [499.12, 505.1], "sentence": " Bei der Zeremonie im Kloster von Zetinje gab es Zusammenstöße zwischen Demonstranten und der Polizei."}, {"speaker": "SPEAKER_08", "timestamp": [505.1, 509.72], "sentence": " Montenegro hatte sich 2006 für unabhängig von Serbien erklärt."}, {"speaker": "SPEAKER_08", "timestamp": [509.72, 515.64], "sentence": " Die Gesellschaft ist in dieser Frage tief gespalten. Etwa 30 Prozent bezeichnen sich als Serben."}, {"speaker": "SPEAKER_08", "timestamp": [515.64, 523.26], "sentence": " Auf der anderen Seite stehen die Befürworter der Unabhängigkeit vom Nachbarland und von der dominanten serbisch-orthodoxen Kirche."}, {"speaker": "SPEAKER_09", "timestamp": [523.26, 528.58], "sentence": " Eingeflogen per Hubschrauber, geschützt von Spezialkräften der Polizei."}, {"speaker": "SPEAKER_09", "timestamp": [528.58, 535.92], "sentence": " Metropolit Joannikije, der neue Vertreter der serbisch-orthodoxen Kirche in Montenegro, auf dem Weg zur Amtseinführung."}, {"speaker": "SPEAKER_09", "timestamp": [535.92, 541.58], "sentence": " Hunderte Demonstranten, viele von ihnen montenegrinische Nationalisten, wollen das verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [541.58, 545.3], "sentence": " Sie errichten Blockaden, liefern sich Straßenschlachten mit der Polizei."}, {"speaker": "SPEAKER_09", "timestamp": [545.3, 548.54], "sentence": " Für sie ist die Zeremonie eine serbische Provokation."}, {"speaker": "SPEAKER_13", "timestamp": [548.54, 555.74], "sentence": " In meine Stadt Cetinje, Symbol des alten Montenegros, sind heute religiöse Fanatiker eingezogen."}, {"speaker": "SPEAKER_09", "timestamp": [555.74, 560.6], "sentence": " Ich habe Respekt für Gläubige, aber Fanatiker sind gefährlich für die gesamte Zivilisation."}, {"speaker": "SPEAKER_09", "timestamp": [560.6, 586.96], "sentence": " Die serbisch-orthodoxe Kirche im Land ist mächtig. Etwa 70 Prozent aller Montenegriner gehören ihr an. Ein Teil sieht sich als serbisch. Dass auf religiösen Veranstaltungen die alte serbische Kirchenflagge geschwenkt wird, werten viele als Bekenntnis zum Wiederanschluss an Serbien. Die Kirche stellt für viele Menschen in Montenegro deshalb eine Gefahr dar, weil sie den großen serbischen Teil der Bevölkerung anspricht."}, {"speaker": "SPEAKER_12", "timestamp": [586.96, 588.92], "sentence": " Und der ist eben jetzt an der Macht."}, {"speaker": "SPEAKER_09", "timestamp": [588.92, 594.52], "sentence": " Seine Macht hingegen schwindet Präsident Djukanovic."}, {"speaker": "SPEAKER_09", "timestamp": [594.52, 601.22], "sentence": " Vor einem Jahr verlor seine Partei bei den Parlamentswahlen, auch weil sich die Kirche damals offen gegen sie stellte."}, {"speaker": "SPEAKER_09", "timestamp": [601.22, 605.64], "sentence": " Er spricht heute von einer gewaltsamen Intronisierung des neuen Metropoliten."}, {"speaker": "SPEAKER_09", "timestamp": [605.64, 609.94], "sentence": " Die serbisch-orthodoxe Kirche hingegen bemüht sich heute um Deeskalation."}, {"speaker": "SPEAKER_09", "timestamp": [609.94, 614.18], "sentence": " Stärke die Einheit Montenegros, heißt es während der Zeremonie."}, {"speaker": "SPEAKER_08", "timestamp": [614.18, 619.54], "sentence": " In Tokio sind die Paralympischen Sommerspiele offiziell zu Ende gegangen."}], [{"speaker": "SPEAKER_08", "timestamp": [619.54, 623.22], "sentence": " Deutschland belegt im Medaillenspiegel den 12. Platz."}, {"speaker": "SPEAKER_08", "timestamp": [623.22, 625.26], "sentence": " Auf Platz 1 landete China."}, {"speaker": "SPEAKER_08", "timestamp": [625.26, 630.82], "sentence": " Die Abschlussfeier fand wie auch die sportlichen Wettkämpfe Corona-bedingt ohne Publikum statt."}, {"speaker": "SPEAKER_16", "timestamp": [630.82, 638.2], "sentence": " Enorm farbenfroh und musikalisch gehen die 16. Paralympischen Sommerspiele zu Ende."}, {"speaker": "SPEAKER_16", "timestamp": [638.2, 642.66], "sentence": " Nach 12 Tagen und 539 Medaillenentscheidungen."}, {"speaker": "SPEAKER_16", "timestamp": [642.66, 648.0], "sentence": " Die Abschlussfeier in Tokio aus pandemischen Gründen fast ohne Zuschauer."}, {"speaker": "SPEAKER_16", "timestamp": [648.0, 653.0], "sentence": " Abgesehen von einer kleinen Delegation um den japanischen Kronprinzen Akishino."}, {"speaker": "SPEAKER_16", "timestamp": [653.0, 658.0], "sentence": " Natascha Hiltrop hat das Privileg, die deutsche Fahne ins Stadion zu tragen."}, {"speaker": "SPEAKER_16", "timestamp": [658.0, 662.0], "sentence": " Gold und Silber hat die Sportschützin bei diesen Spielen gewonnen."}, {"speaker": "SPEAKER_00", "timestamp": [662.0, 664.0], "sentence": " Es hat hier sehr viel Spaß gemacht."}, {"speaker": "SPEAKER_00", "timestamp": [664.0, 667.8], "sentence": " Es war super organisiert von den Japanern."}, {"speaker": "SPEAKER_00", "timestamp": [667.8, 670.14], "sentence": " Also Hut ab, wirklich."}, {"speaker": "SPEAKER_16", "timestamp": [670.14, 677.68], "sentence": " Insgesamt 13 Mal Gold, 12 Mal Silber und 18 Bronze-Medaillen konnten die deutschen Sportlerinnen und Sportler erringen."}, {"speaker": "SPEAKER_16", "timestamp": [677.68, 681.34], "sentence": " 14 Medaillen weniger als noch vor 5 Jahren in Rio."}, {"speaker": "SPEAKER_16", "timestamp": [681.34, 684.56], "sentence": " Am Ende nur Rang 12 im Medaillenspiegel."}, {"speaker": "SPEAKER_16", "timestamp": [684.56, 691.5], "sentence": " Deutlich kleinere Länder wie die Niederlande oder Aserbaidschan sind im Ranking an der deutschen Delegation vorbeigezogen."}, {"speaker": "SPEAKER_17", "timestamp": [691.5, 696.0], "sentence": " Das sehe ich als positive Botschaft, ohne das schönzureden."}, {"speaker": "SPEAKER_17", "timestamp": [696.0, 701.96], "sentence": " Da ist die Flamme der paralympischen Bewegung weitergetragen worden."}, {"speaker": "SPEAKER_16", "timestamp": [701.96, 711.0], "sentence": " In Ländern, die vorher nicht da standen und jetzt so erfolgreich sind, dass sie uns, wie bei uns im Rheinland-Sahara, mal eben geschnibbelt haben."}, {"speaker": "SPEAKER_16", "timestamp": [711.0, 717.0], "sentence": " Diesen Rückstand auf die anderen Nationen will Deutschland bei den nächsten Spielen in 3 Jahren verringern."}, {"speaker": "SPEAKER_16", "timestamp": [717.0, 724.0], "sentence": " Tokio sagt Sayonara und Bonjour Paris, Austragungsort der Paralympics 2024."}, {"speaker": "SPEAKER_16", "timestamp": [724.0, 726.0], "sentence": " Der Paralympics 2024."}, {"speaker": "SPEAKER_11", "timestamp": [726.0, 733.0], "sentence": " Die Rückkehr der Formel 1 an eine ihrer Traditionsstrecken im niederländischen Zandvoort findet viel Zustimmung, aber nicht nur."}, {"speaker": "SPEAKER_11", "timestamp": [733.0, 736.0], "sentence": " Seit Tagen melden sich immer wieder Gegner der PS-Jagd."}, {"speaker": "SPEAKER_11", "timestamp": [736.0, 740.0], "sentence": " Heutzutage sei solch ein umweltschädlicher Auftritt nicht mehr zeitgemäß."}, {"speaker": "SPEAKER_11", "timestamp": [740.0, 743.0], "sentence": " Zudem liegt die Strecke direkt neben einem Naturschutzgebiet."}, {"speaker": "SPEAKER_11", "timestamp": [743.0, 770.98], "sentence": " Mit einer friedlichen Fahrraddemonstration weisen sie heute vor dem Rennen noch einmal deutlich darauf hin. Den sportlichen Teil entscheidet danach der Lokalmatador Max Verstappen für sich. Pole Position, Rennsieg und Führung in der WM, besser hätte es für ihn nicht laufen können. Gleich zu Beginn verteidigt Verstappen die Pole Position und dominiert in der Folge das Rennen über die gesamte Distanz. 36 Jahre nach dem letzten Formel 1 Auft-Auftritt in Sanford wehrt Verstappen mit seinem Team auch alle taktischen Angriffe der Konkurrenz ab."}, {"speaker": "SPEAKER_11", "timestamp": [770.98, 776.06], "sentence": " Dabei feiern 70.000 Zuschauer ihn und ein großes Formel-1-Fest."}, {"speaker": "SPEAKER_11", "timestamp": [776.06, 783.96], "sentence": " Die beiden deutschen Piloten Sebastian Vettel und Nick Schumacher hadern mit ihren Autos und bleiben beim Sieg von Max Verstappen ohne Punkte."}, {"speaker": "SPEAKER_08", "timestamp": [783.96, 789.14], "sentence": " Sprengreiter André Thieme hat bei der Europameisterschaft Gold gewonnen."}, {"speaker": "SPEAKER_08", "timestamp": [789.14, 797.0], "sentence": " Der 46-Jährige aus Plau am See sicherte sich den Titel mit seinem Pferd Shakaria nach fünf Runden im nordrhein-westfälischen Riesenbeck."}, {"speaker": "SPEAKER_08", "timestamp": [797.0, 807.8], "sentence": " In Duisburg ist ein mehr als 60 Meter hoher Wohnblock gesprengt worden. Das von vielen als weißer Riese bezeichnete 23-geschossige Hochhaus"}], [{"speaker": "SPEAKER_08", "timestamp": [807.8, 810.32], "sentence": " stammte aus den 1970er-Jahren."}, {"speaker": "SPEAKER_08", "timestamp": [810.32, 815.26], "sentence": " Es hatte 320 Wohnungen beherbergt, von denen viele aber schon lange leer standen."}, {"speaker": "SPEAKER_08", "timestamp": [815.26, 818.28], "sentence": " Zurück bleiben 50.000 Tonnen Schutt."}, {"speaker": "SPEAKER_08", "timestamp": [818.28, 821.02], "sentence": " Jetzt soll dort ein Stadtpark entstehen."}, {"speaker": "SPEAKER_08", "timestamp": [821.02, 828.7], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 6. September. Zum Wochenbeginn"}], [{"speaker": "SPEAKER_20", "timestamp": [828.7, 873.48], "sentence": " hat das Hoch an seiner Westflanke eine kleine Schwachstelle und so können in den Nordwesten Deutschlands dichtere Wolken vordringen. Heute Nacht ist es verbreitet klar, vor allem im Osten kann sich gebietsweise Hochnebel bilden und von der Nordsee ziehen in der Früh Schleierwolken heran, die sich am Tag weiter ausbreiten. Sonst, abgesehen von ein paar Quellwolken über den Bergen, Die Sonne und Wolken, die im südöstlichen Bergland einzelne Schauer bringen können."}, {"speaker": "SPEAKER_20", "timestamp": [873.48, 877.02], "sentence": " In den folgenden Tagen bleibt es meist noch sonnig und sehr warm."}, {"speaker": "SPEAKER_08", "timestamp": [877.02, 883.24], "sentence": " Alin Aboud meldet sich um 22.45 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [883.24, 886.82], "sentence": " Eindrücke aus Kabul, der neue Alltag unter den Taliban."}, {"speaker": "SPEAKER_08", "timestamp": [886.82, 892.1], "sentence": " Und Mut machen, Merkel und Laschet unterwegs in den NRW-Flutgebieten."}]]}