{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 389}, {"start_time": 389, "end_time": 504}, {"start_time": 504, "end_time": 630}, {"start_time": 630, "end_time": 743}, {"start_time": 743, "end_time": 774}, {"start_time": 774, "end_time": 884}, {"start_time": 884, "end_time": 965}], "sentences": [[{"speaker": "SPEAKER_19", "timestamp": [0, 7.88], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [7.88, 17.86], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_11", "timestamp": [17.86, 21.2], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.2, 27.42], "sentence": " Nach Marathon-Verhandlungen hat sich die Koalition auf eine gemeinsame Linie in der Klima-, Verkehrs-"}], [{"speaker": "SPEAKER_11", "timestamp": [27.42, 29.54], "sentence": " und Infrastrukturpolitik verständigt."}, {"speaker": "SPEAKER_11", "timestamp": [29.54, 37.86], "sentence": " Um den Kompromiss, der wochenlang im Streit ein Ende setzen soll, hatten die Ampelspitzen seit dem Morgen gerungen, in einem 2. Anlauf."}, {"speaker": "SPEAKER_11", "timestamp": [37.86, 42.42], "sentence": " Denn gestern hatte sich der Koalitionsausschuss nach 20 Stunden vertagt."}, {"speaker": "SPEAKER_11", "timestamp": [42.42, 46.0], "sentence": " Vor wenigen Minuten wurden in Berlin die Ergebnisse verkündet."}, {"speaker": "SPEAKER_11", "timestamp": [46.0, 48.04], "sentence": " Zunächst ein Überblick über den Tag."}, {"speaker": "SPEAKER_13", "timestamp": [48.04, 51.76], "sentence": " Heute Morgen, kurz nach 10, der Druck ist enorm."}, {"speaker": "SPEAKER_13", "timestamp": [51.76, 54.22], "sentence": " Nicht nur dem Kanzler ist klar, sie müssen heute liefern."}, {"speaker": "SPEAKER_13", "timestamp": [54.22, 58.46], "sentence": " Es geht aus Sicht der Grünen um nichts Geringeres als die Sicherheit der Menschheit."}, {"speaker": "SPEAKER_13", "timestamp": [58.46, 65.28], "sentence": " So erklärt die Außenministerin beim Energiedialog sogar Gästen aus der ganzen Welt, worüber die Koalition gerade streitet."}, {"speaker": "SPEAKER_18", "timestamp": [65.28, 70.1], "sentence": " Hier tagt bei uns unser Koalitionsausschuss, so nennen wir das."}, {"speaker": "SPEAKER_18", "timestamp": [70.1, 84.1], "sentence": " Wir sind drei Fraktionen, Parteien bei uns in der Regierung in einer leidenschaftlichen Debatte darüber, wie wir diese Sicherheitsfrage Klimaschutz in der Gesellschaft verantworten."}, {"speaker": "SPEAKER_18", "timestamp": [84.1, 85.36], "sentence": " diese Sicherheitsfrage Klimaschutz in der Gesellschaft verantworten."}, {"speaker": "SPEAKER_13", "timestamp": [85.36, 88.5], "sentence": " Ein 18 Seiten Grundsatzpapier liege auf dem Tisch."}, {"speaker": "SPEAKER_13", "timestamp": [88.5, 90.08], "sentence": " Hauptstreitpunkte weiterhin."}, {"speaker": "SPEAKER_13", "timestamp": [90.08, 93.32], "sentence": " Schnellere Planung auch beim Straßenbau, das will die FDP."}, {"speaker": "SPEAKER_13", "timestamp": [93.32, 97.82], "sentence": " Dagegen die Grünen mehr Klimaschutz, zu dem auch der Verkehr beitragen müsse."}, {"speaker": "SPEAKER_05", "timestamp": [97.82, 112.0], "sentence": " Die FDP betont dennoch weiter Gemeinsamkeit. Wenn man die Zusammenarbeit in der Koalition grundsätzlich in Frage stellt, da sollten wir alle uns auch an die eigene Nase fassen, einschließlich der FDP. Diese Koalition wird weiter bestehen, sie wird Deutschland gut regieren."}, {"speaker": "SPEAKER_13", "timestamp": [112.0, 116.0], "sentence": " Genau das aber sieht die Opposition völlig anders."}, {"speaker": "SPEAKER_04", "timestamp": [116.0, 120.0], "sentence": " Wir haben ganz offensichtlich in Deutschland eine Regierungskrise."}, {"speaker": "SPEAKER_04", "timestamp": [120.0, 126.62], "sentence": " Die Bundesregierung eignet sich in den wesentlichen Fragen der deutschen Politik nicht mehr."}, {"speaker": "SPEAKER_04", "timestamp": [126.62, 131.64], "sentence": " Sie hat in den letzten Tagen und Wochen permanent öffentlich gestritten."}, {"speaker": "SPEAKER_13", "timestamp": [131.64, 138.0], "sentence": " Am Nachmittag dann beim Besuch des kenianischen Präsidenten Samuel Ruto tritt ein sichtlich entspannter Kanzler vor die Presse."}, {"speaker": "SPEAKER_13", "timestamp": [138.0, 145.3], "sentence": " Schwierige Gespräche, aber es gehe ja auch um die Zukunftsfähigkeit des Landes, um Tempo beim Klimaschutz und Investitionen in die Infrastruktur."}, {"speaker": "SPEAKER_14", "timestamp": [145.3, 151.46], "sentence": " Deshalb ist die Mühe sinnvoll. Es wird sich gelohnt haben, kann ich vorweg sagen."}, {"speaker": "SPEAKER_13", "timestamp": [151.46, 157.02], "sentence": " Und ich bin sehr, sehr zuversichtlich, dass wir da ein wirklich großes Werkstück zustande bringen."}, {"speaker": "SPEAKER_14", "timestamp": [157.02, 161.02], "sentence": " Dass solche Diskussionen lange dauern, ist nicht weiter verwunderlich."}, {"speaker": "SPEAKER_21", "timestamp": [161.02, 187.12], "sentence": " Morgen will sich der Kanzler in einer Regierungsbefragung den fragen der abgeordneten stellen das was für mich sehr bedeutend ist dass wir bei allen großen infrastrukturprojekten dieses landes vorankommen eine massive stärkung der bahn die stärkung der straße die stärkung der netze und sämtlichen bereichen auch der ausbau der erneuerbaren energien alles das spielt in den beschlüssen des Koalitionsausschusses aus den letzten Stunden eine große Rolle."}, {"speaker": "SPEAKER_21", "timestamp": [187.12, 194.98], "sentence": " Wir fokussieren auch darauf, Planungs- und Genehmigungsverfahren, so wie wir das im Koalitionsvertrag festgelegt haben, massiv zu beschleunigen."}, {"speaker": "SPEAKER_21", "timestamp": [194.98, 199.78], "sentence": " Das waren Diskussionen, wo wir ringen mussten. Das sage ich in aller Klarheit."}, {"speaker": "SPEAKER_21", "timestamp": [199.78, 217.24], "sentence": " Aber etwas, wo wir dafür sorgen werden, dass das Deutschlandtempo, das wir schon beim Ausbau der LNG-Terminals gesehen haben, also endlich eine andere Geschwindigkeit, auch im Vergleich zu den letzten Jahren, eine andere Geschwindigkeit, mit der jetzt Politik gemacht werden kann, dass das auf sämtliche Bereiche auch der Infrastrukturplanung angewandt werden kann."}, {"speaker": "SPEAKER_16", "timestamp": [217.24, 229.3], "sentence": " In den letzten Jahren ist in diesem Land vieles liegen geblieben und wir als Ampel haben uns jetzt daran gemacht, dieses Land zu modernisieren. Das, was auf der Strecke geblieben ist, bei der Planungsbeschleunigung oder auch beim Klimaschutz, endlich anzugehen."}, {"speaker": "SPEAKER_16", "timestamp": [229.3, 233.14], "sentence": " Das ist zwischen drei Parteien kein einfacher Aushandlungsprozess."}, {"speaker": "SPEAKER_16", "timestamp": [233.14, 244.74], "sentence": " Und ich würde vielleicht sogar sagen, und deshalb haben wir uns auch ein bisschen Zeit dafür genommen, dass stellvertretend für die Gesellschaft in dieser Ampel Konflikte, Fragen, Interessen miteinander ausverhandelt werden."}, {"speaker": "SPEAKER_16", "timestamp": [244.74, 245.88], "sentence": " dieser Ampel Konflikte, Fragen, Interessen miteinander ausverhandelt werden."}, {"speaker": "SPEAKER_09", "timestamp": [245.88, 258.86], "sentence": " Wir hatten in den letzten Wochen, Monaten und auch noch im Koalitionsvertrag offene Enden, die geschlossen werden mussten. Dazu war dieser vertiefte Austausch erforderlich."}, {"speaker": "SPEAKER_09", "timestamp": [258.86, 267.76], "sentence": " Auch bei Punkten, auf die die Kollegin und der Kollege eingegangen sind, hatten wir ja aus dem Koalitionsvertrag herauskommend noch Konkretisierungsbedarf, den wir jetzt geschlossen haben."}, {"speaker": "SPEAKER_09", "timestamp": [267.76, 277.66], "sentence": " Man kann also für mich zumindest so zusammenfassen, man schweigt sich auseinander und man diskutiert sich zusammen."}, {"speaker": "SPEAKER_09", "timestamp": [277.66, 285.18], "sentence": " Und ich glaube, das ist das Gefühl, was wir als Koalitionspartner am Ende dieses intensiven Beratungsprozesses teilen."}, {"speaker": "SPEAKER_11", "timestamp": [285.18, 290.68], "sentence": " Tina Hassel in Berlin. Was hören Sie darüber hinaus zu den Ergebnissen?"}, {"speaker": "SPEAKER_17", "timestamp": [290.68, 299.7], "sentence": " Nun, wir haben es jetzt erstmal gesehen geschafft, aber erleichtert haben die Koalitionsspitzen ja gerade begonnen, das Ergebnis zu präsentieren."}, {"speaker": "SPEAKER_17", "timestamp": [299.7, 306.82], "sentence": " Nur gemeinsam vor die Kamera war die Ansage, denn die drei letzten Verhandlungstage, die hatten ja eher eine Achterbahn geglichen."}, {"speaker": "SPEAKER_17", "timestamp": [306.82, 312.28], "sentence": " Da wurden Punkte, die längst geeint schienen, wieder aufgemacht, Zeiten angesagt und wieder einkassiert."}, {"speaker": "SPEAKER_17", "timestamp": [312.28, 320.22], "sentence": " Und seit dem Nachmittag konnte der Kanzler ja gar nicht mehr dabei sein, weil er sich nebenbei auch noch um die Regierungsverpflichtungen kümmern musste."}, {"speaker": "SPEAKER_17", "timestamp": [320.22, 342.0], "sentence": " Es ging, das haben wir auch gerade gehört, nicht nur um einige strittige Punkte, sondern es war wirklich so, dass weite Teile des Koalitionsvertrags noch einmal neu verhandelt, auf jeden Fall klarifiziert worden sind mit der Leitfrage, was an gemeinsamen Klimaschutz in dieser Regierung noch möglich ist beim Verkehr, bei Heizungen, bei Gebäuden, beim Ausbau der Erneuerbaren."}, {"speaker": "SPEAKER_17", "timestamp": [342.0, 349.6], "sentence": " bei Gebäuden beim Ausbau der Erneuerbaren. Da sollen Kanzler und FDP, haben wir gehört, zunächst mit einem fast geeinten Papier angetreten gewesen sein."}, {"speaker": "SPEAKER_17", "timestamp": [349.6, 356.2], "sentence": " Das dann mühsam auf eine gemeinsame Basis verhandelt werden musste, der dann auch die Grünen zustimmen konnten."}, {"speaker": "SPEAKER_17", "timestamp": [356.2, 364.0], "sentence": " Die Finanzierbarkeit der Projekte oder andere strittige Themen wie die Kindergrundsicherung sind aber noch gar nicht besprochen worden."}, {"speaker": "SPEAKER_17", "timestamp": [364.0, 366.46], "sentence": " Der Kanzler hat ja die Latte wieder sehr hoch gelegt."}, {"speaker": "SPEAKER_17", "timestamp": [366.46, 368.74], "sentence": " Es komme ein sehr, sehr, sehr gutes Ergebnis."}, {"speaker": "SPEAKER_17", "timestamp": [368.74, 374.64], "sentence": " Nun, ob das so ist, das zeigt das Kleingedruckte in diesem umfangreichen Ergebnispapier."}, {"speaker": "SPEAKER_17", "timestamp": [374.64, 376.86], "sentence": " Und vor allem die Frage, wie lange es Bestand hat."}, {"speaker": "SPEAKER_11", "timestamp": [376.86, 378.42], "sentence": " Vielen Dank nach Berlin."}, {"speaker": "SPEAKER_11", "timestamp": [378.42, 379.06], "sentence": " Tina Hassel."}, {"speaker": "SPEAKER_11", "timestamp": [379.06, 387.6], "sentence": " Über die Ergebnisse bei den Verhandlungen im Koalitionsausschuss informieren wir Sie auch auf tagesschau24, ebenso bei tagesschau.de."}, {"speaker": "SPEAKER_11", "timestamp": [387.6, 395.22], "sentence": " Nach dem gestrigen bundesweiten Warnstreik laufen Bahn-, Flug- und Schiffsverkehr in Deutschland wieder weitgehend normal."}], [{"speaker": "SPEAKER_11", "timestamp": [395.22, 398.28], "sentence": " Nur vereinzelt kam es zu Störungen oder Ausfällen."}, {"speaker": "SPEAKER_11", "timestamp": [398.28, 402.08], "sentence": " Auch die Tarifverhandlungen gingen weiter, allerdings nur im öffentlichen Dienst."}, {"speaker": "SPEAKER_11", "timestamp": [402.08, 408.0], "sentence": " In Potsdam berieten Vertreter von Bund und Kommunen mit Verdi und dem Beamtenbund."}, {"speaker": "SPEAKER_11", "timestamp": [408.0, 411.0], "sentence": " Die Positionen liegen dabei noch weit auseinander."}, {"speaker": "SPEAKER_11", "timestamp": [411.0, 415.0], "sentence": " Im Tarifstreit der Bahn sind die nächsten Gespräche erst Ende April vereinbart."}, {"speaker": "SPEAKER_08", "timestamp": [415.0, 419.0], "sentence": " Freie Fahrt für S-Bahnen und Regionalverkehr."}, {"speaker": "SPEAKER_08", "timestamp": [419.0, 429.02], "sentence": " Am Tag nach dem Großstreik herrscht für Pendler wieder Normalität am Berliner Hauptbahnhof. Die Deutsche Bahn sieht sich nicht am Zug ein neues Angebot im Tarifstreit vorlegen zu müssen."}, {"speaker": "SPEAKER_08", "timestamp": [429.02, 433.5], "sentence": " Die Verhandlungslage nach dem Streik scheint die gleiche zu sein wie zuvor."}, {"speaker": "SPEAKER_03", "timestamp": [433.5, 440.36], "sentence": " Unser Angebot liegt ja auf dem Tisch. Jetzt ist es an der EVG zügig an den Verhandlungstisch zurückzukehren."}, {"speaker": "SPEAKER_03", "timestamp": [440.36, 452.24], "sentence": " Nicht bis nach Ostern zu warfen. Wir brauchen jetzt Osterpause, sondern zügige Verhandlungen, damit wir im Sinne der Fahrgäste, aber auch unserer Mitarbeitenden schnell zu einem Ergebnis kommen."}, {"speaker": "SPEAKER_08", "timestamp": [452.24, 456.96], "sentence": " Bis Ende des Tages soll sich laut Bahn auch der Fernverkehr wieder normalisieren."}, {"speaker": "SPEAKER_08", "timestamp": [456.96, 462.64], "sentence": " Spätestens in einigen Stunden sollen die meisten ICEs und Intercity-Züge wieder laut Plan fahren."}, {"speaker": "SPEAKER_08", "timestamp": [462.64, 466.68], "sentence": " Auf den Straßen vor dem Bahnhof herrscht heute wieder Normalverkehr."}, {"speaker": "SPEAKER_08", "timestamp": [466.68, 473.38], "sentence": " Die Bundesvereinigung der Arbeitgeberverbände zieht eine kritische Bilanz des gestrigen Großstreiks."}, {"speaker": "SPEAKER_01", "timestamp": [473.38, 476.92], "sentence": " Die Streikmaßnahmen waren nach unserer Auffassung unverhältnismäßig."}, {"speaker": "SPEAKER_01", "timestamp": [476.92, 486.34], "sentence": " Wir brauchen Spielregeln, dass Streiks wirksam bleiben, aber nicht ein ganzes Land vor solche Herausforderungen stellen, wie viele Menschen gestern sie in Deutschland verspürt haben."}, {"speaker": "SPEAKER_01", "timestamp": [486.34, 489.96], "sentence": " Der wirtschaftliche Schaden ist größer als der Nutzen für unsere Gesellschaft."}, {"speaker": "SPEAKER_08", "timestamp": [489.96, 498.26], "sentence": " In Potsdam verhandeln Gewerkschaften und Arbeitgeber seit dem Vormittag weiter über einen neuen Tarifvertrag für den öffentlichen Dienst."}, {"speaker": "SPEAKER_08", "timestamp": [498.26, 503.3], "sentence": " Bislang liegen die Positionen noch weit auseinander, heißt es von beiden Seiten."}, {"speaker": "SPEAKER_08", "timestamp": [503.3, 504.76], "sentence": " Die Situation noch weit auseinander, heißt es von beiden Seiten."}], [{"speaker": "SPEAKER_11", "timestamp": [504.76, 511.0], "sentence": " Wer eine Privatinsolvenz hinter sich hat, wird damit künftig nur noch 6 Monate lang bei der Schufa geführt."}, {"speaker": "SPEAKER_11", "timestamp": [511.0, 513.88], "sentence": " Bisher wurden die Daten 3 Jahre gespeichert."}, {"speaker": "SPEAKER_11", "timestamp": [513.88, 518.16], "sentence": " Die Schufa verkürzt die Dauer vor dem Hintergrund eines noch laufenden Rechtsstreits."}, {"speaker": "SPEAKER_11", "timestamp": [518.16, 521.7], "sentence": " Schufa steht für Schutzgemeinschaft für allgemeine Kreditsicherung."}, {"speaker": "SPEAKER_11", "timestamp": [521.7, 526.2], "sentence": " Sie ist keine Behörde, sondern ein privatwirtschaftliches Unternehmen mit 900 Mitarbeitern."}, {"speaker": "SPEAKER_11", "timestamp": [526.2, 531.6], "sentence": " Die Schufa hat Daten von 68 Mio. Privatpersonen und 6 Mio. Unternehmen gesammelt."}, {"speaker": "SPEAKER_11", "timestamp": [531.6, 535.72], "sentence": " Unter anderem über Girokonten, Kredite und Zahlungsausfälle."}, {"speaker": "SPEAKER_11", "timestamp": [535.72, 538.8], "sentence": " Sie erteilt pro Tag rund 300.000 Auskünfte."}, {"speaker": "SPEAKER_11", "timestamp": [538.8, 543.92], "sentence": " Überraschende Nachricht heute von der Schufa."}, {"speaker": "SPEAKER_15", "timestamp": [543.92, 551.04], "sentence": " Unter dem Druck laufender Gerichtsverfahren sind Informationen über Privatinsolvenzen nur noch sechs Monate lang abrufbar."}, {"speaker": "SPEAKER_22", "timestamp": [551.04, 556.04], "sentence": " Der gesamte Umstellungsprozess wird etwa vier Wochen lang in Anspruch nehmen."}, {"speaker": "SPEAKER_22", "timestamp": [556.04, 562.08], "sentence": " Wir löschen dann die Informationen der Rechtsschuldbefreiung auch rückwirkend zum heutigen Tag."}, {"speaker": "SPEAKER_15", "timestamp": [562.08, 571.38], "sentence": " Diese Entscheidung schafft für Betroffene, Verbraucherinnen und Verbraucher eine neue Perspektive und Klarheit."}, {"speaker": "SPEAKER_06", "timestamp": [571.38, 575.48], "sentence": " Ein richtiger Neustart, der ist früher möglich als bislang."}, {"speaker": "SPEAKER_06", "timestamp": [575.48, 584.9], "sentence": " Denn wenn die abgeschlossene Privatinsolvenz schon nach sechs Monaten nicht mehr in der Schufa-Auskunft drinsteht, dann kann man leichter Verträge abschließen, die fürs tägliche Leben einfach wichtig sind."}, {"speaker": "SPEAKER_06", "timestamp": [584.9, 586.52], "sentence": " Also zum Beispiel Mietvertrag, Kreditvertrag, Handyvertrag. Wenn da Schufa-Auskunft drinsteht, kann man Verträge abschließen, die für das tägliche Leben wichtig sind."}, {"speaker": "SPEAKER_06", "timestamp": [586.52, 589.12], "sentence": " Mietvertrag, Kreditvertrag, Handyvertrag."}, {"speaker": "SPEAKER_15", "timestamp": [589.12, 592.96], "sentence": " Auch betroffene Bahn- und ÖPNV-Reisende profitieren künftig."}, {"speaker": "SPEAKER_15", "timestamp": [592.96, 601.08], "sentence": " Denn je nach Anbieter fragen einige Verkehrsbetriebe beim Erwerb des 49-Euro-Tickets die Zahlungsfähigkeit ihrer Kunden ab."}, {"speaker": "SPEAKER_15", "timestamp": [601.08, 604.44], "sentence": " Verschuldete könnten vom Kauf ausgeschlossen werden."}, {"speaker": "SPEAKER_15", "timestamp": [604.44, 607.6], "sentence": " Verbraucherzentralen begrüßen die Entscheidung der Schufa."}, {"speaker": "SPEAKER_12", "timestamp": [607.6, 611.88], "sentence": " Wir streiten uns seit Jahren mit der Schufa wegen einer Verkürzung."}, {"speaker": "SPEAKER_12", "timestamp": [611.88, 621.88], "sentence": " Weil nach einem Insolvenzverfahren das Gericht das nur sechs Monate speichert, haben wir nie verstanden, warum die Schufa meint, es drei Jahre speichern zu können."}, {"speaker": "SPEAKER_15", "timestamp": [621.88, 633.92], "sentence": " Von der kürzeren Datenspeicherung profitieren in Deutschland laut Schufa etwa 250.000 Betroffene. Amnesty International hat in seinem Jahresbericht 2022"}], [{"speaker": "SPEAKER_11", "timestamp": [633.92, 649.94], "sentence": " vor allem Flucht und Massenproteste ins Visier genommen. Weltweit seien 103 Millionen Menschen vor Krieg und Gewalt geflohen, so viele wie nie zuvor. In Bezug auf den Umgang mit Menschenrechtsverletzungen prangert die Organisation eine westliche Doppelmoral an."}, {"speaker": "SPEAKER_11", "timestamp": [649.94, 655.66], "sentence": " Scharfe Kritik gab es auch am gewaltsamen Vorgehen der iranischen Regierung gegen Demonstranten."}, {"speaker": "SPEAKER_20", "timestamp": [655.66, 659.54], "sentence": " Mariam Klaren sagt, sie sei betroffene Und-Aktivistin."}, {"speaker": "SPEAKER_20", "timestamp": [659.54, 664.04], "sentence": " Die Kölnerin mit iranischen Wurzeln kämpft für die Freilassung ihrer Mutter Nahid Taghavi."}, {"speaker": "SPEAKER_20", "timestamp": [664.04, 669.08], "sentence": " Die Architektin mit deutschem Pass wurde im Iran 2020 willkürlich verhaftet."}, {"speaker": "SPEAKER_20", "timestamp": [669.08, 677.96], "sentence": " Sie ist ein Opfer des Regimes, gegen das seit einem halben Jahr zigtausende auf die Straße gehen, ständig bedroht von Gewalt und Unrecht, so wie Mariam Clarens Mutter."}, {"speaker": "SPEAKER_00", "timestamp": [677.96, 687.58], "sentence": " Die Vorwürfe meiner Mutter sind Beteiligung an der Führung einer illegalen Gruppe mit dem Ziel, die nationale Sicherheit zu stören und Propagandaaktivitäten gegen den Staat."}, {"speaker": "SPEAKER_00", "timestamp": [687.58, 695.72], "sentence": " Wenn wir das übersetzen in eine freie Welt, bedeutet das nichts anderes als Denken verboten, Reden über deine Gedanken ist eine Straftat."}, {"speaker": "SPEAKER_20", "timestamp": [695.72, 701.48], "sentence": " Weltweit wird immer restriktiver gegen Menschen vorgegangen, die für ihre Rechte kämpfen. Das belegt der Amnesty Report."}, {"speaker": "SPEAKER_20", "timestamp": [701.48, 708.86], "sentence": " Aber auch in Deutschland kritisiert Amnesty neue Gesetze zur Einschränkung der Versammlungsfreiheit, wie in Bayern, Hessen und Nordrhein-Westfalen."}, {"speaker": "SPEAKER_20", "timestamp": [708.86, 715.28], "sentence": " Zudem wirft die Organisation Deutschland eine Doppelmoral bei der Sanktionierung von Menschenrechtsverletzungen vor."}, {"speaker": "SPEAKER_02", "timestamp": [715.28, 734.92], "sentence": " Was wir brauchen, ist eine Außenpolitik, die internationale Institutionen stärkt, die die Strafverfolgung von Verantwortlichen für Kriegsverbrechen stärkt und die Menschenrechtsverletzungen thematisiert, egal ob sie in Katar, Saudi-Arabien, im Iran oder in Ägypten passieren."}, {"speaker": "SPEAKER_20", "timestamp": [734.92, 741.64], "sentence": " Wirtschaftliche Interessen führten aber zu größerer Zurückhaltung vor allem bei Ländern, die Energie und Rohstoffe liefern."}, {"speaker": "SPEAKER_11", "timestamp": [741.64, 752.88], "sentence": " Energie und Rohstoffe liefern. In der Europäischen Union dürfen von 2035 an keine Neuwagen mehr verkauft werden, die mit Benzin oder Diesel fahren. Die EU-Staaten beschlossen heute in"}], [{"speaker": "SPEAKER_11", "timestamp": [752.88, 767.72], "sentence": " Brüssel endgültig das Aus für Autos mit Verbrennungsmotor. Ausnahmen soll es nur für Fahrzeuge geben, die mit synthetischen Kraftstoffen betrieben werden. Die Bundesregierung und insbesondere die FDP hatte sich für die sogenannten E-Fuels stark gemacht."}, {"speaker": "SPEAKER_11", "timestamp": [767.72, 772.42], "sentence": " Dazu soll jetzt eine eigene E-Fuels-Typenklasse für Autos geschaffen werden."}, {"speaker": "SPEAKER_11", "timestamp": [772.42, 783.36], "sentence": " Das Internationale Olympische Komitee ist dafür, dass russische und belarussische Sportler wieder an internationalen Wettkämpfen teilnehmen, allerdings unter Bedingungen."}], [{"speaker": "SPEAKER_11", "timestamp": [783.36, 783.9], "sentence": " internationalen Wettkämpfen teilnehmen, allerdings unter Bedingungen."}, {"speaker": "SPEAKER_11", "timestamp": [783.9, 791.02], "sentence": " Das IOC empfahl den Fachverbänden, Athleten wieder zuzulassen, aber nur einzeln und unter neutraler Flagge."}, {"speaker": "SPEAKER_11", "timestamp": [791.02, 795.6], "sentence": " Mannschaften und Angehörige des Militärs oder der Sicherheitsbehörden blieben ausgeschlossen."}, {"speaker": "SPEAKER_10", "timestamp": [795.6, 799.56], "sentence": " Russische Athleten bei Olympia in Tokio."}, {"speaker": "SPEAKER_10", "timestamp": [799.56, 806.14], "sentence": " Ob sie auch an den kommenden Olympischen Spielen 2024 in Paris teilnehmen dürfen, ist noch nicht klar."}, {"speaker": "SPEAKER_10", "timestamp": [806.14, 814.12], "sentence": " Bei anderen internationalen Wettbewerben sollen sie nach den Vorstellungen des Internationalen Olympischen Komitees aber wieder zugelassen werden."}, {"speaker": "SPEAKER_10", "timestamp": [814.12, 822.96], "sentence": " Ausgeschlossen sollen nur russische und belarussische Sportlerinnen und Sportler bleiben, die den Angriffskrieg in der Ukraine aktiv unterstützen."}, {"speaker": "SPEAKER_10", "timestamp": [822.96, 825.94], "sentence": " IOC-Präsident Bach verteidigt seine Linie."}, {"speaker": "SPEAKER_00", "timestamp": [825.94, 843.4], "sentence": " Sport und Olympische Spiele können ein Beispiel für die Welt sein, in der alle die gleichen Regeln und einander respektieren. Sie können uns dazu inspirieren, Probleme zu lösen, indem sie Brücken bauen, zu einem besseren Verständnis zwischen den Menschen führen."}, {"speaker": "SPEAKER_10", "timestamp": [843.4, 851.0], "sentence": " zu einem besseren Verständnis zwischen den Menschen führen. Die Olympia-Entscheidung solle zu passender Zeit fallen, sagt IOC-Präsident Bach."}, {"speaker": "SPEAKER_10", "timestamp": [851.0, 854.0], "sentence": " Dennoch sind die ersten Reaktionen deutlich."}, {"speaker": "SPEAKER_10", "timestamp": [854.0, 865.98], "sentence": " Bundesinnenministerin Nancy Faeser sagt, wer den Kriegstreiber Russland internationale Wettbewerbe für seine Propaganda nutzen lässt, der schadet der olympischen Idee von Frieden und Völkerverständigung."}, {"speaker": "SPEAKER_10", "timestamp": [865.98, 871.82], "sentence": " Nach der IOC-Empfehlung liegt die eigentliche Entscheidung jetzt bei den Sportfachverbänden."}, {"speaker": "SPEAKER_10", "timestamp": [871.82, 873.74], "sentence": " Der Konflikt geht dort weiter."}, {"speaker": "SPEAKER_10", "timestamp": [873.74, 879.0], "sentence": " Der Weltfechtverband ist für die Teilnahme russischer und belarussischer Athletinnen und Athleten."}, {"speaker": "SPEAKER_10", "timestamp": [879.0, 882.22], "sentence": " Der Leichtathletik-Weltverband lehnt sich strikt ab."}, {"speaker": "SPEAKER_11", "timestamp": [882.22, 888.34], "sentence": " Und nun die Wetterfrühhersage für morgen, Mittwoch, den 29. März."}], [{"speaker": "SPEAKER_07", "timestamp": [888.34, 894.18], "sentence": " Atlantische Tiefausläufer bringen uns neben sehr milder Luft auch viele Wolken."}, {"speaker": "SPEAKER_07", "timestamp": [894.18, 904.12], "sentence": " Im Osten ist es heute Nacht noch länger klar, während sich von Westen dichte Wolken ausbreiten, die gelegentlich Regen im Bergland auch Schnee bringen. Es kann hier und da glatt werden."}, {"speaker": "SPEAKER_07", "timestamp": [904.12, 907.88], "sentence": " Morgen gibt es mehr Wolken als Sonne und mancherorts fällt Regen im Bergland auch Schnee bringen. Es kann hier und da glatt werden. Morgen gibt es mehr Wolken als Sonne und manche Ortsfeldregen."}, {"speaker": "SPEAKER_07", "timestamp": [907.88, 912.86], "sentence": " Im Osten und Südosten zunächst auch noch Schnee. In vielen Regionen bleibt es aber auch trocken."}, {"speaker": "SPEAKER_07", "timestamp": [912.86, 917.46], "sentence": " Heute Nacht 6 bis 0 Grad. Im Osten und Südosten wieder frostig."}, {"speaker": "SPEAKER_07", "timestamp": [917.46, 923.18], "sentence": " An der See sowie im südöstlichen Bergland morgen unter 10, am Oberrhein nahe 20 Grad."}, {"speaker": "SPEAKER_07", "timestamp": [923.18, 925.98], "sentence": " Am Donnerstag weiterhin wechselhaft und mild."}, {"speaker": "SPEAKER_07", "timestamp": [925.98, 927.7], "sentence": " Der Wind legt allerdings zu."}, {"speaker": "SPEAKER_07", "timestamp": [927.7, 932.48], "sentence": " Auch am Freitag unbeständig, v.a. im Südwesten sehr windig bis stürmisch."}, {"speaker": "SPEAKER_07", "timestamp": [932.48, 934.82], "sentence": " Am Samstag ebenfalls wechselhaft und windig."}, {"speaker": "SPEAKER_07", "timestamp": [934.82, 936.36], "sentence": " Dazu wird es wieder kühler."}, {"speaker": "SPEAKER_11", "timestamp": [936.36, 947.98], "sentence": " In den Tagesthemen um 22.15 Uhr mit Ingo Zamperoni schauen wir, worauf sich die Ampelkoalition nach mehr als 30 Stunden Verhandlung einigen konnte."}, {"speaker": "SPEAKER_11", "timestamp": [947.98, 954.2], "sentence": " Und wir berichten über die Reaktionen auf die IOC-Empfehlung, russische Sportler wieder zuzulassen."}, {"speaker": "SPEAKER_11", "timestamp": [954.2, 956.0], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}