{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 160}, {"start_time": 160, "end_time": 190}, {"start_time": 190, "end_time": 218}, {"start_time": 218, "end_time": 345}, {"start_time": 345, "end_time": 467}, {"start_time": 467, "end_time": 592}, {"start_time": 592, "end_time": 686}, {"start_time": 686, "end_time": 765}, {"start_time": 765, "end_time": 789}, {"start_time": 789, "end_time": 880}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.06], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [8.06, 18.04], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_06", "timestamp": [18.04, 21.34], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.34, 26.16], "sentence": " Die Türkei will den Wunsch der Ukraine nach einem NATO-Beitritt unterstützen."}], [{"speaker": "SPEAKER_06", "timestamp": [26.16, 31.82], "sentence": " Das sagte Präsident Erdogan nach einem Treffen mit seinem ukrainischen Amtskollegen Selenskyj in Istanbul."}, {"speaker": "SPEAKER_06", "timestamp": [31.82, 38.26], "sentence": " Außerdem setzte Erdogan sich dafür ein, das auslaufende Getreideabkommen mit Russland zu verlängern."}, {"speaker": "SPEAKER_06", "timestamp": [38.26, 44.02], "sentence": " Selenskyj wirbt derzeit bei den NATO-Mitgliedern um eine Beitrittsperspektive für sein Land."}, {"speaker": "SPEAKER_06", "timestamp": [44.02, 49.1], "sentence": " Das dürfte auch den Gipfel des westlichen Militärbündnisses kommende Woche beschäftigen."}, {"speaker": "SPEAKER_09", "timestamp": [49.1, 53.0], "sentence": " Der ukrainische Präsident Zelensky ist sichtlich überrascht."}, {"speaker": "SPEAKER_09", "timestamp": [53.0, 60.6], "sentence": " Gestern Nacht nach einer mehrfach verschobenen Pressekonferenz verkündet der türkische Präsident einen diplomatischen Paukenschlag."}, {"speaker": "SPEAKER_09", "timestamp": [60.6, 88.38], "sentence": " Erdogan, der ein enges Verhältnis zu Putin pflegt, spricht sich klar für eine Aufnahme der Ukrainer in die NATO aus, nach Beendigung des Krieges. Es gibt keinen Zweifel daran, dass die Ukraine die Mitgliedschaft in der NATO verdient. Es ist der erste Besuch des ukrainischen Präsidenten in der Türkei seit dem Beginn des russischen Angriffskrieges. Die Tagesordnung ist voll. Selenskyj wirbt für die NATO-Aufnahme Schwedens. Die wird von der Türkei seit dem Beginn des russischen Angriffskrieges. Die Tagesordnung ist voll. Selenskyj wirbt für die NATO-Aufnahme Schwedens."}, {"speaker": "SPEAKER_09", "timestamp": [88.38, 97.28], "sentence": " Die wird von der Türkei blockiert. Dann geht es um einen ukrainisch-russischen Gefangenaustausch. Im Mittelpunkt steht die Verlängerung des Getreideabkommens."}, {"speaker": "SPEAKER_09", "timestamp": [97.28, 101.42], "sentence": " Das erlaubt den Konfliktparteien den Getreideexport über das Schwarze Meer."}, {"speaker": "SPEAKER_09", "timestamp": [101.42, 125.5], "sentence": " Der Deal war vor einem Jahr auch durch türkische Vermittlung zustande gekommen. Mitte des Monats läuft er nun aus. Eine weitere Verlängerung blockiert Russland bisher. Der türkische Präsident soll nun wieder vermitteln. Ich bin sehr dankbar für die Unterstützung des Schwarzmeer-Getreideabkommens und des Weizen-Exportprogramms. Aber Russland versucht so weit wie möglich unsere Exporte zu blockieren."}, {"speaker": "SPEAKER_06", "timestamp": [125.5, 166.92], "sentence": " Heute morgen trifft Zelensky den Patriarchen der griechischen orthodoxen Kirche. Beide beten für die Opfer des Krieges. Bartolomeos I. hat in der Vergangenheit immer wieder ein Ende des Angriffskrieges gefordert, indirekt Russland kritisiert. Präsident Erdogan gibt sich gerne als Vermittler, denn die Türkei unterhält gute Beziehungen zu Russland, aber auch zur Ukraine. Deshalb wird vor allem im Kreml dieser Besuch und seine Ergebnisse genau beobachtet werden. Und schon bald soll es ein Treffen zwischen Putin und Erdogan geben. US-Präsident Biden hat die geplante Lieferung von Streumunition an die Ukraine als Übergangslösung bezeichnet."}], [{"speaker": "SPEAKER_06", "timestamp": [166.92, 173.26], "sentence": " Dem Fernsehsender CNN sagte er, es sei eine mit den Verbündeten abgestimmte, schwierige Entscheidung gewesen."}, {"speaker": "SPEAKER_06", "timestamp": [173.26, 177.54], "sentence": " Der von Russland angegriffenen Ukraine gehe die Munition aus."}, {"speaker": "SPEAKER_06", "timestamp": [177.54, 181.96], "sentence": " Streubomben werden von mehr als 100 Ländern geächtet, auch von Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [181.96, 191.44], "sentence": " Die Vereinten Nationen werfen sowohl Russland als auch der Ukraine den Einsatz der umstrittenen Munition vor. Die Ausgaben des Bundes für"}], [{"speaker": "SPEAKER_06", "timestamp": [191.44, 195.64], "sentence": " Entwicklungshilfe sollen nicht mehr an die Ausgaben für Verteidigung gekoppelt sein."}, {"speaker": "SPEAKER_06", "timestamp": [195.64, 205.8], "sentence": " Entwicklungsministerin Schulze sagte dem Redaktionsnetzwerk Deutschland, angesichts der sicherheitspolitischen Lage sei offensichtlich, dass mehr in die Bundeswehr investiert werden müsse."}, {"speaker": "SPEAKER_06", "timestamp": [205.8, 211.18], "sentence": " Im Koalitionsvertrag hatten die Ampelparteien festgelegt, die beiden Etats zu koppeln."}, {"speaker": "SPEAKER_06", "timestamp": [211.18, 216.66], "sentence": " Im neuen Bundeshaushalt soll der Entwicklungsetat schrumpfen und der Wehretat steigen."}, {"speaker": "SPEAKER_06", "timestamp": [216.66, 224.78], "sentence": " Der niederländische Ministerpräsident Rutte hat heute König Willem-Alexander über den Bruch der Regierung informiert."}], [{"speaker": "SPEAKER_06", "timestamp": [224.78, 228.0], "sentence": " Ob das Staatsoberhaupt den Rücktritt annimmt, ist noch offen."}, {"speaker": "SPEAKER_06", "timestamp": [228.0, 231.88], "sentence": " Unklar ist auch, ob Rutte bei Neuwahlen erneut antritt."}, {"speaker": "SPEAKER_06", "timestamp": [231.88, 237.28], "sentence": " Seine Vier-Parteien-Koalition war gestern im Streit über die Flüchtlingspolitik zerbrochen."}, {"speaker": "SPEAKER_06", "timestamp": [237.28, 244.84], "sentence": " Weitere innenpolitische Konfliktthemen sind in den Niederlanden derzeit die Wohnungs-, die Landwirtschafts- und die Energiepolitik."}, {"speaker": "SPEAKER_07", "timestamp": [244.84, 252.88], "sentence": " Viel ließ sich Mark Rutte nicht entlocken, als er heute im schönsten Sonnenschein beim König zum Rapport fuhr."}, {"speaker": "SPEAKER_07", "timestamp": [252.88, 256.28], "sentence": " Wie fühlen Sie sich? Na, das ist alles echt nicht gut."}, {"speaker": "SPEAKER_07", "timestamp": [256.28, 261.32], "sentence": " Echt nicht gut, damit beschreibt der Ministerpräsident das Scheitern seiner Regierung."}, {"speaker": "SPEAKER_07", "timestamp": [261.32, 265.0], "sentence": " Die Niederlande stehen vor Neuwahlen, weil es zum Streit über die künftige Migrationspolitik kam."}, {"speaker": "SPEAKER_09", "timestamp": [265.0, 273.0], "sentence": " Wir sind leider zu dem Ergebnis gekommen, dass wir unüberwindbare Meinungsverschiedenheiten haben."}, {"speaker": "SPEAKER_09", "timestamp": [273.0, 278.0], "sentence": " Deshalb werde ich dem König den Rücktritt des gesamten Kabinettes vorschlagen."}, {"speaker": "SPEAKER_07", "timestamp": [278.0, 288.4], "sentence": " Im vergangenen Jahr wurden viele Niederländer von chaotischen Bildern aus den heimischen Flüchtlingslagern aufgeschreckt."}, {"speaker": "SPEAKER_07", "timestamp": [288.4, 293.52], "sentence": " In Taapel mussten Geflüchtete wochenlang ohne Toiletten und Duschen auf dem nackten Boden schlafen."}, {"speaker": "SPEAKER_07", "timestamp": [293.52, 295.9], "sentence": " Die medizinische Versorgung mangelhaft."}, {"speaker": "SPEAKER_07", "timestamp": [295.9, 298.3], "sentence": " Rutte versprach, die Lage zu verbessern."}, {"speaker": "SPEAKER_07", "timestamp": [298.3, 303.46], "sentence": " Personal wurde aufgestockt, zuletzt Flüchtlinge auch auf gecharterten Fährschiffen untergebracht."}, {"speaker": "SPEAKER_07", "timestamp": [303.46, 306.64], "sentence": " Doch die Diskussionen über die hohen Kosten gingen weiter."}, {"speaker": "SPEAKER_07", "timestamp": [306.64, 316.12], "sentence": " Und Rüttes Partei wollte angesichts einer Rekordzahl von geschätzt 70.000 neuen Asylbewerbern in diesem Jahr den Familiennachzug von Flüchtlingen in die Niederlande deckeln."}, {"speaker": "SPEAKER_07", "timestamp": [316.12, 322.6], "sentence": " Für den Koalitionspartner ChristenUni, eine Partei mit christlichem Familienbild, war das am Ende nicht vermittelbar."}, {"speaker": "SPEAKER_03", "timestamp": [322.6, 327.2], "sentence": " Vor allem für die Menschen, die ein Recht auf ihre Aufnahme haben."}, {"speaker": "SPEAKER_03", "timestamp": [327.2, 332.24], "sentence": " Auf menschenwürdige Unterbringung, sobald sie aus einer Kriegssituation herauskommen."}, {"speaker": "SPEAKER_07", "timestamp": [332.24, 334.96], "sentence": " Diese Verantwortung spüre ich sehr stark."}, {"speaker": "SPEAKER_10", "timestamp": [334.96, 339.16], "sentence": " Im November könnten die Niederländer nun zu den Wahlurnen gerufen werden."}, {"speaker": "SPEAKER_07", "timestamp": [339.16, 344.8], "sentence": " Ob Rutte dann noch einmal als Spitzenkandidat antreten würde, ließ er bisher offen."}, {"speaker": "SPEAKER_07", "timestamp": [344.8, 345.82], "sentence": " Die USA haben ihre letzten Chemiewaffen vernichtet. noch einmal als Spitzenkandidat antreten würde, ließ er bisher offen."}], [{"speaker": "SPEAKER_06", "timestamp": [345.82, 351.58], "sentence": " Die USA haben ihre letzten Chemiewaffen vernichtet. Das hat das Weiße Haus bestätigt."}, {"speaker": "SPEAKER_06", "timestamp": [351.58, 362.38], "sentence": " Damit seien alle von 193 Staaten gemeldeten chemischen Waffen unwiederbringlich zerstört, so die Organisation für das Verbot von Chemiewaffen, OPCW."}, {"speaker": "SPEAKER_11", "timestamp": [362.38, 408.24], "sentence": " Obwohl der Einsatz chemischer Waffen seit dem Ersten Weltkrieg international geächtet ist, haben einige Länder die Verbotskonvention von 1997 bis heute nicht unterschrieben. Diese Bilder sollen einige der letzten US-Chemie-Waffen kurz vor ihrer Zerstörung zeigen. Zuerst durchleuchtet und auf Lex untersucht. Den letzten und gefährlichen Teil der Vernichtung übernehmen dann nicht mehr die arbeiter sondern roboter hier im bluegrass army depot in kentucky eine einrichtung des us militärs seien gestern die letzten raketen mit dem nervengas sarin zerstört worden so die us regierung ich bin stolz ihnen mitteilen zu können dass die vereinigten staaten die letzte munition sicher vernichtet haben das bringt uns einer welt die frei von den Schrecken chemischer Waffen ist, einen Schritt näher."}, {"speaker": "SPEAKER_11", "timestamp": [408.24, 413.56], "sentence": " Vor gut 26 Jahren war die Chemiewaffenkonvention in Kraft getreten."}, {"speaker": "SPEAKER_11", "timestamp": [413.56, 425.74], "sentence": " Die Chemiewaffenkonvention ist ein weltweiter Vertrag, der die Herstellung, die Lagerung und den Einsatz von Chemiewaffen verbietet und die Vernichtung aller Chemiewaffenbestände vorschreibt."}, {"speaker": "SPEAKER_11", "timestamp": [425.74, 428.12], "sentence": " Und sie findet breite Unterstützung."}, {"speaker": "SPEAKER_11", "timestamp": [428.12, 433.74], "sentence": " Es gibt nur eine Handvoll Länder, die sich ihr widersetzen, darunter Israel und Nordkorea."}, {"speaker": "SPEAKER_11", "timestamp": [433.74, 444.14], "sentence": " Die USA sind der letzte Unterzeichnerstaat, der seine Chemiewaffen vernichtet hat."}, {"speaker": "SPEAKER_11", "timestamp": [444.14, 449.22], "sentence": " Einige andere stehen im Verdacht, nicht deklarierte Bestände an Chemiewaffen zu besitzen."}, {"speaker": "SPEAKER_11", "timestamp": [449.22, 457.64], "sentence": " So wirft die Organisation für das Verbot chemischer Waffen beispielsweise Syrien vor, chemische Kampfstoffe im Bürgerkrieg eingesetzt zu haben."}, {"speaker": "SPEAKER_11", "timestamp": [457.64, 462.12], "sentence": " Sie hat auch den möglichen Einsatz des Nervengifts Novichok durch Russland untersucht."}, {"speaker": "SPEAKER_11", "timestamp": [462.12, 466.6], "sentence": " US-Präsident Biden hat beide Staaten aufgefordert, sich an die Konvention zu halten."}, {"speaker": "SPEAKER_06", "timestamp": [466.6, 472.9], "sentence": " Nach dem Ende des israelischen Militäreinsatzes kommt das Westjordanland nicht zur Ruhe."}], [{"speaker": "SPEAKER_06", "timestamp": [472.9, 479.82], "sentence": " Bei einem Feuergefecht in Nablus erschossen israelische Soldaten zwei mutmaßliche palästinensische Terroristen."}, {"speaker": "SPEAKER_06", "timestamp": [479.82, 484.8], "sentence": " Anfang der Woche war Israels Armee in das Flüchtlingslager von Jenin eingerückt."}, {"speaker": "SPEAKER_06", "timestamp": [484.8, 489.84], "sentence": " Dort hinterließ sie verwüstete Häuser und Straßen. Nach und nach kehren die Menschen dorthin zurück."}, {"speaker": "SPEAKER_10", "timestamp": [489.84, 496.5], "sentence": " Maisun und ihre Kinder versuchen zurück in den Alltag zu finden, soweit das möglich ist."}, {"speaker": "SPEAKER_10", "timestamp": [496.5, 499.98], "sentence": " Sie haben Glück, ihre Wohnung ist weitgehend heil geblieben."}, {"speaker": "SPEAKER_10", "timestamp": [499.98, 504.66], "sentence": " Am Mittwoch Rückkehr aus dem Hotel, das sie für zwei Nächte beherbergt hatte."}, {"speaker": "SPEAKER_10", "timestamp": [504.66, 508.58], "sentence": " Im Gepäck nur ein paar Kleidungsstücke, Windeln, Nahrungsmittel."}, {"speaker": "SPEAKER_10", "timestamp": [508.58, 512.62], "sentence": " Sie hatten fast alles zurückgelassen bei ihrer Flucht mitten in der Nacht."}, {"speaker": "SPEAKER_10", "timestamp": [512.62, 519.66], "sentence": " Im Flüchtlingslager überall Spuren der heftigen Kämpfe."}, {"speaker": "SPEAKER_10", "timestamp": [519.66, 526.28], "sentence": " Maisun zeigt uns das Haus ihrer Nachbarn. Dort hatten sie während des Militäreinsatzes gemeinsam ausgeharrt."}, {"speaker": "SPEAKER_10", "timestamp": [526.28, 532.78], "sentence": " Von dort hat das israelische Militär geschossen."}, {"speaker": "SPEAKER_00", "timestamp": [532.78, 534.9], "sentence": " Die Tür und die Fenster sind eingestürzt."}, {"speaker": "SPEAKER_00", "timestamp": [534.9, 537.58], "sentence": " Wir umarmten unsere Kinder. Sie weinten und schrien."}, {"speaker": "SPEAKER_04", "timestamp": [537.58, 542.24], "sentence": " 14.000 Menschen leben hier auf engstem Raum."}, {"speaker": "SPEAKER_10", "timestamp": [542.24, 549.0], "sentence": " Israel sagt, die palästinensische Autonomiebehörde habe im Flüchtlingslager keine Kontrolle."}, {"speaker": "SPEAKER_10", "timestamp": [549.0, 551.0], "sentence": " Es sei ein Rückzugsort für Terrorgruppen."}, {"speaker": "SPEAKER_10", "timestamp": [551.0, 556.0], "sentence": " Gegen deren Infrastruktur habe sich der Militäreinsatz der vergangenen Tage gerichtet."}, {"speaker": "SPEAKER_10", "timestamp": [556.0, 563.0], "sentence": " Die EU stellt beim heutigen Besuch im Flüchtlingslager allerdings die Verhältnismäßigkeit der Operation in Frage."}, {"speaker": "SPEAKER_10", "timestamp": [563.0, 584.88], "sentence": " Wenn es hier darum ging, Recht und Ordnung herzustellen, wie Israel sagt, warum gab es Drohnen und Luftangriffe? Warum eine massive Bodeninvasion? Warum wurden neun Kilometer Wasser- und Abwasserleitungen zerstört? Warum die Stromversorgung unterbrochen und 3500 Palästinenser vertrieben? Draußen wird aufgeräumt, aber die Erlebnisse wirken nach."}, {"speaker": "SPEAKER_10", "timestamp": [584.88, 585.48], "sentence": " Draußen wird aufgeräumt, aber die Erlebnisse wirken nach."}, {"speaker": "SPEAKER_10", "timestamp": [585.48, 591.92], "sentence": " Meine Kinder, sagt Meysun, schlafen jetzt tagsüber, aus Angst vor weiteren nächtlichen Einsätzen."}, {"speaker": "SPEAKER_06", "timestamp": [591.92, 599.76], "sentence": " In Gießen sind am Rande eines Eritrea-Festivals nach Polizeiangaben 22 Einsatzkräfte verletzt worden."}], [{"speaker": "SPEAKER_06", "timestamp": [599.76, 604.0], "sentence": " Gegner der Veranstaltung lieferten sich Auseinandersetzungen mit der Polizei."}, {"speaker": "SPEAKER_06", "timestamp": [604.0, 617.48], "sentence": " Mehr als 1000 Beamte waren im Einsatz. Die Festivalorganisatoren stehen in der Kritik. Ihnen wird Nähe zum eritreischen Militärregime vorgeworfen. In Eritrea herrscht seit Jahrzehnten eine Ein-Parteien-Diktatur."}, {"speaker": "SPEAKER_06", "timestamp": [617.48, 622.48], "sentence": " Meinungs- und Pressefreiheit sind stark eingeschränkt. Unabhängige Gerichte gibt es nicht."}, {"speaker": "SPEAKER_06", "timestamp": [622.48, 628.16], "sentence": " Viele Menschen fliehen ins Ausland. Ausnahmezustand heute im mittelhessischen Gießen."}, {"speaker": "SPEAKER_03", "timestamp": [628.16, 634.32], "sentence": " Im Umfeld des umstrittenen Eritrea-Festivals kam es laut Polizei zu Stein- und Flaschenwürfen."}, {"speaker": "SPEAKER_03", "timestamp": [634.32, 637.12], "sentence": " Auch Rauchbomben sollen gezündet worden sein."}, {"speaker": "SPEAKER_05", "timestamp": [637.12, 639.6], "sentence": " Es sind 22 Polizisten verletzt worden."}, {"speaker": "SPEAKER_05", "timestamp": [639.6, 643.68], "sentence": " Zu den verletzten Zahlen bei Störern können wir keine Angaben machen."}, {"speaker": "SPEAKER_03", "timestamp": [643.68, 651.06], "sentence": " Im Konflikt um das Festival stehen sich Unterstützer des eritreischen Regimes und in Deutschland lebende Kritiker gegenüber."}, {"speaker": "SPEAKER_03", "timestamp": [651.06, 656.7], "sentence": " Diese halten das Festival für Propaganda. Es gehe darum, ein Terrorregime zu unterstützen."}, {"speaker": "SPEAKER_04", "timestamp": [656.7, 664.72], "sentence": " Da sind so viele Leute im Gefängnis. Keine Pressefreiheit, keine Meinungsfreiheit. So viele Leute sind im Gefängnis."}, {"speaker": "SPEAKER_04", "timestamp": [664.72, 665.16], "sentence": " Und die Leute, die da sind, sam. So viele Leute sind im Gefängnis."}, {"speaker": "SPEAKER_04", "timestamp": [665.16, 669.88], "sentence": " Und die Leute, die da sind, sammeln Geld und unterstützen den Diktator."}, {"speaker": "SPEAKER_04", "timestamp": [669.88, 671.52], "sentence": " Und wir sind dagegen."}, {"speaker": "SPEAKER_04", "timestamp": [671.52, 674.48], "sentence": " Deutschland ist ein freies Land."}, {"speaker": "SPEAKER_04", "timestamp": [674.48, 679.4], "sentence": " Und wir wollen nicht das, was wir in Erdrea erlebt haben, hier wieder erleben."}, {"speaker": "SPEAKER_03", "timestamp": [679.4, 686.14], "sentence": " Laut Polizei hat sich die Lage in Gießen am Nachmittag wieder beruhigt."}], [{"speaker": "SPEAKER_06", "timestamp": [686.14, 691.72], "sentence": " In Düsseldorf, Duisburg und weiteren Städten sind heute die Finals fortgesetzt worden."}, {"speaker": "SPEAKER_06", "timestamp": [691.72, 696.54], "sentence": " Bei dem Event werden in fast 20 Sportarten die deutschen Meisterschaften ausgetragen."}, {"speaker": "SPEAKER_06", "timestamp": [696.54, 703.62], "sentence": " Heute haben sich Sportlerinnen und Sportler unter anderem in der rhythmischen Sportgymnastik und am Stufenbarren gemessen."}, {"speaker": "SPEAKER_02", "timestamp": [703.62, 707.2], "sentence": " Für das sportliche Highlight des Tages sorgte Elisabeth Seitz."}, {"speaker": "SPEAKER_02", "timestamp": [707.2, 713.6], "sentence": " Am Stufenbarren gewann die Ausnahmeturnerin aus Stuttgart ihren insgesamt 25. deutschen Meistertitel in Geräturnen."}, {"speaker": "SPEAKER_02", "timestamp": [713.6, 718.22], "sentence": " In einem hochkarätig besetzten Wettkampf hatte sie wieder einmal das bessere Ende für sich."}, {"speaker": "SPEAKER_02", "timestamp": [718.22, 726.0], "sentence": " Bei den deutschen Meisterschaften der Leichtathleten im Rahmen der Finals sprintete Gina Lückenkämper über die 100 Meter erneut zum Titel. Die Sie nur um 0,03 Sekunden. Die Saison-Bestzeit war nur um 0,03 Sekunden."}, {"speaker": "SPEAKER_02", "timestamp": [726.0, 729.0], "sentence": " Die Saison-Bestzeit war nur um 0,03 Sekunden."}, {"speaker": "SPEAKER_02", "timestamp": [729.0, 732.0], "sentence": " Die Saison-Bestzeit war nur um 0,03 Sekunden."}, {"speaker": "SPEAKER_02", "timestamp": [732.0, 735.0], "sentence": " Die Saison-Bestzeit war nur um 0,03 Sekunden."}, {"speaker": "SPEAKER_02", "timestamp": [735.0, 738.0], "sentence": " Die Saison-Bestzeit war nur um 0,03 Sekunden."}, {"speaker": "SPEAKER_02", "timestamp": [738.0, 741.0], "sentence": " Die Saison-Bestzeit war nur um 0,03 Sekunden."}, {"speaker": "SPEAKER_02", "timestamp": [741.0, 744.0], "sentence": " Die Saison-Bestzeit war nur um 0,03 Sekunden."}, {"speaker": "SPEAKER_02", "timestamp": [744.0, 747.42], "sentence": " Die Saison-Bestzeit war nur um 0,03 Sekunden. in Folge den deutschen Meistertitel. Mit einem Wurf auf 88,72 m tankte auch er Selbstvertrauen auf dem Weg zur WM."}, {"speaker": "SPEAKER_02", "timestamp": [747.42, 756.98], "sentence": " In der rhythmischen Sportgymnastik gelang Daria Varfolomeev, das Kunststück, alle 4 Einzeltitel mit dem Reifen, dem Ball, den Keulen und dem Band zu gewinnen."}, {"speaker": "SPEAKER_02", "timestamp": [756.98, 762.56], "sentence": " Damit machte sie den 5-fach-Triumph perfekt, nachdem sie gestern bereits Gold im Mehrkampf gewonnen hatte."}, {"speaker": "SPEAKER_02", "timestamp": [762.56, 767.82], "sentence": " Und jetzt der Blick auf die Lottozahlen."}], [{"speaker": "SPEAKER_06", "timestamp": [767.82, 777.44], "sentence": " 3, 14, 25, 29, 37, 44, Superzahl 0."}, {"speaker": "SPEAKER_06", "timestamp": [777.44, 780.5], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_06", "timestamp": [780.5, 786.0], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_06", "timestamp": [786.0, 794.0], "sentence": " Der Deutsche Wetterdienst hat für morgen eine Hitzewarnung für fast das gesamte Land herausgegeben."}], [{"speaker": "SPEAKER_06", "timestamp": [794.0, 798.0], "sentence": " Die Belastung durch die Temperaturen kann besonders hoch werden."}, {"speaker": "SPEAKER_06", "timestamp": [798.0, 800.0], "sentence": " Jetzt schauen wir auf die Details."}, {"speaker": "SPEAKER_06", "timestamp": [800.0, 804.0], "sentence": " Hier ist die Wettervorhersage für morgen, Sonntag, den 9. Juli."}, {"speaker": "SPEAKER_08", "timestamp": [804.0, 807.12], "sentence": " Morgen strömt noch heißere Luft zu uns."}, {"speaker": "SPEAKER_08", "timestamp": [807.12, 809.58], "sentence": " In der Westhälfte wird es dazu drückend schwül."}, {"speaker": "SPEAKER_08", "timestamp": [809.58, 814.28], "sentence": " Heute Nacht gibt es im Westen und Südwesten anfangs noch einzelne Schauer und Gewitter."}, {"speaker": "SPEAKER_08", "timestamp": [814.28, 816.4], "sentence": " Sonst ist es trocken und oft klar."}, {"speaker": "SPEAKER_08", "timestamp": [816.4, 818.5], "sentence": " Morgen zunächst überall sonnig."}, {"speaker": "SPEAKER_08", "timestamp": [818.5, 825.86], "sentence": " Später gibt es in der Westhälfte zunehmend dickere Quellwolken und teilweise kräftige Schauer und Gewitter bis hin zu lokalen Unwettern."}, {"speaker": "SPEAKER_08", "timestamp": [825.86, 831.96], "sentence": " Heute Nacht im Südwesten laue 22 bis 20, nach Nordosten hin 17 bis 8 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [831.96, 838.7], "sentence": " Morgen besteht bei 31 bis 38 Grad eine hohe Hitzebelastung, an den Küsten bleibt es erträglicher."}, {"speaker": "SPEAKER_08", "timestamp": [838.7, 845.1], "sentence": " Am Montag vor allem in der Osthälfte noch kräftige Schauer und Gewitter, sonst oft freundlich und nicht mehr so heiß."}, {"speaker": "SPEAKER_08", "timestamp": [845.1, 850.1], "sentence": " Am Dienstag im Tagesverlauf von Südwesten und Westen her wieder Unwettergefahr."}, {"speaker": "SPEAKER_08", "timestamp": [850.1, 854.02], "sentence": " Mittwoch Sonne, Wolken und nur örtlich Schauer oder Gewitter."}, {"speaker": "SPEAKER_06", "timestamp": [854.02, 869.3], "sentence": " Um 23.15 Uhr meldet sich Ingo Zamperoni mit den Tagesthemen und einer Reportage aus der Ukraine, wo die Menschen seit nunmehr 500 Tagen dem russischen Angriffskrieg ausgesetzt sind."}, {"speaker": "SPEAKER_06", "timestamp": [869.3, 871.06], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}