{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 73}, {"start_time": 73, "end_time": 170}, {"start_time": 170, "end_time": 352}, {"start_time": 352, "end_time": 485}, {"start_time": 485, "end_time": 516}, {"start_time": 516, "end_time": 649}, {"start_time": 649, "end_time": 687}, {"start_time": 687, "end_time": 806}, {"start_time": 806, "end_time": 833}, {"start_time": 833, "end_time": 864}, {"start_time": 864, "end_time": 919}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [8.3, 18.34], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_18", "timestamp": [18.34, 22.24], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_18", "timestamp": [22.24, 29.78], "sentence": " Angesichts sinkender Infektionszahlen hat sich Bundesgesundheitsminister Spahn optimistisch zur Corona-Lage geäußert."}, {"speaker": "SPEAKER_18", "timestamp": [29.78, 37.12], "sentence": " Die 3. Welle scheine gebrochen, sagte er auf einer Pressekonferenz mit dem Chef des Robert-Koch-Instituts Wieler."}, {"speaker": "SPEAKER_18", "timestamp": [37.12, 41.5], "sentence": " Sowohl der Minister als auch der RKI-Chef warnten dennoch vor zu schnellen Lockerungen."}, {"speaker": "SPEAKER_18", "timestamp": [41.5, 47.24], "sentence": " Erst mit steigender Impfquote könnten nach und nach einzelne Maßnahmen zurückgenommen werden, sagte Wieler."}, {"speaker": "SPEAKER_18", "timestamp": [47.24, 50.08], "sentence": " Und hier die Zahlen zum Infektionsgeschehen."}, {"speaker": "SPEAKER_18", "timestamp": [50.08, 56.94], "sentence": " 18.485 neue Corona-Fälle wurden binnen 24 Stunden beim Robert-Koch-Institut erfasst."}, {"speaker": "SPEAKER_18", "timestamp": [56.94, 60.22], "sentence": " Rund 5.800 weniger als vergangenen Freitag."}, {"speaker": "SPEAKER_18", "timestamp": [60.22, 62.56], "sentence": " Auch die 7-Tage-Inzidenz sinkt weiter."}, {"speaker": "SPEAKER_18", "timestamp": [62.56, 65.2], "sentence": " Der Wert liegt jetzt knapp bei 126."}, {"speaker": "SPEAKER_18", "timestamp": [65.2, 72.38], "sentence": " Zudem wurden 284 neue Todesfälle im Zusammenhang mit dem Virus an das RKI übermittelt."}, {"speaker": "SPEAKER_10", "timestamp": [72.38, 78.94], "sentence": " Eine Million Impfdosen von AstraZeneca für die Hausarztpraxen in der kommenden Woche."}], [{"speaker": "SPEAKER_10", "timestamp": [78.94, 82.66], "sentence": " Das versprach Bundesgesundheitsminister Jens Spahn heute."}, {"speaker": "SPEAKER_10", "timestamp": [82.66, 86.28], "sentence": " Und die Infektionszahlen sinken weiter."}, {"speaker": "SPEAKER_10", "timestamp": [86.28, 89.04], "sentence": " Der Trend nach unten stabilisiere sich."}, {"speaker": "SPEAKER_10", "timestamp": [89.04, 90.72], "sentence": " Eine gute Nachricht."}, {"speaker": "SPEAKER_05", "timestamp": [90.72, 95.2], "sentence": " Jetzt geht es darum, in den nächsten Wochen noch gemeinsam durchzuhalten."}, {"speaker": "SPEAKER_05", "timestamp": [95.2, 99.28], "sentence": " Wir reden tatsächlich jetzt noch eher über Wochen oder wenige Monate."}, {"speaker": "SPEAKER_05", "timestamp": [99.28, 101.48], "sentence": " Im Moment ist jeder Tag lang und hart."}, {"speaker": "SPEAKER_05", "timestamp": [101.48, 103.24], "sentence": " Das ist uns sehr bewusst."}, {"speaker": "SPEAKER_05", "timestamp": [103.24, 109.0], "sentence": " Aber in dieser Phase der Pandemie geht es weiter darum, das Erreichte nicht zu verspielen."}, {"speaker": "SPEAKER_10", "timestamp": [109.0, 112.24], "sentence": " Zur Vorsicht riet auch RKI-Chef Wieler."}, {"speaker": "SPEAKER_10", "timestamp": [112.24, 119.76], "sentence": " Die Patientenzahlen auf den Intensivstationen gingen zwar langsam zurück, aber nur bei den leichter Erkrankten."}, {"speaker": "SPEAKER_10", "timestamp": [119.76, 122.56], "sentence": " Die Zahl der schweren Fälle bleibe hoch."}, {"speaker": "SPEAKER_06", "timestamp": [122.56, 129.86], "sentence": " Über 70% der Intensivbereiche melden, dass ihre Kapazitäten begrenzt oder sogar ausgelastet sind."}, {"speaker": "SPEAKER_06", "timestamp": [129.86, 133.44], "sentence": " Das sind Höchstwerte, meine Damen und Herren, in dieser Pandemie."}, {"speaker": "SPEAKER_06", "timestamp": [133.44, 138.42], "sentence": " Leider werden nach wie vor auch viele Todefälle an das Robert-Koch-Institut gemeldet."}, {"speaker": "SPEAKER_10", "timestamp": [138.42, 143.58], "sentence": " Die Kontaktreduzierung sei noch immer nötig, um die Infektionszahlen weiter zu drücken."}, {"speaker": "SPEAKER_10", "timestamp": [143.58, 147.24], "sentence": " Die jetzige Impfquote reiche dazu bei weitem nicht aus."}, {"speaker": "SPEAKER_10", "timestamp": [147.24, 155.1], "sentence": " Das Ziel, mehr als 80% der Bevölkerung soll durch Impfung oder eine überstandene Infektion immunisiert sein."}, {"speaker": "SPEAKER_06", "timestamp": [155.1, 157.86], "sentence": " Auch dann wird es noch Infektionen geben."}, {"speaker": "SPEAKER_06", "timestamp": [157.86, 161.64], "sentence": " Es wird noch Ausbrüche geben, aber es wird keine Wellen mehr geben."}, {"speaker": "SPEAKER_06", "timestamp": [161.64, 165.02], "sentence": " Dann haben wir die Pandemie unter Kontrolle."}, {"speaker": "SPEAKER_10", "timestamp": [165.02, 170.02], "sentence": " Um das zu erreichen, dürfe es jetzt keine vorschnellen Öffnungen geben."}], [{"speaker": "SPEAKER_18", "timestamp": [170.02, 178.64], "sentence": " Einen Tag nach dem Bundestag hat heute auch der Bundesrat den Lockerungen für vollständig Geimpfte und Genesene zugestimmt."}, {"speaker": "SPEAKER_18", "timestamp": [178.64, 185.06], "sentence": " Diese Gruppen brauchen ab Sonntag keinen negativen Corona-Test mehr, wenn sie z.B. einkaufen wollen."}, {"speaker": "SPEAKER_18", "timestamp": [185.06, 188.8], "sentence": " Zudem können sie sich im privaten Rahmen ohne Einschränkungen treffen."}, {"speaker": "SPEAKER_18", "timestamp": [188.8, 196.56], "sentence": " Die Maskenpflicht an manchen Orten und das Abstandsgebot gelten aber auch für vollständig Geimpfte und Genesene weiterhin."}, {"speaker": "SPEAKER_17", "timestamp": [196.56, 203.56], "sentence": " Es ist das Ende einer Parlamentswoche, in der viel diskutiert am Ende aber im Eiltempo entschieden wurde."}, {"speaker": "SPEAKER_17", "timestamp": [203.56, 208.76], "sentence": " Ab Sonntag werden also Einschränkungen der Grundrechte für Geimpfte und Genesene zurückgenommen."}, {"speaker": "SPEAKER_17", "timestamp": [208.76, 214.56], "sentence": " Der nordrhein-westfälische Ministerpräsident appellierte, mit diesen Freiheiten verantwortlich umzugehen."}, {"speaker": "SPEAKER_13", "timestamp": [214.56, 229.96], "sentence": " Die, die geimpft sind, sollten jetzt nicht in triumphalistischen Überschwang in der gegenwärtigen Situation reagieren, sondern auch eine Geste des Respekts zeigen, gegenüber denen, die noch nicht geimpft werden konnten."}, {"speaker": "SPEAKER_17", "timestamp": [229.96, 234.88], "sentence": " Menschen unterschiedlich zu behandeln, sei eben kein Zukunftsmodell."}, {"speaker": "SPEAKER_17", "timestamp": [234.88, 240.98], "sentence": " Dennoch, ohne große Aussprache, beschließt heute der Bundesrat die Erleichterungen für Geimpfte und Genesene."}, {"speaker": "SPEAKER_17", "timestamp": [240.98, 248.0], "sentence": " Auch wenn gerade den Jüngeren und den Familien viel abverlangt werde, sie müssten auf die schützenden Impfungen und damit auf Freiheiten weiterwarten."}, {"speaker": "SPEAKER_00", "timestamp": [248.0, 256.0], "sentence": " Selbst wenn es teilweise als ungerecht empfunden wird, ist das für uns keine Begründung, Grundrechte von anderen länger einzuschränken."}, {"speaker": "SPEAKER_00", "timestamp": [256.0, 264.0], "sentence": " Deswegen muss man das eine von dem anderen trennen und vor allem Familien auch sagen, wir setzen alles daran, jetzt schneller zu impfen."}, {"speaker": "SPEAKER_00", "timestamp": [264.0, 265.0], "sentence": " Und das ist beschlossen. Einkaufen oder Friseurbesuche sind ohne Tester nicht möglich. anderen trennen und vor allem Familien auch sagen, wir setzen alles daran, jetzt schneller zu impfen."}, {"speaker": "SPEAKER_17", "timestamp": [265.0, 273.06], "sentence": " Und das ist beschlossen. Einkaufen oder Friseurbesuche sind ohne Test erlaubt. Private Treffen sind unbegrenzt möglich."}, {"speaker": "SPEAKER_17", "timestamp": [273.06, 288.5], "sentence": " Es gibt keine Quarantäne, es sei denn bei Einreise aus einem Virus-Variantengebiet und auch die nächtlichen Ausgangsbeschränkungen gelten für Geimpfte und Genesene nicht. Bleibt nicht nur für die Ministerpräsidenten die Frage, wie das überhaupt zu kontrollieren ist."}, {"speaker": "SPEAKER_02", "timestamp": [288.5, 291.22], "sentence": " Ich hoffe sehr, dass sie schnell geklärt wird."}, {"speaker": "SPEAKER_02", "timestamp": [291.22, 305.34], "sentence": " Weil die Menschen, die für Ordnungsämter oder aber Landespolizei draußen auf der Straße unterwegs sind und diese Verordnung umsetzen müssen, die Bundesnotbremse umsetzen müssen, brauchen natürlich Sicherheit in ihrem Handeln."}, {"speaker": "SPEAKER_17", "timestamp": [305.34, 310.38], "sentence": " Es war auch der Schatten des Bundesverfassungsgerichts, der die Regierenden zur Eile motivierte."}, {"speaker": "SPEAKER_17", "timestamp": [310.38, 316.56], "sentence": " Denn da liegen noch zahlreiche Beschwerden, in denen auf die verfassungsrechtlich verbürgten Grundrechte gepocht wird."}, {"speaker": "SPEAKER_17", "timestamp": [316.56, 325.18], "sentence": " Es bleibt gesellschaftlich ein heikles Thema, das Toleranz und Solidarität erfordert von Nicht-Geimpften und Geimpften."}, {"speaker": "SPEAKER_18", "timestamp": [325.18, 332.62], "sentence": " Die beschlossenen Corona-Lockerungen gelten nur für vollständig Geimpfte und von Covid-19 Genesene."}, {"speaker": "SPEAKER_18", "timestamp": [332.62, 338.16], "sentence": " Bislang sind in Deutschland etwa 7,4 Millionen Menschen vollständig geimpft."}, {"speaker": "SPEAKER_18", "timestamp": [338.16, 340.6], "sentence": " Das sind 8,8 Prozent der Bevölkerung."}, {"speaker": "SPEAKER_18", "timestamp": [340.6, 345.94], "sentence": " Laut Robert-Koch-Institut gelten zudem etwa 3,1 Millionen als von Corona genesen."}, {"speaker": "SPEAKER_18", "timestamp": [345.94, 350.86], "sentence": " Insgesamt können also mehr als 10 Millionen Menschen wieder mehr Rechte in Anspruch nehmen."}, {"speaker": "SPEAKER_18", "timestamp": [350.86, 357.58], "sentence": " Über den Umgang mit der Corona-Pandemie gibt es offene Meinungsverschiedenheiten zwischen den"}], [{"speaker": "SPEAKER_18", "timestamp": [357.58, 362.88], "sentence": " Ländern der Europäischen Union. Das wurde am ersten Tag des EU-Gipfels in Portugal deutlich."}, {"speaker": "SPEAKER_15", "timestamp": [362.88, 387.0], "sentence": " Auslöser war der Vorschlag von US-Präsident Biden, die Patente für Corona-Impfstoffe vorübergehend freizugeben, um ärmeren Ländern den Zugang zu den Vakzinen zu erleichtern. Während einige Staaten den Vorschlag begrüßten, gingen Deutschland und Frankreich auf Distanz. Offiziell gilt in Portugal noch der Ausnahmezustand. Doch langsam kehrt die Normalität zurück."}, {"speaker": "SPEAKER_15", "timestamp": [387.0, 389.0], "sentence": " Die Bars sind wieder offen."}, {"speaker": "SPEAKER_15", "timestamp": [389.0, 392.0], "sentence": " Die 14-Tage-Inzidenz unter 60."}, {"speaker": "SPEAKER_15", "timestamp": [392.0, 399.0], "sentence": " Die EU-Spitzenpolitikerinnen und Politiker treffen sich in Porto, um über die weitere Bekämpfung der Pandemie zu sprechen."}, {"speaker": "SPEAKER_15", "timestamp": [399.0, 406.16], "sentence": " Die von den USA eingebrachte Forderung nach einer möglichen Freigabe der Impfstoff-Patente stößt hier auf geteiltes Echo."}, {"speaker": "SPEAKER_13", "timestamp": [406.16, 419.32], "sentence": " Der Schlüssel zum Erfolg ist nicht die Weitergabe von Patenten, sondern der Transfer von Produktionstechnologien, damit auch Drittländer schneller mehr produzieren können."}, {"speaker": "SPEAKER_15", "timestamp": [419.32, 426.02], "sentence": " Wir müssen nicht nur die Patente freigeben, sondern auch den Wissenstransfer beschleunigen."}, {"speaker": "SPEAKER_11", "timestamp": [426.02, 435.54], "sentence": " Das zentrale Thema des Gipfels ist aber eigentlich ein neuer Aktionsplan für soziale Rechte."}, {"speaker": "SPEAKER_06", "timestamp": [435.54, 467.0], "sentence": " Zentrale Punkte darin, dass mindestens 78 Prozent der Bevölkerung einen Arbeitsplatz haben, mindestens 60 Prozent der Erwachsenen jährlich Zugang zu einer Fortbildung erhalten und die Zahl der Menschen, die in der EU von Armut bedroht sind, um mindestens 15 Millionen reduziert wird. Wir müssen uns besonders um die Jugend und die Frauen kümmern, die während der Pandemie als erste ihre Jobs verloren haben, weil sie keine anständigen Verträge hatten. Kritik am europäischen Plan kommt von den Arbeitgeberverbänden."}, {"speaker": "SPEAKER_06", "timestamp": [467.0, 472.0], "sentence": " Man muss sehen, die Unternehmen haben Riesenprobleme, aus der Krise rauszukommen."}, {"speaker": "SPEAKER_06", "timestamp": [472.0, 477.0], "sentence": " Das ist nicht der Moment, wo man sie mit neuen Belastungen konfrontieren kann."}, {"speaker": "SPEAKER_11", "timestamp": [477.0, 482.0], "sentence": " Derzeit gelten in der EU 21% der Bevölkerung als arm oder armutsgefährdet."}, {"speaker": "SPEAKER_00", "timestamp": [482.0, 489.3], "sentence": " Nach einem Polizeieinsatz in Brasilien mit mindestens 25 Toten"}], [{"speaker": "SPEAKER_15", "timestamp": [489.3, 493.9], "sentence": " haben in Rio de Janeiro zahlreiche Menschen gegen Polizeigewalt demonstriert."}, {"speaker": "SPEAKER_11", "timestamp": [493.9, 504.82], "sentence": " Schwerbewaffnete Einsatzkräfte waren gestern mit gepanzerten Fahrzeugen in ein Armenviertel im Norden Rios eingerückt, um mutmaßliche Mitglieder einer Drogenbande aufzuspüren."}, {"speaker": "SPEAKER_17", "timestamp": [504.82, 515.3], "sentence": " Daraufhin entwickelte sich ein neunstündiges Feuergefecht. Die Vereinten Nationen sowie verschiedene Menschenrechtsorganisationen fordern eine Untersuchung des Einsatzes."}, {"speaker": "SPEAKER_18", "timestamp": [515.3, 521.72], "sentence": " Der Landesverfassungsschutz in Sachsen stuft Pegida als extremistisch ein und wird die"}], [{"speaker": "SPEAKER_18", "timestamp": [521.72, 530.1], "sentence": " Bewegung künftig beobachten. Sie hat sich seit ihrer Gründung im Jahr 2014 nach Einschätzungen der Verfassungsschützer immer weiter radikalisiert."}, {"speaker": "SPEAKER_18", "timestamp": [530.1, 536.76], "sentence": " Pegida mache den Parlamentarismus verächtlich und biete Rechtsextremisten regelmäßig eine öffentliche Plattform."}, {"speaker": "SPEAKER_18", "timestamp": [536.76, 540.8], "sentence": " CDU, SPD und Linkspartei in Sachsen begrüßten die Entscheidung."}, {"speaker": "SPEAKER_18", "timestamp": [540.8, 546.72], "sentence": " Pegida-Gründer Bachmann kündigte in einem Video Verfassungsklage gegen die Einstufung an."}, {"speaker": "SPEAKER_08", "timestamp": [546.72, 549.72], "sentence": " Als Facebook-Gruppe starten sie 2014."}, {"speaker": "SPEAKER_08", "timestamp": [549.72, 556.72], "sentence": " Bald zieht es sie auf die Straße, die patriotischen Europäer gegen die Islamisierung des Abendlandes, kurz Pegida."}, {"speaker": "SPEAKER_08", "timestamp": [556.72, 563.72], "sentence": " Erst machen ein paar Hundert mit, bei den als Spaziergang titulierten Demonstrationen, kurz darauf schon bis zu 25.000."}, {"speaker": "SPEAKER_08", "timestamp": [563.72, 570.88], "sentence": " Es geht v.a. gegen die Flüchtlingspolitik der Bundesregierung. Pegida-Chef Lutz Bachmann wird mehrfach wegen Volksverhetzung verurteilt."}, {"speaker": "SPEAKER_19", "timestamp": [570.88, 581.72], "sentence": " Immer wieder sorgen Hassparolen für Eklats, zeigen die Radikalisierung. Besonders schwerwiegend aus Sicht des sächsischen Verfassungsschutzes. Die permanente Verächtlichmachung des Parlamentarismus."}, {"speaker": "SPEAKER_19", "timestamp": [581.72, 589.0], "sentence": " Wir haben vor allen Dingen die muslimfeindlichen Äußerungen, die rassistischen Äußerungen, die von den Rednern feilgeboten werden."}, {"speaker": "SPEAKER_19", "timestamp": [589.0, 593.0], "sentence": " Man stellt das Rechtsstaatsprinzip infrage."}, {"speaker": "SPEAKER_08", "timestamp": [593.0, 597.0], "sentence": " Auch bekannte AfD-Größen treten bei Pegida in Erscheinung."}, {"speaker": "SPEAKER_08", "timestamp": [597.0, 602.0], "sentence": " Thüringens Landeschef Höcke ist Hauptredner bei einer Jubiläumsveranstaltung."}, {"speaker": "SPEAKER_03", "timestamp": [602.0, 645.48], "sentence": " Ebenso kommen Vertreter der sogenannten neuen Rechten und der identitären Bewegung. Pegida, ein Scharnier zwischen noch bürgerlich und radikal, die Einstufung als Rechtsextrem aus Expertensicht überfällig. Unsere Einschätzung innerhalb der Wissenschaft ist, dass es schon länger einen deutlichen Schwenk ins Rechtsextreme gegeben hat. Der Pegida-Bewegung ist gelungen, was die MPD lange Zeit versucht hat, eine Brücke zu bauen zwischen rechtsextreme gegeben hat. Der Pegida-Bewegung ist gelungen, was die MPD lange Zeit versucht hat, eine Brücke zu bauen zwischen rechtsextremem Milieus und dem, sagen wir mal, nationalistischen Milieus in der Mitte der Gesellschaft. Die Kundgebungen, zuletzt allerdings nur schwach besucht, zu einer der letzten im März, kommen nur wenige hundert. Viele von ihnen waren unmittelbar vorher noch auf einer Demonstration der Querdenker."}, {"speaker": "SPEAKER_08", "timestamp": [645.48, 648.98], "sentence": " Die stehen neuerdings auch unter Verfassungsschutzbeobachtung."}, {"speaker": "SPEAKER_18", "timestamp": [648.98, 653.94], "sentence": " Sexueller Missbrauch von Kindern wird künftig schärfer bestraft."}], [{"speaker": "SPEAKER_18", "timestamp": [653.94, 657.46], "sentence": " Der Bundesrat verabschiedete einen entsprechenden Gesetzentwurf."}, {"speaker": "SPEAKER_18", "timestamp": [657.46, 664.64], "sentence": " Demnach erhöht sich die Höchststrafe für sexualisierte Gewalt gegen Kinder von bislang 10 auf 15 Jahre Freiheitsentzug."}, {"speaker": "SPEAKER_18", "timestamp": [664.64, 665.12], "sentence": " Auch der Besitz oder die Beschaffung von Aufnahmen mit solchen Inhalten für sexualisierte Gewalt gegen Kinder von bislang 10 auf 15 Jahre Freiheitsentzug."}, {"speaker": "SPEAKER_18", "timestamp": [665.12, 674.16], "sentence": " Auch der Besitz oder die Beschaffung von Aufnahmen mit solchen Inhalten werden künftig als Verbrechen geahndet, mit mindestens einem und bis zu fünf Jahren Gefängnis."}, {"speaker": "SPEAKER_18", "timestamp": [674.16, 681.46], "sentence": " Bei Verbreitung sind es bis zu zehn Jahre. Die Verjährungsfrist für die Herstellung expliziter sexueller Aufnahmen wird hochgesetzt."}, {"speaker": "SPEAKER_18", "timestamp": [681.46, 685.78], "sentence": " Sie beginnt nun erst mit dem 31. Geburtstag des Opfers."}, {"speaker": "SPEAKER_18", "timestamp": [685.78, 692.98], "sentence": " Die Umwandlung von Miet- in Eigentumswohnungen in angespannten Wohnungsmärkten soll künftig"}], [{"speaker": "SPEAKER_18", "timestamp": [692.98, 707.88], "sentence": " erschwert werden. Der Bundestag verabschiedete mit den Stimmen der Koalition das sogenannte Bauland-Mobilisierungsgesetz. Justizministerin Lambrecht sprach von einem guten Tag für Mieterinnen und Mieter. Die Gefahr von Kündigungen wegen Eigenbedarfs werde künftig verringert."}, {"speaker": "SPEAKER_18", "timestamp": [707.88, 712.78], "sentence": " Das Gesetz soll außerdem dazu beitragen, mehr Flächen für neuen Wohnraum zu schaffen."}, {"speaker": "SPEAKER_09", "timestamp": [712.78, 718.02], "sentence": " Es ist vor allem das Fehlen von Bauland, das den Wohnungsbau in den Ballungsräumen bremst."}, {"speaker": "SPEAKER_09", "timestamp": [718.02, 722.6], "sentence": " Dem will das Bundesbauministerium mit dem Bauland-Mobilisierungsgesetz abhelfen."}, {"speaker": "SPEAKER_09", "timestamp": [722.6, 726.84], "sentence": " So sollen Länder und Kommunen leichter Bauland ausweisen können."}, {"speaker": "SPEAKER_09", "timestamp": [726.84, 732.22], "sentence": " Die Möglichkeit, bei neuen Bauvorhaben den Anteil an Sozialwohnungen zu erhöhen, soll verbessert werden."}, {"speaker": "SPEAKER_09", "timestamp": [732.22, 739.36], "sentence": " Und die bauliche Verdichtung in den Innenstädten soll vorangetrieben werden, z.B. durch Aufstockung von Geschäftsimmobilien."}, {"speaker": "SPEAKER_09", "timestamp": [739.36, 744.1], "sentence": " Außerdem soll die Umwandlung von Miet- in Eigentumswohnungen erschwert werden."}, {"speaker": "SPEAKER_04", "timestamp": [744.1, 754.32], "sentence": " Umwandlungen von Wohniet- in Eigentumswohnungen erschwert werden. Umwandlungen von Wohnungen, die werden begrenzt, ohne jedoch die Eigentumswohnung als Möglichkeit der Alterssicherung abzuschaffen."}, {"speaker": "SPEAKER_09", "timestamp": [754.32, 757.46], "sentence": " Der SPD ist dieser Punkt besonders wichtig."}, {"speaker": "SPEAKER_04", "timestamp": [757.46, 764.74], "sentence": " Wir stoppen das Geschäftsmodell, nachdem ganze Mietshäuser Einzeleigentumswohnungen umgewandelt werden."}, {"speaker": "SPEAKER_07", "timestamp": [764.74, 765.04], "sentence": " Die Linke widerspricht. nachdem ganze Mietshäuser, Einzeleigentumswohnungen umgewandelt werden."}, {"speaker": "SPEAKER_07", "timestamp": [765.04, 767.22], "sentence": " Die Linke widerspricht."}, {"speaker": "SPEAKER_16", "timestamp": [767.22, 774.26], "sentence": " Ein schwaches Gesetz, das die Bodenpreise nicht begrenzen und den Ausverkauf der Städte nicht stoppen wird."}, {"speaker": "SPEAKER_09", "timestamp": [774.26, 778.94], "sentence": " Die FDP kritisiert ähnlich wie die AfD den bürokratischen Aufwand."}, {"speaker": "SPEAKER_09", "timestamp": [778.94, 794.44], "sentence": " Die ganzen neuen Eingriffsrechte, das sind alles weitere Baubremsen und Bauverlangsamer. Die Bundesregierung will die Probleme mit mehr Bürokratie, mit mehr Staat und weniger Privateigentum lösen. Die Grünen kritisieren, dass mit dem Gesetz immer mehr Flächen zugebaut werden."}, {"speaker": "SPEAKER_09", "timestamp": [794.44, 798.26], "sentence": " Wer seine Heimat liebt, versiegelt sie. Da machen wir Grüne nicht mit."}, {"speaker": "SPEAKER_09", "timestamp": [798.26, 805.46], "sentence": " Wegen der vielen Änderungen im Baurecht rechnen Juristen jetzt mit Klagen von Eigentümern von Grundstücken und Wohngebäuden."}, {"speaker": "SPEAKER_18", "timestamp": [805.46, 813.56], "sentence": " SPD, Grüne und FDP in Rheinland-Pfalz haben auf Parteitagen dem gemeinsamen Koalitionsvertrag zugestimmt."}], [{"speaker": "SPEAKER_18", "timestamp": [813.56, 816.26], "sentence": " Das bestehende Bündnis kann damit weiter regieren."}, {"speaker": "SPEAKER_18", "timestamp": [816.26, 824.42], "sentence": " Schwerpunkte der künftigen Regierungsarbeit sieht die Ampelkoalition im Klimaschutz, der Biotechnologie und in der Innenstadtbelebung."}, {"speaker": "SPEAKER_18", "timestamp": [824.42, 827.32], "sentence": " Der Landtag konstituiert sich am 18. Mai."}, {"speaker": "SPEAKER_18", "timestamp": [827.32, 832.66], "sentence": " Dann stellt sich auch SPD-Politikerin Dreyer zur Wiederwahl als Ministerpräsidentin."}, {"speaker": "SPEAKER_08", "timestamp": [832.66, 836.08], "sentence": " Fußball-Rekordmeister Bayern München"}], [{"speaker": "SPEAKER_11", "timestamp": [836.08, 841.0], "sentence": " ist für eine überragende Saison mit dem renommierten Laureus-Award ausgezeichnet worden."}, {"speaker": "SPEAKER_11", "timestamp": [841.0, 845.62], "sentence": " Vorstandschef Rummenigge nahm dem Preis für die beste Mannschaft per Videoschalte entgegen."}, {"speaker": "SPEAKER_11", "timestamp": [845.62, 849.72], "sentence": " Die Bayern gewannen 6 Titel, darunter Meisterschaft und Champions League."}, {"speaker": "SPEAKER_11", "timestamp": [849.72, 854.1], "sentence": " Als herausragende Sportlerin wurde Tennis-Profi Naomi Osaka geehrt."}, {"speaker": "SPEAKER_11", "timestamp": [854.1, 859.1], "sentence": " Neben ihren Erfolgen wurde sie für ihr Engagement gegen Rassismus ausgezeichnet."}, {"speaker": "SPEAKER_11", "timestamp": [859.1, 863.5], "sentence": " Die Trophäe bei den Herren ging an den Spanier Rafael Nadal."}, {"speaker": "SPEAKER_18", "timestamp": [863.5, 868.78], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 8. Mai."}], [{"speaker": "SPEAKER_12", "timestamp": [868.78, 874.54], "sentence": " Steigender Luftdruck und deutlich wärmere Luft aus Süden sorgen für ein sommerliches Intermezzo."}, {"speaker": "SPEAKER_12", "timestamp": [874.54, 879.98], "sentence": " Vor allem an der Ostsee gibt es heute Nacht anfangs noch ein paar Schauer, sonst oft klar oder nur locker bewölkt."}, {"speaker": "SPEAKER_12", "timestamp": [879.98, 881.56], "sentence": " Hier und da bildet sich Nebel."}, {"speaker": "SPEAKER_12", "timestamp": [881.56, 888.22], "sentence": " Der Tag beginnt vielerorts sonnig, aber im Westen und Nordwesten tauchen dichtere Wolken auf, die gebietsweise Regen bringen."}, {"speaker": "SPEAKER_12", "timestamp": [888.22, 890.6], "sentence": " Richtung Osten und Süden bleibt es freundlich."}, {"speaker": "SPEAKER_12", "timestamp": [890.6, 894.44], "sentence": " Heute Nacht oft Werte um den Gefrierpunkt oder leichter Frost."}, {"speaker": "SPEAKER_12", "timestamp": [894.44, 896.66], "sentence": " An der See 4 bis 5 Grad über Null."}, {"speaker": "SPEAKER_12", "timestamp": [896.66, 900.9], "sentence": " Dort morgen knapp über 10, im Südwesten knapp über 20 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [900.9, 904.0], "sentence": " Am Sonntag verbreitet Sonnenschein und sommerlich warm."}, {"speaker": "SPEAKER_12", "timestamp": [904.0, 914.18], "sentence": " Im Nordwesten sind einzelne Schauer oder Gewitter möglich. Am Montag im Osten noch sonnig und sehr warm. Im Westen wieder viele Wolken und zeitweise Regen, später auch heftige Schauer und Gewitter."}, {"speaker": "SPEAKER_12", "timestamp": [914.18, 918.3], "sentence": " Die gibt's am Dienstag im Osten, sonst fällt mitunter kräftiger Regen."}]]}