{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 166}, {"start_time": 166, "end_time": 201}, {"start_time": 201, "end_time": 320}, {"start_time": 320, "end_time": 355}, {"start_time": 355, "end_time": 473}, {"start_time": 473, "end_time": 496}, {"start_time": 496, "end_time": 619}, {"start_time": 619, "end_time": 651}, {"start_time": 651, "end_time": 676}, {"start_time": 676, "end_time": 702}, {"start_time": 702, "end_time": 807}, {"start_time": 807, "end_time": 713}, {"start_time": 713, "end_time": 905}, {"start_time": 905, "end_time": 987}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.54], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [8.54, 18.58], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_18", "timestamp": [18.58, 22.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [22.0, 23.46], "sentence": " Meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_18", "timestamp": [23.46, 30.82], "sentence": " In Berlin sind tausende Menschen gegen Judenhass und für Solidarität mit Israel auf die Straße gegangen."}, {"speaker": "SPEAKER_18", "timestamp": [30.82, 36.5], "sentence": " Die Kundgebung fand unter dem Motto gegen Terror, Hass und Antisemitismus statt."}, {"speaker": "SPEAKER_18", "timestamp": [36.5, 42.16], "sentence": " Aufgerufen hatte ein breites Bündnis aus Parteien, religiösen Verbänden und Vereinen."}, {"speaker": "SPEAKER_18", "timestamp": [42.16, 57.34], "sentence": " Bundespräsident Steinmeier appellierte an die Menschen in Deutschland jüdisches Leben zu schützen. Das sei sowohl Staatsaufgabe als auch Bürgerpflicht. Israelische Fahnen wehen, auch kurdische und einige von der iranischen Opposition."}, {"speaker": "SPEAKER_01", "timestamp": [57.34, 67.46], "sentence": " Teilnehmerinnen und Teilnehmer zeigen Fotos von Geiseln, die von der Terrororganisation Hamas entführt wurden. Unterstützung für Israel, das soll die Botschaft der Kundgebung sein."}, {"speaker": "SPEAKER_07", "timestamp": [67.46, 71.54], "sentence": " Ich möchte solidarisch sein. Es ist so grauenhaft, was passiert ist."}, {"speaker": "SPEAKER_07", "timestamp": [71.54, 75.32], "sentence": " Es gibt kein Aber, es gibt keine Rechtfertigung und das möchte ich gerne deutlich machen."}, {"speaker": "SPEAKER_01", "timestamp": [75.32, 80.02], "sentence": " Null Toleranz gegenüber Antisemitismus fordert Bundespräsident Steinmeier."}, {"speaker": "SPEAKER_01", "timestamp": [80.02, 88.26], "sentence": " In den letzten Tagen hat es zahlreiche pro-palästinensische Proteste gegeben mit Hassparolen gegen Israel und antisemitischen Übergriffen."}, {"speaker": "SPEAKER_17", "timestamp": [88.26, 95.16], "sentence": " Es ist unerträglich, dass Jüdinnen und Juden heute wieder Angst haben, ausgerechnet in unserem Land."}, {"speaker": "SPEAKER_01", "timestamp": [95.16, 101.6], "sentence": " Dass jüdische Eltern ihre Kinder nicht mehr in die Schule schicken, ausgerechnet in unserem Land."}, {"speaker": "SPEAKER_00", "timestamp": [101.6, 108.78], "sentence": " Jeder einzelne Angriff auf Jüdinnen und Juden, auf jüdische Einrichtungen, ist eine Schande für Deutschland."}, {"speaker": "SPEAKER_17", "timestamp": [108.78, 113.36], "sentence": " Der israelische Botschafter warnt vor einer gefährlichen Entwicklung in Deutschland."}, {"speaker": "SPEAKER_18", "timestamp": [113.36, 122.52], "sentence": " Es ist nicht normal, dass Parolen wie Tod den Juden, Tod Israel auf Straßen in Deutschland geschrien werden."}, {"speaker": "SPEAKER_00", "timestamp": [122.52, 123.52], "sentence": " in Deutschland geschrien werden."}, {"speaker": "SPEAKER_00", "timestamp": [123.52, 132.12], "sentence": " Es ist vielleicht an der Zeit zu sehen, dass auch in Deutschland ein Flächenbrand verhindert werden muss."}, {"speaker": "SPEAKER_01", "timestamp": [132.12, 138.12], "sentence": " Sonst kommt der Terror aus dem Gazastreifen auch in Deutschland an."}, {"speaker": "SPEAKER_01", "timestamp": [138.12, 142.38], "sentence": " Auch Angehörige der Geiseln sind nach Berlin gekommen, so wie Joni Ascher."}, {"speaker": "SPEAKER_16", "timestamp": [142.38, 166.2], "sentence": " Seine Frau und beide Töchter wurden von der Terrororganisation Hamas entführt. Alles, was ich mache, von morgens bis abends, ich arbeite hart, um an Informationen zu gelangen, damit ich meine Familie wiederbekomme. Auf dem Bebelplatz brennen am Abend Kerzen zum Gedenken an die Opfer des Hamas-Terrors."}], [{"speaker": "SPEAKER_01", "timestamp": [166.2, 171.02], "sentence": " In Dessau-Roslau ist die neue Synagoge eingeweiht worden."}, {"speaker": "SPEAKER_18", "timestamp": [171.02, 176.82], "sentence": " Sie ist der erste Neubau eines jüdischen Gotteshauses in Sachsen-Anhalt seit der Wiedervereinigung."}, {"speaker": "SPEAKER_18", "timestamp": [176.82, 192.56], "sentence": " Die frühere Synagoge war vor 85 Jahren von den Nazis in Brand gesetzt worden. Zum Festakt kamen neben dem israelischen Botschafter auch Ministerpräsident Haseloff und Bundeskanzler Scholz, um nach den Hamas-Angriffen auf Israel Solidarität zu zeigen."}, {"speaker": "SPEAKER_18", "timestamp": [192.56, 199.34], "sentence": " Scholz sagte, die neu gebaute Synagoge mache deutlich, jüdisches Leben gehöre zu Deutschland."}, {"speaker": "SPEAKER_18", "timestamp": [199.34, 207.46], "sentence": " Israel will seine Luftangriffe auf Stellungen der Terrororganisation Hamas im Norden des Gaza-Streifens verstärken."}], [{"speaker": "SPEAKER_18", "timestamp": [207.46, 211.24], "sentence": " Offenbar soll damit die erwartete Bodenoffensive vorbereitet werden."}, {"speaker": "SPEAKER_18", "timestamp": [211.24, 222.0], "sentence": " Der israelische Generalstabschef kündigte an, die Armee werde Gaza für eine operative Mission betreten und Aktivitäten sowie Infrastruktur der Hamas zerstören."}, {"speaker": "SPEAKER_18", "timestamp": [222.0, 228.28], "sentence": " Die humanitäre Lage in Gaza ist laut den Vereinten Nationen katastrophal."}, {"speaker": "SPEAKER_10", "timestamp": [228.28, 231.52], "sentence": " Rafah im Süden des Gazastreifens."}, {"speaker": "SPEAKER_10", "timestamp": [231.52, 235.28], "sentence": " Seit 12 Tagen sitzt Keferna hier fest, geflohen aus dem Norden."}, {"speaker": "SPEAKER_10", "timestamp": [235.28, 238.58], "sentence": " Es fehlen Nahrung, Medikamente, sanitäre Einrichtungen."}, {"speaker": "SPEAKER_10", "timestamp": [238.58, 243.08], "sentence": " 1,4 Mio. Menschen in Gaza mussten nach UN-Angaben ihr Zuhause verlassen."}, {"speaker": "SPEAKER_06", "timestamp": [243.08, 247.94], "sentence": " Wir haben hier kein sauberes Wasser mehr, nur das aus dem Brunnenmenschen in Gaza mussten nach UN-Angaben ihr Zuhause verlassen. Wir haben hier kein sauberes Wasser mehr, nur das aus dem Brunnen."}, {"speaker": "SPEAKER_06", "timestamp": [247.94, 252.06], "sentence": " Die meisten unserer Kinder erbrechen inzwischen, weil das Wasser nicht sauber ist."}, {"speaker": "SPEAKER_03", "timestamp": [252.06, 257.48], "sentence": " 17 Lkw mit humanitärer Hilfe treffen heute aus Ägypten ein."}, {"speaker": "SPEAKER_06", "timestamp": [257.48, 260.06], "sentence": " Noch ist unklar, ob die Güter bereits verteilt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [260.06, 263.54], "sentence": " Das israelische Militär setzt die Angriffe derweil fort."}, {"speaker": "SPEAKER_06", "timestamp": [263.54, 266.5], "sentence": " Man ziele ausschließlich auf Stellungen der Hamas, heißt es."}, {"speaker": "SPEAKER_10", "timestamp": [266.5, 269.38], "sentence": " Hier in Rafah sterben dabei mehrere Zivilisten."}, {"speaker": "SPEAKER_10", "timestamp": [269.38, 275.36], "sentence": " Im palästinensischen Westjordanland bestätigt Israel heute einen Luftangriff auf eine Moschee in Jenin."}, {"speaker": "SPEAKER_10", "timestamp": [275.36, 278.84], "sentence": " Von hier aus sollen Terroristen Anschläge vorbereitet haben."}, {"speaker": "SPEAKER_10", "timestamp": [278.84, 281.96], "sentence": " An der Nordgrenze bleibt die Lage angespannt."}, {"speaker": "SPEAKER_10", "timestamp": [281.96, 321.32], "sentence": " Es kommt erneut zu Feuergefechten mit Stellungen von Hamas und Hezbollah im Süd-Libanon. Premierminister Netanyahu warnt bei einem Besuch erneut die Hezbollah vor einem großen Angriff auf Israel. Wenn sie beschließt, in den Krieg einzutreten, wird sie sich nach dem zweiten Libanon-Krieg zurücksehnen. Sie werden den größten Fehler ihres Lebens begehen und wir werden sie mit unvorstellbarer Wucht treffen. Auch das Schicksal der mehr als 200 Geiseln, die von der Hamas bei deren Terrorangriff entführt wurden, bleibt weiterhin ein Thema. Angehörige fordern nach wie vor Verhandlungen, irgendeine Art von Deal und zwar vor dem Beginn einer möglichen Bodenoffensive Israels im Gaza-Streifen. Der Raketeneinschlag"}], [{"speaker": "SPEAKER_18", "timestamp": [321.32, 329.5], "sentence": " bei einem Krankenhaus in Gaza statt am vergangenen Dienstag ist vermutlich kein Angriff des israelischen Militärs gewesen."}, {"speaker": "SPEAKER_18", "timestamp": [329.5, 337.6], "sentence": " Das ergab eine unabhängige Analyse des kanadischen Nachrichtendienstes, wie das Verteidigungsministerium in Ottawa mitteilte."}, {"speaker": "SPEAKER_18", "timestamp": [337.6, 342.78], "sentence": " Demnach ist Israel mit großer Wahrscheinlichkeit nicht für die Detonation verantwortlich."}, {"speaker": "SPEAKER_18", "timestamp": [342.78, 346.6], "sentence": " Der französische Militärgeheimdienst kommt zum gleichen Schluss."}, {"speaker": "SPEAKER_18", "timestamp": [346.6, 353.64], "sentence": " Ihm zufolge ist die Explosion womöglich von einer fehlgeleiteten palästinensischen Rakete ausgelöst worden."}, {"speaker": "SPEAKER_18", "timestamp": [353.64, 358.22], "sentence": " Der Vorstand der Linken will Mitglieder,"}], [{"speaker": "SPEAKER_18", "timestamp": [358.22, 362.94], "sentence": " die sich an der geplanten Parteigründung von Sarah Wagenknecht beteiligen, ausschließen."}, {"speaker": "SPEAKER_18", "timestamp": [362.94, 368.54], "sentence": " Die Maßnahme ist Teil eines 5-Punkte-Plans, der dem ARD-Hauptstadtstudio vorliegt."}, {"speaker": "SPEAKER_18", "timestamp": [368.54, 377.14], "sentence": " Die linken Abgeordnete Wagenknecht will morgen offiziell einen Verein vorstellen, der die Gründung einer eigenen Partei vorbereiten soll."}, {"speaker": "SPEAKER_04", "timestamp": [377.14, 380.4], "sentence": " Ein Foto hier, eine Unterschrift da."}, {"speaker": "SPEAKER_04", "timestamp": [380.4, 383.16], "sentence": " Und immer wieder die Frage, wann ihre eigene Partei kommt."}, {"speaker": "SPEAKER_04", "timestamp": [383.16, 386.68], "sentence": " Das will Sarah Wagenknecht am Donnerstag hier in Halle nicht beantworten."}, {"speaker": "SPEAKER_04", "timestamp": [386.68, 390.3], "sentence": " Macht aber klar, dass die Linke nicht mehr ihre politische Heimat ist."}, {"speaker": "SPEAKER_05", "timestamp": [390.3, 396.24], "sentence": " Das Problem ist ja eben, dass die Linke leider viele, viele ihrer früheren Wähler nicht mehr erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [396.24, 399.22], "sentence": " Deswegen hat sie ja diese Werte, die sie jetzt hat."}, {"speaker": "SPEAKER_05", "timestamp": [399.22, 402.46], "sentence": " Und deswegen ist eine große Leerstelle im politischen System entstanden."}, {"speaker": "SPEAKER_04", "timestamp": [402.46, 406.24], "sentence": " Einen Wagenknecht-Verein gibt es nun bereits, das Bündniss Sarah Wagenknecht."}, {"speaker": "SPEAKER_05", "timestamp": [406.24, 410.58], "sentence": " Wer sich daran beteiligt, soll aus der Linken ausgeschlossen werden, sagt der Parteivorstand."}, {"speaker": "SPEAKER_04", "timestamp": [410.58, 418.52], "sentence": " Ich habe auch den Eindruck, dass einige Leute sich leider vom linken Grundkonsens, der in unserer Partei herrscht, verabschiedet haben."}, {"speaker": "SPEAKER_05", "timestamp": [418.52, 425.72], "sentence": " Und von daher besteht für uns eine Chance darin, tatsächlich wieder erkennbarer in der Öffentlichkeit zu werden mit einem klaren linken Profil."}, {"speaker": "SPEAKER_12", "timestamp": [425.72, 430.02], "sentence": " Außerdem will der linken Vorstand allen Beteiligten sofort ihre Mitgliedsrechte entziehen."}, {"speaker": "SPEAKER_04", "timestamp": [430.02, 433.7], "sentence": " Und Abgeordnete, die bei dem Verein mitmachen, sollen ihr Mandat niederlegen."}, {"speaker": "SPEAKER_04", "timestamp": [433.7, 436.4], "sentence": " Da hat die Partei allerdings keine rechtliche Handhabe."}, {"speaker": "SPEAKER_04", "timestamp": [436.4, 438.54], "sentence": " Anders als beim Parteiausschlussverfahren."}, {"speaker": "SPEAKER_04", "timestamp": [438.54, 442.92], "sentence": " Das Beobachter, als zwar erfolgsversprechend, aber langwierig bewerten."}, {"speaker": "SPEAKER_02", "timestamp": [442.92, 456.52], "sentence": " Selbst wenn man ganz, ganz stark beschleunigt und die Parteischiedsgerichte wirklich alles daran setzen, das so schnell wie möglich zu machen, wird man unter einem Zeitraum von 3 Monaten pro Instanz im Grunde nicht agieren können."}, {"speaker": "SPEAKER_04", "timestamp": [456.52, 460.66], "sentence": " Die Beschlussvorlage des Parteivorstandes hat also eher symbolischen Charakter."}, {"speaker": "SPEAKER_04", "timestamp": [460.66, 464.76], "sentence": " Man will sich offenbar nicht weiter von Wagenknecht und ihren Unterstützern treiben lassen."}, {"speaker": "SPEAKER_04", "timestamp": [464.76, 472.0], "sentence": " Die wollten sich heute nicht äußern und verweisen auf die Pressekonferenz morgen, in der sie Details zu ihrem Verein vorstellen wollen."}, {"speaker": "SPEAKER_18", "timestamp": [472.0, 475.0], "sentence": " Bundesgesundheitsminister Lauterbach hat Erleichterungen"}], [{"speaker": "SPEAKER_18", "timestamp": [475.0, 478.0], "sentence": " beim Erhalt des Kinderkrankengeldes angekündigt."}, {"speaker": "SPEAKER_18", "timestamp": [478.0, 486.36], "sentence": " Eltern sollen dafür künftig nicht mehr am 1., sondern erst ab dem 4. Krankheitstag ein Attest vorlegen müssen."}, {"speaker": "SPEAKER_18", "timestamp": [486.36, 494.94], "sentence": " Die dafür notwendige Gesetzesänderung solle möglichst noch vor dieser Wintererkältungssaison kommen, so Lauterbach in der BILD am Sonntag."}, {"speaker": "SPEAKER_18", "timestamp": [494.94, 500.76], "sentence": " Die Schweiz ist bei der heutigen Parlamentswahl nach rechts gerückt."}], [{"speaker": "SPEAKER_18", "timestamp": [500.76, 511.68], "sentence": " Die Schweizerische Volkspartei SVP bleibt ersten Hochrechnungen zufolge stärkste Kraft, gewinnt knapp 4 Prozentpunkte dazu und erreicht rund 29 Prozent der Stimmen."}, {"speaker": "SPEAKER_18", "timestamp": [511.68, 518.16], "sentence": " Größte Verlierer sind die Grünen. Knapp 5,5 Millionen Bürgerinnen und Bürger waren zur Wahl aufgerufen."}, {"speaker": "SPEAKER_18", "timestamp": [518.16, 523.16], "sentence": " Die Wahlbeteiligung lag allerdings nur bei rund 46 Prozent."}, {"speaker": "SPEAKER_14", "timestamp": [523.16, 528.5], "sentence": " Die Hochrechnungen am Abend haben die Vorwahlumfragen weitgehend bestätigt."}, {"speaker": "SPEAKER_14", "timestamp": [528.5, 533.3], "sentence": " Die Schweizerische Volkspartei konnte deutlich zulegen und bleibt klar stärkste Kraft."}, {"speaker": "SPEAKER_14", "timestamp": [533.3, 543.04], "sentence": " Mit 29% erreicht sie ihr zweitbestes Ergebnis und hat mit ihren Warnungen vor ungeregelter Migration offenbar das richtige Wahlkampfthema besetzt."}, {"speaker": "SPEAKER_16", "timestamp": [543.04, 547.06], "sentence": " Wir haben jetzt als kleines Land die 9 Millionen Grenze überschritten."}, {"speaker": "SPEAKER_16", "timestamp": [547.06, 551.62], "sentence": " Und im ganzen Bereich der Asylmigration haben wir rekordhohe Zahlen."}, {"speaker": "SPEAKER_16", "timestamp": [551.62, 553.4], "sentence": " Das beschäftigt die Leute auf der Straße."}, {"speaker": "SPEAKER_14", "timestamp": [553.4, 558.36], "sentence": " Ebenfalls vor der Wahl vermutet die Verlierer heute sind eindeutig die Grünen."}, {"speaker": "SPEAKER_14", "timestamp": [558.36, 562.26], "sentence": " Nur noch 9,2 Prozent und damit 4 Prozentpunkte verloren."}, {"speaker": "SPEAKER_14", "timestamp": [562.26, 570.0], "sentence": " Mit ihrem Kernthema Klimaschutz hatten die Grünen offenbar keine Chance gegen den rechtspopulistischen Wahlkampf der SVP."}, {"speaker": "SPEAKER_11", "timestamp": [570.0, 575.12], "sentence": " Wenn man die Migration thematisiert, dann ist das eines."}, {"speaker": "SPEAKER_11", "timestamp": [575.12, 586.34], "sentence": " Aber wenn man das dann mit Flugblättern macht, wo die Zehn-Millionen-Schweiz illustriert wird mit einem Bild, das nur schwarze Menschen zeigt, dann ist das für mich eigentlich eine rassistische Kampagne."}, {"speaker": "SPEAKER_11", "timestamp": [586.34, 589.92], "sentence": " Und dass das an der Urne noch belohnt wird, macht mir große Sorgen."}, {"speaker": "SPEAKER_14", "timestamp": [589.92, 595.98], "sentence": " Im Bundeshaus in Bern könnten die Debatten nach diesem Wahltag jedenfalls deutlich konfrontativer werden."}, {"speaker": "SPEAKER_14", "timestamp": [595.98, 599.36], "sentence": " Die Schweiz erlebt heute den erwarteten Rechtsruck."}, {"speaker": "SPEAKER_14", "timestamp": [599.36, 604.66], "sentence": " Der Wahlkampf der SVP mit Ängsten, Verlustsorgen und Zuwanderung war erfolgreich."}, {"speaker": "SPEAKER_14", "timestamp": [604.66, 605.28], "sentence": " Der Kampf der SVP mit Ängsten, Verlustsorgen und Zuwanderung war erfolgreich."}, {"speaker": "SPEAKER_14", "timestamp": [605.28, 610.76], "sentence": " Auch die Warnung vor einer Annäherung der Schweiz an die EU hat offenbar gezogen."}, {"speaker": "SPEAKER_14", "timestamp": [610.76, 618.88], "sentence": " Die Politik der Schweiz dürfte bis zum nächsten Urnengang nationalkonservativ und rechtspopulistisch geprägt sein."}, {"speaker": "SPEAKER_18", "timestamp": [618.88, 625.48], "sentence": " In Argentinien sind mehr als 35 Millionen Menschen aufgerufen, einen neuen Präsidenten zu wählen."}], [{"speaker": "SPEAKER_18", "timestamp": [625.48, 630.08], "sentence": " Als aussichtsreicher Kandidat gilt der Rechtspopulist Milley."}, {"speaker": "SPEAKER_18", "timestamp": [630.08, 635.94], "sentence": " Er will unter anderem den Dollar als Landeswährung einführen und die Sozialausgaben radikal kürzen."}, {"speaker": "SPEAKER_18", "timestamp": [635.94, 642.54], "sentence": " Gegen ihn treten der amtierende Wirtschaftsminister Massa und die ehemalige Innenministerin Bullrich an."}, {"speaker": "SPEAKER_18", "timestamp": [642.54, 653.06], "sentence": " Sollte sich keiner der Kandidaten die erforderliche Mehrheit sichern, findet im November die Stichwahl statt. Bei einem russischen Raketenangriff auf"}], [{"speaker": "SPEAKER_18", "timestamp": [653.06, 668.4], "sentence": " ein Postverteiltzentrum in der Region Kharkiv sind nach ukrainischen Angaben mindestens sechs Menschen getötet worden. 16 wurden nach offiziellen Angaben verletzt. Der Gouverneur bezeichnete den Angriff von gestern Abend als Terror gegen die zivile Bevölkerung."}, {"speaker": "SPEAKER_18", "timestamp": [668.4, 673.66], "sentence": " Präsident Zelensky forderte, den internationalen Druck auf Russland zu erhöhen."}, {"speaker": "SPEAKER_18", "timestamp": [673.66, 680.18], "sentence": " Eine iranische Schülerin, die Anfang Oktober bei einer Konfrontation"}], [{"speaker": "SPEAKER_18", "timestamp": [680.18, 686.22], "sentence": " mit der sogenannten Sittenpolizei verletzt worden sein soll, ist offiziell für Hirntod erklärt worden."}, {"speaker": "SPEAKER_18", "timestamp": [686.22, 688.36], "sentence": " Das melden iranische Staatsmedien."}, {"speaker": "SPEAKER_18", "timestamp": [688.36, 697.74], "sentence": " Nach Darstellung von Menschenrechtsaktivisten wurde die junge Frau bei einer U-Bahn-Kontrolle schwer verletzt, weil sie kein Kopftuch getragen haben soll."}, {"speaker": "SPEAKER_18", "timestamp": [697.74, 700.2], "sentence": " Iranische Behörden bestreiten dies."}, {"speaker": "SPEAKER_18", "timestamp": [700.2, 704.06], "sentence": " Der Schriftsteller Salman Rushdie"}], [{"speaker": "SPEAKER_18", "timestamp": [704.06, 707.98], "sentence": " ist mit dem Friedenspreis des Deutschen Buchhandels ausgezeichnet worden."}, {"speaker": "SPEAKER_18", "timestamp": [707.98, 717.44], "sentence": " Laudator Daniel Kehlmann würdigte den indisch-britischen Autor als den derzeit vielleicht wichtigsten Verteidiger von freier Kunst und freier Rede."}, {"speaker": "SPEAKER_18", "timestamp": [717.44, 721.94], "sentence": " Rushdie selbst warnte in seiner Dankesrede vor Angriffen auf die Freiheit."}, {"speaker": "SPEAKER_18", "timestamp": [721.94, 725.0], "sentence": " Diese gerate von links wie rechts unter Druck."}, {"speaker": "SPEAKER_05", "timestamp": [725.0, 730.0], "sentence": " Großer Schriftsteller und mutiger Mann, darüber ist man sich einig."}, {"speaker": "SPEAKER_18", "timestamp": [730.0, 737.0], "sentence": " Salman Rushdie, ein leidenschaftlicher Verfechter der Freiheit des Denkens und der Sprache, erklärt die Jury heute."}, {"speaker": "SPEAKER_18", "timestamp": [737.0, 742.0], "sentence": " Er sei der Welt nach wie vor zugewandt, fast ein Prophet, so sein Freund und Laudator."}, {"speaker": "SPEAKER_13", "timestamp": [742.0, 768.28], "sentence": " Wenn dort draußen etwas von wichtigkeit passiert wird salman es vor uns anderen mitbekommen und es manchmal in offensichtlicher manchmal auf geheime und nur im selbst nachvollziehbare weise in kunst transformieren 1989 ruft der iranische führer ayatollah khomeini zum mord an rushti auf wegen seiner mohammed darstellung im b der iranische Führer Ayatollah Khomeini zum Mord an Rushdie auf, gegen seine Mohammed-Darstellung im Buch Satanische Verse."}, {"speaker": "SPEAKER_13", "timestamp": [768.28, 777.2], "sentence": " Im vergangenen Jahr wird er in den USA Opfer eines Angriffs, ist seitdem auf einem Auge blind, arbeitet dennoch weiter und lebt vor, wie man sich für die Meinungsfreiheit einsetzt."}, {"speaker": "SPEAKER_11", "timestamp": [777.2, 789.0], "sentence": " Schlechte Reden mit besseren Kontern, falschen Narrativen bessere entgegensetzen, auf Hass mit Liebe antworten und Und nicht die Hoffnung aufgeben, dass sich die Wahrheit selbst in einer Zeit der Lügen durchsetzen kann."}, {"speaker": "SPEAKER_13", "timestamp": [789.0, 798.74], "sentence": " Der Preis ist mit 25.000 Euro dotiert und wird jedes Jahr zum Abschluss der Frankfurter Buchmesse vergeben."}, {"speaker": "SPEAKER_13", "timestamp": [798.74, 804.74], "sentence": " An Menschen wie Salman Rushdie, die sich in Literatur, Wissenschaft oder Kunst für Frieden einsetzen."}, {"speaker": "SPEAKER_13", "timestamp": [804.74, 806.98], "sentence": " die sich in Literatur, Wissenschaft oder Kunst für Frieden einsetzen."}, {"speaker": "SPEAKER_18", "timestamp": [806.98, 812.38], "sentence": " Deutschlands Jugendwort des Jahres 2023 heißt Goofy."}], [{"speaker": "SPEAKER_18", "timestamp": [812.38, 815.26], "sentence": " Mickey Mouse-Fans werden seine Bedeutung erahnen."}], [{"speaker": "SPEAKER_18", "timestamp": [815.26, 830.88], "sentence": " Goofy kommt aus dem Englischen und steht in Anlehnung an die gleichnamige Comicfigur für tollpatschig, komisch oder albern. Die Beteiligung an der Online-Abstimmung sei diesmal so groß gewesen wie noch nie, hieß es vom Langenscheid-Verlag."}, {"speaker": "SPEAKER_18", "timestamp": [830.88, 838.94], "sentence": " Zum Sport. In der Fußball-Bundesliga hat Aufsteiger Heidenheim am Abend gegen Augsburg mit 2 zu 5 verloren."}, {"speaker": "SPEAKER_18", "timestamp": [838.94, 842.66], "sentence": " Zuvor schlug Köln Mönchengladbach mit 3 zu 1."}, {"speaker": "SPEAKER_09", "timestamp": [842.66, 846.78], "sentence": " Schiedsrichter Dennis Aytekin heute im Mittelpunkt der Begegnung."}, {"speaker": "SPEAKER_09", "timestamp": [846.78, 853.26], "sentence": " Elf Meter für Köln, neunte Spielminute nach diesem Handspiel von Kone, der einen Schuss von Waldschmidt blockt."}, {"speaker": "SPEAKER_09", "timestamp": [853.26, 856.34], "sentence": " Florian Kainz mit der frühen Führung für die Gastgeber."}, {"speaker": "SPEAKER_09", "timestamp": [856.34, 866.0], "sentence": " 1 zu 0 zur Pause, Gladbachs Trainer Gerardo Sejohane sieht einen schwachen Auftritt seiner Mannschaft, die aber nach gut einer Stunde durch Elwedi überraschend zum Ausgleich kommt. Die Mannschaft ist in der 72. Minute. Die Mannschaft ist in der 72. Minute."}, {"speaker": "SPEAKER_09", "timestamp": [866.0, 869.0], "sentence": " Die Mannschaft ist in der 72. Minute."}, {"speaker": "SPEAKER_09", "timestamp": [869.0, 873.0], "sentence": " In der 72. Spielminute ein Foulspiel von Kone an Lubicic."}, {"speaker": "SPEAKER_09", "timestamp": [873.0, 876.0], "sentence": " Eitigin zieht erst gelb, dann aber doch rot."}, {"speaker": "SPEAKER_09", "timestamp": [876.0, 879.0], "sentence": " Nachdem er sich die Szene am Monitor angesehen hat."}, {"speaker": "SPEAKER_09", "timestamp": [879.0, 883.0], "sentence": " Vier Minuten später ein Foulspiel von Nikolas an Waldschmidt."}, {"speaker": "SPEAKER_09", "timestamp": [883.0, 908.2], "sentence": " Erneut 11 m für Köln. Wieder keins und diesmal hält nikolas aber der strafstoß wird wiederholt weil nikolas zu früh mit beiden beinen die linie verlässt diesmal alles korrekt florian keins köln wieder vorne und der fc legt in der schlussminute durch luka waldschmidt noch das 3 zu 1 nach die mannschaft von trainer steffen baumgart feiert damit in der bundesliga den ersten Saisonsieg. Und nun die Wettervorhersage für morgen Montag, den 23. Oktober."}], [{"speaker": "SPEAKER_15", "timestamp": [908.2, 915.9], "sentence": " Zwischendurch sorgt ein Hochmorgen in weiten Teilen Deutschlands für meist freundliches Wetter, bevor sich ein Tief nähert."}, {"speaker": "SPEAKER_15", "timestamp": [915.9, 919.42], "sentence": " In der Nacht im Norden und in der Mitte noch etwas Regen."}, {"speaker": "SPEAKER_15", "timestamp": [919.42, 923.88], "sentence": " Nach Mitternacht bilden sich Nebelfelder, die sich bis morgen Mittag meist auflösen."}, {"speaker": "SPEAKER_15", "timestamp": [923.88, 927.58], "sentence": " Dann Sonne und Wolken. Im Norden und Osten scheint die Sonne länger."}, {"speaker": "SPEAKER_15", "timestamp": [927.58, 931.02], "sentence": " In der Südwesthälfte dichtere Wolken, Regen folgt."}, {"speaker": "SPEAKER_15", "timestamp": [931.02, 935.6], "sentence": " In der Nacht 10 Grad an der Nordsee, 1 Grad im Süden."}, {"speaker": "SPEAKER_15", "timestamp": [935.6, 939.94], "sentence": " Am Tag 11 Grad in der Eifel und 18 Grad in Niederbayern."}, {"speaker": "SPEAKER_15", "timestamp": [939.94, 941.28], "sentence": " Die Aussichten."}, {"speaker": "SPEAKER_15", "timestamp": [941.28, 946.96], "sentence": " Am Dienstag regnet es verbreitet. Im Westen einzelne Gewitter, im Südwesten später Lichtblicke."}, {"speaker": "SPEAKER_15", "timestamp": [946.96, 952.04], "sentence": " Am Mittwoch Sonne, Wolken, vor allem im Norden Regen, später von Westen neuer Regen."}, {"speaker": "SPEAKER_15", "timestamp": [952.04, 955.88], "sentence": " Am Donnerstag regnet es verbreitet, teilweise ist es windig."}, {"speaker": "SPEAKER_18", "timestamp": [955.88, 968.84], "sentence": " In den Tagesthemen um 22.45 Uhr spricht Helge Fuest mit Friedenspreisträger Salman Rushdie über den Kampf für die Freiheit in Zeiten von Krieg und Terror."}, {"speaker": "SPEAKER_18", "timestamp": [968.84, 977.14], "sentence": " Außerdem Solidarität mit Israel. Tausende setzen in Berlin ein Zeichen gegen Gewalt und Antisemitismus."}, {"speaker": "SPEAKER_18", "timestamp": [977.14, 979.66], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}