{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 238}, {"start_time": 238, "end_time": 358}, {"start_time": 358, "end_time": 384}, {"start_time": 384, "end_time": 524}, {"start_time": 524, "end_time": 548}, {"start_time": 548, "end_time": 575}, {"start_time": 575, "end_time": 693}, {"start_time": 693, "end_time": 812}, {"start_time": 812, "end_time": 833}, {"start_time": 833, "end_time": 910}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.26, 17.64], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_15", "timestamp": [17.64, 21.44], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_15", "timestamp": [21.44, 30.14], "sentence": " Mit einer Großrazzia ist die Polizei heute in 8 europäischen Ländern gegen die kalabrische Mafia-Organisation Drangheta vorgegangen."}, {"speaker": "SPEAKER_15", "timestamp": [30.14, 34.98], "sentence": " Bei der Aktion Eureka wurden etwa 150 Beschuldigte festgenommen."}, {"speaker": "SPEAKER_15", "timestamp": [34.98, 40.74], "sentence": " Ihnen wird u.a. Geldwäsche, Drogenschmuggel und Betrug im großen Stil vorgeworfen."}, {"speaker": "SPEAKER_13", "timestamp": [40.74, 69.42], "sentence": " Allein in Deutschland wurden Dutzende Wohnungen und Geschäftsräume in mehreren Bundesländern durchsucht und mehr als 30 verdächtige verhaftet einer der schwerpunkte lag in nordrhein westfalen dieses eiskaffee in siegen ist einer der ermittlungsschwerpunkte der deutschen behörden ein 36 jähriger italiener soll es im auftrag der in drangheta eröffnet und betrieben haben mehr als drei jahre dauerten Ermittlungen, die in enger Kooperation mehrerer Landeskriminalämter und europäischer Behörden durchgeführt wurden."}, {"speaker": "SPEAKER_13", "timestamp": [69.42, 73.7], "sentence": " Sie zeigen, auf welche Weise die italienische Mafia in Deutschland vorgeht."}, {"speaker": "SPEAKER_02", "timestamp": [73.7, 87.24], "sentence": " Wir durften feststellen, dass Restaurants und Eiskafés von Drangheta betrieben durchaus neben der Geldwäsche eine andere Aufgabe haben, nämlich die Aufgabe, ein strategischer Stützpunkt zu sein."}, {"speaker": "SPEAKER_02", "timestamp": [87.24, 93.88], "sentence": " So mussten wir feststellen, dass ein Angestellter des Eiskafés gesucht wurde mit einem europäischen Haftbefehl."}, {"speaker": "SPEAKER_13", "timestamp": [93.88, 97.24], "sentence": " Eine weitere Einnahmequelle der Mafia, Drogenschmuggel."}, {"speaker": "SPEAKER_13", "timestamp": [97.24, 100.52], "sentence": " In Fahrzeugen mit professionell eingebauten Verstecken."}, {"speaker": "SPEAKER_13", "timestamp": [100.52, 106.8], "sentence": " Ein Beschuldigter soll so innerhalb von 4 Jahren 900 kg Kokain aus den Niederlanden nach Italien geliefert haben."}, {"speaker": "SPEAKER_13", "timestamp": [106.8, 113.86], "sentence": " Kuriere, angeblich auf Urlaubsreise, transportierten die Drogen und erhielten dafür 2500 Euro pro Kilo."}, {"speaker": "SPEAKER_13", "timestamp": [113.86, 119.46], "sentence": " Bundesinnenministerin Faeser lobt die enge europaweite Zusammenarbeit bei der Aufdeckung."}, {"speaker": "SPEAKER_01", "timestamp": [119.46, 125.86], "sentence": " Das Problem, glaube ich, der Mafia-Strukturen ist, dass sie teils sehr subtil arbeiten, nicht offen kriminell sind."}, {"speaker": "SPEAKER_01", "timestamp": [125.86, 132.1], "sentence": " Organisierte Kriminalität legt ja meistens sehr viel Wert darauf, dass man es eben nicht entdeckt, dass es im Geheimen stattfindet."}, {"speaker": "SPEAKER_01", "timestamp": [132.1, 138.7], "sentence": " Und dass es aber dennoch den Strafverfolgungsbehörden heute so ein erfolgreicher Schlag gelungen ist, das ist wirklich ein gutes Zeichen."}, {"speaker": "SPEAKER_13", "timestamp": [138.7, 147.0], "sentence": " Doch trotz des heutigen Erfolges sehen Experten noch einen langen Weg, um die organisierte Kriminalität einzudämmen."}, {"speaker": "SPEAKER_04", "timestamp": [147.0, 155.0], "sentence": " In Italien schlugen die Carabinieri in den frühen Morgenstunden besonders in der Mafia-Hochburg San Luca in Kalabrien zu."}, {"speaker": "SPEAKER_04", "timestamp": [155.0, 162.0], "sentence": " 600 Beamte stürmten Wohnungen, beschlagnahmten große Summen an Bargeld, Luxusuhren und Waffen."}, {"speaker": "SPEAKER_04", "timestamp": [162.0, 165.38], "sentence": " 108 Menschen wurden festgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [165.38, 172.04], "sentence": " Wir haben es mit einer sehr weit entwickelten Organisation zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [172.04, 176.96], "sentence": " Sie hat große Kapazitäten bezüglich Korruption und verfügt über viel flüssiges Geld."}, {"speaker": "SPEAKER_04", "timestamp": [176.96, 186.4], "sentence": " Das beschauliche San Luca, von hier aus agiert die kalabresische Ndrangheta, sie gilt als die mächtigste Mafia Europas."}, {"speaker": "SPEAKER_04", "timestamp": [186.4, 193.0], "sentence": " Sie kooperiert mit der kolumbianischen Mafia und organisiert einen großen Teil des Kokainhandels nach Europa."}, {"speaker": "SPEAKER_04", "timestamp": [193.0, 199.18], "sentence": " Im Laufe der Ermittlungen hatten die Behörden Kokain im Wert von mehr als zwei Milliarden Euro beschlagnahmt."}, {"speaker": "SPEAKER_04", "timestamp": [199.18, 207.28], "sentence": " Das Waschen von Drogengeldern gilt in Italien als schwieriger als im europäischen Ausland, weil Geschäfte mit Bargeld stärker eingeschränkt sind."}, {"speaker": "SPEAKER_04", "timestamp": [207.28, 214.54], "sentence": " Deswegen ist in Drangheta immer mehr im Ausland aktiv. Das erschwert den italienischen Mafia-Bekämpfern die Verfolgung."}, {"speaker": "SPEAKER_06", "timestamp": [214.54, 221.54], "sentence": " Um eine kriminelle Organisation aus Kalabrien zu bekämpfen, müssen wir gegen ihre weltweiten Pläne vorgehen."}, {"speaker": "SPEAKER_04", "timestamp": [221.54, 225.54], "sentence": " Dazu müssen wir kooperieren, nicht nur lokal, sondern international."}, {"speaker": "SPEAKER_04", "timestamp": [225.54, 232.44], "sentence": " Dies sei mit den gleichzeitigen Razzien in vielen europäischen Ländern heute früh gelungen."}, {"speaker": "SPEAKER_04", "timestamp": [232.44, 236.62], "sentence": " Der Zugriff gilt als der größte Schlag der Geschichte gegen die Ndrangheta."}, {"speaker": "SPEAKER_15", "timestamp": [236.62, 240.94], "sentence": " Die Bundesregierung hat die Weichen für den Abzug"}], [{"speaker": "SPEAKER_15", "timestamp": [240.94, 243.96], "sentence": " deutscher Soldatinnen und Soldaten aus Mali gestellt."}, {"speaker": "SPEAKER_15", "timestamp": [243.96, 251.08], "sentence": " Das Kabinett verlängerte den Einsatz in dem westafrikanischen Land heute noch ein letztes Mal bis zum Mai 2024."}, {"speaker": "SPEAKER_15", "timestamp": [251.08, 258.28], "sentence": " Wenn der Bundestag zustimmt, ist der derzeit größte Auslandseinsatz der deutschen Streitkräfte in einem Jahr beendet."}, {"speaker": "SPEAKER_15", "timestamp": [258.28, 262.9], "sentence": " Zuletzt hatte sich die Sicherheitslage für die Mission immer mehr verschlechtert."}, {"speaker": "SPEAKER_07", "timestamp": [262.9, 266.3], "sentence": " Das Ende des Mali-Einsatzes rückt näher."}, {"speaker": "SPEAKER_07", "timestamp": [266.3, 273.36], "sentence": " Seit 10 Jahren versucht die Bundeswehr in einer UN-Mission, zusammen mit anderen Nationen die Region zu stabilisieren."}, {"speaker": "SPEAKER_07", "timestamp": [273.36, 276.78], "sentence": " Etwa 1000 deutsche Soldatinnen und Soldaten sind vor Ort."}, {"speaker": "SPEAKER_07", "timestamp": [276.78, 285.16], "sentence": " Nach dem Militärputsch vor 2 Jahren ist in Mali eine Regierung an der Macht, die eher russischen Söldnern als UN-Soldaten vertraut."}, {"speaker": "SPEAKER_07", "timestamp": [285.16, 290.44], "sentence": " Nicht nur im Verteidigungsministerium hatten die Sorgen um die Sicherheit der Soldaten zugenommen."}, {"speaker": "SPEAKER_07", "timestamp": [290.44, 297.1], "sentence": " Alle Regierungsfraktionen bewerten den Abzug 2024 als richtigen Schritt, auch die Grünen."}, {"speaker": "SPEAKER_00", "timestamp": [297.1, 306.28], "sentence": " Weil wir unter den bestehenden Bedingungen und vor allem den Problemen mit der malischen Militärregierung nicht verantwortungsvoll dort bleiben können."}, {"speaker": "SPEAKER_00", "timestamp": [306.28, 311.7], "sentence": " Auch wenn das sicherlich für die Mission selbst der Vereinten Nationen große Rückschritte bedeutet."}, {"speaker": "SPEAKER_07", "timestamp": [311.7, 319.82], "sentence": " Nicht nur mit Mali, sondern in der gesamten Region soll dafür die Entwicklungszusammenarbeit ausgeweitet werden, beschließt das Kabinett."}, {"speaker": "SPEAKER_14", "timestamp": [319.82, 324.32], "sentence": " Wir können kein Interesse haben, dass sich diese Region weiter destabilisiert."}, {"speaker": "SPEAKER_14", "timestamp": [324.32, 325.1], "sentence": " Wir können kein Interesse haben, dass sich diese Region weiter destabilisiert."}, {"speaker": "SPEAKER_14", "timestamp": [325.1, 327.26], "sentence": " Da ist sehr viel Terrorismus heute schon."}, {"speaker": "SPEAKER_14", "timestamp": [327.26, 331.3], "sentence": " Wir wollen mithelfen, auch dem Terrorismus dort in Nährborden zu entziehen."}, {"speaker": "SPEAKER_14", "timestamp": [331.3, 335.28], "sentence": " Und das machen wir über eine langjährige Kooperation in der Entwicklungszusammenarbeit."}, {"speaker": "SPEAKER_07", "timestamp": [335.28, 340.54], "sentence": " Militär abziehen und jetzt mehr Hilfen bezahlen, die Opposition hält das für den falschen Weg."}, {"speaker": "SPEAKER_06", "timestamp": [340.54, 350.84], "sentence": " Die Ampelregierung verfolgt jetzt eine Strategie, Geld ins Land zu geben, ohne Bedingungen zu setzen. Das ist ein Fass ohne Boden."}, {"speaker": "SPEAKER_07", "timestamp": [350.84, 357.9], "sentence": " Die Bundeswehr hat nach Angaben ihres Kontingentkommandeurs bereits erste Schritte zum Abzug eingeleitet."}, {"speaker": "SPEAKER_15", "timestamp": [357.9, 366.28], "sentence": " Der ukrainische Präsident Zelensky wird offenbar Mitte Mai Berlin besuchen, zum ersten Mal seit dem russischen Überfall auf sein Land."}], [{"speaker": "SPEAKER_15", "timestamp": [366.28, 373.8], "sentence": " Selenskyj werde auf Einladung von Kanzler Scholz in die Hauptstadt kommen, teilte die Polizei unter Hinweis auf Sicherheitsvorkehrungen mit."}, {"speaker": "SPEAKER_15", "timestamp": [373.8, 376.82], "sentence": " Von Regierungsseite gab es bisher keine Bestätigung."}, {"speaker": "SPEAKER_15", "timestamp": [376.82, 381.06], "sentence": " Am 14. Mai soll in Aachen der Karlspreis an Selenskyj verliehen werden."}, {"speaker": "SPEAKER_15", "timestamp": [381.06, 385.1], "sentence": " Ob er persönlich dabei sein wird, ist offen."}], [{"speaker": "SPEAKER_15", "timestamp": [385.1, 390.06], "sentence": " Russland wirft der Ukraine einen versuchten Drohnenanschlag auf den Kreml vor."}, {"speaker": "SPEAKER_15", "timestamp": [390.06, 396.22], "sentence": " Die Präsidialverwaltung in Moskau erklärte, Putin habe sich zum Zeitpunkt des Angriffs nicht dort aufgehalten."}, {"speaker": "SPEAKER_15", "timestamp": [396.22, 399.04], "sentence": " Die Ukraine wies die Anschuldigungen zurück."}, {"speaker": "SPEAKER_15", "timestamp": [399.04, 404.2], "sentence": " Bereits in den vergangenen Tagen meldete Russland angebliche ukrainische Sabotageakte."}, {"speaker": "SPEAKER_15", "timestamp": [404.2, 409.32], "sentence": " So war in Volna, nahe der Krimbrücke, ein Treibstofflager in Brand geraten."}, {"speaker": "SPEAKER_15", "timestamp": [409.32, 417.4], "sentence": " Und in der Gegend um Bryansk in der russischen Grenzregion entgleisten zwei Güterzüge, nachdem Sprengsätze explodiert waren."}, {"speaker": "SPEAKER_16", "timestamp": [417.4, 428.54], "sentence": " Vergangene Nacht in Moskau. Eine Drohne fliegt auf den Kreml zu. Und wird knapp vor dem Ziel abgefangen. Gleich mehrere Aufnahmen der Szene kursieren heute in den sozialen Medien."}, {"speaker": "SPEAKER_16", "timestamp": [428.54, 433.5], "sentence": " Sofort ist die Rede von einem Anschlagsversuch auf den Präsidenten durch die Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [433.5, 438.88], "sentence": " Sondersendung im russischen Fernsehen."}, {"speaker": "SPEAKER_16", "timestamp": [438.88, 445.62], "sentence": " Der Pressedienst des Präsidenten meldet ein Attentat auf Putin, sagt der Moderator."}, {"speaker": "SPEAKER_07", "timestamp": [445.62, 449.28], "sentence": " Gleich zwei ukrainische Drohnen haben den Kreml angegriffen."}, {"speaker": "SPEAKER_16", "timestamp": [449.28, 454.68], "sentence": " Moskau behält sich das Recht auf Antwort vor, wann und wo es das für richtig hält."}, {"speaker": "SPEAKER_07", "timestamp": [454.68, 461.68], "sentence": " Die Ukraine dementiert, der Anschlag sei ein Täuschungsmanöver."}, {"speaker": "SPEAKER_16", "timestamp": [461.68, 474.08], "sentence": " Drohnen über dem Kreml? Das bedeutet, dass Russland ein Informationsumfeld schaffen will, um seine eigenen großflächigen Terrorattacken zu rechtfertigen, sagt der Berater des ukrainischen Präsidenten."}, {"speaker": "SPEAKER_16", "timestamp": [474.08, 476.96], "sentence": " Warten wir ab, was Moskau als nächstes tut."}, {"speaker": "SPEAKER_05", "timestamp": [476.96, 481.26], "sentence": " Die Ukraine jedenfalls hat nicht das Ziel, den Kreml mit Drohnen anzugreifen."}, {"speaker": "SPEAKER_16", "timestamp": [481.26, 489.44], "sentence": " Am Samstag brannte ein großes Treibstofflager auf der besetzten Krim, ein ukrainischer Drohnen anzugreifen. Am Samstag brannte ein großes Treibstofflager auf der besetzten Krim, ein ukrainischer Drohnenangriff."}, {"speaker": "SPEAKER_16", "timestamp": [489.44, 495.12], "sentence": " Seit Tagen gibt es eine Serie von Anschlägen in russischen oder von Russland besetzten Gebieten."}, {"speaker": "SPEAKER_16", "timestamp": [495.12, 499.56], "sentence": " Getroffen wird Infrastruktur, die auch militärisch genutzt werden kann."}, {"speaker": "SPEAKER_16", "timestamp": [499.56, 504.14], "sentence": " Sonntag und Montag entgleisten 2 Güterzüge in der Nähe der ukrainischen Grenze."}, {"speaker": "SPEAKER_16", "timestamp": [504.14, 507.84], "sentence": " Gestern brannte erneut ein Öldepot unweit der Krim."}, {"speaker": "SPEAKER_16", "timestamp": [507.84, 513.62], "sentence": " An der Kuppel im Kreml sind heute noch Spuren des nächtlichen Vorfalls zu sehen."}, {"speaker": "SPEAKER_16", "timestamp": [513.62, 516.42], "sentence": " Wer die Drohne gesteuert hat, ist unklar."}, {"speaker": "SPEAKER_16", "timestamp": [516.42, 522.44], "sentence": " Offen bleibt auch die Frage, wie sie überhaupt in den schwer bewachten Luftraum des Kreml gelangen konnte."}, {"speaker": "SPEAKER_15", "timestamp": [522.44, 531.72], "sentence": " Luftraum des Kreml gelangen konnte. Bei russischen Angriffen in der Region Kherson sind nach Angaben der ukrainischen Staatsanwaltschaft mindestens 16 Zivilisten"}], [{"speaker": "SPEAKER_15", "timestamp": [531.72, 552.5], "sentence": " getötet worden. 22 Menschen wurden verletzt. Den Berichten zufolge wurde in der Großstadt Kherson der Bahnhof und ein Supermarkt getroffen. Der ukrainische Militärgouverneur teilte mit, insgesamt seien in dem gebiet fünf weitere ortschaften angegriffen worden in serbien sind bei einem angriff auf eine schule in belgrad acht"}], [{"speaker": "SPEAKER_15", "timestamp": [552.5, 569.34], "sentence": " kinder und ein wachmann getötet worden die polizei nahm den mutmaßlichen schützen einen siebtklässler fest nach ihren angaben betrat der 13-jährige die schule mit zwei waffen seines vaters die tat habe er lange geplant und auch eine Liste mit Namen seiner Opfer erstellt."}, {"speaker": "SPEAKER_15", "timestamp": [569.34, 573.52], "sentence": " Die Jugendliche soll nun in eine psychiatrische Einrichtung gebracht werden."}, {"speaker": "SPEAKER_15", "timestamp": [573.52, 581.78], "sentence": " Deutschland wird ärmere Staaten im Kampf gegen die Klimakrise mit weiteren 2 Milliarden Euro unterstützen."}], [{"speaker": "SPEAKER_15", "timestamp": [581.78, 587.38], "sentence": " Das hat Bundeskanzler Scholz zum Abschluss des Petersberger Klimadialogs in Berlin angekündigt."}, {"speaker": "SPEAKER_15", "timestamp": [587.38, 593.98], "sentence": " Außerdem rief er dazu auf, bis 2030 den Ausbau erneuerbarer Energien weltweit zu verdreifachen."}, {"speaker": "SPEAKER_15", "timestamp": [593.98, 600.62], "sentence": " Außenministerin Baerbock fordert, ein solches verpflichtendes Ziel beim nächsten Weltklimagipfel im Herbst zu beschließen."}, {"speaker": "SPEAKER_12", "timestamp": [600.62, 633.8], "sentence": " Außenministerin Baerbock versucht beim Abschluss des Klimadialogs Zuversicht zu demonstrieren. Dabei ist nach einem Bericht des Weltklimarates klar, die gut 40 Staaten haben bisher zu wenig für den Klimaschutz getan. Sehr weit sei man davon entfernt, die Erderwärmung auf 1,5 Grad zu begrenzen. Wenn wir dieses Ziel noch in Reichweite behalten wollen, müssen die globalen Treibhausgasemissionen bis 2030 halbiert werden und die erneuerbaren Energien verdreifacht werden."}, {"speaker": "SPEAKER_17", "timestamp": [633.8, 643.3], "sentence": " Das gehe nur gemeinsam. Ärmeren Staaten, die von den Folgen des Klimawandels wie zum Beispiel Überschwemmungen betroffen seien, müsse dabei geholfen werden."}, {"speaker": "SPEAKER_17", "timestamp": [643.3, 648.48], "sentence": " Der Kanzler verspricht nun, in einen vereinbarten Klimafonds mehr Geld einzuzahlen."}, {"speaker": "SPEAKER_09", "timestamp": [648.48, 650.76], "sentence": " Auch hier lassen wir Worten Taten folgen."}, {"speaker": "SPEAKER_09", "timestamp": [650.76, 658.3], "sentence": " Daher kann ich Ihnen heute ankündigen, dass Deutschland plant, die zweite Wiederauffüllung mit zwei Milliarden Euro zu unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [658.3, 663.14], "sentence": " Das ist noch mal ein Drittel mehr als bei unserer letzten Einzahlung."}, {"speaker": "SPEAKER_08", "timestamp": [663.14, 686.16], "sentence": " Nicht-Regierungsorganisationen überzeugt das aber nicht. Das, was Bundeskanzler Scholz heute verkündet hat, reicht bei weitem nicht aus, um die globale Klimakrise anzugehen. Und er muss seine internationale Glaubwürdigkeit dadurch herstellen, dass er wirklich zu Hause, gerade in der Verkehrspolitik, jetzt endlich die Emissionen nach unten bringt."}, {"speaker": "SPEAKER_17", "timestamp": [686.16, 691.76], "sentence": " Konkrete Ziele sollen Ende November beim Weltklimagipfel in Dubai beschlossen werden."}, {"speaker": "SPEAKER_15", "timestamp": [691.76, 696.0], "sentence": " Im Münchner Betrugsprozess um den Dieselskandal"}], [{"speaker": "SPEAKER_15", "timestamp": [696.0, 697.76], "sentence": " bahnt sich eine Wende an."}, {"speaker": "SPEAKER_15", "timestamp": [697.76, 703.04], "sentence": " Nach mehr als 2 Jahren will der ehemalige Audi-Chef Stadler ein Geständnis ablegen."}, {"speaker": "SPEAKER_15", "timestamp": [703.04, 707.58], "sentence": " Das Landgericht München hat ihm im Gegenzug eine Bewährungsstrafe zugesagt."}, {"speaker": "SPEAKER_15", "timestamp": [707.58, 714.12], "sentence": " Außerdem soll Stadler, der die Vorwürfe bislang immer bestritten hatte, gut eine Million Euro Geldstrafe zahlen."}, {"speaker": "SPEAKER_15", "timestamp": [714.12, 717.36], "sentence": " Auch die Staatsanwaltschaft hat dem Vorschlag zugestimmt."}, {"speaker": "SPEAKER_10", "timestamp": [717.36, 722.12], "sentence": " Die Stimmung zwischen Robert Stadler und seinen Anwälten gelöst."}, {"speaker": "SPEAKER_10", "timestamp": [722.12, 728.2], "sentence": " Der ehemalige Audi-Chef hat dem Dieselskandal ein Geständnis angekündigt, um so einer Haftstrafe zu entgehen."}, {"speaker": "SPEAKER_10", "timestamp": [728.2, 730.42], "sentence": " Das Gericht hatte ihm dies angeboten."}, {"speaker": "SPEAKER_10", "timestamp": [730.42, 732.68], "sentence": " Die Staatsanwaltschaft ist einverstanden."}, {"speaker": "SPEAKER_18", "timestamp": [732.68, 738.1], "sentence": " Der Inhalt der Verständigung beinhaltet zum einen ein vollumfängliches Geständnis des Angeklagten."}, {"speaker": "SPEAKER_18", "timestamp": [738.1, 741.18], "sentence": " Dies ist der Regelfall, das Gesetz sieht dies so vor."}, {"speaker": "SPEAKER_18", "timestamp": [741.18, 750.96], "sentence": " Im Gegenzug ist dem Angeklagten zugesagt worden, dass eine Freiheitsstrafe zwischen 1,5 und 2 Jahren, diese ausgesetzt zur Bewährung, verhängt werden wird."}, {"speaker": "SPEAKER_10", "timestamp": [750.96, 763.26], "sentence": " Vor Gericht geht es darum, dass der ehemalige Audi-Chef spätestens seit 2016 gewusst haben soll, dass Motoren manipuliert wurden, um so auf dem Prüfstand sauberer zu sein als auf der Straße."}, {"speaker": "SPEAKER_10", "timestamp": [763.26, 766.44], "sentence": " Bisher hatte Stadler seine Unschuld beteuert."}, {"speaker": "SPEAKER_10", "timestamp": [766.44, 768.26], "sentence": " Jetzt will er gestehen."}, {"speaker": "SPEAKER_05", "timestamp": [768.26, 772.08], "sentence": " Ein Geständnis führt so gut wie immer zu einer milderen Strafe."}, {"speaker": "SPEAKER_05", "timestamp": [772.08, 775.6], "sentence": " Eine Absprache ist vom Gesetz unter bestimmten Bedingungen erlaubt."}, {"speaker": "SPEAKER_05", "timestamp": [775.6, 777.48], "sentence": " Die muss v.a. öffentlich gemacht werden."}, {"speaker": "SPEAKER_05", "timestamp": [777.48, 784.68], "sentence": " Ob eine Absprache nötig und sinnvoll ist und wie sie genau aussieht, darüber kann man in jedem einzelnen Fall diskutieren."}, {"speaker": "SPEAKER_10", "timestamp": [784.68, 788.84], "sentence": " Die anderen derzeit noch Angeklagten hatten bereits gestanden."}, {"speaker": "SPEAKER_10", "timestamp": [788.84, 792.74], "sentence": " Ein Ingenieur und der ehemalige Audi-Motoren-Chef hat es hier links."}, {"speaker": "SPEAKER_10", "timestamp": [792.74, 797.78], "sentence": " Ihm droht eine Haftstrafe, weil er veranlasst haben soll, die erforderliche Software zu verbauen."}, {"speaker": "SPEAKER_10", "timestamp": [797.78, 800.82], "sentence": " In 2 Wochen will Stadler das Geständnis ablegen."}, {"speaker": "SPEAKER_10", "timestamp": [800.82, 803.04], "sentence": " Das Urteil könnte es dann im Juni geben."}, {"speaker": "SPEAKER_10", "timestamp": [803.04, 808.0], "sentence": " Zur Bewährungsstrafe soll noch eine millionenschwere Geldauflage hinzukommen."}, {"speaker": "SPEAKER_10", "timestamp": [808.0, 812.0], "sentence": " Dafür würde Stadler das Gericht dann als freier Mann verlassen."}], [{"speaker": "SPEAKER_15", "timestamp": [812.0, 821.0], "sentence": " Die Lottozahlen 14, 15, 16, 37, 42, 47."}, {"speaker": "SPEAKER_15", "timestamp": [821.0, 823.0], "sentence": " Die Superzahl lautet 1."}, {"speaker": "SPEAKER_15", "timestamp": [823.0, 825.76], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_15", "timestamp": [825.76, 831.82], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_15", "timestamp": [831.82, 836.7], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 4. Mai."}], [{"speaker": "SPEAKER_03", "timestamp": [836.7, 842.0], "sentence": " In den Süden und Westen Deutschlands strömt warme Luft aus mediterranen Breiten."}, {"speaker": "SPEAKER_03", "timestamp": [842.0, 847.82], "sentence": " In der Nacht ist es oft klar, im Nordwesten und Westen ziehen lockere, hohe Wolken auf, die sich ausbreiten."}, {"speaker": "SPEAKER_03", "timestamp": [847.82, 851.12], "sentence": " Am Tag Sonnenschein, dünne, lockere Wolkenfelder."}, {"speaker": "SPEAKER_03", "timestamp": [851.12, 854.2], "sentence": " Über dem Norden und Nordosten mitunter kompaktere Wolken."}, {"speaker": "SPEAKER_03", "timestamp": [854.2, 858.54], "sentence": " In der Nacht 8 Grad im Rhein-Main-Gebiet bis minus 1 Grad im Osten."}, {"speaker": "SPEAKER_03", "timestamp": [858.54, 862.68], "sentence": " Am Tag 12 Grad an den Küsten bis 26 Grad am Oberrhein."}, {"speaker": "SPEAKER_03", "timestamp": [862.68, 886.96], "sentence": " Am Freitag neben Sonne Wolken, Schauer und Gewitter, die am Nachmittag teilweise kräftig ausfallen. Wir melden uns wieder mit den Tagesthemen. Am Sonntag von Westen und Südwesten her wieder viele Wolken, teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_15", "timestamp": [886.96, 894.78], "sentence": " Wir melden uns wieder mit den Tagesthemen und Ingo Zamperoni in der Fußball-Halbzeitpause um 21.35 Uhr."}, {"speaker": "SPEAKER_15", "timestamp": [894.78, 899.26], "sentence": " Darin analysieren wir, warum Deutschland für die Mafia so attraktiv ist."}]]}