{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 162}, {"start_time": 162, "end_time": 341}, {"start_time": 341, "end_time": 468}, {"start_time": 468, "end_time": 503}, {"start_time": 503, "end_time": 533}, {"start_time": 533, "end_time": 563}, {"start_time": 563, "end_time": 595}, {"start_time": 595, "end_time": 629}, {"start_time": 629, "end_time": 657}, {"start_time": 657, "end_time": 814}, {"start_time": 814, "end_time": 833}, {"start_time": 833, "end_time": 915}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.2, 17.18], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [17.18, 20.6], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [20.6, 27.0], "sentence": " Zum 40. Jahrestag des Oktoberfestattententats rief Bundespräsident Steinmeier dazu auf,"}], [{"speaker": "SPEAKER_05", "timestamp": [27.0, 30.0], "sentence": " entschiedener gegen Rechtsextremismus vorzugehen."}, {"speaker": "SPEAKER_05", "timestamp": [30.0, 35.0], "sentence": " Wegschauen sei nicht mehr erlaubt, sagte er bei der Gedenkveranstaltung in München."}, {"speaker": "SPEAKER_05", "timestamp": [35.0, 42.0], "sentence": " Steinmeier verwies dabei auch auf andere rechte Terrorakte wie die NSU-Morde und die Taten von Halle und Hanau."}, {"speaker": "SPEAKER_05", "timestamp": [42.0, 51.32], "sentence": " Bei dem Anschlag auf das Oktoberfest am 26. September 1980 waren 13 Menschen ums Leben gekommen und mehr als 200 verletzt worden."}, {"speaker": "SPEAKER_00", "timestamp": [51.32, 55.12], "sentence": " Ein Bundespräsident war hier noch nie."}, {"speaker": "SPEAKER_11", "timestamp": [55.12, 61.44], "sentence": " Mit Frank-Walter Steinmeier besucht erstmals ein Staatsoberhaupt die jährliche Gedenkfeier zum Oktoberfestattentat."}, {"speaker": "SPEAKER_11", "timestamp": [61.44, 68.66], "sentence": " Zum 40. Jahrestag verneigt sich auch der bayerische Ministerpräsident Söder vor den Opfern des Bombenanschlags."}, {"speaker": "SPEAKER_03", "timestamp": [68.66, 79.1], "sentence": " Ich sage auch offen, es tut mir leid und ich entschuldige mich für die Fehler, die wohl in der Ermittlung, aber auch in der Einschätzung zu dieser Tat gemacht wurden."}, {"speaker": "SPEAKER_11", "timestamp": [79.1, 88.7], "sentence": " Am späten Abend des 26. September 1980 hatte der Attentäter Gundolf Köhler eine Bombe am Haupteingang des Oktoberfests gezündet."}, {"speaker": "SPEAKER_11", "timestamp": [88.7, 94.76], "sentence": " Sie riss zwölf Menschen in den Tod. Auch Köhler starb. Mehr als 200 Menschen erlitten Verletzungen."}, {"speaker": "SPEAKER_11", "timestamp": [94.76, 102.64], "sentence": " Hinweise auf Mittäter wurden damals vernachlässigt, die Tat erst im vergangenen Juli offiziell als rechtsextremistisch eingestuft."}, {"speaker": "SPEAKER_11", "timestamp": [102.64, 107.02], "sentence": " Robert Höckmeier verlor zwei Geschwister und wurde selbst schwer verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [107.02, 114.24], "sentence": " Dieser Anschlag sollte die Bundestagswahlen 1980 beeinflussen."}, {"speaker": "SPEAKER_04", "timestamp": [114.24, 119.66], "sentence": " Wer aber diese Demokratie mit Gewalt und Bomben aushebeln will, wird scheitern."}, {"speaker": "SPEAKER_04", "timestamp": [119.66, 122.78], "sentence": " Auch das ist die Botschaft des Wiesenattentats."}, {"speaker": "SPEAKER_11", "timestamp": [122.78, 133.5], "sentence": " Wegschauen sei nicht erlaubt, sagt Bundespräsident Steinmeier und erinnert an die Morde des NSU, an die Anschläge von Halle und Hanau, an Rechtsextreme auch in den Sicherheitsbehörden."}, {"speaker": "SPEAKER_07", "timestamp": [133.5, 139.8], "sentence": " Feinde der Freiheit und der Demokratie dürfen in der Polizei nicht geduldet werden."}, {"speaker": "SPEAKER_07", "timestamp": [139.8, 146.7], "sentence": " Es muss jede Anstrengung unternommen werden, rechtsextreme Netzwerke zu enttarnen, wo es sie gibt."}, {"speaker": "SPEAKER_11", "timestamp": [146.7, 149.78], "sentence": " Silhouetten von über 200 Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [149.78, 154.48], "sentence": " Am Ende der Gedenkfeier wird die neue Dokumentation Oktoberfestattentat eingeweiht."}, {"speaker": "SPEAKER_11", "timestamp": [154.48, 161.78], "sentence": " Eine Genugtuung für die Überlebenden, genauso wie die angekündigte Einrichtung eines Hilfsfonds von 1,2 Mio. Euro."}, {"speaker": "SPEAKER_05", "timestamp": [161.78, 166.74], "sentence": " CSU-Chef Söder sieht Deutschland wegen der Corona-Pandemie"}], [{"speaker": "SPEAKER_05", "timestamp": [166.74, 168.4], "sentence": " vor einem schweren Herbst und Winter."}, {"speaker": "SPEAKER_05", "timestamp": [168.4, 173.46], "sentence": " Auf dem CSU-Parteitag sprach er heute von einer Prüfung, die bestanden werden müsse."}, {"speaker": "SPEAKER_05", "timestamp": [173.46, 178.76], "sentence": " In seiner Rede rechtfertigte Söder zudem die Corona-Auflagen und Einschränkungen in Bayern."}, {"speaker": "SPEAKER_05", "timestamp": [178.76, 184.1], "sentence": " Der Erhalt von Arbeitsplätzen und der Vollbetrieb von Schulen und Kitas hätten Priorität."}, {"speaker": "SPEAKER_05", "timestamp": [184.1, 191.4], "sentence": " Wegen der Pandemie hatte sich die CSU entschieden, den Parteitag mit rund 800 Delegierten online abzuhalten."}, {"speaker": "SPEAKER_02", "timestamp": [191.4, 205.08], "sentence": " Der CSU-Chef auf dem Weg zu einem außergewöhnlichen Parteitag. Markus Söder ist einer der wenigen Teilnehmer in der Münchner Zentrale. Die meisten Delegierten sind von zu Hause aus zugeschaltet, diskutieren, stimmen ab."}, {"speaker": "SPEAKER_02", "timestamp": [205.08, 215.76], "sentence": " In seiner Rede legt Söder den Schwerpunkt auf die Corona-Krise, warnt vor einer 2. Welle, wirbt fürs Maske-Tragen und verteidigt seine Politik, bei der es auch Pannen gab."}, {"speaker": "SPEAKER_02", "timestamp": [215.76, 218.96], "sentence": " So wurden einige positiv Getestete nicht informiert."}, {"speaker": "SPEAKER_03", "timestamp": [218.96, 222.32], "sentence": " Es wurde viel diskutiert über die Teststrategie von Bayern."}, {"speaker": "SPEAKER_03", "timestamp": [222.32, 225.16], "sentence": " Oh, ist die schlimm, was klappt da, was klappt da nicht?"}, {"speaker": "SPEAKER_03", "timestamp": [225.16, 229.16], "sentence": " Ich stehe dazu, die ist richtig. Und sie hat sich auch als richtig erwiesen."}, {"speaker": "SPEAKER_03", "timestamp": [229.16, 236.56], "sentence": " Was haben wir denn gemacht? Kein sinnloses Massentesten, im Gegenteil. Wir haben ein gezieltes, smartes, kluges Testen gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [236.56, 244.32], "sentence": " Sorgen machen dem CSU-Chef manche Demos gegen die Corona-Maßnahmen. Die dort häufig geschwenkte Reichskriegsflagge will er in Bayern verbieten."}, {"speaker": "SPEAKER_02", "timestamp": [244.32, 244.32], "sentence": " Die dort häufig geschwenkte Reichskriegsflagge will er in Bayern verbieten."}, {"speaker": "SPEAKER_02", "timestamp": [244.32, 247.6], "sentence": " Und Söder feilt weiter an seinem grünen Image."}, {"speaker": "SPEAKER_02", "timestamp": [247.6, 251.06], "sentence": " Er fordert überraschend ein Ausstiegsdatum für Verbrennungsmotoren."}, {"speaker": "SPEAKER_02", "timestamp": [251.06, 259.08], "sentence": " Ab dem Zeitpunkt, an dem fossile Verbrenner mit fossilen Kraftstoffen nicht mehr neu zugelassen werden können."}, {"speaker": "SPEAKER_03", "timestamp": [259.08, 261.22], "sentence": " Wir sollten da ein Enddatum definieren."}, {"speaker": "SPEAKER_03", "timestamp": [261.22, 265.54], "sentence": " Das, wie es in Kalifornien gewesen ist, scheint mir ein sehr gutes Datum dafür zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [265.54, 268.14], "sentence": " Das wäre dann das Jahr 2035."}, {"speaker": "SPEAKER_02", "timestamp": [268.14, 271.24], "sentence": " Und was ist mit der Kanzlerkandidatur der Union?"}, {"speaker": "SPEAKER_02", "timestamp": [271.24, 276.72], "sentence": " Dazu sagt Söder, der auch als Kandidat gehandelt wird, die CSU will mitreden."}, {"speaker": "SPEAKER_03", "timestamp": [276.72, 282.62], "sentence": " Keiner kann in Deutschland gewinnen, ohne die Stimmen aus Bayern und ohne die Unterstützung der CSU."}, {"speaker": "SPEAKER_03", "timestamp": [282.62, 285.64], "sentence": " Das sollte jeder sich noch einmal immer vergegenwärtigen."}, {"speaker": "SPEAKER_03", "timestamp": [285.64, 288.6], "sentence": " Mein Platz, ganz klar, der ist immer bei euch."}, {"speaker": "SPEAKER_03", "timestamp": [288.6, 290.14], "sentence": " Also in Bayern natürlich."}, {"speaker": "SPEAKER_02", "timestamp": [290.14, 294.16], "sentence": " Mein Platz ist in Bayern, das ist Söders Standardformulierung."}, {"speaker": "SPEAKER_02", "timestamp": [294.16, 297.5], "sentence": " Sie bedeutet, er selbst wird seinen Hut wohl nicht in den Ring werfen."}, {"speaker": "SPEAKER_02", "timestamp": [297.5, 299.72], "sentence": " Die Schwesterpartei CDU müsste ihn bitten."}, {"speaker": "SPEAKER_02", "timestamp": [299.72, 307.12], "sentence": " Das könnte dann passieren, wenn sich im nächsten Jahr herausstellen sollte, dass der neue CDU-Vorsitzende für das Kanzleramt als zu schwach gilt."}, {"speaker": "SPEAKER_05", "timestamp": [307.12, 312.32], "sentence": " In Deutschland werden weiter steigende Corona-Zahlen verzeichnet."}, {"speaker": "SPEAKER_05", "timestamp": [312.32, 319.26], "sentence": " Die Gesundheitsämter meldeten dem Robert-Koch-Institut innerhalb von 24 Stunden 2.507 neue Fälle."}, {"speaker": "SPEAKER_05", "timestamp": [319.26, 321.36], "sentence": " So viele wie seit April nicht mehr."}, {"speaker": "SPEAKER_05", "timestamp": [321.36, 346.86], "sentence": " Mit Blick auf die Infektionslage drängen die Landkreise dazu, Auflagen für private Feiern bundesweit einheitlich zu regeln. Verbandspräsident Sager plädierte in der Neuen Osnabrücker Zeitung für eine Begrenzung auf weniger als 50 Teilnehmer. Am Dienstag wollen Bund und Länder ihr weiteres Vorgehen abstimmen. Der afrikanische Kontinent ist bisher vergleichsweise gut durch die Corona-Pandemie gekommen."}], [{"speaker": "SPEAKER_05", "timestamp": [346.86, 356.5], "sentence": " Die Weltgesundheitsorganisation hatte das zum Ende der Woche auf eine Mischung aus sozialen Gründen, Bevölkerungsstruktur und Klimabedingungen zurückgeführt."}, {"speaker": "SPEAKER_05", "timestamp": [356.5, 362.22], "sentence": " Mehr als 90 Prozent aller Infektionen seien bei Menschen unter 60 Jahren aufgetreten."}, {"speaker": "SPEAKER_05", "timestamp": [362.22, 364.92], "sentence": " Der Großteil sei ohne Symptome verlaufen."}, {"speaker": "SPEAKER_05", "timestamp": [364.92, 369.84], "sentence": " Zudem sei die Ansteckungsrate in den vergangenen 4 Wochen um rund die Hälfte gesunken."}, {"speaker": "SPEAKER_05", "timestamp": [369.84, 375.94], "sentence": " Hände desinfizieren, Temperatur messen und natürlich die Maske."}, {"speaker": "SPEAKER_10", "timestamp": [375.94, 381.06], "sentence": " Wer in Kenias Hauptstadt Nairobi in ein Geschäft geht, kann nicht auf Nachsicht hoffen."}, {"speaker": "SPEAKER_07", "timestamp": [381.06, 384.68], "sentence": " Jeder hat Leitlinien, jeder weiß, was er zu tun hat."}, {"speaker": "SPEAKER_10", "timestamp": [384.68, 406.98], "sentence": " Keiner will hier krank werden. mit disziplin gegen die pandemie das gilt für die überwiegende mehrheit der länder in afrika der wichtigste virologe des kontinents und viele seiner kollegen sind überzeugt das ist ein entscheidender grund für die geringen infektionszahlen der kontinent als ganzes hat diese Maßnahmen früh ergriffen."}, {"speaker": "SPEAKER_10", "timestamp": [406.98, 409.78], "sentence": " Das hat geholfen, das Virus abzuschwächen."}, {"speaker": "SPEAKER_08", "timestamp": [409.78, 416.88], "sentence": " Noch im Frühjahr hatten Experten Millionen von Infektionen befürchtet."}, {"speaker": "SPEAKER_10", "timestamp": [416.88, 421.28], "sentence": " Vor allem in den engen Armenvierteln würde sich das Virus schnell verbreiten, hieß es."}, {"speaker": "SPEAKER_08", "timestamp": [421.28, 446.82], "sentence": " Tatsächlich zählt der gesamte Kontinent mit 1,2 milliarden menschen heute 34.000 kovid tote weniger als großbritannien klar ist die befürchtete katastrophe ist ausgeblieben auch weil viele krankheitsverläufe mild blieb das hat mit unserer jungen bevölkerung zu tun 70 prozent sind jünger als 30 der Durchschnitt in Afrika liegt bei 17 Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [446.82, 467.28], "sentence": " Das junge Afrika. Bei der Pandemie-Eindämmung ein Erfolgsmodell, das den reichen Norden vor allem durch seine Konsequenz und Disziplin überholt hat. Es werden aber auch die jungen Afrikas sein, die die wirtschaftlichen Folgen der Ausgangssperren über Jahre zu schultern haben. Den Verlust von Arbeitsplätzen etwa und die hohe Staatsverschuldung."}, {"speaker": "SPEAKER_05", "timestamp": [467.28, 473.02], "sentence": " Um die weltweiten Abhöraktionen des Bundesnachrichtendienstes zu beaufsichtigen,"}], [{"speaker": "SPEAKER_05", "timestamp": [473.02, 477.2], "sentence": " soll eine neue Behörde eingerichtet werden, der Unabhängige Kontrollrat."}, {"speaker": "SPEAKER_05", "timestamp": [477.2, 483.46], "sentence": " Das gilt nach Recherchen von NDR, WDR und Süddeutscher Zeitung aus einem Gesetzentwurf des Kanzleramts hervor."}, {"speaker": "SPEAKER_05", "timestamp": [483.46, 489.88], "sentence": " Bestehen soll der Rat aus Juristen, die vom Parlamentarischen Kontrollgremium für die Geheimdienste gewählt werden."}, {"speaker": "SPEAKER_05", "timestamp": [489.88, 495.08], "sentence": " Sie sollen alles einsehen dürfen, was der Deutsche Auslandsgeheimdienst zur Aufklärung unternimmt."}, {"speaker": "SPEAKER_05", "timestamp": [495.08, 502.48], "sentence": " Im Mai hatte das Bundesverfassungsgericht derzeitige Überwachungspraktiken des BND für grundgesetzwidrig erklärt."}, {"speaker": "SPEAKER_09", "timestamp": [502.48, 525.12], "sentence": " Im Rheinischen Kohlerevier haben seit dem frühen Morgen Aktivisten des Bündnisses Ende Gelände BND für grundgesetzwidrig erklärt. Eine weitere Aktion richtete sich gegen das Gaskraftwerk Lausward am Düsseldorfer Hafen."}], [{"speaker": "SPEAKER_09", "timestamp": [525.12, 531.12], "sentence": " In Ortschaften, die für den Tagebau umgesiedelt werden sollen, kam es zu Auseinandersetzungen mit der Polizei."}, {"speaker": "SPEAKER_09", "timestamp": [531.12, 538.0], "sentence": " In Aachen haben etwa 1500 Menschen gegen die Schließung des Kontinentalreifenwerks demonstriert."}], [{"speaker": "SPEAKER_09", "timestamp": [538.0, 544.5], "sentence": " Das Unternehmen will die Produktion in der Stadt im Rahmen eines verschärften Sparprogramms einstellen."}, {"speaker": "SPEAKER_09", "timestamp": [544.5, 547.76], "sentence": " Betroffen wären etwa 1800 Mitarbeiter."}, {"speaker": "SPEAKER_09", "timestamp": [547.76, 554.6], "sentence": " Nordrhein-Westfalens Ministerpräsident Laschet kritisierte das Management des Automobilzulieferers scharf."}, {"speaker": "SPEAKER_09", "timestamp": [554.6, 562.54], "sentence": " Ein Werk zu schließen, ohne vorher mit der Gewerkschaft und dem Land zu sprechen, sei kalter Kapitalismus, so der CDU-Politiker."}, {"speaker": "SPEAKER_05", "timestamp": [562.54, 566.64], "sentence": " Im Libanon verschärft sich die Regierungskrise."}], [{"speaker": "SPEAKER_05", "timestamp": [566.64, 572.0], "sentence": " Der designierte Ministerpräsident Adib ist mit dem Versuch gescheitert, ein neues Kabinett zu bilden."}, {"speaker": "SPEAKER_05", "timestamp": [572.0, 576.14], "sentence": " Er suchte heute Präsident Aoun auf und erklärte seinen Rückzug."}, {"speaker": "SPEAKER_05", "timestamp": [576.14, 580.44], "sentence": " Adib sagte, er habe seine Idee für das Kabinett nicht umsetzen können."}, {"speaker": "SPEAKER_05", "timestamp": [580.44, 588.0], "sentence": " Hintergrund war offenbar ein Streit mit den schiitischen Parteien Amal und Hisbollah um die Besetzung des Finanzministeriums."}, {"speaker": "SPEAKER_05", "timestamp": [588.0, 595.0], "sentence": " Adib wollte eine Expertenregierung bilden, um das Land aus der schweren Wirtschaftskrise zu führen."}], [{"speaker": "SPEAKER_09", "timestamp": [595.0, 603.0], "sentence": " In der belarusischen Hauptstadt Minsk haben Hunderte Frauen erneut gegen die Amtseinführung von Staatschef Lukaschenko protestiert."}, {"speaker": "SPEAKER_09", "timestamp": [603.0, 605.68], "sentence": " Dabei wurden mehrere Demonstranten festgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [605.68, 614.92], "sentence": " Mit ihren seit Wochen regelmäßig an Samstagen stattfindenden Demonstrationen wollen die Frauen die Oppositionspolitikerin Tichanowskaja unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [614.92, 620.42], "sentence": " Für morgen hat die Opposition in Belarus eine weitere Großdemonstration angekündigt."}, {"speaker": "SPEAKER_09", "timestamp": [620.42, 627.1], "sentence": " Dort soll Tichanowskaja symbolisch bei einer Amtsanführung des Volkes zur Präsidentin ernannt werden."}, {"speaker": "SPEAKER_09", "timestamp": [627.1, 635.8], "sentence": " Nach dem Absturz eines ukrainischen Militärflugzeugs hat der ukrainische Präsident Zelensky heute die Unglücksstelle besucht."}], [{"speaker": "SPEAKER_09", "timestamp": [635.8, 642.72], "sentence": " Er rief einen nationalen Tag der Trauer aus und forderte eine objektive Untersuchung der Absturzursache."}, {"speaker": "SPEAKER_09", "timestamp": [642.72, 647.3], "sentence": " Die Transportmaschine war gestern Abend bei einem Ausbildungsflug abgestürzt."}, {"speaker": "SPEAKER_09", "timestamp": [647.3, 653.64], "sentence": " An Bord der Antonov waren neben 7 Besatzungsmitgliedern 20 Rekruten einer Hochschule der Luftwaffe."}, {"speaker": "SPEAKER_09", "timestamp": [653.64, 656.12], "sentence": " Nur einer der Insassen hat überlebt."}, {"speaker": "SPEAKER_05", "timestamp": [656.12, 660.96], "sentence": " In der Fußball-Bundesliga hat Vizemeister Borussia Dortmund"}], [{"speaker": "SPEAKER_05", "timestamp": [660.96, 663.06], "sentence": " eine überraschende Niederlage kassiert."}, {"speaker": "SPEAKER_05", "timestamp": [663.06, 667.78], "sentence": " Der BVB verlor am 2. Spieltag mit 0 zu 2 beim FC Augsburg."}, {"speaker": "SPEAKER_08", "timestamp": [667.78, 673.28], "sentence": " Augsburgstrainer Heiko Herrlich jubelt über den Führungstreffer."}, {"speaker": "SPEAKER_08", "timestamp": [673.28, 679.1], "sentence": " Er zielt mit dem allerersten Torschuss des FC Augsburg nach 40 Spielminuten."}, {"speaker": "SPEAKER_08", "timestamp": [679.1, 683.0], "sentence": " Der Torschütze ist Felix Udokai."}, {"speaker": "SPEAKER_08", "timestamp": [683.0, 686.72], "sentence": " Der Freistoß kommt von Neuzugang Daniel Caligiuri."}, {"speaker": "SPEAKER_08", "timestamp": [686.72, 692.06], "sentence": " Borussia Dortmund bis dahin drückend überlegen, aber ohne Torerfolg."}, {"speaker": "SPEAKER_08", "timestamp": [692.06, 694.62], "sentence": " Und das bleibt auch in der zweiten Hälfte so."}, {"speaker": "SPEAKER_08", "timestamp": [694.62, 702.76], "sentence": " Nach Vorlage von Florian Niederlechner schießt Daniel Caligiuri in der 54. Minute das zweite Augsburger Tor."}, {"speaker": "SPEAKER_08", "timestamp": [702.76, 705.0], "sentence": " Erstmals gewinnt der FCA zwei Spiele in Folge zum Saisonstart. Die 2. Chance für die 2. Minute. Das 2. Augsburger Tor."}, {"speaker": "SPEAKER_08", "timestamp": [705.0, 709.0], "sentence": " Erstmals gewinnt der FCA 2 Spiele in Folge zum Saisonstart."}, {"speaker": "SPEAKER_08", "timestamp": [709.0, 713.0], "sentence": " Für Dortmunds junge Mannschaft ist es der 1. Rückschlag."}, {"speaker": "SPEAKER_08", "timestamp": [713.0, 717.0], "sentence": " Sancho und Haaland haben die letzte Chance des Spiels."}, {"speaker": "SPEAKER_08", "timestamp": [717.0, 721.0], "sentence": " Sie scheitern aber immer wieder am starken Kikewitsch."}, {"speaker": "SPEAKER_08", "timestamp": [721.0, 727.0], "sentence": " Favre BVB muss jetzt am Mittwoch zum Supercup nach München. Heiko Herrlich ist mit dem FC Augsburg bis morgen erstmals Tabellenführer."}, {"speaker": "SPEAKER_06", "timestamp": [727.0, 734.42], "sentence": " Mit versteinertem Miele nahm der Mainzer Trainer Achim Bayerlorzer den Schlusspfiff nach dem 1-4 gegen Stuttgart zur Kenntnis."}, {"speaker": "SPEAKER_06", "timestamp": [734.42, 739.16], "sentence": " Die Situation hat sich für Mainz 05 nach dem Trainingstreik der Spiele am Mittwoch weiter verschärft."}, {"speaker": "SPEAKER_06", "timestamp": [739.16, 744.44], "sentence": " Und das obwohl die Gastgeber in Rot-Weiß nach 13 Minuten durch Kweißhorn in Führung gegangen waren."}, {"speaker": "SPEAKER_06", "timestamp": [744.44, 745.06], "sentence": " die Gastgeber in Rot-Weiß nach 13 Minuten durch Kweisson in Führung gegangen waren."}, {"speaker": "SPEAKER_06", "timestamp": [745.06, 750.42], "sentence": " Noch kurz vor der Pause gelang dem VfB durch Silas zweites Saisontor der 1 zu 1 Ausgleich."}, {"speaker": "SPEAKER_06", "timestamp": [750.42, 752.98], "sentence": " Castro hatte stark vorbereitet."}, {"speaker": "SPEAKER_06", "timestamp": [752.98, 756.24], "sentence": " In der zweiten Hälfte dominierten die Gäste die Partie dann klar."}, {"speaker": "SPEAKER_06", "timestamp": [756.24, 766.0], "sentence": " Nach Vorarbeit von Kalajdzic traf zunächst Daniel Didawi nach 61 Minuten zum 1 zu 2, ehe der VfB nach einer gelb-roten Karte gegen den Mainzer Niakate in Überzahl kontern konnte. Die Mannschaft hat sich in der letzten Runde mit einem 1-2-Sieg in der 1. Minute verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [766.0, 772.0], "sentence": " Die Mannschaft hat sich in der letzten Runde mit einem 1-2-Sieg in der 1. Minute verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [772.0, 779.0], "sentence": " Die Mannschaft konnte nach einer gelb-roten Karte gegen den Mainzer Niakate in Überzahl kontern."}, {"speaker": "SPEAKER_06", "timestamp": [779.0, 782.0], "sentence": " Sie lassen auf Matteo Klimovic das 1-3-Sieg."}, {"speaker": "SPEAKER_06", "timestamp": [782.0, 788.96], "sentence": " Sechs Minuten später traf zunächst Massimo Dilatte. Er, bei denen Stenzel spät auch noch gelb-rot sah. In Mainz gibt es nach diesem Auftritt jede Menge Gesprächsbedarf."}, {"speaker": "SPEAKER_05", "timestamp": [788.96, 792.28], "sentence": " Die weiteren Ergebnisse des zweiten Spieltags."}, {"speaker": "SPEAKER_05", "timestamp": [792.28, 794.56], "sentence": " Leverkusen, Leipzig 1 zu 1."}, {"speaker": "SPEAKER_05", "timestamp": [794.56, 798.04], "sentence": " Mönchengladbach, Union Berlin ebenfalls 1 zu 1."}, {"speaker": "SPEAKER_05", "timestamp": [798.04, 800.22], "sentence": " Und Bielefeld, Köln 1 zu 0."}, {"speaker": "SPEAKER_05", "timestamp": [800.22, 805.12], "sentence": " Im Abendspiel zwischen Schalke und Bremen steht es kurz vor Schluss 0 zu 3."}, {"speaker": "SPEAKER_05", "timestamp": [805.12, 808.84], "sentence": " Bereits gestern Hertha BSC Frankfurt 1 zu 3."}, {"speaker": "SPEAKER_05", "timestamp": [808.84, 813.78], "sentence": " Morgen dann noch Hoffenheim gegen München und Freiburg gegen Wolfsburg."}, {"speaker": "SPEAKER_05", "timestamp": [813.78, 816.8], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_05", "timestamp": [816.8, 824.54], "sentence": " 6, 8, 12, 22, 27, 47, Superzahl 7."}, {"speaker": "SPEAKER_05", "timestamp": [824.54, 826.78], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_05", "timestamp": [826.78, 832.94], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_05", "timestamp": [832.94, 838.6], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 27. September."}], [{"speaker": "SPEAKER_01", "timestamp": [838.6, 848.26], "sentence": " Die umfangreiche Tiefdruckzone über Mitteleuropa sorgt weiterhin für nasskühles Wetter. Heute Nacht verlagern sich Regenfälle aus Osten Richtung Westen."}, {"speaker": "SPEAKER_01", "timestamp": [848.26, 852.18], "sentence": " Für den Südwesten bestehen weiterhin Unwetterwarnungen vor Dauerregen."}, {"speaker": "SPEAKER_01", "timestamp": [852.18, 855.98], "sentence": " Größere Wolkenlücken gibt es später im Osten sowie in Südbayern."}, {"speaker": "SPEAKER_01", "timestamp": [855.98, 864.72], "sentence": " Morgen Vormittag im Nordwesten gelegentlich, im Süden später längere Zeit Sonnenschein, sonst viele Wolken und im Norden breitet sich neuer Regen aus."}, {"speaker": "SPEAKER_01", "timestamp": [864.72, 865.38], "sentence": " Längere Zeit Sonnenschein, sonst viele Wolken und im Norden breitet sich neuer Regen aus."}, {"speaker": "SPEAKER_01", "timestamp": [865.38, 868.36], "sentence": " Im Norden sind die Temperaturwerte heute nach zweistellig."}, {"speaker": "SPEAKER_01", "timestamp": [868.36, 871.28], "sentence": " Am Alpenrand liegen sie um den Gefrierpunkt."}, {"speaker": "SPEAKER_01", "timestamp": [871.28, 875.8], "sentence": " Morgen im westlichen Bergland unter 10, an der See um 20 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [875.8, 883.8], "sentence": " Am Montag teilt sonnenteils dichte Wolken und zeitweise Regen. Am Dienstag überwiegen Wolken mit Schauern oder Regen, der am Mittwoch kaum noch fällt."}, {"speaker": "SPEAKER_01", "timestamp": [883.8, 885.0], "sentence": " Auch die Sonne zeigt sich etwas häufiger und es wird ein wenig milder. Am Montag überwiegen Wolken mit Schauern oder Regen, der am Mittwoch kaum noch fällt."}, {"speaker": "SPEAKER_01", "timestamp": [885.0, 889.0], "sentence": " Auch die Sonne zeigt sich etwas häufiger und es wird ein wenig milder."}, {"speaker": "SPEAKER_05", "timestamp": [889.0, 894.0], "sentence": " Um 23.15 Uhr meldet sich Pina Atalay mit diesen Tagesthemen."}, {"speaker": "SPEAKER_05", "timestamp": [894.0, 896.0], "sentence": " Schachzug im Wahlkampf."}, {"speaker": "SPEAKER_05", "timestamp": [896.0, 899.0], "sentence": " Trump präsentiert seine neue Supreme Court-Richterin."}, {"speaker": "SPEAKER_05", "timestamp": [899.0, 905.62], "sentence": " Und Angst vor Kontrollverlust, wie die Behörden im Corona-Herbst die Partyszene in den Griff bekommen wollen."}]]}