{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 241}, {"start_time": 241, "end_time": 377}, {"start_time": 377, "end_time": 412}, {"start_time": 412, "end_time": 537}, {"start_time": 537, "end_time": 653}, {"start_time": 653, "end_time": 684}, {"start_time": 684, "end_time": 796}, {"start_time": 796, "end_time": 829}, {"start_time": 829, "end_time": 901}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [8.34, 18.36], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_02", "timestamp": [18.36, 21.0], "sentence": " Guten Abend, meine Damen und Herren."}], [{"speaker": "SPEAKER_07", "timestamp": [21.0, 24.88], "sentence": " Bundeskanzler Scholz in Kiew."}, {"speaker": "SPEAKER_02", "timestamp": [24.88, 50.38], "sentence": " Handschlag mit Präsidentäsident ziel inski scholz erfüllte mit seinem besuch einen ausdrücklichen wunsch der ukrainischen regierung der bundeskanzler kam gemeinsam mit frankreichs präsident marco und dem italienischen regierungschef draghi auch rumäniens präsident johannes war angereist. Alle vier sprachen sich dafür aus, dass die Ukraine Beitrittskandidat der EU wird, so wie von Selenskyj gefordert."}, {"speaker": "SPEAKER_02", "timestamp": [50.38, 56.06], "sentence": " Scholz kündigte an, Deutschland werde Kiew so lange mit Waffenlieferungen unterstützen, wie es nötig sei."}, {"speaker": "SPEAKER_02", "timestamp": [56.06, 58.56], "sentence": " Konkrete Zusagen machte er aber nicht."}, {"speaker": "SPEAKER_10", "timestamp": [58.56, 66.6], "sentence": " Bundeskanzler Scholz und die anderen drei europäischen Staats- und Regierungschefs kamen nicht mit leeren Händen nach Kiew."}, {"speaker": "SPEAKER_10", "timestamp": [66.6, 75.1], "sentence": " Ihre wichtigste Botschaft heute auf einer gemeinsamen Pressekonferenz, sie wollen einen EU-Kandidatenstatus der Ukraine unterstützen."}, {"speaker": "SPEAKER_18", "timestamp": [75.1, 80.3], "sentence": " Wir wissen, es braucht Einstimmigkeit unter den 27 EU-Ländern."}, {"speaker": "SPEAKER_18", "timestamp": [80.3, 85.68], "sentence": " Beim Europäischen Rat werde ich mich für eine einheitliche Haltung stark machen."}, {"speaker": "SPEAKER_18", "timestamp": [85.68, 91.82], "sentence": " Deutschland ist für eine positive Entscheidung zugunsten der Ukraine."}, {"speaker": "SPEAKER_18", "timestamp": [91.82, 95.26], "sentence": " Das gilt auch für die Republik Moldau."}, {"speaker": "SPEAKER_10", "timestamp": [95.26, 99.78], "sentence": " Präsident Zelensky bedankte sich für die Solidarität mit seinem Land."}, {"speaker": "SPEAKER_10", "timestamp": [99.78, 106.14], "sentence": " Kritik daran, dass Scholz mit einem Besuch in Kiew lange auf sich warten ließ, gab es heute nicht von ihm."}, {"speaker": "SPEAKER_10", "timestamp": [106.14, 110.88], "sentence": " Freunde, wir schätzen es sehr, dass Sie heute bei uns sind."}, {"speaker": "SPEAKER_09", "timestamp": [110.88, 115.94], "sentence": " Besonders jetzt, wo wir an der Schwelle zu historisch wichtigen Entscheidungen für die EU stehen."}, {"speaker": "SPEAKER_10", "timestamp": [115.94, 121.76], "sentence": " Frankreichs Präsident Macron kündigte die Lieferung weiterer Artilleriesysteme an."}, {"speaker": "SPEAKER_10", "timestamp": [121.76, 125.42], "sentence": " Andere konkrete Zusagen für Waffen gab es allerdings nicht."}, {"speaker": "SPEAKER_10", "timestamp": [125.42, 149.62], "sentence": " Scholz, Macron und Draghi waren über Nacht rund elf Stunden mit dem Zug angereist. Gleich nach ihrer Ankunft in Kiew hatte es Luftalarm gegeben, insgesamt zweimal an diesem Tag. Der Krieg immer präsent, vor allem hier im Kiewer Vorort Irpin. Zerstörte Häuser. Zum ersten Mal macht sich der Bundeskanzler selbst ein Bild davon, was russische Angriffe in der Ukraine angerichtet haben."}, {"speaker": "SPEAKER_10", "timestamp": [149.62, 157.68], "sentence": " Auf Twitter schrieb er, Irpin ist wie Butscher längst ein Symbol für die unvorstellbare Grausamkeit des russischen Krieges geworden."}, {"speaker": "SPEAKER_10", "timestamp": [157.68, 166.56], "sentence": " Nach dem Abzug der russischen Truppen Ende März hatten die Ukrainer hier hunderte Leichen gefunden, unter ihnen auch hingerichtete Zivilisten."}, {"speaker": "SPEAKER_10", "timestamp": [166.56, 171.68], "sentence": " Scholz versprach der Ukraine weitere humanitäre und finanzielle Hilfe."}, {"speaker": "SPEAKER_02", "timestamp": [171.68, 182.0], "sentence": " Zum Besuch von Bundeskanzler Scholz in der Ukraine eine Einschätzung von der Leiterin unseres Hauptstadtstudios Tina Hassel, die mit nach Kiew gereist war."}, {"speaker": "SPEAKER_09", "timestamp": [182.0, 187.6], "sentence": " Der Kanzler hatte lange auf sich warten lassen und die Erwartungen selber hochgeschraubt."}, {"speaker": "SPEAKER_09", "timestamp": [187.6, 190.22], "sentence": " Doch mit leeren Händen kam Olaf Scholz nicht."}, {"speaker": "SPEAKER_09", "timestamp": [190.22, 198.06], "sentence": " Zum 1. Mal sprach er sich klar dafür aus, der Ukraine und auch Moldau den Beitrittskandidatenstatus zu verleihen."}, {"speaker": "SPEAKER_09", "timestamp": [198.06, 204.02], "sentence": " Auch wenn er der einzige Gast war, der darauf hinwies, wie weit, lang und dornig dieser Weg sein dürfte."}, {"speaker": "SPEAKER_09", "timestamp": [204.02, 217.7], "sentence": " Dass aber alle 4 Staats- und Regierungschefs so klar sagen, die Ukraine gehört in die europäische Familie, dürfte das Ringen um ein einstimmiges Votum aller EU-Staaten deutlich erleichtern."}, {"speaker": "SPEAKER_09", "timestamp": [217.7, 223.06], "sentence": " Zu dem anderen wichtigen Punkt neuer Waffenlieferungen blieb Olaf Scholz vage."}, {"speaker": "SPEAKER_09", "timestamp": [223.06, 227.56], "sentence": " Er kündigte weitere Waffenlieferungen an, ohne aber konkret zu werden."}, {"speaker": "SPEAKER_09", "timestamp": [227.56, 230.2], "sentence": " Kritik aber gab es heute nicht."}, {"speaker": "SPEAKER_09", "timestamp": [230.2, 231.46], "sentence": " Ganz im Gegenteil."}, {"speaker": "SPEAKER_09", "timestamp": [231.46, 239.74], "sentence": " Nur die Frage, ob damit verlorenes Vertrauen zurückgewonnen werden konnte, diese Frage blieb unbeantwortet."}, {"speaker": "SPEAKER_02", "timestamp": [239.74, 243.24], "sentence": " Vertreter der Ampelkoalition und der Union"}], [{"speaker": "SPEAKER_02", "timestamp": [243.24, 248.56], "sentence": " haben das Vorhaben begrüßt, der Ukraine den Status eines EU-Beitrittskandidaten zu geben."}, {"speaker": "SPEAKER_02", "timestamp": [248.56, 255.0], "sentence": " SPD-Fraktionschef Mützenich sagte, Scholz habe das Land als Teil der europäischen Familie charakterisiert."}, {"speaker": "SPEAKER_02", "timestamp": [255.0, 258.76], "sentence": " Diese Aussage habe eine historische Bedeutung."}, {"speaker": "SPEAKER_02", "timestamp": [258.76, 265.08], "sentence": " Die Grünen-Fraktionsvorsitzende Hasselmann sprach in Interviews von der richtigen Entscheidung zur richtigen Zeit."}, {"speaker": "SPEAKER_02", "timestamp": [265.08, 271.86], "sentence": " Auch aus der CDU gab es Lob für die EU-Beitrittsperspektive, aber Kritik beim Thema Waffenlieferungen."}, {"speaker": "SPEAKER_04", "timestamp": [271.86, 279.02], "sentence": " Bei den vergangenen Debatten im Bundestag hatte die Union gefordert, der Kanzler müsse in die Ukraine reisen."}, {"speaker": "SPEAKER_04", "timestamp": [279.02, 282.88], "sentence": " Jetzt, da Scholz vor Ort war, ist die CDU dennoch nicht zufrieden."}, {"speaker": "SPEAKER_04", "timestamp": [282.88, 284.4], "sentence": " vor Ort war, ist die CDU dennoch nicht zufrieden."}, {"speaker": "SPEAKER_16", "timestamp": [284.4, 286.72], "sentence": " Die Reise ist insgesamt enttäuschend."}, {"speaker": "SPEAKER_16", "timestamp": [286.72, 288.32], "sentence": " Kaum mehr als ein Fototermin."}, {"speaker": "SPEAKER_16", "timestamp": [288.32, 292.34], "sentence": " Ein gutes europäisches Signal in Richtung Kandidatenstatus."}, {"speaker": "SPEAKER_16", "timestamp": [292.34, 295.42], "sentence": " Aber wir brauchen auch eine Ukraine, die man überhaupt noch aufnehmen kann."}, {"speaker": "SPEAKER_16", "timestamp": [295.42, 298.52], "sentence": " Und deswegen wären jetzt Waffenlieferungen wichtig gewesen."}, {"speaker": "SPEAKER_16", "timestamp": [298.52, 301.38], "sentence": " Eine richtig vertane Chance der Bundesregierung."}, {"speaker": "SPEAKER_12", "timestamp": [301.38, 328.62], "sentence": " Druck bekam Scholz in den vergangenen Monaten auch aus seiner Ampelkoalition, vor allem von den drei Ausschussvorsitzenden im Bundestag, die bereits Mitte April nach Lviv gereist waren. Die FDP will auch nach der Kanzlerreise weiterhin Druck machen, etwa bei der Lieferung von gepanzerten Fahrzeugen. Ich persönlich oder meine Kolleginnen und Kollegen sind der Meinung, wir könnten den Marder, zumindest einige davon, aus dem Bestand der Bundeswehr liefern. Das ist das, was die Ukraine möchte. Da bleiben wir auch dabei, dass das Sinn machen würde."}, {"speaker": "SPEAKER_12", "timestamp": [328.62, 332.36], "sentence": " Und insofern wäre es natürlich gut, wenn man das auch anböte."}, {"speaker": "SPEAKER_04", "timestamp": [332.36, 335.08], "sentence": " Kritik am Kanzler kommt von der Linkspartei."}, {"speaker": "SPEAKER_04", "timestamp": [335.08, 340.42], "sentence": " Ein EU-Kandidatenstatus, wie Scholz ihn nun unterstützt, würde die Ukraine nicht weiterbringen."}, {"speaker": "SPEAKER_01", "timestamp": [340.42, 347.0], "sentence": " Wir sehen am Beispiel Mazedonien, wo seit 18 Jahren geprüft wird, dass das nicht die entscheidende Frage ist."}, {"speaker": "SPEAKER_01", "timestamp": [347.0, 349.0], "sentence": " Das ist Symbolpolitik."}, {"speaker": "SPEAKER_01", "timestamp": [349.0, 359.0], "sentence": " Wir brauchen reale, konkrete Vorschläge, dass wir zu einem Friedensprozess kommen und dass die diplomatischen Türen wieder aufgestoßen werden."}, {"speaker": "SPEAKER_04", "timestamp": [359.0, 365.64], "sentence": " Auch nach der Kiew-Reise von Scholz dürfte im Bundestag das Ringen um die künftige Ukraine-Politik weitergehen."}, {"speaker": "SPEAKER_02", "timestamp": [365.64, 378.08], "sentence": " Zum Besuch von Kanzler Scholz in Kiew gibt es einen Brennpunkt gleich im Anschluss an diese Tagesschau. Weitere Informationen und Hintergründe finden Sie auf tagesschau.de. Über die Folgen des"}], [{"speaker": "SPEAKER_02", "timestamp": [378.08, 389.7], "sentence": " Ukraine-Krieges für die NATO haben die Verteidigungsministerinnen und Minister der Militärallianz beraten. Bei dem zweitägigen Treffen in Brüssel ging es u.a. um eine Stärkung der NATO-Ostflanke."}, {"speaker": "SPEAKER_02", "timestamp": [389.7, 393.72], "sentence": " Außerdem wurde der Gipfel Ende des Monats in Madrid vorbereitet."}, {"speaker": "SPEAKER_02", "timestamp": [393.72, 402.46], "sentence": " Anschließend kündigte Generalsekretär Stoltenberg an, die NATO werde bei dem Treffen ihre strategische Ausrichtung für die nächste Dekade festlegen."}, {"speaker": "SPEAKER_02", "timestamp": [402.46, 406.42], "sentence": " Der ukrainische Präsident Zelenskyy werde nach Madrid eingeladen."}, {"speaker": "SPEAKER_02", "timestamp": [406.42, 410.84], "sentence": " Stoltenberg sagte weitere Hilfe bei der Verteidigung des Landes zu."}, {"speaker": "SPEAKER_02", "timestamp": [410.84, 416.42], "sentence": " Während Europäische Union und NATO der Ukraine Unterstützung zusichern,"}], [{"speaker": "SPEAKER_02", "timestamp": [416.42, 419.2], "sentence": " reduziert Russland seine Gaslieferungen weiter."}, {"speaker": "SPEAKER_02", "timestamp": [419.2, 424.1], "sentence": " Inzwischen melden auch Italien, Österreich, Tschechien und die Slowakei Probleme."}, {"speaker": "SPEAKER_02", "timestamp": [424.1, 432.46], "sentence": " Die Gaslieferungen nach Deutschland drosselte der russische Staatskonzern Gazprom heute auf nur noch etwa 40% der Pipeline-Kapazität."}, {"speaker": "SPEAKER_02", "timestamp": [432.46, 438.82], "sentence": " Wirtschaftsminister Habeck nennt die Situation ernst, sieht die Versorgung aber weiter gewährleistet."}, {"speaker": "SPEAKER_05", "timestamp": [438.82, 443.74], "sentence": " Nord Stream 1 ist derzeit die wichtigste Gasleitung nach Deutschland."}, {"speaker": "SPEAKER_05", "timestamp": [443.74, 453.86], "sentence": " Der russische Staatskonzern Gazprom leitet nun aber weniger Erdgas durch die Pipeline, fährt nur noch 40 Prozent der möglichen Volllast. Angeblich, weil Reparaturen anstünden."}, {"speaker": "SPEAKER_05", "timestamp": [453.86, 459.02], "sentence": " Wirtschaftsminister Habeck, heute zu Besuch in Bremen, hält das für vorgeschoben."}, {"speaker": "SPEAKER_03", "timestamp": [459.02, 467.56], "sentence": " Meiner Einschätzung nach nutzt Russland jetzt diese technische Notwendigkeit, um die Gasmenge zu reduzieren, um die Preise nach oben zu treiben."}, {"speaker": "SPEAKER_05", "timestamp": [467.56, 471.12], "sentence": " Heute drohte Russland Nord Stream 1 ganz stillzulegen."}, {"speaker": "SPEAKER_05", "timestamp": [471.12, 479.4], "sentence": " Die Gasbranche hierzulande versucht fortzusorgen, bemüht sich derzeit die deutschen Gasspeicher aufzufüllen, um im Herbst und Winter Reserven zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [479.4, 485.72], "sentence": " Auch Flüssigerdgas, sogenanntes LNG aus den USA und dem Nahen Osten, soll dazu beitragen."}, {"speaker": "SPEAKER_17", "timestamp": [485.72, 489.88], "sentence": " Wir brauchen grundsätzlich russisches Gas, um die Speicher komplett aufzufüllen."}, {"speaker": "SPEAKER_17", "timestamp": [489.88, 496.44], "sentence": " LNG wird uns ein Stück weit in Richtung der Zielfüllstände bringen, aber nicht vollständig."}, {"speaker": "SPEAKER_05", "timestamp": [496.44, 500.58], "sentence": " Die Gasbranche rechnet mit weiter steigenden Preisen in den kommenden Monaten."}, {"speaker": "SPEAKER_05", "timestamp": [500.58, 506.0], "sentence": " Wirtschaftsminister Habeck ruft per Internetbotschaft dazu auf, schon jetzt Energie zu sparen."}, {"speaker": "SPEAKER_03", "timestamp": [506.0, 509.0], "sentence": " Jede Kilowattstunde hilft in dieser Situation."}, {"speaker": "SPEAKER_05", "timestamp": [509.0, 512.0], "sentence": " Dabei könnte es bald auch ums Heizen gehen."}, {"speaker": "SPEAKER_05", "timestamp": [512.0, 519.0], "sentence": " Derzeit müssen Vermieter sicherstellen, dass im Winter eine Mindesttemperatur von 20 bis 22 Grad erreicht werden kann."}, {"speaker": "SPEAKER_05", "timestamp": [519.0, 523.0], "sentence": " Der Chef der Bundesnetzagentur sieht Anpassungsbedarf."}, {"speaker": "SPEAKER_05", "timestamp": [523.0, 527.22], "sentence": " Der Staat könnte die Heizvorgaben für Vermieter zeitweise senken."}, {"speaker": "SPEAKER_05", "timestamp": [527.22, 529.54], "sentence": " Darüber diskutieren wir mit der Politik."}, {"speaker": "SPEAKER_05", "timestamp": [529.54, 536.12], "sentence": " Wie hoch die Füllstände in den Speichern im Herbst tatsächlich sind, das könnte die entscheidende Frage werden."}, {"speaker": "SPEAKER_02", "timestamp": [536.12, 540.14], "sentence": " In Bonn ist heute die 10-tägige Konferenz"}], [{"speaker": "SPEAKER_02", "timestamp": [540.14, 543.64], "sentence": " zur Vorbereitung des nächsten UN-Klimagipfels zu Ende gegangen."}, {"speaker": "SPEAKER_02", "timestamp": [543.64, 547.0], "sentence": " Umweltschützer zeigten sich enttäuscht von dem Treffen."}, {"speaker": "SPEAKER_02", "timestamp": [547.0, 554.3], "sentence": " Weder bei der Einsparung von klimaschädlichen Treibhausgasen noch bei Finanzhilfen habe es erkennbare Fortschritte gegeben."}, {"speaker": "SPEAKER_02", "timestamp": [554.3, 558.64], "sentence": " Der nächste UN-Klimagipfel findet im November in Ägypten statt."}, {"speaker": "SPEAKER_06", "timestamp": [558.64, 562.98], "sentence": " Rekord-Hitze, ungewöhnlich früh im Jahr."}, {"speaker": "SPEAKER_06", "timestamp": [562.98, 566.0], "sentence": " Spanien schwitzt bei mehr als 40°."}, {"speaker": "SPEAKER_06", "timestamp": [566.0, 575.0], "sentence": " Rekordfluten nach Dauerregen und Schneeschmelze, auch im amerikanischen Yellowstone-Nationalpark, zeigt sich wieder einmal, wie verwundbar die Natur ist."}, {"speaker": "SPEAKER_06", "timestamp": [575.0, 580.0], "sentence": " Doch ist das bei denen angekommen, die über den Klimakurs der Weltgemeinschaft verhandeln?"}, {"speaker": "SPEAKER_06", "timestamp": [580.0, 584.0], "sentence": " Es habe Fortschritte gegeben, so die Chefin der Klimakonferenz."}, {"speaker": "SPEAKER_11", "timestamp": [584.0, 592.58], "sentence": " Aber... Wir müssen uns der Dringlichkeit bewusst werden, anerkennen, wie tief diese Klimakrise ist."}, {"speaker": "SPEAKER_06", "timestamp": [592.58, 599.72], "sentence": " Und das in sofortiges Handeln und sofortige Entscheidungen umsetzen. Wir müssen definitiv schneller vorangehen."}, {"speaker": "SPEAKER_11", "timestamp": [599.72, 607.36], "sentence": " In Bonn sollten die Weichen für den nächsten großen Klimagipfel gestellt werden."}, {"speaker": "SPEAKER_06", "timestamp": [607.36, 612.64], "sentence": " Wer kommt für die Schäden auf, die durch den Klimawandel entstehen, vor allem in den Entwicklungsländern?"}, {"speaker": "SPEAKER_11", "timestamp": [612.64, 619.1], "sentence": " Und wie die Industrienationen dazu bringen, ihre Versprechen einzulösen, mehr zu tun und mehr zu zahlen?"}, {"speaker": "SPEAKER_06", "timestamp": [619.1, 625.52], "sentence": " Zumindest soll es jetzt ein einheitliches Modell geben, nach dem alle Länder ihre Klimapläne erarbeiten können."}, {"speaker": "SPEAKER_06", "timestamp": [625.52, 629.52], "sentence": " Viele technische Details und ein Verfahren, das Zeit kostet."}, {"speaker": "SPEAKER_00", "timestamp": [629.52, 632.52], "sentence": " Die Geschwindigkeit der Verhandlungen kommt einem schlafmützig vor."}, {"speaker": "SPEAKER_00", "timestamp": [632.52, 640.4], "sentence": " Es gibt überhaupt keine Übereinstimmung zwischen der Dringlichkeit, jetzt wirklich Klimaschutz zu machen, und der Art und Weise, wie hier verhandelt wird."}, {"speaker": "SPEAKER_00", "timestamp": [640.4, 642.0], "sentence": " Es geht viel zu langsam voran."}, {"speaker": "SPEAKER_02", "timestamp": [642.0, 658.42], "sentence": " 5 Monate noch bis zum Klimagipfel in scharm el-sheikh ein paar formale dinge sind jetzt geklärt doch inhaltliche entscheidungen werden erst im november in ägypten fallen der krieg in der ukraine hat die weltweite flüchtlingskrise dramatisch verschärft nach"}], [{"speaker": "SPEAKER_02", "timestamp": [658.42, 666.58], "sentence": " angaben der vereinten nationen sind zurzeit mehr als 100 millionen menschen auf der flucht so viele wie nie zuvor seit dem ende des Zweiten Weltkriegs."}, {"speaker": "SPEAKER_02", "timestamp": [666.58, 671.34], "sentence": " Die durch den Ukraine-Krieg ausgelöste Nahrungsmittelkrise verschärfe die Probleme noch."}, {"speaker": "SPEAKER_02", "timestamp": [671.34, 683.66], "sentence": " Der Chef des UN-Flüchtlingshilfswerks Grandi kritisierte, während der Ukraine ein sehr hohes Maß an Hilfen gewährt werde, seien andere Programme zur Unterstützung von Vertriebenen unterfinanziert."}, {"speaker": "SPEAKER_02", "timestamp": [683.66, 690.92], "sentence": " Nach der historischen Leitzinserhöhung in den USA ziehen europäische Banken im Kampf gegen die hohe Inflation nach."}], [{"speaker": "SPEAKER_02", "timestamp": [690.92, 697.0], "sentence": " Überraschend hob heute auch die Schweizer Nationalbank SNB den Schlüsselsatz um einen halben Prozentpunkt an."}, {"speaker": "SPEAKER_02", "timestamp": [697.0, 700.78], "sentence": " Die Bank of England steigerte ihren Leitzins um einen Viertelpunkt."}, {"speaker": "SPEAKER_02", "timestamp": [700.78, 707.0], "sentence": " Mit der Entscheidung der Federal Reserve in den USA gerät auch die Europäische Zentralbank weiter unter Druck."}, {"speaker": "SPEAKER_15", "timestamp": [707.0, 713.0], "sentence": " Der Gang in den Supermarkt ist auch für die US-Amerikaner aktuell ein kostspieliger."}, {"speaker": "SPEAKER_15", "timestamp": [713.0, 715.0], "sentence": " Ebenso ein Stopp an der Tankstelle."}, {"speaker": "SPEAKER_15", "timestamp": [715.0, 722.0], "sentence": " Preise für Lebensmittel und Treibstoffe hatten sich in den USA binnen Jahresfrist teilweise verdoppelt."}, {"speaker": "SPEAKER_15", "timestamp": [722.0, 725.36], "sentence": " Bis auf 8,6% stieg die Teuerungsrate."}, {"speaker": "SPEAKER_15", "timestamp": [725.36, 729.72], "sentence": " Gestern die deutliche Erhöhung des Leitzins durch die US-Notenbank."}, {"speaker": "SPEAKER_15", "timestamp": [729.72, 734.56], "sentence": " Ein zu erwartender Schritt, der die Verbraucher aber erst mittelfristig entlasten wird."}, {"speaker": "SPEAKER_08", "timestamp": [734.56, 737.44], "sentence": " Die US-Notenbank hat den Zinshammer ausgepackt."}, {"speaker": "SPEAKER_08", "timestamp": [737.44, 739.92], "sentence": " Bisherige Maßnahmen haben nicht gewirkt."}, {"speaker": "SPEAKER_08", "timestamp": [739.92, 743.04], "sentence": " Jetzt ist das oberste Ziel Inflationsbekämpfung."}, {"speaker": "SPEAKER_08", "timestamp": [743.04, 750.68], "sentence": " Dafür nimmt die Notenbank auch das Risiko in Kauf, dass die US-Wirtschaft in eine Rezession abgleitet und die Arbeitslosigkeit steigt."}, {"speaker": "SPEAKER_08", "timestamp": [750.68, 753.4], "sentence": " Aber Inflation ist die größte Bedrohung."}, {"speaker": "SPEAKER_15", "timestamp": [753.4, 759.42], "sentence": " Steigende Inflationszahlen im gesamten Euro-Raum zwingen auch die Europäische Zentralbank zum Handeln."}, {"speaker": "SPEAKER_15", "timestamp": [759.42, 763.52], "sentence": " Allein in Deutschland steht die Teuerungsrate bei 7,9%."}, {"speaker": "SPEAKER_15", "timestamp": [763.52, 767.8], "sentence": " Experten rechnen mit zumindest kleinen Justierungen seitens der EZB."}, {"speaker": "SPEAKER_14", "timestamp": [767.8, 772.52], "sentence": " Ja, der Druck auf die EZB wird nochmal erhöht. Die EZB wird liefern."}, {"speaker": "SPEAKER_14", "timestamp": [772.52, 779.7], "sentence": " Aber ich gehe nicht davon aus, dass wir so starke und so viele Zinsschritte in Europa bekommen werden, wie wir die in den USA sehen und sehen werden."}, {"speaker": "SPEAKER_15", "timestamp": [779.7, 785.82], "sentence": " Am 21. Juli will die EZB die Leitzinsen erstmals seit elf Jahren wieder erhöhen."}, {"speaker": "SPEAKER_15", "timestamp": [785.82, 788.74], "sentence": " Zunächst um 0,25 Prozentpunkte."}, {"speaker": "SPEAKER_15", "timestamp": [788.74, 791.52], "sentence": " Für September wird ein weiterer Schritt erwartet."}, {"speaker": "SPEAKER_15", "timestamp": [791.52, 795.78], "sentence": " Dieser könnte bei anhaltend hoher Inflation deutlich stärker ausfallen."}, {"speaker": "SPEAKER_02", "timestamp": [795.78, 800.74], "sentence": " Mit festlichen Prozessionen und Gottesdiensten unter freiem Himmel"}], [{"speaker": "SPEAKER_02", "timestamp": [800.74, 803.76], "sentence": " haben Katholiken in Deutschland Fronleichnam gefeiert."}, {"speaker": "SPEAKER_02", "timestamp": [803.76, 828.6], "sentence": " Erstmals seit drei Jahren weitgehend ohne Corona-Beschränkungen. An Fronleichnam wird an die Gegenwart Christi im Sakrament der Eucharistie erinnert. Als sichtbares Zeichen trägt der Priester eine Monstranz mit der geweihten Host hier durch die Straßen. Auf dem Staffelsee in Oberbayern fand gemäß einer jahrhundertealten Tradition eine Prozession mit Booten statt. In mehreren Bundesländern ist von Leichnam ein gesetzlicher Feiertag."}, {"speaker": "SPEAKER_02", "timestamp": [828.6, 834.04], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 17. Juni."}], [{"speaker": "SPEAKER_13", "timestamp": [834.04, 838.36], "sentence": " Morgen sorgt hoher Luftdruck, verbreitet für Sonnenschein."}, {"speaker": "SPEAKER_13", "timestamp": [838.36, 842.04], "sentence": " Und am Wochenende erreicht uns sehr heiße Luft aus Südwesteuropa."}, {"speaker": "SPEAKER_13", "timestamp": [842.04, 848.28], "sentence": " Zu Beginn der Nacht gibt es in Südostbayern noch ein paar Schauer oder Gewitter, sonst meist nur locker bewölkt oder klar."}, {"speaker": "SPEAKER_13", "timestamp": [848.28, 853.36], "sentence": " Am Tag verbreitet es sonnig, vor allem im Norden zeitweise auch wolkig, aber es bleibt meist trocken."}, {"speaker": "SPEAKER_13", "timestamp": [853.36, 856.66], "sentence": " Richtung Dänemark können am Nachmittag ein paar Tropfen fallen."}, {"speaker": "SPEAKER_13", "timestamp": [856.66, 861.38], "sentence": " Heute Nacht 16 Grad an der Weinstraße bis 7 Grad in der Lüneburger Heide."}, {"speaker": "SPEAKER_13", "timestamp": [861.38, 865.9], "sentence": " An der See morgen um 20, im Südwesten wieder über 30 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [865.9, 867.6], "sentence": " Am Samstag oft sonnig."}, {"speaker": "SPEAKER_13", "timestamp": [867.6, 871.02], "sentence": " Abgesehen vom Nordwesten trocken und zum Teil ungewöhnlich heiß."}, {"speaker": "SPEAKER_13", "timestamp": [871.02, 873.04], "sentence": " Aber am Sonntag von Nordwesten kühler."}, {"speaker": "SPEAKER_13", "timestamp": [873.04, 877.92], "sentence": " Und im Übergang zwischen Hitze und kühlerer Luft sind teilweise heftige Gewitter möglich."}, {"speaker": "SPEAKER_13", "timestamp": [877.92, 881.76], "sentence": " Am Montag im Süden und Nordosten gelegentlich Schauer oder Gewitter."}, {"speaker": "SPEAKER_13", "timestamp": [881.76, 883.74], "sentence": " Sonst ist es überwiegend freundlich."}, {"speaker": "SPEAKER_02", "timestamp": [883.74, 889.28], "sentence": " Um 22.35 Uhr melden wir uns mit diesen Tagesthemen."}, {"speaker": "SPEAKER_02", "timestamp": [889.28, 892.9], "sentence": " Der Besuch in Kiew, mehr als ein Fototermin."}, {"speaker": "SPEAKER_02", "timestamp": [892.9, 896.88], "sentence": " Fragen von Karin Miosga an den ukrainischen Außenminister Kuleba."}, {"speaker": "SPEAKER_02", "timestamp": [896.88, 899.12], "sentence": " Und müssen wir im Winter frieren?"}, {"speaker": "SPEAKER_02", "timestamp": [899.12, 901.54], "sentence": " Wirtschaftsminister Habeck im Interview."}]]}