{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 197}, {"start_time": 197, "end_time": 211}, {"start_time": 211, "end_time": 238}, {"start_time": 238, "end_time": 377}, {"start_time": 377, "end_time": 498}, {"start_time": 498, "end_time": 619}, {"start_time": 619, "end_time": 646}, {"start_time": 646, "end_time": 758}, {"start_time": 758, "end_time": 882}, {"start_time": 882, "end_time": 901}, {"start_time": 901, "end_time": 983}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [7.28, 17.28], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_12", "timestamp": [17.28, 21.08], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [21.08, 26.74], "sentence": " In der Diskussion über Wege aus dem Corona-Lockdown gewinnen Schnelltests an Bedeutung."}], [{"speaker": "SPEAKER_12", "timestamp": [26.74, 33.56], "sentence": " Sie sollten zwingend zu einer intelligenten Öffnungsstrategie gehören, sagte Kanzlerin Merkel der Frankfurter Allgemeinen Zeitung."}, {"speaker": "SPEAKER_12", "timestamp": [33.56, 40.62], "sentence": " Wörtlich sprach sie von Freitesten. Der Kurs dafür werde in der Bund-Länder-Runde kommende Woche abgesteckt."}, {"speaker": "SPEAKER_12", "timestamp": [40.62, 46.2], "sentence": " Auch Gesundheitsminister Spahn stellte mehr Freiheiten durch Schnell- und Selbsttests in Aussicht."}, {"speaker": "SPEAKER_12", "timestamp": [46.2, 50.48], "sentence": " Im Bundestag stand er heute zur Corona-Politik Rede und Antwort."}, {"speaker": "SPEAKER_15", "timestamp": [50.48, 57.54], "sentence": " Der Gesundheitsminister sichtlich bemüht, um etwas positive Begleitmusik für seine Befragung im Bundestag."}, {"speaker": "SPEAKER_15", "timestamp": [57.54, 67.2], "sentence": " Die ersten Selbsttests zur privaten Anwendung durch Laien sind seit heute zugelassen, möglicherweise in den nächsten Tagen bereits in Geschäften zu kaufen."}, {"speaker": "SPEAKER_15", "timestamp": [67.2, 71.2], "sentence": " Den Grünen ist nicht klar, in welche Strategie sie einfließen sollen."}, {"speaker": "SPEAKER_20", "timestamp": [71.2, 79.6], "sentence": " Mir ist nicht so richtig deutlich geworden, welche Rolle sie den Selbsttests in der Infektionsbekämpfung zukommen lassen wollen."}, {"speaker": "SPEAKER_14", "timestamp": [79.6, 83.2], "sentence": " Es gibt zusätzliche Sicherheit, konkrete Situationen."}, {"speaker": "SPEAKER_14", "timestamp": [83.2, 86.94], "sentence": " Das kann die private konkrete Situation sein, wenn man anderen begegnet."}, {"speaker": "SPEAKER_14", "timestamp": [86.94, 92.0], "sentence": " Oder möglicherweise in der Perspektive Veranstaltungen, Konzerte oder anderes mehr."}, {"speaker": "SPEAKER_15", "timestamp": [92.0, 95.76], "sentence": " Kritik entzündet sich weiter am Impfmanagement der Regierung."}, {"speaker": "SPEAKER_15", "timestamp": [95.76, 101.46], "sentence": " Inzwischen trifft vielerorts mehr Impfstoff in den Bundesländern ein, als in den Impfzentren verimpft wird."}, {"speaker": "SPEAKER_14", "timestamp": [101.46, 125.6], "sentence": " Es stellen sich Fragen einer neuen Impfpriorisierung, gar einer generellen Öffnung. Meine große Sorge ist allerdings, dass hier nicht schnell genug geimpft wird. Wann wollen Sie die niedergelassenen Ärzte mit einbeziehen? Den Switch in die Hausarztpraxen insgesamt regelhaft können wir sinnvoll erst tun, wenn wir drei bis fünf Millionen Impfdosen pro Woche haben, weil es nur dann von den Kapazitäten her Sinn macht."}, {"speaker": "SPEAKER_14", "timestamp": [125.6, 129.4], "sentence": " Aber natürlich bereiten wir auch das vor, um es sofort als möglich tun zu können."}, {"speaker": "SPEAKER_15", "timestamp": [129.4, 133.52], "sentence": " Das Problem ungenutzter Impfstoffe bewegt auch die Kassenärzte."}, {"speaker": "SPEAKER_14", "timestamp": [133.52, 136.84], "sentence": " Der Verband kritisiert, einen Impfstau dürfe es nicht geben."}, {"speaker": "SPEAKER_02", "timestamp": [136.84, 147.04], "sentence": " Wenn ausreichend Impfstoff da ist, dass die Praxen flächendeckend impfen können, werden wir die Priorisierung tatsächlich nicht mehr in der Form, wie sie jetzt da ist, brauchen, sondern dann wird geimpft, wer kommt."}, {"speaker": "SPEAKER_15", "timestamp": [147.04, 152.24], "sentence": " Der Chef der Ständigen Impfkommission warnt vor Eingriffen in die bestehende Priorisierung."}, {"speaker": "SPEAKER_15", "timestamp": [152.24, 156.36], "sentence": " Besonders gefährdete Patientengruppen dürften nicht hinten runterfallen."}, {"speaker": "SPEAKER_06", "timestamp": [156.36, 169.18], "sentence": " Solange wir nicht die Menschen wirklich ausreichend geimpft haben, die ein großes Risiko für schwere Erkrankung haben, dann sollten wir meines Erachtens an dieser Priorisierung so gut es eben geht festhalten."}, {"speaker": "SPEAKER_15", "timestamp": [169.18, 174.5], "sentence": " Im Bundestag fordern FDP und AfD derweil Klarheit, was Öffnungen betrifft."}, {"speaker": "SPEAKER_15", "timestamp": [174.5, 177.34], "sentence": " Diese Antwort mag Minister Spahn nicht geben."}, {"speaker": "SPEAKER_14", "timestamp": [177.34, 180.94], "sentence": " Ich werbe sehr dafür, dass wir diese Schritte vorsichtig gehen."}, {"speaker": "SPEAKER_14", "timestamp": [180.94, 187.64], "sentence": " Weil nichts wäre fataler, übrigens auch für die Akzeptanz, wenn wir in 4 oder 6 Wochen wieder vor ganz anderen Debatten stünden."}, {"speaker": "SPEAKER_15", "timestamp": [187.64, 196.18], "sentence": " Seine größte Sorge gelte den Virus-Mutationen. Eine mögliche dritte Infektionswelle dürfe man nicht riskieren, so der Gesundheitsminister."}, {"speaker": "SPEAKER_14", "timestamp": [196.18, 209.74], "sentence": " Und hier die aktuellen Zahlen. 8.007 Corona-Neuinfektionen wurden binnen 24 Stunden beim Robert-Koch-Institut erfasst, etwa 450 mehr als vergangenen Mittwoch."}], [{"speaker": "SPEAKER_15", "timestamp": [209.74, 216.48], "sentence": " Der Afghanistan-Einsatz der Bundeswehr soll verlängert werden bis Ende Januar kommenden Jahres."}], [{"speaker": "SPEAKER_14", "timestamp": [216.48, 230.62], "sentence": " Dafür hat das Kabinett heute den Weg freigemacht. Nun muss noch der Bundestag zustimmen. Der von den USA für Ende April angepeilte Truppenabzug sei wegen der unsicheren Lage in Afghanistan nicht zu halten, hieß es zur Begründung."}, {"speaker": "SPEAKER_15", "timestamp": [230.62, 236.94], "sentence": " Trotz Gesprächen mit der Regierung in Kabul verüben die radikal-islamischen Taliban weiter Anschläge."}, {"speaker": "SPEAKER_12", "timestamp": [236.94, 246.96], "sentence": " In der Affäre um verschwundene Munition beim Kommando Spezialkräfte hat Verteidigungsministerin Kramp-Karrenbauer Fehler ihres Hauses eingeräumt."}], [{"speaker": "SPEAKER_12", "timestamp": [246.96, 255.68], "sentence": " Die CDU-Politikerin sagte nach einer Befragung im zuständigen Bundestagsausschuss, der Vorgang werfe rechtlich eine Reihe von Fragen auf."}, {"speaker": "SPEAKER_12", "timestamp": [255.68, 261.46], "sentence": " Kritik kam von der Opposition. Die Linkspartei etwa fordert personelle Konsequenzen."}, {"speaker": "SPEAKER_13", "timestamp": [261.46, 286.46], "sentence": " Die Bundeswehreinheit hatte in der Vergangenheit immer wieder für Schlagzeilen gesorgt. Das Kommando Spezialkräfte seit Monaten in der Kritik wegen rechtsextremistischer Vorfälle. Eine Reform ist eingeleitet, doch ausgerechnet der Mann, der beim KSK aufräumen soll. Kommandeur Markus Kreitmeier ordnete eine rechtlich fragwürdige Aktion an. Soldaten konnten zurückgehaltene Munition anonym abgeben, straffrei."}, {"speaker": "SPEAKER_13", "timestamp": [286.46, 290.04], "sentence": " Die Ministerin heute im Verteidigungsausschuss."}, {"speaker": "SPEAKER_13", "timestamp": [290.04, 293.02], "sentence": " Konsequenzen für den Kommandeur noch nicht."}, {"speaker": "SPEAKER_00", "timestamp": [293.02, 301.6], "sentence": " Jeder in der Bundeswehr, jede Soldatin, jeder Soldat hat das Anrecht auf ein rechtsstaatliches Verfahren, so wie es vorgesehen ist."}, {"speaker": "SPEAKER_00", "timestamp": [301.6, 305.16], "sentence": " Das gilt auch für den Kommandeur KSK Kreitmeier."}, {"speaker": "SPEAKER_00", "timestamp": [305.16, 309.46], "sentence": " Und deswegen ist dieses Verfahren am Laufen, ist noch nicht abgeschlossen."}, {"speaker": "SPEAKER_13", "timestamp": [309.46, 313.12], "sentence": " Ebenfalls heute im Parlament der ranghöchste Soldat der Bundeswehr."}, {"speaker": "SPEAKER_13", "timestamp": [313.12, 316.0], "sentence": " Er räumte ein, das Heer wusste von der Waffensammelaktion."}, {"speaker": "SPEAKER_13", "timestamp": [316.0, 320.28], "sentence": " Doch Generalinspektor Zorn hielt diese Information zurück."}, {"speaker": "SPEAKER_09", "timestamp": [320.28, 330.0], "sentence": " Offensichtlich hat der Generalinspektor es zu verantworten, dass in dem Bericht, der uns als Verteidigungsausschuss vorgelegt wurde, die Information nicht enthalten ist."}, {"speaker": "SPEAKER_09", "timestamp": [330.0, 332.0], "sentence": " Das ist politisch skandalös."}, {"speaker": "SPEAKER_13", "timestamp": [332.0, 338.0], "sentence": " Ein Fehler aus heutiger Sicht, das habe der Generalinspektor klar eingeräumt, so die Ministerin."}, {"speaker": "SPEAKER_13", "timestamp": [338.0, 340.0], "sentence": " Die Reaktion der AfD?"}, {"speaker": "SPEAKER_11", "timestamp": [340.0, 344.0], "sentence": " Heute hat die Ministerin vielleicht noch mal Zeit gewonnen."}, {"speaker": "SPEAKER_13", "timestamp": [344.0, 367.08], "sentence": " Aber mich würde es nicht wundern, Reaktion der AfD? Heute hat die Ministerin vielleicht noch mal Zeit gewonnen, aber mich würde es nicht wundern, wenn der Kopf des Generalinspektors zur Disposition stellt. Es bleiben Fragen, die Zukunft der Eliteeinheit weiter ungewiss. Mit dem eisernen Besen wollte Annegret Kramp-Karrenbauer gegen Rechtsextremismus vorgehen, doch die angestrebte Reform des KSK könnte für die Ministerin selbst zur Belastung werden."}, {"speaker": "SPEAKER_13", "timestamp": [367.08, 371.42], "sentence": " Eine Waffenamnestie und ein Generalinspekteur der Informationen nicht weitergibt."}, {"speaker": "SPEAKER_13", "timestamp": [371.42, 375.64], "sentence": " Die Opposition spottet, die Ministerin habe den Laden nicht im Griff."}, {"speaker": "SPEAKER_12", "timestamp": [375.64, 381.42], "sentence": " Bei der Aufarbeitung der Erstürmung des US-Kapitols am 6. Januar"}], [{"speaker": "SPEAKER_12", "timestamp": [381.42, 385.58], "sentence": " hat die Polizei die Geheimdienste für Versäumnisse verantwortlich gemacht."}, {"speaker": "SPEAKER_12", "timestamp": [385.58, 395.62], "sentence": " Das FBI habe nicht rechtzeitig und eindeutig genug über die Gefahr informiert, hieß es in einer ersten Anhörung zum Versagen der Sicherheitskräfte im Senat."}, {"speaker": "SPEAKER_12", "timestamp": [395.62, 401.92], "sentence": " Tausende Anhänger des abgewählten Präsidenten Trump hatten das Kongressgebäude in Washington erstürmt."}, {"speaker": "SPEAKER_12", "timestamp": [401.92, 404.18], "sentence": " Im Verlauf starben fünf Menschen."}, {"speaker": "SPEAKER_12", "timestamp": [404.18, 402.34], "sentence": " in Washington erstürmt."}, {"speaker": "SPEAKER_12", "timestamp": [402.34, 405.18], "sentence": " Im Verlauf starben 5 Menschen."}, {"speaker": "SPEAKER_21", "timestamp": [405.18, 409.08], "sentence": " Nach wie vor ist das Kapitol weiträumig abgesperrt."}, {"speaker": "SPEAKER_21", "timestamp": [409.08, 412.24], "sentence": " Die Angst vor neuen Übergriffen ist noch immer groß."}, {"speaker": "SPEAKER_21", "timestamp": [412.24, 418.14], "sentence": " Während drinnen Politiker herausfinden wollen, welche Sicherheitsmängel es am 6. Januar gab."}, {"speaker": "SPEAKER_21", "timestamp": [418.14, 431.08], "sentence": " Die damals Verantwortlichen der Kapitolpolizei, sie sind inzwischen zurückgetreten, machen v.a. die Geheimdienste dafür verantwortlich, dass die Gefahr durch die Trump-Unterstützer falsch eingeschätzt wurde."}, {"speaker": "SPEAKER_00", "timestamp": [431.08, 435.52], "sentence": " Keine Stelle, auch nicht das FBI hat uns neue Informationen gegeben."}, {"speaker": "SPEAKER_21", "timestamp": [435.52, 439.64], "sentence": " Wir haben uns auf eine Massendemonstration mit möglicher Gewalt vorbereitet."}, {"speaker": "SPEAKER_21", "timestamp": [439.64, 462.02], "sentence": " Stattdessen gab es eine militärisch koordinierte Attacke mit gewaltsamer Einnahme des Kapitols. Erst am Vorabend sei per E-Mail eine Warnung des FBI eingegangen, die habe aber nie die leitende Ebene erreicht. So versuchen die Befragten zu erklären, warum am 6. Januar viel zu wenige Polizisten im Einsatz waren und sie so schnell von Trump-Anhängern überrannt werden konnten."}, {"speaker": "SPEAKER_00", "timestamp": [462.02, 468.0], "sentence": " Fünf Menschen starben, mehr als 200 Polizisten wurden verletzt, einige von ihnen schwer."}, {"speaker": "SPEAKER_19", "timestamp": [468.0, 472.0], "sentence": " Ich habe chemische Verbrennungen im Gesicht erlitten."}, {"speaker": "SPEAKER_21", "timestamp": [472.0, 474.0], "sentence": " Die sind noch nicht verheilt."}, {"speaker": "SPEAKER_19", "timestamp": [474.0, 476.0], "sentence": " Das war mein allerschlimmster Einsatz."}, {"speaker": "SPEAKER_19", "timestamp": [476.0, 480.0], "sentence": " Auch mit 10-mal mehr Leuten wäre es genauso katastrophal gewesen."}, {"speaker": "SPEAKER_19", "timestamp": [480.0, 497.4], "sentence": " Die von der Kapitolpolizei angeforderte Nationalgarde kam Stunden zu spät. Das Verteidigungsministerium, so die Befragten, habe die Sorge gehabt, wie ein Militäreinsatz am Kapitol in der Öffentlichkeit wirke. Nächste Woche gehen die Anhörungen weiter."}, {"speaker": "SPEAKER_12", "timestamp": [497.4, 516.54], "sentence": " Bundesgericht Celle hat heute im Prozess um einen der bekanntesten Hassprediger in Deutschland das Urteil verkündet. Der unter dem Namen Abu Wallah bekannte Iraker bekam eine Haftstrafe von 10,5 Jahren, unter anderem wegen Mitgliedschaft in einer terroristischen Vereinigung."}], [{"speaker": "SPEAKER_12", "timestamp": [516.54, 524.8], "sentence": " Ihm wird vorgeworfen, junge Leute für den IS rekrutiert zu haben. Drei Mitangeklagte wurden ebenfalls zu Gefängnisstrafen verurteilt."}, {"speaker": "SPEAKER_12", "timestamp": [524.8, 526.0], "sentence": " Drei Mitangeklagte wurden ebenfalls zu Gefängnisstrafen verurteilt."}, {"speaker": "SPEAKER_17", "timestamp": [526.0, 534.0], "sentence": " Ein letztes Mal Ankunft der Angeklagten im Oberlandesgericht Celle. 3,5 Jahre lang gab es hier in Ringen um Zeugen, um Beweise."}, {"speaker": "SPEAKER_17", "timestamp": [534.0, 536.0], "sentence": " Nun ist sich das Gericht sicher."}, {"speaker": "SPEAKER_17", "timestamp": [536.0, 545.06], "sentence": " Der Hauptangeklagte Ahmed A. mit dem Szenenamen Abu Wallah radikalisierte vom niedersächsischen Hildesheim aus junge Männer und schickte sie in die Kriegsgebiete."}, {"speaker": "SPEAKER_17", "timestamp": [545.06, 547.22], "sentence": " Das Urteil 10,5 Jahre Haft."}, {"speaker": "SPEAKER_24", "timestamp": [547.22, 551.94], "sentence": " Abu Wallah war der Vertreter des Islamischen Staates in Deutschland."}, {"speaker": "SPEAKER_24", "timestamp": [551.94, 558.3], "sentence": " Hiervon ist der Senat nach einer sehr aufwendigen, 40-monatigen Beweisaufnahme überzeugt."}, {"speaker": "SPEAKER_24", "timestamp": [558.3, 569.0], "sentence": " Nach 245 Verhandlungstagen, nach der Vernehmung von rund 120 Zeugen und Sachverständigen. Mit Videos wie diesem verschaffte sich Abu Wallah in der Szene einen Namen."}, {"speaker": "SPEAKER_17", "timestamp": [569.0, 571.52], "sentence": " Seine Masche erzeigte dabei nie sein Gesicht."}, {"speaker": "SPEAKER_17", "timestamp": [571.52, 575.22], "sentence": " Die Anklage gegen ihn stützte sich vor allem auf Zeugenaussagen."}, {"speaker": "SPEAKER_17", "timestamp": [575.22, 579.02], "sentence": " Darunter ein Kronzeuge und eine sogenannte Vertrauensperson der Polizei."}, {"speaker": "SPEAKER_17", "timestamp": [579.02, 586.64], "sentence": " Die Verteidiger von Abu Wallah und der weiteren drei Angeklagten warfen den Zeugen Falschaussagen und Lügen vor. Dieses Urteil ist nach Auffassung der Verteidiger von Abu Wallah und der weiteren drei Angeklagten warfen den Zeugen Falschaussagen und Lügen vor."}, {"speaker": "SPEAKER_07", "timestamp": [586.64, 589.84], "sentence": " Dieses Urteil ist nach Auffassung der Verteidigung falsch."}, {"speaker": "SPEAKER_07", "timestamp": [589.84, 594.24], "sentence": " Auch die soeben abgeschlossene Urteilsbegründung hat nicht überzeugt."}, {"speaker": "SPEAKER_17", "timestamp": [594.24, 620.06], "sentence": " Für uns ist von besonderer Bedeutung, dass der Senat den rechtlichen Bewertungen der Bundesanwaltschaft umfassend gefolgt ist und den Strafanträgen der bundesanwaltschaft weitgehend entsprochen hat zum ersten mal wurde eine führungsfigur der terrormiliz hier in deutschland schuldig gesprochen die verteidiger kündigten an eine revision des urteils zu prüfen auch in koblenz"}], [{"speaker": "SPEAKER_12", "timestamp": [620.06, 632.7], "sentence": " gab es heute ein aufsehenerregendes urteil das Das dortige Oberlandesgericht verhängte eine Haftstrafe von 4,5 Jahren gegen einen Syrer im weltweit ersten Prozess um Staatsfolter in dem Bürgerkriegsland."}, {"speaker": "SPEAKER_12", "timestamp": [632.7, 641.9], "sentence": " Vor seiner Flucht nach Deutschland hat der Mann in Syrien nach Auffassung der Richter als Agent dabei geholfen, Regimegegner in ein Foltergefängnis zu bringen."}, {"speaker": "SPEAKER_12", "timestamp": [641.9, 644.8], "sentence": " Die Verteidigung will in Revision gehen."}, {"speaker": "SPEAKER_12", "timestamp": [644.8, 650.24], "sentence": " Dem deutschen Wald geht es so schlecht wie seit Jahrzehnten nicht mehr."}], [{"speaker": "SPEAKER_12", "timestamp": [650.24, 659.1], "sentence": " Bei der Vorstellung des Waldzustandsberichts 2020 sagte Landwirtschaftsministerin Klöckner, der Klimawandel habe großen Schaden angerichtet."}, {"speaker": "SPEAKER_12", "timestamp": [659.1, 663.42], "sentence": " Die Wälder litten unter Trockenheit, Stürmen, Bränden und Schädlingen."}, {"speaker": "SPEAKER_12", "timestamp": [663.42, 665.64], "sentence": " Umweltverbände schlagen Alarm."}, {"speaker": "SPEAKER_12", "timestamp": [665.64, 670.4], "sentence": " Die Bundesregierung will Waldbesitzer und Forstwirte finanziell unterstützen."}, {"speaker": "SPEAKER_08", "timestamp": [670.4, 674.98], "sentence": " Wie gesund ein Baum ist, sieht man auch an seiner Krone."}, {"speaker": "SPEAKER_08", "timestamp": [674.98, 677.74], "sentence": " Je lichter die Krone, desto geschädigter der Baum."}, {"speaker": "SPEAKER_08", "timestamp": [677.74, 689.16], "sentence": " Der Waldzustandsbericht untersucht die sogenannten Kronenverlichtungen und kommt zu dem Ergebnis, dass alle untersuchten Baumarten, u.a. Fichten, Kiefern, Buchen und Eichen, geschädigt sind."}, {"speaker": "SPEAKER_08", "timestamp": [689.16, 693.12], "sentence": " Die Karte zeigt, je dunkler die Fläche, desto schlechter geht es dem Wald."}, {"speaker": "SPEAKER_08", "timestamp": [693.12, 695.92], "sentence": " In Thüringen sind die Bäume am stärksten betroffen."}, {"speaker": "SPEAKER_19", "timestamp": [695.92, 701.0], "sentence": " Noch nie waren so viele Erhebungsbäume abgestorben wie 2020."}, {"speaker": "SPEAKER_19", "timestamp": [701.0, 703.72], "sentence": " Man kann es sehr klar drastisch zeigen."}, {"speaker": "SPEAKER_19", "timestamp": [703.72, 707.12], "sentence": " 4 von 5 Bäumen haben eine lichte Krone."}, {"speaker": "SPEAKER_08", "timestamp": [707.12, 716.38], "sentence": " Die Ministerin will mit einer Bundeswaldprämie von 500 Millionen Euro sowohl privaten wie kommunalen Waldbesitzern helfen, die wirtschaftliche Schäden erlitten haben."}, {"speaker": "SPEAKER_08", "timestamp": [716.38, 722.6], "sentence": " Das Geld soll aber nur an Waldbesitzer fließen, die ein Nachhaltigkeitszertifikat für ihren Wald vorweisen können."}, {"speaker": "SPEAKER_08", "timestamp": [722.6, 727.94], "sentence": " Für die Grünen sind solche Zahlungen dennoch vor allem ein Wirtschaftsprogramm für Waldbesitzer."}, {"speaker": "SPEAKER_22", "timestamp": [727.94, 732.34], "sentence": " 70-80% unserer Wälder haben diese Zertifizierung."}, {"speaker": "SPEAKER_22", "timestamp": [732.34, 735.14], "sentence": " Schon der ökologische Zusatznutzen ist null."}, {"speaker": "SPEAKER_22", "timestamp": [735.14, 737.5], "sentence": " Wir brauchen aber Geld für den Waldumbau."}, {"speaker": "SPEAKER_22", "timestamp": [737.5, 744.6], "sentence": " Neben der Bundeswaldprämie werden laut Ministerium zusätzlich 800 Mio. Euro für den Waldumbau bereitgestellt."}, {"speaker": "SPEAKER_08", "timestamp": [744.6, 747.52], "sentence": " Unter anderem, um den Wald an den Klimawandel anzupassen."}, {"speaker": "SPEAKER_08", "timestamp": [747.52, 750.84], "sentence": " Bei der Zukunft des Waldes geht es auch um Klimaschutz."}, {"speaker": "SPEAKER_08", "timestamp": [750.84, 753.14], "sentence": " Denn der Wald ist ein wichtiger CO2-Speicher."}, {"speaker": "SPEAKER_08", "timestamp": [753.14, 757.02], "sentence": " Doch geschädigte Bäume speichern weniger CO2 als gesunde."}, {"speaker": "SPEAKER_12", "timestamp": [757.02, 763.04], "sentence": " Der Zoll hat im Hamburger Hafen 16 t Kokain sichergestellt."}], [{"speaker": "SPEAKER_12", "timestamp": [763.04, 767.4], "sentence": " Das ist der größte Rauschgiftfund dieser Art in der europäischen Geschichte."}, {"speaker": "SPEAKER_12", "timestamp": [767.4, 774.6], "sentence": " Die Fahnder wurden bereits vor der Ankunft der Container Mitte Februar durch niederländische Kollegen alarmiert."}, {"speaker": "SPEAKER_12", "timestamp": [774.6, 778.4], "sentence": " Daraufhin wurde die Ladung in eine Prüfanlage gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [778.4, 782.88], "sentence": " In diesen Kanistern aus Paraguay sollte Spachtelmasse sein."}, {"speaker": "SPEAKER_01", "timestamp": [782.88, 788.38], "sentence": " Stattdessen Kokain im Wert von bis zu 3,5 Milliarden Euro."}, {"speaker": "SPEAKER_03", "timestamp": [788.38, 792.2], "sentence": " Tatsächlich waren wir sehr überrascht, als wir die Menge mal hochgerechnet haben."}, {"speaker": "SPEAKER_03", "timestamp": [792.2, 802.74], "sentence": " Nachdem die ersten Kanister geöffnet waren, haben wir die Anzahl der Kanister multipliziert mit der Menge von 9 Kilo und kamen dann auf diese unvorstellbare Menge von über 16 Tonnen."}, {"speaker": "SPEAKER_01", "timestamp": [802.74, 808.48], "sentence": " Bei den Ermittlungen beschlagnahmen Fahnder in Antwerpen weitere 7200 Kilo Kokain."}, {"speaker": "SPEAKER_01", "timestamp": [808.48, 812.74], "sentence": " Heute wurde der Inhaber einer Importfirma in den Niederlanden verhaftet."}, {"speaker": "SPEAKER_01", "timestamp": [812.74, 818.66], "sentence": " Die Drogen in Hamburg sind die größte Einzelmenge Kokain, die jemals in Europa sichergestellt wurde."}, {"speaker": "SPEAKER_01", "timestamp": [818.66, 823.86], "sentence": " Die Kokainfunde in Deutschland lagen 2016 noch bei 1,9 Tonnen."}, {"speaker": "SPEAKER_01", "timestamp": [823.86, 828.34], "sentence": " 2019 und 2020 wurden jeweils rund 11 Tonnen sichergestellt."}, {"speaker": "SPEAKER_01", "timestamp": [828.34, 832.36], "sentence": " Durch den jetzigen Fund ist diese Menge in diesem Jahr bereits überschritten."}, {"speaker": "SPEAKER_01", "timestamp": [832.36, 835.02], "sentence": " Experten sprechen von einer Kokainschwemme."}, {"speaker": "SPEAKER_23", "timestamp": [835.02, 839.16], "sentence": " Über den Kokainhandel lassen sich Milliarden Gewinne erwirtschaften."}, {"speaker": "SPEAKER_23", "timestamp": [839.16, 845.6], "sentence": " Und es steht einfach zu befürchten, dass diese inkriminierten Gelder in legale Wirtschaftsbereiche fließen."}, {"speaker": "SPEAKER_23", "timestamp": [845.6, 848.96], "sentence": " Und damit viel in der legalen Wirtschaft kaputt machen."}, {"speaker": "SPEAKER_01", "timestamp": [848.96, 855.44], "sentence": " Ermittler vermuten, hinter jedem entdeckten Kilo Kokain stecken 10 weitere, die in Umlauf kommen."}, {"speaker": "SPEAKER_16", "timestamp": [855.44, 864.44], "sentence": " Die politische Aufmerksamkeit bei der organisierten Kriminalität ist immer nur dann besonders hoch, wenn wie damals in Duisburg Tote auf der Straße liegen."}, {"speaker": "SPEAKER_16", "timestamp": [864.44, 868.0], "sentence": " Oder wenn wir herausragende Dinge zu thematisieren haben."}, {"speaker": "SPEAKER_16", "timestamp": [868.0, 871.0], "sentence": " Im Alltag findet sie unter dem Radar statt."}, {"speaker": "SPEAKER_01", "timestamp": [871.0, 873.0], "sentence": " Das macht sie bedrohlich."}, {"speaker": "SPEAKER_01", "timestamp": [873.0, 877.0], "sentence": " Experten wie er fordern von der Politik einen Drogengipfel."}, {"speaker": "SPEAKER_01", "timestamp": [877.0, 880.0], "sentence": " Das Sicherheitsproblem sei gigantisch."}, {"speaker": "SPEAKER_01", "timestamp": [880.0, 884.0], "sentence": " Polizei und Zoll seien nach wie vor zu schlecht ausgestattet."}], [{"speaker": "SPEAKER_12", "timestamp": [884.0, 900.06], "sentence": " Die Lottozahlen 1, 5, 13, 36, 44, 46. Superzahl 3. Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_04", "timestamp": [900.06, 925.52], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 25. Februar. verbreitet die Sterne. In der Mitte und im Süden bilden sich stellenweise Nebelfelder."}], [{"speaker": "SPEAKER_04", "timestamp": [925.52, 926.92], "sentence": " Morgen viele Ortssonne."}, {"speaker": "SPEAKER_04", "timestamp": [926.92, 933.84], "sentence": " Von der Nordsee breiten sich später dann dichtere Wolken aus, die gegen Abend zwischen Emsland und Niederrhein erste Tropfen bringen können."}, {"speaker": "SPEAKER_04", "timestamp": [933.84, 940.1], "sentence": " In Teilen Bayerns heute Nacht leichter Frost, zwischen Niederrhein und Harz dagegen teilweise über 10 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [940.1, 942.98], "sentence": " Morgen wieder verbreitet um 20 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [942.98, 945.84], "sentence": " An der Nordsee sowie bei längerem Nebel deutlich kühler."}, {"speaker": "SPEAKER_04", "timestamp": [945.84, 950.16], "sentence": " Am Freitag v.a. in der Mitte Regen, im Norden und Süden oft freundlich."}, {"speaker": "SPEAKER_04", "timestamp": [950.16, 955.92], "sentence": " Am Wochenende unter Hochdruckeinfluss zwar wieder zunehmend Sonnenschein, aber es wird auch deutlich kühler."}, {"speaker": "SPEAKER_12", "timestamp": [955.92, 962.36], "sentence": " Um 22.15 Uhr hat Karim Ioskar diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_12", "timestamp": [962.36, 967.88], "sentence": " Ladenhüter, was das Imageproblem von AstraZeneca für die Impfstrategie bedeutet."}, {"speaker": "SPEAKER_12", "timestamp": [967.88, 971.52], "sentence": " Und hohe Haftstrafe für Hassprediger Abu Wallah."}, {"speaker": "SPEAKER_12", "timestamp": [971.52, 974.02], "sentence": " Welches Signal von dem Urteil ausgeht?"}, {"speaker": "SPEAKER_12", "timestamp": [974.02, 976.56], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}