{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 189}, {"start_time": 189, "end_time": 362}, {"start_time": 362, "end_time": 393}, {"start_time": 393, "end_time": 512}, {"start_time": 512, "end_time": 549}, {"start_time": 549, "end_time": 580}, {"start_time": 580, "end_time": 692}, {"start_time": 692, "end_time": 815}, {"start_time": 815, "end_time": 835}, {"start_time": 835, "end_time": 916}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.94], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.94, 17.96], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_02", "timestamp": [17.96, 21.54], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [21.54, 28.74], "sentence": " Am Tag nach den Ampelverhandlungen stehen nun die Ergebnisse auf dem Prüfstand von Politik und Gesellschaft."}], [{"speaker": "SPEAKER_02", "timestamp": [28.74, 37.1], "sentence": " Dabei stoßen die Beschlüsse von SPD, Grünen und FDP zu Klimaschutz, Verkehr und Infrastruktur auf ein geteiltes Echo."}, {"speaker": "SPEAKER_02", "timestamp": [37.1, 43.1], "sentence": " Von positiven Signalen für den Standort Deutschland ist bei Industrie und Wirtschaft die Rede."}, {"speaker": "SPEAKER_02", "timestamp": [43.1, 46.78], "sentence": " Umweltverbände melden sich dagegen mit harscher Kritik zu Wort."}, {"speaker": "SPEAKER_02", "timestamp": [46.78, 49.46], "sentence": " Sie sehen den Klimaschutz torpediert."}, {"speaker": "SPEAKER_02", "timestamp": [49.46, 52.8], "sentence": " Hier ein Überblick über die Vereinbarungen der Koalition."}, {"speaker": "SPEAKER_10", "timestamp": [52.8, 57.88], "sentence": " 16 Seiten umfasst das Modernisierungspaket der Koalition."}, {"speaker": "SPEAKER_10", "timestamp": [57.88, 61.98], "sentence": " Die Inhalte, versprechen die Beteiligten, sollen Deutschland verändern."}, {"speaker": "SPEAKER_10", "timestamp": [61.98, 64.78], "sentence": " Das Klimaschutzgesetz wird geändert."}, {"speaker": "SPEAKER_10", "timestamp": [64.78, 65.0], "sentence": " Bisher musste jeder Sektor, Landwirtschaft, Verkehr, Industrie oder Bauen, sollen Deutschland verändern. Das Klimaschutzgesetz wird geändert."}, {"speaker": "SPEAKER_10", "timestamp": [65.0, 73.0], "sentence": " Bisher musste jeder Sektor, Landwirtschaft, Verkehr, Industrie oder Bauen jährlich nachweisen, wie viel CO2 er eingespart hatte."}, {"speaker": "SPEAKER_10", "timestamp": [73.0, 78.0], "sentence": " Verfehlte etwa der Baubereich die Ziele, musste die Ministerin Pläne vorlegen, das zu ändern."}, {"speaker": "SPEAKER_10", "timestamp": [78.0, 82.0], "sentence": " Künftig müssen alle Sektoren zusammen das Gesamtziel erreichen."}, {"speaker": "SPEAKER_10", "timestamp": [82.0, 89.06], "sentence": " Bleibt der Verkehr wie bisher hinter dem Ziel zurück, bei der Landwirtschaft geht es aber schneller voran, gleicht sich das aus."}, {"speaker": "SPEAKER_10", "timestamp": [89.06, 94.66], "sentence": " Nur wenn das Ziel zwei Jahre in Folge verfehlt wird, sind die verantwortlichen Ministerien in der Pflicht."}, {"speaker": "SPEAKER_10", "timestamp": [94.66, 97.38], "sentence": " Großes Thema auch der Verkehr."}, {"speaker": "SPEAKER_10", "timestamp": [97.38, 100.3], "sentence": " Hier soll schneller geplant und gebaut werden."}, {"speaker": "SPEAKER_10", "timestamp": [100.3, 103.62], "sentence": " Das betrifft marode Brücken, aber auch Autobahnen."}, {"speaker": "SPEAKER_10", "timestamp": [103.62, 105.58], "sentence": " Hier geht es vor allem um Engpässe."}, {"speaker": "SPEAKER_10", "timestamp": [105.58, 147.94], "sentence": " Die Rede ist von 144 Projekten. Insgesamt aber will die Koalition mehr Geld in die Schiene als in die Straße investieren. Bis 2027 braucht die Bahn 45 Milliarden. Um das zu finanzieren, wird die Lkw-Maut erweitert und erhöht. Auch bei den erneuerbaren Energien soll es schneller vorangehen. Die Koalition will den Kommunen ermöglichen, mehr Flächen für Windkraft auszuweisen. Auch entlang von Straßen und Schienen sollen künftig mehr Wind- und Solarparks entstehen. Und für Autobahnen gilt, an jedem neu gebauten Kilometer müssen künftig Solaranlagen stehen. Beim Naturschutz geht es um Ausgleichsflächen für Bauprojekte."}, {"speaker": "SPEAKER_10", "timestamp": [147.94, 156.88], "sentence": " Wer eine Autobahn baut oder ein Windrad errichtet, musste bisher in der Nähe z.B. neue Bäume pflanzen oder einen Krötenteich anlegen."}, {"speaker": "SPEAKER_10", "timestamp": [156.88, 159.8], "sentence": " Eine Ersatzzahlung war nur ausnahmsweise erlaubt."}, {"speaker": "SPEAKER_10", "timestamp": [159.8, 161.72], "sentence": " Jetzt soll sie generell möglich sein."}, {"speaker": "SPEAKER_10", "timestamp": [161.72, 166.44], "sentence": " Das Geld soll in größere Flächen wie Naturschutzgebiete oder Moore fließen."}, {"speaker": "SPEAKER_10", "timestamp": [166.44, 169.44], "sentence": " Beim Heizen ist noch vieles offen."}, {"speaker": "SPEAKER_10", "timestamp": [169.44, 176.96], "sentence": " Von 2024 an soll möglichst jede neue Heizung zu 65 Prozent mit erneuerbaren Energien laufen."}, {"speaker": "SPEAKER_10", "timestamp": [176.96, 183.26], "sentence": " Das soll aber nicht nur Wärmepumpen einschließen, sondern auch Energiequellen wie Wasserstoff oder Biomasse."}, {"speaker": "SPEAKER_10", "timestamp": [183.26, 188.76], "sentence": " Außerdem ist ein sozialer Ausgleich geplant, der aber noch nicht im Detail geregelt ist."}, {"speaker": "SPEAKER_02", "timestamp": [188.76, 195.84], "sentence": " Nicht nur bei Verbänden, auch in der Politik sind die Reaktionen auf die Ampelbeschlüsse kontrovers."}], [{"speaker": "SPEAKER_02", "timestamp": [195.84, 201.38], "sentence": " Diese seien zu vage, mager und unzureichend, so das Fazit der Opposition."}, {"speaker": "SPEAKER_02", "timestamp": [201.38, 204.9], "sentence": " Kanzler Scholz hielt dem heute im Bundestag entgegen."}, {"speaker": "SPEAKER_02", "timestamp": [204.9, 209.96], "sentence": " Was die Koalition vereinbart habe, werde dem Stillstand in Deutschland ein Ende setzen."}, {"speaker": "SPEAKER_08", "timestamp": [209.96, 213.88], "sentence": " Der Kanzler ist gut gelaunt am Mittag im Bundestag."}, {"speaker": "SPEAKER_08", "timestamp": [213.88, 216.52], "sentence": " 30 Stunden haben die Ampelpartner verhandelt."}, {"speaker": "SPEAKER_08", "timestamp": [216.52, 219.12], "sentence": " Mit dem Ergebnis ist Scholz sichtlich zufrieden."}, {"speaker": "SPEAKER_08", "timestamp": [219.12, 224.58], "sentence": " Bei seiner Befragung durch die Abgeordneten ist dann aber schnell klar, die Union teilt diese Sicht nicht."}, {"speaker": "SPEAKER_08", "timestamp": [224.58, 225.16], "sentence": " Wir haben gemeinsam in der Großen Koalition ein Klimaschutzgesetz beschlossen, Die Frage ist dann aber schnell klar. Die Union teilt diese Sicht nicht."}, {"speaker": "SPEAKER_00", "timestamp": [225.16, 232.56], "sentence": " Wir haben gemeinsam in der Großen Koalition ein Klimaschutzgesetz beschlossen, um die Verbindlichkeit bei den Klimazielen sicherzustellen."}, {"speaker": "SPEAKER_00", "timestamp": [232.56, 237.74], "sentence": " Mit Ihren neuen Partnern wollen Sie die wesentlichen Fortschritte dabei jetzt wieder abschaffen."}, {"speaker": "SPEAKER_08", "timestamp": [237.74, 240.06], "sentence": " Der Bundeskanzler sieht das anders."}, {"speaker": "SPEAKER_08", "timestamp": [240.06, 245.74], "sentence": " Für ihn ist die Anpassung beim Klimaschutzgesetz notwendig, um die deutschen Klimaziele erreichen zu können."}, {"speaker": "SPEAKER_04", "timestamp": [245.74, 254.38], "sentence": " Wir wollen lebensnah dafür sorgen, dass mit großem Tempo all das gemacht wird, was für das Aufhalten des menschengemachten Klimawandels erforderlich ist."}, {"speaker": "SPEAKER_08", "timestamp": [254.38, 258.68], "sentence": " Auch der Ausbau der Autobahnen war vor dem Koalitionsausschuss umstritten."}, {"speaker": "SPEAKER_08", "timestamp": [258.68, 262.78], "sentence": " Der FDP-Verkehrsminister bedankt sich heute für das grüne Entgegenkommen."}, {"speaker": "SPEAKER_15", "timestamp": [262.78, 270.24], "sentence": " Am Ende kommt es ja darauf an, dass wir die Infrastruktur vorausschauend so planen können, dass sie den Bedürfnissen der Menschen wirklich entsprechen."}, {"speaker": "SPEAKER_08", "timestamp": [270.24, 275.08], "sentence": " Besonders die Grünen mussten sich bewegen. Das ruft Kritik bei Umweltverbänden hervor."}, {"speaker": "SPEAKER_08", "timestamp": [275.08, 279.4], "sentence": " Sorgen bereiten ihnen unter anderem die Änderungen beim Klimaschutzgesetz."}, {"speaker": "SPEAKER_07", "timestamp": [279.4, 285.74], "sentence": " Mit den Beschlüssen der Ampel wurde der Klimaschutz in Deutschland geschwächt."}, {"speaker": "SPEAKER_07", "timestamp": [285.74, 292.68], "sentence": " Vor allem im Bereich Verkehr gibt es jetzt überhaupt keine gesetzliche Verpflichtung mehr, schnell die Emissionen zu senken."}, {"speaker": "SPEAKER_07", "timestamp": [292.68, 298.18], "sentence": " Die Grünen geben selbstkritisch zu, sie hätten sich auch mehr Klimaschutz vorstellen können."}, {"speaker": "SPEAKER_08", "timestamp": [298.18, 305.76], "sentence": " Das, was wir beschlossen haben, reicht nicht, um die Lücke im Verkehr zu schließen und reicht noch nicht, um unsere selbstgesteckten Klimaziele einzuhalten."}, {"speaker": "SPEAKER_09", "timestamp": [305.76, 308.6], "sentence": " Trotzdem ist es ein wichtiger Schritt nach vorne."}, {"speaker": "SPEAKER_09", "timestamp": [308.6, 311.18], "sentence": " Z.B. durch die Einführung der Lkw-Maut."}, {"speaker": "SPEAKER_08", "timestamp": [311.18, 314.84], "sentence": " Doch genau die Erhöhung der Lkw-Maut sorgt auch für Kritik."}, {"speaker": "SPEAKER_08", "timestamp": [314.84, 320.74], "sentence": " Aus der Logistikbranche heißt es, die rund 6 Mrd. Euro mehr müssten am Ende die Verbraucher zahlen."}, {"speaker": "SPEAKER_01", "timestamp": [320.74, 325.0], "sentence": " Das betrifft den Joghurtbecher, das Arzneimittel, das betrifft unsere Güter des täglichen Bedarfs."}, {"speaker": "SPEAKER_01", "timestamp": [325.0, 331.0], "sentence": " Damit heizt das die Inflation zusätzlich an und treibt die Kosten weiter nach oben."}, {"speaker": "SPEAKER_08", "timestamp": [331.0, 336.0], "sentence": " Noch sind die Ergebnisse aus dem Koalitionsausschuss aber nur Ankündigungen."}, {"speaker": "SPEAKER_08", "timestamp": [336.0, 339.0], "sentence": " Das meiste muss der Bundestag erst noch beschließen."}, {"speaker": "SPEAKER_08", "timestamp": [339.0, 345.22], "sentence": " Schon heute werden die Vereinbarungen von Grünen, FDP und SPD unterschiedlich interpretiert."}, {"speaker": "SPEAKER_08", "timestamp": [345.22, 349.92], "sentence": " Im Gesetzgebungsprozess könnte der Ampel also der nächste Konflikt drohen."}, {"speaker": "SPEAKER_02", "timestamp": [349.92, 358.06], "sentence": " Bei tageschau.de finden Sie die Beschlüsse der Ampelkoalition nochmal zusammengefasst, insbesondere auch mit Blick auf den Einbau neuer Heizungen."}, {"speaker": "SPEAKER_02", "timestamp": [358.06, 362.16], "sentence": " Außerdem haben wir dort eine Analyse der Verhandlungen."}], [{"speaker": "SPEAKER_02", "timestamp": [362.16, 386.54], "sentence": " Der Direktor der internationalen Atomenergiebehörde Grossi hat zum zweiten Mal nach Beginn des Krieges das ukrainische Atomkraftwerk Saporizhia besucht, das derzeit unter russischer Kontrolle steht. Grossi sagte anschließend, die Situation habe sich nicht verbessert. Die militärischen Aktivitäten um das Gebiet nehmen zu. Nun sollen mit Kiew und Moskau Sicherheitsvorkehrungen wie eine Schutzzone besprochen werden."}, {"speaker": "SPEAKER_02", "timestamp": [386.54, 391.44], "sentence": " Beide werfen sich den Beschuss des größten Kernkraftwerks in Europa vor."}, {"speaker": "SPEAKER_02", "timestamp": [391.44, 396.82], "sentence": " Deutschland kann seine Waffenhilfe für die Ukraine massiv aufstocken."}], [{"speaker": "SPEAKER_02", "timestamp": [396.82, 403.02], "sentence": " Der Haushaltsausschuss des Bundestages billigte heute zusätzliche Mittel in Höhe von 12 Mrd. Euro."}, {"speaker": "SPEAKER_02", "timestamp": [403.02, 410.16], "sentence": " Ein Teil der Mittel soll für direkte Waffenkäufe verwendet werden, ein anderer Teil für Wiederbeschaffungen bei der Bundeswehr."}, {"speaker": "SPEAKER_02", "timestamp": [410.16, 416.6], "sentence": " Mit dem neuen Beschluss wird die deutsche Waffenhilfe für Kiew auf insgesamt 15 Milliarden Euro steigen."}, {"speaker": "SPEAKER_12", "timestamp": [416.6, 421.6], "sentence": " Gerade hat die Ukraine Marder aus Deutschland geliefert bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [421.6, 427.12], "sentence": " Schon zeigt sich der ukrainische Verteidigungsminister Resnikow damit und lobt die deutsche Unterstützung."}, {"speaker": "SPEAKER_12", "timestamp": [427.12, 433.58], "sentence": " Doch die militärische Hilfe reiche noch nicht aus, erklärt Verteidigungsminister Pistorius im Haushaltsausschuss."}, {"speaker": "SPEAKER_12", "timestamp": [433.58, 436.86], "sentence": " 12 Mrd. Euro mehr würden perspektivisch gebraucht."}, {"speaker": "SPEAKER_12", "timestamp": [436.86, 440.36], "sentence": " Mit Teilen der Summe sollen auch Lücken bei der Bundeswehr geschlossen werden."}, {"speaker": "SPEAKER_14", "timestamp": [440.36, 443.4], "sentence": " Es geht natürlich um die Systeme, die wir abgegeben haben."}, {"speaker": "SPEAKER_14", "timestamp": [443.4, 449.02], "sentence": " Also z.B. Panzerhaubitubitzen waren heute in einer Extravorlage der Gegenstand der Beratung."}, {"speaker": "SPEAKER_14", "timestamp": [449.02, 456.36], "sentence": " Es geht um den Ersatz der Panzer, es geht um Ersatz von Munition, es geht um Ersatz von Schneefahrzeugen und vielem anderen mehr."}, {"speaker": "SPEAKER_12", "timestamp": [456.36, 464.42], "sentence": " In einem Brief vom Finanzministerium wurde der Haushaltsausschuss vorab um die Freigabe zusätzlicher Gelder für die Ukraine gebeten."}, {"speaker": "SPEAKER_12", "timestamp": [464.42, 466.7], "sentence": " Die Union stimmt zu, warnt aber."}, {"speaker": "SPEAKER_00", "timestamp": [466.7, 479.98], "sentence": " In der Sitzung wurde deutlich, dass sowohl das Auswärtige Amt als auch das Entwicklungshilfeministerium erheblichen Mehrbedarf sieht, die in diesen 12 Mrd. noch gar nicht enthalten sind."}, {"speaker": "SPEAKER_00", "timestamp": [479.98, 482.52], "sentence": " D.h. wir reden über weiteres Geld."}, {"speaker": "SPEAKER_12", "timestamp": [482.52, 487.26], "sentence": " Der Linkspartei grundsätzlich gegen Waffenlieferungen ist das zu viel."}, {"speaker": "SPEAKER_12", "timestamp": [487.26, 489.28], "sentence": " Ich halte überhaupt nichts von dieser Vervielfachung."}, {"speaker": "SPEAKER_12", "timestamp": [489.28, 493.28], "sentence": " Vor allen Dingen halte ich auch nichts von diesem Übernacht- und Nebelaktion."}, {"speaker": "SPEAKER_12", "timestamp": [493.28, 498.24], "sentence": " Wir haben mit Datum von Montag ungeheure Summen bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [498.24, 502.14], "sentence": " Am Ende stimmt die Mehrheit im Haushaltsausschuss zu."}, {"speaker": "SPEAKER_12", "timestamp": [502.14, 511.56], "sentence": " Mit dem neuen Beschluss erhöht sich die Summe für die militärische Unterstützung der Ukraine von 3 Mrd. seit Kriegsbeginn auf bald 15 Mrd. Euro."}, {"speaker": "SPEAKER_02", "timestamp": [511.56, 517.12], "sentence": " Fachkräfte aus dem Nicht-EU-Ausland sollen es künftig einfacher haben,"}], [{"speaker": "SPEAKER_02", "timestamp": [517.12, 518.5], "sentence": " in Deutschland zu arbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [518.5, 524.18], "sentence": " Das Bundeskabinett hat eine Gesetzesreform beschlossen, um dem Fachkräftemangel entgegenzuwirken."}, {"speaker": "SPEAKER_02", "timestamp": [524.18, 532.54], "sentence": " Sie sieht vor, dass Interessierte eine sogenannte Chancenkarte erhalten, mit der sie hierzulande bis zu ein Jahr lang auf Jobsuche gehen können."}, {"speaker": "SPEAKER_02", "timestamp": [532.54, 539.96], "sentence": " Dabei erhalten sie Punkte nach einem bestimmten System, unter anderem für Sprachkenntnisse, Berufserfahrung und Alter."}, {"speaker": "SPEAKER_02", "timestamp": [539.96, 548.12], "sentence": " Außerdem soll es bei entsprechender Berufserfahrung auch ohne Anerkennung eines ausländischen Abschlusses möglich sein, in Deutschland zu arbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [548.12, 554.22], "sentence": " Auch in der dritten Tarifrunde für den öffentlichen Dienst zeichnet sich bisher kein Durchbruch ab."}], [{"speaker": "SPEAKER_02", "timestamp": [554.22, 559.4], "sentence": " Beide Parteien seien noch sehr weit auseinander, sagte Verdi-Chef Wernicke in Potsdam."}, {"speaker": "SPEAKER_02", "timestamp": [559.4, 564.8], "sentence": " Dort wird seit Montag für die 2,5 Millionen Beschäftigten von Bund und Kommunen verhandelt."}, {"speaker": "SPEAKER_02", "timestamp": [564.8, 567.54], "sentence": " Heute ist die letzte vereinbarte Tarifrunde."}, {"speaker": "SPEAKER_02", "timestamp": [567.54, 573.94], "sentence": " Die Gewerkschaften fordern 10,5% mehr Einkommen, mindestens aber 500 Euro monatlich."}, {"speaker": "SPEAKER_02", "timestamp": [573.94, 578.96], "sentence": " Die Arbeitgeber bieten ein Plus von 5% für 27 Monate an."}, {"speaker": "SPEAKER_02", "timestamp": [578.96, 584.7], "sentence": " Das Gesetz zum Verbot von Kinderehen muss nachgebessert werden."}], [{"speaker": "SPEAKER_02", "timestamp": [584.7, 585.08], "sentence": " Das hat das Bundesverfassungsgericht in einem heute veröffentlichten Beschluss entschieden. Das Gesetz zum Verbot von Kinderehen muss nachgebessert werden."}, {"speaker": "SPEAKER_02", "timestamp": [585.08, 589.76], "sentence": " Das hat das Bundesverfassungsgericht in einem heute veröffentlichten Beschluss entschieden."}, {"speaker": "SPEAKER_02", "timestamp": [589.76, 597.26], "sentence": " Danach sind im Ausland geschlossene Kinderehen hierzulande zwar weiter unwirksam, aber das Gesetz muss ergänzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [597.26, 611.52], "sentence": " So müssten Betroffene unter anderem Anspruch auf Unterhalt erhalten wie nach einer Scheidung. Bevor das Gesetz 2017 in Kraft trat, waren in Deutschland 1475 Minderjährige als verheiratet verzeichnet."}, {"speaker": "SPEAKER_03", "timestamp": [611.52, 625.94], "sentence": " Kinderehen. In manchen Ländern sind sie legal. 2015 kam ein Ehepaar aus Syrien nach Deutschland. Er war 21, sie war 14 Jahre alt. Als das Jugendamt die beiden trennte, kam es zum Rechtsstreit, der bis zum BGH gelangte."}, {"speaker": "SPEAKER_03", "timestamp": [625.94, 636.78], "sentence": " Das Gesetz sieht vor, dass eine Ehe nach ausländischem Recht in Deutschland unwirksam ist, wenn einer der Verlobten im Zeitpunkt der Eheschließung das 16. Lebensjahr noch nicht vollendet hatte."}, {"speaker": "SPEAKER_03", "timestamp": [636.78, 641.52], "sentence": " Der BGH legte dieses Gesetz dem Bundesverfassungsgericht zur Überprüfung vor."}, {"speaker": "SPEAKER_03", "timestamp": [641.52, 650.0], "sentence": " Die Entscheidung heute, der Gesetzgeber darf solche Kinderehen pauschal für nichtig erklären."}, {"speaker": "SPEAKER_16", "timestamp": [650.0, 653.0], "sentence": " Zum Schutz der Minderjährigen sei das zulässig."}, {"speaker": "SPEAKER_16", "timestamp": [653.0, 660.0], "sentence": " Allerdings bedarf es dann Regelungen über die Folgen der Unwirksamkeit einer Kinderehe, etwa zu Unterhaltsansprüchen."}, {"speaker": "SPEAKER_03", "timestamp": [660.0, 685.84], "sentence": " Da das Gesetz zur Bekämpfung von Kinderehen solche Regelungen nicht enthält, ist es mit dem Grundgesetz unvereinbar. Der Gesetzgeber muss also Vorkehrungen treffen, damit bei Unwirksamkeit der ausländischen Ehe in Deutschland der minderjährige Ehepartner sozial abgesichert ist. Dafür muss er Unterhaltsansprüche gegen den ehemaligen Ehepartner vorsehen sowie dem Paar die Möglichkeit schaffen, nach Erreichen der Volljährigkeit die Ehe nach deutschem Recht wirksam fortzuführen, wenn beide das wollen."}, {"speaker": "SPEAKER_03", "timestamp": [685.84, 690.94], "sentence": " In diesen Punkten muss das Gesetz bis Sommer 2024 nachgebessert werden."}, {"speaker": "SPEAKER_02", "timestamp": [690.94, 697.22], "sentence": " Der britische König Charles III. ist zu einem Staatsbesuch in Deutschland eingetroffen."}], [{"speaker": "SPEAKER_13", "timestamp": [697.22, 731.94], "sentence": " Gemeinsam mit seiner Frau Camilla landete der Monarch am frühen Nachmittag in Berlin, wo er von Bundespräsident Steinmeier offiziell begrüßt wurde. Charles bleibt bis übermorgen in Deutschland und besucht neben Berlin auch Hamburg. Es ist seine erste Auslandsreise als britisches Staatsüberhaupt. Ein kurzer skeptischer Blick bei der Ankunft, aber das Wetter spielte mit. Mit 21 Salutschüssen wurde der neue britische König am Flughafen begrüßt und dann am Brandenburger Tor vom deutschen Bundespräsidenten erwartet."}, {"speaker": "SPEAKER_13", "timestamp": [731.94, 742.48], "sentence": " Es ist das erste Mal, dass ein ausländisches Staatsoberhaupt am Pariser Platz so mit militärischen Ehren empfangen wird."}, {"speaker": "SPEAKER_13", "timestamp": [742.48, 745.12], "sentence": " Ein Zeichen der gegenseitigen Wertschätzung."}, {"speaker": "SPEAKER_13", "timestamp": [745.12, 751.18], "sentence": " Auch beim anschließenden Bad in der Menge viel Sympathie und großes Interesse am neuen König."}, {"speaker": "SPEAKER_13", "timestamp": [751.18, 753.24], "sentence": " Ich finde ihn sehr charmant, er hat eine schöne Stimme."}, {"speaker": "SPEAKER_13", "timestamp": [753.24, 757.2], "sentence": " Ich gucke mal, ob sich das persönlich nachweisen lässt."}, {"speaker": "SPEAKER_13", "timestamp": [757.2, 759.0], "sentence": " Das klappte schon mal."}, {"speaker": "SPEAKER_13", "timestamp": [759.0, 761.66], "sentence": " Anschließend Fototermin am Schloss Bellevue."}, {"speaker": "SPEAKER_13", "timestamp": [761.66, 766.76], "sentence": " Dann ging es drinnen um das Thema, das Charles schon immer bewegt, den Klimawandel."}, {"speaker": "SPEAKER_05", "timestamp": [766.76, 778.4], "sentence": " Es geht um nicht weniger als die Zukunft der Menschheit, um einen lebenswerten Planeten für uns, für unsere Kinder und alle zukünftigen Generationen."}, {"speaker": "SPEAKER_13", "timestamp": [778.4, 781.4], "sentence": " Mit dabei auch der britische Außenminister."}, {"speaker": "SPEAKER_13", "timestamp": [781.4, 786.92], "sentence": " Denn dieser Besuch ist auch Teil einer gezielten Schamoffensive der Downing Street."}, {"speaker": "SPEAKER_13", "timestamp": [786.92, 792.92], "sentence": " Es ist kein Zufall, dass sein 1. Staatsbesuch Charles III. ausgerechnet nach Europa führt."}, {"speaker": "SPEAKER_13", "timestamp": [792.92, 801.02], "sentence": " Im Auftrag des britischen Premieres, Shisunak, soll nach dem Brexit jetzt auch mit diesem Besuch eine Wiederernährung an die EU gelingen."}, {"speaker": "SPEAKER_13", "timestamp": [801.02, 816.98], "sentence": " Und wer wäre für eine solche Mission geeigneter als dieser könig dessen lebenslange affinität zu deutschland jetzt das wieder einleiten kann was es schon einmal gab zwischen den beiden ländern eine freundliche normalität und hier noch der blick auf die"}], [{"speaker": "SPEAKER_02", "timestamp": [816.98, 825.74], "sentence": " lottozahlen 2 19 37 40 48. Superzahl 5."}, {"speaker": "SPEAKER_02", "timestamp": [825.74, 828.16], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_02", "timestamp": [828.16, 833.82], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_02", "timestamp": [833.82, 838.8], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 30. März."}], [{"speaker": "SPEAKER_06", "timestamp": [838.8, 843.84], "sentence": " Auch morgen lenken atlantische Tiefausläufer sehr milde Luft heran."}, {"speaker": "SPEAKER_06", "timestamp": [843.84, 847.46], "sentence": " Dabei gibt es teilweise kräftige Regengüsse und es wird sehr windig."}, {"speaker": "SPEAKER_06", "timestamp": [847.46, 853.26], "sentence": " Heute Nacht zieht ein schwaches Regenband, das vom Emsland bis zum Bayerischen Wald reicht, Richtung Nordosten."}, {"speaker": "SPEAKER_06", "timestamp": [853.26, 857.46], "sentence": " Sonst meist trocken, aber in der Früh gibt es im Süden und Südwesten Regenschauer."}, {"speaker": "SPEAKER_06", "timestamp": [857.46, 861.84], "sentence": " In der Nordhälfte beginnt der Tag freundlicher, in Ostseenähe allerdings nass."}, {"speaker": "SPEAKER_06", "timestamp": [861.84, 864.94], "sentence": " Im Süden fällt gebietsweise länger anhaltender Regen."}, {"speaker": "SPEAKER_06", "timestamp": [864.94, 885.12], "sentence": " Später dann im ganzen Land wechselhaft mit Schauern und teilweise kräftigen Gewittern. Im Westen heute Nacht zweistellige Werte, im südöstlichen Bergland nur knapp über 0 Grad, an der Küste morgen etwas über 10, am Rhein wieder nahe 20 Grad. Am Freitag weiterhin wechselhaft und mild, dabei vor allem im Südwesten sehr windig bis stürmisch."}, {"speaker": "SPEAKER_06", "timestamp": [885.12, 890.9], "sentence": " Auch am Wochenende unbeständig, es wird allerdings wieder kühler."}, {"speaker": "SPEAKER_02", "timestamp": [890.9, 909.38], "sentence": " Um 22.15 Uhr in den Tagesthemen mit Ingo Zamperoni analysieren wir die Koalitionsausschuss-Ergebnisse mit dem Politikwissenschaftler Albrecht von Lucke. Und wir schauen weiter auf den Besuch von König Charles und das Staatsbankett in Schloss Bellevue. Ich wünsche Ihnen einen schönen Abend."}]]}