{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 148}, {"start_time": 148, "end_time": 190}, {"start_time": 190, "end_time": 334}, {"start_time": 334, "end_time": 432}, {"start_time": 432, "end_time": 458}, {"start_time": 458, "end_time": 580}, {"start_time": 580, "end_time": 604}, {"start_time": 604, "end_time": 780}, {"start_time": 780, "end_time": 798}, {"start_time": 798, "end_time": 822}, {"start_time": 822, "end_time": 880}, {"start_time": 880, "end_time": 937}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.46, 17.64], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_08", "timestamp": [17.64, 21.74], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [21.74, 25.86], "sentence": " Russland hat das Abkommen zu Getreideexporten aus ukrainischen"}], [{"speaker": "SPEAKER_08", "timestamp": [25.86, 47.28], "sentence": " Schwarzmeerhäfen ausgesetzt. Das Verteidigungsministerium in Moskau begründete das mit Drohnenangriffen auf die russische Schwarzmeerflotte im Krimhafen Sevastopol. Moskau macht dafür die Ukraine verantwortlich unter Anleitung britischer Spezialkräfte. Sowohl die Ukraine als auch Großbritannien wiesen die Vorwürfe als erfunden zurück."}, {"speaker": "SPEAKER_08", "timestamp": [47.28, 52.4], "sentence": " Russland hatte schon seit Wochen mit einem möglichen Stopp des Getreidedeals gedroht."}, {"speaker": "SPEAKER_11", "timestamp": [52.4, 55.6], "sentence": " Diese Bilder sollen den Angriff zeigen."}, {"speaker": "SPEAKER_11", "timestamp": [55.6, 58.66], "sentence": " Eine Explosion, sichtbar auf Überwachungskameras."}, {"speaker": "SPEAKER_11", "timestamp": [58.66, 64.76], "sentence": " Ein ukrainischer Journalist veröffentlicht ein Video, das von einem der angreifenden unbemannten Boote stammen soll."}, {"speaker": "SPEAKER_11", "timestamp": [64.76, 70.84], "sentence": " Laut russischer Darstellung wurde der Marine-Stützpunkt in Sevastopol von 16 Drohnen angegriffen."}, {"speaker": "SPEAKER_11", "timestamp": [70.84, 83.82], "sentence": " Am Morgen um 4.20 Uhr hat das Kiewer Regime einen terroristischen Angriff ausgeführt auf die Schiffe der Schwarzmeerflotte und auf zivile Schiffe, die sich im und um den Hafen von Sevastopol befanden."}, {"speaker": "SPEAKER_11", "timestamp": [83.82, 123.02], "sentence": " auf zivile Schiffe, die sich im und um den Hafen von Sevastopol befanden. Am frühen Abend teilt das russische Verteidigungsministerium außerdem mit, den sogenannten Getreidedeal vorläufig zu stoppen. Die russische Seite setzt ihre Teilnahme am Abkommen zur Ausfuhr landwirtschaftlicher Erzeugnisse aus ukrainischen Häfen aus. Offizielle Begründung, die heute in Sevastopol beschädigten Schiffe seien für die Sicherheit der Getreidefrachter notwendig. Erpressung sei das, heißt es von der ukrainischen Regierung. Ende Juli wurde in Istanbul das Abkommen zur Getreideausfuhr unterzeichnet. Es läuft aber nur noch drei Wochen. Präsident Putin hatte zuletzt immer wieder gedroht, es nicht zu verlängern."}, {"speaker": "SPEAKER_11", "timestamp": [123.02, 133.1], "sentence": " Wenn klar wird, dass der humanitäre Korridor genutzt wird, um Terroranschläge durchzuführen, dann stellt es das weitere Funktionieren dieses Abkommens in Frage."}, {"speaker": "SPEAKER_04", "timestamp": [133.1, 137.96], "sentence": " Russland seinerseits fliegt seit Wochen Drohnenangriffe auf die Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [137.96, 145.54], "sentence": " Dadurch sind rund 40 Prozent der ukrainischen Energieinfrastruktur zerstört worden. Es kam zu schweren Stromausfällen."}, {"speaker": "SPEAKER_11", "timestamp": [145.54, 148.72], "sentence": " Viele Menschen wurden getötet."}], [{"speaker": "SPEAKER_08", "timestamp": [148.72, 155.54], "sentence": " In der südkoreanischen Hauptstadt Seoul sind bei einer Massenpanik mindestens 59 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [155.54, 159.46], "sentence": " Etwa 150 wurden nach Angaben der Feuerwehr verletzt."}, {"speaker": "SPEAKER_08", "timestamp": [159.46, 163.2], "sentence": " Viele hatten demnach im Gedränge einen Herzstillstand erlitten."}, {"speaker": "SPEAKER_08", "timestamp": [163.2, 167.92], "sentence": " Die Menge hatte in einem Viertel mit Bars und Clubs Halloween gefeiert."}, {"speaker": "SPEAKER_08", "timestamp": [167.92, 172.42], "sentence": " Nach dem Ende der Pandemie-Beschränkungen kamen deutlich mehr Menschen als erwartet."}, {"speaker": "SPEAKER_08", "timestamp": [172.42, 176.36], "sentence": " In einigen Berichten ist von 100.000 Teilnehmern die Rede."}, {"speaker": "SPEAKER_08", "timestamp": [176.36, 182.52], "sentence": " Offenbar entstand dadurch in den engen Straßen ein Gedränge, in dem die Menschen zu Tode gedrückt wurden."}, {"speaker": "SPEAKER_08", "timestamp": [182.52, 190.68], "sentence": " Der Präsident Südkoreas ordnete an, die Sicherheitsvorkehrungen für solche Feiern zu überprüfen."}], [{"speaker": "SPEAKER_08", "timestamp": [190.68, 199.34], "sentence": " Zum Abschluss des CSU-Parteitages in Augsburg hat CDU-Chef Merz als Gastredner die Einigkeit der beiden Schwesterparteien beschworen."}, {"speaker": "SPEAKER_08", "timestamp": [199.34, 208.18], "sentence": " Ebenso wie CSU-Chef Söder führte Merz die Niederlage der Union bei der Bundestagswahl im vorigen Jahr auf mangelnde Geschlossenheit zurück."}, {"speaker": "SPEAKER_08", "timestamp": [208.18, 211.0], "sentence": " Das dürfe und werde sich nicht wiederholen."}, {"speaker": "SPEAKER_08", "timestamp": [211.0, 215.9], "sentence": " In seiner Rede kritisierte Merz ausführlich die Politik der Ampelkoalition."}, {"speaker": "SPEAKER_09", "timestamp": [215.9, 221.0], "sentence": " Es ist ein warmer Empfang für Friedrich Merz bei der CSU."}, {"speaker": "SPEAKER_09", "timestamp": [221.0, 227.8], "sentence": " Der CDU-Chef knüpft an die gestrige Ampelkritik von Markus Söder an und attackiert insbesondere Kanzler Scholz."}, {"speaker": "SPEAKER_02", "timestamp": [227.8, 248.3], "sentence": " Wir hatten noch nie einen Bundeskanzler in Deutschland, der so respektlos umgegangen ist mit seinen Koalitionspartnern, so respektlos umgegangen ist mit den Institutionen unseres Staates, so respektlos umgegangen ist mit unseren Nachbarn, so respektlos umgegangen ist mit unseren internationalen Partnern auf der ganzen Welt."}, {"speaker": "SPEAKER_09", "timestamp": [248.3, 256.62], "sentence": " Merz kritisiert unter anderem die Antworten des Bundeskanzlers auf die Herausforderungen durch den Ukraine-Krieg seien weitgehend eine große Enttäuschung."}, {"speaker": "SPEAKER_09", "timestamp": [256.62, 261.72], "sentence": " Die Ampel versage etwa dabei, Deutschland mit ausreichend bezahlbarer Energie zu versorgen."}, {"speaker": "SPEAKER_09", "timestamp": [261.72, 265.04], "sentence": " Die Unionsparteien müssten den Menschen bessere Antworten bieten."}, {"speaker": "SPEAKER_09", "timestamp": [265.04, 268.76], "sentence": " Gemeinsam, nicht zerstritten wie im Wahljahr 2021."}, {"speaker": "SPEAKER_02", "timestamp": [268.76, 272.58], "sentence": " Wir sind unschlagbar, wenn wir zusammenhalten."}, {"speaker": "SPEAKER_02", "timestamp": [272.58, 279.48], "sentence": " Wir sind, meine Damen und Herren, und bleiben, die führende politische Kraft unseres Landes."}, {"speaker": "SPEAKER_09", "timestamp": [279.48, 283.64], "sentence": " Viel Zustimmung und Applaus dafür auch von CSU-Chef Söder."}, {"speaker": "SPEAKER_09", "timestamp": [283.64, 287.62], "sentence": " Der gibt sich aber zudem als entschlossener Vertreter bayerischer Interessen."}, {"speaker": "SPEAKER_09", "timestamp": [287.62, 292.44], "sentence": " In der ARD-Sondersendung zum Parteitag fordert er vom Bund weitere Entlastungen."}, {"speaker": "SPEAKER_01", "timestamp": [292.44, 300.98], "sentence": " Wir sagen Bayern auch bewusst Spritbremse, weil der Sprit steigt ständig und ist für viele Autofahrer im ländlichen Raum ganz entscheidend wichtig, dass das gesenkt wird."}, {"speaker": "SPEAKER_09", "timestamp": [300.98, 305.82], "sentence": " Ganz harmonisch gegen die Ampel, so geht der Parteitag in Augsburg zu Ende."}, {"speaker": "SPEAKER_09", "timestamp": [305.82, 317.84], "sentence": " Markus Söder und Friedrich Merz haben heute die Einigkeit der Unionsparteien beschworen. Die CSU setzt allerdings vor allem darauf, speziell die bayerischen Interessen im Bund durchzusetzen."}, {"speaker": "SPEAKER_09", "timestamp": [317.84, 326.02], "sentence": " Damit und mit einem klaren konservativen Kurs nimmt Söder schon jetzt die Landtagswahl im kommenden Jahr in den Blick."}, {"speaker": "SPEAKER_08", "timestamp": [326.02, 334.14], "sentence": " Einen ausführlichen Bericht vom CSU-Parteitag zeigt das Erste um 23.50 Uhr."}], [{"speaker": "SPEAKER_08", "timestamp": [334.14, 341.1], "sentence": " Einen Tag nach dem Brandanschlag in Bautzen hat der sächsische Innenminister Schuster den Tatort besichtigt."}, {"speaker": "SPEAKER_08", "timestamp": [341.1, 356.52], "sentence": " Gestern früh hatten unbekannte Fensterscheiben eines ehemaligen Hotels eingeworfen, das als Unterkunft für Geflüchtete hergerichtet wird. Anschließend brach ein Brand aus, der von der Feuerwehr gelöscht wurde. Schuster versicherte, es werde alles getan, um die Täter zu finden."}, {"speaker": "SPEAKER_05", "timestamp": [356.52, 366.6], "sentence": " Hier sollten in der kommenden Woche 30 Geflüchtete einziehen. Doch in der Nacht zu Freitag warfen Unbekannte offenbar Brandsätze durch Fenster des ehemaligen Hotels in Bautzen."}, {"speaker": "SPEAKER_05", "timestamp": [366.6, 368.6], "sentence": " Verletzt wurde dabei niemand."}, {"speaker": "SPEAKER_05", "timestamp": [368.6, 372.0], "sentence": " Am Nachmittag kam der sächsische Innenminister zum Tatort."}, {"speaker": "SPEAKER_04", "timestamp": [372.0, 387.16], "sentence": " In einer solchen Zeit Zuflucht zu verweigern auf diese menschenverachtende Art und Weise, das ist nicht nur fremdenfeindlich, das ist menschenfeindlich."}, {"speaker": "SPEAKER_05", "timestamp": [387.16, 393.14], "sentence": " Das Spreehotel war bereits von 2015 bis 2017 als Unterkunft für Geflüchtete genutzt worden."}, {"speaker": "SPEAKER_05", "timestamp": [393.14, 398.92], "sentence": " 2016 wurde es schon einmal Ziel eines Anschlags. Das Gebäude geriet damals allerdings nicht in Brand."}, {"speaker": "SPEAKER_05", "timestamp": [398.92, 403.42], "sentence": " Seit dem Sommer kommen nun wieder mehr Geflüchtete über die Balkanroute nach Sachsen."}, {"speaker": "SPEAKER_05", "timestamp": [403.42, 408.18], "sentence": " Experten warnen vor Protesten und Gewalt, wie zur Zeit der sogenannten Flüchtlingskrise."}, {"speaker": "SPEAKER_12", "timestamp": [408.18, 411.58], "sentence": " Wir schätzen die Situation eher schlimmer ein."}, {"speaker": "SPEAKER_12", "timestamp": [411.58, 421.42], "sentence": " 2015-16 war im Grunde genug eine relativ spontane Mobilisierung, die durchaus schon auch antidemokratisch und autoritär orientiert war."}, {"speaker": "SPEAKER_12", "timestamp": [421.42, 424.88], "sentence": " Allerdings nicht mit der Netzwerkstruktur, die wir heute vorfinden."}, {"speaker": "SPEAKER_05", "timestamp": [424.88, 429.0], "sentence": " Noch dauern die Ermittlungen zum Hintergrund des Anschlags an. Wann hier Geflüchtete einziehen können, ist fraglich."}, {"speaker": "SPEAKER_05", "timestamp": [429.0, 432.0], "sentence": " Im Tarifkonflikt der Metall- und Elektroindustrie"}], [{"speaker": "SPEAKER_08", "timestamp": [432.0, 435.0], "sentence": " gab es in der vergangenen Nacht erste Warnstreiks."}, {"speaker": "SPEAKER_08", "timestamp": [435.0, 442.0], "sentence": " Unmittelbar nach Ende der Friedenspflicht um 0 Uhr legten Beschäftigte in Betrieben bundesweit die Arbeit nieder."}, {"speaker": "SPEAKER_08", "timestamp": [442.0, 446.88], "sentence": " Für kommende Woche sind weitere Warnstreiks angekündigt. Die Warnstreiks sind in der nächsten Woche Unmittelbar nach Ende der Friedenspflicht um 0 Uhr legten Beschäftigte in Betrieben bundesweit die Arbeit nieder."}, {"speaker": "SPEAKER_08", "timestamp": [446.88, 450.06], "sentence": " Für kommende Woche sind weitere Warnstreiks angekündigt."}, {"speaker": "SPEAKER_08", "timestamp": [450.06, 457.48], "sentence": " Die IG Metall fordert 8 Prozent mehr Lohn. Die Arbeitgeber bieten eine Einmalzahlung von 3.000 Euro an."}, {"speaker": "SPEAKER_08", "timestamp": [457.48, 464.18], "sentence": " Im Iran haben die Revolutionsgarden vor weiteren Protesten gegen die Regierung gewarnt."}], [{"speaker": "SPEAKER_08", "timestamp": [464.18, 464.58], "sentence": " haben die Revolutionsgarden vor weiteren Protesten gegen die Regierung gewarnt."}, {"speaker": "SPEAKER_08", "timestamp": [464.58, 471.1], "sentence": " Die Demonstranten sollten die Geduld des Systems nicht überstrapazieren, sagte Kommandeur Salami."}, {"speaker": "SPEAKER_08", "timestamp": [471.1, 475.64], "sentence": " Ungeachtet dieser Warnung gab es heute im Iran erneut Demonstrationen."}, {"speaker": "SPEAKER_08", "timestamp": [475.64, 481.64], "sentence": " Weltweit gingen Menschen aus Solidarität auf die Straße."}, {"speaker": "SPEAKER_00", "timestamp": [481.64, 485.92], "sentence": " Etwa 4000 Teilnehmende bei einer Menschenkette in Düsseldorf."}, {"speaker": "SPEAKER_03", "timestamp": [485.92, 489.82], "sentence": " Damit wollen sie ein Zeichen gegen die Diktatur im Iran setzen."}, {"speaker": "SPEAKER_06", "timestamp": [489.82, 492.6], "sentence": " Diese Menschenkette, ich hoffe, die reicht von hier bis Teheran."}, {"speaker": "SPEAKER_06", "timestamp": [492.6, 495.74], "sentence": " Ich hoffe, dass die Leute das spüren und merken, dass wir da sind."}, {"speaker": "SPEAKER_10", "timestamp": [495.74, 499.46], "sentence": " Ich denke, zeigen, dass wir alle zusammen an einem Strang ziehen können und nicht gegeneinander kämpfen müssen."}, {"speaker": "SPEAKER_07", "timestamp": [499.46, 511.24], "sentence": " Dass Religion, Hautfarbe und alles, was es gibt, eigentlich nicht wichtig ist. Ich finde es wichtig, dass es international gesehen wird, was im Iran passiert und dass die Menschen auch hier in Deutschland zusammenhalten und hinter den Menschen in Iran stehen."}, {"speaker": "SPEAKER_03", "timestamp": [511.24, 514.76], "sentence": " In mehr als 80 Städten weltweit wurde heute protestiert."}, {"speaker": "SPEAKER_03", "timestamp": [514.76, 521.48], "sentence": " Auch in Australien, Neuseeland, Japan, den USA und an vielen Orten in Europa wie hier in Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [521.48, 524.38], "sentence": " Und auch im Iran gingen Menschen auf die Straßen."}, {"speaker": "SPEAKER_03", "timestamp": [524.38, 538.62], "sentence": " In der Stadt Arak sind die Protestierenden in der Überzahl. Die Milizen müssen vor ihnen flüchten, freut sich dieser Mann, der filmt. Und Medizinstudierende aus Ahvaz schreien, das ist die letzte Botschaft. Das Ziel ist, das komplette Regime zu stürzen."}, {"speaker": "SPEAKER_03", "timestamp": [538.62, 544.06], "sentence": " Die Staatsmacht hat heute versucht, dagegen zu halten und die Protestierenden einzuschüchtern."}, {"speaker": "SPEAKER_03", "timestamp": [544.06, 545.96], "sentence": " Die Macht hat heute versucht, dagegen zu halten und die Protestierenden einzuschüchtern."}, {"speaker": "SPEAKER_03", "timestamp": [545.96, 553.08], "sentence": " Hört auf damit, heute ist der letzte Tag der Proteste, kommt nicht mehr auf die Straße."}, {"speaker": "SPEAKER_00", "timestamp": [553.08, 571.74], "sentence": " Seine Botschaft wurde auch in Düsseldorf gehört. Die Deutsch-Iraner spielen den Ball aber zurück und sagen, dass er davon träumen soll, dass esistische, islamische Regime."}, {"speaker": "SPEAKER_03", "timestamp": [571.74, 580.3], "sentence": " Diese Iranerinnen und Iraner sind zuversichtlich. Dieses Mal könnte es klappen, das Mullah-Regime zu stürzen."}], [{"speaker": "SPEAKER_08", "timestamp": [580.3, 587.94], "sentence": " Wir kommen noch einmal zurück zur Massenpanik in Seoul. Die Zahl der Toten hat sich inzwischen noch einmal erhöht."}, {"speaker": "SPEAKER_08", "timestamp": [587.94, 591.64], "sentence": " Nach Angaben der Behörden starben 120 Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [591.64, 595.02], "sentence": " Zudem seien viele der Verletzten in Lebensgefahr."}, {"speaker": "SPEAKER_08", "timestamp": [595.02, 600.62], "sentence": " Weitere Informationen dazu um 21 Uhr bei Tagesschau24."}, {"speaker": "SPEAKER_08", "timestamp": [600.62, 605.32], "sentence": " Sophie Laufend auf tagesschau.de."}], [{"speaker": "SPEAKER_08", "timestamp": [605.32, 610.86], "sentence": " Sechs Spieltage lang hieß der Tabellenführer der Fußball-Bundesliga Union Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [610.86, 618.94], "sentence": " Doch nach dem heutigen 6 zu 2 Sieg gegen Mainz rückt erst einmal wieder Rekordmeister Bayern München auf Platz 1."}, {"speaker": "SPEAKER_14", "timestamp": [618.94, 623.68], "sentence": " Der FC Bayern ist zurück an der Tabellenspitze, zumindest für eine Nacht."}, {"speaker": "SPEAKER_14", "timestamp": [623.68, 630.0], "sentence": " Eindrucksvoll gehen die Bayern bereits in der fünften Minute in Führung durch Serge Gnabry. Sie bleiben im 5. Bundesligaspiel in Serie ungeschlagen. Jamal Musiala erzielt das 2 zu 0."}, {"speaker": "SPEAKER_14", "timestamp": [630.0, 636.0], "sentence": " Es ist bereits das 7. Saisontor des torgefährlichsten Mittelfeldspielers der Bundesliga."}, {"speaker": "SPEAKER_14", "timestamp": [636.0, 642.0], "sentence": " Als Sadio Mane kurz vor der Pause im 2. Versuch das 3 zu 0 erzielt, ist der Mainzer Widerstand gebrochen."}, {"speaker": "SPEAKER_14", "timestamp": [642.0, 647.0], "sentence": " Wittmer verkürzt zwar auf 3 zu 0, aber er ist in der 2. Hälfte der 2. Hälfte. Der Mann ist in der 2. Hälfte der 2. Hälfte."}, {"speaker": "SPEAKER_14", "timestamp": [647.0, 651.0], "sentence": " Der Mann ist in der 2. Hälfte der 2. Hälfte."}, {"speaker": "SPEAKER_14", "timestamp": [651.0, 654.0], "sentence": " Der Mann ist in der 2. Hälfte."}, {"speaker": "SPEAKER_14", "timestamp": [654.0, 657.0], "sentence": " Der Mann ist in der 2. Hälfte."}, {"speaker": "SPEAKER_14", "timestamp": [657.0, 660.0], "sentence": " Der Mann ist in der 2. Hälfte."}, {"speaker": "SPEAKER_14", "timestamp": [660.0, 663.0], "sentence": " Der Mann ist in der 2. Hälfte."}, {"speaker": "SPEAKER_14", "timestamp": [663.0, 665.0], "sentence": " Der Mann ist in der 1. Torwart. Der 1. Torwart ist der 2. Torwart."}, {"speaker": "SPEAKER_14", "timestamp": [665.0, 668.0], "sentence": " Der 1. Torwart ist der 2. Torwart."}, {"speaker": "SPEAKER_14", "timestamp": [668.0, 671.0], "sentence": " Der 1. Torwart ist der 2. Torwart."}, {"speaker": "SPEAKER_14", "timestamp": [671.0, 674.0], "sentence": " Der 1. Torwart ist der 2. Torwart."}, {"speaker": "SPEAKER_14", "timestamp": [674.0, 677.0], "sentence": " Der 1. Torwart ist der 2. Torwart."}, {"speaker": "SPEAKER_15", "timestamp": [677.0, 680.0], "sentence": " Der 1. Torwart ist der 2. Torwart."}, {"speaker": "SPEAKER_15", "timestamp": [680.0, 683.0], "sentence": " Der 1. Torwart ist der 2. Torwart."}, {"speaker": "SPEAKER_15", "timestamp": [683.0, 685.0], "sentence": " Der 1. Torwart ist der 2. Torwart. Der 1. Torwart ist Real Madrid. Der 1. Sieg gegen Real Madrid."}, {"speaker": "SPEAKER_15", "timestamp": [685.0, 687.0], "sentence": " Der 1. Sieg gegen Real Madrid."}, {"speaker": "SPEAKER_15", "timestamp": [687.0, 690.0], "sentence": " In der 32. Minute tritt der Ungar zum Freistoß an."}, {"speaker": "SPEAKER_15", "timestamp": [690.0, 693.0], "sentence": " In der 32. Minute tritt der Ungar zum Freistoß an."}, {"speaker": "SPEAKER_15", "timestamp": [693.0, 696.0], "sentence": " Christophe Nkunku ist auch kopfballstark."}, {"speaker": "SPEAKER_15", "timestamp": [696.0, 699.0], "sentence": " Das 9. Saisontor des Franzosen."}, {"speaker": "SPEAKER_15", "timestamp": [699.0, 701.0], "sentence": " Nkunku mit Bremens-Högrug."}, {"speaker": "SPEAKER_15", "timestamp": [701.0, 703.0], "sentence": " Bester Torschütze der Liga."}, {"speaker": "SPEAKER_15", "timestamp": [703.0, 708.22], "sentence": " Kein Leverkusener bei ihm. Bayer wirkte nach dem Champions League 2 zu 2 bei Atletico Madrid erschöpft."}, {"speaker": "SPEAKER_15", "timestamp": [708.22, 713.64], "sentence": " Timo Werner bedient Soboslai nach einer knappen Stunde die Chance zum 2 zu 0."}, {"speaker": "SPEAKER_15", "timestamp": [713.64, 717.62], "sentence": " Bayer-Torwart Radetzky schließt die kurze Ecke gekonnt."}, {"speaker": "SPEAKER_15", "timestamp": [717.62, 721.9], "sentence": " Seine Vorderleute allerdings bleiben ohne echte Torchance."}, {"speaker": "SPEAKER_15", "timestamp": [721.9, 726.72], "sentence": " Nach Pass von Haidara spielt Werner seine Schnelligkeit aus."}, {"speaker": "SPEAKER_15", "timestamp": [726.72, 731.0], "sentence": " Das 4. Saisontor des 26-Jährigen sorgt für den 2-0-Endstand."}, {"speaker": "SPEAKER_15", "timestamp": [731.0, 738.8], "sentence": " RB Leipzig bleibt somit beste Heimmannschaft der Bundesliga und kuschelt sich in der Tabelle weiter nach oben."}, {"speaker": "SPEAKER_08", "timestamp": [738.8, 742.36], "sentence": " Und hier die weiteren Ergebnisse."}, {"speaker": "SPEAKER_08", "timestamp": [742.36, 745.42], "sentence": " Wolfsburg Bochum 4-0, Stuttgart Augsburg 2 zu 1."}, {"speaker": "SPEAKER_08", "timestamp": [745.42, 750.22], "sentence": " Im Spiel Frankfurt gegen Dortmund steht es kurz vor Schluss 1 zu 2."}, {"speaker": "SPEAKER_08", "timestamp": [750.22, 753.94], "sentence": " Bereits gestern spielten Bremen, Hertha BSC 1 zu 0."}, {"speaker": "SPEAKER_08", "timestamp": [753.94, 760.5], "sentence": " Morgen trifft dann noch Union Berlin auf Mönchengladbach. Schalke empfängt Freiburg und Köln spielt gegen Hoffenheim."}, {"speaker": "SPEAKER_08", "timestamp": [760.5, 761.58], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_08", "timestamp": [761.58, 764.8], "sentence": " München vorerst an der Spitze, dahinter Union Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [764.8, 767.5], "sentence": " Freiburg, Frankfurt und Leipzig."}, {"speaker": "SPEAKER_08", "timestamp": [767.5, 779.8], "sentence": " Mainz ist Achter. Mönchengladbach auf Rang 10 vor Köln, Wolfsburg und Augsburg in der Abstiegszone Leverkusen, Bochum und schlusslich Schalke."}, {"speaker": "SPEAKER_08", "timestamp": [779.8, 782.32], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_08", "timestamp": [782.32, 789.52], "sentence": " 5, 9, 11, 13, 20, 34, Superzahl 7."}, {"speaker": "SPEAKER_08", "timestamp": [789.52, 791.74], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_08", "timestamp": [791.74, 799.28], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_08", "timestamp": [799.28, 828.7], "sentence": " Heute Nacht endet hierzulande und in den meisten europäischen Ländern die Sommerzeit. Dazu werden die Uhren um drei Uhr auf zwei Uhr zurückgestellt. Dann ist es morgens wieder früher hell und abends eher dunkel. In der Europäischen Union gibt es seit Jahren Vorschläge zur Abschaffung der Zeitumstellung, aber bisher ohne Einigung. Und nun die Wettervorhersage für morgen Sonntag, den 30. Oktober."}], [{"speaker": "SPEAKER_13", "timestamp": [828.7, 834.22], "sentence": " Auch morgen erwartet uns ein sehr warmer und vielerorts sonniger Oktobertag."}, {"speaker": "SPEAKER_13", "timestamp": [834.22, 837.8], "sentence": " Im Norden fällt heute Nacht zunächst noch gelegentlich leichter Regen."}, {"speaker": "SPEAKER_13", "timestamp": [837.8, 842.76], "sentence": " Dann bekommen die Wolken Lücken, die aber schon bald von teilweise dichten Nebelfeldern geschlossen werden."}, {"speaker": "SPEAKER_13", "timestamp": [842.76, 845.76], "sentence": " Weiter südlich teils wolkig, teils klar und trocken."}, {"speaker": "SPEAKER_13", "timestamp": [845.76, 848.62], "sentence": " Morgen nach Nebelauflösung viel Sonnenschein."}, {"speaker": "SPEAKER_13", "timestamp": [848.62, 853.22], "sentence": " Später tauchen zwischen Nordsee und Eifel auch dichtere Wolken auf, aber es bleibt meist noch trocken."}, {"speaker": "SPEAKER_13", "timestamp": [853.22, 858.5], "sentence": " Heute Nacht Seemälde 17 bis 10 Grad, in einigen Bergtälern nur einstellige Werte."}, {"speaker": "SPEAKER_13", "timestamp": [858.5, 860.98], "sentence": " An der See morgen unter 20 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [860.98, 865.26], "sentence": " An den Nordrändern von Alpen und Erzgebirge bei Föhn dagegen sommerlich warm."}, {"speaker": "SPEAKER_13", "timestamp": [865.26, 871.86], "sentence": " Am Montag im Osten abseits zäher Nebelfelder oft sonnig, während es im übrigen Land langsam unbeständiger wird."}, {"speaker": "SPEAKER_13", "timestamp": [871.86, 878.28], "sentence": " In den folgenden Tagen teils Sonne, teils Wolken und regional nass. Dabei geht es auch mit der Temperatur langsam nach unten."}, {"speaker": "SPEAKER_08", "timestamp": [878.28, 884.06], "sentence": " Und jetzt noch eine kleine Korrektur zu den Lottozahlen."}], [{"speaker": "SPEAKER_08", "timestamp": [884.06, 887.48], "sentence": " Auf der Grafik waren die falschen, nämlich die vom letzten Mittwoch."}, {"speaker": "SPEAKER_08", "timestamp": [887.48, 891.32], "sentence": " Ich habe die richtigen gesagt. Jetzt nochmal für Sie alles richtig."}, {"speaker": "SPEAKER_08", "timestamp": [891.32, 900.44], "sentence": " 5, 9, 11, 13, 20, 34, Superzahl 7."}, {"speaker": "SPEAKER_08", "timestamp": [900.44, 903.38], "sentence": " Die Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_08", "timestamp": [903.38, 906.24], "sentence": " Die Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_08", "timestamp": [906.24, 915.4], "sentence": " In den Tagesthemen um 23.25 Uhr geht es bei Ingo Zamperoni um die Frage, wie geeint die Union nach dem CSU-Parteitag ist."}, {"speaker": "SPEAKER_08", "timestamp": [915.4, 925.76], "sentence": " Außerdem sprechen wir mit der Präsidentin der israelitischen Kultusgemeinde München, Charlotte Knobloch, ob Politik und Gesellschaft genug gegen Antisemitismus tun."}]]}