{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 151}, {"start_time": 151, "end_time": 346}, {"start_time": 346, "end_time": 496}, {"start_time": 496, "end_time": 525}, {"start_time": 525, "end_time": 540}, {"start_time": 540, "end_time": 809}, {"start_time": 809, "end_time": 826}, {"start_time": 826, "end_time": 842}, {"start_time": 842, "end_time": 915}], "sentences": [[{"speaker": "SPEAKER_21", "timestamp": [0, 7.8], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_21", "timestamp": [7.8, 17.44], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_16", "timestamp": [17.44, 21.24], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_16", "timestamp": [21.24, 29.38], "sentence": " Bei einem schweren Erdbeben im Osten Afghanistans sind mindestens 1000 Menschen ums Leben gekommen und 1500 weitere verletzt worden."}, {"speaker": "SPEAKER_16", "timestamp": [29.38, 33.72], "sentence": " Die Zahl der Opfer könnte noch weiter steigen, da es zahlreiche Vermisste gibt."}, {"speaker": "SPEAKER_16", "timestamp": [33.72, 39.88], "sentence": " Die Regierung der militant-islamistischen Taliban hat die internationale Gemeinschaft um Hilfe gebeten."}, {"speaker": "SPEAKER_16", "timestamp": [39.88, 45.0], "sentence": " Rettungstrupps wurden in das bergige Katastrophengebiet an der Grenze zu Pakistan entsandt."}, {"speaker": "SPEAKER_16", "timestamp": [45.0, 48.48], "sentence": " Am stärksten betroffen ist die Provinz Paktika."}, {"speaker": "SPEAKER_15", "timestamp": [48.48, 54.44], "sentence": " Erste Rettungsflüge der Regierung erreichen die Region im Osten Afghanistans."}, {"speaker": "SPEAKER_15", "timestamp": [54.44, 58.88], "sentence": " Schwerverletzte müssen in entfernt gelegene Krankenhäuser gebracht werden."}, {"speaker": "SPEAKER_15", "timestamp": [58.88, 61.38], "sentence": " Hier steht kaum noch ein Haus."}, {"speaker": "SPEAKER_15", "timestamp": [61.38, 66.56], "sentence": " Die meisten sind aus Lehm gebaut und halten Erdbeben nicht stand."}, {"speaker": "SPEAKER_17", "timestamp": [66.56, 71.04], "sentence": " Es war Nacht, als die Erde bebte."}, {"speaker": "SPEAKER_15", "timestamp": [71.04, 73.92], "sentence": " Die Häuser unserer Nachbarn waren sofort zerstört."}, {"speaker": "SPEAKER_15", "timestamp": [73.92, 76.68], "sentence": " Als wir dorthin kamen, waren viele tot."}, {"speaker": "SPEAKER_15", "timestamp": [76.68, 83.04], "sentence": " Die Verletzten haben wir ins Krankenhaus gebracht und auch dort habe ich viele Tote gesehen."}, {"speaker": "SPEAKER_15", "timestamp": [83.04, 109.32], "sentence": " In Kabul werden die ersten Hilfslieferungen per LKW auf den Weg gebracht. Die Fahrt dauert mindestens einen halben Tag. Es hat sehr stark geregnet in Afghanistan und die Menschen, die ihr Zuhause verloren haben, haben nichts mehr. Wir versuchen deswegen, Decken und Kleidung zu ihnen zu bringen. Die Taliban-Regierung wirkt bei der Bewältigung der Folgen dieses Erdbebens überfordert."}, {"speaker": "SPEAKER_07", "timestamp": [109.32, 112.34], "sentence": " Und so appelliert sie an das Ausland."}, {"speaker": "SPEAKER_15", "timestamp": [112.34, 119.38], "sentence": " Es ist sehr schwer für ein Land, mit einem solchen großen Unglück allein umzugehen."}, {"speaker": "SPEAKER_03", "timestamp": [119.38, 126.5], "sentence": " Und so bitten wir die internationale Gemeinschaft, mit uns zusammenzuarbeiten und uns weiter zu unterstützen."}, {"speaker": "SPEAKER_15", "timestamp": [126.5, 131.68], "sentence": " Schnelle internationale Hilfe im großen Stil wird es kaum geben."}, {"speaker": "SPEAKER_03", "timestamp": [131.68, 139.74], "sentence": " Denn seit der Machtübernahme der Taliban im vergangenen Jahr hat sich ein Großteil der internationalen Gemeinschaft aus dem Land zurückgezogen."}, {"speaker": "SPEAKER_15", "timestamp": [139.74, 149.64], "sentence": " Weitere Informationen zum Erdbeben in Afghanistan und zum Stand der Rettungsarbeiten in einem Brennpunkt gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [149.64, 155.7], "sentence": " Mit den Auswirkungen des Ukraine-Krieges befasst sich am Abend der Koalitionsausschuss in Berlin."}], [{"speaker": "SPEAKER_16", "timestamp": [155.7, 170.2], "sentence": " Die Spitzen der Ampelparteien beraten über Maßnahmen gegen steigende Preise und für eine sichere Energieversorgung. Vor dem Treffen hat Finanzminister Lindner die Bürgerinnen und Bürger auf eine lange, entbehrungsreiche Phase eingeschworen."}, {"speaker": "SPEAKER_16", "timestamp": [170.2, 176.66], "sentence": " Im ZDF warnte der FDP-Vorsitzende vor der Gefahr einer sehr ernstzunehmenden Wirtschaftskrise."}, {"speaker": "SPEAKER_05", "timestamp": [176.66, 180.02], "sentence": " In den Häfen stauen sich die Container."}, {"speaker": "SPEAKER_05", "timestamp": [180.02, 182.88], "sentence": " Erst die Pandemie, dann der Krieg in der Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [182.88, 186.36], "sentence": " Lieferengpässe bringen viele Unternehmen in Schieflage."}, {"speaker": "SPEAKER_05", "timestamp": [186.36, 192.68], "sentence": " Und die Verbraucher müssen tiefer in die Tasche greifen für höhere Energiepreise und teurere Lebensmittel."}, {"speaker": "SPEAKER_05", "timestamp": [192.68, 197.36], "sentence": " Der Finanzminister warnt nun eindringlich vor einer langanhaltenden Rezession."}, {"speaker": "SPEAKER_17", "timestamp": [197.36, 203.08], "sentence": " Deshalb muss die Inflation bekämpft werden durch Rückkehr zu soliden Finanzen ohne Schulden."}, {"speaker": "SPEAKER_17", "timestamp": [203.08, 207.0], "sentence": " Auf der anderen Seite müssen wir alles tun, um unsere Energieversorgung anders aufzustellen."}, {"speaker": "SPEAKER_17", "timestamp": [207.0, 208.62], "sentence": " Da darf es keine Denktabus geben."}, {"speaker": "SPEAKER_05", "timestamp": [208.62, 212.1], "sentence": " Lindner will deshalb die Atomkraftwerke länger laufen lassen."}, {"speaker": "SPEAKER_05", "timestamp": [212.1, 214.56], "sentence": " Der grüne Wirtschaftsminister lehnt das ab."}, {"speaker": "SPEAKER_19", "timestamp": [214.56, 220.36], "sentence": " Das ist eine klare Entscheidung der Bundesregierung, des Bundeskanzlers, von meiner Person."}, {"speaker": "SPEAKER_19", "timestamp": [220.36, 225.0], "sentence": " Diese Debatte ist analysiert und beantwortet."}, {"speaker": "SPEAKER_19", "timestamp": [225.0, 234.0], "sentence": " Für die Frage der Unabhängigkeit der Energie aus Russland nützt uns die Atomenergie so wenig, dass das Risiko unverhältnismäßig wäre."}, {"speaker": "SPEAKER_05", "timestamp": [234.0, 237.0], "sentence": " Die Grünen wollen noch einen Schritt weitergehen."}, {"speaker": "SPEAKER_05", "timestamp": [237.0, 240.0], "sentence": " Sie sind auch für den Ausstieg aus dem Verbrennungsmotor."}, {"speaker": "SPEAKER_05", "timestamp": [240.0, 241.0], "sentence": " Lindner lehnt das ab."}, {"speaker": "SPEAKER_05", "timestamp": [241.0, 247.0], "sentence": " Die Ampel ist sich vor dem Koalitionsausschuss beim Thema Energiesicherheit und Entlastungen nicht einig."}, {"speaker": "SPEAKER_05", "timestamp": [247.0, 250.0], "sentence": " Die Opposition erwartet heute Antworten."}, {"speaker": "SPEAKER_12", "timestamp": [250.0, 254.0], "sentence": " Der Koalitionsausschuss heute muss klare Entscheidungen treffen."}, {"speaker": "SPEAKER_12", "timestamp": [254.0, 256.0], "sentence": " Steuern runter, Schulden stoppen."}, {"speaker": "SPEAKER_12", "timestamp": [256.0, 260.0], "sentence": " Sonst kriegen wir die drohende Rezession nicht in den Griff."}, {"speaker": "SPEAKER_05", "timestamp": [260.0, 268.0], "sentence": " Am Abend wollen die Spitzen von SPD, Grünen und FDP darüber beraten, wie sie Wirtschaft und Bürger in der Krise weiter entlasten können."}, {"speaker": "SPEAKER_16", "timestamp": [268.0, 274.34], "sentence": " Tina Hassel vor dem Kanzleramt in Berlin. Was ist von dem heutigen Treffen zu erwarten?"}, {"speaker": "SPEAKER_08", "timestamp": [274.34, 282.22], "sentence": " Nun, es besteht Redebedarf zwischen den Ampelspitzen und zwar bei vielen grundsätzlichen Fragen."}, {"speaker": "SPEAKER_08", "timestamp": [282.22, 285.5], "sentence": " Deshalb soll es heute auch weder Tagesordnung noch Beschlüsse geben."}, {"speaker": "SPEAKER_08", "timestamp": [285.5, 290.32], "sentence": " Dass schwere Zeiten bevorstehen, darüber ist man sich einig, bei den Lösungen aber nicht."}, {"speaker": "SPEAKER_08", "timestamp": [290.32, 296.48], "sentence": " Finanzminister Lindner pocht auf die Schuldenbremse, unterstützt von SPD-Kanzler Scholz."}, {"speaker": "SPEAKER_08", "timestamp": [296.48, 301.66], "sentence": " Grüne und SPD aber stellen sie offen in Frage und drängen auf schnelle neue Entlastungen."}, {"speaker": "SPEAKER_08", "timestamp": [301.66, 329.72], "sentence": " Entsprechend schmerzhaft sind derzeit auch die Etatverhandlungen. Wegen der Meinungsverschiedenheiten musste der längst erwartete Haushaltsentwurf bislang verschoben werden. Aber auch jenseits des Geldes wird gestritten über die Laufzeit von Atomkraftwerken, über den Alleingang des Finanzministers, die Subventionen für Elektroautos zu streichen und ganz besonders über das Nein der FDP zu den Klimaplänen der EU, die ab 2035 nur noch emissionsfreie Neuwagen zulassen will."}, {"speaker": "SPEAKER_08", "timestamp": [329.72, 336.94], "sentence": " Sollte da heute Abend kein Kompromiss gefunden werden, müsste sich Deutschland bei dieser entscheidenden Frage in Brüssel enthalten."}, {"speaker": "SPEAKER_08", "timestamp": [336.94, 341.16], "sentence": " Man sieht also, Gespräche zu besprechen gibt es hier heute Abend genug."}, {"speaker": "SPEAKER_08", "timestamp": [341.16, 343.6], "sentence": " Vielen Dank, Tina Hassel."}, {"speaker": "SPEAKER_16", "timestamp": [343.6, 353.7], "sentence": " ist hier heute Abend genug. Vielen Dank, Tina Hassel. Vor den Gipfeltreffen von EU, G7 und NATO hat Bundeskanzler Scholz in einer Regierungserklärung den Kurs in der Außen- und Sicherheitspolitik"}], [{"speaker": "SPEAKER_09", "timestamp": [353.7, 378.02], "sentence": " abgesteckt. Dabei schlug er heute einen Bogen von der weiteren Hilfe für die Ukraine über den möglichen EU-Beitritt des Landes bis zum Kampf gegen die globale Hungerkrise. Eine Partnerschaft mit Russland unter Präsident Putin nannte Scholz auf absehbare Zeit unvorstellbar. Zu wenige Waffen für die Ukraine und zu spät geliefert. Der Kanzler wehrt sich erneut gegen diese Vorwürfe."}, {"speaker": "SPEAKER_10", "timestamp": [378.02, 389.22], "sentence": " In seiner Regierungserklärung verweist Olaf Scholz auf bereits erfolgte und bevorstehende Unterstützung. Die Ukraine bekommt die Waffen, die sie in der jetzigen Phase des Krieges besonders braucht."}, {"speaker": "SPEAKER_10", "timestamp": [389.22, 394.7], "sentence": " Und genau über diese Lieferung und diese Waffen habe ich mit dem ukrainischen Präsidenten gesprochen."}, {"speaker": "SPEAKER_10", "timestamp": [394.7, 397.42], "sentence": " Wir liefern sie heute und in Zukunft."}, {"speaker": "SPEAKER_09", "timestamp": [397.42, 403.12], "sentence": " Die ersten Panzerhaubitzen, hier Archivaufnahmen, sind gerade in der Ukraine angekommen."}, {"speaker": "SPEAKER_09", "timestamp": [403.12, 408.2], "sentence": " Gestern hatte die Bundesregierung eine Liste mit den konkreten Waffenlieferungen veröffentlicht."}, {"speaker": "SPEAKER_18", "timestamp": [408.2, 412.04], "sentence": " Für die größte Oppositionsfraktion kommt das deutlich zu spät."}, {"speaker": "SPEAKER_18", "timestamp": [412.04, 421.5], "sentence": " Es hat da offenbar in Ihrer Regierung einen Meinungswechsel gegeben im Hinblick auf die Veröffentlichung und auch auf die Lieferung."}, {"speaker": "SPEAKER_18", "timestamp": [421.5, 426.98], "sentence": " Wir begrüßen das ausdrücklich. Wir hätten es uns früher vorstellen können."}, {"speaker": "SPEAKER_09", "timestamp": [426.98, 433.24], "sentence": " Auch die Regierungsfraktionen hätten sich gewünscht, dass die Waffenlieferung schneller ging, betonen die Grünen."}, {"speaker": "SPEAKER_20", "timestamp": [433.24, 445.04], "sentence": " Wir alle bedauern, dass es Restriktionen gibt, wie Ausbildungszeiten, wie die Verfügbarkeit von Materialien, die es nicht sofort möglich gemacht haben, all das zu liefern, was wir bereits beschlossen haben."}, {"speaker": "SPEAKER_20", "timestamp": [445.04, 450.42], "sentence": " Umso wichtiger, dass die ersten schweren Waffen jetzt auch in der Ukraine angekommen sind."}, {"speaker": "SPEAKER_09", "timestamp": [450.42, 455.58], "sentence": " Schnell weitere Waffen zu liefern, das fordert die Union nun in einem eigenen Antrag."}, {"speaker": "SPEAKER_09", "timestamp": [455.58, 462.32], "sentence": " Konkret geht es zum Beispiel um den Schützenpanzer Marder, den auch die FDP gern direkt an die Ukraine liefern würde."}, {"speaker": "SPEAKER_09", "timestamp": [462.32, 468.0], "sentence": " In der Kritik wegen der Waffenlieferung steht weiterhin auch die Verteidigungsministerin."}, {"speaker": "SPEAKER_09", "timestamp": [468.0, 474.0], "sentence": " Christine Lambrecht wurde heute konkret nach dem Kampfpanzer Leopard 1 und dem Marder für die Ukraine gefragt."}, {"speaker": "SPEAKER_07", "timestamp": [474.0, 488.5], "sentence": " Es gibt auch, und auch das ist öffentlich diskutiert worden, die Entscheidung der Bundesregierung, dass wir bei allem, was wir tun in der Unterstützung der Ukraine, immer sehr abgestimmt mit unseren Alliierten vorgehen werden. Es darf und wird auch in dieser Frage keine deutschen Alleingänge geben."}, {"speaker": "SPEAKER_09", "timestamp": [488.5, 495.38], "sentence": " Auch wenn die ersten schweren Artilleriesysteme in der Ukraine eingetroffen sind, der Druck auf die Bundesregierung bleibt."}, {"speaker": "SPEAKER_21", "timestamp": [495.38, 501.0], "sentence": " In der Ukraine haben die russischen Truppen ihre Angriffe im Osten des Landes fortgesetzt"}], [{"speaker": "SPEAKER_16", "timestamp": [501.0, 505.1], "sentence": " und dabei auch wieder die Millionenstadt Kharkiv ins Visier genommen."}, {"speaker": "SPEAKER_16", "timestamp": [505.1, 510.58], "sentence": " Auf Stadt und Umgebung wurden nach ukrainischen Angaben zahlreiche Raketen abgefeuert."}, {"speaker": "SPEAKER_16", "timestamp": [510.58, 513.32], "sentence": " Mindestens 20 Menschen seien getötet worden."}, {"speaker": "SPEAKER_16", "timestamp": [513.32, 520.68], "sentence": " Russland berichtet unterdessen über ein Feuer in einer Öl-Raffinerie in der Region Rostov nahe der ukrainischen Grenze."}, {"speaker": "SPEAKER_16", "timestamp": [520.68, 524.14], "sentence": " Es soll durch einen Drohnenangriff ausgelöst worden sein."}, {"speaker": "SPEAKER_16", "timestamp": [524.14, 525.62], "sentence": " Es soll durch einen Drohnenangriff ausgelöst worden sein."}], [{"speaker": "SPEAKER_16", "timestamp": [525.62, 531.66], "sentence": " In Bulgarien ist die Regierung von Ministerpräsident Petkov am Abend über ein Misstrauensvotum gestürzt."}, {"speaker": "SPEAKER_16", "timestamp": [531.66, 536.34], "sentence": " Die Opposition hatte den Schritt mit Kritik an der Wirtschaftspolitik begründet."}, {"speaker": "SPEAKER_16", "timestamp": [536.34, 540.58], "sentence": " Nun steuert das Land möglicherweise auf Neuwahlen zu."}], [{"speaker": "SPEAKER_16", "timestamp": [540.58, 544.48], "sentence": " Das marode Schienennetz der Bahn soll umfassend modernisiert werden."}, {"speaker": "SPEAKER_16", "timestamp": [544.48, 547.04], "sentence": " Das kündigten Bund und Bahn heute an."}, {"speaker": "SPEAKER_16", "timestamp": [547.04, 553.08], "sentence": " V.a. die vielbefahrenen Strecken wie etwa im Ruhrgebiet oder rund um Frankfurt am Main sollen general saniert werden."}, {"speaker": "SPEAKER_16", "timestamp": [553.08, 557.58], "sentence": " Dadurch werde es von 2024 an zu längeren Sperrungen kommen."}, {"speaker": "SPEAKER_16", "timestamp": [557.58, 566.06], "sentence": " Verkehrsminister Wissing will die Sanierung des Schienennetzes zur Chefsache machen und bei den bundeseigenen Unternehmen stärker eingreifen."}, {"speaker": "SPEAKER_02", "timestamp": [566.06, 571.16], "sentence": " Seit 3 Jahren wird hier an dieser Baustelle im Süden Berlins gebaut."}, {"speaker": "SPEAKER_02", "timestamp": [571.16, 577.22], "sentence": " Die Schienenanbindung soll verbessert und kürzere Fahrzeiten zum Flughafen Berlin-Brandenburg ermöglicht werden."}, {"speaker": "SPEAKER_02", "timestamp": [577.22, 580.38], "sentence": " Doch noch gibt es viele Verspätungen und Ausfälle."}, {"speaker": "SPEAKER_02", "timestamp": [580.38, 582.64], "sentence": " Die Leidtragenden sind die Kunden der Bahn."}, {"speaker": "SPEAKER_02", "timestamp": [582.64, 584.44], "sentence": " Ein weit verbreitetes Problem."}, {"speaker": "SPEAKER_02", "timestamp": [584.44, 589.86], "sentence": " Deshalb hält Verkehrsminister Wissing eine Verbesserung des Baustellenmanagements für besonders wichtig."}, {"speaker": "SPEAKER_13", "timestamp": [589.86, 596.78], "sentence": " Damit nicht vorkommt, was bisher vorgekommen ist, dass man in diesem Jahr eine Baustelle einrichtet, um das Gleisbett zu sanieren."}, {"speaker": "SPEAKER_13", "timestamp": [596.78, 603.72], "sentence": " Und wenn man fertig ist mit der Baustelle, im nächsten Jahr gleich im gleichen Korridor wieder eine Baustelle einrichtet, um was an der Oberleitung zu reparieren."}, {"speaker": "SPEAKER_02", "timestamp": [603.72, 608.16], "sentence": " Deutsche Bahnchef Lutz betont die Wichtigkeit eines radikalen Umsteuerns."}, {"speaker": "SPEAKER_02", "timestamp": [608.16, 613.52], "sentence": " Zusammen mit dem Verkehrsminister stellte er heute in Berlin Pläne für ein Hochleistungsnetz vor."}, {"speaker": "SPEAKER_06", "timestamp": [613.52, 618.26], "sentence": " Hochleistungsnetz bedeutet dabei genau das, was der Name verspricht."}, {"speaker": "SPEAKER_06", "timestamp": [618.26, 626.0], "sentence": " Ein Netz, das hinsichtlich Ausstattung, Leistungsfähigkeit, Verfügbarkeit und Kapazität deutlich über den heutigen Standard hinausgeht."}, {"speaker": "SPEAKER_02", "timestamp": [626.0, 634.0], "sentence": " Das Schienennetzwerk soll künftig so ausgestattet werden, dass mehr Züge in kürzeren Abständen über die Netze rollen können."}, {"speaker": "SPEAKER_02", "timestamp": [634.0, 637.0], "sentence": " Weniger störenfällig und robuster sollen die Schienen sein."}, {"speaker": "SPEAKER_02", "timestamp": [637.0, 642.0], "sentence": " Die Sanierungen sollen den klimafreundlichen Verkehr der Bahn voranbringen."}, {"speaker": "SPEAKER_06", "timestamp": [642.0, 647.0], "sentence": " Unser Fokus ist die Erreichung der verkehrs- und klimapolitischen Ziele der Bundesregierung."}, {"speaker": "SPEAKER_02", "timestamp": [647.0, 652.0], "sentence": " Jetzt seien endlich Taten gefragt, fordert die Allianz pro Schiene."}, {"speaker": "SPEAKER_01", "timestamp": [652.0, 663.0], "sentence": " Wir erwarten von Herrn Wissing, dass er seine zögerliche, abwartende Haltung beim Schienenverkehr jetzt schnellstmöglich über Bord wirft."}, {"speaker": "SPEAKER_01", "timestamp": [663.0, 666.0], "sentence": " Und dass er in den Macher- und in den Handlungsmodus kommt."}, {"speaker": "SPEAKER_01", "timestamp": [666.0, 668.0], "sentence": " Geredet ist genug."}, {"speaker": "SPEAKER_02", "timestamp": [668.0, 678.0], "sentence": " Zum 1. Juli möchte der Verkehrsminister in seinem Ministerium eine Steuerungsgruppe Deutsche Bahn einrichten, um die Bahn bei ihren ambitionierten Zielen zu unterstützen."}, {"speaker": "SPEAKER_16", "timestamp": [678.0, 685.98], "sentence": " Der US-Autohersteller Ford hat sich gegen Saarlouis als neuen Standort für die E-Auto-Produktion entschieden."}, {"speaker": "SPEAKER_16", "timestamp": [685.98, 690.96], "sentence": " Finanzielle Gründe sprechen für das Werk im spanischen Valencia, teilte Ford mit."}, {"speaker": "SPEAKER_16", "timestamp": [690.96, 696.3], "sentence": " Für die 4.600 Mitarbeiter des Autobauers im Saarland ist die Nachricht eine Enttäuschung."}, {"speaker": "SPEAKER_16", "timestamp": [696.3, 702.74], "sentence": " Bis 2025 sind ihre Arbeitsplätze gesichert, danach könnte eine Standortschließung drohen."}, {"speaker": "SPEAKER_16", "timestamp": [702.74, 707.8], "sentence": " Wirtschaftsminister Habeck forderte von Ford einen Plan für die Zukunft des Werks."}, {"speaker": "SPEAKER_14", "timestamp": [707.8, 713.14], "sentence": " Auf der Betriebsversammlung entlädt sich die ganze Wut der Beschäftigten."}, {"speaker": "SPEAKER_14", "timestamp": [713.14, 716.26], "sentence": " Sie wissen nun, ihr Standort steht vor dem Aus."}, {"speaker": "SPEAKER_14", "timestamp": [716.26, 719.24], "sentence": " Die Entscheidung ist für das Werk in Valencia gefallen."}, {"speaker": "SPEAKER_14", "timestamp": [719.24, 728.6], "sentence": " Betriebsrat, IG Metall und Landesregierung sehen in dem erzwungenen Wettstreit zwischen den beiden Standorten eine Farce, werfen dem Ford-Konzern sogar Wortbruch vor."}, {"speaker": "SPEAKER_11", "timestamp": [728.6, 743.4], "sentence": " Der Bieter-Prozess an sich, das war schon perfide genug. Aber dann am Ende zwei Belegschaften gegeneinander auszuspielen und dann es noch nicht mal ernst zu meinen, das ist, sage ich ganz ehrlich, ein Skandal in der deutschen Wirtschaftsgeschichte."}, {"speaker": "SPEAKER_11", "timestamp": [743.4, 743.92], "sentence": " Das ist ein Skandal in der deutschen Wirtschaftsgeschichte."}, {"speaker": "SPEAKER_14", "timestamp": [743.92, 751.04], "sentence": " Im Schulterschluss mit der Landespolitik ziehen Tausende Beschäftigte durch Saarlouis, um für den Erhalt ihrer Arbeitsplätze zu demonstrieren."}, {"speaker": "SPEAKER_14", "timestamp": [751.04, 753.84], "sentence": " Viele Mitarbeiter sind schockiert und sprachlos."}, {"speaker": "SPEAKER_14", "timestamp": [753.84, 755.72], "sentence": " Nur wenige wollen sich äußern."}, {"speaker": "SPEAKER_12", "timestamp": [755.72, 758.06], "sentence": " Gerechnet und gehofft, dass es nicht so wird."}, {"speaker": "SPEAKER_14", "timestamp": [758.06, 760.7], "sentence": " Das Scheiße ist dann, dass Leute so hängen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [760.7, 764.4], "sentence": " Ich bin der Meinung, sie machen ihr Produkt so kaputt."}, {"speaker": "SPEAKER_14", "timestamp": [764.4, 776.02], "sentence": " Enttäuschung auch bei der Landespolitik, die bis zuletzt für den Standort gekämpft hatte. Ministerpräsidentin Relinger war auch persönlich in der Ford-Zentrale in Detroit. Sie will den Standort noch nicht aufgeben."}, {"speaker": "SPEAKER_03", "timestamp": [776.02, 788.38], "sentence": " Wir sind zu allem immer noch bereit, um mit Ford diese Erfolgsgeschichte auch fortzuschreiben. Das muss Ford aber auch wollen und soweit sie das nicht wollen, sehen wir uns in der Verantwortung für die Beschäftigten in diesem Land."}, {"speaker": "SPEAKER_03", "timestamp": [788.38, 793.0], "sentence": " Wir haben immer für die Arbeitsplätze gekämpft, nicht in allererster Linie für einen Automobilhersteller."}, {"speaker": "SPEAKER_03", "timestamp": [793.0, 797.9], "sentence": " Und wenn der dazu nicht mehr willens oder in der Lage ist, dann werden wir uns nach Alternativen umsehen."}, {"speaker": "SPEAKER_14", "timestamp": [797.9, 804.78], "sentence": " Ford-Europa-Chef Rowley hatte zuvor angekündigt, nach Alternativen für den Standort Saarlouis suchen zu wollen."}, {"speaker": "SPEAKER_16", "timestamp": [804.78, 814.1], "sentence": " Konkrete Pläne gibt es aber nicht. Die Bundesgartenschau 2025 in Rostock ist endgültig abgesagt. Gründe"}], [{"speaker": "SPEAKER_16", "timestamp": [814.1, 820.18], "sentence": " sind unter anderem coronabedingte Verzögerungen in der Vorbereitung und die massiven Preissteigerungen."}, {"speaker": "SPEAKER_16", "timestamp": [820.18, 825.82], "sentence": " Es ist die erste Absage einer Bundesgartenschau in ihrer 70-jährigen Geschichte."}, {"speaker": "SPEAKER_16", "timestamp": [825.82, 834.56], "sentence": " Die Lottozahlen 7, 23, 29, 34, 36, 46, Superzahl 5."}], [{"speaker": "SPEAKER_16", "timestamp": [834.56, 836.86], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_16", "timestamp": [836.86, 843.56], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_16", "timestamp": [843.56, 848.66], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 23. Juni."}, {"speaker": "SPEAKER_00", "timestamp": [848.66, 854.86], "sentence": " Das Tief über Frankreich bestimmt zunehmend unser Wetter und lenkt heiße Luft nach Deutschland, die von Südwesten schwüler wird."}, {"speaker": "SPEAKER_00", "timestamp": [854.86, 860.8], "sentence": " Nach Mitternacht sind nur noch einzelne Schauer oder Gewitter von der Pfalz bis zum Bayerischen Wald möglich."}, {"speaker": "SPEAKER_00", "timestamp": [860.8, 864.56], "sentence": " Morgen sonnig, in der Mitte und im Südwesten dickere Quellwolken."}, {"speaker": "SPEAKER_00", "timestamp": [864.56, 888.08], "sentence": " Dazu erst einzelne Schauer, Untertitelung im Auftrag sonnig und trocken, sonst schwül und mitunter unwetterartige Schauer, Gewitter und Regenfälle, die am Samstag den Norden und Osten erreichen."}, {"speaker": "SPEAKER_00", "timestamp": [888.08, 895.72], "sentence": " Dahinter scheint wieder die Sonne. Sie teilt sich am Sonntag den Himmel im Osten mit Quellwolken, im Westen mit neuen Schauern und Gewittern."}, {"speaker": "SPEAKER_16", "timestamp": [895.72, 901.84], "sentence": " Um 22.25 Uhr hat Ingo Zamperoni diese Tagesthemen."}, {"speaker": "SPEAKER_16", "timestamp": [901.84, 906.94], "sentence": " Marode Infrastruktur, ausgefallene Züge, wer will da noch Bahn fahren?"}, {"speaker": "SPEAKER_16", "timestamp": [906.94, 915.38], "sentence": " Fragen an Bundesverkehrsminister Wissing und ausgebremste Zukunft mittendrin in der Fortbelegschaft in Saarlouis."}]]}