{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 174}, {"start_time": 174, "end_time": 305}, {"start_time": 305, "end_time": 420}, {"start_time": 420, "end_time": 544}, {"start_time": 544, "end_time": 590}, {"start_time": 590, "end_time": 698}, {"start_time": 698, "end_time": 729}, {"start_time": 729, "end_time": 763}, {"start_time": 763, "end_time": 887}, {"start_time": 887, "end_time": 966}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.44, 17.42], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_02", "timestamp": [17.42, 20.9], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [20.9, 25.76], "sentence": " Das Bundesverfassungsgericht hat entschieden dass jemand nach einem freispruch"}], [{"speaker": "SPEAKER_02", "timestamp": [25.76, 48.12], "sentence": " nicht ein zweites mal angeklagt werden darf auch wenn es neue beweise gibt damit wurde eine vor zwei jahren beschlossene änderung der strafprozessordnung gekippt sie sollte bei alten mordfällen einen zweiten prozess ermöglichen wenn beim ersten zum beispiel dna spuren noch nicht ausgewertet werden konnten das verstößt nach nach der Entscheidung aus Karlsruhe aber gegen das Grundgesetz."}, {"speaker": "SPEAKER_06", "timestamp": [48.12, 55.98], "sentence": " In diesem Waldstück wird im November 1981 die 17-jährige Friederike von Mühlmann vergewaltigt und ermordet."}, {"speaker": "SPEAKER_06", "timestamp": [55.98, 61.98], "sentence": " Schnell gibt es einen Tatverdächtigen, doch das Gericht hat Zweifel. 1983 wird er freigesprochen."}, {"speaker": "SPEAKER_06", "timestamp": [61.98, 66.96], "sentence": " 2012 zeigt eine DNA-Analyse, er könnte doch der Täter sein."}, {"speaker": "SPEAKER_06", "timestamp": [66.96, 70.76], "sentence": " Aber nach geltendem Recht darf er nicht erneut vor Gericht gestellt werden."}, {"speaker": "SPEAKER_06", "timestamp": [70.76, 75.34], "sentence": " 2021 ändert die Große Koalition die Strafprozessordnung."}, {"speaker": "SPEAKER_06", "timestamp": [75.34, 81.32], "sentence": " Bei schwersten Straftaten darf nun auch ein Freigesprochener erneut angeklagt werden, wenn es neue Beweise gibt."}, {"speaker": "SPEAKER_06", "timestamp": [81.32, 90.02], "sentence": " Doch dieses Gesetz ist verfassungswidrig. Aus dem Grundgesetz folge zwingend, dass niemand wegen desselben Vorwurfs zweimal vor Gericht gestellt werden darf."}, {"speaker": "SPEAKER_06", "timestamp": [90.02, 93.88], "sentence": " Eine Ausnahme bei neuen Beweismitteln sei nicht zulässig."}, {"speaker": "SPEAKER_06", "timestamp": [93.88, 125.76], "sentence": " Dem Senat ist bewusst, dass dieses Ergebnis für die Angehörigen der 1981 getöteten Schülerin und insbesondere für die Nebenklägerin des Ausgangsverfahrens schmerzhaft und gewiss nicht leicht zu akzeptieren ist. Dennoch geht es im verfassungsgerichtlichen Verfahren nicht um den konkreten Fall, sondern um den Grundsatz im Rechtsstaat, dass Menschen, auch zu Recht Freigesprochene, nicht ihr Leben lang einen neuen Prozess fürchten müssen."}, {"speaker": "SPEAKER_06", "timestamp": [125.76, 128.76], "sentence": " Eine Lehre auch aus dem Machtmissbrauch der NS-Zeit."}, {"speaker": "SPEAKER_06", "timestamp": [128.76, 131.76], "sentence": " Der Anwalt der Familie von Möhlmann ist enttäuscht."}, {"speaker": "SPEAKER_12", "timestamp": [131.76, 134.0], "sentence": " Es ist kein Tag der Gerechtigkeit."}, {"speaker": "SPEAKER_12", "timestamp": [134.0, 144.0], "sentence": " Weder für die Familie von Möhlmann noch für viele von uns, wo wir darauf gehofft haben, dass jemand wegen eines falschen Freispruchs doch noch überführt werden kann."}, {"speaker": "SPEAKER_06", "timestamp": [144.0, 147.86], "sentence": " Das neue Strafverfahren gegen den Verdächtigen muss nun beendet werden."}, {"speaker": "SPEAKER_06", "timestamp": [147.86, 151.78], "sentence": " Rechtssicherheit geht vor, das ist der Kern des Urteils."}, {"speaker": "SPEAKER_06", "timestamp": [151.78, 157.96], "sentence": " Bemerkenswert ist, dass zwei Mitglieder des Gerichts heute ausführlich ihre abweichende Meinung vorgetragen haben."}, {"speaker": "SPEAKER_06", "timestamp": [157.96, 163.18], "sentence": " Einen neuen Prozess bei neuen Beweismitteln dürfe man für künftige Fälle nicht per se ausschließen."}, {"speaker": "SPEAKER_06", "timestamp": [163.18, 169.44], "sentence": " Das zeigt, nicht nur in der öffentlichen Debatte, sondern auch im Gericht war das ein umstrittenes Thema."}, {"speaker": "SPEAKER_02", "timestamp": [169.44, 174.86], "sentence": " Im Gaza-Streifen dauern die Kämpfe zwischen der israelischen Armee"}], [{"speaker": "SPEAKER_02", "timestamp": [174.86, 176.72], "sentence": " und der Terrormiliz Hamas an."}, {"speaker": "SPEAKER_02", "timestamp": [176.72, 182.08], "sentence": " Nach israelischen Angaben befinden sich Soldaten an mehreren Stellen im Gaza-Streifen."}, {"speaker": "SPEAKER_02", "timestamp": [182.08, 185.36], "sentence": " Auch die gegenseitigen Luftangriffe werden fortgesetzt."}, {"speaker": "SPEAKER_02", "timestamp": [185.36, 191.98], "sentence": " Der israelische Premier Netanyahu hatte Forderungen nach einer humanitären Feuerpause gestern Abend abgelehnt."}, {"speaker": "SPEAKER_02", "timestamp": [191.98, 199.8], "sentence": " Die Heimkehr einer 19-jährigen Soldatin, die aus der Gewalt der Hamas befreit werden konnte, wurde euphorisch gefeiert."}, {"speaker": "SPEAKER_01", "timestamp": [199.8, 202.82], "sentence": " Freude und Erleichterung."}, {"speaker": "SPEAKER_01", "timestamp": [202.82, 205.28], "sentence": " Seltene Szenen in Israel in diesen Tagen."}, {"speaker": "SPEAKER_01", "timestamp": [205.28, 211.18], "sentence": " Gestern Abend feiern diese Israelis die Rückkehr der verschleppten Soldatin Ori Megidish zu ihrer Familie."}, {"speaker": "SPEAKER_01", "timestamp": [211.18, 216.44], "sentence": " Nach Angaben der Armee wurde sie von israelischen Soldaten aus der Gewalt der Hamas befreit."}, {"speaker": "SPEAKER_01", "timestamp": [216.44, 224.08], "sentence": " Das bedeutet für uns großes Glück, weil sie sie weg von dem Terror nach Hause gebracht haben."}, {"speaker": "SPEAKER_01", "timestamp": [224.08, 225.86], "sentence": " Und wir sind so begeistert."}, {"speaker": "SPEAKER_01", "timestamp": [225.86, 234.9], "sentence": " Die Hamas feuert weiterhin Raketen aus dem Gazastreifen nach Israel. Das Ziel der israelischen Regierung, die Hamas zerschlagen."}, {"speaker": "SPEAKER_01", "timestamp": [234.9, 240.66], "sentence": " Bodentruppen rücken heute weiter ins Zentrum des Gazastreifens vor, wie diese Militäraufnahmen zeigen."}, {"speaker": "SPEAKER_09", "timestamp": [240.66, 269.08], "sentence": " Es sind Kämpfe Mann gegen Mann. Wir führen führen diese art von gefechten auch wenn das gefährlich ist das wird seinen preis haben es ist schwierig aber notwendig um das ziel dieses krieges zu erreichen im norden des gaza streifens das job alia flüchtlingslager heute wenige minuten nach einem israelischen luftangriff die verletzten liegen auf dem Boden, überall auf den Fluren, in OP-Sälen, am Empfang und in der Notaufnahme."}, {"speaker": "SPEAKER_01", "timestamp": [269.08, 278.16], "sentence": " Laut israelischem Militär wurden bei dem Angriff auch ein Hamas-Anführer und Dutzende Terroristen getötet, die sich in der Gegend verschanzt hatten."}, {"speaker": "SPEAKER_01", "timestamp": [278.16, 283.46], "sentence": " Der Süden des Gazastreifens ist inzwischen völlig mit Flüchtlingen überlaufen."}, {"speaker": "SPEAKER_01", "timestamp": [283.46, 288.6], "sentence": " Die UN beklagen, dass die Hilfslieferungen nach Gaza nicht ausreichen."}, {"speaker": "SPEAKER_01", "timestamp": [288.6, 294.2], "sentence": " Es ist der 25. Tag dieses Krieges und die Zivilbevölkerung leidet jeden Tag mehr."}, {"speaker": "SPEAKER_01", "timestamp": [294.2, 299.92], "sentence": " Die israelischen Bodeneinsätze schreiten voran, die Hamas nutzt die Menschen offenbar als Schutzschild."}, {"speaker": "SPEAKER_01", "timestamp": [299.92, 304.7], "sentence": " Eine Lösung für die Zivilbevölkerung im Gazastreifen zeichnet sich nicht ab."}, {"speaker": "SPEAKER_02", "timestamp": [304.7, 309.36], "sentence": " Auch im Norden Israels, an der Grenze zum Libanon, ist die Lage kritisch."}], [{"speaker": "SPEAKER_02", "timestamp": [309.36, 314.28], "sentence": " Aus dem Nachbarland waren in den vergangenen Tagen Raketen auf Israel abgefeuert worden."}, {"speaker": "SPEAKER_02", "timestamp": [314.28, 321.74], "sentence": " In der vorigen Nacht reagierte die Armee mit Luftangriffen, nach eigenen Angaben gegen Stellungen der schiitischen Hisbollah-Miliz."}, {"speaker": "SPEAKER_02", "timestamp": [321.74, 326.54], "sentence": " Doch unter dem gegenseitigen Beschuss leidet auch im Libanon die Zivilbevölkerung."}, {"speaker": "SPEAKER_07", "timestamp": [326.54, 331.24], "sentence": " Ein Schulgelände in der südlibanesischen Hafenstadt Tyros."}, {"speaker": "SPEAKER_07", "timestamp": [331.24, 339.28], "sentence": " Viele Familien sind hierher geflohen, denn in unmittelbarer Nähe der Grenze zu Israel ist es wegen immer neuer Gefechte zu gefährlich geworden."}, {"speaker": "SPEAKER_12", "timestamp": [339.28, 345.18], "sentence": " Wir würden gerne nach Hause zurück, haben doch mit all dem gar nichts zu tun."}, {"speaker": "SPEAKER_07", "timestamp": [345.18, 351.02], "sentence": " Ich bin Bauer, pflanze Tabak an. In zehn Tagen hätten wir eigentlich unsere Ernte verkaufen sollen. Jetzt sitzen wir hier."}, {"speaker": "SPEAKER_12", "timestamp": [351.02, 355.76], "sentence": " Aus dem Alltag gerissen, aus Angst vor einem möglichen großen Krieg."}, {"speaker": "SPEAKER_07", "timestamp": [355.76, 361.78], "sentence": " Seit Wochen schießt die vom Iran unterstützte schiitische Hisbollah-Miliz einzelne Raketen in Richtung Israel."}, {"speaker": "SPEAKER_07", "timestamp": [361.78, 368.0], "sentence": " Die israelische Armee antwortet mit Artilleriefeuer und Luftangriffen, beschränkt sich aber auf Ziele in Grenznähe."}, {"speaker": "SPEAKER_07", "timestamp": [368.0, 376.1], "sentence": " Die Hisbollah, eine Art Staat im Staat, verfügt über ein großes und vielfältiges Waffenarsenal und sehr gut ausgebildete Kämpfer."}, {"speaker": "SPEAKER_07", "timestamp": [376.1, 382.18], "sentence": " Jederzeit könnte sie die Lage eskalieren lassen, Libanons Regierung nur in der Zuschauerrolle."}, {"speaker": "SPEAKER_07", "timestamp": [382.18, 383.46], "sentence": " Regierung nur in der Zuschauerrolle."}, {"speaker": "SPEAKER_00", "timestamp": [383.46, 388.24], "sentence": " Bisher scheint es so, als würde die Hisbollah mit Rationalität und Weisheit vorgehen."}, {"speaker": "SPEAKER_00", "timestamp": [388.24, 390.18], "sentence": " Aber die Regeln des Spiels sind begrenzt."}, {"speaker": "SPEAKER_00", "timestamp": [390.18, 395.3], "sentence": " Ich kann dem libanesischen Volk nichts versichern, denn die Hisbollah bestimmt das Timing."}, {"speaker": "SPEAKER_07", "timestamp": [395.3, 399.8], "sentence": " Die Blicke richten sich also auf ihn, Hisbollah-Führer Hassan Nasrallah."}, {"speaker": "SPEAKER_07", "timestamp": [399.8, 405.26], "sentence": " Er hat der palästinensischen Hamas nach ihrem Terrorangriff auf Israel Unterstützung zugesichert."}, {"speaker": "SPEAKER_07", "timestamp": [405.26, 407.8], "sentence": " Doch die Hisbollah hat auch viel zu verlieren."}, {"speaker": "SPEAKER_07", "timestamp": [407.8, 414.8], "sentence": " Ein verlustreicher Krieg mit Israel würde von Libanons krisengeplagter Bevölkerung kaum mitgetragen werden."}, {"speaker": "SPEAKER_07", "timestamp": [414.8, 420.0], "sentence": " Nasrallah hat für Ende der Woche eine mit Spannung erwartete Rede angekündigt."}], [{"speaker": "SPEAKER_02", "timestamp": [420.0, 427.8], "sentence": " Bundesinnenministerin Faeser und die Regierung in Marokko sind bei den Beratungen über ein Migrationsabkommen grundsätzlich einig."}, {"speaker": "SPEAKER_02", "timestamp": [427.8, 443.88], "sentence": " Geplant sei eine bilaterale Vereinbarung auf Augenhöhe, von der beide Länder profitierten, so Faeser am zweiten Tag ihres Besuchs. Sie und ihr Amtskollege unterschrieben eine Absichtserklärung. Ziel ist unter anderem, dass Marokko abgelehnte Asylbewerber zurücknimmt."}, {"speaker": "SPEAKER_02", "timestamp": [443.88, 447.0], "sentence": " Deutschland bietet im Gegenzug Ausbildungsplätze."}, {"speaker": "SPEAKER_16", "timestamp": [447.0, 450.0], "sentence": " Marokko hat eine junge Bevölkerung."}, {"speaker": "SPEAKER_16", "timestamp": [450.0, 453.0], "sentence": " Gut ein Viertel der Menschen ist unter 15 Jahre alt."}, {"speaker": "SPEAKER_16", "timestamp": [453.0, 455.0], "sentence": " Vielen fehlt eine Perspektive."}, {"speaker": "SPEAKER_16", "timestamp": [455.0, 459.0], "sentence": " Es gibt in Marokko nicht genug Ausbildungs- und Arbeitsplätze."}, {"speaker": "SPEAKER_16", "timestamp": [459.0, 464.0], "sentence": " Deutschland mit offenen Ausbildungsstellen und einem Mangel an Fachkräften will helfen."}, {"speaker": "SPEAKER_16", "timestamp": [464.0, 467.5], "sentence": " Die Arbeitsagenturen der beiden Länder sollen kooperieren."}, {"speaker": "SPEAKER_16", "timestamp": [467.5, 473.76], "sentence": " Das sieht eine Verabredung vor, die Innenministerin Faeser mit marokkanischen Regierungsvertretern in Rabat trifft."}, {"speaker": "SPEAKER_00", "timestamp": [473.76, 485.76], "sentence": " Wir haben mit dem Fachkräfteeinwanderungsgesetz einen völligen Wechsel in der Migrationspolitik vorgenommen, der über Arbeitsmarktmigration demnächst stattfindet, in einer legalen Migration."}, {"speaker": "SPEAKER_00", "timestamp": [485.76, 491.8], "sentence": " Und auf der anderen Seite dafür zu sorgen, dass wir viel mehr rückführen und abschieben können."}, {"speaker": "SPEAKER_16", "timestamp": [491.8, 497.44], "sentence": " In Marokko denken viele, so eine Vereinbarung, dabei könnten beide Seiten gewinnen."}, {"speaker": "SPEAKER_16", "timestamp": [497.44, 501.4], "sentence": " Viele junge Leute träumen davon, nach Deutschland zu gehen."}, {"speaker": "SPEAKER_16", "timestamp": [501.4, 503.8], "sentence": " Ich bin Soziologe und forsche dazu."}, {"speaker": "SPEAKER_16", "timestamp": [503.8, 507.86], "sentence": " Vor allem junge Leute aus armen Gebieten."}, {"speaker": "SPEAKER_16", "timestamp": [507.86, 513.14], "sentence": " Wenn man mit ihnen spricht, sagen sie, wir wollen nach Berlin oder in eine andere Stadt, wo es Jobs gibt."}, {"speaker": "SPEAKER_16", "timestamp": [513.14, 524.52], "sentence": " Im Gegenzug für Ausbildung und Visa würde Marokko irregulär nach Deutschland gelangte Staatsbürger zurücknehmen."}, {"speaker": "SPEAKER_16", "timestamp": [524.52, 526.4], "sentence": " Es geht um einige hundert Menschen."}, {"speaker": "SPEAKER_16", "timestamp": [526.4, 531.64], "sentence": " Das zweitägige Treffen hier in Marokko fand in ausgesprochen freundlicher Atmosphäre statt."}, {"speaker": "SPEAKER_16", "timestamp": [531.64, 534.6], "sentence": " Doch eines machte die marokkanische Seite sehr deutlich."}, {"speaker": "SPEAKER_16", "timestamp": [534.6, 543.58], "sentence": " Das Land wird keine Flüchtenden aus Drittstaaten zurücknehmen, wie Menschen, die etwa aus Bürgerkriegsländern über Marokko nach Europa gelangt sind."}, {"speaker": "SPEAKER_16", "timestamp": [543.58, 544.4], "sentence": " über Marokko nach Europa gelangt sind."}], [{"speaker": "SPEAKER_02", "timestamp": [544.4, 555.46], "sentence": " Mehr als 20 Lokal- und Kommunalpolitiker der FDP haben die Regierungskoalition mit SPD und Grünen wegen der schlechten Wahlergebnisse in Hessen und Bayern infrage gestellt."}, {"speaker": "SPEAKER_02", "timestamp": [555.46, 562.86], "sentence": " Die Partei müsse ihre Koalitionspartner dringend überdenken, schreiben sie in einem offenen Brief an die Bundestagsfraktion."}, {"speaker": "SPEAKER_02", "timestamp": [562.86, 565.7], "sentence": " Die FDP sei besonders abgestraft worden."}, {"speaker": "SPEAKER_02", "timestamp": [565.7, 588.4], "sentence": " Parteichef Lindner bekannte sich zum Verbleib der FDP in der Ampel. Er sagte der Rheinischen Post, er stehe zu ihren Kompromissen und Entscheidungen. Eines der Themen, die in der Ampel umstritten sind, ist ein staatlich subventionierter Industriestrompreis. Bei einer Konferenz in Berlin warnt Bundeswirtschaftsminister Habeck heute noch einmal vor einer Abwanderung energieintensiver Unternehmen."}, {"speaker": "SPEAKER_02", "timestamp": [588.4, 590.84], "sentence": " Man stehe in einem harten Wettbewerb"}], [{"speaker": "SPEAKER_02", "timestamp": [590.84, 596.48], "sentence": " und könne sich kein Zögern mehr leisten, sagte er vor Arbeitgebern und Gewerkschaften."}, {"speaker": "SPEAKER_02", "timestamp": [596.48, 603.08], "sentence": " Bundesfinanzminister Lindner von der FDP betonte erneut, ein Industriestrompreis sei nicht finanzierbar."}, {"speaker": "SPEAKER_08", "timestamp": [603.08, 608.96], "sentence": " Robert Habeck will verhindern, dass Teile der deutschen Industrie abwandern."}, {"speaker": "SPEAKER_08", "timestamp": [608.96, 612.08], "sentence": " Notfalls mit staatlicher Hilfe, auch Subventionen."}, {"speaker": "SPEAKER_08", "timestamp": [612.08, 619.08], "sentence": " Kritiker sagen, der Minister schütze damit auch alte, nicht zukunftsfähige Branchen, verschleppe den nötigen Strukturwandel."}, {"speaker": "SPEAKER_08", "timestamp": [619.08, 624.64], "sentence": " Habecks Antwort, der derzeitige Strukturwandel sei keiner, der aus sich selbst heraus geschehe."}, {"speaker": "SPEAKER_08", "timestamp": [624.64, 625.12], "sentence": " Sondern ein Strukturwandel, der, der aus sich selbst herausgeschehe."}, {"speaker": "SPEAKER_13", "timestamp": [625.12, 635.52], "sentence": " Sondern ein Strukturwandel, der möglicherweise ein Strukturbruch ist, ausgelöst durch Putins Angriffskrieg auf die Ukraine und die abrupte Veränderung in der Energiepolitik."}, {"speaker": "SPEAKER_13", "timestamp": [635.52, 639.6], "sentence": " Putin soll nicht über die Struktur der deutschen Industrie entscheiden."}, {"speaker": "SPEAKER_08", "timestamp": [639.6, 648.32], "sentence": " Deshalb will Habeck einen Industriestrompreis, auch Brückenstrompreis genannt, für Unternehmen, die viel Energie verbrauchen und im internationalen Wettbewerb stehen."}, {"speaker": "SPEAKER_08", "timestamp": [648.32, 650.76], "sentence": " Kanzler Scholz und die FDP sind dagegen."}, {"speaker": "SPEAKER_08", "timestamp": [650.76, 652.88], "sentence": " Die Ampel diskutiert seit Monaten."}, {"speaker": "SPEAKER_08", "timestamp": [652.88, 655.88], "sentence": " Druck bei der Industriekonferenz von der IG Metall."}, {"speaker": "SPEAKER_15", "timestamp": [655.88, 659.0], "sentence": " Wir brauchen den Brückenstrompreis, und zwar jetzt."}, {"speaker": "SPEAKER_15", "timestamp": [659.0, 664.24], "sentence": " Die Entscheidung für die befristete Entlastung der energieintensiven Industrien ist überfällig."}, {"speaker": "SPEAKER_08", "timestamp": [664.24, 667.84], "sentence": " Die Industrie sieht noch andere Entlastungsmöglichkeiten."}, {"speaker": "SPEAKER_08", "timestamp": [667.84, 670.48], "sentence": " Der Staat könnte die Stromsteuer abschaffen."}, {"speaker": "SPEAKER_14", "timestamp": [670.48, 684.72], "sentence": " In einer Situation, wo wir dieses Land ja de facto elektrifizieren wollen, elektrisch heizen, elektrische Mobilität, elektrische Prozesse in der Industrie, dann macht es aus unserer Sicht keinen Sinn, die Kilowattstunde Strom zu besteuern."}, {"speaker": "SPEAKER_08", "timestamp": [684.72, 688.38], "sentence": " Von Habeck dafür bei der Industriekonferenz keine Zusage."}, {"speaker": "SPEAKER_08", "timestamp": [688.38, 696.18], "sentence": " Und die Wahrscheinlichkeit, dass ein staatlich subventionierter Industriestrompreis kommt, beziffert der Minister weiterhin mit 50 zu 50."}, {"speaker": "SPEAKER_02", "timestamp": [696.18, 710.96], "sentence": " Etwas mehr als drei Wochen nach der Landtagswahl ist Markus Söder als bayerischer Ministerpräsident wiedergewählt worden. Bei der geheimen Abstimmung im Münchner Landtag erhielt der CSU-Chef die notwendige einfache Mehrheit der Stimmen."}], [{"speaker": "SPEAKER_02", "timestamp": [710.96, 716.38], "sentence": " Er führt nun die seit 2018 bestehende Koalition mit den Freien Wählern fort."}, {"speaker": "SPEAKER_02", "timestamp": [716.38, 722.62], "sentence": " In der Rede zum Antritt seiner zweiten Amtszeit sagte Söder Gegnern der Demokratie den Kampf an."}, {"speaker": "SPEAKER_02", "timestamp": [722.62, 733.0], "sentence": " Zuvor hatte die AfD ihn und die Landesregierung teils hart angegriffen. Nach jahrelangen Querelen und Rechtsstreitigkeiten ist in der Marktkirche"}], [{"speaker": "SPEAKER_02", "timestamp": [733.0, 763.84], "sentence": " in Hannover das Reformationsfenster des Künstlers Markus Lipperts eingeweiht worden. An dem Festgottesdienst am Reformationstag nahm auch Altkanzler Schröder teil. Der SPD-Politiker wollte das Fenster der Gemeinde ursprünglich schenken. Wegen Schröders Nähe zum russischen Präsidenten Putin hatte die Kirche den Einbau zunächst gestoppt und später mit Spenden selbst finanziert. Elmar Wepper prägte mehr als 50 Jahre lang die deutsche Film- und Fernsehlandschaft. Jetzt ist der Schauspieler"}], [{"speaker": "SPEAKER_02", "timestamp": [763.84, 766.0], "sentence": " im Alter von 79 Jahren gestorben."}, {"speaker": "SPEAKER_02", "timestamp": [766.0, 772.16], "sentence": " Bekannt war Wepper unter anderem durch die ZDF-Serie Zwei Münchner in Hamburg mit Uschi Glas."}, {"speaker": "SPEAKER_02", "timestamp": [772.16, 777.28], "sentence": " Hochgelobt wurde er für seine Rolle in Doris Dörries Film Kirschblüten Hanami."}, {"speaker": "SPEAKER_03", "timestamp": [777.28, 783.08], "sentence": " Gettis wissen schon, dass ich Ihnen da jetzt eine Verwarnung geben muss?"}, {"speaker": "SPEAKER_05", "timestamp": [783.08, 784.2], "sentence": " Elmar Wepper."}, {"speaker": "SPEAKER_05", "timestamp": [784.2, 788.0], "sentence": " Lässig und unverkrampft war sein Spiel nicht nur an der Seite von Uschi Glas."}, {"speaker": "SPEAKER_05", "timestamp": [788.0, 794.0], "sentence": " Und er glänzte mit Charakterrollen wie dem Witwer Rudi in Kirschblüten Hanami."}, {"speaker": "SPEAKER_05", "timestamp": [794.0, 798.0], "sentence": " Dafür erhielt er den Bayerischen und den Deutschen Filmpreis."}, {"speaker": "SPEAKER_05", "timestamp": [798.0, 803.0], "sentence": " Das Suchen nach neuen Horizonten im Alter haben viele seiner Rollen gemeinsam."}, {"speaker": "SPEAKER_05", "timestamp": [803.0, 805.92], "sentence": " Da, Rudi, das ist für dich."}, {"speaker": "SPEAKER_04", "timestamp": [805.92, 815.1], "sentence": " Wenn man irgendwie so festgezurrt ist im Leben und denkt, da kommt eh nichts mehr und so nach dem Motto lebt, ich wäre ja okay, aber die anderen sind alle irgendwie nicht gut drauf."}, {"speaker": "SPEAKER_04", "timestamp": [815.1, 818.22], "sentence": " Wenn man das ein bisschen aufbrechen kann, diese Selbstgerechtigkeit."}, {"speaker": "SPEAKER_05", "timestamp": [818.22, 823.48], "sentence": " Als junger Mann verkörpert Elmar Wepper oft den bayerischen Spitzbuben und Querkopf."}, {"speaker": "SPEAKER_04", "timestamp": [823.48, 827.52], "sentence": " In der Serie Irgendwie und Sowieso auch noch mit Cowboy-Charme."}, {"speaker": "SPEAKER_05", "timestamp": [827.52, 830.72], "sentence": " Sag einmal, hab ich bei dir meinen Indianergürtel lassen?"}, {"speaker": "SPEAKER_04", "timestamp": [830.72, 832.7], "sentence": " Den war ihm rein zufällig."}, {"speaker": "SPEAKER_05", "timestamp": [832.7, 835.06], "sentence": " Der Vater im Krieg vermisst."}, {"speaker": "SPEAKER_05", "timestamp": [835.06, 837.74], "sentence": " Die Mutter zieht ihre beiden Söhne alleine groß."}, {"speaker": "SPEAKER_05", "timestamp": [837.74, 841.36], "sentence": " Der ältere Bruder Fritz weckt Elmars Schauspielbegeisterung."}, {"speaker": "SPEAKER_05", "timestamp": [841.36, 885.58], "sentence": " 2019 erhalten die Brüder gemeinsam den Bayayerischen fernsehpreis fürs lebenswerk natürlich ist es mir klar und das spüre ich ja auch dass man jetzt irgendwo so die letzte kurve kommt dann geht es ein stück geradeaus und dann ist irgendwann reden ist dann das zielband erreicht das ist aber ich blende es nicht aus elmar wepper geradeaus immer geerdet nie abgehoben als schauspieler und als mensch zum tod von elmar wepper sendet das erste einen ausführlichen nachruf um 0 15 und um 0 30 den spielfilm grüner wird's nicht sagte der Gärtner und flog davon."}, {"speaker": "SPEAKER_02", "timestamp": [885.58, 890.48], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 1. November."}], [{"speaker": "SPEAKER_11", "timestamp": [890.48, 895.42], "sentence": " Leichter Hochdruckeinfluss sorgt morgen vor allem im Süden für einen freundlichen Tag."}, {"speaker": "SPEAKER_11", "timestamp": [895.42, 899.14], "sentence": " Im Westen und Nordwesten bestimmen Tiefausläufer das Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [899.14, 931.02], "sentence": " In der Nacht breiten sich vom Westen bis in die Mitte Regen und Nieselregen aus, während es im Süden aufklart. Morgen regnet es anfangs noch in der Nordhälfte. Im Süden scheint längere Zeit die Sonne, sonst nur ab und zu. Gegen Abend zieht im Westen neuer Regen auf. Heute Nacht Tiefstwerte von 12 bis minus 1 Grad. Morgen werden in Vorpommern 9, am Oberrhein 18 Grad erreicht. Es geht unbeständig weiter. Am Donnerstag im Osten noch länger freundlich, sonst von Westen her zeitweise Regen und sehr windig bis stürmisch."}, {"speaker": "SPEAKER_11", "timestamp": [931.02, 936.74], "sentence": " Am Freitag im Südosten am meisten Wolken und Regen, am Samstag wieder im Westen."}, {"speaker": "SPEAKER_02", "timestamp": [936.74, 950.36], "sentence": " Um 20.15 Uhr in den Tagesthemen fragt Jesse Wellmer die ehemalige israelische Außenministerin Zipi Livni, welche Strategie Israel in Gaza verfolgt."}, {"speaker": "SPEAKER_02", "timestamp": [950.36, 956.26], "sentence": " Und wir zeigen, wie Norwegen auf Spitzbergen der Natur eine ehemalige Kohlemine zurückgibt."}]]}