{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 177}, {"start_time": 177, "end_time": 336}, {"start_time": 336, "end_time": 370}, {"start_time": 370, "end_time": 511}, {"start_time": 511, "end_time": 548}, {"start_time": 548, "end_time": 660}, {"start_time": 660, "end_time": 788}, {"start_time": 788, "end_time": 804}, {"start_time": 804, "end_time": 824}, {"start_time": 824, "end_time": 910}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.48, 17.66], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_07", "timestamp": [17.66, 21.94], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.94, 27.0], "sentence": " Noch in diesem Jahr will die Ampelregierung Cannabis teilweise legalisieren."}], [{"speaker": "SPEAKER_07", "timestamp": [27.0, 32.98], "sentence": " Besitz und Konsum begrenzter Mengen sollen damit für Erwachsene entkriminalisiert werden."}, {"speaker": "SPEAKER_07", "timestamp": [32.98, 40.72], "sentence": " Gesundheitsminister Lauterbach und Agrarminister Özdemir stellten heute die Rahmenbedingungen für eine beschränkte Freigabe vor."}, {"speaker": "SPEAKER_07", "timestamp": [40.72, 44.48], "sentence": " Kritik an den Plänen kommt von der Union und der Bundesärztekammer."}, {"speaker": "SPEAKER_07", "timestamp": [44.48, 48.0], "sentence": " Eine Cannabisproduktion in der Nähe von Dresden."}, {"speaker": "SPEAKER_02", "timestamp": [48.0, 52.0], "sentence": " Hier wird bisher nur für den medizinischen Gebrauch angebaut."}, {"speaker": "SPEAKER_02", "timestamp": [52.0, 56.0], "sentence": " Doch sie stehen schon in den Startlöchern für eine mögliche Legalisierung."}, {"speaker": "SPEAKER_02", "timestamp": [56.0, 59.0], "sentence": " Die soll nun aber doch nicht in vollem Umfang kommen."}, {"speaker": "SPEAKER_02", "timestamp": [59.0, 64.0], "sentence": " Aufgrund rechtlicher Bedenken in Brüssel ist nur noch eine Teil-Legalisierung vorgesehen."}, {"speaker": "SPEAKER_02", "timestamp": [64.0, 67.48], "sentence": " Die Ziele aber blieben dieselben, sagen die zuständigen Minister."}, {"speaker": "SPEAKER_10", "timestamp": [67.48, 69.72], "sentence": " Wir wollen die Jugend besser schützen."}, {"speaker": "SPEAKER_10", "timestamp": [69.72, 72.12], "sentence": " Wir wollen den Schwarzmarkt bekämpfen."}, {"speaker": "SPEAKER_10", "timestamp": [72.12, 76.68], "sentence": " Wir wollen die Drogenkriminalität zurückdrängen."}, {"speaker": "SPEAKER_11", "timestamp": [76.68, 83.28], "sentence": " Niemand soll mehr bei Dealern kaufen müssen, ohne zu wissen, was man sich da einhandelt."}, {"speaker": "SPEAKER_11", "timestamp": [83.28, 88.26], "sentence": " Damit entziehen wir auch der organisierten Kriminalität in dem Bereich den Boden."}, {"speaker": "SPEAKER_02", "timestamp": [88.26, 96.66], "sentence": " Die neuen Pläne sehen vor, ab 18 Jahren soll der Eigenanbau von Reibpflanzen erlaubt sein und der Besitz von 25 g Cannabis straffrei."}, {"speaker": "SPEAKER_02", "timestamp": [96.66, 105.7], "sentence": " Die Abgabe ist allerdings vorerst nur in Vereinen vorgesehen, sog. Cannabis-Clubs, die selbst angebautes Gras an Mitglieder ohne Gewinn weitergeben dürfen."}, {"speaker": "SPEAKER_02", "timestamp": [105.7, 111.3], "sentence": " Ärzte warnen, selbst für junge Erwachsene könne die Droge Cannabis gefährlich sein."}, {"speaker": "SPEAKER_06", "timestamp": [111.3, 123.08], "sentence": " Das liegt daran, dass das Gehirn in dieser Zeit noch nicht vollständig vernetzt ist und das THC genau an diesen Vernetzungspunkten ansetzt und dann eben zu schwerem Psychosen führen kann."}, {"speaker": "SPEAKER_02", "timestamp": [123.08, 128.84], "sentence": " Unionsgeführte Länder kritisieren die Pläne, befürchten mehr Aufwand für Polizei und Justiz."}, {"speaker": "SPEAKER_08", "timestamp": [128.84, 138.62], "sentence": " Wer wird denn was kontrollieren? Ich höre immer, die Justiz wird entlastet, die Polizei wird entlastet, der Schwarzmarkt wird ausgetrocknet. Das sehe ich ehrlicherweise alles damit nicht."}, {"speaker": "SPEAKER_08", "timestamp": [138.62, 144.98], "sentence": " Ich glaube, dass die Justiz wesentlich mehr Aufgaben noch haben wird in der Kontrolle, in der Frage, wer hat wie viel Gramm."}, {"speaker": "SPEAKER_02", "timestamp": [144.98, 146.0], "sentence": " In einem weiteren Schritt soll es dann später auch regionale Modellprojekte geben. dass die Justiz wesentlich mehr Aufgaben haben wird. In der Kontrolle, in der Frage, wer hat wie viel Gramm."}, {"speaker": "SPEAKER_02", "timestamp": [146.0, 150.0], "sentence": " In einem weiteren Schritt soll es dann später auch regionale Modellprojekte geben."}, {"speaker": "SPEAKER_02", "timestamp": [150.0, 153.0], "sentence": " Dort könnten lizenzierte Geschäfte Cannabis verkaufen."}, {"speaker": "SPEAKER_02", "timestamp": [153.0, 157.0], "sentence": " Betreiber von Cannabis-Plantagen hätten sich hier mehr Klarheit gewünscht."}, {"speaker": "SPEAKER_04", "timestamp": [157.0, 162.0], "sentence": " Insbesondere, wie viel wird gebraucht für die Modellregion, wo liegen diese Modellregionen."}, {"speaker": "SPEAKER_04", "timestamp": [162.0, 165.18], "sentence": " Für so ein Unternehmen wie uns, wir brauchen Planungssicherheit, Investitionssicherheit."}, {"speaker": "SPEAKER_02", "timestamp": [165.18, 168.98], "sentence": " Nun wollen die zuständigen Minister die nötigen Gesetze erarbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [168.98, 175.82], "sentence": " Noch im April soll der erste Entwurf vorliegen, sodass zumindest der Konsum noch in diesem Jahr legal werden könnte."}, {"speaker": "SPEAKER_07", "timestamp": [175.82, 185.32], "sentence": " Im Zusammenhang mit Russlands Angriffskrieg gegen die Ukraine sorgt ein Video aus Online-Netzwerken weltweit für Entsetzen."}], [{"speaker": "SPEAKER_07", "timestamp": [185.32, 188.84], "sentence": " Es soll die Enthauptung eines ukrainischen Soldaten zeigen."}, {"speaker": "SPEAKER_07", "timestamp": [188.84, 194.36], "sentence": " Die UN-Mission zur Überwachung der Menschenrechte spricht von grausamen Aufnahmen und fordert Ermittlungen."}, {"speaker": "SPEAKER_07", "timestamp": [194.36, 202.76], "sentence": " Wir möchten Sie warnen. Unser Bericht zeigt kurze, unkenntlich gemachte Ausschnitte daraus, die trotzdem schwer zu ertragen sind."}, {"speaker": "SPEAKER_05", "timestamp": [202.76, 207.8], "sentence": " Es ist brutal und grausam, was auf diesen Aufnahmen zu sehen ist."}, {"speaker": "SPEAKER_05", "timestamp": [207.8, 209.88], "sentence": " Wir zeigen sie deshalb verpixelt."}, {"speaker": "SPEAKER_05", "timestamp": [209.88, 215.96], "sentence": " Mutmaßlich trennt ein russischer Soldat einem ukrainischen Kriegsgefangenen mit einem Messer den Kopf ab."}, {"speaker": "SPEAKER_05", "timestamp": [215.96, 217.88], "sentence": " Schreie sind zu hören."}, {"speaker": "SPEAKER_05", "timestamp": [217.88, 221.36], "sentence": " Im Hintergrund sagt eine Stimme, mach es, mach es."}, {"speaker": "SPEAKER_05", "timestamp": [221.36, 226.34], "sentence": " Seit gestern Abend verbreiten sich die Aufnahmen rasend schnell in den sozialen Netzwerken."}, {"speaker": "SPEAKER_05", "timestamp": [226.34, 229.48], "sentence": " Der ukrainische Geheimdienst hat Ermittlungen eingeleitet."}, {"speaker": "SPEAKER_05", "timestamp": [229.48, 233.8], "sentence": " Grüne Blätter deuten darauf hin, dass das Video aus dem vergangenen Jahr stammen könnte."}, {"speaker": "SPEAKER_02", "timestamp": [233.8, 239.14], "sentence": " Uns liegen keine weiteren Informationen über den Wahrheitsgehalt des Videos vor."}, {"speaker": "SPEAKER_05", "timestamp": [239.14, 269.0], "sentence": " Sollte es sich jedoch bestätigen, ist das eine weitere brutale Erinnerung an die unmenschliche Natur der russischen Aggression. Der Kreml spricht von schrecklichen Bildern, äußert aber auch Zweifel an ihrer Echtheit. Die Vermeidung von Aufklärung und gezielte Desinformation sind Bestandteil der russischen Kriegsführung. So bestreitet Russland überhaupt, einen Angriffskrieg zu führen. Der ukrainische Präsident Zelensky spricht von systematischem Terror durch russische Soldaten und fordert die internationale Gemeinschaft zum Handeln auf."}, {"speaker": "SPEAKER_01", "timestamp": [269.0, 275.0], "sentence": " Das ist kein Unfall, das ist kein Einzelfall. Das war schon früher der Fall. Das war der Fall in Bucha."}, {"speaker": "SPEAKER_00", "timestamp": [275.0, 279.0], "sentence": " Tausende Male. Jeder muss darauf reagieren, jede Staatsführung."}, {"speaker": "SPEAKER_00", "timestamp": [279.0, 284.0], "sentence": " Erwarten Sie nicht, dass es vergessen wird. Es wird Zeit vergehen, aber wir werden nichts vergessen."}, {"speaker": "SPEAKER_00", "timestamp": [284.0, 286.44], "sentence": " Wir werden auch den Mördern nicht verzeihen."}, {"speaker": "SPEAKER_05", "timestamp": [286.44, 296.44], "sentence": " In der Verbreitung der Aufnahmen sieht die ukrainische Menschenrechtsorganisation Zmina die Absicht russischer Propaganda, das ukrainische Militär einzuschüchtern."}, {"speaker": "SPEAKER_05", "timestamp": [296.44, 326.58], "sentence": " Für sie ist das eine Art Machtdemonstration. Das heißt, wir haben das schwer fassbare ukrainische Militär erwischt. Seht her, wie wir die Entnazifizierung durchführen. Zuletzt haben die Vereinten Nationen auch der Ukraine vereinzelte Kriegsverbrechen vorgeworfen. Doch das Ausmaß und die Brutalität russischer Kriegsverbrechen in der Ukraine sei um ein Vielfaches größer, brutaler und systematisch. Um diese Kriegsverbrechen in der Ukraine sei um ein Vielfaches größer, brutaler und systematisch."}, {"speaker": "SPEAKER_05", "timestamp": [326.58, 333.94], "sentence": " Um diese Kriegsverbrechen zu untersuchen, hat der internationale Strafgerichtshof ein Büro in der ukrainischen Hauptstadt Kiew eröffnet."}, {"speaker": "SPEAKER_07", "timestamp": [333.94, 341.82], "sentence": " Ein Luftangriff auf ein Dorf im Nordwesten von Myanmar ist international scharf verurteilt worden."}], [{"speaker": "SPEAKER_07", "timestamp": [341.82, 348.92], "sentence": " Medienberichten zufolge wurden mindestens 50 Menschen getötet, Augenzeugenberichten von bis zu 100 Opfern."}, {"speaker": "SPEAKER_07", "timestamp": [348.92, 355.36], "sentence": " Offenbar wurde das Dorf am Dienstag während eines Treffens regimfeindlicher Kräfte mit Raketen beschossen."}, {"speaker": "SPEAKER_07", "timestamp": [355.36, 361.8], "sentence": " Ein Sprecher der regierenden Militärjunta Myanmar erklärte, man habe Terroristen treffen wollen."}, {"speaker": "SPEAKER_07", "timestamp": [361.8, 368.0], "sentence": " Vertreter der UNO, der EU sowie der Bundesregierung riefen dazu auf, die Gewalt zu beenden."}, {"speaker": "SPEAKER_07", "timestamp": [368.0, 375.0], "sentence": " US-Präsident Biden hat bei einem Besuch in Nordirland das Karfreitagsabkommen gewürdigt."}], [{"speaker": "SPEAKER_12", "timestamp": [375.0, 406.26], "sentence": " Der Friedensschluss vor 25 Jahren, der die blutige Gewalt zwischen Katholiken und Protestanten beendete sei nicht selbstverständlich gewesen sagte er in einer rede an der universität von belfast er appellierte an die politiker der britischen provinz auch den konflikt um den brexit beizulegen joe biden wirkt entspannt als er am nachmittag in dublin aus der air force one steigt denn hier beginnt jetzt der persönliche Teil seiner Reise, auf den Spuren seiner Vorfahren."}, {"speaker": "SPEAKER_12", "timestamp": [406.26, 410.56], "sentence": " Politisch heikler sein Besuch in Belfast am Vormittag."}, {"speaker": "SPEAKER_12", "timestamp": [410.56, 415.86], "sentence": " Beim Frühstück mit dem britischen Premier Sunak erklärte er, er wolle zuhören."}, {"speaker": "SPEAKER_12", "timestamp": [415.86, 420.78], "sentence": " Anders als viele hier gehofft hatten, aber konnte Biden nicht im Parlament auftreten."}, {"speaker": "SPEAKER_12", "timestamp": [420.78, 429.0], "sentence": " Das und die Regierung werden von der pro-britischen DUP aus Protest gegen die Brexit-Regeln seit über einem Jahr blockiert."}, {"speaker": "SPEAKER_12", "timestamp": [429.0, 439.0], "sentence": " Bidens Rede, von der sich viele hier wünschten, sie werde die Protestanten ermutigen, ihre Blockade aufzugeben, sollte so ein schwieriger Balanceakt werden."}, {"speaker": "SPEAKER_12", "timestamp": [439.0, 451.26], "sentence": " Denn die pro-britischen Protestanten, nur ein paar 100 Meter entfernt, werfen Biden vor, wegen seiner irischen Wurzeln auf der Seite der pro-irischen Katholiken zu sein."}, {"speaker": "SPEAKER_10", "timestamp": [451.26, 459.08], "sentence": " Er kann tun, was er will hier. Aber solange er uns nicht einmal persönlich die Hand reicht, ist er nicht willkommen."}, {"speaker": "SPEAKER_12", "timestamp": [459.08, 469.76], "sentence": " In seiner Rede ging Joe Biden so auch nur sehr vorsichtig auf die Weigerung der Protestanten ein, sich an der Regierung zu beteiligen."}, {"speaker": "SPEAKER_01", "timestamp": [469.76, 478.76], "sentence": " Ich hoffe, das ist nicht zu anmaßend, aber funktionierende demokratische Institutionen sind wichtig für Nordirland."}, {"speaker": "SPEAKER_12", "timestamp": [478.76, 487.68], "sentence": " Zusätzlich kündigte er amerikanische Investitionen an, sollte der Friedensprozess in Nordirland weitergeführt werden."}, {"speaker": "SPEAKER_01", "timestamp": [487.68, 492.36], "sentence": " Ein echter Durchbruch war Joe Bidens Besuch in Belfast nicht."}, {"speaker": "SPEAKER_12", "timestamp": [492.36, 499.94], "sentence": " Die pro-britischen Protestanten wollten ihm offenbar den Erfolg nicht gönnen, zu seinem Besuch ihre Regierungsblockade zu beenden."}, {"speaker": "SPEAKER_01", "timestamp": [499.94, 509.44], "sentence": " Ohne eine funktionierende Regierung aber wird Nordirland seine enormen wirtschaftlichen Probleme nicht lösen können und bleibt damit ein Unruheherd."}, {"speaker": "SPEAKER_10", "timestamp": [509.44, 530.2], "sentence": " Die Bundesregierung prüft erneut den Einstieg des chinesischen Staatskonzstechnik den Containerhafen nun doch als kritische Infrastruktur einstuft."}], [{"speaker": "SPEAKER_01", "timestamp": [530.2, 538.6], "sentence": " Das Bundeskabinett hatte im Oktober 2022 trotz politischer Bedenken grünes Licht für den Einstieg Koskos gegeben."}, {"speaker": "SPEAKER_10", "timestamp": [538.6, 550.12], "sentence": " Allerdings nur mit einem Anteil von 24,9 Prozent. Ursprünglich geplant waren 35 Prozent. Im Ahrtal geht der Wiederaufbau"}], [{"speaker": "SPEAKER_07", "timestamp": [550.12, 571.0], "sentence": " nach der Flutkatastrophe vom Sommer 2021 schrittweise voran. Ein erstes Teilstück des zerstörten Radweges an der Ahr soll bis Ende Mai wieder durchgängig befahrbar sein. Das teilte die rheinland-pfälzische Landesregierung mit. Die Strecke ab Altenahr bleibe aber auch wegen der Bauarbeiten im Tal noch länger gesperrt."}, {"speaker": "SPEAKER_03", "timestamp": [571.0, 581.68], "sentence": " Oben ein neuer Radweg, unten drunter in der Erde ein modernes Leitungssystem für Wasser, Biogas und Internetbreitband."}, {"speaker": "SPEAKER_03", "timestamp": [581.68, 584.78], "sentence": " Ein wichtiges Wiederaufbauprojekt für das Ahrtal."}, {"speaker": "SPEAKER_03", "timestamp": [584.78, 591.3], "sentence": " Auf einer Länge von 10 km werden mehrere Ortschaften an das neue Versorgungsnetz angeschlossen."}, {"speaker": "SPEAKER_03", "timestamp": [591.3, 596.24], "sentence": " Darunter auch die Gemeinde in Suhl, die von der Flut hart getroffen wurde."}, {"speaker": "SPEAKER_00", "timestamp": [596.24, 599.52], "sentence": " Das ist ein großer Schritt nach vorne."}, {"speaker": "SPEAKER_00", "timestamp": [599.52, 601.96], "sentence": " Wir schaffen das, sage ich mal."}, {"speaker": "SPEAKER_00", "timestamp": [601.96, 604.18], "sentence": " Das ist nicht einfach so gesprochen."}, {"speaker": "SPEAKER_00", "timestamp": [604.18, 613.96], "sentence": " Ich sehe, dass wir so weit schon sind, und das macht auch Spaß, einfach wie unser Dorf wieder zusammenwächst und wieder aufblüht."}, {"speaker": "SPEAKER_03", "timestamp": [613.96, 620.08], "sentence": " Anderen Orts passiert dagegen wenig. Ein Beispiel, Jürgen Küchler aus Altenburg."}, {"speaker": "SPEAKER_03", "timestamp": [620.08, 626.42], "sentence": " Seit mehr als anderthalb Jahren streitet er mit seiner Versicherung. Die hält sein Haus für sanierungsfähig."}, {"speaker": "SPEAKER_03", "timestamp": [626.42, 628.5], "sentence": " Küchler aber will neu bauen."}, {"speaker": "SPEAKER_03", "timestamp": [628.5, 634.92], "sentence": " Dazu kommen noch weitere Probleme, wie Handwerkermangel und viele bürokratische Auflagen."}, {"speaker": "SPEAKER_01", "timestamp": [634.92, 646.4], "sentence": " Diese ganzen Maßnahmen zusammen, von fehlender Planungssicherheit bis über das, was ich an Geld investieren muss, lässt es in Stocken geraten."}, {"speaker": "SPEAKER_03", "timestamp": [646.4, 652.36], "sentence": " Die neuen Versorgungsleitungen im Ahrtal sollen bis Jahresende komplett fertig sein."}, {"speaker": "SPEAKER_03", "timestamp": [652.36, 657.44], "sentence": " Der gesamte Wiederaufbau in der Region dürfte aber noch viele Jahre dauern."}, {"speaker": "SPEAKER_07", "timestamp": [657.44, 664.22], "sentence": " In Italien hat der tödliche Angriff eines Bären auf einen Jocker"}], [{"speaker": "SPEAKER_07", "timestamp": [664.22, 668.04], "sentence": " Diskussionen über den Abschuss einiger der Tiere ausgelöst."}, {"speaker": "SPEAKER_07", "timestamp": [668.04, 671.44], "sentence": " Das Bärenweibchen hatte schon einmal Menschen angegriffen."}, {"speaker": "SPEAKER_07", "timestamp": [671.44, 678.88], "sentence": " Einem DNA-Abgleich zufolge handelt es sich um die Schwester des 2006 in Bayern abgeschossenen Bären Bruno."}, {"speaker": "SPEAKER_07", "timestamp": [678.88, 691.02], "sentence": " Das Unglück hatte sich vergangene Woche in der Region Trentino-Süd-Tirol ereignet. Die Leiche des Joggers wurde im Valdi-Sole gefunden, einer bei Touristen beliebten Gegend."}, {"speaker": "SPEAKER_13", "timestamp": [691.02, 699.5], "sentence": " Aus dem ganzen Tal sind die Menschen heute in die kleine Gemeinde Caldes gekommen, um sich von Andrea Papi zu verabschieden."}, {"speaker": "SPEAKER_13", "timestamp": [699.5, 705.28], "sentence": " Der 26-Jährige war vergangene Woche beim Joggen von einem Bären angegriffen und getötet worden."}, {"speaker": "SPEAKER_13", "timestamp": [705.28, 710.18], "sentence": " Der Vorfall hat eine hitzige Debatte über das Zusammenleben von Mensch und Bär ausgelöst."}, {"speaker": "SPEAKER_13", "timestamp": [710.18, 716.1], "sentence": " Im Rahmen eines EU-Projekts wurden 1999 zehn Tiere im Trentino ausgesetzt."}, {"speaker": "SPEAKER_13", "timestamp": [716.1, 724.82], "sentence": " Eine ihrer direkten Nachkommen, eine Bärin mit dem Namen JJ4, ist für den jüngsten Angriff verantwortlich und sie ist keine Unbekannte."}, {"speaker": "SPEAKER_10", "timestamp": [724.82, 727.08], "sentence": " ist für den jüngsten Angriff verantwortlich und sie ist keine Unbekannte."}, {"speaker": "SPEAKER_13", "timestamp": [727.08, 737.18], "sentence": " Bei JJ4 handelt es sich um ein 16 Jahre altes Weibchen, das schon zuvor Probleme bereitet und im Jahr 2020 zwei Personen hier am Montepelle angegriffen hat."}, {"speaker": "SPEAKER_10", "timestamp": [737.18, 749.1], "sentence": " Nach einem DNA-Abgleich steht jetzt außerdem fest, bei der Bären handelt es sich um die Schwester des 2006 in Bayern abgeschossenen Problembären Bruno."}, {"speaker": "SPEAKER_13", "timestamp": [749.1, 754.0], "sentence": " Nach ihr und drei weiteren auffälligen Tieren wird jetzt mit Hochdruck gesucht."}, {"speaker": "SPEAKER_13", "timestamp": [754.0, 758.3], "sentence": " Das zuständige Umweltministerium hat bereits eine Abschussgenehmigung erteilt."}, {"speaker": "SPEAKER_13", "timestamp": [758.3, 763.94], "sentence": " Regionalpräsident Maurizio Fogatti will den Bestand aber noch deutlich stärker reduzieren."}, {"speaker": "SPEAKER_13", "timestamp": [763.94, 765.28], "sentence": " Maurizio Fogatti will den Bestand aber noch deutlich stärker reduzieren."}, {"speaker": "SPEAKER_11", "timestamp": [765.28, 773.62], "sentence": " Das Projekt sah ursprünglich etwa 50 Exemplare im Trentiner Gebiet vor, die dann auch in angrenzenden Regionen heimisch werden sollten."}, {"speaker": "SPEAKER_13", "timestamp": [773.62, 778.82], "sentence": " Jetzt haben wir etwa 100 Exemplare, aber alle auf Trentiner Gebiet."}, {"speaker": "SPEAKER_11", "timestamp": [778.82, 787.56], "sentence": " Tierschützer fordern, den Abschuss nur als letzte Lösung in Erwägung zu ziehen. Sie fordern stattdessen mehr Präventivmaßnahmen."}, {"speaker": "SPEAKER_13", "timestamp": [787.56, 799.54], "sentence": " In der Fußball-Champions League droht Bayern München erneut das frühe Aus. Das Team von Trainer Tuchel verlor gestern Abend das Viertelfinal-Hinspiel bei Manchester City, klar mit 0 zu 3."}], [{"speaker": "SPEAKER_07", "timestamp": [799.54, 802.86], "sentence": " Das Rückspiel findet in einer Woche in München statt."}, {"speaker": "SPEAKER_07", "timestamp": [802.86, 804.78], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_07", "timestamp": [804.78, 804.04], "sentence": " Das Rückspiel findet in einer Woche in München statt."}, {"speaker": "SPEAKER_07", "timestamp": [804.04, 806.26], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_07", "timestamp": [806.26, 814.68], "sentence": " 7, 20, 28, 33, 34, 44. Superzahl 8."}, {"speaker": "SPEAKER_07", "timestamp": [814.68, 817.0], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_07", "timestamp": [817.0, 823.82], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_07", "timestamp": [823.82, 829.98], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 13. April."}], [{"speaker": "SPEAKER_09", "timestamp": [829.98, 837.02], "sentence": " Eine umfangreiche Tiefdruckzone sorgt weiterhin für wechselhaftes, teilweise windiges und recht kühles Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [837.02, 844.94], "sentence": " Im Nordosten und Südosten fällt heute Nacht zunächst noch Regen, der vor allem in Alpennäher auch kräftig ist. Oberhalb von etwa 800 Metern ist Schnee dabei."}, {"speaker": "SPEAKER_09", "timestamp": [844.94, 848.26], "sentence": " Später gibt es im Westen und Nordwesten wieder häufiger Schauer."}, {"speaker": "SPEAKER_09", "timestamp": [848.26, 853.42], "sentence": " Im Nordosten morgen zunächst überwiegend sonnig, sonst teils dichte Wolken, teils etwas Sonnenschein."}, {"speaker": "SPEAKER_09", "timestamp": [853.42, 856.56], "sentence": " Hier und da Schauer und einzelne Gewitter auf den Bergen Schnee."}, {"speaker": "SPEAKER_09", "timestamp": [856.56, 859.52], "sentence": " Am Alpenrand kann es auch länger regnen oder schneien."}, {"speaker": "SPEAKER_09", "timestamp": [859.52, 863.56], "sentence": " Heute Nacht 7 bis 3, in einigen Berglagen nahe 0 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [863.56, 867.48], "sentence": " Dort morgen nur einstellige Werte, sonst 10 bis 14 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [867.48, 872.68], "sentence": " Am Freitag im Osten und Südosten Regen, in höheren Lagen Schnee, sonst recht freundlich."}, {"speaker": "SPEAKER_09", "timestamp": [872.68, 875.18], "sentence": " Am Wochenende wieder verbreitet unbeständig."}, {"speaker": "SPEAKER_09", "timestamp": [875.18, 878.84], "sentence": " Im Süden gibt es auch kräftige Regen, in den Höhenlagen Schneefälle."}, {"speaker": "SPEAKER_07", "timestamp": [878.84, 886.16], "sentence": " Um 22.15 Uhr geht es auch in den Tagesthemen um die Freigabe von Cannabis."}, {"speaker": "SPEAKER_07", "timestamp": [886.16, 892.9], "sentence": " Helge Fuest fragt Bundesgesundheitsminister Lauterbach, ob der Schwarzmarkt damit wirklich eingedämmt werden kann."}, {"speaker": "SPEAKER_07", "timestamp": [892.9, 899.16], "sentence": " Und nach der tödlichen Attacke im Trentino, wie umgehen mit den ausgewilderten Bären?"}]]}