{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 272}, {"start_time": 272, "end_time": 402}, {"start_time": 402, "end_time": 545}, {"start_time": 545, "end_time": 570}, {"start_time": 570, "end_time": 678}, {"start_time": 678, "end_time": 712}, {"start_time": 712, "end_time": 828}, {"start_time": 828, "end_time": 848}, {"start_time": 848, "end_time": 917}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.32, 17.3], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [17.3, 20.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [20.88, 26.78], "sentence": " Auch am Tag nach dem Raketeneinschlag an einem krankenhaus im gaza streifen ist unklar"}], [{"speaker": "SPEAKER_04", "timestamp": [26.78, 47.66], "sentence": " wer dafür verantwortlich ist die terrororganisation hamas beschuldigt das israelische militär israel bestreitet dies und sieht in einer fehlgeleiteten palästinensischen rakete die ursache für die explosion auf dem gelände des achli arab krankenhauses in Gaza statt. Die Hamas berichtet von fast 500 Toten und Hunderten Verletzten."}, {"speaker": "SPEAKER_09", "timestamp": [47.66, 53.0], "sentence": " Der Vorfall überschattete heute auch den Besuch von US-Präsident Biden in Israel."}, {"speaker": "SPEAKER_04", "timestamp": [53.0, 57.14], "sentence": " Tel Aviv am Vormittag. Die Air Force One ist gelandet."}, {"speaker": "SPEAKER_05", "timestamp": [57.14, 60.4], "sentence": " Für US-Präsident Biden eine diplomatisch schwierige Mission."}, {"speaker": "SPEAKER_05", "timestamp": [60.4, 69.0], "sentence": " Ein Signal, Amerika steht an der Seite Israels, wenn es um dessen Verteidigung geht und darum, andere vor einem Eingreifen in den Konflikt zu warnen."}, {"speaker": "SPEAKER_05", "timestamp": [69.0, 74.86], "sentence": " Auch die zunehmend katastrophale Lage im Gaza-Streifen ist schon beim ersten Treffen ein Thema."}, {"speaker": "SPEAKER_05", "timestamp": [74.86, 77.92], "sentence": " Der internationale Druck auf Israel wächst."}, {"speaker": "SPEAKER_02", "timestamp": [77.92, 83.76], "sentence": " Israel tut, was es kann, um die Zivilbevölkerung vor Schäden zu bewahren."}, {"speaker": "SPEAKER_05", "timestamp": [83.76, 87.66], "sentence": " Wir haben sie gebeten und bitten weiterhin, in sicherere Gebiete zu gehen."}, {"speaker": "SPEAKER_02", "timestamp": [87.66, 95.4], "sentence": " Wir werden weiterhin mit ihnen zusammenarbeiten, Herr Präsident, um sicherzustellen, dass die Mindestanforderungen erfüllt werden."}, {"speaker": "SPEAKER_05", "timestamp": [95.4, 100.74], "sentence": " Gestern Nacht in Gaza-Stadt. Eine Explosion an einem Krankenhaus."}, {"speaker": "SPEAKER_02", "timestamp": [100.74, 105.22], "sentence": " Nach Angaben des palästinensischen Gesundheitsministeriums sterben hunderte Menschen."}, {"speaker": "SPEAKER_05", "timestamp": [105.22, 115.44], "sentence": " Mahmoud Al-Yafsha hat bei dem Angriff seine Familie verloren. Als das Team, das für die ARD in Gaza arbeitet, ihn heute trifft, steht er noch immer unter Schock."}, {"speaker": "SPEAKER_05", "timestamp": [115.44, 125.68], "sentence": " Ich bin durch die Luft geflogen. Die Stärke dieser Bombardierung war so gewaltig. Aber ich glaube nicht, dass es von einem Flugzeug kam. So etwas habe ich noch nie erlebt."}, {"speaker": "SPEAKER_05", "timestamp": [125.68, 137.06], "sentence": " Israel und die Hamas beschuldigen sich gegenseitig. Laut israelischem Militär hat eine palästinensische Rakete die Explosion verursacht."}, {"speaker": "SPEAKER_05", "timestamp": [137.06, 143.6], "sentence": " Im palästinensischen Westjordanland kommt es heute zu Protesten und Ausschreitungen. Das Entsetzen und die Wut sind groß."}, {"speaker": "SPEAKER_05", "timestamp": [143.6, 159.1], "sentence": " Auch der US-Präsident zeigt sich schockiert, verweist auf Erkenntnisse seines Geheimdienstes. Nach den Informationen, die ich heute erhalten habe, scheint es sich um einen Raketenabschluss durch eine Terrorgruppe in Gaza zu handeln. Die USA stehen für den Schutz zivilen Lebens während des Konflikts."}, {"speaker": "SPEAKER_05", "timestamp": [159.1, 165.38], "sentence": " Und ich trauere. Ich trauere wirklich um die Familien, die bei dieser Tragödie getötet und verwundet wurden."}, {"speaker": "SPEAKER_05", "timestamp": [165.38, 171.0], "sentence": " Im abgeriegelten Gaza-Streifen selbst warten mehr als zwei Millionen Menschen noch immer auf Hilfe."}, {"speaker": "SPEAKER_05", "timestamp": [171.0, 176.08], "sentence": " Medien berichten, dass Israel am Abend humanitärer Hilfe zugestimmt hat."}, {"speaker": "SPEAKER_04", "timestamp": [176.08, 182.94], "sentence": " Sophie von der Tann in Tel Aviv. Was hat US-Präsident Biden mit seinem Besuch erreicht?"}, {"speaker": "SPEAKER_04", "timestamp": [182.94, 184.74], "sentence": " Was hat US-Präsident Biden mit seinem Besuch erreicht?"}, {"speaker": "SPEAKER_01", "timestamp": [184.74, 192.48], "sentence": " US-Präsident Biden hat heute noch mal deutlich gemacht, dass die USA die engsten und wichtigsten Verbündeten für Israel sind."}, {"speaker": "SPEAKER_01", "timestamp": [192.48, 195.04], "sentence": " Das zeigt sich an der militärischen Unterstützung."}, {"speaker": "SPEAKER_01", "timestamp": [195.04, 200.02], "sentence": " Z.B. Munition, die geliefert wurde, etwa für den Iron Dome, das Raketenabwehrsystem."}, {"speaker": "SPEAKER_01", "timestamp": [200.02, 206.6], "sentence": " Oder die zwei Flugzeugträger als Abschreckung. Das ist ein Klares Signal Richtung Hezbollah im Libanon und Iran."}, {"speaker": "SPEAKER_01", "timestamp": [206.6, 210.42], "sentence": " Als wichtigster Verbündeter haben die USA hier am meisten Einfluss."}, {"speaker": "SPEAKER_01", "timestamp": [210.42, 214.36], "sentence": " Den hat US-Präsident Biden heute offenbar genutzt."}, {"speaker": "SPEAKER_01", "timestamp": [214.36, 221.12], "sentence": " Nach langen Verhandlungen hat Israel zugestimmt, dass Hilfsgüter in den Gazastreifen geliefert werden können."}, {"speaker": "SPEAKER_01", "timestamp": [221.12, 224.34], "sentence": " Noch ist die Grenze, die von Ägypten betrieben wird, nicht geöffnet."}, {"speaker": "SPEAKER_04", "timestamp": [224.34, 229.52], "sentence": " Zur Explosion am Krankenhaus in Gaza weist Israel die Verantwortung von sich."}, {"speaker": "SPEAKER_04", "timestamp": [229.52, 232.68], "sentence": " Lässt sich mehr dazu sagen, von welcher Seite der Beschuss kam?"}, {"speaker": "SPEAKER_01", "timestamp": [232.68, 236.8], "sentence": " Nein, das können wir aktuell nicht."}, {"speaker": "SPEAKER_01", "timestamp": [236.8, 240.8], "sentence": " Nach wie vor beschuldigen sich beide Seiten gegenseitig."}, {"speaker": "SPEAKER_01", "timestamp": [240.8, 251.88], "sentence": " Das israelische Militär hat heute mehrere vermeintliche Beweise veröffentlicht, die belegen sollen, dass eine Rakete, eine fehlgeleitete Rakete aus dem Gazastreifen für die Explosion verantwortlich sein können."}, {"speaker": "SPEAKER_01", "timestamp": [251.88, 262.82], "sentence": " Grundsätzlich ist das im Rahmen des Möglichen. Das gab es in der Vergangenheit auch schon, fehlgeleitete Raketen. Wir können das nicht unabhängig überprüfen."}, {"speaker": "SPEAKER_01", "timestamp": [262.82, 267.22], "sentence": " Wir können auch als internationale Journalisten aktuell nicht in den Gazastreifen rein."}, {"speaker": "SPEAKER_04", "timestamp": [267.22, 270.58], "sentence": " Dankeschön, Sophie von der Tann in Tel Aviv."}, {"speaker": "SPEAKER_04", "timestamp": [270.58, 274.12], "sentence": " Der Raketeneinschlag am Krankenhaus"}], [{"speaker": "SPEAKER_04", "timestamp": [274.12, 277.78], "sentence": " war auch Thema beim Besuch von Bundeskanzler Scholz in Ägypten."}, {"speaker": "SPEAKER_04", "timestamp": [277.78, 286.96], "sentence": " Scholz forderte eine umfassende Aufklärung und versicherte den Menschen in Gaza gleichzeitig, dass Deutschland auch weiterhin humanitäre Hilfe leisten werde."}, {"speaker": "SPEAKER_04", "timestamp": [286.96, 291.82], "sentence": " Der ägyptische Präsident al-Sisi warnte vor einer Massenflucht der Palästinenser."}, {"speaker": "SPEAKER_04", "timestamp": [291.82, 298.18], "sentence": " In den arabischen Ländern gab es wütende Proteste gegen Israel als Reaktion auf die Explosion."}, {"speaker": "SPEAKER_07", "timestamp": [298.18, 303.26], "sentence": " Straßen schlachten in Libanons Hauptstadt Beirut heute Nachmittag."}, {"speaker": "SPEAKER_07", "timestamp": [303.26, 305.44], "sentence": " Sicherheitskräfte setzen Tränengas ein."}, {"speaker": "SPEAKER_07", "timestamp": [305.44, 315.7], "sentence": " Schon in der vergangenen Nacht hatten hier, aber auch in Jordanien und anderen Staaten der arabischen Welt, Menschen demonstriert und Israel vorgeworfen, das Krankenhaus in Gaza angegriffen zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [315.7, 320.88], "sentence": " Wie hier in Libyen wurden israelische und amerikanische Flaggen in Brand gesetzt."}, {"speaker": "SPEAKER_07", "timestamp": [320.88, 326.6], "sentence": " Unsere Forderungen richten sich nicht an den Westen, sondern an unsere arabischen Führer."}, {"speaker": "SPEAKER_07", "timestamp": [326.6, 330.82], "sentence": " Wir wollen keine halben Sachen mehr, wollen nicht mehr hören, dass man etwas verurteilt."}, {"speaker": "SPEAKER_07", "timestamp": [330.82, 334.9], "sentence": " Nein, wir wollen, dass sie alle Beziehungen zum zionistischen Feind abbrechen."}, {"speaker": "SPEAKER_07", "timestamp": [334.9, 341.88], "sentence": " Einer dieser arabischen Führer, der über Beziehungen zum Westen und Israel verfügt, ist er."}, {"speaker": "SPEAKER_07", "timestamp": [341.88, 343.4], "sentence": " Ägyptens Präsident Sisi."}, {"speaker": "SPEAKER_15", "timestamp": [343.4, 365.9], "sentence": " Heute empfängt er in Kairo den deutschen Bundeskanzler. Der erklärt, man stehe im Krieg gegen die Hamas an der Seite Israels, sorge sich aber auch um unschuldige Zivilisten in Gaza. Wir lassen die Menschen nicht allein. Die Bundesregierung wird ihr humanitäres Engagement für Gaza fortsetzen, um das Leid der Zivilbevölkerung zu lindern."}, {"speaker": "SPEAKER_07", "timestamp": [365.9, 370.58], "sentence": " Auch der ägyptische Präsident beteuert, man wolle die Menschen in Gaza unterstützen."}, {"speaker": "SPEAKER_07", "timestamp": [370.58, 377.12], "sentence": " Humanitäre Hilfe soll über den Grenzübergang Rafah gelassen werden, sofern dort keine israelischen Luftangriffe drohen."}, {"speaker": "SPEAKER_07", "timestamp": [377.12, 384.54], "sentence": " Am Abend dann die Ankündigung Israels, Hilfslieferungen aus Ägypten nicht zu behindern, solange diese nicht die Hamas erreichen."}, {"speaker": "SPEAKER_07", "timestamp": [384.54, 388.44], "sentence": " Es scheint, als sei so der lange erhoffte Durchbruch endlich erreicht."}, {"speaker": "SPEAKER_07", "timestamp": [388.44, 393.46], "sentence": " Israel gibt eine Art Sicherheitsgarantie, Ägypten kann die Grenze für Hilfstransporte öffnen."}, {"speaker": "SPEAKER_07", "timestamp": [393.46, 400.98], "sentence": " Eine große Fluchtbewegung von Menschen aus Gaza aber, das hat der ägyptische Präsident noch einmal ganz klar gesagt, werde man nicht akzeptieren."}, {"speaker": "SPEAKER_04", "timestamp": [400.98, 407.54], "sentence": " In Deutschland wächst die Sorge vor einer Zunahme antisemitischer Attacken und Anfeindungen."}], [{"speaker": "SPEAKER_04", "timestamp": [407.54, 413.8], "sentence": " Nach dem Beschuss des Krankenhauses in Gaza gab es in einigen deutschen Städten gestern Abend spontan Proteste."}, {"speaker": "SPEAKER_04", "timestamp": [413.8, 421.6], "sentence": " In Berlin wurden bei Zusammenstößen zwischen pro-palästinensischen Demonstranten und der Polizei zahlreiche Beamte verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [421.6, 427.48], "sentence": " Entsetzt zeigten sich jüdische Verbände und Politiker über einen Anschlagsversuch auf eine Synagoge."}, {"speaker": "SPEAKER_04", "timestamp": [427.48, 431.24], "sentence": " Kanzler Scholz kündigte verstärkte Sicherheitsmaßnahmen an."}, {"speaker": "SPEAKER_10", "timestamp": [431.24, 434.26], "sentence": " Gestern Abend am Brandenburger Tor."}, {"speaker": "SPEAKER_04", "timestamp": [434.26, 436.54], "sentence": " Mehrere hundert Menschen sind aufgebracht."}, {"speaker": "SPEAKER_10", "timestamp": [436.54, 444.24], "sentence": " Es ist auch eine Reaktion auf die Explosion an einem Krankenhaus in Gazastadt, bei dem es viele zivile Opfer gab."}, {"speaker": "SPEAKER_10", "timestamp": [444.24, 447.0], "sentence": " Die Stimmung ist aufgeheizt, es kommt zu Gewalt."}, {"speaker": "SPEAKER_10", "timestamp": [447.0, 453.26], "sentence": " Gewaltsame pro-palästinensische Proteste gibt es auch im Berliner Stadtteil Neukölln."}, {"speaker": "SPEAKER_10", "timestamp": [453.26, 456.0], "sentence": " Laut Feuerwehr brennen Müllcontainer und E-Scooter."}, {"speaker": "SPEAKER_10", "timestamp": [456.0, 459.0], "sentence": " Die Polizei wird mit Feuerwerkskörpern angegriffen."}, {"speaker": "SPEAKER_10", "timestamp": [459.0, 464.8], "sentence": " Friedliche Mahnwache dagegen heute Abend vor der Synagoge in der Brunnenstraße in Berlin-Mitte."}, {"speaker": "SPEAKER_10", "timestamp": [464.8, 468.9], "sentence": " In der Nacht hatten 2 Vermummte 2 Molotow-Cocktails auf das Gebäude geworfen."}, {"speaker": "SPEAKER_10", "timestamp": [468.9, 474.6], "sentence": " Das Gebäude blieb unbeschädigt. Der Zentralrat der Juden in Deutschland spricht dennoch von einem Terroranschlag."}, {"speaker": "SPEAKER_13", "timestamp": [474.6, 480.88], "sentence": " Ich fordere die, und das machen die Sicherheitsbehörden auch, vielleicht noch ein bisschen wachsamer zu sein."}, {"speaker": "SPEAKER_13", "timestamp": [480.88, 486.04], "sentence": " Ganz konkret sollten natürlich alle Anstrengungen unternommen werden, um den Tätern habhaft zu werden."}, {"speaker": "SPEAKER_13", "timestamp": [486.04, 489.32], "sentence": " Die Polizei blickt mit Sorge auf die nächsten Wochen."}, {"speaker": "SPEAKER_03", "timestamp": [489.32, 503.16], "sentence": " Wir als Gewerkschaft der Polizei finden es erschreckend, wenn wir Bilder sehen, dass Polizeiketten Gedenkstätten, die an den Holocaust erinnern sollen, und an die Millionen Juden, die durch den Nationalsozialismus getötet wurden, geschützt werden müssen."}, {"speaker": "SPEAKER_03", "timestamp": [503.16, 509.0], "sentence": " Deutschland habe wegen seiner Geschichte die Pflicht, jüdisches Leben zu schützen, betont der Bundespräsident im MDR-Fernsehen."}, {"speaker": "SPEAKER_02", "timestamp": [509.0, 527.24], "sentence": " Deshalb sage ich ganz deutlich, auch wer zugewandert ist, wer in Deutschland lebt, der muss die Geschichte von Auschwitz kennen und die Verantwortung, die daraus für uns erwächst."}, {"speaker": "SPEAKER_10", "timestamp": [527.24, 531.24], "sentence": " Am Abend gibt es in Berlin erneut pro-palästinensische Proteste."}, {"speaker": "SPEAKER_10", "timestamp": [531.24, 537.32], "sentence": " Wieder werden Feuerwerkskörper gezündet und Beamte mit Steinen und Flaschen beworfen, meldet die Polizei."}, {"speaker": "SPEAKER_04", "timestamp": [537.32, 543.74], "sentence": " Zur Lage in Nahost sendet das Erste einen Brennpunkt, gleich nach der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [543.74, 545.24], "sentence": " Nahost sendet das Erste einen Brennpunkt, gleich nach der Tagesschau."}], [{"speaker": "SPEAKER_04", "timestamp": [545.24, 552.4], "sentence": " In der Ukraine sind bei einem russischen Luftangriff auf ein Wohnhaus in Saporischia fünf Menschen getötet worden."}, {"speaker": "SPEAKER_04", "timestamp": [552.4, 558.48], "sentence": " Der ukrainische Präsident Zelensky warf Russland Terror und Krieg gegen die Zivilbevölkerung vor."}, {"speaker": "SPEAKER_04", "timestamp": [558.48, 561.04], "sentence": " Russland machte die Ukraine verantwortlich."}, {"speaker": "SPEAKER_04", "timestamp": [561.04, 570.38], "sentence": " Die Stadt Saporischia im Südosten des Landes ist unter ukrainischer Kontrolle. Weite Teile der gleichnamigen Region sind aber von Russland besetzt."}], [{"speaker": "SPEAKER_04", "timestamp": [570.38, 576.64], "sentence": " Die Pläne der linken Politikerin Wagenknecht, eine Partei zu gründen, werden konkreter."}, {"speaker": "SPEAKER_04", "timestamp": [576.64, 584.44], "sentence": " Nach Informationen des ARD-Hauptstadtstudios will sie am Montag bei einer Pressekonferenz in Berlin einen neuen Verein vorstellen."}, {"speaker": "SPEAKER_04", "timestamp": [584.44, 589.0], "sentence": " Dieser gilt als Vorstufe zur Parteigründung und ist bereits registriert."}, {"speaker": "SPEAKER_04", "timestamp": [589.0, 593.0], "sentence": " Er trägt den Namen BSW für Vernunft und Gerechtigkeit."}, {"speaker": "SPEAKER_04", "timestamp": [593.0, 596.0], "sentence": " Das Kürzel soll für Bündnis Sarah Wagenknecht stehen."}, {"speaker": "SPEAKER_04", "timestamp": [596.0, 604.0], "sentence": " Bei der Linken läuft gegen Wagenknecht ein Parteiausschlussverfahren, nachdem sie die Partei mehrfach massiv kritisiert hatte."}, {"speaker": "SPEAKER_04", "timestamp": [604.0, 606.2], "sentence": " Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [606.2, 609.4], "sentence": " Was bedeutet diese Ankündigung konkret, auch für die Linke?"}, {"speaker": "SPEAKER_14", "timestamp": [609.4, 617.4], "sentence": " Offiziell bestätigt Sarah Wagenknecht die Gründung einer eigenen Partei weiterhin nicht."}, {"speaker": "SPEAKER_14", "timestamp": [617.4, 630.7], "sentence": " Die Parteiführung der Linken geht inzwischen aber fest davon aus, dass der Verein, der Montag hier in Berlin von Wagenknecht vorgestellt werden soll, genau dieses Ziel hat und eine Parteigründung dann Anfang des kommenden Jahres erfolgt."}, {"speaker": "SPEAKER_14", "timestamp": [630.7, 644.5], "sentence": " Die Führung der Linken hält schon die Mitgliedschaft in diesem, so muss man es ja nennen, Konkurrenzverein für unvereinbar mit einer Mitgliedschaft in der Linken und wird dem entsprechende Parteiausschlussverfahren einleiten, hören wir heute."}, {"speaker": "SPEAKER_14", "timestamp": [644.5, 659.32], "sentence": " Wenn sich jene Bundestagsabgeordnete, die Wagenknecht, Montag folgen, allerdings dafür entscheiden, die Fraktion der Linken sofort und aus eigenen Stücken zu verlassen, würde diese ihren Fraktionsstatus verlieren, denn der hängt an nur noch zwei Mandaten."}, {"speaker": "SPEAKER_14", "timestamp": [659.32, 663.38], "sentence": " Die Linke steht also vor einem weiteren Bedeutungsverlust."}, {"speaker": "SPEAKER_14", "timestamp": [663.38, 669.8], "sentence": " Und Parteienforscher sehen durchaus nennenswertes Potenzial für eine von Wagenknecht geführte Partei."}, {"speaker": "SPEAKER_14", "timestamp": [669.8, 674.54], "sentence": " Ob sie das am Ende aber auch abrufen kann, das müsste sie natürlich erstmal beweisen."}, {"speaker": "SPEAKER_04", "timestamp": [674.54, 676.8], "sentence": " Vielen Dank, Matthias Deiß."}, {"speaker": "SPEAKER_04", "timestamp": [676.8, 682.8], "sentence": " Bundesarbeitsminister Heil will Geflüchtete schneller in den Arbeitsmarkt integrieren."}], [{"speaker": "SPEAKER_04", "timestamp": [682.8, 683.78], "sentence": " Heil will Geflüchtete schneller in den Arbeitsmarkt integrieren."}, {"speaker": "SPEAKER_04", "timestamp": [683.78, 690.84], "sentence": " Ein neues Programm in Zusammenarbeit mit der Bundesagentur für Arbeit richtet sich vor allem an Flüchtlinge aus der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [690.84, 700.06], "sentence": " Sie durchlaufen nicht das reguläre Asylverfahren, sondern haben direkt Zugang zu Jobs. Die Jobcenter sollen die Menschen demnach künftig engmaschiger betreuen."}, {"speaker": "SPEAKER_04", "timestamp": [700.06, 702.86], "sentence": " Bei mangelnder Kooperation drohten Leistungskürzungen."}, {"speaker": "SPEAKER_04", "timestamp": [702.86, 713.54], "sentence": " Bei mangelnder Kooperation drohten Leistungskürzungen. Heil zufolge geht es um 200.000 ukrainische Geflüchtete und weitere 200.000 Menschen aus anderen Herkunftsländern."}], [{"speaker": "SPEAKER_04", "timestamp": [713.54, 720.52], "sentence": " Bundesgesundheitsminister Lauterbach hat die zum Jahreswechsel geplante Cannabis-Freigabe in Deutschland erneut verteidigt."}, {"speaker": "SPEAKER_04", "timestamp": [720.52, 727.06], "sentence": " Demnach sollen Erwachsene ab 18 Jahren das Rauschmittel künftig begrenzt anbauen und besitzen dürfen."}, {"speaker": "SPEAKER_04", "timestamp": [727.06, 731.38], "sentence": " Dies sei kaum zu kontrollieren, kritisieren Juristen und Polizei."}, {"speaker": "SPEAKER_04", "timestamp": [731.38, 737.26], "sentence": " Ärzte befürchten gesundheitliche Folgen für die Hirnentwicklung bei jungen Menschen bis 25 Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [737.26, 742.12], "sentence": " Heute wurde der Gesetzentwurf das erste Mal im Bundestag beraten."}, {"speaker": "SPEAKER_08", "timestamp": [742.12, 748.0], "sentence": " 25 Gramm Cannabis, so viel sollen Erwachsene künftig besitzen dürfen, ohne sich dabei strafbar zu machen."}, {"speaker": "SPEAKER_08", "timestamp": [748.0, 752.0], "sentence": " Außerdem soll der private Anbau von bis zu 3 Pflanzen erlaubt werden."}, {"speaker": "SPEAKER_08", "timestamp": [752.0, 758.0], "sentence": " Vereine sollen für ihre Mitglieder Cannabis anbauen und 50 g im Monat pro Person abgeben dürfen."}, {"speaker": "SPEAKER_08", "timestamp": [758.0, 763.0], "sentence": " Der Gesundheitsminister will so den Schwarzmarkt eindämmen und den Konsum sicherer machen."}, {"speaker": "SPEAKER_12", "timestamp": [763.0, 775.34], "sentence": " Wir wollen tatsächlich sicherstellen, dass der Anbau ohne toxische Beimengung ist, dass der Anbau mit überschaubaren Konzentrationen, gerade für die jüngeren Leute bis 21 stattfindet."}, {"speaker": "SPEAKER_12", "timestamp": [775.34, 782.82], "sentence": " Wir wollen gezielt jeden Verkauf an Kinder und Jugendliche nicht nur verbieten, sondern viel besser kontrollieren."}, {"speaker": "SPEAKER_12", "timestamp": [782.82, 786.6], "sentence": " Die Unionsfraktion hält die Reform für unverantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [786.6, 800.88], "sentence": " Wir brauchen jetzt den Ausbau von Hilfs- und Behandlungsangeboten, der massive Aufwand in den Suchtberatungsstellen, der mit einer Legalisierung zwangsläufig daherkommt, wird fahrlässig von Ihnen unter den Tisch fallen gelassen."}, {"speaker": "SPEAKER_08", "timestamp": [800.88, 806.0], "sentence": " Ärzte warnen, bei jungen Menschen könne die Gehirnentwicklung durch Cannabis gestört werden."}, {"speaker": "SPEAKER_11", "timestamp": [806.0, 810.0], "sentence": " Wir wissen nicht, ab wann diese Störungen nicht mehr reversibel sind."}, {"speaker": "SPEAKER_11", "timestamp": [810.0, 816.0], "sentence": " Das sind z.B. Störungen der Aufmerksamkeit, Störungen von Gedächtnisfunktionen."}, {"speaker": "SPEAKER_11", "timestamp": [816.0, 819.0], "sentence": " Die verbale Expression wird schwieriger."}, {"speaker": "SPEAKER_08", "timestamp": [819.0, 822.0], "sentence": " Die Bundesregierung hat noch weitergehende Pläne."}, {"speaker": "SPEAKER_08", "timestamp": [822.0, 826.86], "sentence": " In einem 2. Schritt soll die Abgabe von Cannabis in Fachgeschäften getestet werden."}, {"speaker": "SPEAKER_08", "timestamp": [826.86, 830.14], "sentence": " Und nun die Lottozahlen."}], [{"speaker": "SPEAKER_04", "timestamp": [830.14, 840.9], "sentence": " 15, 16, 31, 42, 45, 47. Superzahl 2. Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_04", "timestamp": [840.9, 846.84], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_04", "timestamp": [846.84, 852.82], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 19. Oktober."}], [{"speaker": "SPEAKER_06", "timestamp": [852.82, 858.56], "sentence": " Sehr milde Luft strömt in den Westen und Süden, Kaltluft in den Norden und Osten."}, {"speaker": "SPEAKER_06", "timestamp": [858.56, 863.04], "sentence": " Regen zieht in der Nacht vom Südwesten bis zum Morgen an die Elbe."}, {"speaker": "SPEAKER_06", "timestamp": [863.04, 870.46], "sentence": " Am Tag zunächst vor allem im Norden und Osten Regen, später im Westen vom Südwesten bis zum Morgen an die Elbe. Am Tag zunächst vor allem im Norden und Osten Regen, später im Westen und Südwesten kräftigere, gewittrige Schauer, im Südosten freundlich."}, {"speaker": "SPEAKER_06", "timestamp": [870.46, 875.58], "sentence": " In der Nacht 1 Grad im Lausitzer Bergland, im Westen und Südwesten zweistellige Werte."}, {"speaker": "SPEAKER_06", "timestamp": [875.58, 879.74], "sentence": " Am Tag 7 Grad in der Prignitz, im Chiemgau bis 21 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [879.74, 887.72], "sentence": " Am Freitag regional Dauerregen, im Südosten trocken, dort 23 Grad, im Osten und Norden 5 bis 9 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [887.72, 894.34], "sentence": " An den Küsten orkanartige Böen, auf den Inseln Orkanböen, am Alpenrand Föhnsturm, mitunter bis in die Täler."}, {"speaker": "SPEAKER_06", "timestamp": [894.34, 901.04], "sentence": " Am Samstag im Westen und Norden nass, weiter windig, am Sonntag Schauer im Nordwesten, Lichtblicke Richtung Südosten."}, {"speaker": "SPEAKER_04", "timestamp": [901.04, 909.0], "sentence": " In den Tagesthemen um 22.30 Uhr berichten wir über die Entwicklungen im Nahen Osten."}, {"speaker": "SPEAKER_04", "timestamp": [909.0, 911.9], "sentence": " Außerdem Zukunft ohne Wagenknecht."}, {"speaker": "SPEAKER_04", "timestamp": [911.9, 917.86], "sentence": " Ingo Zamperoni fragt die Parteichefin der Linken, wie Fraktion und Partei das überleben wollen."}]]}