{"chapters": [{"start_time": 17, "end_time": 504}, {"start_time": 504, "end_time": 743}, {"start_time": 743, "end_time": 872}, {"start_time": 872, "end_time": 902}, {"start_time": 902, "end_time": 927}, {"start_time": 927, "end_time": 958}, {"start_time": 958, "end_time": 984}, {"start_time": 984, "end_time": 1015}, {"start_time": 1015, "end_time": 1077}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.34, 17.28], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_06", "timestamp": [17.28, 20.3], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [20.3, 25.14], "sentence": " Bei der Landtagswahl in Thüringen zeichnet sich eine schwierige Regierungsbildung ab."}, {"speaker": "SPEAKER_06", "timestamp": [25.14, 28.88], "sentence": " Keines der vorher anvisierten Bündnisse hat eine Mehrheit."}, {"speaker": "SPEAKER_06", "timestamp": [28.88, 35.94], "sentence": " Die Linkspartei von Ministerpräsident Ramelow wird zwar stärkste Kraft, und zwar zum ersten Mal in einem Bundesland."}, {"speaker": "SPEAKER_06", "timestamp": [35.94, 42.08], "sentence": " Auch wegen starker Verluste der SPD reicht es aber nicht für die bisherige rot-rot-grüne Koalition."}, {"speaker": "SPEAKER_06", "timestamp": [42.08, 46.88], "sentence": " Die CDU stürzt weiter ab und dürfte noch hinter der AfD liegen, die ihr Ergebnis verdoppelt."}, {"speaker": "SPEAKER_06", "timestamp": [46.88, 50.44], "sentence": " Die Grünen nehmen voraussichtlich die 5-Prozent-Hürde."}, {"speaker": "SPEAKER_06", "timestamp": [50.44, 52.36], "sentence": " Die FDP muss noch bangen."}, {"speaker": "SPEAKER_06", "timestamp": [52.36, 58.08], "sentence": " Mehr zur Wahl in Thüringen von Jörg Schönenborn live aus dem ARD-Wahlstudio in Erfurt."}, {"speaker": "SPEAKER_05", "timestamp": [58.08, 67.68], "sentence": " Die Wähler in Thüringen haben ein Menü angerichtet, das es in der bundesdeutschen Wahlgeschichte noch nicht gab."}, {"speaker": "SPEAKER_05", "timestamp": [67.68, 69.68], "sentence": " Die Linke als stärkste Partei."}, {"speaker": "SPEAKER_05", "timestamp": [69.68, 75.0], "sentence": " Keines der in 70 Jahren erprobten Parteien und Regierungsbündnisse hat eine Mehrheit."}, {"speaker": "SPEAKER_05", "timestamp": [75.0, 80.28], "sentence": " Das ist die aktuelle Hochrechnung von Infratest Dimap für den Landtag in Erfurt."}, {"speaker": "SPEAKER_05", "timestamp": [80.28, 82.52], "sentence": " Die CDU kommt auf 22,1 Prozent."}, {"speaker": "SPEAKER_05", "timestamp": [82.52, 110.68], "sentence": " Elf Punkte Verlust, schlechtestes Ergebnis in der Landesgeschichte. Die Linke steigt auf 30,6 Prozent, stärkste Partei im Land. Die SPD 8,3, ebenfalls schlechtestes Ergebnis in der Landesgeschichte. Die AfD verdoppelt ihr Ergebnis auf 23,6 Prozent gegenüber der letzten Wahl. Die Grünen liegen bei 5,0 und haben den Einzug in den Landtag noch nicht gesichert."}, {"speaker": "SPEAKER_05", "timestamp": [110.68, 119.02], "sentence": " Ebenso wie die FDP, die im Moment ebenfalls bei 5,0 liegt und möglicherweise wieder in den Landtag einziehen kann."}, {"speaker": "SPEAKER_05", "timestamp": [119.02, 148.72], "sentence": " Nach dieser Hochrechnung hat das parlament sechs parteien die cdu ist nicht mehr stärkste fraktion 20 sitze linke 28 spd 8 afd 22 wie in den anderen ostdeutschen ländern jetzt auch hier zweitstärkste kraft grüne und fdp jeweils fünf sitze bei dieser konstellation ist von den politischen parteien viel fantasie gefragt bei der regierungsbildung denn die bisherigeige Rot-Rot-Grüne-Koalition hat sicher keine Mehrheit mehr."}, {"speaker": "SPEAKER_05", "timestamp": [148.72, 152.22], "sentence": " 41 Sitze, 45 wären erforderlich."}, {"speaker": "SPEAKER_05", "timestamp": [152.22, 161.54], "sentence": " Auch das im Wahlkampf diskutierte sogenannte Simbappe-Bündnis aus CDU, SPD, Grünen und FDP ist von einer Mehrheit weit entfernt."}, {"speaker": "SPEAKER_05", "timestamp": [161.54, 164.88], "sentence": " Arithmetisch denkbar sind zwei andere Bündnisse."}, {"speaker": "SPEAKER_05", "timestamp": [164.88, 187.08], "sentence": " Eines, bei dem die FDP der bisherigen Regierung beitreten würde. Eine R2G2, eine rot-rot-grüne Regierung mit Unterstützung der Gelben der FDP. 46 Mandate, am Wahlabend bereits schon einmal ausgeschlossen. Und ein Bündnis von Linker und CDU hätte ebenfalls eine Mehrheit von 48 Mandaten."}, {"speaker": "SPEAKER_05", "timestamp": [187.08, 192.58], "sentence": " Die Wahlbeteiligung ist auch in Thüringen wie bei den vorangegangenen Landtagswahlen deutlich gestiegen."}, {"speaker": "SPEAKER_05", "timestamp": [192.58, 197.04], "sentence": " Nach der Erschätzung von Infratest-DiMAP liegt sie bei knapp 65 Prozent."}, {"speaker": "SPEAKER_05", "timestamp": [197.04, 202.16], "sentence": " Zuvor im Jahr 2014 waren es knapp 53 Prozent."}, {"speaker": "SPEAKER_05", "timestamp": [202.16, 209.02], "sentence": " Klar ist, eine Regierungsbildung ohne die Linke oder die AfD ist in diesem Bundesland nicht möglich."}, {"speaker": "SPEAKER_05", "timestamp": [209.02, 215.2], "sentence": " Das sind die beiden Wahlsieger, insbesondere die AfD, hat die meisten Stimmen hinzugewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [215.2, 224.86], "sentence": " Und die Wählerwanderung macht deutlich, dass ihr dies einmal mehr, wie schon in anderen Bundesländern, dadurch gelungen ist, dass sie Nichtwähler aktiviert an die Urne zurückgeholt hat."}, {"speaker": "SPEAKER_05", "timestamp": [224.86, 229.2], "sentence": " Von der CDU kommen etwa 36.000 Stimmen, von der Linken 17.000."}, {"speaker": "SPEAKER_05", "timestamp": [229.2, 233.12], "sentence": " Auch von der SPD und von anderen Parteien hat die AfD gewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [233.12, 238.52], "sentence": " Dieses Bild entspricht ziemlich genau dem, das wir auch bei den Landtagswahlen in Sachsen und Brandenburg hatten."}, {"speaker": "SPEAKER_05", "timestamp": [238.52, 245.6], "sentence": " Die Entwicklungen von der Bundestagswahl über die Europawahl hin zur Landtagswahl für die AfD sind sehr ähnlich und entsprechen sich."}, {"speaker": "SPEAKER_05", "timestamp": [245.6, 248.36], "sentence": " Besondere Personeneffekte nicht erkennbar."}, {"speaker": "SPEAKER_05", "timestamp": [248.36, 252.3], "sentence": " Und jetzt hier im Wahlstudio die Runde der Spitzenkandidaten mit Wiebke Binder."}, {"speaker": "SPEAKER_18", "timestamp": [252.3, 257.66], "sentence": " Herzlichen Dank Jörg und wir beginnen mit Bodo Ramelow, Ministerpräsident in Thüringen für die Linke."}, {"speaker": "SPEAKER_18", "timestamp": [257.66, 262.74], "sentence": " Herr Ramelow, Sie sind der Sieger dieser Wahl. Rot-Rot-Grün ist aber nach aktuellem Stand abgewählt."}, {"speaker": "SPEAKER_18", "timestamp": [262.74, 265.04], "sentence": " Wie wollen Sie den Regierungsauftrag umsetzen?"}, {"speaker": "SPEAKER_04", "timestamp": [265.04, 270.58], "sentence": " Erst mal ist es so, ich freue mich unheimlich für dieses Bundesland, das die Wahlbeteiligung so stark zugenommen hat."}, {"speaker": "SPEAKER_04", "timestamp": [270.58, 273.98], "sentence": " Das ist ein Zeichen, dass die Demokratie hier stark verankert ist."}, {"speaker": "SPEAKER_04", "timestamp": [273.98, 287.24], "sentence": " Und zweitens, ich bedauere es, dass meine Partner, die gute Arbeit gemeinsam geleistet haben, SPD und Bündnis 90 Grüne, von der guten Arbeit, die uns alle Bürger zugesprochen haben, nicht automatisch partizipiert haben."}, {"speaker": "SPEAKER_04", "timestamp": [287.24, 289.7], "sentence": " Und jetzt warte ich das amtliche Endergebnis ab."}, {"speaker": "SPEAKER_04", "timestamp": [289.7, 296.0], "sentence": " Wir sehen, wenn FDP und Bündnis 90 Grüne noch bei 5,0 stehen, wird es noch eine ganz spannende Nacht."}, {"speaker": "SPEAKER_04", "timestamp": [296.0, 300.5], "sentence": " Und ich werde abwarten, was der Wähler uns wirklich ins Stammbuch geschrieben hat."}, {"speaker": "SPEAKER_18", "timestamp": [300.5, 306.0], "sentence": " Mike Mohring von der CDU. Fast 70 Prozent Ihrer Wähler sind ja dafür, unter diesen gegebenen Umständen noch einmal darüber nachzudenken, mit der Linkspartei zu reden. Müssen Sie jetzt umschwenken? Das ist eine große Herausforderung. Das ist eine große Herausforderung."}, {"speaker": "SPEAKER_18", "timestamp": [306.0, 310.0], "sentence": " Das ist eine große Herausforderung."}, {"speaker": "SPEAKER_02", "timestamp": [310.0, 316.0], "sentence": " Fast 70% Ihrer Wähler sind dafür, mit der Linkspartei zu reden."}, {"speaker": "SPEAKER_02", "timestamp": [316.0, 322.0], "sentence": " Zunächst haben wir geworben, dass die starke Mitte eine Mehrheit bekommt."}, {"speaker": "SPEAKER_02", "timestamp": [322.0, 326.0], "sentence": " Das ist neu. Seit 1990 hat der letzten Woche noch nicht gegeben."}, {"speaker": "SPEAKER_02", "timestamp": [326.0, 329.0], "sentence": " Das macht uns nachdenklich."}, {"speaker": "SPEAKER_02", "timestamp": [329.0, 335.0], "sentence": " Wir müssen mit dem Wahlergebnis umgehen, dass wir das Land herauskommen."}, {"speaker": "SPEAKER_02", "timestamp": [335.0, 341.0], "sentence": " Wir müssen mit der geschäftsführenden Regierung im Amt bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [341.0, 344.0], "sentence": " Es gibt keine linke Mehrheit mehr im Land."}, {"speaker": "SPEAKER_02", "timestamp": [344.0, 347.58], "sentence": " Deswegen sind wir gefordert, klug zu handeln. Wir haben ein Viertel der Wählerstimmen bekommen und die müssen wir einbringen, damit stabile Verhältnisse entstehen."}, {"speaker": "SPEAKER_18", "timestamp": [347.58, 352.3], "sentence": " Björn Höcke von der AfD, Sie haben Ihr Wahlergebnis mehr als verdoppelt, mit Ihnen will aber niemand koalieren."}, {"speaker": "SPEAKER_18", "timestamp": [352.3, 353.84], "sentence": " Was fangen Sie mit dem Wahlergebnis an?"}, {"speaker": "SPEAKER_20", "timestamp": [353.84, 359.96], "sentence": " Also erstmal ist das ein historisches Wahlergebnis, mehr als 100 Prozent Zugewinn, das gab es noch niemals in der Thüringer Landtagsgeschichte."}, {"speaker": "SPEAKER_20", "timestamp": [359.96, 362.94], "sentence": " Das ist ein Wahnsinnsergebnis, ich bin wirklich glücklich."}, {"speaker": "SPEAKER_20", "timestamp": [362.94, 370.1], "sentence": " Das Zweite ist, wir haben, und das haben Sie ja dargestellt, es geschafft, die meisten Nichtwähler zurück an die Wahlurne zu bekommen."}, {"speaker": "SPEAKER_20", "timestamp": [370.1, 375.32], "sentence": " Die AfD wirkt also auch als Demokratiebeleber und darauf bin ich unheimlich stolz."}, {"speaker": "SPEAKER_20", "timestamp": [375.32, 378.54], "sentence": " Und grundsätzlich sage ich, wir haben staatsbürgerliche Verantwortung."}, {"speaker": "SPEAKER_20", "timestamp": [378.54, 382.56], "sentence": " Wir sind zu einer bürgerlichen Koalition bereit und wir halten dieses Wort."}, {"speaker": "SPEAKER_18", "timestamp": [382.56, 387.0], "sentence": " Wolfgang Tiefensee von der SPD."}, {"speaker": "SPEAKER_18", "timestamp": [387.0, 391.0], "sentence": " Die rot-rot-grüne Regierung hat hohe Zustimmungswerte im Land."}, {"speaker": "SPEAKER_11", "timestamp": [391.0, 394.0], "sentence": " Warum konnten Sie davon nicht profitieren?"}, {"speaker": "SPEAKER_11", "timestamp": [394.0, 397.0], "sentence": " Wir sind enttäuscht über das Ergebnis."}, {"speaker": "SPEAKER_11", "timestamp": [397.0, 399.0], "sentence": " Wir gratulieren Bodo Ramelow."}, {"speaker": "SPEAKER_11", "timestamp": [399.0, 402.0], "sentence": " Es gab eine Polarisierung oberhalb der 20%."}, {"speaker": "SPEAKER_11", "timestamp": [402.0, 404.0], "sentence": " Da leiden die unter 10%."}, {"speaker": "SPEAKER_11", "timestamp": [404.0, 426.24], "sentence": " Die SPD steht dafür, dass wir eine gute eine stabile regierung schaffen die die lebenswirklichkeit der thüringerinnen und thüringer verändert und zwar zum positiven und da braucht es eine gute und kräftige spd mit guten vorschlägen und die werden wir einbringen wir kämpfen weiter auf der straße und wir kämpfen darum dass wir aus der Talsohle sowohl in Thüringen als auch im Bund herauskommen."}, {"speaker": "SPEAKER_18", "timestamp": [426.24, 435.22], "sentence": " Anja Siegesmund von den Grünen. Glauben Sie, dass mit diesem Ergebnis, was ja bitter ist für die Grünen hier in Thüringen, auch der Höhenflug der Partei bundesweit beendet ist?"}, {"speaker": "SPEAKER_17", "timestamp": [435.22, 451.56], "sentence": " Zunächst einmal haben wir einen engagierten Wahlkampf geführt, natürlich auch mit viel Unterstützung, übrigens auch aus dem Bund. Ich denke schon, dass Thüringen ein besonderer Wahlkampf war, als dass ich, wir alle gemeinsam eine sehr polarisierte Sprache, eine sehr polarisierte Gesellschaft erlebt haben."}, {"speaker": "SPEAKER_17", "timestamp": [451.56, 456.06], "sentence": " Ich glaube, es wird die Aufgabe der nächsten Wochen und Monate sein, sie wieder zusammenzuführen."}, {"speaker": "SPEAKER_17", "timestamp": [456.06, 459.52], "sentence": " Wir haben als Grüne ganz klar für Mut statt Wut gekämpft."}, {"speaker": "SPEAKER_17", "timestamp": [459.52, 460.42], "sentence": " Dazu stehen wir auch."}, {"speaker": "SPEAKER_18", "timestamp": [460.42, 462.34], "sentence": " Thomas Kemmerich von der FDP."}, {"speaker": "SPEAKER_18", "timestamp": [462.34, 469.16], "sentence": " Sie müssen ja noch ein ganz kleines wenig zittern heute. Aber dann könnte der große Sprung zurück in ein ostdeutsches Landesparlament gelungen sein."}, {"speaker": "SPEAKER_18", "timestamp": [469.16, 472.36], "sentence": " Wenn es jetzt klappt mit dem Einzug, welche Rolle wollen Sie übernehmen?"}, {"speaker": "SPEAKER_13", "timestamp": [472.36, 479.22], "sentence": " Das ist ein Auftrag an die Demokratie und an die Freien Demokraten, mit Vernunft Politik in den Land zu machen, was die Leute mitnimmt."}, {"speaker": "SPEAKER_13", "timestamp": [479.22, 484.72], "sentence": " Und das scheint ja ein Problem gewesen zu sein, dass Leute sich durch Regierungshandeln widerspiegelt fühlen."}, {"speaker": "SPEAKER_13", "timestamp": [484.72, 485.24], "sentence": " Das scheint ja ein Problem gewesen zu sein, dass Leute sich durch Regierungshandeln widerspiegelt fühlen."}, {"speaker": "SPEAKER_13", "timestamp": [485.24, 490.52], "sentence": " Und ich glaube, das ist ein großer Auftrag, das Thema Bildung zu verbessern, Sicherheitsgefühl auf der Straße zu verbessern."}, {"speaker": "SPEAKER_13", "timestamp": [490.52, 494.64], "sentence": " Und das wollen wir sehr verantwortungsvoll einbringen, auch in einer möglichen Regierung."}, {"speaker": "SPEAKER_13", "timestamp": [494.64, 500.4], "sentence": " Aber wie Sie sagen, wir warten den Abend ab, was rauskommt und dann werden wir ab morgen sicherlich für Gespräche bereit sein."}, {"speaker": "SPEAKER_18", "timestamp": [500.4, 511.54], "sentence": " Vielen Dank an die Runde und damitück nach Hamburg zu Jan Hofer. In Berlin wertet die Spitze der Linkspartei das historisch gute Ergebnis bei der Landtagswahl auch als Stärkung im Bund."}], [{"speaker": "SPEAKER_06", "timestamp": [511.54, 516.68], "sentence": " SPD und Grüne zeigten sich enttäuscht und sogleich schockiert über das Abschneiden der AfD."}, {"speaker": "SPEAKER_06", "timestamp": [516.68, 520.64], "sentence": " Spitzenpolitiker der CDU sprachen von einer bitteren Niederlage."}, {"speaker": "SPEAKER_19", "timestamp": [520.64, 546.44], "sentence": " Eine Zusammenarbeit mit Linken und AfD schloss generalsekretär ziemiak aus ähnlich äußerte sich die fdp spitze die afd sieht sich weiter im aufwind im konrad adenauer haus der bundes cdu in berlin kommentiert der generalsekretär das ergebnis für die cdu so heute ist ein bitterer tag für die cdu thüringen es ist auch ein bitterer tag für die CDU Thüringen. Es ist auch ein bitterer Tag für die CDU Deutschlands."}, {"speaker": "SPEAKER_19", "timestamp": [546.44, 553.66], "sentence": " Wir kämpfen zusammen, wir gewinnen zusammen und wie heute Abend verlieren wir auch zusammen."}, {"speaker": "SPEAKER_19", "timestamp": [553.66, 562.66], "sentence": " Es ist aber auch, und das will ich nicht unerwähnt lassen, heute ein bitterer Tag für die demokratische Mitte des Freistaates Thüringen."}, {"speaker": "SPEAKER_15", "timestamp": [562.66, 586.36], "sentence": " Bei der SPD im Willy-Brandt-Haus ist die kommissarische Vorsitzende ebenfalls entsetzt über das Ergebnis der AfD. Ihre Analyse? Bei dieser Wahl hat sich eben wieder einmal mehr gezeigt, ähnlich wie in Brandenburg und in Sachsen, dass es gerade in den letzten Tagen und Wochen zu einer starken Polarisierung gekommen ist zwischen dem Regierungs-, dem Ministerpräsidenten in dem Fall und der AfD."}, {"speaker": "SPEAKER_08", "timestamp": [586.36, 592.36], "sentence": " Ganz anders die Stimmung beim Wahlsieger der Linkspartei und deren Parteispitze im Karl-Liebknecht-Haus."}, {"speaker": "SPEAKER_09", "timestamp": [592.36, 599.7], "sentence": " Heute Abend wissen wir, die Linke ist stärkste Partei, erstmals in einem Bundesland stärkste Partei geworden."}, {"speaker": "SPEAKER_09", "timestamp": [599.7, 603.5], "sentence": " Und Bodo Ramelow hat einen klaren Regierungsauftrag."}, {"speaker": "SPEAKER_09", "timestamp": [603.5, 604.16], "sentence": " Und Bodo Ramelow hat einen klaren Regierungsauftrag."}, {"speaker": "SPEAKER_08", "timestamp": [604.16, 615.42], "sentence": " In Erfurt beim anderen Wahlsieger, der AfD, und dem dortigen Spitzenkandidaten Björn Höcke, mahnt Alexander Gauland in Richtung CDU, eine Zusammenarbeit nochmal zu überdenken und erklärt das gute Abschneiden so."}, {"speaker": "SPEAKER_07", "timestamp": [615.42, 628.0], "sentence": " Ihr habt einen tollen Wahlkampf gemacht und ja, ich wiederhole es, gegen Hass und Hetze im Grunde genommen allen deutlich gezeigt, das ist die zukünftige Volkspartei."}, {"speaker": "SPEAKER_07", "timestamp": [628.0, 632.0], "sentence": " Die grüne Parteispitze ist nicht nur ernüchtert."}, {"speaker": "SPEAKER_08", "timestamp": [632.0, 636.98], "sentence": " Erschüttert bin ich, sind wir glaube ich alle, auch über das Ergebnis der AfD."}, {"speaker": "SPEAKER_01", "timestamp": [636.98, 642.42], "sentence": " Die AfD ist hier in Thüringen mit einem Faschisten angetreten."}, {"speaker": "SPEAKER_08", "timestamp": [642.42, 646.78], "sentence": " Trotz Stimmengewinnen bangt die FDP, ob sie die 5%-Hürde nimmt."}, {"speaker": "SPEAKER_03", "timestamp": [646.78, 655.22], "sentence": " Ich fürchte, am heutigen Abend werden wir ein neues Beispiel erleben, wo unsere Nervenstärke gefordert sein wird."}, {"speaker": "SPEAKER_08", "timestamp": [655.22, 662.86], "sentence": " Auch wenn das Endergebnis noch nicht feststeht, wird in den Parteizentralen schon über mögliche und unmögliche Koalitionen nachgedacht."}, {"speaker": "SPEAKER_06", "timestamp": [662.86, 668.28], "sentence": " Zum Wahlergebnis in Thüringen jetzt Tina Hassel live aus Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [668.28, 674.5], "sentence": " Das ist ein Paukenschlag, der heute von Thüringen ausgeht, dessen Folgen noch nicht abzusehen sind."}, {"speaker": "SPEAKER_00", "timestamp": [674.5, 690.04], "sentence": " Egal welches Zeugnis sich die Große Koalition selber für ihre Halbzeitbilanz ausstellt, wenn CDU und SPD ihre historisch schlechtesten Ergebnisse in Thüringen zu verkraften haben, wird die ohnehin instabile Große Koalition in Berlin weiter erschüttert."}, {"speaker": "SPEAKER_00", "timestamp": [690.04, 695.04], "sentence": " Die angeschlagene CDU-Chefin dürfte zusätzlich unter Druck geraten."}, {"speaker": "SPEAKER_00", "timestamp": [695.04, 704.4], "sentence": " Und für Vizekanzler Olaf Scholz, der für einen Verbleib in der Regierung wirbt, könnte das Rennen um den Parteivorsitz der SPD wohl noch schwerer werden."}, {"speaker": "SPEAKER_00", "timestamp": [704.4, 707.3], "sentence": " Der Höhenflug der Grünen ist zunächst gestoppt."}, {"speaker": "SPEAKER_00", "timestamp": [707.3, 718.32], "sentence": " Und die FDP, die möglicherweise zum ersten Mal seit Jahren wieder in einen Landtag in Ostdeutschland einzieht, kann sich nur bedingt freuen, denn für ein Regierungsbündnis der Mitte reicht es nicht."}, {"speaker": "SPEAKER_00", "timestamp": [718.32, 740.56], "sentence": " Was es für die Demokratie in Deutschland bedeutet, wenn die Ränder links und rechts zusammen stärker als die Mitte sind und wenn über 23% für die Partei des AfD-Spitzenkandidaten Höcke stimmen, der laut Gerichtsurteil Faschist genannt werden darf, diese Fragen sind so grundsätzlich, dass sie nicht heute und wohl auch nicht morgen beantwortet werden können."}, {"speaker": "SPEAKER_00", "timestamp": [740.56, 742.04], "sentence": " Zurück zu Jan Hofer."}, {"speaker": "SPEAKER_06", "timestamp": [742.04, 748.04], "sentence": " Der Anführer der Terrororganisation IS ist nach US-Angaben tot."}], [{"speaker": "SPEAKER_06", "timestamp": [748.04, 759.92], "sentence": " Präsident Trump sagte, al-Baghdadi sei durch amerikanische Spezialkräfte im Nordwesten Syriens aufgespürt worden. Er habe dort eine Sprengstoffweste gezündet und damit sich und drei seiner Kinder getötet."}, {"speaker": "SPEAKER_06", "timestamp": [759.92, 764.42], "sentence": " Die Identität des Terroristen sei durch eine Genanalyse bestätigt worden."}, {"speaker": "SPEAKER_06", "timestamp": [764.42, 772.12], "sentence": " Unter al-Baghdadis Führungen hatten Anhänger des sogenannten Islamischen Staates weltweit zahlreiche Terroranschläge verübt."}, {"speaker": "SPEAKER_16", "timestamp": [772.12, 781.22], "sentence": " US-Präsident Trump bestätigte den Tod von Abu Bakr al-Baghdadi am Morgen. Er habe die Militäroperation live verfolgt."}, {"speaker": "SPEAKER_16", "timestamp": [781.22, 788.3], "sentence": " Vergangene Nacht haben die Vereinigten Staaten den weltgrößten Terroranführer zur Rechenschaft gezogen."}, {"speaker": "SPEAKER_16", "timestamp": [788.3, 790.84], "sentence": " Barker al-Baghdadi ist tot."}, {"speaker": "SPEAKER_16", "timestamp": [790.84, 800.58], "sentence": " Er war der Gründer und Anführer des IS, der ruchlosesten und gewalttätigsten Terrororganisation der Welt."}, {"speaker": "SPEAKER_16", "timestamp": [800.58, 829.92], "sentence": " Baghdadi starb angeblich hier in Barisha, in der Provinz Idlib in syrien mit drei seiner kinder er hatte nach den amerikanischen angriffen angeblich eine sprengstoff feste gezündet trump gab an dass informationen aus kurdischen sicherheitskreisen den us-truppen geholfen hätten al baghdadi war nur einmal öffentlich aufgetreten als er 2014 im irakischen mosul als selbsternannter kalif den Islamischen Staat ausrief und die islamische Welt zum Heiligen Krieg aufforderte."}, {"speaker": "SPEAKER_16", "timestamp": [829.92, 838.48], "sentence": " 2010 war er zum Chef des IS aufgestiegen und hatte große Teile Syriens und des Iraks mit einer Herrschaft des Terrors überzogen."}, {"speaker": "SPEAKER_12", "timestamp": [838.48, 841.16], "sentence": " Er starb wie ein Hund, wie ein Feigling."}, {"speaker": "SPEAKER_16", "timestamp": [841.16, 843.44], "sentence": " Er wimmerte, schrie und weinte."}, {"speaker": "SPEAKER_12", "timestamp": [843.44, 846.82], "sentence": " Das sollte man zeigen."}, {"speaker": "SPEAKER_16", "timestamp": [846.82, 856.38], "sentence": " Der Tod von al-Baghdadi sei wichtiger als der von Osama Bin Laden, so Trump. Aber schon jetzt habe man die Nachfolger im Blick."}, {"speaker": "SPEAKER_12", "timestamp": [856.38, 861.02], "sentence": " Die amerikanischen Truppen werden laut Trump vor allem die Ölfelder schützen."}, {"speaker": "SPEAKER_16", "timestamp": [861.02, 867.5], "sentence": " Nach der parteiübergreifenden Kritik an seinem Rückzug aus Nordsyrien war der heutige Tag ein Triumph für ihn."}, {"speaker": "SPEAKER_16", "timestamp": [867.5, 871.54], "sentence": " Aber das wird den innenpolitischen Druck auf ihn kaum mindern."}, {"speaker": "SPEAKER_06", "timestamp": [871.54, 875.56], "sentence": " In Argentinien wird heute ein neuer Präsident gewählt."}], [{"speaker": "SPEAKER_06", "timestamp": [875.56, 881.1], "sentence": " Der konservative Staatschef des südamerikanischen Landes, Mark Rie, hofft auf eine 2. Amtszeit."}, {"speaker": "SPEAKER_06", "timestamp": [881.1, 901.26], "sentence": " Als Favorit gilt jedoch der Mitte-Links-Kandidat Fernandes, der mit Ex-Präsidentin Kirchner im Team antritt. Zwar laufen gegen Kirchner mehrere Verfahren wegen Korruptionsvorwürfen, als Mitglied des Senats genießt sie jedoch Immunität. Argentinien steckt tief in einer Wirtschaftskrise. Mehr als ein Drittel der Bevölkerung lebt unterhalb der Armutsgrenze."}, {"speaker": "SPEAKER_10", "timestamp": [901.26, 907.4], "sentence": " Mit einer Messe im Petersdom ist heute die Amazonas-Synode im Vatikan zu Ende gegangen."}], [{"speaker": "SPEAKER_00", "timestamp": [907.4, 914.2], "sentence": " Bei dem Treffen riefen die Bischöfe Papst Franziskus dazu auf, das Priesteramt für verheiratete Männer zu öffnen."}, {"speaker": "SPEAKER_00", "timestamp": [914.2, 921.34], "sentence": " Dies gelte allerdings nur in Ausnahmefällen und würde anlässlich des Priestermangels in der Amazonas-Region beschlossen."}, {"speaker": "SPEAKER_00", "timestamp": [921.34, 925.0], "sentence": " Nun liegt es an Papst Franziskus, ob er den Vorschlag der Bischöfe aufgreift."}, {"speaker": "SPEAKER_03", "timestamp": [925.0, 931.0], "sentence": " In Barcelona haben heute zehntausende Menschen für die Einheit Spaniens demonstriert."}], [{"speaker": "SPEAKER_06", "timestamp": [931.0, 937.0], "sentence": " Die Teilnehmer sind gegen eine Unabhängigkeit Kataloniens. Viele schwenken spanische Fahnen."}, {"speaker": "SPEAKER_06", "timestamp": [937.0, 941.0], "sentence": " Die Region ist in der Katalonien-Frage tief gespalten."}, {"speaker": "SPEAKER_06", "timestamp": [941.0, 948.2], "sentence": " Gestern waren 350.000 Menschen für eine Abspaltung von Spanien auf die Straße gegangen."}, {"speaker": "SPEAKER_06", "timestamp": [948.2, 950.26], "sentence": " Anschließend gab es neue Krawalle."}, {"speaker": "SPEAKER_06", "timestamp": [950.26, 954.3], "sentence": " Demonstranten warfen u.a. mit Flaschen und zündeten Barrikaden an."}, {"speaker": "SPEAKER_06", "timestamp": [954.3, 956.78], "sentence": " Polizisten setzten Schlagstöcke ein."}, {"speaker": "SPEAKER_10", "timestamp": [956.78, 960.56], "sentence": " In Mannheim hat heute Bundespräsident Steinmeier"}], [{"speaker": "SPEAKER_10", "timestamp": [960.56, 962.28], "sentence": " den Deutschen Umweltpreis verliehen."}, {"speaker": "SPEAKER_06", "timestamp": [962.28, 990.48], "sentence": " Die mit 500.000 Euro dotierte Auszeichnung ging an die Professorin für Bodenkunde Ingrid Kögel-Knapner. Sie forscht über die Speicherung von CO2 in der Erde. Geehrt wurde auch der Unternehmer Reinhard Schneider. Mit seinen Recyclingprodukten der Marke Frosch habe er ökologische Erzeugnisse in einem Massenmarkt etabliert. In der Fußball-Bundesliga steht Borussia Mönchengladbach nach dem neunten Spieltag wieder an der Tabellenspitze."}], [{"speaker": "SPEAKER_06", "timestamp": [990.48, 993.64], "sentence": " Die Mannschaft gewann gegen Frankfurt mit 4 zu 2."}, {"speaker": "SPEAKER_06", "timestamp": [993.64, 998.58], "sentence": " Zuvor war Wolfsburg gegen den FC Augsburg nicht über ein 0 zu 0 hinausgekommen."}, {"speaker": "SPEAKER_06", "timestamp": [998.58, 1006.26], "sentence": " Die Tabelle. Gladbach vor München, Freiburg und Wolfsburg. Dortmund ist fünfter, dahinter Leipzig und Schalke."}, {"speaker": "SPEAKER_06", "timestamp": [1006.26, 1014.56], "sentence": " Hälfte zwei beginnt mit Hoffenheim vor Hertha BSC Berlin. In der Abstiegszone Köln vor Augsburg und Paderborn."}, {"speaker": "SPEAKER_06", "timestamp": [1014.56, 1020.0], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 28. Oktober."}], [{"speaker": "SPEAKER_14", "timestamp": [1020.0, 1025.68], "sentence": " Heute Nacht erreicht der Regen die Alpen, sonst meist trocken und gebietsweise klar."}, {"speaker": "SPEAKER_14", "timestamp": [1025.68, 1029.54], "sentence": " In Küstennähe gibt es noch einige Schauer, vereinzelt sind auch Gewitter dabei."}, {"speaker": "SPEAKER_14", "timestamp": [1029.54, 1033.28], "sentence": " Morgen im Süden Wolken verhangen und zeitweise regnet es."}, {"speaker": "SPEAKER_14", "timestamp": [1033.28, 1035.82], "sentence": " Weiter nördlich teils dichte Wolken, teils Sonne."}, {"speaker": "SPEAKER_14", "timestamp": [1035.82, 1040.74], "sentence": " Im norddeutschen Tiefland sind weiterhin Schauer unterwegs, sonst bleibt es meist trocken."}, {"speaker": "SPEAKER_14", "timestamp": [1040.74, 1044.62], "sentence": " In Südostbayern heute Nacht bis 11 in der Eifel um 0 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [1044.62, 1051.76], "sentence": " In den mittleren Landesteilen örtlich Bodenfrost. Morgen Werte von 8 Grad an den Alpen bis 13 Grad am Rhein."}, {"speaker": "SPEAKER_06", "timestamp": [1051.76, 1061.94], "sentence": " Wir melden uns wieder mit einem Tagesthemen extra um 21.45 Uhr. Kann Bodo Ramelow sich an der Macht halten?"}, {"speaker": "SPEAKER_06", "timestamp": [1061.94, 1066.64], "sentence": " Fragen von Ingo Zamperoni an Thüringens Ministerpräsidenten."}, {"speaker": "SPEAKER_06", "timestamp": [1066.64, 1068.16], "sentence": " Einen schönen Abend."}]]}