{"chapters": [{"start_time": 20, "end_time": 148}, {"start_time": 148, "end_time": 268}, {"start_time": 268, "end_time": 387}, {"start_time": 387, "end_time": 505}, {"start_time": 505, "end_time": 531}, {"start_time": 531, "end_time": 565}, {"start_time": 565, "end_time": 811}, {"start_time": 811, "end_time": 841}, {"start_time": 841, "end_time": 921}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.44, 17.08], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_14", "timestamp": [17.08, 20.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [20.76, 50.64], "sentence": " Die EU-Außenminister haben darüber beraten, wie das gestern geschlossene Libyen-Abkommen umgesetzt werden kann. Dabei ging es auch um die Frage, ob die EU ihre Mittelmeermission Sophia wieder aufnehmen soll. Ziel wäre, einen der Kernpunkte des Abkommens durchzusetzen, die Einhaltung des 2011 verhängten Waffenembargos. Außerdem sind Verhandlungen über einen Waffenstillstand geplant. Dritter Punkt ist die Aufteilung der Erdöleinnahmen, über die sich bislang auch Milizen finanzieren."}, {"speaker": "SPEAKER_07", "timestamp": [50.64, 57.62], "sentence": " Die EU soll nun in den Berliner Prozess integriert werden und Wege finden, ihn zu unterstützen."}, {"speaker": "SPEAKER_08", "timestamp": [57.62, 76.2], "sentence": " Schwierig vor allem ist, wie das beschlossene Waffenembargo abgesichert oder wie ein Waffenstillstand kontrolliert werden soll. Es wird ein breites Instrumentarium debattiert werden, was die Europäische Union tun kann, was geeignet ist. Dafür müssen aber erst die Voraussetzungen in Libyen geschaffen werden."}, {"speaker": "SPEAKER_08", "timestamp": [76.2, 85.14], "sentence": " Die haben wir noch nicht und ich rate dringend, das auch mit Organisationen wie der Afrikanischen Union und der Arabischen Liga abzustimmen."}, {"speaker": "SPEAKER_07", "timestamp": [85.14, 92.3], "sentence": " Inwieweit europäische Truppen in Libyen aktiv werden könnten, darüber gab es bislang keine Festlegungen."}, {"speaker": "SPEAKER_07", "timestamp": [92.3, 96.74], "sentence": " Die Minister äußerten sich zurückhaltend, schlossen einen Einsatz aber nicht aus."}, {"speaker": "SPEAKER_17", "timestamp": [96.74, 103.92], "sentence": " Und es gibt eine Vereinbarung des Ministerrates, die Militäroperation Sophia zu überdenken und wiederzubeleben."}, {"speaker": "SPEAKER_07", "timestamp": [103.92, 111.12], "sentence": " Ministerrat ist, die Militäroperation Sophia zu überdenken und wiederzubeleben. Die Idee, die ausgesetzte Militäroperation soll vor allem auf die Einhaltung des Waffenembargos abzielen."}, {"speaker": "SPEAKER_07", "timestamp": [111.12, 126.36], "sentence": " Der Nachteil, das könnte sie praktisch wohl nur von Seeseite aus leisten. Sophia sollte einst im Mittelmeer Schlepperbanden bekämpfen. Die Operation wurde aber eingestellt. Der Grund, die Militärschiffe retteten zahlreiche Flüchtlinge, bis Italien sich weigerte, weitere aufzunehmen."}, {"speaker": "SPEAKER_07", "timestamp": [126.36, 129.28], "sentence": " Die EU konnte sich auf keinen Verteilmodus einigen."}, {"speaker": "SPEAKER_07", "timestamp": [129.28, 134.18], "sentence": " Der diplomatische Erfolg von Berlin wurde heute in Brüssel allseits anerkannt."}, {"speaker": "SPEAKER_07", "timestamp": [134.18, 140.92], "sentence": " Nun zeigt sich aber, wie schwierig es ist, ein Waffenembargo oder einen Waffenstillstand tatsächlich zu kontrollieren."}, {"speaker": "SPEAKER_07", "timestamp": [140.92, 147.0], "sentence": " Dazu braucht es alle Konfliktparteien und möglicherweise bald auch europäische Soldaten."}, {"speaker": "SPEAKER_14", "timestamp": [147.0, 150.0], "sentence": " In der arabischen Welt werden die Ergebnisse"}], [{"speaker": "SPEAKER_14", "timestamp": [150.0, 154.0], "sentence": " der gestrigen Libyen-Konferenz eher skeptisch beurteilt."}, {"speaker": "SPEAKER_14", "timestamp": [154.0, 165.38], "sentence": " Beobachter bezweifeln v.a., ob Regierungschef al-Sarraj und Rebellen-General Haftar tatsächlich bereit sind, die immer wieder gebrochene Waffenruhe durch einen dauerhaften Waffenstillstand zu ersetzen."}, {"speaker": "SPEAKER_15", "timestamp": [165.38, 172.74], "sentence": " Berlin bestimmt die Schlagzeilen in Kairo. Die Konferenz bewegt die Menschen von Libyens großem Nachbarn."}, {"speaker": "SPEAKER_15", "timestamp": [172.74, 180.72], "sentence": " Hoffnungen auf eine friedliche Lösung keimen, bei Kommentatoren wie Zeitungslesern gleichermaßen, Sorgen aber bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [180.72, 186.14], "sentence": " Sie sind unsere Nachbarn. Wenn es bei denen knallt, ist es so, als würde es hier knallen."}, {"speaker": "SPEAKER_15", "timestamp": [186.14, 194.54], "sentence": " Wir wünschen uns Sicherheit in allen arabischen Ländern. Aber einige haben es auf Libyens Wirtschaft abgesehen und sind gierig."}, {"speaker": "SPEAKER_04", "timestamp": [194.54, 197.12], "sentence": " Hoffentlich einigen sie sich nun."}, {"speaker": "SPEAKER_15", "timestamp": [197.12, 203.6], "sentence": " Sie sollten die Interessen der arabischen Welt in Berlin einbringen."}, {"speaker": "SPEAKER_05", "timestamp": [203.6, 209.54], "sentence": " Ägyptens Staatspräsident Sisi und Scheich bin Zayed aus den Vereinigten Arabischen Emiraten."}, {"speaker": "SPEAKER_15", "timestamp": [209.54, 212.2], "sentence": " Schlüsselfiguren im Krieg um Libyen."}, {"speaker": "SPEAKER_15", "timestamp": [212.2, 219.52], "sentence": " Beide stehen auf der Seite Haftars. Die Emirate sollen Waffen, Munition und Kampfdrohnen geliefert haben."}, {"speaker": "SPEAKER_15", "timestamp": [219.52, 227.22], "sentence": " Nun begrüßt deren Außenminister auf Twitter die Ergebnisse der Konferenz, bekennt sich damit zum Waffenembargo."}, {"speaker": "SPEAKER_15", "timestamp": [227.22, 232.28], "sentence": " Das allein aber dürfte kaum reichen für einen dauerhaften Waffenstillstand."}, {"speaker": "SPEAKER_13", "timestamp": [232.28, 237.68], "sentence": " Die vereinbarte Waffenruhe ist zerbrechlich, hat sich noch nicht bewährt."}, {"speaker": "SPEAKER_15", "timestamp": [237.68, 243.72], "sentence": " Es muss direkte Gespräche geben zwischen den Konfliktparteien und die hat es bislang noch nicht gegeben."}, {"speaker": "SPEAKER_15", "timestamp": [243.72, 267.26], "sentence": " den konfliktparteien und die hat es bislang noch nicht gegeben immerhin eine verschnauf pause für die menschen in tripolis mehr nicht denn auch immer ist völlig unklar ob die lokalen milizen tatsächlich ihre waffen abgeben eine kernforderung in der berliner vereinbarung die war lord saßen nicht mit am verhandlungstisch haben aber viel, schlagkräftige Einheiten und viel zu verlieren."}, {"speaker": "SPEAKER_14", "timestamp": [267.26, 276.5], "sentence": " Im schweizerischen Davos treffen sich in den kommenden vier Tagen Unternehmer und Politiker zum Weltwirtschaftsforum das 50. Mal."}], [{"speaker": "SPEAKER_14", "timestamp": [276.5, 283.12], "sentence": " Zum Auftakt beklagte die Nichtregierungsorganisation Oxfam eine ungleiche Vermögensverteilung weltweit."}, {"speaker": "SPEAKER_14", "timestamp": [283.12, 290.0], "sentence": " eine ungleiche Vermögensverteilung weltweit. Der Gründer des Forums Schwab sagte, die sozialen und wirtschaftlichen Folgen von Ungleichheit seien tiefgreifend."}, {"speaker": "SPEAKER_14", "timestamp": [290.0, 295.0], "sentence": " Neben dem Thema Gerechtigkeit steht der Klimawandel in diesem Jahr besonders im Fokus."}, {"speaker": "SPEAKER_14", "timestamp": [295.0, 298.0], "sentence": " Protestmarsch nach Davos."}, {"speaker": "SPEAKER_17", "timestamp": [298.0, 303.0], "sentence": " Etwa 500 Klimaaktivisten demonstrieren gegen das Weltwirtschaftsforum."}, {"speaker": "SPEAKER_01", "timestamp": [303.0, 310.44], "sentence": " Wir fordern, dass nicht eine kleine Elite immer weiter die Welt zerstört."}, {"speaker": "SPEAKER_17", "timestamp": [310.44, 313.58], "sentence": " Ihre Botschaft ist bei den Top-Managern angekommen."}, {"speaker": "SPEAKER_17", "timestamp": [313.58, 316.54], "sentence": " Denn das Thema Klimawandel wird renditerelevant."}, {"speaker": "SPEAKER_17", "timestamp": [316.54, 327.36], "sentence": " So fordert auch in Davos der weltweit größte Vermögensverwalter BlackRock mit Beteiligungen an fast allen DAX-Unternehmen, von den Konzernchefs mehr Engagement gegen den Klimawandel."}, {"speaker": "SPEAKER_00", "timestamp": [327.36, 337.4], "sentence": " Es kommt darauf an, dass man diese Klimapolitik integriert in die Produkte, in die Dienstleistungen, in die Art und Weise, wie man Dinge baut, verkauft."}, {"speaker": "SPEAKER_00", "timestamp": [337.4, 346.0], "sentence": " Wenn man das nicht tut, wird man von den Finanzmärkten mit der Zeit abgestraft werden und man wird das Geschäftsmodell unterminieren letztlich."}, {"speaker": "SPEAKER_00", "timestamp": [346.0, 352.0], "sentence": " Also das gehört heute zu einem wohlüberlegten, langfristig nachhaltigen Geschäftsmodell."}, {"speaker": "SPEAKER_17", "timestamp": [352.0, 356.0], "sentence": " Viele Unternehmen stehen vor großen Herausforderungen."}, {"speaker": "SPEAKER_17", "timestamp": [356.0, 362.0], "sentence": " EU-Kommissionspräsidentin Ursula von der Leyen fordert ein Umdenken von den Firmenchefs."}, {"speaker": "SPEAKER_05", "timestamp": [362.0, 365.06], "sentence": " Auf die Unternehmen kommen Veränderungen zu."}, {"speaker": "SPEAKER_05", "timestamp": [365.06, 368.34], "sentence": " Aber das ist verbunden mit Innovation und Verbesserung."}, {"speaker": "SPEAKER_05", "timestamp": [368.34, 376.28], "sentence": " Wir möchten in eine Kreislaufwirtschaft einsteigen, die diesem Globus, dem Planeten mehr zurückgibt, als sie ihm entzieht."}, {"speaker": "SPEAKER_05", "timestamp": [376.28, 378.96], "sentence": " Diese Veränderung ist eminent wichtig."}, {"speaker": "SPEAKER_17", "timestamp": [378.96, 380.78], "sentence": " Die Botschaft von Davos."}, {"speaker": "SPEAKER_17", "timestamp": [380.78, 386.7], "sentence": " Die Wirtschaft muss ihren Teil im Kampf gegen den Klimawandel beitragen und kann damit Geld verdienen."}, {"speaker": "SPEAKER_14", "timestamp": [386.7, 390.18], "sentence": " Auf dem angespannten Wohnungsmarkt in Deutschland"}], [{"speaker": "SPEAKER_14", "timestamp": [390.18, 392.78], "sentence": " zeichnet sich allmählich ein leichter Wandel ab."}, {"speaker": "SPEAKER_14", "timestamp": [392.78, 400.86], "sentence": " Einer aktuellen Studie zufolge sind die Mieten bei neu abgeschlossenen Verträgen im vergangenen Jahr in mehreren Städten nicht weiter gestiegen."}, {"speaker": "SPEAKER_06", "timestamp": [400.86, 425.34], "sentence": " In Hamburg etwa sind die Neuvertragsmieten im Durchschnitt stagniert, in Berlin und München sogar leicht gesunken. Um von einer grundsätzlichen Trendwende zu sprechen, sei es aber zu früh, sagen Experten. Gesucht eine Wohnung. Der Zettel ein Notnagel im zuletzt angespannten Wohnungsmarkt. Doch zumindest bei den Neuvermietungen entspannt sich die Situation ein wenig, beobachten Experten."}, {"speaker": "SPEAKER_00", "timestamp": [425.34, 432.44], "sentence": " Für ihre Studie haben sie Millionen von Wohnungsanzeigen über 16 Jahre hinweg ausgewertet und miteinander verglichen."}, {"speaker": "SPEAKER_12", "timestamp": [432.44, 450.0], "sentence": " Es zeigt sich, wird eine Wohnung neu vermietet, steigen die Neuvermietungsmieten deutlich geringer erhöht haben, selbst in den größeren Städten."}, {"speaker": "SPEAKER_06", "timestamp": [450.0, 460.0], "sentence": " Die Experten sehen darin erste Auswirkungen politischer Instrumente wie z.B. der Mietpreisbremse oder großer Wohnungsbauprojekte."}, {"speaker": "SPEAKER_06", "timestamp": [460.0, 462.0], "sentence": " Zumindest in einigen Regionen."}, {"speaker": "SPEAKER_06", "timestamp": [462.0, 472.0], "sentence": " Die Studie zeigt, dass bei neuen Verträgen in Berlin und München die Miete etwas zurückgeht, in Hamburg stagniert, in Köln und Leipzig hingegen weiter ansteigt."}, {"speaker": "SPEAKER_06", "timestamp": [472.0, 478.0], "sentence": " Mieterverbände sehen darin keineswegs eine grundsätzliche Wende, allenfalls eine Momentaufnahme."}, {"speaker": "SPEAKER_13", "timestamp": [478.0, 483.0], "sentence": " Wir gehen nach wie vor davon aus, dass die Märkte extrem angespannt sind."}, {"speaker": "SPEAKER_13", "timestamp": [483.0, 497.24], "sentence": " Und nur der Umstand, dass das aufgrund der extrem hohen Steigerung der Vergangenheit, die Steigerungskurve sich etwas verlangsamt hat, bedeutet lange nicht, dass der Wohnungsmarkt in der Bundesrepublik in Ordnung ist."}, {"speaker": "SPEAKER_06", "timestamp": [497.24, 501.44], "sentence": " In der Studie auch ausgewertet die Preise für Eigentumswohnungen."}, {"speaker": "SPEAKER_06", "timestamp": [501.44, 503.8], "sentence": " Sie gehen weiter deutlich nach oben."}, {"speaker": "SPEAKER_14", "timestamp": [503.8, 514.04], "sentence": " Lufthansa-Kunden drohen vorerst doch keine neuen streiks die flugbegleiter gewerkschaft ufo legt ihre vorbereitungen dazu auf eis zuvor"}], [{"speaker": "SPEAKER_14", "timestamp": [514.04, 525.68], "sentence": " habe das unternehmen einen so wörtlich neuen lösungsansatz vorgelegt die lufthansa bestätigte eine entsprechende initiative näheres ist nicht bekannt der Tarifkonflikt gilt als festgefahren."}, {"speaker": "SPEAKER_14", "timestamp": [525.68, 530.18], "sentence": " Der Versuch, in eine Schlichtung einzusteigen, war vergangene Woche gescheitert."}, {"speaker": "SPEAKER_14", "timestamp": [530.18, 535.5], "sentence": " In Frankfurt am Main sind sämtliche Verwarngelder für Falschparker"}], [{"speaker": "SPEAKER_14", "timestamp": [535.5, 538.46], "sentence": " seit 2018 für ungültig erklärt worden."}, {"speaker": "SPEAKER_14", "timestamp": [538.46, 567.82], "sentence": " Das Oberlandesgericht begründete diese Entscheidung damit, dass die Stadt Frankfurt die Kontrolle von Parkverstößen an eine private Firma ausgelagert habe, die Leiharbeiter auf Stundenbasis beschäftige. Die Ahndung von Verkehrsverstößen sei aber eine hoheitliche Aufgabe, die nicht von privaten Dienstleistern übernommen werden dürfe. Allein im Jahr 2018 nahm die Stadt Frankfurt gut 10 Millionen Euro nach Parkverstößen ein. Das neuartige Coronavirus in"}], [{"speaker": "SPEAKER_14", "timestamp": [567.82, 587.0], "sentence": " China breitet sich überraschend schnell aus. Mehr als 200 Menschen sind offiziellen Angaben zufolge bereits an einem Lungenleiden erkannt, das durch den Erreger ausgelöst wird. Inzwischen haben auch drei Nachbarländer Infektionen gemeldet. Die Weltgesundheitsorganisation berief ein Expertengremium ein, das u.a. mögliche Maßnahmen empfehlen soll."}, {"speaker": "SPEAKER_14", "timestamp": [587.0, 592.0], "sentence": " Chinesischen Forschern zufolge überträgt sich das Virus auch von Mensch zu Mensch."}, {"speaker": "SPEAKER_14", "timestamp": [592.0, 596.0], "sentence": " Jetzt vor dem Neujahrsfest ist Hauptreisezeit in China."}, {"speaker": "SPEAKER_09", "timestamp": [596.0, 599.0], "sentence": " Auf dem Bahnhof von Wuhan wird nun jeder kontrolliert."}, {"speaker": "SPEAKER_09", "timestamp": [599.0, 603.0], "sentence": " Fiebermessgeräte und medizinisches Personal sind im Einsatz."}, {"speaker": "SPEAKER_09", "timestamp": [603.0, 605.62], "sentence": " Denn von der 11 Mio. Stadt Wuhan aus reisten Menschen mit dem Virus auch in China. wird nun jeder kontrolliert. Fiebermessgeräte und medizinisches Personal sind im Einsatz."}, {"speaker": "SPEAKER_09", "timestamp": [605.62, 610.56], "sentence": " Denn von der 11-Millionen-Stadt Wuhan aus reisten Menschen mit dem Virus auch ins Ausland."}, {"speaker": "SPEAKER_09", "timestamp": [610.56, 612.86], "sentence": " 4 Fälle in Nachbarstaaten sind bekannt."}, {"speaker": "SPEAKER_09", "timestamp": [612.86, 617.34], "sentence": " In Peking hieß es heute, man tue alles, um eine Verbreitung zu verhindern."}, {"speaker": "SPEAKER_00", "timestamp": [617.34, 627.08], "sentence": " Bisher haben uns Japan, Thailand und Südkorea über bestätigte Fälle von neuen Coronavirus-Infektionen informiert."}, {"speaker": "SPEAKER_09", "timestamp": [627.08, 632.92], "sentence": " China hält jetzt engen Kontakt und kooperiert mit diesen Staaten."}, {"speaker": "SPEAKER_09", "timestamp": [632.92, 636.68], "sentence": " In Wuhan ist der Ursprung der Infektion."}, {"speaker": "SPEAKER_09", "timestamp": [636.68, 639.72], "sentence": " Die Erkrankten abgeschottet auf Quarantänestationen."}, {"speaker": "SPEAKER_09", "timestamp": [639.72, 643.76], "sentence": " In mehr als 200 Fällen haben die Behörden das Coronavirus bestätigt."}, {"speaker": "SPEAKER_09", "timestamp": [643.76, 646.1], "sentence": " Bisher sind drei Menschen gestorben."}, {"speaker": "SPEAKER_09", "timestamp": [646.1, 651.0], "sentence": " Die meisten Patienten seien nicht schwer krank, litten unter Fieber und Atemproblemen."}, {"speaker": "SPEAKER_09", "timestamp": [651.0, 657.44], "sentence": " Alle neuen Fälle von Coronavirus-Infektionen werden in Kliniken in unserer Stadt behandelt."}, {"speaker": "SPEAKER_09", "timestamp": [657.44, 662.26], "sentence": " Um jeden Patienten kümmert sich ein medizinisches Team mit einem Behandlungsverfahren."}, {"speaker": "SPEAKER_01", "timestamp": [662.26, 672.5], "sentence": " Die Infektionsquelle vermuten die Behörden auf diesem inzwischen geschlossenen Markt in Wuhan, auf dem auch wild gefangene Tiere verkauft wurden."}, {"speaker": "SPEAKER_01", "timestamp": [672.5, 679.52], "sentence": " Im Staatsfernsehen berichtet heute ein Forscher von Infizierten, die nicht selbst in Wuhan waren, aber Angehörige von ihnen."}, {"speaker": "SPEAKER_01", "timestamp": [679.52, 685.72], "sentence": " Wir können daher bestätigen, dass es Fälle gibt, bei denen das Virus von Mensch zu Mensch übertragen wurde."}, {"speaker": "SPEAKER_09", "timestamp": [685.72, 695.08], "sentence": " Mit dieser Nachricht ist klar, eine weitere Ausbreitung des Virus in China wird wahrscheinlicher und die Kontrolle der Krankheitswelle schwieriger."}, {"speaker": "SPEAKER_17", "timestamp": [695.08, 706.78], "sentence": " 40 Jahre nach einem spektakulären Kunstraub in Gotha sind die fünf Gemälde nun nach Thüringen zurückgekehrt, in das Schloss Friedenstein, wo sie gestohlen worden waren."}, {"speaker": "SPEAKER_09", "timestamp": [706.78, 709.18], "sentence": " Aufgeklärt ist der Fall damit aber nicht."}, {"speaker": "SPEAKER_14", "timestamp": [709.18, 719.28], "sentence": " Die Bilder niederländischer alter Meister galten als verschollen, bis sie 2018 der Schlossstiftung von einer Erbengemeinschaft über einen Anwalt angeboten wurden."}, {"speaker": "SPEAKER_14", "timestamp": [719.28, 722.9], "sentence": " Nach Angaben der Stiftung floss für die Rückgabe kein Geld."}, {"speaker": "SPEAKER_03", "timestamp": [722.9, 727.3], "sentence": " Er hat Spuren hinterlassen, der größte Kunstraub der DDR."}, {"speaker": "SPEAKER_03", "timestamp": [727.3, 730.54], "sentence": " An den Gemälden, aber auch bei Gotas Oberbürgermeister."}, {"speaker": "SPEAKER_03", "timestamp": [730.54, 733.42], "sentence": " Er hat die Bilder in die Stadt zurückgeholt. Über einen Deal."}, {"speaker": "SPEAKER_11", "timestamp": [733.42, 737.46], "sentence": " Weil ich gewusst habe ab dem ersten Tag, das ist die Chance meines Lebens."}, {"speaker": "SPEAKER_11", "timestamp": [737.46, 741.04], "sentence": " Und wenn ich da nicht zugreife, dann ist es nochmal für 40 Jahre vorbei."}, {"speaker": "SPEAKER_03", "timestamp": [741.04, 745.72], "sentence": " 1979 steigen Unbekannte in das Schloss Friedenstein in Gotha ein."}, {"speaker": "SPEAKER_03", "timestamp": [745.72, 748.42], "sentence": " Hier Fotos, wie DDR-Ermittler die Tat nachstellen."}, {"speaker": "SPEAKER_03", "timestamp": [748.42, 750.82], "sentence": " Die Diebe stehlen 5 Gemälde alter Meister."}, {"speaker": "SPEAKER_03", "timestamp": [750.82, 753.72], "sentence": " Die Bilder gelangen offenbar über die Grenze in die Bundesrepublik."}, {"speaker": "SPEAKER_03", "timestamp": [753.72, 757.14], "sentence": " Dann, vor 1,5 Jahren, bekommt Gothas Oberbürgermeister Post."}, {"speaker": "SPEAKER_03", "timestamp": [757.14, 761.68], "sentence": " Eine Erbengemeinschaft aus Norddeutschland bietet die verschwundenen Werke zum Kauf an."}, {"speaker": "SPEAKER_03", "timestamp": [761.68, 764.88], "sentence": " Der Bürgermeister verhandelt mit Hilfe einer Anwaltskanzlei."}, {"speaker": "SPEAKER_03", "timestamp": [764.88, 765.0], "sentence": " Was am Ende ungewöhnlich und untypisch macht, verschwundenen Werke zum Kauf an. Der Bürgermeister verhandelt mit Hilfe einer Anwaltskanzlei."}, {"speaker": "SPEAKER_04", "timestamp": [765.0, 781.54], "sentence": " Was dann am Ende ungewöhnlich und den Fall wirklich untypisch und besonders macht, ist unser Ergebnis, dass wir einerseits auf eine freiwillige Herausgabe hinwirken konnten und dann schließlich eine Abschlussvereinbarung erreichen konnten, die keine finanzielle Gegenleistung vorsieht."}, {"speaker": "SPEAKER_16", "timestamp": [781.54, 805.06], "sentence": " Warum die Erben die Bilder doch herausgaben und woher sie die Gemälde haben, ist unbekannt. Die Staatsanwaltschaft ermittelt gegen sie. Im Schloss Friedenstein ist man froh, dass die Kunstwerke zurück sind. Das ist eine riesige Sensation. Die fünf Gemälde repräsentieren die Sammlung in Gänze, vor allen Dingen eben auch die niederländische Malerei, einen Kernbestand hier in Gotha. Die Gemälde sind eine Woche lang in Gotha zu sehen."}, {"speaker": "SPEAKER_03", "timestamp": [805.06, 810.38], "sentence": " Danach sollen die Spuren des Raubs beseitigt und die Bilder bis 2021 restauriert werden."}, {"speaker": "SPEAKER_14", "timestamp": [810.38, 815.0], "sentence": " Trauer um Volksschauspieler Josef Hannes Schläger."}], [{"speaker": "SPEAKER_14", "timestamp": [815.0, 820.26], "sentence": " Der Münchner starb heute im Alter von 57 Jahren an einer Krebserkrankung."}, {"speaker": "SPEAKER_14", "timestamp": [820.26, 828.44], "sentence": " Hannes Schläger gehörte seit der 1. Folge als Kommissar Korbin Jan Hofer zur Besetzung in der ZDF-Krimiserie Rosenheim Cops."}, {"speaker": "SPEAKER_14", "timestamp": [828.44, 832.34], "sentence": " Seine unheilbare Krankheit hatte er im Oktober öffentlich gemacht."}, {"speaker": "SPEAKER_14", "timestamp": [832.34, 840.5], "sentence": " Im Laufe seiner Karriere spielte Hannes Schläger in mehr als 45 Theaterstücken und rund 40 Kino- und Fernsehproduktionen mit."}, {"speaker": "SPEAKER_10", "timestamp": [840.5, 865.28], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 21. Januar. Regional bildet sich Nebel oder Hochnebel, der sich besonders im Süden stellenweise zerhalten kann."}], [{"speaker": "SPEAKER_10", "timestamp": [865.28, 867.54], "sentence": " Sonst scheint morgen oft die Sonne."}, {"speaker": "SPEAKER_10", "timestamp": [867.54, 871.48], "sentence": " Im Norden bleibt es allerdings bedeckt und es können auch ein paar Tropfen fallen."}, {"speaker": "SPEAKER_10", "timestamp": [871.48, 878.26], "sentence": " Im Küstenumfeld heute Nacht 5 bis 3 Grad, sonst verbreitet frostig am Alpenrand bis minus 10 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [878.26, 884.14], "sentence": " Im Dauernebel, zum Beispiel an der Donau morgen leichter Dauerfrost, im äußersten Norden bis 8 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [884.14, 884.72], "sentence": " Beispiel an der Donau morgen leichter Dauerfrost im äußersten Norden bis 8 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [884.72, 890.9], "sentence": " Am Mittwoch breiten sich die Wolken aus dem Norden bis zur Mitte aus und können örtlich auch gefrierenden Regen bringen."}, {"speaker": "SPEAKER_10", "timestamp": [890.9, 898.14], "sentence": " Am Donnerstag ziehen sich die Wolken Richtung Norden zurück und am Freitag scheint wieder verbreitet die Sonne."}, {"speaker": "SPEAKER_14", "timestamp": [898.14, 902.34], "sentence": " Karin Miosga hat heute um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_14", "timestamp": [902.34, 906.9], "sentence": " Coronavirus in China, wie gefährlich ist die Lungenkrankheit?"}, {"speaker": "SPEAKER_14", "timestamp": [906.9, 912.4], "sentence": " Und 50 Jahre Davos, hinter den Kulissen des Weltwirtschaftsforums."}]]}