{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 171}, {"start_time": 171, "end_time": 279}, {"start_time": 279, "end_time": 308}, {"start_time": 308, "end_time": 425}, {"start_time": 425, "end_time": 451}, {"start_time": 451, "end_time": 480}, {"start_time": 480, "end_time": 612}, {"start_time": 612, "end_time": 692}, {"start_time": 692, "end_time": 716}, {"start_time": 716, "end_time": 802}, {"start_time": 802, "end_time": 821}, {"start_time": 821, "end_time": 900}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [8.36, 18.36], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_09", "timestamp": [18.36, 21.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.76, 25.62], "sentence": " Eine extreme Hitzewelle hat den Süden Europas im Griff."}], [{"speaker": "SPEAKER_09", "timestamp": [25.62, 33.68], "sentence": " Bei Temperaturen um 40 Grad wurden in Griechenland Sehenswürdigkeiten wie die Akropolis an den heißesten Stunden des Tages geschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [33.68, 38.2], "sentence": " In Italien rief die Gesundheitsbehörde Hitzealarm in mehreren Städten aus."}, {"speaker": "SPEAKER_09", "timestamp": [38.2, 41.96], "sentence": " In Rom wird erwartet, dass die Hitze noch bis Dienstag anhält."}, {"speaker": "SPEAKER_06", "timestamp": [41.96, 150.74], "sentence": " Dabei könnte die bisherige Höchsttemperatur von 40,5 Grad aus dem Jahr 2007 überschritten werden. Am Mittag ist Schluss. Die Akropolis erneut wegen Hitze gesperrt. Damit nicht noch mehr Menschen zusammenbrechen, verteilt das Rote Kreuz kostenlos Wasser und immer wieder erste Hilfe für Touristen. Das Wetter ist extrem trocken und heiß. Stunden draußen zu sein, das ist echt hart. Temperaturen von über 40 Grad. Zwischen Athens Häuserblocks steht die Hitze. Die Stadt organisiert klimatisierte Räume, die allen offen stehen. Schutz vor der Hitze, aber auch Ersatz für Parks und Cafeterrassen, wo es für Ältere jetzt gefährlich ist. Ich habe zu Hause eine Klimaanlage, aber ich komme her, um mit den anderen Frauen zu reden. Zu Hause wäre ich alleine. Zur gleichen Zeit in einem Krankenhaus in Rom, alleine. Zur gleichen Zeit in einem Krankenhaus in Rom. Schichtwechsel in der Notaufnahme. Wir sind vorbereitet. Wir haben einen extra Raum für Hitzefälle eingerichtet. In zehn italienischen Städten gilt die höchste Hitzewarnstufe, darunter Rom. Das bedeutet mehr Betten für Notfälle, mehr Personal im Einsatz. In einigen Regionen sind sogar mobile Arztpraxen unterwegs. Derweil werden in Rom neue Notfälle eingeliefert. Die Zahl der Patienten ist definitiv gestiegen, zum Beispiel eine 60-Jährige, die zwei Stunden in der Sonne gelaufen ist. Gerade die Städte sind Hitzeinseln. Dort sollten mehr Bäume gepflanzt werden, fordert dieser Römer. Es ist kühler, unter Bäumen ist es viel besser. In der Sonne hält man es nicht länger als zehn Minuten aus. Vorausgesetzt, die Bäume halten der Hitze stand."}, {"speaker": "SPEAKER_06", "timestamp": [150.74, 171.96], "sentence": " Spanien, La Palma. Asche fällt auf die Windschutzscheiben der Einsatzwagen, als sie die Waldbrände auf der Ferieninsel erreichen. Die Brände sind der Trockenheit geschuldet, die auf die Hitze folgt. 500 Menschen wurden auf La Palma in Sicherheit gebracht. Doch Wind könnte das Feuer bald weiter anfachen, hier und in anderen Teilen Europas. Auch in weiten"}], [{"speaker": "SPEAKER_07", "timestamp": [171.96, 208.0], "sentence": " Teilen Deutschlands sind die Temperaturen deutlich über die 30 Grad Marke gestiegen. Nur im Nordwesten blieben sie darunter. Am Abend sollen aber Gewitter von Westen her Abkühlung bringen. Der deutsche Wetterdienst warnt vor Unwettern, die auch zu Überschwemmungen führen könnten. Salto ins kalte Wasser. Am Eisbach im Englischen Garten suchen schon am Vormittag viele Münchner Abkühlung. Für die Surfer heißt es anstehen, der Andrang für die Welle heute besonders groß. Bei 34° im Schatten ist das ins Wasser fallen wohl ausnahmsweise einmal ein Vergnügen."}, {"speaker": "SPEAKER_07", "timestamp": [208.0, 211.0], "sentence": " In der Innenstadt brennt die Sonne auf das Pflaster."}, {"speaker": "SPEAKER_07", "timestamp": [211.0, 214.0], "sentence": " Die Passanten nehmen es trotzdem gelassen."}, {"speaker": "SPEAKER_06", "timestamp": [214.0, 218.0], "sentence": " Ich bin ein Sommerkind, bin im Juli geboren."}, {"speaker": "SPEAKER_03", "timestamp": [218.0, 220.0], "sentence": " Mir macht es nichts aus."}, {"speaker": "SPEAKER_03", "timestamp": [220.0, 222.0], "sentence": " Es ist schon sehr heiß."}, {"speaker": "SPEAKER_03", "timestamp": [222.0, 225.38], "sentence": " Man muss sich Kopfbedeckung und Sonnenbrille gut einschmieren, dann geht's."}, {"speaker": "SPEAKER_03", "timestamp": [225.38, 225.8], "sentence": " Eis."}, {"speaker": "SPEAKER_08", "timestamp": [225.8, 229.14], "sentence": " Wasser und Schatten."}, {"speaker": "SPEAKER_03", "timestamp": [229.14, 233.78], "sentence": " Eis essen und viel trinken, auch die Leipziger trotzen heute der Hitze."}, {"speaker": "SPEAKER_08", "timestamp": [233.78, 236.94], "sentence": " 36 Grad werden hier am Nachmittag gemessen."}, {"speaker": "SPEAKER_07", "timestamp": [236.94, 239.54], "sentence": " Ein heißer Samstag bundesweit."}, {"speaker": "SPEAKER_08", "timestamp": [239.54, 244.06], "sentence": " Die Hitze für den ARD-Meteorologen keine überraschende Wetterlage."}, {"speaker": "SPEAKER_03", "timestamp": [244.06, 245.14], "sentence": " Wir haben in den letzten Jahren so oft hohe Temperaturen, Trockenheit, Hitze für den ARD-Meteorologen keine überraschende Wetterlage."}, {"speaker": "SPEAKER_07", "timestamp": [245.14, 249.78], "sentence": " Wir haben in den letzten Jahren so oft hohe Temperaturen, Trockenheit, Hitze gehabt."}, {"speaker": "SPEAKER_10", "timestamp": [249.78, 254.38], "sentence": " Auch die Ausreißer nach oben, die wird es tatsächlich immer häufiger geben."}, {"speaker": "SPEAKER_10", "timestamp": [254.38, 263.86], "sentence": " Jetzt die Hitze, es wird auch wieder solche kommen und das werden wir im Grunde so erleben, wie uns die Wissenschaft das eigentlich vor 30, 40 Jahren schon vorhergesagt hat."}, {"speaker": "SPEAKER_10", "timestamp": [263.86, 264.52], "sentence": " geben wir uns die Wissenschaft, das eigentlich vor 30, 40 Jahren schon vorhergesagt hat."}, {"speaker": "SPEAKER_07", "timestamp": [264.52, 272.76], "sentence": " Nach den hochsommerlichen Temperaturen sind in den meisten Regionen in Deutschland am späteren Abend Gewitter mit Starkregen und Sturmböen möglich."}, {"speaker": "SPEAKER_07", "timestamp": [272.76, 277.74], "sentence": " V.a. in Süddeutschland besteht eine erhöhte Gefährdung, so der Deutsche Wetterdienst."}, {"speaker": "SPEAKER_09", "timestamp": [277.74, 282.34], "sentence": " In Berlin werden an den Eingängen der städtischen Freibäder"}], [{"speaker": "SPEAKER_09", "timestamp": [282.34, 283.88], "sentence": " jetzt Ausweise kontrolliert."}, {"speaker": "SPEAKER_09", "timestamp": [283.88, 289.14], "sentence": " Damit sollen Hausverbote durchgesetzt werden, die gegen gewalttätige Besucher verhängt worden sind."}, {"speaker": "SPEAKER_09", "timestamp": [289.14, 294.28], "sentence": " Außerdem soll der Einlass strenger begrenzt werden, um Überfüllung zu vermeiden."}, {"speaker": "SPEAKER_09", "timestamp": [294.28, 301.52], "sentence": " Die Kontrollen wurden eingeführt, nachdem es am vorigen Wochenende Ausschreitungen im Sommerbad Neukölln gegeben hatte."}, {"speaker": "SPEAKER_09", "timestamp": [301.52, 313.26], "sentence": " Es ist seitdem geschlossen, weil sich ein Großteil des Personals krank gemeldet hat. Die EU will künftig immer am 15. Juli an die Opfer der globalen Klimakrise"}], [{"speaker": "SPEAKER_09", "timestamp": [313.26, 331.2], "sentence": " erinnern. Vor genau zwei Jahren waren in Belgien und Deutschland mehr als 200 Menschen durch verheerendes Hochwasser gestorben. Heute am ersten Gedenktag besuchte der Vizepräsident der EU-Kommission Timmermans Schauplätze der Katastrophe, so auch das St. Antonius-Hospital in Eschweiler in Nordrhein-Westfalen."}, {"speaker": "SPEAKER_09", "timestamp": [331.2, 336.0], "sentence": " Die Klinik war in der Flutnacht in einer dramatischen Aktion evakuiert worden."}, {"speaker": "SPEAKER_01", "timestamp": [336.0, 343.18], "sentence": " Der Betrieb läuft schon lange wieder normal auf der Intensivstation des St. Antonius-Hospitals in Eschweiler."}, {"speaker": "SPEAKER_01", "timestamp": [343.18, 348.2], "sentence": " Doch Chefarzt Uwe Jansens erinnert sich ganz genau an die Ereignisse vor 2 Jahren."}, {"speaker": "SPEAKER_11", "timestamp": [348.2, 351.04], "sentence": " Es ist unvorstellbar, man glaubt das gar nicht."}, {"speaker": "SPEAKER_11", "timestamp": [351.04, 356.76], "sentence": " Die Straße an diesem Krankenhaus war plötzlich 1, 2 m hoch, ein reißender Fluss."}, {"speaker": "SPEAKER_11", "timestamp": [356.76, 362.96], "sentence": " Irgendwann in der Nacht ist das Wasser in das Krankenhaus, in die Kellergeschosse eingebrochen."}, {"speaker": "SPEAKER_01", "timestamp": [362.96, 365.84], "sentence": " Kein Strom mehr, kein Zugang. Das Krankenhaus war abgeschn Kellergeschosse eingebrochen. Kein Strom mehr, kein Zugang."}, {"speaker": "SPEAKER_01", "timestamp": [365.84, 368.92], "sentence": " Das Krankenhaus war abgeschnitten von der Außenwelt."}, {"speaker": "SPEAKER_01", "timestamp": [368.92, 371.92], "sentence": " Ja, geschwänzt ist der richtige Ausdruck."}, {"speaker": "SPEAKER_11", "timestamp": [371.92, 374.78], "sentence": " Am nächsten Tag floss das Wasser ab."}, {"speaker": "SPEAKER_01", "timestamp": [374.78, 376.74], "sentence": " Das Krankenhaus wurde evakuiert."}, {"speaker": "SPEAKER_01", "timestamp": [376.74, 379.58], "sentence": " Der Sachschaden rund 120 Mio. Euro."}, {"speaker": "SPEAKER_01", "timestamp": [379.58, 383.14], "sentence": " Doch die Patientinnen und Patienten konnten weiter versorgt werden."}, {"speaker": "SPEAKER_01", "timestamp": [383.14, 384.14], "sentence": " Niemand starb."}, {"speaker": "SPEAKER_01", "timestamp": [384.14, 388.24], "sentence": " Und das Personal packte sogar noch selbst mit an bei den Aufräumarbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [388.24, 396.4], "sentence": " Einige der Betroffenen und Helfenden von damals besucht heute Franz Timmermans, Vizepräsident der EU-Kommission am Krankenhaus."}, {"speaker": "SPEAKER_01", "timestamp": [396.4, 402.4], "sentence": " Der Gedenktag wolle an alle Opfer erinnern, die Toten und die Betroffenen von Klimakatastrophen weltweit."}, {"speaker": "SPEAKER_01", "timestamp": [402.4, 404.4], "sentence": " Denn jeden Tag gebe es Opfer."}, {"speaker": "SPEAKER_01", "timestamp": [404.4, 405.0], "sentence": " Wenn wir uns das bewusst sind, sind wir vielleicht auch besser bereit, und die Betroffenen von Klimakatastrophen weltweit. Denn jeden Tag gebe es Opfer."}, {"speaker": "SPEAKER_05", "timestamp": [405.0, 416.0], "sentence": " Wenn wir uns das bewusst sind, sind wir vielleicht auch besser bereit, unsere Politiken schneller durchzuführen und dafür zu sorgen, dass wir nicht nur an die nächste Wahl denken."}, {"speaker": "SPEAKER_01", "timestamp": [416.0, 420.0], "sentence": " Noch immer wird das Krankenhaus repariert."}, {"speaker": "SPEAKER_01", "timestamp": [420.0, 424.0], "sentence": " Die Auswirkungen der Flutnacht werden sie hier noch lange spüren."}, {"speaker": "SPEAKER_09", "timestamp": [424.0, 429.84], "sentence": " Der Chef der Kassenärzte Gassen sieht die Krankenhausreform vor den Scheitern,"}], [{"speaker": "SPEAKER_09", "timestamp": [429.84, 433.6], "sentence": " sollten die Pläne vom Bund und Ländern nicht deutlich nachgebessert werden."}, {"speaker": "SPEAKER_09", "timestamp": [433.6, 442.36], "sentence": " In der Neuen Osnabrücker Zeitung forderte er dafür unter anderem, die Praxen stärker einzubinden, mit dem Ziel, mehr Patienten ambulant zu behandeln."}, {"speaker": "SPEAKER_09", "timestamp": [442.36, 447.6], "sentence": " Weiterhin, so Gassen, gäbe es absurd viele stationäre Eingriffe in deutschen Kliniken."}, {"speaker": "SPEAKER_09", "timestamp": [447.6, 451.36], "sentence": " Damit würden Versichertengelder verschleudert."}], [{"speaker": "SPEAKER_09", "timestamp": [451.36, 457.72], "sentence": " Der ukrainische Präsident Zelensky wirbt weiter dringend um internationale Hilfe gegen die russischen Angreifer."}, {"speaker": "SPEAKER_09", "timestamp": [457.72, 468.52], "sentence": " Vom Umfang dieser Hilfe hänge ab, wie schnell der Krieg beendet werden könne, sagte er in seiner täglichen Videobotschaft. Die Regierung arbeite daran, dass die Ukraine maximal unterstützt werde."}, {"speaker": "SPEAKER_09", "timestamp": [468.52, 473.5], "sentence": " Zuvor hatte er sich zurückhaltend zum Erfolg der Offensive im Süden des Landes geäußert."}, {"speaker": "SPEAKER_09", "timestamp": [473.5, 478.6], "sentence": " Man müsse für jeden Kilometer dankbar sein, den die ukrainischen Truppen vorankämen."}, {"speaker": "SPEAKER_09", "timestamp": [478.6, 484.18], "sentence": " In der Region Tigray im Norden Äthiopiens droht eine Hungerkrise."}], [{"speaker": "SPEAKER_09", "timestamp": [484.18, 490.18], "sentence": " Die Hilfsorganisation Ärzte ohne Grenzen fordert deshalb, die Verteilung von Nahrungsmitteln dringend wieder aufzunehmen."}, {"speaker": "SPEAKER_09", "timestamp": [490.18, 498.86], "sentence": " Nach Berichten über unterschlagene Hilfsgüter hatte u.a. das Welternährungsprogramm der Vereinten Nationen seine Unterstützung für die Region eingestellt."}, {"speaker": "SPEAKER_09", "timestamp": [498.86, 504.24], "sentence": " In Äthiopien am Horn von Afrika war 2020 ein Bürgerkrieg ausgebrochen."}, {"speaker": "SPEAKER_09", "timestamp": [504.24, 505.84], "sentence": " Er dauerte zwei Jahre."}, {"speaker": "SPEAKER_09", "timestamp": [505.84, 509.5], "sentence": " Die Regierung kämpfte gegen Rebellen aus der Region Tigray."}, {"speaker": "SPEAKER_09", "timestamp": [509.5, 512.14], "sentence": " Der Konflikt kostete Hunderttausende das Leben."}, {"speaker": "SPEAKER_09", "timestamp": [512.14, 514.46], "sentence": " Beide Seiten verübten Kriegsverbrechen."}, {"speaker": "SPEAKER_09", "timestamp": [514.46, 521.06], "sentence": " Im November 2022 gab es einen Waffenstillstand, der bis heute weitgehend eingehalten wird."}, {"speaker": "SPEAKER_08", "timestamp": [521.06, 531.66], "sentence": " Ein Mädchen, zehn Jahre alt, in einem Krankenhaus in Mekelle, der Provinzhauptstadt der Tigray-Region. Die Kleine wiegt noch ein Drittel dessen, was in diesem Alter normal wäre."}, {"speaker": "SPEAKER_08", "timestamp": [531.66, 546.0], "sentence": " Die Ärzte glauben nicht, dass sie überleben wird. Eines von vielen Opfern der Hungerkrise im Norden Äthiopiens. Die Familie wurde vertrieben, sie kann sich keine Medizin leisten, aber selbst wenn das anders wäre, haben wir die Arzneien nicht."}, {"speaker": "SPEAKER_08", "timestamp": [546.0, 551.0], "sentence": " Wir können nur zusehen, wie die Kleine stirbt, was sehr schmerzhaft ist."}, {"speaker": "SPEAKER_08", "timestamp": [551.0, 554.0], "sentence": " 2 Jahre tobte ein Bürgerkrieg in Tigray."}, {"speaker": "SPEAKER_08", "timestamp": [554.0, 557.0], "sentence": " Die Region war von Hilfslieferungen weitgehend abgeschnitten."}, {"speaker": "SPEAKER_08", "timestamp": [557.0, 561.0], "sentence": " Jetzt hält seit Ende vergangenen Jahres ein Waffenstillstand."}, {"speaker": "SPEAKER_08", "timestamp": [561.0, 564.0], "sentence": " Aber die Versorgungslage ist immer noch verheerend."}, {"speaker": "SPEAKER_08", "timestamp": [564.0, 570.94], "sentence": " Im Mai stellten das Welternährungsprogramm der Vereinten Nationen und die US-Entwicklungsbehörde USAID ihre Transporte nach Tigray ein."}, {"speaker": "SPEAKER_08", "timestamp": [570.94, 575.9], "sentence": " Der Grund, Hilfsgüter sollen im großen Stil abgezweigt und verkauft worden sein."}, {"speaker": "SPEAKER_08", "timestamp": [575.9, 580.58], "sentence": " Zuletzt weitete das Welternährungsprogramm den Stopp sogar auf ganz Äthiopien aus."}, {"speaker": "SPEAKER_08", "timestamp": [580.58, 585.82], "sentence": " Dabei sind nach UN-Angaben etwa 20 Millionen Menschen im Land auf Nahrungsmittelhilfe angewiesen."}, {"speaker": "SPEAKER_07", "timestamp": [585.82, 592.66], "sentence": " Das Welternährungsprogramm ist wegen der Auswirkungen auf die Familien sehr besorgt."}, {"speaker": "SPEAKER_08", "timestamp": [592.66, 599.16], "sentence": " Deshalb wollen wir jetzt Sicherheitsvorkehrungen einführen, damit die Lebensmittel auch wirklich die Bedürftigen erreichen."}, {"speaker": "SPEAKER_07", "timestamp": [599.16, 606.24], "sentence": " Doch wann die Lieferungen wieder aufgenommen werden, ist unklar."}, {"speaker": "SPEAKER_08", "timestamp": [606.24, 610.78], "sentence": " Bis dahin könnte es für viele Kinder im Norden Äthiopiens zu spät sein."}, {"speaker": "SPEAKER_09", "timestamp": [610.78, 618.22], "sentence": " Leonie Beck ist Weltmeisterin im Freiwasserschwimmen über 10 Kilometer."}], [{"speaker": "SPEAKER_09", "timestamp": [618.22, 630.54], "sentence": " Am ersten Wettkampftag der Schwimm-WM in Fukuoka in Japan ließ die 26-jährige Augsburgerin der Konkurrenz keine Chance und qualifizierte sich damit auch für die Olympischen Spiele im kommenden Jahr."}, {"speaker": "SPEAKER_02", "timestamp": [630.54, 635.94], "sentence": " Ein Strahlen über WM-Gold und das schon gleich zu Beginn dieser Meisterschaften."}, {"speaker": "SPEAKER_02", "timestamp": [635.94, 651.56], "sentence": " Leonie Beck, Silber oder Staffel Gold bei einer Freiwasser-Weltmeisterschaft hatte sie sich schon einmal gesichert. Einzelgold fehlt ihr noch. Diese 10 Kilometer, die olympische Distanz im Meer vor Fukuoka im Südwesten Japans, aber sollten das Rennen ihres Lebens werden."}, {"speaker": "SPEAKER_02", "timestamp": [651.56, 656.62], "sentence": " Die Würzburgerin lebt und trainiert in Italien ebenfalls regelmäßig im Meerwasser."}, {"speaker": "SPEAKER_02", "timestamp": [656.62, 659.32], "sentence": " Ein Vorteil, andere trainieren nur in Seen oder Flüssen."}, {"speaker": "SPEAKER_02", "timestamp": [659.32, 665.1], "sentence": " Lange hält sich Beck im Rennen zurück, um dann im Schlussspurt alle Konkurrentinnen hinter sich zu lassen."}, {"speaker": "SPEAKER_02", "timestamp": [665.1, 670.4], "sentence": " Die 26-Jährige mit 4,1 Sekunden Vorsprung im Ziel und mit ihrem ersten WM-Titel im Einzel."}, {"speaker": "SPEAKER_04", "timestamp": [670.4, 677.52], "sentence": " Ich kann es, wie gesagt, noch gar nicht fassen. Ich bin gerade Weltmeisterin geworden, habe mich für die Olympischen Spiele in Paris qualifiziert, was mein Traum war."}, {"speaker": "SPEAKER_04", "timestamp": [677.52, 680.06], "sentence": " Und ich bin überglücklich."}, {"speaker": "SPEAKER_02", "timestamp": [680.06, 690.76], "sentence": " Mit diesem WM-Titel ist sie auch eine Medaillenkandidatin für Olympia in Paris. Ein gelungener Start für die deutsche Schwimmmannschaft in Japan."}, {"speaker": "SPEAKER_09", "timestamp": [690.76, 699.22], "sentence": " Maketa Vondrugjova hat als erste ungesetzte Spielerin seit 60 Jahren das Tennisturnier von Wimbledon gewonnen."}], [{"speaker": "SPEAKER_09", "timestamp": [699.22, 709.12], "sentence": " Die Tschechin schlug Vorjahresfinalistin Ons Djaber aus Tunesien im Endspiel in London glatt in zwei Sätzen und feierte damit den ersten Grand-Slam-Titel ihrer Karriere."}, {"speaker": "SPEAKER_09", "timestamp": [709.12, 714.8], "sentence": " Für ihren Sieg erhält Wondruschowa ein Preisgeld von 2,75 Millionen Euro."}, {"speaker": "SPEAKER_09", "timestamp": [714.8, 720.48], "sentence": " Die 14. Etappe der Tour de France hat der Spanier Carlos Rodriguez gewonnen."}], [{"speaker": "SPEAKER_09", "timestamp": [720.48, 729.0], "sentence": " Kurz nach ihm kamen die Favoriten der Gesamtwertung ins Ziel, Tadej Pogacar und Jonas Wingegord, der seinen Vorsprung von 9 auf 10 Sekunden ausbaute."}, {"speaker": "SPEAKER_09", "timestamp": [729.0, 736.0], "sentence": " Die erste Alpenetappe führte südlich des Genfer Sees von Anmas über 152 Kilometer nach Morsin."}, {"speaker": "SPEAKER_12", "timestamp": [736.0, 744.44], "sentence": " Jonas Wingegard geht mit besten Vorsätzen in die für viele Experten schwierigste Etappe der Tour de France in diesem Jahr."}, {"speaker": "SPEAKER_12", "timestamp": [744.44, 746.24], "sentence": " vorsetzen in die für viele Experten schwierigste Etappe der Tour de France in diesem Jahr."}, {"speaker": "SPEAKER_12", "timestamp": [746.24, 751.66], "sentence": " Deutlich über 4000 Höhenmeter und fünf Berge in den Alpen gibt es zu überwinden."}, {"speaker": "SPEAKER_12", "timestamp": [751.66, 756.74], "sentence": " In den Massensturz unmittelbar nach dem Start ist der dänische Titelverteidiger nicht verwickelt."}, {"speaker": "SPEAKER_12", "timestamp": [756.74, 760.92], "sentence": " In der Folge müssen heute sieben Radprofis verletzungsbedingt aufgeben."}, {"speaker": "SPEAKER_12", "timestamp": [760.92, 768.02], "sentence": " Das Team von Jonas Wingega hält das Tempo extrem hoch, sodass möglichst viele Konkurrenten den Anschluss frühzeitig verlieren."}, {"speaker": "SPEAKER_12", "timestamp": [768.02, 777.04], "sentence": " Am letzten, fast 12 Kilometer langen Anstieg mit durchschnittlich 8,5 Prozent Steigung, dem Koldeschuhplan, attackieren die Favoriten sich gegenseitig."}, {"speaker": "SPEAKER_12", "timestamp": [777.04, 782.34], "sentence": " Tadej Pogacar wird dabei von einem Begleitmotorrad behindert."}, {"speaker": "SPEAKER_12", "timestamp": [782.34, 788.32], "sentence": " Jonas Wingega sichert sich im Anschluss die Bergwertung vor dem Slowenen."}, {"speaker": "SPEAKER_12", "timestamp": [788.32, 800.82], "sentence": " Den Etappensieg holt sich Carlos Rodriguez aus Spanien vor Pogacar und Wingega. Der Däne verteidigt seine Führung im Gesamtklassement mit 10 Sekunden Vorsprung vor Tadej Pogacar."}, {"speaker": "SPEAKER_09", "timestamp": [800.82, 804.62], "sentence": " Und hier noch die Lottozahlen."}], [{"speaker": "SPEAKER_09", "timestamp": [804.62, 811.64], "sentence": " 6, 8, 11, 17, 30, 39, Superzahl 1."}, {"speaker": "SPEAKER_09", "timestamp": [811.64, 813.44], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_09", "timestamp": [813.44, 819.82], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_09", "timestamp": [819.82, 824.86], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 16. Juli."}], [{"speaker": "SPEAKER_00", "timestamp": [824.86, 848.16], "sentence": " Die schwülheiße Luft wird weitgehend von kühlerer Atlantikluft verdrängt Und nun die Wettervorhersage für morgen Sonntag, den 16. Juli. Morgen verschwinden die nächtlichen Schauer und Gewitter rasch nach Osten. Im Südosten und Nordwesten dann teils Sonne, teils Wolken und meist trocken."}, {"speaker": "SPEAKER_00", "timestamp": [848.16, 850.08], "sentence": " Sonst gibt es mehr Sonne als Wolken."}, {"speaker": "SPEAKER_00", "timestamp": [850.08, 853.3], "sentence": " In Alpennähe sind später einzelne Gewitter möglich."}, {"speaker": "SPEAKER_00", "timestamp": [853.3, 857.84], "sentence": " In der Eifel heute Nacht knapp über 10, im Osten teilweise knapp über 20 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [857.84, 861.64], "sentence": " Dort morgen um 30, an der Nordsee dagegen nur um 20 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [861.64, 865.78], "sentence": " Auch am Montag im Norden und Süden leicht wechselhaft, sonst recht freundlich."}, {"speaker": "SPEAKER_00", "timestamp": [865.78, 868.22], "sentence": " Ähnliches Wetter auch in den folgenden Tagen mit."}, {"speaker": "SPEAKER_00", "timestamp": [868.22, 872.98], "sentence": " Der Temperatur geht im Süden allerdings wieder nach oben."}, {"speaker": "SPEAKER_09", "timestamp": [872.98, 883.14], "sentence": " Die Tagesthemen um 23.20 Uhr mit Helge Fuest schauen auf die extremen Wetterlagen weltweit und fragen, warum Meteorologen besorgt auf den Nordatlantik blicken."}, {"speaker": "SPEAKER_09", "timestamp": [883.14, 889.44], "sentence": " Und Tequila-Boom, welche gefährliche Nebenwirkung der Agarvenanbau für die Pflanze selbst hat."}, {"speaker": "SPEAKER_09", "timestamp": [889.44, 892.36], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}