{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 276}, {"start_time": 276, "end_time": 394}, {"start_time": 394, "end_time": 425}, {"start_time": 425, "end_time": 621}, {"start_time": 621, "end_time": 758}, {"start_time": 758, "end_time": 785}, {"start_time": 785, "end_time": 911}, {"start_time": 911, "end_time": 989}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.24, 17.42], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [17.42, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [21.0, 27.44], "sentence": " Die AfD steckt auf einem Parteitag in Magdeburg ihren europapolitischen Kurs ab."}], [{"speaker": "SPEAKER_14", "timestamp": [27.44, 33.12], "sentence": " Von morgen an sollen die Wahllisten für die Europawahl im kommenden Jahr aufgestellt werden."}, {"speaker": "SPEAKER_14", "timestamp": [33.12, 39.0], "sentence": " Im Europaparlament will sich die AfD dafür einsetzen, den Einfluss der EU zu verringern."}, {"speaker": "SPEAKER_14", "timestamp": [39.0, 48.92], "sentence": " In seiner Eröffnungsrede bekräftigte Parteichef Krupalla, die AfD strebe angesichts des Umfragehochs langfristig eine Regierungsbeteiligung an."}, {"speaker": "SPEAKER_11", "timestamp": [48.92, 56.4], "sentence": " Er ist auf dem Parteitag fast schon ein Star. Deutschlands erster AfD-Landrat in Sonneberg, Robert Sesselmann."}, {"speaker": "SPEAKER_11", "timestamp": [56.4, 59.3], "sentence": " Die Delegierten hier beflügelt von seinem Erfolg."}, {"speaker": "SPEAKER_15", "timestamp": [59.3, 66.64], "sentence": " Das ist jetzt noch was, sag ich mal, außergewöhnliches, aber dass es einen AfD-Landrat gibt, hoffen wir, dass das zur Normalität wird."}, {"speaker": "SPEAKER_11", "timestamp": [66.64, 70.14], "sentence": " Die AfD ist im Umfragehoch und dementsprechend selbstbewusst."}, {"speaker": "SPEAKER_11", "timestamp": [70.14, 73.4], "sentence": " Ihr Ziel, mitregieren nach den Landtagswahlen im kommenden Jahr."}, {"speaker": "SPEAKER_04", "timestamp": [73.4, 79.44], "sentence": " Nächstes Jahr können wir in Sachsen, Thüringen und Brandenburg stärkste Kraft werden."}, {"speaker": "SPEAKER_04", "timestamp": [79.44, 83.64], "sentence": " Wir können Regierungsverantwortung übernehmen und die Wende zum Guten bewirken."}, {"speaker": "SPEAKER_04", "timestamp": [83.64, 85.48], "sentence": " Wir sind bereit für mehr."}, {"speaker": "SPEAKER_11", "timestamp": [85.48, 89.48], "sentence": " Auch von der Europawahl im Juni erwartet die Partei ein Mehr an Stimmen."}, {"speaker": "SPEAKER_11", "timestamp": [89.48, 94.46], "sentence": " Die Kandidatenliste wird von morgen an gewählt. Es droht ein Cäsring um die Spitzenplätze."}, {"speaker": "SPEAKER_11", "timestamp": [94.46, 101.88], "sentence": " Er will auf die Eins. Maximilian Krah, bereits EU-Abgeordneter, gilt als Rechtsaußen. Krah will die EU umgestalten."}, {"speaker": "SPEAKER_01", "timestamp": [101.88, 104.74], "sentence": " Ich sage immer Stecker raus, Stecker rein und neues Betriebssystem."}, {"speaker": "SPEAKER_01", "timestamp": [104.74, 108.0], "sentence": " Also wir brauchen Europapolitik, wir brauchen europäische Institutionen."}, {"speaker": "SPEAKER_01", "timestamp": [108.0, 112.46], "sentence": " Aber das, was wir zur Zeit aus Brüssel haben, ist für Deutschland schädlich."}, {"speaker": "SPEAKER_11", "timestamp": [112.46, 114.84], "sentence": " Anderen der Partei gehen sogar noch weiter."}, {"speaker": "SPEAKER_12", "timestamp": [114.84, 119.1], "sentence": " Ich glaube, dass dieser Molloch nicht zu reformieren ist."}, {"speaker": "SPEAKER_12", "timestamp": [119.1, 124.16], "sentence": " Und deswegen bin ich eigentlich für einen Austritt aus der EU und die Erschaffung einer neuen Wirtschaftsgemeinschaft."}, {"speaker": "SPEAKER_11", "timestamp": [124.16, 129.04], "sentence": " Die inhaltliche Debatte zur Europawahl will die AfD erst nach den Listenwahlen führen."}, {"speaker": "SPEAKER_11", "timestamp": [129.04, 130.38], "sentence": " Heute ein Vorgeschmack."}, {"speaker": "SPEAKER_11", "timestamp": [130.38, 139.48], "sentence": " Streit darum, ob die AfD sich enger an die europäische Partei Identität und Demokratie binden und dem Dachverband rechter europäischer Parteien beitreten sollte."}, {"speaker": "SPEAKER_11", "timestamp": [139.48, 144.16], "sentence": " Die einen fürchten um Eigenständigkeit, andere erhoffen sich mehr Einfluss und Finanzmittel."}, {"speaker": "SPEAKER_11", "timestamp": [144.16, 148.92], "sentence": " Der Parteitag schlägt nicht Befassung vor. Parteichefin Weidel greift ein."}, {"speaker": "SPEAKER_07", "timestamp": [148.92, 155.4], "sentence": " Liebe Freunde, wir müssen uns mit diesem Antrag befassen, denn wir brauchen in Europa starke Partner."}, {"speaker": "SPEAKER_07", "timestamp": [155.4, 159.3], "sentence": " Wir sind nicht mehr so klein."}, {"speaker": "SPEAKER_11", "timestamp": [159.3, 165.32], "sentence": " Am Ende steht das Ja zum Beitritt, ohne heftige Debatten, wie es sie auf früheren Parteitagen gab."}, {"speaker": "SPEAKER_19", "timestamp": [165.32, 170.78], "sentence": " Dahinter steht, wir haben die großen ideologischen Schlachten um die Ausrichtung der AfD abgeschlossen."}, {"speaker": "SPEAKER_19", "timestamp": [170.78, 176.9], "sentence": " Der rechtsextreme Flügel hat sich durchgesetzt und damit ist aber keinesfalls Harmonie eingekehrt."}, {"speaker": "SPEAKER_19", "timestamp": [176.9, 182.12], "sentence": " Sondern die Partei hat jetzt natürlich vielfältigste Begehrlichkeiten zu befrieden."}, {"speaker": "SPEAKER_18", "timestamp": [182.12, 212.22], "sentence": " So gibt es für die Listenplätze zur Europawahl eine Vielzahl an Bewerbern. Die Abstimmungen werden sich über mehrere Tage hinziehen. Martin Schmidt in Magdeburg, wie selbstbewusst präsentiert sich denn die AfD auf ihrem Parteitag? Ja, es war hier gleich zu Beginn des Parteitags zu hören, wie weit rechts sich die AfD eingerichtet hat. Die Rede von Tino Chrupalla, gehalten im extremen Flügelsound, klar anti-amerikanisch mit Verschwörungsanklängen zum Ukraine-Krieg."}, {"speaker": "SPEAKER_18", "timestamp": [212.22, 218.3], "sentence": " Für Russland fordert Chrupalla Respekt und verzichtet auf jegliche Schuldzuweisungen für Putins Angriffskrieg."}, {"speaker": "SPEAKER_18", "timestamp": [218.3, 224.06], "sentence": " Das hätte früher selbst in der AfD noch für kontroverse Diskussionen gesorgt, doch Widerspruch bekommt er hier im Saal nicht mehr."}, {"speaker": "SPEAKER_18", "timestamp": [224.06, 230.74], "sentence": " Es ist deutlich zu spüren, dass sie wegen der guten Umfragewerte gerade sehr im Zentrum der politischen Diskussion steht."}, {"speaker": "SPEAKER_18", "timestamp": [230.74, 232.64], "sentence": " Das gefällt der AfD sehr gut."}, {"speaker": "SPEAKER_18", "timestamp": [232.64, 235.68], "sentence": " Wie auch ihr Vorstoß für einen eigenen Kanzlerkandidaten."}, {"speaker": "SPEAKER_18", "timestamp": [235.68, 245.18], "sentence": " Doch es ist bemerkenswert, dass die Parteispitze gleichzeitig nicht in der Lage ist, einen Spitzenkandidaten für die Europawahl zu finden, den eine breite Mehrheit der eigenen Partei unterstützt."}, {"speaker": "SPEAKER_18", "timestamp": [245.18, 257.66], "sentence": " Genauso bemerkenswert ist, dass die AfD sich schon als regierungsfähig sieht, aber dem Bundesvorstand nur aus einem redaktionellen Versehen, wie es heißt, mal eben die Auflösung der EU ins Wahlprogramm flutscht."}, {"speaker": "SPEAKER_18", "timestamp": [257.66, 259.42], "sentence": " Und auch das ist bemerkenswert."}, {"speaker": "SPEAKER_18", "timestamp": [259.42, 272.1], "sentence": " Als ein Gastredner einer rechten bulgarischen Partei wörtlich sagt, es sei höchste Zeit, Gastredner einer rechten bulgarischen Partei wörtlich sagt, es sei höchste Zeit, dass Deutschland seinen rechtmäßigen Platz als Großmacht einnehme, nicht nur in Europa, da brandet hier großer Jubel auf."}, {"speaker": "SPEAKER_14", "timestamp": [272.1, 275.78], "sentence": " Vielen Dank für die Einschätzung, Martin Schmidt."}, {"speaker": "SPEAKER_14", "timestamp": [275.78, 283.54], "sentence": " Gut sieben Wochen nach Beginn der ukrainischen Gegenoffensive meldet Kiew nun Geländegewinne im Südosten."}], [{"speaker": "SPEAKER_21", "timestamp": [283.54, 305.66], "sentence": " Unter anderem soll ein Dorf befreit worden sein, schrieb Präsident Zelensky auf Telegram. An anderen Stellen der Front berichtet die Ukraine weiter von schweren Kämpfen. Ukrainische Soldaten auf dem Vormarsch. Das sollen diese Bilder belegen, aufgenommen offenbar in dem Dorf Staromajorske. Monatelang war es von der russischen Armee besetzt. Nun meldet das ukrainische Militär, Staromajorske. Monatelang war es von der russischen Armee besetzt."}, {"speaker": "SPEAKER_21", "timestamp": [305.66, 310.96], "sentence": " Nun meldet das ukrainische Militär, Staromajorske ist wieder unter seiner Kontrolle."}, {"speaker": "SPEAKER_21", "timestamp": [310.96, 315.88], "sentence": " Ruhm der Ukraine rufen sie, Ehre den Helden."}, {"speaker": "SPEAKER_21", "timestamp": [315.88, 318.74], "sentence": " Bislang ist die Gegenoffensive schleppend verlaufen."}, {"speaker": "SPEAKER_21", "timestamp": [318.74, 322.82], "sentence": " Die Rückeroberung von Staromajorske wäre der größte Geländegewinn seit Wochen."}, {"speaker": "SPEAKER_21", "timestamp": [322.82, 327.08], "sentence": " Auch Präsident Zelenskyy verbreitet den Erfolg auf seinem Telegram-Kanal."}, {"speaker": "SPEAKER_21", "timestamp": [327.08, 331.18], "sentence": " Russland hingegen dementiert heute Rückschläge an diesem Frontabschnitt."}, {"speaker": "SPEAKER_21", "timestamp": [331.18, 339.36], "sentence": " Der Angriff der 35. ukrainischen Marinebrigade wurde zurückgeschlagen, ukrainische Sabotagegruppen wurden zerstört."}, {"speaker": "SPEAKER_21", "timestamp": [339.36, 349.4], "sentence": " Für den ukrainischen Militärexperten Serhii Kuzan ist Darumajorske vor allem wertvoll, weil hinter dem Dorf strategisch russisch gehaltene Anhöhen liegen."}, {"speaker": "SPEAKER_19", "timestamp": [349.4, 362.68], "sentence": " In diesem Bereich sind ihre wichtigsten befestigten Stützpunkte. Kontrolle dort bedeutet, dass die Hauptverteidigungslinie in Reichweite ist und sobald die durchbrochen ist, liegt der operative Raum offen vor uns."}, {"speaker": "SPEAKER_21", "timestamp": [362.68, 388.24], "sentence": " ist, liegt der operative Raum offen vor uns. Auch in anderen Regionen gehen die Kämpfe weiter. Die Ukraine spricht von leichten Fortschritten im Osten des Landes. Laut Recherchen der New York Times setzt die Ukraine bei den aktuellen Vorstößen auch tausende bisher in Reserve gehaltener Truppen ein. Moskau beschuldigt Kiew währenddessen für einen Raketenangriff auf die grenznahe russische Stadt Taganrog verantwortlich zu sein."}, {"speaker": "SPEAKER_00", "timestamp": [388.24, 392.36], "sentence": " Laut lokalen Behörden sollen dabei 15 Menschen verletzt worden sein."}, {"speaker": "SPEAKER_14", "timestamp": [392.36, 402.96], "sentence": " Zwei Tage nach dem Militärputsch im Niger hat sich der Chef der Präsidentengarde General Tsjani selbst zum neuen Machthaber erklärt."}], [{"speaker": "SPEAKER_14", "timestamp": [402.96, 426.24], "sentence": " Tianyi selbst zum neuen Machthaber erklärt. In einer Ansprache im staatlichen Fernsehen rechtfertigte er den Umsturz mit der Verschlechterung der Sicherheitslage unter dem abgesetzten Präsidenten Basum. Auf einem Lufttransportstützpunkt in Niger befindet sich derzeit etwa 100 Bundeswehrsoldaten. Für sie sieht Bundesverteidigungsminister Pistorius aktuell keine Gefahr."}], [{"speaker": "SPEAKER_14", "timestamp": [426.24, 435.98], "sentence": " Nach dem Ausbruch des Großbrandes auf einem Autofrachter vor der niederländischen Küste haben Bergungsexperten heute erstmals das Schiff betreten."}, {"speaker": "SPEAKER_14", "timestamp": [435.98, 442.0], "sentence": " Die Küstenwache teilte mit, es sei gelungen, die Fremantle Highway stabil mit einem Schlepper zu verbinden."}, {"speaker": "SPEAKER_14", "timestamp": [442.0, 446.28], "sentence": " Wohin das brennende Schiff gebracht werden soll, sei aber noch nicht klar."}, {"speaker": "SPEAKER_14", "timestamp": [446.28, 454.18], "sentence": " Das Feuer lasse langsam nach. Messungen hätten zuvor ergeben, dass die Temperatur stark gesunken sei."}, {"speaker": "SPEAKER_09", "timestamp": [454.18, 464.06], "sentence": " Ferien auf Ameland. Doch die Idylle trügt, denn viele Urlauber und Einheimische beschäftigt der havarierte Autofrachter wenige Kilometer vor der Küste."}, {"speaker": "SPEAKER_09", "timestamp": [464.06, 465.04], "sentence": " beschäftigt der havarierte Autofrachter wenige Kilometer vor der Küste."}, {"speaker": "SPEAKER_06", "timestamp": [465.04, 469.16], "sentence": " Die folgen dann für das Wattenmeer etc., für die ganzen Ökosysteme."}, {"speaker": "SPEAKER_06", "timestamp": [469.16, 472.08], "sentence": " Und jetzt ganz konkret aber auch, ob wir noch ins Wasser können oder nicht."}, {"speaker": "SPEAKER_06", "timestamp": [472.08, 474.52], "sentence": " Oder ob das dann giftig ist."}, {"speaker": "SPEAKER_03", "timestamp": [474.52, 486.04], "sentence": " Mir macht Angst, dass diese ganzen Batterien von den E-Autos, dass die irgendwie auslaufen, explodieren und das wunderschöne Watt hier und diese Naturlandschaft zerstören."}, {"speaker": "SPEAKER_09", "timestamp": [486.04, 492.36], "sentence": " Die Küstenwache vermutet bislang, dass der Brand durch die Batterie eines E-Autos ausgebrochen ist."}, {"speaker": "SPEAKER_03", "timestamp": [492.36, 496.9], "sentence": " Laut Medienberichten sollen rund 500 E-Autos auf dem Frachter sein."}, {"speaker": "SPEAKER_09", "timestamp": [496.9, 502.6], "sentence": " Zunächst war von 25 die Rede. Dies könnte die Löscharbeiten noch erschweren."}, {"speaker": "SPEAKER_09", "timestamp": [502.6, 510.66], "sentence": " Seit dem Ausbruch des Feuers vor Ameland ist die Freemantel Highway abgedriftet, nach Westen Richtung Terschelling."}, {"speaker": "SPEAKER_09", "timestamp": [510.66, 519.6], "sentence": " Obwohl sich der Brand mittlerweile abgeschwächt hat, kann das Schiff mit rund 1600 Tonnen Schweröl an Bord jederzeit kentern."}, {"speaker": "SPEAKER_09", "timestamp": [519.6, 545.28], "sentence": " Wenn der Ölteppich auf der Wasserfläche bei uns antreibt, dann wird es zunächst bei den Vögeln, bei den Meeressäugern zu Verschmutzungen im Gefieder führen, aber auch durch Aufnahme in den Magen zu Vergiftung und Verschmutzung und dadurch zum Tod der Tiere führen. Das ist, das mag man sich nicht ausmalen. Um eine mögliche Umweltkatastrophe zu verhindern, steht ein Spezialschiff zur Bergung von Öl bereit."}, {"speaker": "SPEAKER_14", "timestamp": [545.28, 549.6], "sentence": " Tobias Reckmann, Sie sind auf der Insel Ameland."}, {"speaker": "SPEAKER_14", "timestamp": [549.6, 551.36], "sentence": " Wie ist der aktuelle Stand?"}, {"speaker": "SPEAKER_05", "timestamp": [551.36, 558.12], "sentence": " Das war ein Tag, der einige positive Entwicklungen mitgebracht hat."}, {"speaker": "SPEAKER_05", "timestamp": [558.12, 562.32], "sentence": " Man hat heute Vormittag eine Temperaturmessung am Schiff durchgeführt."}, {"speaker": "SPEAKER_05", "timestamp": [562.32, 566.22], "sentence": " Dabei hat man festgestellt, dass die Temperatur dort deutlich gesunken ist."}, {"speaker": "SPEAKER_05", "timestamp": [566.22, 571.62], "sentence": " Und zwar so sehr, dass zum allerersten Mal Spezialisten der Bergungsfirma an Bord gehen konnten."}, {"speaker": "SPEAKER_05", "timestamp": [571.62, 574.28], "sentence": " Das war bislang nicht möglich, weil es zu gefährlich war."}, {"speaker": "SPEAKER_05", "timestamp": [574.28, 575.88], "sentence": " Die Temperatur war zu hoch."}, {"speaker": "SPEAKER_05", "timestamp": [575.88, 580.58], "sentence": " Und jetzt konnte man sich zum allerersten Mal ein Bild machen, wie die Lage vor Ort ist."}, {"speaker": "SPEAKER_05", "timestamp": [580.58, 585.0], "sentence": " Und man hat festgestellt, dass im Bauch des Schiffes nach wie vor der Brand vorherrscht."}, {"speaker": "SPEAKER_05", "timestamp": [585.0, 588.26], "sentence": " Damit hatte man aber auch gerechnet. Dieser Brand wird aber immer kleiner."}, {"speaker": "SPEAKER_05", "timestamp": [588.26, 591.34], "sentence": " Und man konnte auch ein zweites Schleppsaal installieren."}, {"speaker": "SPEAKER_05", "timestamp": [591.34, 596.66], "sentence": " Dieses Schleppsaal hat mehr Kraft und damit kann man jetzt diesen Frachter auch besser kontrollieren und steuern."}, {"speaker": "SPEAKER_05", "timestamp": [596.66, 600.62], "sentence": " Und jetzt denkt man eben darüber nach, welche Schritte man jetzt geht."}, {"speaker": "SPEAKER_05", "timestamp": [600.62, 607.7], "sentence": " Die Menschen, mit denen ich heute hier gesprochen habe, die sagen, naja, wir sind jetzt eigentlich schon ein bisschen optimistischer, als wir das gestern noch waren."}, {"speaker": "SPEAKER_05", "timestamp": [607.7, 616.68], "sentence": " Viele stellen sich aber auch die Frage, welche Regeln und Auflagen es für Frachtunternehmen bräuchte, damit ein Vorfall wie dieser künftig gar nicht mehr passiert."}, {"speaker": "SPEAKER_14", "timestamp": [616.68, 619.88], "sentence": " Vielen Dank, Tobias Reckmann."}, {"speaker": "SPEAKER_14", "timestamp": [619.88, 625.8], "sentence": " Bundesgesundheitsminister Lauterbach hat einen Hitzeschutzplan vorgestellt."}], [{"speaker": "SPEAKER_14", "timestamp": [625.8, 630.52], "sentence": " Die Maßnahmen sollen dafür sorgen, dass bei Hitzewellen weniger Menschen sterben."}, {"speaker": "SPEAKER_14", "timestamp": [630.52, 637.54], "sentence": " Im vergangenen Jahr wurden in Deutschland 8000 Hitzetote registriert. Ziel ist, diese Zahl zu halbieren."}, {"speaker": "SPEAKER_14", "timestamp": [637.54, 642.92], "sentence": " Vorgesehen sind vor allem bessere Informationen für hitzeempfindliche Gruppen wie Senioren."}, {"speaker": "SPEAKER_14", "timestamp": [642.92, 648.3], "sentence": " Der Plan ist mit dem Hausärzteverband sowie mit Ländern und Gemeinden abgestimmt."}, {"speaker": "SPEAKER_13", "timestamp": [648.3, 651.78], "sentence": " Die Hitze im Sommer erträglich machen."}, {"speaker": "SPEAKER_13", "timestamp": [651.78, 654.9], "sentence": " Etwa mit dieser Klimakiste im niedersächsischen Hameln."}, {"speaker": "SPEAKER_13", "timestamp": [654.9, 658.04], "sentence": " Ein Pilotprojekt als Rückzugsort auf dem Marktplatz."}, {"speaker": "SPEAKER_13", "timestamp": [658.04, 661.82], "sentence": " Dem Bundesgesundheitsminister geht es aber nicht nur um Abkühlung."}, {"speaker": "SPEAKER_13", "timestamp": [661.82, 665.3], "sentence": " Mit seinem Hitzeschutzplan will Lauterbach Leben retten."}, {"speaker": "SPEAKER_20", "timestamp": [665.3, 673.6], "sentence": " Wir haben das Ziel, die Zahl der Sterbefälle in diesem Jahr zu halbieren, also unter 4000 zu halten."}, {"speaker": "SPEAKER_13", "timestamp": [673.6, 679.98], "sentence": " Der Hitzeschutzplan sieht unter anderem vor, Warnungen des Deutschen Wetterdienstes sollen von den Ländern genutzt werden."}, {"speaker": "SPEAKER_13", "timestamp": [679.98, 686.44], "sentence": " Angedacht sind auch Warnungen per App oder SMS und Ärzte sollen Ältere und Kranke gezielt informieren."}, {"speaker": "SPEAKER_17", "timestamp": [686.44, 692.1], "sentence": " Auch das Thema, dass Medikamente anders wirken, wenn es heiß ist."}, {"speaker": "SPEAKER_17", "timestamp": [692.1, 695.0], "sentence": " Wie gehe ich mit meinem Insulin um für Diabetiker?"}, {"speaker": "SPEAKER_17", "timestamp": [695.0, 700.96], "sentence": " Das sind ganz viele, ganz konkrete Dinge, die Gesundheit in einer Hitzeperiode gefährden können."}, {"speaker": "SPEAKER_13", "timestamp": [700.96, 704.92], "sentence": " Auch Pflegeeinrichtungen sollen sich besser auf heiße Tage einstellen."}, {"speaker": "SPEAKER_13", "timestamp": [704.92, 705.34], "sentence": " Der Sozialverband VdK findet das gut, Auch Pflegeeinrichtungen sollen sich besser auf heiße Tage einstellen."}, {"speaker": "SPEAKER_13", "timestamp": [705.34, 711.56], "sentence": " Der Sozialverband VdK findet das gut, vermisst aber finanzielle Hilfe vom Bund."}, {"speaker": "SPEAKER_03", "timestamp": [711.56, 720.36], "sentence": " Wir fordern aber auch, dass die Umrüstung von Einrichtungen staatlich unterstützt und bezuschusst werden, wenn z.B. in Pflegeeinrichtungen Klimaanlagen eingebaut werden."}, {"speaker": "SPEAKER_13", "timestamp": [720.36, 727.0], "sentence": " Zudem enthält der Hitzeschutzplan bisher keine verbindlichen Maßnahmen für etwa Pflegeeinrichtungen und Kommunen."}, {"speaker": "SPEAKER_13", "timestamp": [727.0, 729.0], "sentence": " Anders als in Frankreich."}, {"speaker": "SPEAKER_13", "timestamp": [729.0, 734.0], "sentence": " Dort gibt es ein kommunales Register, um ältere Menschen bei Hitze zu unterstützen."}, {"speaker": "SPEAKER_13", "timestamp": [734.0, 737.0], "sentence": " Lauterbachs Plan reiche nicht aus, sagen Experten."}, {"speaker": "SPEAKER_08", "timestamp": [737.0, 751.04], "sentence": " In einem guten Hitzeaktionsplan ist festgelegt, welche Akteursgruppen bei welchen vulnerablen Gruppen zu welchem Zeitpunkt, also ausgelöst durch irgendeine Alarmstufe, was zu tun haben."}, {"speaker": "SPEAKER_13", "timestamp": [751.04, 757.5], "sentence": " Der Plan aus dem Bundesgesundheitsministerium sei dagegen bisher nur eine unverbindliche Absichtserklärung."}, {"speaker": "SPEAKER_14", "timestamp": [757.5, 765.82], "sentence": " Bei einem Brand in einem Hochhaus in Berlin sind zwei Menschen aus dem Gebäude gesprungen und ums Leben gekommen."}], [{"speaker": "SPEAKER_14", "timestamp": [765.82, 771.68], "sentence": " Sie starben trotz Wiederbelebungsversuchen noch an der Unfallstelle, wie ein Feuerwehrsprecher mitteilte."}, {"speaker": "SPEAKER_14", "timestamp": [771.68, 779.64], "sentence": " Das Feuer war in einer Wohnung im 12. Stock eines 15-geschossigen Wohnhauses im Stadtteil Kreuzberg ausgebrochen."}, {"speaker": "SPEAKER_14", "timestamp": [779.64, 783.84], "sentence": " Die Feuerwehr war mit mehr als 100 Einsatzkräften vor Ort."}, {"speaker": "SPEAKER_14", "timestamp": [783.84, 785.92], "sentence": " Die Feuerwehr war mit mehr als 100 Einsatzkräften vor Ort."}], [{"speaker": "SPEAKER_14", "timestamp": [785.92, 792.12], "sentence": " Der Schriftsteller Martin Walser ist tot. Er starb im Alter von 96 Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [792.12, 804.72], "sentence": " Walser zählt zu den bedeutendsten und streitbarsten Autoren der deutschen Nachkriegsliteratur. Zu seinen bekanntesten Romanen gehören sein Debüt, Ehen in Philipsburg und Ein fliehendes Pferd."}, {"speaker": "SPEAKER_14", "timestamp": [804.72, 806.0], "sentence": " Martin Walser war ein Schwergewicht der deutschen Literatur. Wir hören sein Debüt, Ehen in Philipsburg und Ein fliehendes Pferd."}, {"speaker": "SPEAKER_10", "timestamp": [806.0, 815.0], "sentence": " Martin Walser war ein Schwergewicht der deutschen Literatur. Er schrieb an die 30 Romane und fast ebenso viele Theaterstücke."}, {"speaker": "SPEAKER_10", "timestamp": [815.0, 825.0], "sentence": " Geboren 1927 in Wasserburg am Bodensee, kehrte Walser nach Literaturstudium und Rundfunkarbeit an den See zurück. Bewusst lebte er in der Provinz."}, {"speaker": "SPEAKER_10", "timestamp": [825.0, 830.68], "sentence": " Seine literarischen Helden waren die kleinen Leute mit ihren Ängsten und Sehnsüchten."}, {"speaker": "SPEAKER_10", "timestamp": [830.68, 834.16], "sentence": " Menschen, die unter dem Druck der Gesellschaft leiden."}, {"speaker": "SPEAKER_02", "timestamp": [834.16, 841.48], "sentence": " Zafir wollte sagen, dass er sich gern vom Chef etwas aus diesem Feinschmecker-Programm empfehlen lassen würde."}, {"speaker": "SPEAKER_02", "timestamp": [841.48, 845.28], "sentence": " Aber er hörte sich leider sagen, er habe schon gegessen."}, {"speaker": "SPEAKER_02", "timestamp": [845.28, 846.84], "sentence": " Schade, rief der Chef."}, {"speaker": "SPEAKER_10", "timestamp": [846.84, 850.68], "sentence": " Walser, stets ein streitbarer Intellektueller."}, {"speaker": "SPEAKER_10", "timestamp": [850.68, 855.28], "sentence": " Er trat ein gegen den Vietnamkrieg, aber auch gegen die deutsche Teilung."}, {"speaker": "SPEAKER_10", "timestamp": [855.28, 860.72], "sentence": " Für seine Werke erhielt er die wichtigsten Literaturpreise der Bundesrepublik."}, {"speaker": "SPEAKER_10", "timestamp": [860.72, 868.0], "sentence": " 1998 verlieh ihm der deutsche Buchhandel den Friedenspreis."}, {"speaker": "SPEAKER_10", "timestamp": [868.0, 877.0], "sentence": " Seine Dankesrede entfachte eine heftige Debatte um das richtige Erinnern an den Holocaust. Für Walser eine Gewissensfrage."}, {"speaker": "SPEAKER_04", "timestamp": [877.0, 885.92], "sentence": " Bis zum Schluss ließ sich Walser nichts vorschreiben. Ein Unabhängiger, der sich gegen jede geistige Autorität stellte."}, {"speaker": "SPEAKER_10", "timestamp": [885.92, 894.14], "sentence": " Gegen die Medien, gegen den Zeitgeist. Er war so produktiv wie kaum ein anderer deutscher Schriftsteller."}, {"speaker": "SPEAKER_04", "timestamp": [894.14, 898.64], "sentence": " Seine Stimme wird in der deutschen Kulturlandschaft fehlen."}, {"speaker": "SPEAKER_10", "timestamp": [898.64, 909.6], "sentence": " Das Erste würdigt Martin Walser heute auch in einem längeren Nachruf um 22.20 Uhr direkt nach den Tagesthemen."}, {"speaker": "SPEAKER_01", "timestamp": [909.6, 916.3], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 29. Juli."}], [{"speaker": "SPEAKER_10", "timestamp": [916.3, 922.98], "sentence": " Atlantische Tiefausläufer sorgen zusammen mit feucht-warmer Luft weiterhin für wechselhaftes Wetter."}, {"speaker": "SPEAKER_10", "timestamp": [922.98, 928.24], "sentence": " Heute Nacht gibt es mal mehr, mal weniger Wolken, hier und da Schauer, stellenweise auch Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [928.24, 938.5], "sentence": " Am Tag oft dichte Wolken, ab und zu Sonnenschein und verbreitet Schauer und Gewitter, die kräftig sein können, bis hin zu lokalen Unwettern mit Starkregen, Hagel und Stromböen."}, {"speaker": "SPEAKER_00", "timestamp": [938.5, 943.16], "sentence": " Im Westen werden Schauer und Gewitter gegen Abend seltener und Wolkenlücken häufiger."}, {"speaker": "SPEAKER_00", "timestamp": [943.16, 948.68], "sentence": " Am Rhein heute Nacht nahe 20, aber auch sonst sehr milde 17 bis 13 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [948.68, 953.58], "sentence": " Morgen wieder mancherorts sommerliche Werte, etwas kühler an der See sowie im Bergland."}, {"speaker": "SPEAKER_00", "timestamp": [953.58, 957.78], "sentence": " Am Sonntag weiterhin wechselhaft und vor allem im Nordwesten windig."}, {"speaker": "SPEAKER_00", "timestamp": [957.78, 962.5], "sentence": " In der neuen Woche fällt regional kräftiger Regen und es wird auch etwas kühler."}, {"speaker": "SPEAKER_14", "timestamp": [962.5, null], "sentence": " Es wird auch etwas kühler."}]]}