{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 167}, {"start_time": 167, "end_time": 402}, {"start_time": 402, "end_time": 516}, {"start_time": 516, "end_time": 654}, {"start_time": 654, "end_time": 680}, {"start_time": 680, "end_time": 716}, {"start_time": 716, "end_time": 832}, {"start_time": 832, "end_time": 954}, {"start_time": 954, "end_time": 980}, {"start_time": 980, "end_time": 1068}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.0, 17.9], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_05", "timestamp": [17.9, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [21.0, 25.64], "sentence": " Einen Tag nach dem Flugzeugabsturz in russland wird weiter über"}], [{"speaker": "SPEAKER_05", "timestamp": [25.64, 46.14], "sentence": " die ursache spekuliert einiges deutet auf eine vergeltungsaktion auf befehl von präsident putin gegen söldnerchef pregozhin hin dessen tod ist zwar noch nicht offiziell bestätigt putin kondolierte aber den angehörigen an der passagier liste der unglcksmaschine gab es Zweifel, weil Prigozhin früher unter falschem Namen gereist war."}, {"speaker": "SPEAKER_03", "timestamp": [46.14, 52.8], "sentence": " 24 Stunden nach dem Absturz meldete sich der russische Präsident zu Wort und bekundete sein Beileid."}, {"speaker": "SPEAKER_03", "timestamp": [52.8, 60.1], "sentence": " Diese Menschen haben einen wichtigen Beitrag zu unserem gemeinsamen Kampf gegen das Neonazi-Regime in der Ukraine geleistet."}, {"speaker": "SPEAKER_03", "timestamp": [60.1, 63.66], "sentence": " Wir erinnern uns daran, wir wissen es und wir werden es nicht vergessen."}, {"speaker": "SPEAKER_03", "timestamp": [63.66, 64.46], "sentence": " Wir erinnern uns daran, wir wissen es und wir werden es nicht vergessen."}, {"speaker": "SPEAKER_03", "timestamp": [64.46, 70.7], "sentence": " Ein Prigoschin-nahe Telegram-Kanal spekuliert dagegen, der Söldnerführer sei durch die Hand von Verrätern getötet worden."}, {"speaker": "SPEAKER_03", "timestamp": [70.7, 74.86], "sentence": " Vor zwei Monaten war es zum offenen Bruch zwischen dem Kreml und Prigoschin gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [74.86, 79.62], "sentence": " Der Wagner-Chef hatte seine Söldner Richtung Moskau geschickt, den Vormarsch aber abgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [79.62, 82.64], "sentence": " Für Putin war es dennoch eine Demütigung."}, {"speaker": "SPEAKER_03", "timestamp": [82.64, 85.56], "sentence": " Seine Anhänger verehren Prigozhin als Helden."}, {"speaker": "SPEAKER_03", "timestamp": [85.56, 90.12], "sentence": " Blumen und Banner am Hauptquartier der Wagner-Gruppe in St. Petersburg."}, {"speaker": "SPEAKER_03", "timestamp": [90.12, 98.88], "sentence": " Ob der Wagner-Chef und seine Führungsriege tatsächlich an Bord des Flugzeugs waren, könnte erst eine Autopsie der verbrannten Leichen erweisen."}, {"speaker": "SPEAKER_03", "timestamp": [98.88, 101.8], "sentence": " Der Rumpf des Flugzeugs ist völlig ausgebrannt."}, {"speaker": "SPEAKER_03", "timestamp": [101.8, 104.04], "sentence": " In der Umgebung liegen Trümmerteile."}, {"speaker": "SPEAKER_03", "timestamp": [104.04, 105.56], "sentence": " Bilder vom Absturz verbreiteten sich im Internet."}, {"speaker": "SPEAKER_06", "timestamp": [105.56, 110.08], "sentence": " Augenzeugen berichten."}, {"speaker": "SPEAKER_03", "timestamp": [110.08, 112.96], "sentence": " Ich hörte eine Explosion oder einen Knall."}, {"speaker": "SPEAKER_06", "timestamp": [112.96, 117.16], "sentence": " Normalerweise bekommt man ein Echo, wenn es eine Explosion gibt."}, {"speaker": "SPEAKER_06", "timestamp": [117.16, 118.84], "sentence": " Aber es war nur ein Knall."}, {"speaker": "SPEAKER_03", "timestamp": [118.84, 121.6], "sentence": " Ich schaute nach oben und sah weißen Rauch."}, {"speaker": "SPEAKER_00", "timestamp": [121.6, 128.34], "sentence": " Ein Flügel flog in eine Richtung und der Rumpf ging so. Prigoschin hat die Söldnergruppe Wagner 2014 gegründet."}, {"speaker": "SPEAKER_03", "timestamp": [128.34, 133.3], "sentence": " Sie war seither in vielen Ländern im Einsatz, vor allem in der Ukraine und auf dem afrikanischen Kontinent."}, {"speaker": "SPEAKER_03", "timestamp": [133.3, 137.7], "sentence": " Westliche Geheimdienste gehen von zwischenzeitlich mehr als 50.000 Kämpfern aus."}, {"speaker": "SPEAKER_03", "timestamp": [137.7, 140.3], "sentence": " Ihnen werden schwerste Kriegsverbrechen vorgeworfen."}, {"speaker": "SPEAKER_03", "timestamp": [140.3, 148.88], "sentence": " Auch in Straflagern hatte Prigoschin um neue Rekruten geworben. Er selbst hatte vor seinem steilen Aufstieg Jahre im Gefängnis verbracht."}, {"speaker": "SPEAKER_03", "timestamp": [148.88, 156.88], "sentence": " In Afrika wie hier in Niger setzen immer mehr Diktatoren und Putschisten auf russische Söldner und auf Abgrenzung vom Westen."}, {"speaker": "SPEAKER_03", "timestamp": [156.88, 162.0], "sentence": " Prigozhin selbst hat die Skrupellosigkeit seiner Privatarmee gezielt vermarktet."}, {"speaker": "SPEAKER_05", "timestamp": [162.0, 171.56], "sentence": " Zu seinem Image gehört auch, dass er schon mehrfach voreilig für tot erklärt wurde die internationalen reaktionen sind noch zurückhaltend viele"}], [{"speaker": "SPEAKER_05", "timestamp": [171.56, 185.52], "sentence": " westliche politiker sagen ein anschlag auf briggi ins flugzeug würde sie nicht überraschen doch festlegen wird sich noch niemand tatsächlich sind schon mehrere gegner putins unter ungeklärten umständen zu tode gekommen oder ihm nur knapp entronnen."}, {"speaker": "SPEAKER_05", "timestamp": [185.52, 192.0], "sentence": " Wie der vergiftete Kreml-Kritiker Nawalny. In diese Reihe würde auch ein Anschlag auf Prigozhin passen."}, {"speaker": "SPEAKER_10", "timestamp": [192.0, 198.34], "sentence": " Die ersten Bilder aus Tver in Russland sind kaum in der Welt, die Trümmer noch nicht geborgen."}, {"speaker": "SPEAKER_10", "timestamp": [198.34, 207.76], "sentence": " Da wird tausende Kilometer weiter US-Präsident Biden in seinem Urlaub schon gefragt, ob er den Absturz für einen Racheakt Wladimir Putins hält."}, {"speaker": "SPEAKER_04", "timestamp": [207.76, 211.76], "sentence": " Ich kenne die Fakten noch nicht, aber ich bin nicht überrascht."}, {"speaker": "SPEAKER_00", "timestamp": [211.76, 214.76], "sentence": " Wer ist verantwortlich für den Absturz?"}, {"speaker": "SPEAKER_10", "timestamp": [214.76, 221.76], "sentence": " Es gibt kaum etwas, was in Russland passiert, wo Putin nicht dahintersteckt, aber ich kenne die Antwort nicht."}, {"speaker": "SPEAKER_10", "timestamp": [221.76, 226.4], "sentence": " In Berlin im Auswärtigen Amt ist die Reaktion ähnlich. Man wisse wenig."}, {"speaker": "SPEAKER_10", "timestamp": [226.4, 232.0], "sentence": " Spekulationen über eine mögliche Beteiligung der russischen Führung aber kämen nicht von ungefähr."}, {"speaker": "SPEAKER_08", "timestamp": [232.0, 245.88], "sentence": " Wir kennen dieses Muster in Russlands, in Putins Russland. Todesfälle und dubiose Selbstmorde, Fensterabstürze, die alle letztendlich unaufgeklärt bleiben."}, {"speaker": "SPEAKER_08", "timestamp": [245.88, 256.74], "sentence": " Das unterstreicht ein diktatorisches Machtsystem, das auf Gewalt gebaut ist, kennt auch nach innen und nach außen nur Gewalt."}, {"speaker": "SPEAKER_10", "timestamp": [256.74, 266.34], "sentence": " Die Ukraine begeht heute den Tag der Unabhängigkeit. Am Rande der Feierlichkeiten äußert sich Präsident Zelensky auch hier zum mutmaßlichen Tod Prigozins."}, {"speaker": "SPEAKER_04", "timestamp": [266.34, 273.52], "sentence": " Es könnte sein, dass uns dieser Vorfall in gewisser Weise hilft."}, {"speaker": "SPEAKER_10", "timestamp": [273.52, 279.68], "sentence": " Prinzipiell aber haben wir nichts mit dieser Situation zu tun, das ist ganz sicher."}, {"speaker": "SPEAKER_10", "timestamp": [279.68, 283.16], "sentence": " Ich denke, jeder versteht, wer beteiligt ist."}, {"speaker": "SPEAKER_12", "timestamp": [283.16, 288.42], "sentence": " Ich denke, jeder versteht, wer beteiligt ist."}, {"speaker": "SPEAKER_10", "timestamp": [288.42, 296.5], "sentence": " Auch in Kiew hält es die Regierung offensichtlich für möglich, dass der Kreml mit dem Vorfall zu tun hat."}, {"speaker": "SPEAKER_07", "timestamp": [296.5, 345.14], "sentence": " In Aruk in Moskau. Nun hat sich ja auch Präsident Putin am Abend geäußert. Wie ist denn seine Reaktion einzuordnen? Putin hat ja gesagt, es gebe nur erste Hinweise, dass Prigozhin an Bord der Maschine gewesen sei. Aber dann hat er über ihn erzählt und die Vergangenheitsform benutzt. Das ist also ein indirekter Hinweis darauf, dass Prigozhin umgekommen ist. Dass Putin sich überhaupt so früh selbst äußert, ist ungewöhnlich. Er will offenbar zeigen, dass er Herr der Lage ist, das Heft in der Hand hat. Und eine Politologin, die hier sehr bekannt ist, die aber im Ausland lebt, hat gesagt, es könne sogar sein, dass völlig egal, ob das nun ein Unfall war oder ein Attentat, der Kreml einfach Interesse daran habe, das Ganze genauso darzustellen, als sei es ein Racheakt, ob es nun einer war oder nicht."}, {"speaker": "SPEAKER_07", "timestamp": [345.14, 350.92], "sentence": " Damit jeder verstehe, wer sich gegen den Kreml stellt, der lebt gefährlich."}, {"speaker": "SPEAKER_05", "timestamp": [350.92, 356.42], "sentence": " Und kann man schon sagen, wie es mit der Söldnergruppe Wagner weitergehen könnte?"}, {"speaker": "SPEAKER_07", "timestamp": [356.42, 368.16], "sentence": " Wir haben erste Hinweise, dass sie aus Belarus abziehen. Dorthin hatte man sie ja geschickt oder einen Teil der Leute von Wagner nach diesem sogenannten Sturm auf Moskau vor zwei Monaten."}, {"speaker": "SPEAKER_07", "timestamp": [368.16, 372.5], "sentence": " Putin hat sicher Interesse daran, Kontrolle über diese Männer zu bekommen."}, {"speaker": "SPEAKER_07", "timestamp": [372.5, 377.7], "sentence": " Das sind erfahrene Söldner, die für Russland die Drecksarbeit, wenn man so will, in Afrika erledigen."}, {"speaker": "SPEAKER_07", "timestamp": [377.7, 379.16], "sentence": " Und Russland braucht sie."}, {"speaker": "SPEAKER_07", "timestamp": [379.16, 385.44], "sentence": " Da ist dann die Frage, ob sie der Armee unterstellt werden oder ob sie auch zu einer der anderen Söldnertruppen gehen."}, {"speaker": "SPEAKER_07", "timestamp": [385.44, 393.44], "sentence": " Putin hat heute jedenfalls ihnen sehr deutlich gedankt, hat gesagt, man habe nicht vergessen, wir haben es eben gehört, was sie für Russland getan hätten."}, {"speaker": "SPEAKER_07", "timestamp": [393.44, 397.46], "sentence": " Das ist ein ganz klares Zeichen auch in Richtung dieser Männer gewesen."}, {"speaker": "SPEAKER_05", "timestamp": [397.46, 401.04], "sentence": " Vielen Dank, Ina Ruck in Moskau."}, {"speaker": "SPEAKER_05", "timestamp": [401.04, 406.22], "sentence": " Die BRICS-Gruppe wichtiger Schwellenländer will weitere Mitglieder aufnehmen."}], [{"speaker": "SPEAKER_05", "timestamp": [406.22, 412.3], "sentence": " Dies kündigte der südafrikanische Präsident Ramaphosor zum Abschluss eines Gipfels in Johannesburg an."}, {"speaker": "SPEAKER_05", "timestamp": [412.3, 418.06], "sentence": " Derzeit besteht die BRICS-Gruppe aus Brasilien, Russland, Indien, China und Südafrika."}, {"speaker": "SPEAKER_05", "timestamp": [418.06, 429.84], "sentence": " Die Staaten wollen Argentinien, Ägypten, den Iran, die Vereinigten Arabischen Emirate, Saudi-Arabien und Äthiopien einladen, dem Verbund zum 1. Januar 2024 beizutreten."}, {"speaker": "SPEAKER_12", "timestamp": [429.84, 438.82], "sentence": " Diese Einigung sei historisch, verkünden die Staats- und Regierungschefs am Vormittag. Die Entscheidung für die sechs Länder sei einstimmig gefallen."}, {"speaker": "SPEAKER_00", "timestamp": [438.82, 451.5], "sentence": " Mit diesem Gipfel hat BRICS ein neues Kapitel aufgeschlagen, ein neues Kapitel, um eine faire Welt zu schaffen, eine gerechte Welt, eine Welt, die alle mit einschließt und die wohlhabend ist."}, {"speaker": "SPEAKER_12", "timestamp": [451.5, 460.92], "sentence": " Bisher lebten in den BRICS-Staaten 42 Prozent der Weltbevölkerung, ab Januar werden es 46 Prozent sein."}, {"speaker": "SPEAKER_13", "timestamp": [460.92, 472.54], "sentence": " Die bisherigen BRICS-Länder repräsentierten ca. 24% der weltweiten Wirtschaftsleistung, ab dem 1. Januar werden es 37% sein."}, {"speaker": "SPEAKER_12", "timestamp": [472.54, 490.18], "sentence": " Als besonders wichtige Themen nennen die Länder unter anderem eine Zusammenarbeit in den Bereichen Klimaschutz und künstliche Intelligenz. Über weite Strecken wirkte der Gipfel wie von China dominiert. Das Land ist bei weitem die stärkste Wirtschaftsmacht in dem Staatenverbund und wird es auch bleiben."}, {"speaker": "SPEAKER_12", "timestamp": [490.18, 501.08], "sentence": " Die Erweiterung ist ein neuer Beginn für die Zusammenarbeit innerhalb von BRICS. Sie wird uns vitaler machen und darüber hinaus die Chance für Frieden auf der Welt erhöhen."}, {"speaker": "SPEAKER_05", "timestamp": [501.08, 521.08], "sentence": " BRICS Plus, das soll ein Gegengewicht zu den G7 sein, dem Zusammenschluss der großen Industrienationen. Aggressive Töne gegenüber dem Westen waren heute allerdings nicht zu hören. Der frühere US-Präsident Trump wird in den nächsten Stunden im Bezirksgefängnis von"}], [{"speaker": "SPEAKER_01", "timestamp": [521.08, 568.34], "sentence": " Atlanta erwartet. Dort sollen im Rahmen der nunmehr vierten Anklage gegen ihn seine persönlichen Daten aufgenommen werden. Trump wird vorgeworfen, er habe versucht, das Ergebnis der Präsidentenwahl 2020 im Bundesstaat Georgia zu manipulieren. Seinen Umfragewerten schadet das bislang nicht. Er liegt im aktuellen Vorwahlkampf weit vor den anderen Kandidaten der Republikaner trump selbst ist noch gar nicht da aber seine anhänger machen in der gluthitze schon ordentlich lärm vor dem gefängnis in atlanta georgia sie halten die anklage für nicht gerechtfertigt und politisch motiviert es gibt keine republikanische partei ohne trump dass sie trump offenbar ähnlich denn der kandidaten debatte seiner parteiei am Abend in Milwaukee, Wisconsin, blieb er demonstrativ fern."}, {"speaker": "SPEAKER_01", "timestamp": [568.34, 577.02], "sentence": " Stattdessen gab er den ehemaligen Fox-Moderator Carlson ein vorab aufgezeichnetes Interview, das mittlerweile fast 200 Millionen Mal abgerufen wurde."}, {"speaker": "SPEAKER_01", "timestamp": [577.02, 585.64], "sentence": " Warum sollte ich da ein bis zwei Stunden sitzen und mich von Leuten belästigen lassen, die nicht einmal kandidieren sollten?"}, {"speaker": "SPEAKER_00", "timestamp": [585.64, 594.86], "sentence": " Die Debatte der acht anderen Anwärter auf die Präsidentschaftskandidatur wollten deutlich weniger, etwa 24 Millionen Zuschauer sehen."}, {"speaker": "SPEAKER_01", "timestamp": [594.86, 601.8], "sentence": " Dabei stritten sie erbittert über konservative Kernthemen, mehr Abtreibungsverbote, weniger Einwanderer, steigende Ausgaben."}, {"speaker": "SPEAKER_01", "timestamp": [601.8, 626.0], "sentence": " Wenn der ehemalige Präsident Trump vor Gericht verurteilt würde, würden sie ihn dann immer noch als Kandidaten ihrer Partei unterstützen? Obwohl sie eigentlich gegen ihn antreten. Sechs der acht Kandidaten bekunden ihre Loyalität. Heute muss Trump wegen der Anklage der versuchten Wahlmanipulation und Bildung einer kriminellen Vereinigung hinter diesen Mauern seine Fingerabdrücke abgeben."}, {"speaker": "SPEAKER_01", "timestamp": [626.0, 627.6], "sentence": " Er wird vermessen und gewogen."}, {"speaker": "SPEAKER_01", "timestamp": [627.6, 630.18], "sentence": " Anschließend wird das berühmte Polizeifoto gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [630.18, 633.9], "sentence": " Das Untersuchungsgefängnis ist berüchtigt."}, {"speaker": "SPEAKER_01", "timestamp": [633.9, 637.72], "sentence": " Für seine hygienischen Missstände und für die Gewaltexzesse unter den Häftlingen."}, {"speaker": "SPEAKER_01", "timestamp": [637.72, 645.32], "sentence": " Trumps Anwälte haben deshalb die Zahlung einer Kaution von 200.000 US-Dollar ausgehandelt, damit er am Abend wieder auf freiem Fuß ist."}, {"speaker": "SPEAKER_01", "timestamp": [645.32, 647.1], "sentence": " All das scheint ihm nicht zu schaden."}, {"speaker": "SPEAKER_01", "timestamp": [647.1, 652.38], "sentence": " Trump ist nach wie vor in Umfragen der beliebteste Präsidentschaftskandidat unter den Republikanern."}, {"speaker": "SPEAKER_05", "timestamp": [652.38, 656.52], "sentence": " Das Bundesarbeitsgericht hat ein Grundsatzurteil"}], [{"speaker": "SPEAKER_05", "timestamp": [656.52, 659.1], "sentence": " zu Privatchats von Arbeitskollegen gefällt."}, {"speaker": "SPEAKER_05", "timestamp": [659.1, 664.5], "sentence": " Wer dort Beleidigungen postet, riskiert eine Kündigung, wenn der Chat anderen bekannt wird."}, {"speaker": "SPEAKER_05", "timestamp": [664.5, 673.8], "sentence": " Anders als die Vorinstanzen entschied das Erfurter Gericht, auf die Vertraulichkeit solcher Chats könne man sich nur in wenigen Fällen verlassen, etwa bei sehr kleinen Gruppen."}, {"speaker": "SPEAKER_05", "timestamp": [673.8, 678.52], "sentence": " Im konkreten Fall ging es um menschenverachtende Hetze gegen andere Betriebsangehörige."}, {"speaker": "SPEAKER_05", "timestamp": [678.52, 685.0], "sentence": " Die SPD-Fraktion treibt die Diskussion über einen Industriestrompreis voran."}], [{"speaker": "SPEAKER_05", "timestamp": [685.0, 690.42], "sentence": " Er soll Unternehmen helfen, die viel Strom brauchen, der in Deutschland vergleichsweise teuer ist."}, {"speaker": "SPEAKER_05", "timestamp": [690.42, 694.76], "sentence": " Bundeswirtschaftsminister Habeck hatte dazu bereits ein Konzept präsentiert."}, {"speaker": "SPEAKER_05", "timestamp": [694.76, 703.16], "sentence": " Die SPD-Fraktionsspitze legt nun nach, sie schlägt einen subventionierten Industriestrompreis von 5 Cent pro Kilowattstunde vor."}, {"speaker": "SPEAKER_05", "timestamp": [703.16, 709.28], "sentence": " Er soll auch Firmen zugutekommen, die die Energiewende voranbringen, Windanlagenherstellern etwa."}, {"speaker": "SPEAKER_05", "timestamp": [709.28, 714.9], "sentence": " Damit will die Fraktion auch Bundeskanzler Scholz überzeugen. Er hatte sich bislang skeptisch gezeigt."}, {"speaker": "SPEAKER_05", "timestamp": [714.9, 722.7], "sentence": " Scholz setzt darauf, die erneuerbaren Energien auszubauen, damit der Strompreis sinkt. Dazu zählt auch die Geothermie."}], [{"speaker": "SPEAKER_05", "timestamp": [722.7, 729.0], "sentence": " In Bayern besuchte Scholz mit Ministerpräsident Söder die Baustelle eines neuartigen Geothermie-Kraftwerks."}, {"speaker": "SPEAKER_05", "timestamp": [729.0, 732.0], "sentence": " Es soll in Zukunft Fernwärme und Strom liefern."}, {"speaker": "SPEAKER_05", "timestamp": [732.0, 736.0], "sentence": " Dazu wird tief Richtung Erdkern gebohrt, um die Erdwärme zu nutzen."}, {"speaker": "SPEAKER_04", "timestamp": [736.0, 743.0], "sentence": " Diese Bohrthüme bei Gerritsried südlich von München sollen die Energieversorgung radikal verändern."}, {"speaker": "SPEAKER_04", "timestamp": [743.0, 747.92], "sentence": " Die kanadische Firma Ever bohrt hier nicht nach Thermalwasser, sondern nach heißem Gestein."}, {"speaker": "SPEAKER_04", "timestamp": [747.92, 750.5], "sentence": " Und das soll für regionale Wärme und Strom sorgen."}, {"speaker": "SPEAKER_09", "timestamp": [750.5, 757.76], "sentence": " Wir möchten in zehn Jahren, dass zehn Millionen Menschen global mit Strom oder Wärme von einem Everloop versorgt werden."}, {"speaker": "SPEAKER_09", "timestamp": [757.76, 759.48], "sentence": " Der Everloop ist ein Wärmetauscher."}, {"speaker": "SPEAKER_04", "timestamp": [759.48, 763.98], "sentence": " In 4500 Meter Tiefe werden Schleifen fast horizontal ins Gestein gebohrt."}, {"speaker": "SPEAKER_04", "timestamp": [763.98, 766.04], "sentence": " Jede Schleife ist 80 Kilometer lang."}, {"speaker": "SPEAKER_04", "timestamp": [766.04, 769.5], "sentence": " Vergleichbar einer Fußbodenheizung wird ein Wassergemisch durchgeschickt."}, {"speaker": "SPEAKER_04", "timestamp": [769.5, 775.24], "sentence": " Das heiße Gestein erhitzt das Wasser, Wasserdampf steigt auf, Fernwärme und Strom können erzeugt werden."}, {"speaker": "SPEAKER_04", "timestamp": [775.24, 779.18], "sentence": " Das Pilotmodell wird im Geozentrum in Hannover mit Spannung verfolgt."}, {"speaker": "SPEAKER_06", "timestamp": [779.18, 788.26], "sentence": " Dass dann die Gebiete in Deutschland, wo heißes Wasser nicht vorkommt, dann eben auch genutzt werden können für geothermische Wärmeerzeugung."}, {"speaker": "SPEAKER_06", "timestamp": [788.26, 793.06], "sentence": " Und 90 Prozent von Deutschland könnten eigentlich genutzt werden für diese Loop-Technologie."}, {"speaker": "SPEAKER_04", "timestamp": [793.06, 795.5], "sentence": " Das Projekt gilt als vielversprechend."}, {"speaker": "SPEAKER_04", "timestamp": [795.5, 799.6], "sentence": " Darum waren Bundeskanzler Scholz und Bayerns Ministerpräsident Söder heute vor Ort."}, {"speaker": "SPEAKER_04", "timestamp": [799.6, 803.88], "sentence": " Insgesamt mehr als 250 Millionen Euro kostet die Anlage in Gerritsried."}, {"speaker": "SPEAKER_09", "timestamp": [803.88, 807.24], "sentence": " Die größte Herausforderung sind dabei die Bohrkosten."}, {"speaker": "SPEAKER_09", "timestamp": [807.24, 813.24], "sentence": " Wir kriegen die aber in den Griff durch die Massenproduktion, indem wir immer wieder die gleiche Bohrung wiederholen."}, {"speaker": "SPEAKER_04", "timestamp": [813.24, 838.12], "sentence": " Wir lernen den Untergrund sehr gut kennen und kriegen diese Bohreffizienzen hin, wie wir sie auch aus anderen Bohrindustrien kennen in einem jahr sollen wärme und strom erzeugt werden dann wird sich zeigen ob das neue verfahren wirtschaftlich genug ist um die energieversorgung radikal zu verändern zwölf jahre ist es her dass ein tsunami das atomkraftwerk im japanischen fukushima traf"}], [{"speaker": "SPEAKER_05", "timestamp": [838.12, 849.5], "sentence": " und eine katastrophe auslöste noch immer müssen die zerstörten reaktoren mit wasser gekühlt werden jetzt hat der betreiber tepco aus platzgründen damit begonnen, das Wasser ins Meer abzuleiten."}, {"speaker": "SPEAKER_13", "timestamp": [849.5, 856.44], "sentence": " Japan schlägt ein neues Kapitel in der Bewältigung der Atomkatastrophe von Fukushima auf."}, {"speaker": "SPEAKER_13", "timestamp": [856.44, 865.18], "sentence": " Die mehr als 1000 Tanks mit radioaktivem Wasser, das seit der Kernschmelze vor 12 Jahren angefallen ist, sollen nach und nach geleert werden."}, {"speaker": "SPEAKER_13", "timestamp": [865.18, 873.16], "sentence": " Wir leiten das Wasser in einer ersten Etappe kontinuierlich rund um die Uhr an 7 Tagen die Woche ins Meer ein."}, {"speaker": "SPEAKER_13", "timestamp": [873.16, 879.88], "sentence": " Diese Filteranlage kann laut Betreiber TEPCO fast alle radioaktiven Bestandteile zurückhalten."}, {"speaker": "SPEAKER_13", "timestamp": [879.88, 883.4], "sentence": " Nicht jedoch Tritium, ein strahlendes Wasserstoffisotop."}, {"speaker": "SPEAKER_13", "timestamp": [883.4, 890.84], "sentence": " Das behandelte Wasser wird daher stark mit Meerwasser verdünnt, bevor es durch einen unterirdischen Tunnel in den Ozean fließt."}, {"speaker": "SPEAKER_02", "timestamp": [890.84, 894.48], "sentence": " Die Einleitung soll insgesamt etwa 30 Jahre dauern."}, {"speaker": "SPEAKER_00", "timestamp": [894.48, 899.3], "sentence": " Die Regierung bewertet das Verfahren als erprobt und aus wissenschaftlicher Sicht unbedenklich."}, {"speaker": "SPEAKER_02", "timestamp": [899.3, 915.84], "sentence": " Würde man dieses Wasser tatsächlich als Trinkwasser benutzen, was nicht geht, weil es Salzwasser ist, Wenn man dieses Wasser tatsächlich als Trinkwasser benutzt, was nicht geht, weil es Salzwasser ist, und würde diese Menge an Tritium zu sich nehmen, dann bekäme man die gleiche Strahlendosis, also die gleiche zusätzliche Gefährdung wie eine Stunde in einem Flugzeug."}, {"speaker": "SPEAKER_13", "timestamp": [915.84, 919.4], "sentence": " Protest heute Morgen vor dem TEPCO-Hauptquartier in Tokio."}, {"speaker": "SPEAKER_13", "timestamp": [919.4, 922.04], "sentence": " Umweltaktivisten lehnen die Einleitung ab."}, {"speaker": "SPEAKER_13", "timestamp": [922.04, 926.62], "sentence": " Lokale Fischer fürchten, dass sie ihren Fang nicht mehr verkaufen können."}, {"speaker": "SPEAKER_00", "timestamp": [926.62, 939.66], "sentence": " Ich bin verärgert und nicht überzeugt. Warum hört dieses Land nicht auf unsere Stimmen und die der Fischer?"}, {"speaker": "SPEAKER_13", "timestamp": [939.66, 948.02], "sentence": " Kritik muss sich Japan auch von Demonstranten in Südkorea anhören, während China heute die Einfuhr von japanischen Meeresfrüchten stoppte."}, {"speaker": "SPEAKER_00", "timestamp": [948.02, 954.06], "sentence": " Beide Länder leiten selbst Tritium ein, mehr als Japan in Fukushima."}], [{"speaker": "SPEAKER_13", "timestamp": [954.06, 958.38], "sentence": " In Griechenland geht der Kampf gegen die Wald- und Buschbrände weiter."}, {"speaker": "SPEAKER_00", "timestamp": [958.38, 966.72], "sentence": " Laut EU-Kommission handelt es sich bei den Feuern nahe der Hafenstadt Alexandropolis um die größten Brände in der Geschichte der Europäischen Union."}, {"speaker": "SPEAKER_13", "timestamp": [966.72, 973.06], "sentence": " Es seien bereits 730 Quadratkilometer verbrannt. Das entspricht fast der Fläche von Hamburg."}, {"speaker": "SPEAKER_00", "timestamp": [973.06, 978.14], "sentence": " Der griechische Bürgerschutzminister führt viele der Feuer auf Brandstiftung zurück."}, {"speaker": "SPEAKER_13", "timestamp": [978.14, 984.24], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 25. August."}], [{"speaker": "SPEAKER_05", "timestamp": [984.24, 985.64], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 25. August."}, {"speaker": "SPEAKER_11", "timestamp": [985.64, 990.88], "sentence": " Der Luftdruck fällt und vor allem im Süden gibt es in schwül heißer Luft Unwetter."}, {"speaker": "SPEAKER_11", "timestamp": [990.88, 997.36], "sentence": " Es bestehen entsprechende Warnungen des Deutschen Wetterdienstes für das Saarland, Rheinland-Pfalz, Baden-Württemberg und Bayern."}, {"speaker": "SPEAKER_11", "timestamp": [997.36, 1004.64], "sentence": " Dort besteht die Gefahr vor schweren Gewittern mit heftigem Starkregen, Hagel und schweren Sturm bis hin zu Orkanböen."}, {"speaker": "SPEAKER_11", "timestamp": [1004.64, 1009.58], "sentence": " Weiter nördlich nur einzelne Schauer oder Gewitter, die morgen Vormittag nach Osten abziehen."}, {"speaker": "SPEAKER_11", "timestamp": [1009.58, 1011.84], "sentence": " Im Südosten scheint längere Zeit die Sonne."}, {"speaker": "SPEAKER_11", "timestamp": [1011.84, 1016.56], "sentence": " Später entwickeln sich verbreitet neue, teilweise unwetterartige Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [1016.56, 1022.02], "sentence": " Heute Nacht vielerorts um 20 Grad, am wenigsten warm in Nordfriesland und den Alpen."}, {"speaker": "SPEAKER_11", "timestamp": [1022.02, 1026.6], "sentence": " An der Nordsee morgen um 20, im Osten und Süden über 30 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [1026.6, 1030.3], "sentence": " Am Samstag wechselhaft, im Osten und Süden noch Unwettergefahr."}, {"speaker": "SPEAKER_11", "timestamp": [1030.3, 1037.46], "sentence": " Auch am Sonntag unbeständig, teilweise ergiebige Regenfälle gibt es im Südosten, wo am Montag mit Hochwasser gerechnet werden muss."}, {"speaker": "SPEAKER_05", "timestamp": [1037.46, 1044.38], "sentence": " Um 22.30 Uhr melden sich die Tagesthemen mit Karin Miosga."}, {"speaker": "SPEAKER_05", "timestamp": [1044.38, 1050.28], "sentence": " Darin fragen wir, was nach dem mutmaßlichen Tod von Pregojin aus der Wagner-Organisation wird."}, {"speaker": "SPEAKER_05", "timestamp": [1050.28, 1057.42], "sentence": " Wir erklären, warum sich die SPD-Fraktion in der Frage von Industriestromhilfen gegen ihren Kanzler stellt."}, {"speaker": "SPEAKER_05", "timestamp": [1057.42, 1059.82], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}