{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 174}, {"start_time": 174, "end_time": 303}, {"start_time": 303, "end_time": 548}, {"start_time": 548, "end_time": 681}, {"start_time": 681, "end_time": 704}, {"start_time": 704, "end_time": 822}, {"start_time": 822, "end_time": 852}, {"start_time": 852, "end_time": 946}, {"start_time": 946, "end_time": 1024}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.74, 17.92], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_05", "timestamp": [17.92, 21.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [21.96, 25.38], "sentence": " Bundeswirtschaftsminister Habeck hat die Alarmstufe"}], [{"speaker": "SPEAKER_05", "timestamp": [25.38, 28.3], "sentence": " im sogenannten Notfallplan Gas ausgerufen."}, {"speaker": "SPEAKER_05", "timestamp": [28.3, 30.64], "sentence": " Demnach ist die Versorgung gestört."}, {"speaker": "SPEAKER_05", "timestamp": [30.64, 36.06], "sentence": " Zwar kann der Markt die Nachfrage noch bewältigen, aber die Preise dürften deutlich anziehen."}, {"speaker": "SPEAKER_05", "timestamp": [36.06, 41.2], "sentence": " Hauptgrund ist, dass Russland derzeit viel weniger Erdgas liefert als üblich."}, {"speaker": "SPEAKER_19", "timestamp": [41.2, 68.38], "sentence": " Habeck sprach von einem ökonomischen angriff moskaus Schon seit mehr als einer woche kommt durch diese pipeline deutlich weniger gas in deutschland an Angeblich wegen technischer probleme hat russland die lieferung durch nord stream 1 gedrosselt bundeswirtschaftsminister habe ich ist zunehmend besorgt und ruft die zweite von drei stufen des notfall plans gas aus Gas ist von nun an ein knappes Gut in Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [68.38, 76.26], "sentence": " Das sage ich, obwohl oder gerade weil die Versorgungssicherheit in Deutschland aktuell gewährleistet ist."}, {"speaker": "SPEAKER_15", "timestamp": [76.26, 83.96], "sentence": " Vor knapp drei Monaten hatte das Bundeswirtschaftsministerium bereits die Frühwarnstufe, die erste Stufe des Notfallplans, ausgerufen."}, {"speaker": "SPEAKER_19", "timestamp": [83.96, 86.42], "sentence": " Ein Krisenstab wurde eingerichtet."}, {"speaker": "SPEAKER_04", "timestamp": [86.42, 90.06], "sentence": " Bei der Alarmstufe gibt es nun Appelle zum Gassparen."}, {"speaker": "SPEAKER_04", "timestamp": [90.06, 93.74], "sentence": " Kohlekraftwerke werden reaktiviert und der Markt eng beobachtet."}, {"speaker": "SPEAKER_04", "timestamp": [93.74, 99.5], "sentence": " Bei der dritten, der Notfallstufe, greift dann der Staat ein und bestimmt, wer wie viel Gas bekommt."}, {"speaker": "SPEAKER_04", "timestamp": [99.5, 105.54], "sentence": " Um das zu verhindern, setzt die Bundesregierung zusätzlich auf den Bau von LNG-Terminals."}, {"speaker": "SPEAKER_04", "timestamp": [105.54, 111.86], "sentence": " Außerdem müsse der Ausbau erneuerbarer Energien forciert werden. Der CDU geht das nicht weit genug."}, {"speaker": "SPEAKER_15", "timestamp": [111.86, 119.48], "sentence": " Erstens, die Biomasse ist gedeckelt. Könnten wir mit einem Schlag sofort nutzen, um auch Gas zu ersetzen."}, {"speaker": "SPEAKER_15", "timestamp": [119.48, 121.18], "sentence": " Zweiter Punkt ist die Kernkraft."}, {"speaker": "SPEAKER_15", "timestamp": [121.18, 127.0], "sentence": " Es muss ergebnisoffen geprüft werden, dass wir die 3 letztverbliebenen Kernkraftwerke länger laufen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [127.0, 133.0], "sentence": " Laut Bundesnetz-Agentur sollen die Verbraucher zunächst nicht zusätzlich belastet werden."}, {"speaker": "SPEAKER_04", "timestamp": [133.0, 139.0], "sentence": " Die Energieversorger sollen die gestiegenen Kosten nicht direkt an ihre Kunden weitergeben können."}, {"speaker": "SPEAKER_20", "timestamp": [139.0, 144.0], "sentence": " Sie dürfen bestehende Verträge nicht kündigen und höhere Preise verlangen."}, {"speaker": "SPEAKER_20", "timestamp": [144.0, 148.98], "sentence": " Wir wollen erst genau wissen, ob sich die Kürzungen, die Russland verordnet hat, fortentwickeln."}, {"speaker": "SPEAKER_20", "timestamp": [148.98, 151.38], "sentence": " Ob das so bleibt, wie sich die Preise entwickeln."}, {"speaker": "SPEAKER_20", "timestamp": [151.38, 155.42], "sentence": " Minister Habeck hat sich entschieden, jeweils zu gucken, wie ist die Lage."}, {"speaker": "SPEAKER_20", "timestamp": [155.42, 157.06], "sentence": " Darauf werden wir reagieren."}, {"speaker": "SPEAKER_20", "timestamp": [157.06, 159.2], "sentence": " Heute wäre der Schritt noch zu früh gewesen."}, {"speaker": "SPEAKER_04", "timestamp": [159.2, 160.76], "sentence": " Doch das könnte sich ändern."}, {"speaker": "SPEAKER_04", "timestamp": [160.76, 167.02], "sentence": " Am 11. Juli wird die Gaspipeline Nord Stream 1 routinemäßig gewartet und runtergefahren, wie jedes Jahr."}, {"speaker": "SPEAKER_04", "timestamp": [167.02, 168.72], "sentence": " In Berlin ist man in Sorge."}, {"speaker": "SPEAKER_04", "timestamp": [168.72, 173.72], "sentence": " Denn ob Russland danach wieder Gas einspeist, ist laut Bundesnetzagentur nicht sicher."}, {"speaker": "SPEAKER_05", "timestamp": [173.72, 177.0], "sentence": " Um bedrohliche Engpässe zu vermeiden,"}], [{"speaker": "SPEAKER_05", "timestamp": [177.0, 180.96], "sentence": " müssten jetzt die Gasspeicher für den Winter gefüllt werden, betonte Habeck."}, {"speaker": "SPEAKER_05", "timestamp": [180.96, 184.78], "sentence": " Unternehmen und Verbraucher forderte er auf, sparsam zu sein."}, {"speaker": "SPEAKER_05", "timestamp": [184.78, 188.24], "sentence": " In Privathaushalten ergebe es Sinn, die Heizung zu warten."}, {"speaker": "SPEAKER_05", "timestamp": [188.24, 191.68], "sentence": " Damit seien Einsparungen von 15% möglich."}, {"speaker": "SPEAKER_05", "timestamp": [191.68, 196.76], "sentence": " Bei 41 Mio. Haushalten im Land könne das einen großen Unterschied machen."}, {"speaker": "SPEAKER_07", "timestamp": [196.76, 199.64], "sentence": " Noch ist die Heizperiode weit entfernt."}, {"speaker": "SPEAKER_07", "timestamp": [199.64, 204.6], "sentence": " Doch Mieterin Brigitte Müller hat heute schon einen Energieberater bei sich in der Wohnung."}, {"speaker": "SPEAKER_07", "timestamp": [204.6, 208.18], "sentence": " Seit 3 Jahren lebt sie hier und zahlt pro Jahr 1500 Euro fürs Gas."}, {"speaker": "SPEAKER_07", "timestamp": [208.18, 212.0], "sentence": " Sie möchte sparen, denn die knappe Versorgungslage beschäftigt sie sehr."}, {"speaker": "SPEAKER_06", "timestamp": [212.0, 215.3], "sentence": " Ich habe die Heizkörper schon sehr lange aus."}, {"speaker": "SPEAKER_06", "timestamp": [215.3, 228.68], "sentence": " Nur ab und zu, das war so März, Ende März, wo es nochmal so sehr kalt geworden ist, habe ich es nur im Schlafzimmer, wo ich Fernsehen gucke, so ein ganz kleines bisschen angemacht."}, {"speaker": "SPEAKER_07", "timestamp": [228.68, 230.56], "sentence": " Das Haus ist aus den 60ern."}, {"speaker": "SPEAKER_07", "timestamp": [230.56, 237.8], "sentence": " Um hier Gas zu sparen, empfiehlt der Energieberater, moderne Heizungsventile einzubauen, die sich programmieren lassen, wann geheizt werden soll."}, {"speaker": "SPEAKER_16", "timestamp": [237.8, 243.72], "sentence": " Die kann man sogar auch selber, ohne jemanden zu beauftragen, mit ein bisschen handwerklichem Geschick tauschen."}, {"speaker": "SPEAKER_16", "timestamp": [243.72, 250.16], "sentence": " Und durch so kleine Maßnahmen vielleicht noch den Installateur doch mit dabei holen und einen sogenannten hydraulischen Abgleich machen."}, {"speaker": "SPEAKER_16", "timestamp": [250.16, 255.0], "sentence": " Das spart bis zu 50 Kilowattstunden pro Quadratmeter und Jahr ein."}, {"speaker": "SPEAKER_07", "timestamp": [255.0, 258.82], "sentence": " Solch ein hydraulischer Abgleich ist eine genaue Einstellung der Heizung."}, {"speaker": "SPEAKER_07", "timestamp": [258.82, 262.86], "sentence": " Danach kommt der richtige Druck und genug warmes Wasser bei jedem Heizkörper an."}, {"speaker": "SPEAKER_07", "timestamp": [262.86, 266.0], "sentence": " Die Energie wird so effektiver ausgenutzt."}, {"speaker": "SPEAKER_07", "timestamp": [266.0, 272.0], "sentence": " Auch die Wassertemperatur könne man gerade im Sommer um 1-2° herunterstellen, so der Tipp des Energieberaters."}, {"speaker": "SPEAKER_07", "timestamp": [272.0, 280.0], "sentence": " Beratungsstellen wie die Verbraucherzentrale erreichen derzeit viele Anfragen, auch von Menschen mit wenig Geld im Portemonnaie."}, {"speaker": "SPEAKER_14", "timestamp": [280.0, 283.0], "sentence": " Das Schlimme ist, dass die es im Moment noch gar nicht merken."}, {"speaker": "SPEAKER_14", "timestamp": [283.0, 285.74], "sentence": " Sie merken es beim Einkaufen oder bei der Stromabrechnung."}, {"speaker": "SPEAKER_14", "timestamp": [285.74, 288.98], "sentence": " Aber die Gasabrechnung kommt ja erst in 1,5 bis 2 Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [288.98, 294.94], "sentence": " Dann erwarten wir zumindest, dass da noch sehr viel mehr Menschen in Argebedrängnis kommen."}, {"speaker": "SPEAKER_07", "timestamp": [294.94, 302.52], "sentence": " Daher der Tipp der Verbraucherzentrale, bereits jetzt den monatlichen Abschlag zu erhöhen, um die Restzahlung nicht zu hoch werden zu lassen."}, {"speaker": "SPEAKER_05", "timestamp": [302.52, 307.82], "sentence": " In Brüssel beraten die Staats- und Regierungschefs der EU"}], [{"speaker": "SPEAKER_05", "timestamp": [307.82, 314.4], "sentence": " zur Stunde darüber, ob die Ukraine und die Republik Moldau offizielle EU-Beitrittskandidaten werden."}, {"speaker": "SPEAKER_05", "timestamp": [314.4, 319.14], "sentence": " Die Entscheidung der 27 Mitgliedstaaten muss einstimmig erfolgen."}, {"speaker": "SPEAKER_05", "timestamp": [319.14, 328.74], "sentence": " Ein Treffen mit den 6 Westbalkanstaaten, die teilweise schon seit Jahren auf eine Beitrittsperspektive warten, ging am Mittag ohne Ergebnis zu Ende."}, {"speaker": "SPEAKER_17", "timestamp": [328.74, 335.26], "sentence": " Das übliche Familienfoto der Staats- und Regierungschefs am Mittag nach dem Treffen mit den Westbalkanstaaten."}, {"speaker": "SPEAKER_17", "timestamp": [335.26, 340.38], "sentence": " Es gibt einen Eindruck davon, wie groß die EU-Familien ein paar Jahre einmal sein könnte."}, {"speaker": "SPEAKER_17", "timestamp": [340.38, 343.62], "sentence": " Allerdings müssen die Kandidaten schon ziemlich lange warten."}, {"speaker": "SPEAKER_17", "timestamp": [343.62, 350.96], "sentence": " Jetzt, wo auch der Ukraine und Moldau die Tür zur EU geöffnet werden soll, fordern auch die Westbalkanstaaten mehr Bewegung."}, {"speaker": "SPEAKER_13", "timestamp": [350.96, 387.0], "sentence": " Ich habe beim Treffen mit der EU gesagt, wir zählen auf ihre Führung. Wenn wir ein Vakuum auf dem Westbalkan zulassen, wird es ausgenutzt von Russlands bösartigen und hinterhältigen Absichten. Dass Russland die unklare Lage im Westbalkan nutzen will, weiß man auch in der EU. Dennoch herrscht vielfach noch Skepsis, trotz der Fortschritte in vielen Ländern, nach dem Treffen Enttäuschung. Lassen Sie mich meine tiefe Trauer über die Europäische Union ausdrücken. Ratspräsident Charles Michel sagte uns, ihr habt drei Minuten, ich antwortete, uns reichen 30 Sekunden, wenn ihr etwas liefert. Aber sie lieferten nicht."}, {"speaker": "SPEAKER_17", "timestamp": [387.0, 400.72], "sentence": " Die EU brauche selbst Reformen, so Kritiker. Bei wichtigen Entscheidungen braucht es Einstimmigkeit, also wäre es mit mehr Mitgliedern noch schwieriger."}, {"speaker": "SPEAKER_17", "timestamp": [400.72, 418.14], "sentence": " Die Ukraine und Moldau sollen Beitrittskandidaten werden. Nordmazedonien, Albanien, Serbien und Montenegro zählen bereits zum Kreis. Zudem streben Bosnien und Terzegowina sowie der Kosovo in die EU. Am Nachmittag, zu Beginn des regulären EU-Gipfels, versprach der Bundeskanzler den Ländern Unterstützung."}, {"speaker": "SPEAKER_03", "timestamp": [418.14, 424.3], "sentence": " Denen ist schon 2003 in Aussicht gestellt worden, dass sie Mitglied der Europäischen Union werden können."}, {"speaker": "SPEAKER_03", "timestamp": [424.3, 425.04], "sentence": " 2003 in Aussicht gestellt worden, dass sie Mitglied der Europäischen Union werden können."}, {"speaker": "SPEAKER_03", "timestamp": [425.04, 428.16], "sentence": " Das werden im nächsten Jahr 20 Jahre sein."}, {"speaker": "SPEAKER_03", "timestamp": [428.16, 432.38], "sentence": " Und das ist ein Grund dafür, noch einmal neue Anstrengungen zu unternehmen."}, {"speaker": "SPEAKER_17", "timestamp": [432.38, 441.7], "sentence": " Es werde ein historischer Gipfel, so Scholz. Es wird erwartet, dass die EU-Mitglieder Moldau und der Ukraine einstimmig den Beitrittskandidatenstatus geben."}, {"speaker": "SPEAKER_05", "timestamp": [441.7, 449.04], "sentence": " Herr Markus Preiß in Brüssel. Die Beratungen sind zäher als erwartet. Woran liegt das?"}, {"speaker": "SPEAKER_01", "timestamp": [449.04, 465.88], "sentence": " Nach allem, was wir hören, nicht an der Ukraine und an Moldau, sondern im Prinzip an dem Desaster, was die Regierungschefs heute Morgen hier mit den Westbalkanstaaten erlebt haben, wo man eigentlich sechs Ländern Hoffnung geben wollte, eine EU-Perspektive geben wollte und die ziemlich frustriert abgereist sind."}, {"speaker": "SPEAKER_01", "timestamp": [465.88, 473.52], "sentence": " Da hat man offenbar jetzt das Gefühl, dass man dann nicht mit großer Geste anschließend zwei anderen Ländern den Status als Beitrittskandidat geben kann."}, {"speaker": "SPEAKER_01", "timestamp": [473.52, 482.78], "sentence": " Wie wir hören, wird vor allen Dingen über Bosnien-Herzegowina gesprochen, wo es zum Beispiel Forderungen aus Österreich gibt, dass man auch sagen muss, dieses Land muss auch Beitrittskandidat werden können."}, {"speaker": "SPEAKER_01", "timestamp": [482.78, 485.58], "sentence": " Es ist ja ein Land, wo immerhin kein Krieg geführt wird."}, {"speaker": "SPEAKER_01", "timestamp": [485.58, 487.86], "sentence": " Derzeit sind die Beratungen aber unterbrochen."}, {"speaker": "SPEAKER_05", "timestamp": [487.86, 492.24], "sentence": " Die EU hat bereits fünf offizielle Beitrittskandidaten."}, {"speaker": "SPEAKER_05", "timestamp": [492.24, 494.04], "sentence": " Weitere Anwärter kommen nun dazu."}, {"speaker": "SPEAKER_05", "timestamp": [494.04, 496.54], "sentence": " Ist die EU überhaupt darauf vorbereitet?"}, {"speaker": "SPEAKER_01", "timestamp": [496.54, 504.62], "sentence": " Wenn man das zum Maßstab nimmt, was hier heute Morgen der Regierungschef Albaniens über die EU gesagt hat, dann sicher nicht."}, {"speaker": "SPEAKER_01", "timestamp": [504.62, 509.06], "sentence": " Er hat gesagt, netter Ort, nette Leute, nette Worte, aber leider keine Ergebnisse."}, {"speaker": "SPEAKER_01", "timestamp": [509.06, 513.58], "sentence": " Und er hatte wörtlich auch hinzugefügt, er habe regelrecht Mitleid mit der EU."}, {"speaker": "SPEAKER_01", "timestamp": [513.58, 520.54], "sentence": " Auch wenn das vielleicht etwas zugespitzt ist, trifft es doch das Problem der EU, dass Entscheidungen hier einfach manchmal sehr lange dauern."}, {"speaker": "SPEAKER_01", "timestamp": [520.54, 530.66], "sentence": " Und wenn der Club von 27 Staaten sich nun noch um bis zu acht weitere vergrößern will, dann wird es nicht reichen, nur ein paar Stühle dazuzustellen, wie die Bundesaußenministerin das mal gesagt hat."}, {"speaker": "SPEAKER_01", "timestamp": [530.66, 537.96], "sentence": " Bundeskanzler Scholz forderte daher heute dringend Reformen, vor allem die Abschaffung bei der einstimmigen Entscheidung."}, {"speaker": "SPEAKER_01", "timestamp": [537.96, 543.28], "sentence": " Also die Beitrittskandidaten haben noch viel Arbeit vor sich, aber mindestens genauso viel auch die EU."}, {"speaker": "SPEAKER_05", "timestamp": [543.28, 546.54], "sentence": " Vielen Dank, Markus Preiß in Brüssel."}, {"speaker": "SPEAKER_05", "timestamp": [546.54, 553.9], "sentence": " Einen Tag nach dem verheerenden Erdbeben in Afghanistan geht die Suche nach Vermissten weiter."}], [{"speaker": "SPEAKER_05", "timestamp": [553.9, 559.46], "sentence": " Mindestens 1000 Menschen sollen getötet, weitere 1500 verletzt worden sein."}, {"speaker": "SPEAKER_05", "timestamp": [559.46, 562.86], "sentence": " Und die Behörden rechnen damit, dass die Zahlen noch steigen könnten."}, {"speaker": "SPEAKER_05", "timestamp": [562.86, 563.3], "sentence": " Die Behörden rechnen damit, dass die Zahlen noch steigen könnten."}, {"speaker": "SPEAKER_05", "timestamp": [563.3, 571.18], "sentence": " Die Rettungsarbeiten werden dadurch erschwert, dass die betroffene Region im afghanisch-pakistanischen Grenzgebiet in den Bergen liegt."}, {"speaker": "SPEAKER_05", "timestamp": [571.18, 577.2], "sentence": " Die EU will eine Million Euro an Hilfsgeldern bereitstellen. Auch Deutschland hat Hilfe angekündigt."}, {"speaker": "SPEAKER_11", "timestamp": [577.2, 588.96], "sentence": " Die Erdbebenregion an der pakistanischen Grenze ist schwer zugänglich und so warten viele Menschen weiter auf Hilfe. Sie müssen weitgehend allein mit den Folgen der Katastrophe zurechtkommen."}, {"speaker": "SPEAKER_11", "timestamp": [588.96, 593.22], "sentence": " Mit bloßen Händen versuchen die Menschen noch irgendetwas zu retten."}, {"speaker": "SPEAKER_11", "timestamp": [593.22, 597.46], "sentence": " Alles, was wir hatten, ist immer noch unter den Trümmern."}, {"speaker": "SPEAKER_11", "timestamp": [597.46, 600.12], "sentence": " Wir haben nur unsere Leute rausgeruht."}, {"speaker": "SPEAKER_11", "timestamp": [600.12, 604.54], "sentence": " Wir haben noch nicht einmal etwas, um Gräber auszuheben, um sie zu beerdigen."}, {"speaker": "SPEAKER_11", "timestamp": [604.54, 608.52], "sentence": " Es fehlt an Decken, an Zelten. Die Leute schlafen im Freien."}, {"speaker": "SPEAKER_11", "timestamp": [608.52, 613.36], "sentence": " Das Krankenhaus der Provinzhauptstadt Scharan, es ist überfüllt."}, {"speaker": "SPEAKER_11", "timestamp": [613.36, 618.8], "sentence": " Diese Verletzten haben es bis hierher geschafft. Sie sind gezeichnet vom Erlebten."}, {"speaker": "SPEAKER_11", "timestamp": [618.8, 623.26], "sentence": " Als die Decke auf mich stürzte, war das, als ob jemand auf mich geschossen hätte."}, {"speaker": "SPEAKER_11", "timestamp": [623.26, 625.44], "sentence": " Ich wollte aufstehen, aber ich konnte es nicht."}, {"speaker": "SPEAKER_11", "timestamp": [625.44, 631.58], "sentence": " Als es mir dann doch gelang, war ich wie versteinert, als ich meinen Cousin und den Rest der Familie unter den Trümmern sah."}, {"speaker": "SPEAKER_11", "timestamp": [631.58, 641.82], "sentence": " Deutschland beteiligt sich an Hilfslieferungen von UN-Organisationen wie dem Welternährungsprogramm und bringt weitere Hilfen für die Erdbebenopfer auf den Weg."}, {"speaker": "SPEAKER_18", "timestamp": [641.82, 648.4], "sentence": " Über unsere humanitären Partner vor Ort haben wir deswegen schon damit begonnen, medizinische Hilfe zu leisten."}, {"speaker": "SPEAKER_18", "timestamp": [648.4, 655.22], "sentence": " Die Johanniter, die von uns gefördert werden, sind mit einem eigenen Team auf dem Weg."}, {"speaker": "SPEAKER_18", "timestamp": [655.22, 659.46], "sentence": " Wir planen, die finanziellen Mittel für sie weiter aufzustocken."}, {"speaker": "SPEAKER_11", "timestamp": [659.46, 668.38], "sentence": " Während die Menschen ihre Angehörigen in den Unglücksregionen bestatten, gehen die lokalen Behörden davon aus, dass die Zahl der Opfer weiter steigt."}, {"speaker": "SPEAKER_11", "timestamp": [668.38, 674.42], "sentence": " Die Menschen im Erdbebengebiet brauchen schnelle Hilfe. Die Taliban sind dazu offenbar nicht in der Lage."}, {"speaker": "SPEAKER_11", "timestamp": [674.42, 680.4], "sentence": " Die internationale Gemeinschaft will helfen, aber die Taliban nicht stärken. Eine Gratwanderung."}, {"speaker": "SPEAKER_05", "timestamp": [680.4, 692.12], "sentence": " Inmitten der Debatte über Schusswaffengewalt in den USA hat das oberste Gericht des Landes das Recht auf das Tragen von Waffen in der Öffentlichkeit ausgeweitet."}], [{"speaker": "SPEAKER_05", "timestamp": [692.12, 698.72], "sentence": " Es gibt ja heute ein Gesetz im Bundesstaat New York, wonach dafür bislang triftige Gründe nachgewiesen werden mussten."}, {"speaker": "SPEAKER_05", "timestamp": [698.72, 703.64], "sentence": " Die Entscheidung dürfte auch Auswirkungen auf andere Bundesstaaten haben."}, {"speaker": "SPEAKER_05", "timestamp": [703.64, 708.02], "sentence": " Schulen und Kitas droht ein anhaltender Fachkräftemangel."}], [{"speaker": "SPEAKER_05", "timestamp": [708.02, 710.64], "sentence": " Davor warnt der Nationale Bildungsbericht."}, {"speaker": "SPEAKER_05", "timestamp": [710.64, 714.88], "sentence": " Er wurde heute am Rande der Kultusministerkonferenz in Berlin vorgestellt."}, {"speaker": "SPEAKER_05", "timestamp": [714.88, 718.52], "sentence": " Deutliche Spuren hat demnach die Corona-Pandemie hinterlassen."}, {"speaker": "SPEAKER_05", "timestamp": [718.52, 729.18], "sentence": " Es gebe Lernrückstände von einigen Monaten. Außerdem sehe man bei vielen Kindern psychische, soziale und körperliche Folgen, so Bundesbildungsministerin Stark-Watzinger."}, {"speaker": "SPEAKER_08", "timestamp": [729.18, 734.22], "sentence": " Gerade erst ist so etwas wie Normalität in die Klassenräume zurückgekehrt."}, {"speaker": "SPEAKER_08", "timestamp": [734.22, 737.76], "sentence": " Keine Maskenpflicht, Corona-Tests sind in der Regel freiwillig."}, {"speaker": "SPEAKER_08", "timestamp": [737.76, 741.86], "sentence": " Doch es gibt pandemiebedingte Lernrückstände von bis zu einem halben Jahr."}, {"speaker": "SPEAKER_08", "timestamp": [741.86, 748.0], "sentence": " V.a. bei Grundschülerinnen und Grundschülern seien die Leistungen gesunken, heißt es im aktuellen Bildungsbericht. von bis zu einem halben Jahr. V.a. bei Grundschülerinnen und Grundschülern seien die Leistungen gesunken, heißt es im Bildungsbericht."}, {"speaker": "SPEAKER_08", "timestamp": [748.0, 751.0], "sentence": " Ausschlaggebend ist dabei auch die soziale Herkunft."}, {"speaker": "SPEAKER_10", "timestamp": [751.0, 763.0], "sentence": " Die Corona-Pandemie hat uns einmal mehr gezeigt, dass Chancengerechtigkeit aufgrund schwieriger sozialer Lebenslagen eine zentrale Herausforderung für die Gesellschaft und unser Bildungssystem bleibt."}, {"speaker": "SPEAKER_10", "timestamp": [763.0, 765.04], "sentence": " Das war vor der Krise schon so."}, {"speaker": "SPEAKER_10", "timestamp": [765.04, 769.3], "sentence": " Es hat sich leider, einige Ergebnisse zeigen, das auch verschärft."}, {"speaker": "SPEAKER_08", "timestamp": [769.3, 775.3], "sentence": " Laut Bundesbildungsministerin zeigt der Bericht einmal mehr, dass das deutsche Schulsystem besser werden müsse."}, {"speaker": "SPEAKER_08", "timestamp": [775.3, 778.62], "sentence": " Schwerpunktthema des diesjährigen Berichts ist das Personal."}, {"speaker": "SPEAKER_08", "timestamp": [778.62, 782.7], "sentence": " Der Mangel sei in einigen Bereichen massiv und würde sich noch weiter verschärfen."}, {"speaker": "SPEAKER_08", "timestamp": [782.7, 786.0], "sentence": " 30.000 Fachkräfte fehlen an den Schulen."}, {"speaker": "SPEAKER_08", "timestamp": [786.0, 789.0], "sentence": " In den Kitas sind es sogar mehr als 70.000."}, {"speaker": "SPEAKER_13", "timestamp": [789.0, 796.0], "sentence": " Im Bereich der Universitäten sind massiv Lehramtsstudienplätze abgebaut worden in den letzten 15 Jahren."}, {"speaker": "SPEAKER_13", "timestamp": [796.0, 798.0], "sentence": " Das verrächt sich jetzt."}, {"speaker": "SPEAKER_13", "timestamp": [798.0, 801.0], "sentence": " Aber es liegt natürlich auch an den Arbeitsbedingungen."}, {"speaker": "SPEAKER_08", "timestamp": [801.0, 824.54], "sentence": " Es überlegen sich tatsächlich viele junge Leute, kann ich mir das noch zumuten, bei den Herausforderungen, bei den Arbeitsbedingungen, bei der Arbeitsbelastung dann hier in diesen Beruf zu gehen. Der Digitalisierung an den Schulen habe die Pandemie zwar einen Schub gegeben, aber auch da gäbe es weiter Verbesserungsbedarf. Nach den erfolgreichen Verhandlungen"}], [{"speaker": "SPEAKER_05", "timestamp": [824.54, 831.72], "sentence": " in Schleswig-Holstein haben sich CDU und Grüne heute auch in NRW auf einen Koalitionsvertrag geeinigt."}, {"speaker": "SPEAKER_05", "timestamp": [831.72, 841.44], "sentence": " 5,5 Wochen nach der Landtagswahl stellten Ministerpräsident Wüst und die grüne Landeschefin Neubauer gemeinsam ihr Programm in Düsseldorf vor."}, {"speaker": "SPEAKER_05", "timestamp": [841.44, 846.88], "sentence": " Ziele seien u.a. mehr Klimaschutz und die Beschleunigung von Planungs- und Genehmigungsverfahren."}, {"speaker": "SPEAKER_05", "timestamp": [846.88, 849.92], "sentence": " Jetzt müssen die Parteitage noch zustimmen."}, {"speaker": "SPEAKER_05", "timestamp": [849.92, 853.72], "sentence": " In Berlin haben die Finals begonnen."}], [{"speaker": "SPEAKER_05", "timestamp": [853.72, 856.84], "sentence": " Die deutschen Meisterschaften in 14 Sportarten."}, {"speaker": "SPEAKER_05", "timestamp": [856.84, 861.0], "sentence": " Von Fechten über Leichtathletik bis hin zu Trampolinturnen."}, {"speaker": "SPEAKER_05", "timestamp": [861.0, 867.66], "sentence": " Viele Wettkämpfe im gesamten Stadtgebiet der Hauptstadt können ohne Eintrittskarte besucht werden. bis hin zu Trampolinturnen. Viele Wettkämpfe im gesamten Stadtgebiet der Hauptstadt können ohne Eintrittskarte besucht werden."}, {"speaker": "SPEAKER_05", "timestamp": [867.66, 873.1], "sentence": " Bis Sonntag treten mehr als 2200 Athletinnen und Athleten an."}, {"speaker": "SPEAKER_02", "timestamp": [873.1, 878.96], "sentence": " Wenn Medaillen am Wasser überreicht werden, dann sind Finals in Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [878.96, 883.2], "sentence": " 14 Sportarten feiern ihre deutsche Meisterschaften."}, {"speaker": "SPEAKER_02", "timestamp": [883.2, 888.0], "sentence": " 190 Entscheidungen in 4 Tagen an 9 Wettkampfstätten."}, {"speaker": "SPEAKER_02", "timestamp": [888.0, 892.0], "sentence": " Ein Hauch von Olympia weht durch die Hauptstadt."}, {"speaker": "SPEAKER_02", "timestamp": [892.0, 896.0], "sentence": " Ein Highlight heute Speed-Kanu-Polo."}, {"speaker": "SPEAKER_02", "timestamp": [896.0, 901.0], "sentence": " Sonst kein Zuschauermagnet, doch die Finals sorgen für Aufmerksamkeit."}, {"speaker": "SPEAKER_02", "timestamp": [901.0, 904.0], "sentence": " Die Havel-Brüder aus Berlin gewinnen den Titel."}, {"speaker": "SPEAKER_02", "timestamp": [904.0, 909.44], "sentence": " Heimsieg. Und das Team besteht tatsächlich fast nur aus Brüdern."}, {"speaker": "SPEAKER_00", "timestamp": [909.44, 917.32], "sentence": " Ja, ich kann mich nicht beklagen. Wir machen das schon ewig zusammen und ich glaube, das hat uns auch gestärkt, unsere Bruderbindung. Uns macht immer noch Spaß."}, {"speaker": "SPEAKER_02", "timestamp": [917.32, 925.56], "sentence": " Es ist ein heißer Sommertag in Berlin für Sportler und Zuschauer, die fast überall ohne Eintritt Spitzensport präsentiert bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [925.56, 930.78], "sentence": " Wir sind natürlich hier wegen den Finals. Wir wollen uns ganz viele Sportarten ansehen."}, {"speaker": "SPEAKER_09", "timestamp": [930.78, 934.6], "sentence": " Es ist ja auch die Atmosphäre. Das Wetter spielt ja auch wieder mit."}, {"speaker": "SPEAKER_02", "timestamp": [934.6, 943.98], "sentence": " Es bleibt abwechslungsreich in den nächsten Tagen. Bis Sonntag dauern die Finals an. Der Auftakt ist gelungen."}, {"speaker": "SPEAKER_02", "timestamp": [943.98, 945.66], "sentence": " Die Finals an. Der Auftakt ist gelungen."}, {"speaker": "SPEAKER_05", "timestamp": [945.66, 952.1], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 24. Juni."}], [{"speaker": "SPEAKER_12", "timestamp": [952.1, 957.2], "sentence": " Ein Tief bringt in schwülwarmer Luft verbreitet kräftige Schauer, Gewitter und Regenfälle."}, {"speaker": "SPEAKER_12", "timestamp": [957.2, 962.52], "sentence": " In der Nacht breiten sie sich von Südbaden nach Nordrhein-Westfalen und Hessen bis nach West- und Südbayern aus."}, {"speaker": "SPEAKER_12", "timestamp": [962.52, 970.42], "sentence": " Endlich Unwetter. Auch am Tag vom Westen und Nordwesten über die Mitte bis in den Süden zeitweise kräftige Schauer, Gewitter und Regenfälle, lokale Unwetter."}, {"speaker": "SPEAKER_12", "timestamp": [970.42, 975.32], "sentence": " In der Nacht 20 Grad in Ostwestfalen-Lippe bis 12 Grad in Vorpommern."}, {"speaker": "SPEAKER_12", "timestamp": [975.32, 978.9], "sentence": " Am Tag in der Südwesthälfte schwül bis 26 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [978.9, 983.28], "sentence": " Im Osten trockene Hitze zwischen Altmark und Haveland bis 33 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [983.28, 985.9], "sentence": " Am Samstag ist es meist sonnig."}, {"speaker": "SPEAKER_12", "timestamp": [985.9, 989.64], "sentence": " Im Osten teils kräftige, teils unwetterartige Gewitter und Regenfälle."}, {"speaker": "SPEAKER_12", "timestamp": [989.64, 993.98], "sentence": " Am Sonntag noch zwischen Ostsee und Erzgebirge sowie wieder von Westen."}, {"speaker": "SPEAKER_12", "timestamp": [993.98, 996.8], "sentence": " Am Montag ist davon nur die Westhälfte betroffen."}, {"speaker": "SPEAKER_05", "timestamp": [996.8, 1003.82], "sentence": " Um 22.15 Uhr begrüßt Sie Ingo Zamperoni zu diesen Tagesthemen."}, {"speaker": "SPEAKER_05", "timestamp": [1003.82, 1006.84], "sentence": " Alarm beim Gas. Wer kann das noch bezahlen?"}, {"speaker": "SPEAKER_05", "timestamp": [1006.84, 1009.38], "sentence": " Fragen an Bundeswirtschaftsminister Habeck."}, {"speaker": "SPEAKER_05", "timestamp": [1009.38, 1014.6], "sentence": " Und vom Ferienort zur Festung, Schloss Elmau vor dem G7-Gipfel."}, {"speaker": "SPEAKER_05", "timestamp": [1014.6, 1017.22], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}