{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 215}, {"start_time": 215, "end_time": 486}, {"start_time": 486, "end_time": 627}, {"start_time": 627, "end_time": 740}, {"start_time": 740, "end_time": 767}, {"start_time": 767, "end_time": 796}, {"start_time": 796, "end_time": 842}, {"start_time": 842, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.5, 17.0], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_09", "timestamp": [17.0, 21.06], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [21.06, 46.42], "sentence": " Auf Lesbos nehmen drei Tage nach dem Großbrand im flüchtlingslager moria die spannungen zu für viele migranten die seither auf der straße leben ist die situation kaum noch zu ertragen rund 1000 von ihnen demonstrierten heute für die ausreise auf das festland auch die geduld vieler inselbewohner ist am ende die griechische regierung verstärkte die Polizeikräfte. Sie plant ein neues Behelfslager auf Lesbos."}, {"speaker": "SPEAKER_09", "timestamp": [46.42, 54.0], "sentence": " Auf einem Gelände nördlich der Hauptstadt Mytilini beginnen die Behörden, neue Unterkünfte für die obdachlosen Flüchtlinge aufzubauen."}, {"speaker": "SPEAKER_08", "timestamp": [54.0, 61.6], "sentence": " Wegen der Straßenblockaden aufgebrachter Einwohner müssen die Zelte mit Militärhubschraubern eingeflogen werden."}, {"speaker": "SPEAKER_08", "timestamp": [61.6, 86.16], "sentence": " Athen verstärkt unterdessen die Polizeieinheiten personell und mit Wasserwerfern. Der Druck steigt von beiden Seiten. Vor den Polizeiabsperrungen protestieren mehr als 1000 Migranten und verlangen, aufs Festland gebracht zu werden. Den dritten Tag in Folge verbringen die ehemaligen Bewohner Morias ohne Obdach und ausreichende Verpflegung auf der Straße."}, {"speaker": "SPEAKER_07", "timestamp": [86.16, 93.8], "sentence": " Wir erwarten von der Europäischen Union, so schnell wie möglich all diesen Menschen zu helfen."}, {"speaker": "SPEAKER_08", "timestamp": [93.8, 104.1], "sentence": " Athen befürchtet, dass das Beispiel Moria Schule machen und zu Aufständen und Bränden in anderen griechischen Flüchtlingslagern führen könnte."}, {"speaker": "SPEAKER_19", "timestamp": [104.1, 106.64], "sentence": " zu Aufständen und Bränden in anderen griechischen Flüchtlingslagern führen könnte."}, {"speaker": "SPEAKER_07", "timestamp": [106.64, 114.48], "sentence": " Wir sagen es ihnen klipp und klar, wenn sie vorhatten, wegen des Feuers die Insel verlassen zu können, das können sie vergessen."}, {"speaker": "SPEAKER_07", "timestamp": [114.48, 130.86], "sentence": " Statt dem Druck nachzugeben, will die konservative Regierung eine gemeinsame Flüchtlingspolitik, bei der Asylberechtigte per Quote auf die EU-Staaten verteilt werden. Es ist nicht nur Angelegenheit Griechenlands und der anderen Länder, an den EU-Außengrenzen mit dem Problem fertig zu werden."}, {"speaker": "SPEAKER_19", "timestamp": [130.86, 135.14], "sentence": " Wir wissen, dass wir bei dieser Frage die EU-Kommission als Partner haben."}, {"speaker": "SPEAKER_18", "timestamp": [135.14, 144.14], "sentence": " Bis eine gemeinsame Lösung in der EU gefunden ist, werden die Schiffe am Hafen von Lesbos, die die Flüchtlinge ans griechische Festland bringen sollen, leer bleiben."}, {"speaker": "SPEAKER_08", "timestamp": [144.14, 150.14], "sentence": " Zur aktuellen Lage auf Lesbos, die die Flüchtlinge ans griechische Festland bringen sollen, leer bleiben. Zur aktuellen Lage auf Lesbos, jetzt live unser Korrespondent Michael Schramm."}, {"speaker": "SPEAKER_08", "timestamp": [150.14, 163.1], "sentence": " Seit gut zwei Tagen nun blickt die Welt hierher nach Lesbos, seit das Flüchtlingslager Moria abgebrannt ist und damit quasi über Nacht mehr als 12.000 Menschen obdachlos wurden."}, {"speaker": "SPEAKER_19", "timestamp": [163.1, 165.96], "sentence": " Seither wird hier nachts gefroren. Es gibt Hunger und Durst."}, {"speaker": "SPEAKER_08", "timestamp": [165.96, 170.0], "sentence": " Die Insel ist insgesamt in eine geradezu ausweglose Situation geraten."}, {"speaker": "SPEAKER_09", "timestamp": [170.0, 172.84], "sentence": " Die Behörden wollen und müssen den Flüchtenden helfen."}, {"speaker": "SPEAKER_14", "timestamp": [172.84, 176.7], "sentence": " Sie müssen Nahrung, Obdach und Wasser bereitstellen. Dazu brauchen sie ein Lager."}, {"speaker": "SPEAKER_14", "timestamp": [176.7, 179.76], "sentence": " Genau das aber will auf dieser Insel hier praktisch niemand."}, {"speaker": "SPEAKER_14", "timestamp": [179.76, 181.78], "sentence": " Weder die Einwohner noch die Flüchtlinge."}, {"speaker": "SPEAKER_14", "timestamp": [181.78, 185.48], "sentence": " Diese haben sich heute beim Baubeginn eines neuen Lagers empört gezeigt."}, {"speaker": "SPEAKER_14", "timestamp": [185.48, 197.48], "sentence": " Und die Einwohner, seien es Lokalpolitiker oder Vertreter der Bürgerwehren, lassen nun wirklich keine Gelegenheit aus, um deutlich zu machen, dass sie die Rolle von Lesbos als grausames Vorzimmer Europas nicht mehr hinzunehmen bereit sind."}, {"speaker": "SPEAKER_14", "timestamp": [197.48, 206.92], "sentence": " Übrigens, die 400 minderjährigen unbegleiteten Flüchtlinge, die heute, das wurde ja erklärt, von Europa aufgenommen werden, das war hier positiv in der Annahme."}, {"speaker": "SPEAKER_14", "timestamp": [206.92, 213.3], "sentence": " Aber es gilt eben nur als Zeichen des guten Willens und nicht mehr als das. Und damit zurück zu Linda Zervakis."}, {"speaker": "SPEAKER_09", "timestamp": [213.3, 220.0], "sentence": " Auf europäischer Ebene wird weiter über die Aufnahme der Flüchtlinge gestritten, wie eben gehört."}], [{"speaker": "SPEAKER_09", "timestamp": [220.0, 225.46], "sentence": " Bundesinnenminister Seehofer verteidigte heute im Bundestag den Kompromiss, auf den man sich in der EU verständigt hat."}, {"speaker": "SPEAKER_09", "timestamp": [225.46, 229.96], "sentence": " Demnach sollen 400 Minderjährige in EU-Staaten und in die Schweiz gebracht werden."}, {"speaker": "SPEAKER_09", "timestamp": [229.96, 233.18], "sentence": " Deutschland wird bis zu 150 von ihnen aufnehmen."}, {"speaker": "SPEAKER_09", "timestamp": [233.18, 235.84], "sentence": " Außerdem soll Athen technische Hilfe erhalten."}, {"speaker": "SPEAKER_09", "timestamp": [235.84, 238.64], "sentence": " Die AfD kritisiert die Pläne als falsch."}, {"speaker": "SPEAKER_09", "timestamp": [238.64, 241.12], "sentence": " Die übrigen Parteien halten sie für unzureichend."}, {"speaker": "SPEAKER_10", "timestamp": [241.12, 246.4], "sentence": " Die ersten Hilfslieferungen aus Deutschland sind bereits auf dem Weg nach Moria."}, {"speaker": "SPEAKER_10", "timestamp": [246.4, 265.68], "sentence": " Das sei jetzt das Wichtigste, so der Bundesinnenminister. An Tag drei nach dem verheerenden Brand äußert sich Seehofer öffentlich. Und in einem folgen ihm die meisten im Parlament. Es gehe um eine humanitäre Notlage, die schnelle Reaktionen brauche. Bis zu 150 minderjährige Flüchtlinge könne Deutschland aufnehmen, so der CSU-Politiker."}, {"speaker": "SPEAKER_10", "timestamp": [265.68, 271.2], "sentence": " Andere EU-Länder hätten sich auch bereit erklärt, nötig sei eine europäische Antwort."}, {"speaker": "SPEAKER_00", "timestamp": [271.2, 288.5], "sentence": " Wenn wir als Bundesrepublik Deutschland die europäische Asylproblematik glauben, alleine lösen zu können, dann wird sich das Jahr 2015 wiederholen, denn dann wird es eine europäische Lösung nicht mehr geben."}, {"speaker": "SPEAKER_10", "timestamp": [288.5, 297.62], "sentence": " Neben Linken und Grünen sind es auch Abgeordnete aus den Unionsreihen, die eine größere Aufnahmebereitschaft fordern, man müsse die Not lindern."}, {"speaker": "SPEAKER_19", "timestamp": [297.62, 310.52], "sentence": " Deshalb habe ich den Brief von Norbert Röttgen unterschrieben, indem wir fordern, dass 5.000 Flüchtlinge aufgenommen werden als einmalige Nothilfe."}, {"speaker": "SPEAKER_05", "timestamp": [310.52, 313.36], "sentence": " Wir haben eine gewaltige Notsituation."}, {"speaker": "SPEAKER_05", "timestamp": [313.36, 316.32], "sentence": " Zeigen Sie ein freundliches Gesicht."}, {"speaker": "SPEAKER_05", "timestamp": [316.32, 320.96], "sentence": " Handeln Sie jetzt, wo Deutschland die EU-Ratspräsidentschaft hat."}, {"speaker": "SPEAKER_10", "timestamp": [320.96, 327.0], "sentence": " Die AfD hingegen sieht sich in ihrer grundsätzlichen Ablehnung der Aufnahme von Flüchtlingen bestätigt."}, {"speaker": "SPEAKER_17", "timestamp": [327.0, 332.0], "sentence": " Die Reise nach Deutschland gäbe einen Nachzugseffekt, ein Fass ohne Boden."}, {"speaker": "SPEAKER_17", "timestamp": [332.0, 336.0], "sentence": " Und nur eine Frage der Zeit, bis weitere Lager brennen. Soll das Schule machen?"}, {"speaker": "SPEAKER_10", "timestamp": [336.0, 339.0], "sentence": " Empörung im Plenarsaal über solche Äußerungen."}, {"speaker": "SPEAKER_10", "timestamp": [339.0, 345.8], "sentence": " In einem Brief appellieren zehn Oberbürgermeister und Oberbürgermeisterinnen an Kanzlerin Merkel und Horst Seehofer."}, {"speaker": "SPEAKER_10", "timestamp": [345.8, 350.64], "sentence": " Sie sind für eine schnellere Aufnahmebereitschaft. Martin Horn hat mit unterschrieben."}, {"speaker": "SPEAKER_12", "timestamp": [350.64, 354.0], "sentence": " Es ist ein Nüchtern, dass wir überhaupt nicht vorankommen."}, {"speaker": "SPEAKER_12", "timestamp": [354.0, 357.2], "sentence": " Wir hatten bereits vor einem halben Jahr einen Termin im Innenministerium anberaumt."}, {"speaker": "SPEAKER_12", "timestamp": [357.2, 362.44], "sentence": " Der wurde abgesagt, ersatzlos gestrichen. Die Forderungen stehen, auch die Angebote von uns Kommunen."}, {"speaker": "SPEAKER_12", "timestamp": [362.44, 367.0], "sentence": " Und wir auf der kommunalen Ebene, wir Ebene stehen für die lokale Bevölkerung."}, {"speaker": "SPEAKER_10", "timestamp": [367.0, 370.4], "sentence": " Schlafsäcke, Decken, Zelte für die Menschen auf Lesbos."}, {"speaker": "SPEAKER_10", "timestamp": [370.4, 377.6], "sentence": " Und für die Aufnahme der unbegleiteten Minderjährigen in Deutschland hat Seehofer ein zügiges Vorgehen angekündigt."}, {"speaker": "SPEAKER_13", "timestamp": [377.6, 385.76], "sentence": " Die europäische Lösung als Antwort auf die Tragödie von Moria, sie ist zunächst überschaubar ausgefallen."}, {"speaker": "SPEAKER_13", "timestamp": [385.76, 395.06], "sentence": " Aufnahme von Erwachsenen? Nein. Aufnahme von unbegleiteten Kindern und Jugendlichen? Ja. Und Hilfe vor Ort für Griechenland."}, {"speaker": "SPEAKER_00", "timestamp": [395.06, 403.9], "sentence": " Es ist klar, dass die griechischen Behörden neue, moderne Einrichtungen erstellen müssen für Passkontrolle oder Asylanträge."}, {"speaker": "SPEAKER_14", "timestamp": [403.9, 415.2], "sentence": " Einrichtungen erstellen müssen für Passkontrolle oder Asylanträge. Und der EU-Kommissar fügt hinzu, die Uhr sei nun abgelaufen, dass Europa weiterhin ohne eigene Migrationspolitik bleiben könne."}, {"speaker": "SPEAKER_13", "timestamp": [415.2, 427.36], "sentence": " Die Flüchtlinge auf Lesbos werden zu einer weiteren Nagelprobe im erbitterten Streit über eine gemeinsame Asylpolitik. Ende September soll nun ein neuer Versuch für eine europäische Asylreform folgen."}, {"speaker": "SPEAKER_14", "timestamp": [427.36, 431.4], "sentence": " V.a. osteuropäische Staaten weigern sich, Flüchtlinge aufzunehmen."}, {"speaker": "SPEAKER_13", "timestamp": [431.4, 438.6], "sentence": " Von den 4 sog. Visegrad-Staaten gab es heute lediglich ein Angebot zur Hilfe beim Wiederaufbau des Lagers."}, {"speaker": "SPEAKER_13", "timestamp": [438.6, 443.92], "sentence": " Auch Österreich und die Niederlande wollen keine erwachsenen Flüchtlinge aufnehmen."}, {"speaker": "SPEAKER_13", "timestamp": [443.92, 447.42], "sentence": " Die Niederlande machen für Minderjährige nun eine Ausnahme."}, {"speaker": "SPEAKER_13", "timestamp": [447.42, 454.62], "sentence": " Was wir tun, wir nehmen minderjährige Kinder, geben denen einen Platz, die am meisten verletzlich sind."}, {"speaker": "SPEAKER_13", "timestamp": [454.62, 457.9], "sentence": " Denn sie sind nicht die Schlechten, die für das Feuer verantwortlich sind."}, {"speaker": "SPEAKER_15", "timestamp": [457.9, 464.76], "sentence": " Schon seit Jahren beklagen Kritiker allerdings die menschenunwürdigen Zustände in Moria."}, {"speaker": "SPEAKER_13", "timestamp": [464.76, 465.18], "sentence": " Ihr Vorwurf, neue Flüchtlinge sollten bewusst abgeschreckt werden. Seit Jahren beklagen Kritiker allerdings die menschenunwürdigen Zustände in Moria."}, {"speaker": "SPEAKER_15", "timestamp": [465.18, 469.94], "sentence": " Ihr Vorwurf, neue Flüchtlinge sollten bewusst abgeschreckt werden."}, {"speaker": "SPEAKER_15", "timestamp": [469.94, 485.46], "sentence": " Es scheint, als hätten die EU-Regierungen eine einheitliche und unnachgiebige Haltung, was die Aufnahme erwachsener Flüchtlinge aus Moria angeht. In der EU herrscht Angst vor einer neuen Flüchtlingsbewegung und man fürchtet weiteren Zulauf für rechte Parteien."}, {"speaker": "SPEAKER_13", "timestamp": [485.46, 492.14], "sentence": " Russland erhält im Fall des vergifteten Kreml-Kritikers Nawalny Rechtshilfe von der deutschen Justiz."}], [{"speaker": "SPEAKER_15", "timestamp": [492.14, 497.22], "sentence": " Die Berliner Generalstaatsanwaltschaft kommt damit einem Ersuchen der russischen Behörden nach."}, {"speaker": "SPEAKER_13", "timestamp": [497.22, 505.2], "sentence": " Auskünfte über den Gesundheitszustand Nawalnys würden aber nur mitgeteilt, wenn die Familie des Kreml-Kritikers dem zustimme."}, {"speaker": "SPEAKER_15", "timestamp": [505.2, 510.42], "sentence": " Einen Großteil der Ermittlungsakten will die Bundesregierung allerdings nicht herausgeben."}, {"speaker": "SPEAKER_13", "timestamp": [510.42, 515.28], "sentence": " Unterdessen geht die Diskussion über mögliche Sanktionen gegen Russland weiter."}, {"speaker": "SPEAKER_09", "timestamp": [515.28, 520.22], "sentence": " Mecklenburgs Regierungschefin Schwesig ist nach Mukranow-Rügen gereist."}, {"speaker": "SPEAKER_11", "timestamp": [520.22, 524.58], "sentence": " Hier werden wichtige Bauteile für die Ostsee-Pipeline Nord Stream 2 gelagert."}, {"speaker": "SPEAKER_11", "timestamp": [524.58, 528.68], "sentence": " Und hier macht sie deutlich, wie wichtig die Pipeline auch für ihr Bundesland ist."}, {"speaker": "SPEAKER_11", "timestamp": [528.68, 532.06], "sentence": " Sie drängt die Bundesregierung auf ein klares Bekenntnis."}, {"speaker": "SPEAKER_07", "timestamp": [532.06, 546.0], "sentence": " Und was schon gar nicht passieren kann, ist, dass dieser Hafen Mukran, der kleine Hafen Mukran und vor allem seine Mitarbeiterinnen und Mitarbeiter Spielball von weltpolitischen Interessen wird."}, {"speaker": "SPEAKER_11", "timestamp": [546.0, 557.0], "sentence": " Im Bundestag aber fordern die Grünen harte Kante und den Baustopp von Nord Stream 2 als ein deutliches Signal an Russland und als Sanktion für den Giftanschlag auf den Kreml-Kritiker Nawalny."}, {"speaker": "SPEAKER_20", "timestamp": [557.0, 561.0], "sentence": " Beenden Sie Ihre kurzsichtige und egoistische Blauäugigkeit."}, {"speaker": "SPEAKER_06", "timestamp": [561.0, 586.92], "sentence": " Lassen Sie Ihren Worten gemeinsam mit unseren europäischen Partnern Taten der Stärke folgen. Die FDP stimmt zu, will darüber hinaus auch Sanktionen gegen russische Oligarchen mit Kreml-Kontakt. Wir müssen diejenigen sanktionieren, gegen die Alexei ermittelte, nämlich die korrupten Eliten Russlands. Die AfD sieht Zweifel an russischer Täterschaft."}, {"speaker": "SPEAKER_11", "timestamp": [586.92, 588.9], "sentence": " Russland tauge nicht als Buhmann."}, {"speaker": "SPEAKER_15", "timestamp": [588.9, 597.64], "sentence": " Alle Register werden gezogen, um die Angst vor dem bösen Feind im Osten wiederzubeleben und den alliierten Partnern im Westen zu gefallen."}, {"speaker": "SPEAKER_11", "timestamp": [597.64, 604.38], "sentence": " Schnelle, transparente Aufklärung, Schluss mit russischen Nebelkerzen, fordert die Regierungskoalition."}, {"speaker": "SPEAKER_11", "timestamp": [604.38, 606.48], "sentence": " Nur Norbert Röttgen will weitergehen."}, {"speaker": "SPEAKER_04", "timestamp": [606.48, 616.4], "sentence": " Meine Position ist, dass Nord Stream 2 der Dreh- und Angelpunkt dafür ist, ob Putin versteht, dass wir es ernst meinen."}, {"speaker": "SPEAKER_11", "timestamp": [616.4, 620.0], "sentence": " Noch immer liegt Nawalny in der Berliner Charité."}, {"speaker": "SPEAKER_11", "timestamp": [620.0, 625.46], "sentence": " Dass russische Polizisten mit ihm sprechen wollen, läden seine Vertrauten heute ab."}, {"speaker": "SPEAKER_09", "timestamp": [625.46, 630.76], "sentence": " In Frankreich gibt es so viele Corona-Neuinfektionen wie noch nie."}], [{"speaker": "SPEAKER_09", "timestamp": [630.76, 634.26], "sentence": " Binnen eines Tages wurden fast 10.000 Fälle erfasst."}, {"speaker": "SPEAKER_09", "timestamp": [634.26, 638.76], "sentence": " Das ist deutlich mehr als in den ersten Wochen der Pandemie im März und April."}, {"speaker": "SPEAKER_09", "timestamp": [638.76, 647.08], "sentence": " Die Regierung in Paris forderte besonders schwer betroffene Regionen auf, bis Montag neue Maßnahmen vorzulegen, um die Pandemie einzudämmen."}, {"speaker": "SPEAKER_09", "timestamp": [647.08, 651.4], "sentence": " Dazu zählen unter anderem die Städte Marseille und Bordeaux."}, {"speaker": "SPEAKER_02", "timestamp": [651.4, 657.36], "sentence": " Alltag mit dem Coronavirus. In Paris heißt das Maske tragen fast rund um die Uhr."}, {"speaker": "SPEAKER_02", "timestamp": [657.36, 662.5], "sentence": " Die französische Hauptstadt, eine der am stärksten vom Coronavirus betroffenen Regionen."}, {"speaker": "SPEAKER_02", "timestamp": [662.5, 670.46], "sentence": " stärksten vom Coronavirus betroffenen Regionen. Die Zahl der bestätigten Fälle in Frankreich steigt deutlich an, erreichte in den letzten Tagen die höchsten Werte seit Beginn der Pandemie."}, {"speaker": "SPEAKER_02", "timestamp": [670.46, 681.9], "sentence": " Ein Grund für die Entwicklung, die Ausweitung der Tests auf eine Million pro Woche. So werden mehr Fälle entdeckt und bei den jungen Erwachsenen verbreitet sich das Virus besonders stark."}, {"speaker": "SPEAKER_16", "timestamp": [681.9, 686.6], "sentence": " Jüngere Leute halten sich nicht unbedingt an die Abstandsregeln."}, {"speaker": "SPEAKER_02", "timestamp": [686.6, 689.02], "sentence": " Deshalb zirkuliert das Virus eher bei ihnen."}, {"speaker": "SPEAKER_16", "timestamp": [689.02, 691.88], "sentence": " Sie küssen sich zur Begrüßung, sie treffen sich mit mehreren."}, {"speaker": "SPEAKER_16", "timestamp": [691.88, 696.2], "sentence": " Das Verhalten ist anders als bei den Alten, die vorsichtiger sind, weil sie Angst haben."}, {"speaker": "SPEAKER_02", "timestamp": [696.2, 699.66], "sentence": " Hier soll sich das Virus weniger ausbreiten."}, {"speaker": "SPEAKER_02", "timestamp": [699.66, 706.06], "sentence": " Fast die Hälfte der Departements gilt jetzt als rote Zonen, in denen regionale Maßnahmen wie Sperrstunden möglich sind."}, {"speaker": "SPEAKER_02", "timestamp": [706.06, 708.46], "sentence": " Das hat heute das Sicherheitskabinett entschieden."}, {"speaker": "SPEAKER_02", "timestamp": [708.46, 713.12], "sentence": " Und positiv Getestete sollen nur noch für sieben Tage in Quarantäne."}, {"speaker": "SPEAKER_02", "timestamp": [713.12, 716.52], "sentence": " Die Absicht, dass die Regel wirklich eingehalten wird."}, {"speaker": "SPEAKER_18", "timestamp": [716.52, 721.86], "sentence": " Das ist die Zeit, wo es das höchste Ansteckungsrisiko gibt."}, {"speaker": "SPEAKER_02", "timestamp": [721.86, 723.78], "sentence": " das höchste Ansteckungsrisiko gibt."}, {"speaker": "SPEAKER_18", "timestamp": [723.78, 730.6], "sentence": " Es ist von größter Bedeutung, dass jeder diese Zeit der Isolierung respektiert und das wird auch kontrolliert."}, {"speaker": "SPEAKER_18", "timestamp": [730.6, 739.98], "sentence": " Das Ziel der Regierung, das wirtschaftliche und soziale Leben soll in Frankreich weitergehen, trotz Virus."}, {"speaker": "SPEAKER_02", "timestamp": [739.98, 743.94], "sentence": " Das Königreich Bachrhein im Persischen Golf"}], [{"speaker": "SPEAKER_09", "timestamp": [743.94, 746.88], "sentence": " will diplomatische Beziehungen zu Israel aufnehmen."}, {"speaker": "SPEAKER_09", "timestamp": [746.88, 751.04], "sentence": " Das gaben US-Präsident Trump und Israels Premierminister Netanyahu bekannt."}, {"speaker": "SPEAKER_09", "timestamp": [751.04, 758.12], "sentence": " Damit sei Bahrain ein weiteres arabisches Land, das sein Verhältnis zu Israel normalisiere, so der US-Präsident."}, {"speaker": "SPEAKER_09", "timestamp": [758.12, 765.3], "sentence": " Auf Twitter sprach Trump von einem Friedensabkommen und bezeichnete dies als einen weiteren historischen Durchbruch."}, {"speaker": "SPEAKER_03", "timestamp": [765.3, 771.7], "sentence": " 19 Jahre nach den Terroranschlägen vom 11. September ist in New York der Opfer gedacht worden."}], [{"speaker": "SPEAKER_03", "timestamp": [771.7, 777.92], "sentence": " An der Zeremonie nahmen auch US-Vizepräsident Pence sowie Präsidentschaftskandidat Biden teil."}, {"speaker": "SPEAKER_03", "timestamp": [777.92, 785.94], "sentence": " In Pennsylvania erinnerte US-Präsident Trump an die fast 3000 Menschen, die durch die Flugzeugentführungen getötet wurden."}, {"speaker": "SPEAKER_03", "timestamp": [785.94, 794.54], "sentence": " Bereits in der Nacht gab es an mehreren Orten Lichtinstallationen anlässlich des Jahrestags, der als 9-11 in die Geschichte einging."}, {"speaker": "SPEAKER_09", "timestamp": [794.54, 799.2], "sentence": " Für die deutschen Radprofis war heute der bislang erfolgreichste Tag"}], [{"speaker": "SPEAKER_09", "timestamp": [799.2, 801.0], "sentence": " bei der diesjährigen Tour de France."}, {"speaker": "SPEAKER_09", "timestamp": [801.0, 806.62], "sentence": " Auf der 13. Etappe im französischen Zentralmassiv verpasste Lennart Kemner den Sieg nur knapp."}, {"speaker": "SPEAKER_09", "timestamp": [806.62, 809.9], "sentence": " Sein Teamkollege Maximilian Schachmann wurde Dritter."}, {"speaker": "SPEAKER_16", "timestamp": [809.9, 813.62], "sentence": " Es geht steil bergauf heute im Zentralmassiv."}, {"speaker": "SPEAKER_16", "timestamp": [813.62, 819.54], "sentence": " Bei der Fahrt über 7 Berge attackiert 18 km vor dem Ziel der Berliner Maximilian Schachmann vom Team Bohrer Hansgrohe."}, {"speaker": "SPEAKER_16", "timestamp": [819.54, 823.52], "sentence": " Kurz vor der Ziellinie zweimal sein Teamkollege Lennart Kemner aus Bremen."}, {"speaker": "SPEAKER_16", "timestamp": [823.52, 830.1], "sentence": " Den Sieg am extrem steilen Schlussanstieg aber holt sich Daniel Martinez aus Kolumbien vor Kemner und Schachmann."}, {"speaker": "SPEAKER_16", "timestamp": [830.1, 835.3], "sentence": " Im Kampf um das Gesamtklassement baut der Slowene Brimoš Roglic seine Führung aus."}, {"speaker": "SPEAKER_16", "timestamp": [835.3, 838.82], "sentence": " Sein Landsmann Tadej Pogacar verbessert sich auf Platz zwei."}, {"speaker": "SPEAKER_16", "timestamp": [838.82, 841.94], "sentence": " Vorjahressieger Egan Bernal fällt zurück auf Rang drei."}, {"speaker": "SPEAKER_09", "timestamp": [841.94, 846.96], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 12. September."}], [{"speaker": "SPEAKER_01", "timestamp": [846.96, 853.34], "sentence": " Auch morgen sorgt hoher Luftdruck, verbreitet für sonniges und teilweise sehr warmes Spätsommerwetter."}, {"speaker": "SPEAKER_01", "timestamp": [853.34, 855.5], "sentence": " Heute Nacht ist es meist klar."}, {"speaker": "SPEAKER_01", "timestamp": [855.5, 860.14], "sentence": " Im Süden und Nordwesten gibt es ein paar lockere Wolken, die an der Nordsee auch dichter sein können."}, {"speaker": "SPEAKER_01", "timestamp": [860.14, 864.24], "sentence": " V.a. an der Donau sowie im Alpenvorland bildet sich mancherorts Nebel."}, {"speaker": "SPEAKER_01", "timestamp": [864.24, 866.38], "sentence": " Am Tag wieder viel Sonnenschein."}, {"speaker": "SPEAKER_01", "timestamp": [866.38, 870.5], "sentence": " Die dichteren Wolken im Norden breiten sich noch etwas aus und bringen einzelne Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [870.5, 874.88], "sentence": " Die sind am Nachmittag auch an den Alpen möglich, zum Teil mit Blitz und Donner."}, {"speaker": "SPEAKER_01", "timestamp": [874.88, 877.46], "sentence": " In der Mitte heute Nacht oft einstellige Werte."}, {"speaker": "SPEAKER_01", "timestamp": [877.46, 883.06], "sentence": " Am mildesten bleibt es an der Nordsee, wo morgen allerdings die 20-Grad-Marke wieder nicht erreicht wird."}, {"speaker": "SPEAKER_01", "timestamp": [883.06, 885.76], "sentence": " Im Südwesten dagegen nahe 30 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [885.76, 890.86], "sentence": " Auch am Sonntag in Küstennähe teilweise kompakte Wolken, aber trocken, sonst sonnig."}, {"speaker": "SPEAKER_01", "timestamp": [890.86, 895.48], "sentence": " In der neuen Woche wird die 30-Grad-Marke dann bei viel Sonnenschein überschritten."}, {"speaker": "SPEAKER_09", "timestamp": [895.48, 901.88], "sentence": " Ingo Zamperoni meldet sich um 21.45 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [901.88, 905.16], "sentence": " Moria unterscheidern der EU-Flüchtlingspolitik."}, {"speaker": "SPEAKER_09", "timestamp": [905.16, 914.12], "sentence": " Fragen an Luxemburgs Außenminister Asselborn und vor Superwahltag in Russland, wie Nawalnys Anhänger der Kreml-Partei Stimmen abjagen wollen."}, {"speaker": "SPEAKER_09", "timestamp": [914.12, 916.48], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}