{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 163}, {"start_time": 163, "end_time": 289}, {"start_time": 289, "end_time": 398}, {"start_time": 398, "end_time": 530}, {"start_time": 530, "end_time": 567}, {"start_time": 567, "end_time": 693}, {"start_time": 693, "end_time": 721}, {"start_time": 721, "end_time": 754}, {"start_time": 754, "end_time": 854}, {"start_time": 854, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.62, 17.8], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_15", "timestamp": [17.8, 22.08], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_13", "timestamp": [22.08, 27.78], "sentence": " Polen verstößt mit seiner Justizreform von 2019 gegen EU-Recht."}, {"speaker": "SPEAKER_15", "timestamp": [27.78, 31.24], "sentence": " Das hat der Europäische Gerichtshof heute abschließend entschieden."}, {"speaker": "SPEAKER_15", "timestamp": [31.24, 38.26], "sentence": " Vor allem durch die Disziplinarkammer für Richterinnen und Richter sei die Unabhängigkeit der Justiz beschnitten worden."}, {"speaker": "SPEAKER_15", "timestamp": [38.26, 41.42], "sentence": " Gegen die Reform hatte die EU-Kommission geklagt."}, {"speaker": "SPEAKER_17", "timestamp": [41.42, 67.78], "sentence": " Sie wirft der national-konservativen Regierung in Warschau vor, die Gewaltenteilung zu untergraben. Die umstrittene Disziplinarkammer am obersten Gericht in Polen. Sie kann Richter Maßregeln bis hin zur Entlassung, wenn diese unliebsame Entscheidungen treffen. Zum Beispiel feststellen, dass bei Urteilen EU-Recht gebrochen wurde. Der EuGH urteilt heute, dass Polen damit gegen die EU-Prinzipien von Rechtsstaatlichkeit und unabhängigen Gerichten verstößt."}, {"speaker": "SPEAKER_05", "timestamp": [67.78, 73.16], "sentence": " Das ist heute das zentrale Urteil in einer ganzen Reihe von Verfahren zur Justizreform in Polen."}, {"speaker": "SPEAKER_05", "timestamp": [73.16, 81.62], "sentence": " Und der rote Faden dabei ist, wenn Richterinnen und Richter nach einer Entscheidung mit einer Sanktion rechnen müssen, dann können sie nicht mehr unabhängig entscheiden."}, {"speaker": "SPEAKER_05", "timestamp": [81.62, 86.26], "sentence": " Und der EuGH betont heute, welch hohen Wert das Thema Rechtsstaat in der EU hat."}, {"speaker": "SPEAKER_17", "timestamp": [86.26, 103.02], "sentence": " Polens Justizumbau begann schon kurz nach dem Regierungsantritt der PiS 2015 und viele Polinnen und Polen hatten dagegen lautstark protestiert. Doch bis heute hat sich die Regierung davon nicht beeindrucken lassen. Nun die Hoffnung bei einigen Richtern, dass sich das ändern könnte."}, {"speaker": "SPEAKER_17", "timestamp": [103.02, 103.64], "sentence": " die Hoffnung bei einigen Richtern, dass sich das ändern könnte."}, {"speaker": "SPEAKER_00", "timestamp": [103.64, 113.76], "sentence": " Das Urteil ist ein ganz starkes Signal, dass das EU-Recht nicht etwas ist, was man einfach ignorieren kann. Es ist mehr als ein Stück Papier."}, {"speaker": "SPEAKER_00", "timestamp": [113.76, 121.48], "sentence": " Bislang hat Polen auf schon vorangegangene Urteile kaum reagiert, auch wenn damit erhebliche finanzielle Zwangsgelder verbunden sind."}, {"speaker": "SPEAKER_17", "timestamp": [121.48, 145.8], "sentence": " Außerdem sind Milliardenzahlungen aus dem Corona-Wiederaufbaufonds eingefroren. Auch heute machte die polnische Regierung klar, dass sie nicht vorhat, die Justizreform zurückzunehmen. Das Urteil wurde nicht von Richtern geschrieben, sondern von Politikern. Es ist ein klarer Verstoß gegen EU-Verträge, ein Einschreiten des Europäischen Gerichtshofs in Kompetenzen, über die er nicht verfügt."}, {"speaker": "SPEAKER_00", "timestamp": [145.8, 151.14], "sentence": " Es ist zu erwarten, dass die EU-Kommission Polen nun zügig auf weitere Strafzahlungen verklagen wird."}, {"speaker": "SPEAKER_17", "timestamp": [151.14, 155.12], "sentence": " Und auch die Gelder aus dem Corona-Wiederaufbaufonds werden weiter gesperrt bleiben."}, {"speaker": "SPEAKER_17", "timestamp": [155.12, 163.4], "sentence": " Dabei braucht die PiS dringend Geld, denn die Staatskassen sind klamm und die Regierungspartei hat bereits teure Wahlversprechen gemacht."}], [{"speaker": "SPEAKER_15", "timestamp": [163.4, 168.3], "sentence": " Über den russischen Krieg gegen die Ukraine gibt es widersprüchliche Meldungen."}, {"speaker": "SPEAKER_15", "timestamp": [168.3, 177.04], "sentence": " Moskau behauptet, es habe eine ukrainische Offensive im besetzten Gebiet Donetsk abgewehrt und allein dort 300 ukrainische Soldaten getötet."}, {"speaker": "SPEAKER_15", "timestamp": [177.04, 181.9], "sentence": " Ein russischer Kommandeur bestreitet diese Darstellung aber auf seinem Telegram-Kanal."}, {"speaker": "SPEAKER_15", "timestamp": [181.9, 187.2], "sentence": " Die Ukraine spricht von Desinformation und meldete ihrerseits Geländegewinne."}, {"speaker": "SPEAKER_15", "timestamp": [187.2, 190.72], "sentence": " Die Angaben der Kriegsparteien lassen sich kaum überprüfen."}, {"speaker": "SPEAKER_07", "timestamp": [190.72, 199.04], "sentence": " Diese Szenen sollen sich gestern in der Donetsk-Region abgespielt haben, so das russische Verteidigungsministerium."}, {"speaker": "SPEAKER_07", "timestamp": [199.04, 203.48], "sentence": " Das Video soll zeigen, wie ukrainisches Kriegsgerät zerstört wird."}, {"speaker": "SPEAKER_07", "timestamp": [203.48, 204.32], "sentence": " Das Video soll zeigen, wie ukrainisches Kriegsgerät zerstört wird."}, {"speaker": "SPEAKER_16", "timestamp": [204.32, 211.76], "sentence": " Am 4. Juni startete der Feind einen erfolglosen Versuch einer Großoffensive Richtung Süddonetsk."}, {"speaker": "SPEAKER_07", "timestamp": [211.76, 222.84], "sentence": " In den letzten 24 Stunden wurden bis zu 300 ukrainische Soldaten, 16 Panzer, 26 gepanzerte Kampffahrzeuge und 14 Autos zerstört."}, {"speaker": "SPEAKER_07", "timestamp": [222.84, 225.94], "sentence": " Der Feind hat seine Ziele nicht erreicht."}, {"speaker": "SPEAKER_07", "timestamp": [225.94, 231.6], "sentence": " Der russische Feldkommandeur Alexander Khodakovsky widerspricht der Moskauer Darstellung."}, {"speaker": "SPEAKER_07", "timestamp": [231.6, 237.04], "sentence": " Auf seinem Telegram-Kanal schreibt er, bisher werde der Feind von Erfolg begleitet."}, {"speaker": "SPEAKER_07", "timestamp": [237.04, 247.82], "sentence": " Gleichzeitig zeigt er in einem Video Verluste von russischen Truppen durch eigene Minen auf Rückzugsrouten. Kiew veröffentlichte inzwischen dieses Video."}, {"speaker": "SPEAKER_07", "timestamp": [247.82, 257.34], "sentence": " Das ukrainische Verteidigungsministerium will damit andeuten, dass es keine offizielle Ankündigung einer möglichen Gegenoffensive gegen Russland geben werde."}, {"speaker": "SPEAKER_07", "timestamp": [257.34, 263.34], "sentence": " Allerdings bestätigt Kiew ukrainische Offensivaktion an einigen Frontabschnitten."}, {"speaker": "SPEAKER_06", "timestamp": [263.34, 269.54], "sentence": " Wenn man in die Gegenoffensive geht, braucht man genug Waffen, um sie zu beginnen."}, {"speaker": "SPEAKER_06", "timestamp": [269.54, 276.1], "sentence": " Aber es gilt auch, den Nachschub zu sichern, damit man so lange weitermachen kann, wie nötig."}, {"speaker": "SPEAKER_07", "timestamp": [276.1, 281.8], "sentence": " Was sich in der Donetsk-Region wirklich abgespielt hat, ist nach wie vor unklar."}, {"speaker": "SPEAKER_07", "timestamp": [281.8, 288.2], "sentence": " Offenbar liegt es derzeit im Interesse beider Seiten, wohl gezielt für Unklarheit zu sorgen."}, {"speaker": "SPEAKER_15", "timestamp": [288.2, 294.38], "sentence": " Bei den österreichischen Sozialdemokraten hat es eine schwere Wahlpanne gegeben."}], [{"speaker": "SPEAKER_15", "timestamp": [294.38, 301.84], "sentence": " Wie sich heute bei einer Nachzählung herausstellte, wurden beim Sonderparteitag am Samstag die Abstimmungsergebnisse vertauscht."}, {"speaker": "SPEAKER_15", "timestamp": [301.84, 313.36], "sentence": " Neuer Parteivorsitzender ist somit nicht der burgenländische Ministerpräsident Doskozil, sondern der Gegenkandidat Babler, Bürgermeister der Gemeinde Treiskirchen südlich von Wien."}, {"speaker": "SPEAKER_15", "timestamp": [313.36, 318.36], "sentence": " Doskozil erkennt das Ergebnis an, sodass der Parteitag nicht wiederholt werden muss."}, {"speaker": "SPEAKER_09", "timestamp": [318.36, 325.4], "sentence": " Eineinhalb Tage war Hans-Peter Doskozil der neue Chef der österreichischen Sozialdemokraten."}, {"speaker": "SPEAKER_09", "timestamp": [325.4, 328.5], "sentence": " Heute Nachmittag dann die überraschende Wende."}, {"speaker": "SPEAKER_01", "timestamp": [328.5, 337.12], "sentence": " Die Stimmzettel haben leider nicht mit dem digital verkündeten Ergebnis zusammengepasst."}, {"speaker": "SPEAKER_01", "timestamp": [337.12, 345.8], "sentence": " Aufgrund eines technischen Fehlers eines Mitarbeiters in der Excel-Liste wurde das Ergebnis vertauscht."}, {"speaker": "SPEAKER_09", "timestamp": [345.8, 349.58], "sentence": " Das heißt, der vermeintliche Sieger hat die Wahl verloren."}, {"speaker": "SPEAKER_09", "timestamp": [349.58, 353.72], "sentence": " Tatsächlich wurde sein eher linker Gegenkandidat Andreas Wabler gewählt."}, {"speaker": "SPEAKER_09", "timestamp": [353.72, 356.58], "sentence": " Der lässt sicherheitshalber nochmal nachzählen."}, {"speaker": "SPEAKER_12", "timestamp": [356.58, 358.4], "sentence": " Ich gebe mein Wort."}, {"speaker": "SPEAKER_12", "timestamp": [358.4, 367.48], "sentence": " Wenn ich diese Partei übernehme, werde ich gemeinsam mit meinem Team am völligen Comeback der Sozialdemokratie arbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [367.48, 372.12], "sentence": " Beobachter sehen Österreich jetzt vor einem beginnenden Lagerwahlkampf."}, {"speaker": "SPEAKER_00", "timestamp": [372.12, 380.72], "sentence": " ÖVP, FPÖ als Mitte und mehr Rechtsparteien werden gegen eine sehr linksorientierte SPÖ den nächsten Nationalratswahlkampf bestreiten."}, {"speaker": "SPEAKER_09", "timestamp": [380.72, 384.26], "sentence": " Heute kam von den politischen Gegnern vor allem Spott."}, {"speaker": "SPEAKER_09", "timestamp": [384.26, 392.0], "sentence": " Heute kam von den politischen Gegnern vor allem Spott. Die Panne stürzt die SPÖ ins Chaos und dürfte zu einem massiven Vertrauensverlust bei vielen Wählern führen."}, {"speaker": "SPEAKER_09", "timestamp": [392.0, 398.0], "sentence": " Eine schlechte Ausgangslage für die SPÖ bei der Nationalratswahl im kommenden Jahr."}], [{"speaker": "SPEAKER_15", "timestamp": [398.0, 405.52], "sentence": " Deutschland und Brasilien haben eine Absichtserklärung für die Anwerbung von Fachkräften unterzeichnet."}, {"speaker": "SPEAKER_15", "timestamp": [405.52, 411.22], "sentence": " Bundesarbeitsminister Heil reist derzeit zusammen mit Außenministerin Baerbock durch Südamerika."}, {"speaker": "SPEAKER_15", "timestamp": [411.22, 416.92], "sentence": " Er sieht dort ein großes Potenzial an Pflegearbeitskräften, die in Deutschland fehlen."}, {"speaker": "SPEAKER_15", "timestamp": [416.92, 425.26], "sentence": " Die Hürden für Bewerbungen von Menschen außerhalb der EU sollen gesenkt werden, etwa bei der Anerkennung von Ausbildungsabschlüssen."}, {"speaker": "SPEAKER_15", "timestamp": [425.26, 433.18], "sentence": " Der Arbeitsminister ist wieder auf Anwerbetour und nimmt sich Zeit, um mit den Studenten der Krankenpflege in Brasilia zu sprechen."}, {"speaker": "SPEAKER_14", "timestamp": [433.18, 439.5], "sentence": " Freundlichkeit motiviert und Deutschland braucht dringend gut ausgebildete, weltoffene Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [439.5, 447.66], "sentence": " Deshalb müssen wir alle Register ziehen. Das betrifft vor allen Dingen das wachsende Thema der Pflege. Denn dort wird die Nachfrage nach menschlicher Arbeit in Deutschland nicht weniger, sondern mehr werden."}, {"speaker": "SPEAKER_08", "timestamp": [447.66, 449.0], "sentence": " Auch aufgrund der Demografie."}, {"speaker": "SPEAKER_14", "timestamp": [449.0, 453.62], "sentence": " Paolo Teixeira gefällt das Studium. Danach aber Arbeit zu finden ist schwer."}, {"speaker": "SPEAKER_14", "timestamp": [453.62, 456.28], "sentence": " Die Bezahlung mit 500 Euro im Monat schlecht."}, {"speaker": "SPEAKER_14", "timestamp": [456.28, 461.72], "sentence": " Darum klingt Deutschland für ihn attraktiv, auch wenn es natürlich eine große Sprachbarriere gibt."}, {"speaker": "SPEAKER_01", "timestamp": [461.72, 467.3], "sentence": " Am Anfang wird es natürlich schwer, aber wir werden sehr dafür pauken."}, {"speaker": "SPEAKER_14", "timestamp": [467.3, 468.86], "sentence": " Und wir werden es schon schaffen."}, {"speaker": "SPEAKER_01", "timestamp": [468.86, 473.52], "sentence": " Die Anwerbeerfolge der Bundesregierung sind überschaubar."}, {"speaker": "SPEAKER_14", "timestamp": [473.52, 478.48], "sentence": " Nur 217 brasilianische Pflegekräfte haben bislang ihre Arbeit in Deutschland aufgenommen."}, {"speaker": "SPEAKER_14", "timestamp": [478.48, 483.5], "sentence": " Nun soll die Bürokratie einfacher werden, aber es geht auch um das Miteinander."}, {"speaker": "SPEAKER_10", "timestamp": [483.5, 487.78], "sentence": " Deutsche sind sehr direkt und das wirkt für viele Leute unhöflich."}, {"speaker": "SPEAKER_14", "timestamp": [487.78, 492.38], "sentence": " Aber für sie ist das normal und wenn wir mit ihnen zusammenleben, wird es für uns auch normal."}, {"speaker": "SPEAKER_10", "timestamp": [492.38, 496.28], "sentence": " Der Minister bietet frühe Kooperationen an."}, {"speaker": "SPEAKER_14", "timestamp": [496.28, 499.5], "sentence": " Deutsche Abläufe und die Sprache könnten schon hier gelernt werden."}, {"speaker": "SPEAKER_14", "timestamp": [499.5, 503.24], "sentence": " Und natürlich sollen sich die Fachkräfte in Deutschland willkommen fühlen."}, {"speaker": "SPEAKER_08", "timestamp": [503.24, 511.64], "sentence": " Freundlichkeit, Deutschland muss aufgeschlossen sein. Wir dürfen nicht einfach nur beim Thema Einwanderung das irgendwie bürokratisch hinnehmen, sondern wir müssen es wollen."}, {"speaker": "SPEAKER_14", "timestamp": [511.64, 515.74], "sentence": " Das soll auch die Absichtserklärung mit seinem Amtskollegen noch einmal unterstreichen."}, {"speaker": "SPEAKER_14", "timestamp": [515.74, 519.4], "sentence": " Deutschland meint es ernst. Die Einwanderung soll fair sein."}, {"speaker": "SPEAKER_14", "timestamp": [519.4, 524.22], "sentence": " Hubertus Heil spricht von einer Win-Win-Situation für beide Länder."}, {"speaker": "SPEAKER_14", "timestamp": [524.22, 528.92], "sentence": " Deutschland bekommt mehr Pflegekräfte und Brasilien Unterstützung bei der Ausbildung."}, {"speaker": "SPEAKER_15", "timestamp": [528.92, 536.92], "sentence": " Die Bundesregierung will energieintensive Industrien dabei unterstützen, klimafreundlicher zu produzieren."}], [{"speaker": "SPEAKER_15", "timestamp": [536.92, 572.8], "sentence": " Bundeswirtschaftsminister Habeck stellte heute ein neues Förderinstrument vor, das Ausgleichszahlungen vorsieht, wenn Unternehmen ihre Produktion umstellen. Voraussetzung ist, dass der genutzte Strom zu 100 Prozent aus erneuerbaren Energien stammt. Die Kosten für die Umstellung der Produktion sollten möglichst niedrig sein, weil die Förderung in einer Art Versteigerung an die günstigsten Interessenten geht. Insgesamt steht ein mittlerer zweistelliger Milliardenbetrag bereit. Delegierte aus aller Welt bereiten seit heute in Bonn die nächste UN-Klimakonferenz"}], [{"speaker": "SPEAKER_04", "timestamp": [572.8, 603.98], "sentence": " Ende des Jahres in Dubai vor. Erwartet werden schwierige Verhandlungen, weil die Vereinigten Arabischen Emirate weiter zur Energiegewinnung aus Öl und Gas stehen. Zunächst geht es um eine Bestandsaufnahme des bisher Erreichten, um Fortschritte und Versäumnisse im Kampf gegen die Erderwärmung. Für eine bessere CO2-Bilanz engagieren sich auch Schüler und Schülerinnen in Wuppertal. Klimaschutz selber in die Hand nehmen, das ließen sie sich an dieser Gesamtschule in Wuppertal nicht zweimal sagen."}, {"speaker": "SPEAKER_04", "timestamp": [603.98, 610.08], "sentence": " Stolz sind Schülersprecher Lina Börger und Justus Willeke auf die Solarmodule auf dem Schuldach."}, {"speaker": "SPEAKER_04", "timestamp": [610.08, 616.06], "sentence": " Auch wenn sie lernen mussten, Klimaschutz ist auch viel Bürokratiearbeit, aber am Ende kann es klappen."}, {"speaker": "SPEAKER_10", "timestamp": [616.06, 650.88], "sentence": " Vor allen Dingen zu wissen, dass man doch mit viel Engagement etwas umsetzen kann auch wenn die stadt ein häufig stein in den weg legt und man gemeinsam als schulgemeinschaft doch etwas verändern kann eine weitere idee den mensaplan anpassen es gibt mehr vegetarische aber auch vegane gerichte an einem tag sogar weder fisch noch fleisch weil es eigentlich so ein einfaches mittel ist, der Schulgemeinschaft ein Zeichen zu setzen und zu zeigen, wie man ganz einfach CO2-Emissionen einfach einsparen kann."}, {"speaker": "SPEAKER_04", "timestamp": [650.88, 657.52], "sentence": " Die Wuppertaler Gesamtschule ist eine von zwölf Schulen bundesweit, die beim Projekt Schools for Future mitgemacht hat."}, {"speaker": "SPEAKER_04", "timestamp": [657.52, 661.34], "sentence": " Wissenschaftlich begleitet von Klimaforschern des Wuppertal-Instituts."}, {"speaker": "SPEAKER_04", "timestamp": [661.34, 666.36], "sentence": " Drei Jahre lang ging es darum, wie sie ihren Schulalltag klimaneutral umgestalten können."}, {"speaker": "SPEAKER_11", "timestamp": [666.36, 669.0], "sentence": " Klimaschutz wird immer global angeprangert."}, {"speaker": "SPEAKER_11", "timestamp": [669.0, 672.6], "sentence": " Wir müssen darauf achten, aber ich glaube, wir müssen lokal handeln."}, {"speaker": "SPEAKER_11", "timestamp": [672.6, 674.08], "sentence": " Und warum nicht in Schulen?"}, {"speaker": "SPEAKER_11", "timestamp": [674.08, 679.04], "sentence": " Weil da nehmen das die Schülerinnen und Schüler mit hinaus in die Arbeitswelt."}, {"speaker": "SPEAKER_11", "timestamp": [679.04, 682.32], "sentence": " Und sie haben was für ihre Zukunft, haben sich engagiert."}, {"speaker": "SPEAKER_04", "timestamp": [682.32, 686.58], "sentence": " Als Nächstes wollen sie alle an ihrer Schule mehr zum Fahrradfahren motivieren."}, {"speaker": "SPEAKER_04", "timestamp": [686.58, 692.54], "sentence": " Doch für die sichereren und wetterfesten Fahrradboxen braucht es noch ein wenig Bürokratiearbeit."}, {"speaker": "SPEAKER_15", "timestamp": [692.54, 698.42], "sentence": " Während die Deutsche Bahn noch mit der Verkehrsgewerkschaft EVG Tarifverhandlungen führt,"}], [{"speaker": "SPEAKER_15", "timestamp": [698.42, 703.16], "sentence": " hat die konkurrierende Gewerkschaft Deutscher Lokführer ihre Forderungen präsentiert."}, {"speaker": "SPEAKER_15", "timestamp": [703.16, 709.5], "sentence": " Ihr Chef Weselski verlangt nicht nur mehr Geld, sondern auch eine kürzere Arbeitszeit im Schichtdienst."}, {"speaker": "SPEAKER_15", "timestamp": [709.5, 716.7], "sentence": " Der GDL-Tarifvertrag gilt in 16 von rund 300 Betriebsteilen der Bahn und läuft noch bis zum Herbst."}, {"speaker": "SPEAKER_15", "timestamp": [716.7, 720.36], "sentence": " So lange kann die GDL nicht zu Streiks aufrufen."}, {"speaker": "SPEAKER_15", "timestamp": [720.36, 728.22], "sentence": " Gegen den Vorsitzenden der als rechtsextrem eingestuften Thüringer AfD Höcke ist Anklage erhoben worden."}], [{"speaker": "SPEAKER_15", "timestamp": [728.22, 733.7], "sentence": " Die Staatsanwaltschaft in Halle an der Saale wirft ihm die Verwendung von NS-Vokabular vor."}, {"speaker": "SPEAKER_15", "timestamp": [733.7, 744.76], "sentence": " Höcke soll 2021 bei einem Wahlkampfauftritt in Merseburg die verbotene Losung der Sturmabteilung der NSDAP Alles für Deutschland benutzt haben."}, {"speaker": "SPEAKER_15", "timestamp": [744.76, 749.32], "sentence": " Dabei hat er nach Überzeugung der Behörde um die Herkunft des Ausdrucks gewusst."}, {"speaker": "SPEAKER_15", "timestamp": [749.32, 753.0], "sentence": " Höcke selbst bestreitet eine strafrechtliche Relevanz."}, {"speaker": "SPEAKER_15", "timestamp": [753.0, 757.66], "sentence": " Für das Waldbrandgebiet bei Jüterburg in Brandenburg"}], [{"speaker": "SPEAKER_15", "timestamp": [757.66, 759.56], "sentence": " gibt es noch immer keine Entwarnung."}, {"speaker": "SPEAKER_15", "timestamp": [759.56, 763.9], "sentence": " Kräftiger Wind hat das Feuer erneut angefacht und erschwert die Löscharbeiten."}, {"speaker": "SPEAKER_15", "timestamp": [763.9, 769.3], "sentence": " Insbesondere für den Osten Deutschlands warnt der Wetterdienst vor hoher Waldbrandgefahr."}, {"speaker": "SPEAKER_15", "timestamp": [769.3, 775.92], "sentence": " Das Feuer war vor einigen Tagen auf einem ehemaligen Truppenübungsplatz südwestlich von Berlin ausgebrochen."}, {"speaker": "SPEAKER_03", "timestamp": [775.92, 781.1], "sentence": " Brandgeruch liegt in der Luft, der Rauch ist immer noch weithin sichtbar."}, {"speaker": "SPEAKER_03", "timestamp": [781.1, 784.22], "sentence": " 326 Hektar Wald insgesamt sind betroffen."}, {"speaker": "SPEAKER_03", "timestamp": [784.22, 799.9], "sentence": " In weiten Teilen glimmt und kokelt es vor sich hin. An einigen Stellen bricht immer wieder Feuer aus. Der Waldbrand wird sich noch weiter ausbreiten, so die Freiwillige Feuerwehr. Das Problem auf dem ehemaligen Truppenübungsplatz liegt überall Munition im Boden. Das macht die Löscharbeiten schwierig."}, {"speaker": "SPEAKER_02", "timestamp": [799.9, 815.8], "sentence": " Also ich glaube, wenn es sich um solche Naturlandschaften handelt, wie jetzt in Niederburg, wo man auch in das Gelände nicht reinlegen kann, wo man kaum eine Chance hat, die Munition auch zu bereinigen, finde ich, muss man einfach die Fläche brennen lassen."}, {"speaker": "SPEAKER_03", "timestamp": [815.8, 822.68], "sentence": " Das Gelände ist unter anderem von der Wehrmacht und nach dem Zweiten Weltkrieg von der Sowjetarmee für Militärmanöver genutzt worden."}, {"speaker": "SPEAKER_03", "timestamp": [822.68, 829.9], "sentence": " Aufgrund der Explosionsgefahr muss die Feuerwehr auf dem 50 m breiten Brandschutzstreifen bleiben und von da aus löschen."}, {"speaker": "SPEAKER_03", "timestamp": [829.9, 833.64], "sentence": " Dort sind vor einigen Jahren vorsorglich Bäume gerodet worden."}, {"speaker": "SPEAKER_03", "timestamp": [833.64, 836.98], "sentence": " Die Feuerwehr bleibt die Nacht über in Bereitschaft."}, {"speaker": "SPEAKER_16", "timestamp": [836.98, 840.6], "sentence": " Wir haben keine Ortschaften in Gefahr, keine Menschen in Gefahr."}, {"speaker": "SPEAKER_16", "timestamp": [840.6, 842.16], "sentence": " Wir haben eine Fläche, die brennt, ist nicht schön."}, {"speaker": "SPEAKER_16", "timestamp": [842.16, 843.42], "sentence": " Eine große Fläche, die brennt."}, {"speaker": "SPEAKER_03", "timestamp": [843.42, 847.0], "sentence": " Aber eben keine Ortschaften und keine Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [847.0, 850.2], "sentence": " Laut Wettervorhersage soll es warm und trocken bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [850.2, 854.48], "sentence": " Gefährlich ist der Wind, der den Waldbrand erneut weiter entfachen kann."}], [{"speaker": "SPEAKER_15", "timestamp": [854.48, 859.28], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 6. Juni."}, {"speaker": "SPEAKER_06", "timestamp": [859.28, 865.08], "sentence": " Die Luft wird feuchter und ein Höhentief bringt vom Osten bis in die Mitte gebietsweise Regen."}, {"speaker": "SPEAKER_06", "timestamp": [865.08, 868.76], "sentence": " Den gibt es auch heute Nacht, vor allem von Ostbayern bis nach Sachsen."}, {"speaker": "SPEAKER_06", "timestamp": [868.76, 871.3], "sentence": " Anfangs sind in Bayern auch einzelne Gewitter dabei."}, {"speaker": "SPEAKER_06", "timestamp": [871.3, 875.2], "sentence": " In Nordsinne ein paar Nebelfelder, sonst funkeln oft die Sterne."}, {"speaker": "SPEAKER_06", "timestamp": [875.2, 880.46], "sentence": " Morgen im Norden viel Sonnenschein, auch im Westen und Südwesten mehr Sonne als Wolken und meist trocken."}, {"speaker": "SPEAKER_06", "timestamp": [880.46, 886.4], "sentence": " Dichtere Wolken gibt es dagegen vom Osten bis in die Mitte, wo es mancherorts auch nass wird, zum Teil mit Blitz und Donner."}, {"speaker": "SPEAKER_06", "timestamp": [886.4, 891.7], "sentence": " Im Südwesten heute Nacht bis 15 Grad, im Nordosten etwa 10 Grad kühler."}, {"speaker": "SPEAKER_06", "timestamp": [891.7, 897.12], "sentence": " An der Nordsee bei auflandigem Wind morgen um 15, im Südwesten nahe 30 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [897.12, 904.48], "sentence": " Am Mittwoch in Küstennähe sowie südlich der Donau oft sonnig, sonst teils Sonneteilswolken und mancherorts zum Teil kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_06", "timestamp": [904.48, 907.64], "sentence": " In den folgenden Tagen erwartet uns ähnliches Wetter."}, {"speaker": "SPEAKER_15", "timestamp": [907.64, 913.78], "sentence": " Die Tagesthemen gibt es heute schon um 21.45 Uhr."}, {"speaker": "SPEAKER_15", "timestamp": [913.78, 919.04], "sentence": " Aline Aboud fragt, warum noch immer zu wenig ausländische Fachkräfte nach Deutschland kommen."}, {"speaker": "SPEAKER_15", "timestamp": [919.04, 925.36], "sentence": " Außerdem Lebensader im Krieg. Warum das Bahnnetz in der Ukraine eine so wichtige Rolle spielt."}, {"speaker": "SPEAKER_15", "timestamp": [925.36, 927.98], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}