{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 166}, {"start_time": 166, "end_time": 192}, {"start_time": 192, "end_time": 215}, {"start_time": 215, "end_time": 251}, {"start_time": 251, "end_time": 406}, {"start_time": 406, "end_time": 521}, {"start_time": 521, "end_time": 690}, {"start_time": 690, "end_time": 786}, {"start_time": 786, "end_time": 806}, {"start_time": 806, "end_time": 859}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.3, 17.28], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_02", "timestamp": [17.28, 20.7], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.7, 26.02], "sentence": " Die dreitägige Synodalversammlung der katholischen Kirche ist mit ersten konkreten"}], [{"speaker": "SPEAKER_02", "timestamp": [26.02, 54.86], "sentence": " Beschlüssen zu Ende gegangen. Einige davon können von den deutschen Bischöfen eigenständig umgesetzt werden. Dazu zählen die stärkere Beteiligung der Gläubigen an der Berufung eines Bischofs oder auch Änderungen im Arbeitsrecht. Andere, wie die Öffnung von Weiheämtern für Frauen, bedürfen der Zustimmung des Papstes. Die gemeinsame Versammlung von Bischöfen, Kirchenfunktionären und Laienvertretern war als Reaktion auf den Missbrauchsskandal in der Kirche eingerichtet worden und soll Reformen anstoßen."}, {"speaker": "SPEAKER_06", "timestamp": [54.86, 60.5], "sentence": " Es gab lebhafte Diskussionen, drei Tage lang wurde um jede Formulierung gerungen."}, {"speaker": "SPEAKER_06", "timestamp": [60.5, 72.48], "sentence": " Jetzt liegen konkrete Forderungen des Reformprojektes Synodaler Weg der katholischen Kirche vor. Sie wurden von den 230 Verbandsvertretern, Theologen, Ordensleuten und Bischöfen verabschiedet."}, {"speaker": "SPEAKER_11", "timestamp": [72.48, 94.6], "sentence": " Die Bilanz optimistisch. Wir verändern das konkrete Handeln der Kirche und ich habe die große Hoffnung, uns gelingt der Durchbruch in eine veränderte Kultur, deutlich partizipativer, gerechter, in geteilter Verantwortung aller, die durch Taufe und Firmung zum Gottesvolk gehören."}, {"speaker": "SPEAKER_06", "timestamp": [94.6, 113.22], "sentence": " Konkret sehen die Beschlüsse folgende Forderungen vor. Die Freigabe des Zölibats, den Zugang von Frauen zu Weiheämtern, eine an die Gegenwart angepasste Sexualmoral, keine Diskriminierung von Homosexuellen und Mitsprache von Laien bei der Bischofswahl."}, {"speaker": "SPEAKER_06", "timestamp": [113.22, 124.76], "sentence": " Immer wieder wurde in den Diskussionen auch vor dem Tagungsgebäude deutlich, wie ungeduldig Betroffene und Delegierte sind und wie vehement sie Veränderungen in der katholischen Kirche fordern."}, {"speaker": "SPEAKER_00", "timestamp": [124.76, 127.0], "sentence": " wie die Kirchen in der Kirche gelegierte sind und wie vehement sie Veränderungen in der katholischen Kirche fordern."}, {"speaker": "SPEAKER_00", "timestamp": [127.0, 137.0], "sentence": " Ich habe Jahre erlebt, in denen Frauen Kirche vor Ort in den Gemeinden möglich gemacht haben, aber von unserer Kirche nicht wertgeschätzt worden sind."}, {"speaker": "SPEAKER_00", "timestamp": [137.0, 140.0], "sentence": " Ich bin nicht mehr bereit, das zu dulden."}, {"speaker": "SPEAKER_14", "timestamp": [140.0, 158.9], "sentence": " Die zentralen Aspekte, die den Kern der Lehre ansprechen, müssen nun von Papst Franziskus bewertet werden. Was die Richtung Rom angeht, merkt man im Moment nur, da kommen eigentlich nur Bedenken, Sorgen, so nach dem Motto, ihr macht hier zu viel Parlament und auch im Sinne, ihr macht einen Eigenweg und ihr verliert die Einheit mit dem Papst."}, {"speaker": "SPEAKER_06", "timestamp": [158.9, 166.36], "sentence": " Es stehen also schwierige Verhandlungen an. Im Herbst treffen sich die Synodalen zu ihrer nächsten Tagung."}], [{"speaker": "SPEAKER_02", "timestamp": [166.36, 172.16], "sentence": " In Deutschland nimmt das Tempo bei den Impfungen gegen das Coronavirus immer weiter ab."}, {"speaker": "SPEAKER_02", "timestamp": [172.16, 181.16], "sentence": " Während gestern 266.000 Dosen gespritzt wurden, waren es eine Woche zuvor noch 428.375 Injektionen."}, {"speaker": "SPEAKER_02", "timestamp": [181.16, 197.4], "sentence": " Knapp 3 Viertel aller Menschen in Deutschland sind zweimal geimpft und haben damit eine Grundimmunisierung erhalten. 54,2 Prozent bekamen inzwischen auch eine Auffrischungsimpfung. Als erstes EU-Land hat heute Österreich eine allgemeine Impfpflicht"}], [{"speaker": "SPEAKER_02", "timestamp": [197.4, 207.22], "sentence": " in Kraft gesetzt. Sie gilt für alle Erwachsenen ab 18 Jahren mit Wohnsitz im Land. Ausgenommen sind Schwangere und Menschen, die aus gesundheitlichen Gründen nicht geimpft werden können."}, {"speaker": "SPEAKER_02", "timestamp": [207.22, 214.32], "sentence": " Von Mitte März an sollen bei Verstößen Geldstrafen in Höhe von 600 bis 3.600 Euro fällig werden."}, {"speaker": "SPEAKER_02", "timestamp": [214.32, 219.72], "sentence": " Wirtschaftsminister Habeck hat vor dem Hintergrund der Ukraine-Krise"}], [{"speaker": "SPEAKER_02", "timestamp": [219.72, 223.5], "sentence": " gefordert, die deutsche Abhängigkeit von Gas aus Russland zu verringern."}, {"speaker": "SPEAKER_02", "timestamp": [223.5, 230.24], "sentence": " Den Zeitungen der Funke Mediengruppe sagte der grünen Politiker, die Vorsorge für den nächsten Winter müsse verbessert werden."}, {"speaker": "SPEAKER_02", "timestamp": [230.24, 235.28], "sentence": " Die geopolitische Lage zwinge Deutschland, andere Importmöglichkeiten zu schaffen."}, {"speaker": "SPEAKER_02", "timestamp": [235.28, 249.9], "sentence": " Habeck warnte in diesem Zusammenhang vor einer Inbetriebnahme der Ostsee-Gaspipeline Nord Stream 2. Die vergangenen Wochen hätten Sorgen wachsen lassen, dass Russland seine Gaslieferungen auch gegen deutsche Interesseneinsätze so habe."}, {"speaker": "SPEAKER_02", "timestamp": [249.9, 261.18], "sentence": " Rund zwei Monate vor der Präsidentenwahl in Frankreich sind heute die beiden konkurrierenden Kandidaten des extremen rechten Lagers vor ihren Anhängern aufgetreten."}], [{"speaker": "SPEAKER_02", "timestamp": [261.18, 270.36], "sentence": " Anhängern aufgetreten. Marine Le Pen vom Rassemblement National sprach auf einer Wahlkampfveranstaltung in Reims. Ihr Rivale Eric Zemmour warb in Lille um Stimmen."}, {"speaker": "SPEAKER_09", "timestamp": [270.36, 285.1], "sentence": " Mit ihren Fans auf Tuchfühler. Präsidentschaftskandidatin Marine Le Pen genießt beim großen Wahlparteitag des Rassemblement National in Reims das Bad in der Menge. Mehrere tausend Anhänger wollen ihre Kandidatin sehen."}, {"speaker": "SPEAKER_09", "timestamp": [285.1, 295.76], "sentence": " Jeder soll wieder in der Metro oder Straßenbahn fahren, ohne Angst haben zu müssen. Egal ob in Lille oder Valenciennes. Und Kaufkraft ist auch ein zentrales Thema für mich."}, {"speaker": "SPEAKER_09", "timestamp": [295.76, 306.06], "sentence": " Zum dritten Mal tritt die rechts außen stehende Marine Le Pen bei den französischen Präsidentschaftswahlen an. Mit anderen Tönen als bei den letzten Malen und einem Fokus auf soziale Fragen."}, {"speaker": "SPEAKER_09", "timestamp": [306.06, 310.1], "sentence": " Frankreich ist nicht dem Niedergang geweiht."}, {"speaker": "SPEAKER_09", "timestamp": [310.1, 312.84], "sentence": " Die Franzosen sind nicht verdammt abgehängt zu werden."}, {"speaker": "SPEAKER_09", "timestamp": [312.84, 317.14], "sentence": " Zusammen müssen wir unser Land unseren Mitbürgern zurückgeben, die Frankreich lieben."}, {"speaker": "SPEAKER_04", "timestamp": [317.14, 327.16], "sentence": " Rund 200 Kilometer entfernt, in Lille, vor der Halle Proteste, innen die große Inszenierung."}, {"speaker": "SPEAKER_09", "timestamp": [327.16, 334.58], "sentence": " Eric Zemmour, ehemaliger Journalist, will Marine Le Pen rechts überholen, mit antimuslimischen und fremdenfeindlichen Parolen."}, {"speaker": "SPEAKER_12", "timestamp": [334.58, 342.12], "sentence": " Wir sehen kaum noch Röcke, aber sehen die Kopftücher nie kap. Wir suchen Frankreich, aber wir finden es nicht mehr."}, {"speaker": "SPEAKER_09", "timestamp": [342.12, 345.54], "sentence": " Frankreich verschwindet vor den Augen der entsetzten Franzosen."}, {"speaker": "SPEAKER_12", "timestamp": [345.54, 353.94], "sentence": " In einer aktuellen Ipsos-Umfrage liegen beide Rechtsaußenkandidaten gleich auf."}, {"speaker": "SPEAKER_09", "timestamp": [353.94, 359.3], "sentence": " Mit dem Duell Rechtsaußen heute geht der Wahlkampf in Frankreich in die heiße Phase."}, {"speaker": "SPEAKER_12", "timestamp": [359.3, 363.04], "sentence": " Im linken Lager gibt es eine Vielzahl von Kandidatinnen und Kandidaten."}, {"speaker": "SPEAKER_09", "timestamp": [363.04, 365.14], "sentence": " Auf einen konnte man sich nicht einigen."}, {"speaker": "SPEAKER_12", "timestamp": [365.14, 368.96], "sentence": " Und Präsident Macron hat offiziell noch nicht erklärt, ob er wieder antritt."}, {"speaker": "SPEAKER_09", "timestamp": [368.96, 374.18], "sentence": " Bis zum ersten Wahlgang in gut zwei Monaten kann es noch einige Überraschungen geben."}, {"speaker": "SPEAKER_02", "timestamp": [374.18, 380.94], "sentence": " Die USA wollen bestimmte Sanktionen gegen den Iran aufheben, um die Atomgespräche in Wien voranzubringen."}, {"speaker": "SPEAKER_02", "timestamp": [380.94, 388.22], "sentence": " Es handele sich um Strafmaßnahmen gegen das zivile Nuklearprogramm Teherans, sagte ein Regierungsbeamter in Washington."}, {"speaker": "SPEAKER_02", "timestamp": [388.22, 396.1], "sentence": " Aus Teheran hieß es dazu, sollten tatsächlich einige Sanktionen aufgehoben werden, könnte dies eine gute Absicht unter Beweis stellen."}, {"speaker": "SPEAKER_02", "timestamp": [396.1, 414.02], "sentence": " In Wien wird derzeit über die Wiederbelebung des internationalen Atomabkommens mit dem Iran verhandelt, aus dem die USA 2018 ausgestiegen waren. Mit einem Festakt wird zur Stunde das 100-jährige Jubiläum des Museums Volkwang in Essen gefeiert. Bundespräsident"}], [{"speaker": "SPEAKER_02", "timestamp": [414.02, 425.76], "sentence": " Steinmeier würdigte es als eines der bedeutendsten Museen moderner Kunst in Europa. Zum Jubiläum wird die Impressionistenschau Renoir Monet Gaug Gauguin, Bilder einer fließenden Welt gezeigt."}, {"speaker": "SPEAKER_02", "timestamp": [425.76, 430.74], "sentence": " Gesammelte Werke des Volkwang-Gründers Osthaus und des Japaners Matsukata."}, {"speaker": "SPEAKER_04", "timestamp": [430.74, 436.82], "sentence": " Kunst für alle. Mit dieser Vision gründet Karl Ernst Osthaus das Museum Volkwang."}, {"speaker": "SPEAKER_04", "timestamp": [436.82, 440.02], "sentence": " Das erste Museum der Moderne, mitten im Ruhrgebiet."}, {"speaker": "SPEAKER_04", "timestamp": [440.02, 448.72], "sentence": " Zum 100-jährigen Bestehen besucht Bundespräsident Steinmeier als Schirmherr die großen Meister der französischen Moderne Van Gogh, Cézanne und Renoir."}, {"speaker": "SPEAKER_04", "timestamp": [448.72, 457.3], "sentence": " 120 Meisterwerke, gesammelt von zwei faszinierenden Persönlichkeiten, Matsu Katar aus Japan und dem Pionier Osthaus selbst."}, {"speaker": "SPEAKER_04", "timestamp": [457.3, 461.08], "sentence": " Beide mit der Idee, Kunst möglichst vielen Menschen nahe zu bringen."}, {"speaker": "SPEAKER_08", "timestamp": [461.08, 467.78], "sentence": " Sie haben eben nicht einfach nur für sich gesammelt, weil sie das so schön fanden oder aus Prestige oder Anlagegründen oder was wir so kennen."}, {"speaker": "SPEAKER_04", "timestamp": [467.78, 472.4], "sentence": " Sie wollten gezielt Museen gründen für ihre Mitmenschen."}, {"speaker": "SPEAKER_08", "timestamp": [472.4, 476.72], "sentence": " Osthaus gründet das Museum in Hagen, finanziert mit seinem Millionenerbe."}, {"speaker": "SPEAKER_04", "timestamp": [476.72, 479.78], "sentence": " Er wollte das Leben der Menschen in der Region verbessern."}, {"speaker": "SPEAKER_04", "timestamp": [479.78, 484.64], "sentence": " Mit Kunst, die damals noch umstritten war, als zu modern und zu bunt belächelt wurde."}, {"speaker": "SPEAKER_04", "timestamp": [484.64, 487.12], "sentence": " Heute gilt sie als meisterhaft."}, {"speaker": "SPEAKER_04", "timestamp": [487.12, 493.3], "sentence": " Der erste Van Gogh jemals in einem deutschen Museum, ausgestellt von Osthaus."}, {"speaker": "SPEAKER_12", "timestamp": [493.3, 499.68], "sentence": " Er war sehr nah an den Künstlern seiner Zeit dran. Er war einer der ersten, der die Impressionisten und Postimpressionisten sammelte."}, {"speaker": "SPEAKER_12", "timestamp": [499.68, 504.42], "sentence": " Das erste Museum, das Van Gogh, Cézanne Gauguin, sowohl erwarb als auch ausstellte."}, {"speaker": "SPEAKER_12", "timestamp": [504.42, 509.0], "sentence": " Aber er war vor allen Dingen auch ein Vorreiter der kulturellen Bildung, was für uns heute so wichtig ist."}, {"speaker": "SPEAKER_04", "timestamp": [509.0, 512.0], "sentence": " Der nordische Name des Museums spricht für sich."}, {"speaker": "SPEAKER_04", "timestamp": [512.0, 514.0], "sentence": " Volkwang, Halle des Volkes."}, {"speaker": "SPEAKER_04", "timestamp": [514.0, 518.0], "sentence": " Kunst und Leben sollen sich hier vereinen, frei zugänglich und ohne Eintritt."}, {"speaker": "SPEAKER_04", "timestamp": [518.0, 521.0], "sentence": " Das gelingt bereits seit 100 Jahren erfolgreich."}], [{"speaker": "SPEAKER_04", "timestamp": [521.0, 523.0], "sentence": " Zum Sport."}, {"speaker": "SPEAKER_02", "timestamp": [523.0, 528.0], "sentence": " In der Fußball-Bundesliga erwartet der VfB Stuttgart seit erfolgreich. Zum Sport. In der Fußball-Bundesliga erwartet der VfB Stuttgart seit 6 Spielen auf einen Sieg."}, {"speaker": "SPEAKER_02", "timestamp": [528.0, 533.0], "sentence": " Die abstiegsbedrohten Schwaben verloren heute gegen Frankfurt mit 2 zu 3."}, {"speaker": "SPEAKER_03", "timestamp": [533.0, 537.0], "sentence": " Die Gäste aus Frankfurt waren von Beginn an deutlich engagierter."}, {"speaker": "SPEAKER_03", "timestamp": [537.0, 541.0], "sentence": " Sie gingen schon in der 7.Min. verdient durch den Dicker in Führung."}, {"speaker": "SPEAKER_03", "timestamp": [541.0, 548.0], "sentence": " Stuttgart brauchte lange, um selber offensiv gefährlich zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [548.0, 553.0], "sentence": " Nach einem Freistoß von Fürich schaffte Waldemar Anton kurz vor der Pause den Ausgleich."}, {"speaker": "SPEAKER_03", "timestamp": [553.0, 558.0], "sentence": " Vor 10.000 Zuschauern das erste Tor des VfB Stuttgart seit Mitte Dezember."}, {"speaker": "SPEAKER_03", "timestamp": [558.0, 562.0], "sentence": " Eintracht Frankfurt aber ging direkt nach der Pause erneut in Führung."}, {"speaker": "SPEAKER_03", "timestamp": [562.0, 566.0], "sentence": " Aydin Rustic erzielte nach der Ecke von Lenz das Tor für die Gäste. Aber Stuttgart kämp haben sich wieder auf den Ball gelegt. Die Stuttgarter haben sich wieder auf den Ball gelegt."}, {"speaker": "SPEAKER_03", "timestamp": [566.0, 569.0], "sentence": " Die Stuttgarter haben sich wieder auf den Ball gelegt."}, {"speaker": "SPEAKER_03", "timestamp": [569.0, 572.0], "sentence": " Aber Stuttgart kämpfte sich wieder ins Spiel zurück."}, {"speaker": "SPEAKER_03", "timestamp": [572.0, 575.0], "sentence": " Sie konnten in der 70. Minute ausgleichen."}, {"speaker": "SPEAKER_03", "timestamp": [575.0, 579.0], "sentence": " Nach der Vorarbeit von Sosa, Sascha Kalajdzic mit dem 2 zu 2."}, {"speaker": "SPEAKER_03", "timestamp": [579.0, 585.0], "sentence": " Der Siegtreffer für Frankfurt fiel dann erneut nach dem Schuss von Rustic. Er fälschte den Stuttgarter unhaltbar ins eigene Tor ab. Die Mannschaft ist in der Mitte. Die Mannschaft ist in der Mitte."}, {"speaker": "SPEAKER_03", "timestamp": [585.0, 588.0], "sentence": " Die Mannschaft ist in der Mitte."}, {"speaker": "SPEAKER_03", "timestamp": [588.0, 592.0], "sentence": " Der erste Erfolg für Eintracht Frankfurt in diesem Jahr."}, {"speaker": "SPEAKER_05", "timestamp": [592.0, 596.0], "sentence": " Gleichzeitig eine ganz bittere Niederlage für den VfB Stuttgart."}, {"speaker": "SPEAKER_05", "timestamp": [596.0, 603.0], "sentence": " Seit fünf Spielen warten Markus Weinzel und der FC Augsburg auf einen Bundesligasieg gegen Union Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [603.0, 612.0], "sentence": " Die Augsburger starten in Rot mit aggressiven Pressing Die Führung für die Bayerischen Schwaben. Sein 3. Treffer im 4. Rückrundenspiel begünstigt durch das waghalsige Anspiel des ehemaligen Augsburger Keepers Luthe."}, {"speaker": "SPEAKER_05", "timestamp": [612.0, 615.0], "sentence": " Der FCA mit einer starken 1. Hälfte."}, {"speaker": "SPEAKER_05", "timestamp": [615.0, 619.0], "sentence": " Nach einer knappen Halbstunde der nächste Hochkaräter."}, {"speaker": "SPEAKER_05", "timestamp": [619.0, 622.0], "sentence": " Florian Niederlechners Schuss gerade noch geklärt."}, {"speaker": "SPEAKER_05", "timestamp": [622.0, 624.0], "sentence": " Seinen Nachschuss pariert Luthe dann."}, {"speaker": "SPEAKER_05", "timestamp": [624.0, 625.0], "sentence": " Union mehrfach im Glück. Kurz vor der Pause wieder der beste Augsburger Gregoritsch. Der Schütze ist mit Humor. Der Schütze ist mit Humor."}, {"speaker": "SPEAKER_05", "timestamp": [625.0, 628.0], "sentence": " Der Schütze ist mit Humor."}, {"speaker": "SPEAKER_05", "timestamp": [628.0, 631.0], "sentence": " Der Nachschuss pariert Luthe."}, {"speaker": "SPEAKER_05", "timestamp": [631.0, 635.0], "sentence": " Kurz vor der Pause wieder der beste Augsburger Gregoritsch."}, {"speaker": "SPEAKER_05", "timestamp": [635.0, 638.0], "sentence": " Die Latte verhindert das 2-0."}, {"speaker": "SPEAKER_05", "timestamp": [638.0, 641.0], "sentence": " Der Schütze nimmt es mit Humor."}, {"speaker": "SPEAKER_05", "timestamp": [641.0, 646.86], "sentence": " Nach einer knappen Stunde erhöht Andre Hahn mit diesem Traumtor auf 2 zu 0. Der Abstiegskandidat gewinnt, verdient und holt einen wichtigen Erfolg."}, {"speaker": "SPEAKER_05", "timestamp": [646.86, 649.6], "sentence": " Trainer und Team sind zufrieden."}, {"speaker": "SPEAKER_02", "timestamp": [649.6, 653.44], "sentence": " Die weiteren Ergebnisse des 21. Spieltags."}, {"speaker": "SPEAKER_02", "timestamp": [653.44, 655.14], "sentence": " Mainz-Hoffenheim 2 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [655.14, 657.32], "sentence": " Bielefeld-München-Gladbach 1 zu 1."}, {"speaker": "SPEAKER_02", "timestamp": [657.32, 658.9], "sentence": " Köln-Freiburg 1 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [658.9, 663.3], "sentence": " Im Abendspiel München gegen Leipzig steht es kurz vor Schluss 3 zu 2."}, {"speaker": "SPEAKER_02", "timestamp": [663.3, 666.88], "sentence": " Gestern spielte Hertha BSC gegen Bochum 1 zu 1."}, {"speaker": "SPEAKER_02", "timestamp": [666.88, 671.56], "sentence": " Morgen empfängt Dortmund Leverkusen und Wolfsburg spielt gegen Greuther Fürth."}, {"speaker": "SPEAKER_02", "timestamp": [671.56, 672.46], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_02", "timestamp": [672.46, 676.16], "sentence": " München vor Dortmund, Leverkusen und Union Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [676.16, 679.52], "sentence": " Dahinter Freiburg, Köln, Leipzig, Hoffenheim und Frankfurt."}, {"speaker": "SPEAKER_02", "timestamp": [679.52, 684.0], "sentence": " Die zweite Hälfte beginnt mit Mainz vor Bochum und Mönchengladbach."}, {"speaker": "SPEAKER_02", "timestamp": [684.0, 690.5], "sentence": " Augsburg ist auf Platz 15 in der Abstiegszone Wolfsburg vor Stuttgart und Kreuter Fürth."}], [{"speaker": "SPEAKER_02", "timestamp": [690.5, 696.08], "sentence": " Bei den Olympischen Winterspielen in China hat das deutsche Team seine erste Medaille gewonnen."}, {"speaker": "SPEAKER_02", "timestamp": [696.08, 702.78], "sentence": " Die Skispringerin Katharina Althaus holte Silber und lag dabei nur knapp hinter der Slowenen Bogatay."}, {"speaker": "SPEAKER_01", "timestamp": [702.78, 706.8], "sentence": " Die Freude über Silber war Katharina Althaus anzusehen."}, {"speaker": "SPEAKER_01", "timestamp": [706.8, 709.18], "sentence": " Die 1. Medaille für das deutsche Olympiateam."}, {"speaker": "SPEAKER_01", "timestamp": [709.18, 713.12], "sentence": " Für die 25-Jährige aus Oberstdorf war sogar noch ein bisschen mehr drin."}, {"speaker": "SPEAKER_01", "timestamp": [713.12, 716.92], "sentence": " Nach dem 1. Durchgang führte sie 105,5 m."}, {"speaker": "SPEAKER_01", "timestamp": [716.92, 720.6], "sentence": " Die Bedingungen bei ihrem 2. Sprung alles andere als optimal."}, {"speaker": "SPEAKER_01", "timestamp": [720.6, 724.32], "sentence": " Starker Rückenwind nur 94 m und keine guten Noten."}, {"speaker": "SPEAKER_01", "timestamp": [724.32, 728.0], "sentence": " Am Ende fehlten Althaus, nur 2,2 Punkte zu Gold."}, {"speaker": "SPEAKER_07", "timestamp": [728.0, 730.0], "sentence": " Ich kann es noch nicht ganz passen."}, {"speaker": "SPEAKER_07", "timestamp": [730.0, 734.0], "sentence": " Aber ich freue mich einfach mega, dass es heute so geklappt hat."}, {"speaker": "SPEAKER_07", "timestamp": [734.0, 736.0], "sentence": " Ich bin mega happy."}, {"speaker": "SPEAKER_01", "timestamp": [736.0, 738.0], "sentence": " Gold gegen die Slowenien, Ursa Bogatay."}, {"speaker": "SPEAKER_01", "timestamp": [738.0, 741.0], "sentence": " Einen neuen Rekord stellte Claudia Pechstein auf."}, {"speaker": "SPEAKER_01", "timestamp": [741.0, 744.0], "sentence": " In wenigen Tagen wird sie 50 Jahre alt."}, {"speaker": "SPEAKER_01", "timestamp": [744.0, 746.0], "sentence": " Peking sind ihre 8. Olympischen Spiele."}, {"speaker": "SPEAKER_01", "timestamp": [746.0, 748.0], "sentence": " Damit hat sie Geschichte geschrieben."}, {"speaker": "SPEAKER_01", "timestamp": [748.0, 753.0], "sentence": " Wie weit sie aber mittlerweile von der Weltklasse entfernt ist, wurde heute deutlich."}, {"speaker": "SPEAKER_01", "timestamp": [753.0, 756.0], "sentence": " Die Berlinerin wurde 20. von 20 Teilnehmerinnen."}, {"speaker": "SPEAKER_01", "timestamp": [756.0, 759.0], "sentence": " Dennoch strahlte sie am Ende ihres Rennens."}, {"speaker": "SPEAKER_01", "timestamp": [759.0, 762.0], "sentence": " Es war ein Sieg für mich, sagte sie später."}, {"speaker": "SPEAKER_01", "timestamp": [762.0, 765.0], "sentence": " Die schnellste über die 3000 m war Irene Schauten aus den Niederlanden."}, {"speaker": "SPEAKER_01", "timestamp": [765.0, 767.0], "sentence": " Gold in 3,56,93."}, {"speaker": "SPEAKER_01", "timestamp": [767.0, 772.0], "sentence": " Die bisherige Bestzeit bei Winterspielen hatte zuvor 20 Jahre lang Bestand."}, {"speaker": "SPEAKER_01", "timestamp": [772.0, 775.0], "sentence": " 2002 aufgestellt von Claudia Peschstein."}, {"speaker": "SPEAKER_01", "timestamp": [775.0, 782.0], "sentence": " Der dreimalige Olympiasieger Erik Frenzel wird seinen ersten Wettkampf am Mittwoch definitiv verpassen."}, {"speaker": "SPEAKER_01", "timestamp": [782.0, 787.44], "sentence": " Der nordische Kombinierer wurde positiv auf das Coronavirus getestet"}], [{"speaker": "SPEAKER_01", "timestamp": [787.44, 790.08], "sentence": " und befindet sich nach wie vor in Quarantäne."}, {"speaker": "SPEAKER_02", "timestamp": [790.08, 792.08], "sentence": " Und hier die Lottozahlen."}, {"speaker": "SPEAKER_02", "timestamp": [792.08, 798.6], "sentence": " 4, 17, 19, 26, 39, 45, Superzahl 3."}, {"speaker": "SPEAKER_02", "timestamp": [798.6, 801.08], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_02", "timestamp": [801.08, 806.0], "sentence": " Weitere Gewinnzahlen finden Sie auf tages-schau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_13", "timestamp": [806.0, 827.2], "sentence": " Nun die Wettervorhersage für morgen, im Bergland Sturmböen, in Gipfellagen Orkanböen."}, {"speaker": "SPEAKER_13", "timestamp": [827.2, 831.56], "sentence": " Am Tag regnerisches, stürmisches Wetter, nur in den Hochlagen Schnee."}, {"speaker": "SPEAKER_13", "timestamp": [831.56, 836.86], "sentence": " Der meiste Regen fällt an den Westseiten der Mittelgebirge, dort bis zu 50 Liter auf den Quadratmeter."}, {"speaker": "SPEAKER_13", "timestamp": [836.86, 842.76], "sentence": " In der Nacht plus 7 bis minus 7 Grad, am Tag 2 Grad im Erzgebirge, 10 Grad am Niederrhein."}, {"speaker": "SPEAKER_13", "timestamp": [842.76, 858.44], "sentence": " Der Montag ist wechselhaft und windig, vor allem im Süden und in der Mitte Regen, Graubel und Schneeschauer. Am Dienstag vor allem im Norden und Osten zeitweise Regen, im Südwesten ist es länger freundlich. Auch am Mittwoch ist es im Norden windig und zeitweise nass, im Süden freundlich und trocken."}]]}