{"chapters": [{"start_time": 0, "end_time": 140}, {"start_time": 140, "end_time": 241}, {"start_time": 241, "end_time": 290}, {"start_time": 290, "end_time": 464}, {"start_time": 464, "end_time": 601}, {"start_time": 601, "end_time": 713}, {"start_time": 713, "end_time": 835}, {"start_time": 835, "end_time": 866}, {"start_time": 866, "end_time": 898}, {"start_time": 898, "end_time": 982}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.62, 17.26], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_06", "timestamp": [17.26, 21.08], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.08, 24.9], "sentence": " In der Ukraine hat Russland seine Offensive ausgeweitet."}, {"speaker": "SPEAKER_06", "timestamp": [24.9, 28.64], "sentence": " Auch Ziele im Westen des Landes werden jetzt vermehrt angegriffen."}, {"speaker": "SPEAKER_06", "timestamp": [28.64, 33.22], "sentence": " Getroffen wurden zwei Militärflughäfen in Lutsk und Ivano-Frankivsk."}, {"speaker": "SPEAKER_06", "timestamp": [33.22, 37.22], "sentence": " Außerdem rücken die russischen Truppen weiter auf die Hauptstadt Kiew vor."}, {"speaker": "SPEAKER_06", "timestamp": [37.22, 42.48], "sentence": " Im Osten des Landes werden weiterhin Kharkiv und die Industriestadt Dnipro beschossen."}, {"speaker": "SPEAKER_01", "timestamp": [42.48, 48.18], "sentence": " Ein ganzer Ort trauert um einen jungen ukrainischen Soldaten."}, {"speaker": "SPEAKER_01", "timestamp": [48.18, 50.32], "sentence": " Hier in Dulebina, Lviv, hat er gelebt."}, {"speaker": "SPEAKER_01", "timestamp": [50.32, 54.4], "sentence": " Nun wird er von seinen Kameraden und seiner Familie zu Grabe getragen."}, {"speaker": "SPEAKER_01", "timestamp": [54.4, 60.4], "sentence": " Zur Zahl getöteter Soldaten hat die Ukraine bisher keine offiziellen Daten veröffentlicht."}, {"speaker": "SPEAKER_01", "timestamp": [60.4, 63.94], "sentence": " Auch viele Zivilisten sterben durch die russischen Angriffe."}, {"speaker": "SPEAKER_01", "timestamp": [63.94, 68.0], "sentence": " Die Stadt Dnipro ist in der Nacht massiv angegriffen."}, {"speaker": "SPEAKER_01", "timestamp": [68.0, 72.0], "sentence": " Dabei soll nach ukrainischen Angaben ein Einwohner getötet worden sein."}, {"speaker": "SPEAKER_01", "timestamp": [72.0, 75.0], "sentence": " Laut UN gibt es bereits mehr als 500 zivile Opfer."}, {"speaker": "SPEAKER_01", "timestamp": [75.0, 79.0], "sentence": " Der Kreml hat den UN-Sicherheitsrat um eine Dringlichkeitssitzung gebeten."}, {"speaker": "SPEAKER_01", "timestamp": [79.0, 84.0], "sentence": " Moskau wirft Kiew vor, zusammen mit den USA an Biowaffen im Land zu arbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [84.0, 89.7], "sentence": " Die amerikanische UN-Botschafterin weist das zurück. Auch die Ukraine wehrt sich gegen die Vorwürfe."}, {"speaker": "SPEAKER_17", "timestamp": [89.7, 98.1], "sentence": " Sie beschuldigen uns, wieder uns, dass wir angeblich biologische Waffen entwickeln, dass wir einen chemischen Angriff vorbereiten."}, {"speaker": "SPEAKER_01", "timestamp": [98.1, 107.56], "sentence": " Das macht mir wirklich Sorgen, denn wir wurden immer wieder davon überzeugt, dass, wenn man Russlands Pläne kennen will, man sich anschauen sollte, was Russland anderen vorwirft."}, {"speaker": "SPEAKER_13", "timestamp": [107.56, 116.12], "sentence": " Präsident Putin will offenbar weitere Kämpfer in den Osten der Ukraine schicken."}, {"speaker": "SPEAKER_01", "timestamp": [116.12, 120.22], "sentence": " Auch sogenannte Freiwillige sollen prorussische Separatisten unterstützen."}, {"speaker": "SPEAKER_01", "timestamp": [120.22, 138.24], "sentence": " Wenn Sie sehen, dass es Menschen gibt, die auf freiwilliger Basis vor allem nicht gegen Geld kommen und den Menschen helfen wollen, die im Donbass leben, nun dann muss man ihnen auf halbem Weg entgegenkommen und ihnen helfen, ins Kampfgebiet zu ziehen."}, {"speaker": "SPEAKER_02", "timestamp": [138.24, 145.2], "sentence": " Mehr als 16.000 sogenannte Freiwillige, darunter auch aus Syrien, hätten sich bereits gemeldet."}], [{"speaker": "SPEAKER_01", "timestamp": [145.2, 151.0], "sentence": " In Kharkiv im Osten der Ukraine leben sie dicht gedrängt, ohne jede Privatsphäre zusammen."}, {"speaker": "SPEAKER_01", "timestamp": [151.0, 153.2], "sentence": " In der Metro seit Tagen schon."}, {"speaker": "SPEAKER_01", "timestamp": [153.2, 155.6], "sentence": " Es ist kalt, einige sind erkrankt."}, {"speaker": "SPEAKER_10", "timestamp": [155.6, 159.6], "sentence": " Ich will nur nach Hause zurück und endlich gut schlafen."}, {"speaker": "SPEAKER_01", "timestamp": [159.6, 162.6], "sentence": " Danach sehne ich mich im Moment so sehr."}, {"speaker": "SPEAKER_10", "timestamp": [162.6, 165.28], "sentence": " Doch Kharkiv wird weiter beschossen."}, {"speaker": "SPEAKER_01", "timestamp": [165.28, 168.84], "sentence": " Niemand weiß, wie lange sie hier noch miteinander ausharren müssen."}, {"speaker": "SPEAKER_06", "timestamp": [168.84, 174.74], "sentence": " In Lviv, im Westen der Ukraine, steht mein Kollege Georg Restle."}, {"speaker": "SPEAKER_06", "timestamp": [174.74, 176.52], "sentence": " Wie ist die Situation bei Ihnen?"}, {"speaker": "SPEAKER_12", "timestamp": [176.52, 185.68], "sentence": " Hier in Lviv nimmt die Sorge der Menschen natürlich zu, dass der Krieg sich weiter in den Westen der Ukraine ausweiten könnte."}, {"speaker": "SPEAKER_12", "timestamp": [185.68, 196.4], "sentence": " Die Städte Ivano-Frankivsk und Lutsk, deren Flughäfen ja heute getroffen worden sind, liegen gerade mal knapp 150 Kilometer von der größten Stadt der Westukraine entfernt."}, {"speaker": "SPEAKER_12", "timestamp": [196.4, 204.0], "sentence": " Und deshalb fürchtet man jetzt natürlich auch hier in Vlif, dass der Flughafen oder andere Einrichtungen der Stadt von Luftschlägen getroffen werden könnten."}, {"speaker": "SPEAKER_12", "timestamp": [204.0, 207.0], "sentence": " Dreimal gab es heute in der Stadt Fliegeralarm."}, {"speaker": "SPEAKER_12", "timestamp": [207.0, 209.82], "sentence": " Die Menschen flüchteten sich in die Luftschutzkeller der Stadt."}, {"speaker": "SPEAKER_12", "timestamp": [209.82, 222.24], "sentence": " Darunter auch viele Menschen, die aus den umkämpften Gebieten aus Kiew, aus Charkiv, aus Sumi hier in die Stadt geflohen sind, weil sie dachten, dass sie hier dem Krieg entkommen könnten und jetzt natürlich Sorge haben, dass der Krieg sie einholt."}, {"speaker": "SPEAKER_12", "timestamp": [222.24, 237.22], "sentence": " Der Bürgermeister der Stadt hat uns gegenüber heute einen eindringlichen Appell an den Westen gegeben, die Stadt zu unterstützen, den Luftraum zu schließen, damit diese Stadt, die immerhin Weltkulturerbe der UNESCO ist, nicht von Luftschlägen getroffen wird."}, {"speaker": "SPEAKER_06", "timestamp": [237.22, 240.22], "sentence": " Danke Georg Rästle in Biff."}, {"speaker": "SPEAKER_06", "timestamp": [240.22, 246.48], "sentence": " ARD und ZDF nehmen ihre Berichterstattung aus dem Studio Moskau wieder auf."}], [{"speaker": "SPEAKER_06", "timestamp": [246.48, 254.98], "sentence": " Am vorigen Wochenende war die Tätigkeit vorübergehend ausgesetzt worden, um zunächst die Folgen eines neuen russischen Mediengesetzes zu prüfen."}, {"speaker": "SPEAKER_06", "timestamp": [254.98, 261.7], "sentence": " Es verbietet die Verbreitung von nach Ansicht der russischen Regierung falschen Informationen über das Militär."}, {"speaker": "SPEAKER_06", "timestamp": [261.7, 268.3], "sentence": " Die Entscheidung erläuterte der für das ARD-Studio Moskau zuständige WDR-Intendant Buro."}, {"speaker": "SPEAKER_08", "timestamp": [268.3, 290.46], "sentence": " Wir haben es sorgfältig abgewogen, auch unter Sicherheitsaspekten für unsere Kolleginnen und Kollegen vor Ort und werden ab morgen die Berichterstattung von Moskau aus wieder aufnehmen, bezogen auf die Situation und die Entwicklungen in Russland selber. Die Berichterstattung über die kriegerischen Auseinandersetzungen in der Ukraine werden andere Korrespondentinnen und Korrespondenten von anderen Standorten aus übernehmen."}], [{"speaker": "SPEAKER_06", "timestamp": [290.46, 297.18], "sentence": " Die Europäische Union will die Ukraine im Kampf gegen Russland mit zusätzlichen Militärhilfen unterstützen."}, {"speaker": "SPEAKER_06", "timestamp": [297.18, 306.84], "sentence": " Man werde weitere 500 Millionen Euro für Waffen und Ausrüstung bereitstellen, sagt der Ratschef Michel zum Abschluss des EU-Gipfels in Versailles."}, {"speaker": "SPEAKER_06", "timestamp": [306.84, 312.1], "sentence": " Kommissionspräsidentin von der Leyen kündigte zudem neue Sanktionen gegen Russland an."}, {"speaker": "SPEAKER_06", "timestamp": [312.1, 317.26], "sentence": " Enttäuscht wurde die Hoffnung der Ukraine auf eine schnelle Aufnahme in die EU."}, {"speaker": "SPEAKER_04", "timestamp": [317.26, 324.12], "sentence": " Es soll eine ziemlich lebhafte Debatte gewesen sein, bis um 3 Uhr heute Nacht in Versailles."}, {"speaker": "SPEAKER_04", "timestamp": [324.12, 334.18], "sentence": " Die Ukraine als Beitrittskandidat zur EU. Die Regierungschefs spüren den moralischen Druck, wissen aber auch, wie fatal Versprechen sind, die dann niemand halten will."}, {"speaker": "SPEAKER_04", "timestamp": [334.18, 347.62], "sentence": " Am Morgen steht die Antwort, die Ukraine sei so wörtlich Teil der europäischen Familie. Eine Formulierung, die jeder liest, wie er will. Ich bin happy mit dem Ergebnis. Es bedeutet grünes Licht für die Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [347.62, 351.52], "sentence": " Wir müssen dem Land Hoffnung geben in diesen düsteren Zeiten."}, {"speaker": "SPEAKER_04", "timestamp": [351.52, 355.58], "sentence": " Wir sind uns einig über den europäischen Weg der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [355.58, 361.12], "sentence": " Aber ein Schnellverfahren für ein Land im Krieg, ohne auf Kriterien zu schauen, die Antwort ist nein."}, {"speaker": "SPEAKER_04", "timestamp": [361.12, 365.54], "sentence": " Die EU streckt also nur vorsichtig die Hand aus."}, {"speaker": "SPEAKER_00", "timestamp": [365.54, 369.84], "sentence": " Auch für die Ukraine gelte das übliche, oft langwierige Aufnahmeverfahren."}, {"speaker": "SPEAKER_04", "timestamp": [369.84, 377.42], "sentence": " Doch die Regierungschefs wollen Kiew auch jetzt schon helfen in der aktuellen Situation, etwa mit mehr Geld für Waffenkäufe."}, {"speaker": "SPEAKER_14", "timestamp": [377.42, 385.0], "sentence": " Ich habe vorgeschlagen, unsere Hilfe zu verdoppeln mit weiteren 500 Millionen Euro für militärische Ausrüstung."}, {"speaker": "SPEAKER_04", "timestamp": [385.0, 394.86], "sentence": " Nicht durchsetzen konnten sich Länder wie Polen oder Lettland mit der Forderung, dass die EU ab sofort kein russisches Öl und Gas mehr kauft."}, {"speaker": "SPEAKER_04", "timestamp": [394.86, 397.48], "sentence": " Auch Deutschland hält das für nicht machbar."}, {"speaker": "SPEAKER_16", "timestamp": [397.48, 403.32], "sentence": " Was wir aber machen werden, ist uns so schnell wie möglich aus dieser Abhängigkeit herauszubewegen."}, {"speaker": "SPEAKER_04", "timestamp": [403.32, 409.12], "sentence": " 2027 soll es soweit sein. Auch ein Ergebnis von Versailles."}, {"speaker": "SPEAKER_04", "timestamp": [409.12, 412.76], "sentence": " Der Gipfel von Versailles bringt die EU in Bewegung."}, {"speaker": "SPEAKER_04", "timestamp": [412.76, 416.8], "sentence": " Schnell weg von russischem Gas, mehr Zusammenarbeit bei der Verteidigung."}, {"speaker": "SPEAKER_04", "timestamp": [416.8, 420.58], "sentence": " Der Beitrittswunsch der Ukraine zeigt aber auch, wo Stillstand herrscht."}, {"speaker": "SPEAKER_04", "timestamp": [420.58, 427.62], "sentence": " Seit Jahren hat es die EU nicht geschafft, sich zu reformieren, um handlungsfähig zu bleiben mit noch mehr Mitgliedern."}, {"speaker": "SPEAKER_06", "timestamp": [427.62, 435.42], "sentence": " Die USA wollen in Absprache mit den internationalen Partnern weitere Strafmaßnahmen gegen Russland verhängen."}, {"speaker": "SPEAKER_06", "timestamp": [435.42, 438.1], "sentence": " Der Handel soll massiv eingeschränkt werden."}, {"speaker": "SPEAKER_06", "timestamp": [438.1, 451.18], "sentence": " US-Präsident Biden kündigte an, den Weg für höhere Zölle auf russische Waren zu ebnen. Der Import von Fisch, Alkohol und Diamanten werde verboten, sowie der Export von Luxusgütern nach Russland."}, {"speaker": "SPEAKER_06", "timestamp": [451.18, 458.42], "sentence": " Ein Importverbot für russisches Öl gilt bereits. Die Sanktionen würden die russische Wirtschaft hart treffen, so Biden."}, {"speaker": "SPEAKER_06", "timestamp": [458.42, 463.48], "sentence": " Er warnte Russland außerdem vor dem Einsatz von Chemiewaffen in der Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [463.48, 472.82], "sentence": " außerdem vor dem Einsatz von Chemiewaffen in der Ukraine. Der Ukraine-Krieg hat zunehmend Auswirkungen auf die globalen Agrarmärkte und Lebensmittelpreise. Angesichts von Preissprüngen"}], [{"speaker": "SPEAKER_06", "timestamp": [472.82, 485.6], "sentence": " und drohenden Exportausfällen bei Getreide warnen die Vereinten Nationen vor einer steigenden Zahl hungernder Menschen. Die sieben führenden Industrienationen setzen sich vor diesem Hintergrund für offene Agrarmärkte ein."}, {"speaker": "SPEAKER_06", "timestamp": [485.6, 495.82], "sentence": " Diese dürften nicht etwa durch Exportbeschränkungen behindert werden, sagte Bundeslandwirtschaftsminister Özdemir nach einer Videokonferenz mit seinen G7-Amtskollegen."}, {"speaker": "SPEAKER_02", "timestamp": [495.82, 503.64], "sentence": " Weizen, so weit das Auge reicht. Bilder aus der Ukraine vor dem Krieg. Doch der hat alles verändert."}, {"speaker": "SPEAKER_07", "timestamp": [503.64, 507.0], "sentence": " Die Bauern und Bäuerinnen sind schlicht und ergreifend im Krieg."}, {"speaker": "SPEAKER_07", "timestamp": [507.0, 509.0], "sentence": " Sie müssen ihr Land verteidigen."}, {"speaker": "SPEAKER_07", "timestamp": [509.0, 514.0], "sentence": " Abgesehen davon gibt es keinen Diesel, der verfügbar ist, weil er für die Armee notwendig ist."}, {"speaker": "SPEAKER_02", "timestamp": [514.0, 519.0], "sentence": " Der größte Weizen-Exporteur der Welt ist allerdings Russland mit 7,9 Mrd. Dollar."}, {"speaker": "SPEAKER_02", "timestamp": [519.0, 523.0], "sentence": " Auf Platz 5 vor dem Krieg lag die Ukraine mit 3,6 Mrd. Dollar."}, {"speaker": "SPEAKER_02", "timestamp": [523.0, 529.84], "sentence": " Doch nicht bestellte Felder könnten nicht nur in der Ukraine Menschen mit Hunger bedrohen, fürchtet die Welthungerhilfe."}, {"speaker": "SPEAKER_09", "timestamp": [529.84, 537.88], "sentence": " Rund 1,8 Milliarden Menschen leben heute von 3,2 US-Dollar pro Tag."}, {"speaker": "SPEAKER_09", "timestamp": [537.88, 540.76], "sentence": " Das ist sehr, sehr wenig. Das sind die armen Menschen auf der Welt."}, {"speaker": "SPEAKER_09", "timestamp": [540.76, 546.0], "sentence": " Die geben häufig zwischen 60 und 80 Prozent ihres kleinen Einkommens für Nahrungsmittel aus."}, {"speaker": "SPEAKER_09", "timestamp": [546.0, 553.0], "sentence": " Kleinste Preissteigerungen führen dazu, dass die Menschen weniger zu sich nehmen, weniger kaufen können."}, {"speaker": "SPEAKER_09", "timestamp": [553.0, 556.0], "sentence": " Und das bedeutet im Endeffekt Hunger."}, {"speaker": "SPEAKER_02", "timestamp": [556.0, 562.0], "sentence": " Auch deshalb wollen die G7-Landwirtschaftsminister das Welternährungsprogramm unterstützen."}, {"speaker": "SPEAKER_07", "timestamp": [562.0, 566.84], "sentence": " Wir müssen schauen, dass wir dem World Food Programme helfen, auch durch Geld."}, {"speaker": "SPEAKER_07", "timestamp": [566.84, 573.64], "sentence": " Der Chef des World Food Programmes, Basely, hat uns da sehr eindrücklich ermahnt, dass wir ihn da nicht im Stich lassen dürfen."}, {"speaker": "SPEAKER_02", "timestamp": [573.64, 578.6], "sentence": " Weltweit gelte es zudem dafür zu sorgen, dass Lebensmittel bezahlbar blieben, so Özdemir."}, {"speaker": "SPEAKER_02", "timestamp": [578.6, 584.44], "sentence": " Deshalb sei es wichtig, dass die Märkte sich nicht abschotten und Transportprobleme für Lebensmittel gelöst würden."}, {"speaker": "SPEAKER_06", "timestamp": [584.44, 593.72], "sentence": " Wenige Tage vor der geplanten Lockerung vieler Corona-Maßnahmen in Deutschland hat Bundesgesundheitsminister Lauterbach vor Sorglosigkeit gewarnt."}, {"speaker": "SPEAKER_06", "timestamp": [593.72, 599.72], "sentence": " Die Situation sei kritisch, sagte der SPD-Politiker angesichts wieder stark steigender Infektionszahlen."}, {"speaker": "SPEAKER_06", "timestamp": [599.72, 609.28], "sentence": " Binnen eines Tages wurden dem Robert-Koch-Institut 252.836 Corona-Neuinfektionen gemeldet."}], [{"speaker": "SPEAKER_06", "timestamp": [609.28, 612.54], "sentence": " Gut 35.000 mehr als noch vor einer Woche."}, {"speaker": "SPEAKER_06", "timestamp": [612.54, 616.88], "sentence": " Die 7-Tage-Inzidenz liegt nun bei 1.439."}, {"speaker": "SPEAKER_11", "timestamp": [616.88, 621.98], "sentence": " Endlich wieder Party, endlich zurück zum normalen Leben."}, {"speaker": "SPEAKER_11", "timestamp": [621.98, 625.0], "sentence": " Überall in Deutschland fallen die Corona-Beschränkungen."}, {"speaker": "SPEAKER_11", "timestamp": [625.0, 626.48], "sentence": " Doch die Fallzahlen steigen."}, {"speaker": "SPEAKER_11", "timestamp": [626.48, 629.04], "sentence": " Die Dunkelziffer dürfte noch deutlich höher sein."}, {"speaker": "SPEAKER_11", "timestamp": [629.04, 633.92], "sentence": " Von Entspannung könne keine Rede sein, heißt es auch heute in der Bundespressekonferenz."}, {"speaker": "SPEAKER_15", "timestamp": [633.92, 643.4], "sentence": " In den letzten 4 Wochen sind mehr als 4.200 Menschen im Zusammenhang mit der Covid-19-Infektion verstorben."}, {"speaker": "SPEAKER_15", "timestamp": [643.4, 649.8], "sentence": " Aktuell werden wieder mehr als 1 als 1000 Todesfälle pro Woche an das RKI übermittelt."}, {"speaker": "SPEAKER_15", "timestamp": [649.8, 652.48], "sentence": " Und zwar mit einer steigenden Tendenz."}, {"speaker": "SPEAKER_11", "timestamp": [652.48, 656.28], "sentence": " Doch zum 20. März entfallen die einheitlichen Schutzmaßnahmen."}, {"speaker": "SPEAKER_11", "timestamp": [656.28, 664.52], "sentence": " Dann müssen die Bundesländer entscheiden, ob sie z.B. an der Maskenpflicht in Pflegeheimen festhalten und wie sie mit regionalen Hotspots umgehen."}, {"speaker": "SPEAKER_14", "timestamp": [664.52, 671.24], "sentence": " Das, was der Bund jetzt vorschlägt, wird zwangsläufig in einem sehr kleinteiligen Flickenteppich enden."}, {"speaker": "SPEAKER_14", "timestamp": [671.24, 678.88], "sentence": " Wir haben in der Vergangenheit immer erlebt, dass es auch für die Akzeptanz der Regeln besser ist, wenn man wenigstens die großen Dinge gemeinsam macht."}, {"speaker": "SPEAKER_14", "timestamp": [678.88, 681.04], "sentence": " Das wird so nicht mehr möglich sein."}, {"speaker": "SPEAKER_14", "timestamp": [681.04, 683.42], "sentence": " Das wird uns auch in Schwierigkeiten bei der Vermittlung bringen."}, {"speaker": "SPEAKER_11", "timestamp": [683.42, 688.44], "sentence": " Die Kritik am Entwurf des Infektionsschutzgesetzes weist der Bundesgesundheitsminister zurück."}, {"speaker": "SPEAKER_03", "timestamp": [688.44, 693.0], "sentence": " Bei der Entwicklung der Fallzahlen erwarte ich Hotspots in zahlreichen Bundesländern."}, {"speaker": "SPEAKER_03", "timestamp": [693.0, 695.72], "sentence": " Und dann muss das Gesetz umgesetzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [695.72, 703.56], "sentence": " Statt zu kritisieren, was das Gesetz nicht bringe, muss man das, was das Gesetz bringen kann, auch sofort vorbereiten und nutzen."}, {"speaker": "SPEAKER_11", "timestamp": [703.56, 707.46], "sentence": " Die Impfung sei aber immer noch der beste Weg zurück zur Normalität."}, {"speaker": "SPEAKER_11", "timestamp": [707.46, 711.78], "sentence": " Sonst werde man im Herbst wieder an der gleichen Stelle stehen wie im vergangenen Jahr."}, {"speaker": "SPEAKER_06", "timestamp": [711.78, 716.06], "sentence": " Der Deutsche Fußballbund hat einen neuen Präsidenten."}], [{"speaker": "SPEAKER_06", "timestamp": [716.06, 720.56], "sentence": " Bernd Neuendorf wurde auf dem DFB-Bundestag mit großer Mehrheit gewählt."}, {"speaker": "SPEAKER_06", "timestamp": [720.56, 728.82], "sentence": " Der 60-Jährige setzte sich als Kandidat des Amateurlagers gegen Peter Peters durch, der von vielen Profivereinen unterstützt worden war."}, {"speaker": "SPEAKER_06", "timestamp": [728.82, 737.62], "sentence": " Nach dem Rücktritt des ehemaligen Präsidenten Fritz Keller vor knapp einem Jahr standen erstmals in der Geschichte des DFB zwei Kandidaten zur Wahl."}, {"speaker": "SPEAKER_13", "timestamp": [737.62, 752.0], "sentence": " Der Konkurrent als erster Gratulant. Peter Peters beglückwünscht Bernd Neuendorf. Es ist ein erwarteter Erfolg, der aber noch deutlicher ausfällt als gedacht. Mit 193 zu 50 Stimmen."}, {"speaker": "SPEAKER_05", "timestamp": [752.0, 755.72], "sentence": " Ich freue mich wirklich sehr, dass ich so ein großes Vertrauen habe."}, {"speaker": "SPEAKER_13", "timestamp": [755.72, 762.68], "sentence": " Das ist auch, glaube ich, wichtig und gut zu wissen, dass man diese Aufgabe jetzt so angehen kann mit so einer breiten Mehrheit."}, {"speaker": "SPEAKER_05", "timestamp": [762.68, 786.48], "sentence": " Neuendorf kommt aus der Politik, ist seit 2019 Chef des Fußballverbands Mittelrhein. In seiner Bewerbungsrede plädiert er für mehr Diversität und nimmt Bezug auf die Ereignisse der Vergangenheit. Die Menschen sind es einfach leid im Zusammenhang mit dem DFB permanent von Streitereien und Hausdurchsuchungen und Razzien und staatsanwaltschaftlichen Ermittlungen zu lesen."}, {"speaker": "SPEAKER_13", "timestamp": [786.48, 790.68], "sentence": " Der 60-Jährige muss nun den viel zitierten Neuanfang managen."}, {"speaker": "SPEAKER_13", "timestamp": [790.68, 794.26], "sentence": " Das Image des DFB nach vielen Skandalen schlecht wie nie."}, {"speaker": "SPEAKER_05", "timestamp": [794.26, 805.78], "sentence": " Es ist einfach sehr wichtig, dass der Verband jetzt zur Ruhe kommt mit dem neuen Präsidium, dass wir ein gutes Miteinander haben und das in den Mittelpunkt rücken, wofür wir da sind, nämlich dass wir uns wirklich um den Fußball kümmern."}, {"speaker": "SPEAKER_13", "timestamp": [805.78, 812.86], "sentence": " Überraschend nicht mehr ins Präsidium gewählt, der umstrittene und als einflussreich geltende Interimspräsident Rainer Koch."}, {"speaker": "SPEAKER_13", "timestamp": [812.86, 817.92], "sentence": " Er unterliegt im direkten Duell deutlich Silke Sinning aus dem Team von Peter Peters."}, {"speaker": "SPEAKER_10", "timestamp": [817.92, 824.22], "sentence": " Ich hatte gehofft, dass ich so bei 30, 40 Prozent lande, damit ich einen Achtungserfolg bekomme."}, {"speaker": "SPEAKER_10", "timestamp": [824.22, 827.88], "sentence": " Dass es dann so ein deutlicher Erfolg wurde, damit habe ich nicht gerechnet."}, {"speaker": "SPEAKER_13", "timestamp": [827.88, 831.86], "sentence": " In der neuen Führungsriege des deutschen Fußballs sind nun fünf Frauen."}, {"speaker": "SPEAKER_13", "timestamp": [831.86, 834.86], "sentence": " Der DFB stellt sich für die Zukunft auf."}, {"speaker": "SPEAKER_06", "timestamp": [834.86, 840.26], "sentence": " Am drittletzten Wettkampftag der Paralympischen Spiele in Peking"}], [{"speaker": "SPEAKER_06", "timestamp": [840.26, 842.98], "sentence": " hat sich das deutsche Medaillenkonto weiter gefüllt."}, {"speaker": "SPEAKER_06", "timestamp": [842.98, 849.0], "sentence": " Skirennfahrerin Andrea Roth-Voes gewann im Riesenslalom der stehenden Klasse Bronze."}, {"speaker": "SPEAKER_06", "timestamp": [849.0, 852.0], "sentence": " Für sie ist es die 14. Medaille bei Paralympics."}, {"speaker": "SPEAKER_06", "timestamp": [852.0, 857.0], "sentence": " Im Biathlon sicherte sich die 15-jährige Lynn Katzmeier Silber."}, {"speaker": "SPEAKER_06", "timestamp": [857.0, 860.0], "sentence": " Bronze ging an die 18-jährige Leonie Walter."}, {"speaker": "SPEAKER_06", "timestamp": [860.0, 864.0], "sentence": " Im Medaillenspiegel steht Deutschland nun auf dem 10. Rang."}, {"speaker": "SPEAKER_06", "timestamp": [864.0, 869.46], "sentence": " Der frühere Fußball-Nationalspieler Jürgen Grabowski ist tot."}], [{"speaker": "SPEAKER_06", "timestamp": [869.46, 875.66], "sentence": " Grabowski wurde erst Europa- und 1974 Weltmeister mit der DFB-Elf."}, {"speaker": "SPEAKER_06", "timestamp": [875.66, 883.38], "sentence": " Zwischen 1965 und 1980 bestritt er für Eintracht Frankfurt in der Bundesliga mehr als 400 Spiele."}, {"speaker": "SPEAKER_06", "timestamp": [883.38, 889.48], "sentence": " Franz Beckenbauer würdigte Grabowski als wunderbare Menschen und brillanten Fußballer."}, {"speaker": "SPEAKER_06", "timestamp": [889.48, 894.18], "sentence": " Frankfurts Ehrenspielführer starb gestern in seiner Geburtsstadt Wiesbaden."}, {"speaker": "SPEAKER_06", "timestamp": [894.18, 896.64], "sentence": " Er wurde 77 Jahre alt."}, {"speaker": "SPEAKER_06", "timestamp": [896.64, 901.94], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 12. März."}], [{"speaker": "SPEAKER_17", "timestamp": [901.94, 907.36], "sentence": " Atlantische Tiefausläufer bringen dem Westen am Wochenende Wolken und etwas Regen."}, {"speaker": "SPEAKER_17", "timestamp": [907.36, 910.72], "sentence": " Weiter östlich sorgt hoher Luftdruck weiterhin für Sonnenschein."}, {"speaker": "SPEAKER_17", "timestamp": [910.72, 916.46], "sentence": " Über die Südwesthälfte breiten sich heute Nacht Wolken aus und westlich des Rheins fällt etwas Regen."}, {"speaker": "SPEAKER_17", "timestamp": [916.46, 919.94], "sentence": " Richtung Osten ist es sternenklar und morgen wieder sonnig."}, {"speaker": "SPEAKER_17", "timestamp": [919.94, 924.98], "sentence": " Im Westen und Südwesten weiterhin teilweise dichte Wolken, die aber nur wenig Regen bringen."}, {"speaker": "SPEAKER_17", "timestamp": [924.98, 927.54], "sentence": " Vor allem im Norden und Osten bleibt es windig."}, {"speaker": "SPEAKER_17", "timestamp": [927.54, 932.52], "sentence": " Unter Wolken im Westen heute Nacht frostfrei, sonst wieder verbreitet Minusgrade."}, {"speaker": "SPEAKER_17", "timestamp": [932.52, 938.22], "sentence": " Im Osten morgen in kalter Luft nur einstellige Werte, am Rhein dagegen milde 16 Grad."}, {"speaker": "SPEAKER_17", "timestamp": [938.22, 941.84], "sentence": " Am Sonntag erwartet uns ähnliches Wetter wie am Samstag."}, {"speaker": "SPEAKER_06", "timestamp": [941.84, 965.0], "sentence": " In der neuen Woche noch milder und am Montag werden die Wolken zwar zahlreicher, es bleibt aber oft trocken. Am Dienstag teils freundlich, teils wolkig und vor allem in der Mitte fällt Regen. Um 21.45 Uhr sehen Sie diese Tagesthemen. Kehren wir zurück in die Zeit des Kalten Kriegs. Fragen von Karin Miosga an den Politikwissenschaftler Herrfried Münkler."}, {"speaker": "SPEAKER_06", "timestamp": [965.0, 970.8], "sentence": " Und Kriegsflüchtling aus der Ukraine ist Deutschland vorbereitet für ihre Aufnahme."}, {"speaker": "SPEAKER_06", "timestamp": [970.8, 973.16], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}