{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 136}, {"start_time": 136, "end_time": 355}, {"start_time": 355, "end_time": 493}, {"start_time": 493, "end_time": 701}, {"start_time": 701, "end_time": 729}, {"start_time": 729, "end_time": 853}, {"start_time": 853, "end_time": 878}, {"start_time": 878, "end_time": 952}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.3, 16.96], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_12", "timestamp": [16.96, 20.8], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [20.8, 25.48], "sentence": " Auf der griechischen Ensel Rhodos sind die Waldbrände noch immer nicht unter Kontrolle."}], [{"speaker": "SPEAKER_12", "timestamp": [25.48, 36.14], "sentence": " Und 19.000 Einwohner und Touristen mussten nach Angaben der Behörden inzwischen vor den Flammen in Sicherheit gebracht werden. Lokale Medien berichten von einer extrem angespannten Lage."}, {"speaker": "SPEAKER_07", "timestamp": [36.14, 69.9], "sentence": " Der Reisekonzern TUI fliegt vorerst keine weiteren Urlauber mehr auf die Insel. Die Insel Rhodos liegt im Südosten der Ägäis. Von den Waldbränden sind viele Ferienorte betroffen, wie Lardos und Kiotari. Ein Urlaubsparadies wurde für Tausende zum Albtraum. Ganze Hotelanlagen und Häuser sind verwüstet. Die Menschen wurden unter schwierigen Umständen mit Bussen und Schiffen in Sicherheit gebracht. Die Nacht verbrachten viele im Freien, in Turnhallen oder Schulen. Notdürftig von Einsatzkräften und Privatleuten mit Matratzen ausgestattet."}, {"speaker": "SPEAKER_07", "timestamp": [69.9, 74.74], "sentence": " Diese beiden Urlauber aus Bayern haben auf dem Fußboden einer Schule in Roddos geschlafen."}, {"speaker": "SPEAKER_17", "timestamp": [74.74, 88.14], "sentence": " Sie waren in dem Badeort Kiotari, als das Feuer plötzlich die Strände erreichte. Die Menschen flohen, egal wohin, es sei sehr chaotisch gewesen. Als die Schiffe einkamen, das war Wahnsinn."}, {"speaker": "SPEAKER_17", "timestamp": [88.14, 95.4], "sentence": " Wir haben dann auch geschaut, dass die ganzen Kinder zuerst vorankommen."}, {"speaker": "SPEAKER_17", "timestamp": [95.4, 103.22], "sentence": " Und diese Szenen teilweise habe ich noch nie gesehen."}, {"speaker": "SPEAKER_07", "timestamp": [103.22, 109.08], "sentence": " Der Konzern TUI bringt vorerst keine Urlauber mehr nach Roddors, konzentriert sich auf die Rückflüge."}, {"speaker": "SPEAKER_07", "timestamp": [109.08, 115.24], "sentence": " 20.000 bis 30.000 deutsche Touristen seien auf der Insel, 8.000 TUI-Kunden von den Bränden betroffen."}, {"speaker": "SPEAKER_07", "timestamp": [115.24, 134.78], "sentence": " Wir sind in Kontakt mit den Gästen, wir sind auch in Kontakt mit den Evakuierungszentren, auch mit der jeweiligen Regierung vor Ort und versuchen natürlich jedem, so schnell es geht, eine Möglichkeit zu geben, aus dem Gebiet hinaus. Hunderte Einsatzkräfte kämpfen weiter gegen die Flammen. Die Waldbrände auf der Ferieninsel Rodos sind noch immer nicht unter Kontrolle."}, {"speaker": "SPEAKER_12", "timestamp": [134.78, 140.7], "sentence": " In Spanien ist ein neues Parlament gewählt worden. Das Land stand vor einer Richtungswahl."}], [{"speaker": "SPEAKER_12", "timestamp": [140.7, 145.42], "sentence": " Die linke Minderheitsregierung von Ministerpräsident Sanchez muss um die Macht bangen."}, {"speaker": "SPEAKER_12", "timestamp": [145.42, 152.06], "sentence": " Umfragen sahen zuletzt das rechte Lager vorn mit der konservativen Volkspartei PP als stärkster Kraft."}, {"speaker": "SPEAKER_12", "timestamp": [152.06, 158.48], "sentence": " Deren Spitzenkandidat Fechow hat ein Bündnis mit der rechtspopulistischen Vox-Partei nicht ausgeschlossen."}, {"speaker": "SPEAKER_12", "timestamp": [158.48, 162.28], "sentence": " Belastbare Ergebnisse werden im Laufe des Abends erwartet."}, {"speaker": "SPEAKER_12", "timestamp": [162.28, 169.0], "sentence": " Im kleinen Dorf Villarroya war die Abstimmung bereits nach 26 Sekunden vorbei."}, {"speaker": "SPEAKER_14", "timestamp": [169.0, 171.0], "sentence": " Ein neuer Rekord."}, {"speaker": "SPEAKER_00", "timestamp": [171.0, 174.0], "sentence": " Alle 7 Stimmberechtigte von Villarroya haben gewählt."}, {"speaker": "SPEAKER_00", "timestamp": [174.0, 176.0], "sentence": " 100% Wahlbeteiligung."}, {"speaker": "SPEAKER_00", "timestamp": [176.0, 183.0], "sentence": " Trotz Hitze und Ferienzeit haben bis zum frühen Abend etwa 54% der Wahlberechtigten landesweit ihre Stimme abgegeben."}, {"speaker": "SPEAKER_00", "timestamp": [183.0, 186.48], "sentence": " Dazu kommt noch die Rekordzahl von 2,5 Mio. Briefwählern."}, {"speaker": "SPEAKER_00", "timestamp": [186.48, 188.28], "sentence": " Es geht um eine Richtungswahl."}, {"speaker": "SPEAKER_00", "timestamp": [188.28, 195.4], "sentence": " Spaniens Ministerpräsident Sánchez war heute Morgen einer der Ersten bei der Stimmabgabe in einem Madrider Wahllokal."}, {"speaker": "SPEAKER_00", "timestamp": [195.4, 201.54], "sentence": " Hoffnungsvoll, dass seine Minderheitsregierung mit seinem neuen Linksbündnis-Summa doch noch den Umschwung schafft."}, {"speaker": "SPEAKER_14", "timestamp": [201.54, 226.66], "sentence": " Was hier heute passiert, ist nicht nur für Spanien wichtig, sondern auch für die Welt und Europa. Denn die konservative Volkspartei PP von Fechó geht als Favoritin in die Wahl. Auch wenn es so die Umfragen nicht zur absoluten Mehrheit reichen würde, dafür bräuchte es die Unterstützung der rechtspopulistischen Partei VOX. In Spanien könnte eine neue Ära beginnen."}, {"speaker": "SPEAKER_14", "timestamp": [226.66, 232.56], "sentence": " Ich hoffe, dass die Spanier heute frei entscheiden werden, trotz der Wetterbedingungen und all den Widrigkeiten."}, {"speaker": "SPEAKER_17", "timestamp": [232.56, 238.16], "sentence": " Eine Anspielung auf den möglichen Koalitionspartner?"}, {"speaker": "SPEAKER_01", "timestamp": [238.16, 243.02], "sentence": " VOX-Parteichef Abascal will viele Gesellschaftsreformen rückgängig machen."}, {"speaker": "SPEAKER_01", "timestamp": [243.02, 248.5], "sentence": " Das Transgender-Gesetz, das Sexualstrafrecht, Rechte von Minderheiten und Klimaschutzmaßnahmen."}, {"speaker": "SPEAKER_17", "timestamp": [248.5, 249.86], "sentence": " Das Land ist gespalten."}, {"speaker": "SPEAKER_14", "timestamp": [249.86, 255.1], "sentence": " Ich glaube, dass einigen Menschen die vielen Gesetze aus den letzten 4 Jahren nicht gefallen haben."}, {"speaker": "SPEAKER_00", "timestamp": [255.1, 258.9], "sentence": " Ich kann nur hoffen, dass das linke Bündnis gewinnt."}, {"speaker": "SPEAKER_08", "timestamp": [258.9, 262.92], "sentence": " Die meisten Wahllokale haben vor wenigen Minuten geschlossen."}, {"speaker": "SPEAKER_00", "timestamp": [262.92, 266.56], "sentence": " Erste Ergebnisse werden später am Abend erwartet."}, {"speaker": "SPEAKER_08", "timestamp": [266.56, 271.16], "sentence": " Und vor einigen Minuten wurden letzte Umfragewerte veröffentlicht."}, {"speaker": "SPEAKER_14", "timestamp": [271.16, 277.18], "sentence": " Christina Böker in Madrid. Gilt die konservative Volkspartei Partido Popular weiterhin als Favorit?"}, {"speaker": "SPEAKER_12", "timestamp": [277.18, 284.22], "sentence": " Ja, wir haben Umfrageergebnisse, die das spanische Fernsehen soeben veröffentlicht hat."}, {"speaker": "SPEAKER_05", "timestamp": [284.22, 287.54], "sentence": " Die Umfrageergebnisse, die das spanische Fernsehen soeben veröffentlicht hat, das sind Umfrageergebnisse aus der Vorwahlwoche."}, {"speaker": "SPEAKER_05", "timestamp": [287.54, 291.46], "sentence": " Keine Prognose, wie es sie bei uns um diese Zeit immer schon gibt."}, {"speaker": "SPEAKER_05", "timestamp": [291.46, 298.44], "sentence": " Danach wäre die Partido Popular, die Konservativen, die stärkste Kraft mit 34,2 Prozent."}, {"speaker": "SPEAKER_05", "timestamp": [298.44, 345.34], "sentence": " Vox hätte allerdings gegenüber den Umfragen vorab etwas verloren. Das sind die Ultrarechten, mit denen die Partido Popular zwar koalieren könnte, aber man wüsste nicht genau, ob das dann hinterher für eine absolute Mehrheit der beiden zusammenreicht. Das linke Bündnis aus den regierenden Sozialisten hätte ungefähr folgende Ergebnisse. Die Sozialisten blieben so grob bei dem Ergebnis wie bei der letzten Wahl. Sumar, die progressive Linkeke würde aber gegenüber den jüngsten Umfragen etwas dazu gewinnen. Die Blöcke kämen, rechter Block auf 45,4 Prozent, linker Block auf 42,2 Prozent zusammen. Ich denke, nach diesen Ergebnissen oder nach diesen Umfragen haben wir hier sicherlich noch einen spannenden Wahlabend. Wie gesagt, das sind Umfrageergebnisse, keine Koalitionsaussagen."}, {"speaker": "SPEAKER_05", "timestamp": [345.34, 350.02], "sentence": " Wir werden so ab 21 Uhr die ersten Auszählungsergebnisse haben können."}, {"speaker": "SPEAKER_12", "timestamp": [350.02, 353.18], "sentence": " Christina Böker aus Madrid, vielen Dank."}, {"speaker": "SPEAKER_12", "timestamp": [353.18, 360.58], "sentence": " CDU-Chef Merz hält eine Zusammenarbeit seiner Partei mit der AfD in den Kommunen für möglich,"}], [{"speaker": "SPEAKER_12", "timestamp": [360.58, 373.58], "sentence": " ausdrücklich aber nicht auf Landes- oder Bundesebene. Im ZDF sagte Merz, wenn ein Landrat oder Bürgermeister der AfD gewählt werde, müsse man nach Wegen suchen, wie man die Stadt oder den Landkreis gemeinsam gestalte."}, {"speaker": "SPEAKER_12", "timestamp": [373.58, 381.28], "sentence": " Angesichts anhaltend hoher Umfragewerte der AfD räumte Merz ein, die CDU müsse Vertrauen zurückgewinnen."}, {"speaker": "SPEAKER_08", "timestamp": [381.28, 386.2], "sentence": " CDU-Parteichef Friedrich Merz im sauerländischen Arnsberg."}, {"speaker": "SPEAKER_08", "timestamp": [386.2, 393.8], "sentence": " Im ZDF-Sommerinterview erklärt er, welche Richtung er beim Thema Migration in seiner Partei einschlagen will."}, {"speaker": "SPEAKER_10", "timestamp": [393.8, 398.4], "sentence": " Wir müssen dabei bleiben, dass wir ein Land sind, das auf der Welt hilft."}, {"speaker": "SPEAKER_10", "timestamp": [398.4, 401.6], "sentence": " Aber diese Hilfe darf auch nicht missbraucht werden."}, {"speaker": "SPEAKER_10", "timestamp": [401.6, 405.02], "sentence": " Sie wird 100.000-fach missbraucht. Dagegen müssen wir was tun."}, {"speaker": "SPEAKER_08", "timestamp": [405.02, 408.98], "sentence": " Es müsse stärker kontrolliert werden, wer nach Deutschland komme, so Merz."}, {"speaker": "SPEAKER_08", "timestamp": [408.98, 416.06], "sentence": " So habe die CDU-Innenministerin Faeser mehrfach aufgefordert, auch an den deutschen Außengrenzen stärker zu kontrollieren."}, {"speaker": "SPEAKER_08", "timestamp": [416.06, 419.12], "sentence": " Bei der Ampel-Koalition stößt das auf Unverständnis."}, {"speaker": "SPEAKER_08", "timestamp": [419.12, 422.56], "sentence": " Sie glaubt, der Vorschlag geht in eine falsche Richtung."}, {"speaker": "SPEAKER_13", "timestamp": [422.56, 427.9], "sentence": " Gleichzeitig kann ich nur davor warnen, die Schlagbäume wieder runterzulassen an den deutschen Grenzen."}, {"speaker": "SPEAKER_13", "timestamp": [427.9, 430.22], "sentence": " Das würde der deutschen Wirtschaft extrem schaden."}, {"speaker": "SPEAKER_04", "timestamp": [430.22, 437.42], "sentence": " Ich würde mir wünschen, dass die Union sich wieder auf Lösungen fokussiert, die verfassungsstreu sind, die praktikabel sind, die umsetzbar sind."}, {"speaker": "SPEAKER_08", "timestamp": [437.42, 442.62], "sentence": " Die AfD zweifelt an der Ernsthaftigkeit der Debatte innerhalb der CDU."}, {"speaker": "SPEAKER_01", "timestamp": [442.62, 445.86], "sentence": " Das ist Panik pur, was die CDU und die CSU ja auch macht."}, {"speaker": "SPEAKER_01", "timestamp": [445.86, 451.88], "sentence": " Sie haben zwei Wahlkämpfe zu bestehen in Hessen und in Bayern und blinken jetzt natürlich rechts, um danach wieder links abzubiegen."}, {"speaker": "SPEAKER_01", "timestamp": [451.88, 455.34], "sentence": " Also die kupfern die AfD-Politik ab, das, was wir seit acht Jahren sagen."}, {"speaker": "SPEAKER_08", "timestamp": [455.34, 461.3], "sentence": " Eine Kooperation mit der AfD auf Bundes- und Landesebene schließt März weiterhin aus."}, {"speaker": "SPEAKER_08", "timestamp": [461.3, 468.08], "sentence": " In Kommunalparlamenten allerdings müsste nach Wegen gesucht werden, wie man gemeinsam die Stadt, den Landkreis gestalte."}, {"speaker": "SPEAKER_08", "timestamp": [468.08, 471.8], "sentence": " Politikwissenschaftlerin Römmele überrascht Merz' Aussage."}, {"speaker": "SPEAKER_03", "timestamp": [471.8, 482.0], "sentence": " Mit einer möglichen Zusammenarbeit auf kommunaler Ebene, das hat Herr Merz in seinem Interview ganz klar gesagt, bröckelt die Brandmauer nach rechts."}, {"speaker": "SPEAKER_08", "timestamp": [482.0, 495.34], "sentence": " Die CDU rutscht weiter nach rechts. Bei den Themen innere Sicherheit und Migration setze die CDU auf eine härtere Gangart. In Israel hat das Parlament mit seinen"}], [{"speaker": "SPEAKER_08", "timestamp": [495.34, 506.12], "sentence": " Beratungen über ein Kernelement der umstrittenen Justizreform begonnen. Aus Protest gegen die geplanten Einschnitte für das oberste Gericht kampieren die Menschen in Zelten vor der Knesset."}, {"speaker": "SPEAKER_12", "timestamp": [506.12, 513.5], "sentence": " Dort könnte über das Gesetz der rechtsreligiösen Regierung von Premier Netanyahu schon morgen endgültig abgestimmt werden."}, {"speaker": "SPEAKER_12", "timestamp": [513.5, 520.34], "sentence": " Der 73-Jährige will daran teilnehmen, obwohl ihm in der Nacht ein Herzschrittmacher eingesetzt werden musste."}, {"speaker": "SPEAKER_11", "timestamp": [520.34, 524.4], "sentence": " Die Klagemauer in Jerusalem am Morgen."}, {"speaker": "SPEAKER_11", "timestamp": [524.4, 543.46], "sentence": " musste. Die Klagemauer in Jerusalem am Morgen. Gegner und Befürworter der Justizreform treffen sich hier gemeinsam, um trotz des monatelangen Streits für ein Miteinander zu werben. Es ist von größter Wichtigkeit, dass wir gerade jetzt darauf achten, dass alle Stimmen gehört werden und dass wir gemeinsam handeln als vereintes Volk, egal was wir für uns selber wollen."}, {"speaker": "SPEAKER_04", "timestamp": [543.46, 545.56], "sentence": " als vereintes Volk, egal, was wir für uns selber wollen."}, {"speaker": "SPEAKER_11", "timestamp": [545.56, 552.38], "sentence": " Ebenfalls am Morgen haben im israelischen Parlament die letzten Beratungen zu einem zentralen Teil der Justizreform begonnen."}, {"speaker": "SPEAKER_11", "timestamp": [552.38, 560.24], "sentence": " Danach soll es dem obersten Gerichtshof des Landes nicht mehr möglich sein, Entscheidungen der Regierung als unangemessen zurückzuweisen."}, {"speaker": "SPEAKER_11", "timestamp": [560.24, 573.08], "sentence": " Ich fordere die Mitglieder der Knesset auf, dem Gesetz zuzustimmen, die Vorbehalte zurückzuweisen und in der zweiten und dritten Lesung für das Gesetz zu stimmen, das die Demokratie im Staat Israel wiederherstellen wird."}, {"speaker": "SPEAKER_11", "timestamp": [573.08, 587.18], "sentence": " Für morgen ist die endgültige Abstimmung über das Teilgesetz der Justizreform vorgesehen. Aber … Die Wahrheit ist doch, dass jeder einen Kompromiss will, aber keiner weiß, wie er zu erreichen ist und wie er aussehen soll."}, {"speaker": "SPEAKER_11", "timestamp": [587.18, 592.28], "sentence": " Es gibt nur einen Weg, das herauszufinden, es weiter versuchen."}, {"speaker": "SPEAKER_11", "timestamp": [592.28, 597.86], "sentence": " Nahe der Knesset demonstrieren am Abend Zehntausende Israelis gegen die Justizreform."}, {"speaker": "SPEAKER_11", "timestamp": [597.86, 601.76], "sentence": " Inzwischen drohen auch Unternehmer und Gewerkschaften der Regierung."}, {"speaker": "SPEAKER_11", "timestamp": [601.76, 611.0], "sentence": " Betriebsstilllegungen und ein Generalstreik würden vorbereitet. Laut israelischen Medien sind einzelne Politiker der rechtsreligiösen Koalition nun zu Kompromissen bereit."}, {"speaker": "SPEAKER_11", "timestamp": [611.0, 619.0], "sentence": " Im Schieberkrankenhaus nahe Tel Aviv wurde am Morgen Regierungschef Netanjahu ein Herzschrittmacher eingesetzt."}, {"speaker": "SPEAKER_11", "timestamp": [619.0, 623.0], "sentence": " Dennoch will er morgen zur geplanten Abstimmung in die Knesset."}, {"speaker": "SPEAKER_00", "timestamp": [623.0, 663.1], "sentence": " Damit zu Sophie von der der tannen sie steht vor der knesset wie ist die situation dort zehntausende menschen aus dem ganzen land sind hier nach jerusalem zu kommen und sich am abend vor der geplanten abstimmung noch mal gehört zu verschaffen schätzungsweise mehr als 80.000 haben sich sogar zu Fuß auf den Weg gemacht in den vergangenen Tagen als Teil von einem Protestmarsch von Tel Aviv nach Jerusalem. Sie haben hier kampiert, in Zelten in der vergangenen Nacht, tagsüber ausgeharrt. Sie wollen die Hoffnung nicht ausgeben, obwohl mir einige auch gesagt haben, naja, wenn wir realistisch sind, wir glauben nicht, dass Netanyahu noch einlenken wird."}, {"speaker": "SPEAKER_17", "timestamp": [663.1, 673.62], "sentence": " Was ich heute sehr häufig gehört habe, ist die große Sorge angesichts der Spaltung in diesem Land, die Netanyahus Politik und seine geplante Justizreform schon jetzt verursacht hat."}, {"speaker": "SPEAKER_00", "timestamp": [673.62, 676.78], "sentence": " Die Stimmung ist sehr aufgeheizt, das Land sehr polarisiert."}, {"speaker": "SPEAKER_00", "timestamp": [676.78, 682.1], "sentence": " Und viele befürchten, dass es sehr schwierig sein wird, diese Gräben überhaupt wieder zu überwinden."}, {"speaker": "SPEAKER_00", "timestamp": [682.1, 696.44], "sentence": " Zwischen denjenigen, die für die Reform sind und darin eine Reparatur des Systems sehen und denjenigen, die gegen die Reform sind und hier skandieren, Israel darf keine Diktatur werden und die darin eben einen großen Angriff auf die Demokratie sehen."}, {"speaker": "SPEAKER_00", "timestamp": [696.44, 699.54], "sentence": " Danke, Sophie von der TAN."}, {"speaker": "SPEAKER_12", "timestamp": [699.54, 705.24], "sentence": " Russland hat in der vergangenen Nacht erneut die ukrainische Hafenstadt Odessa angegriffen."}], [{"speaker": "SPEAKER_12", "timestamp": [705.24, 711.76], "sentence": " Dabei wurden nach Angaben des ukrainischen Innenministeriums mindestens zwei Menschen getötet und mehr als 20 verletzt."}, {"speaker": "SPEAKER_12", "timestamp": [711.76, 715.34], "sentence": " Neben der Hafengegend wurde auch die historische Altstadt getroffen."}, {"speaker": "SPEAKER_12", "timestamp": [715.34, 719.16], "sentence": " Unter anderem wurde eine orthodoxe Kathedrale schwer beschädigt."}, {"speaker": "SPEAKER_12", "timestamp": [719.16, 722.68], "sentence": " Präsident Zelenskyy sprach von russischem Raketenterror."}, {"speaker": "SPEAKER_12", "timestamp": [722.68, 727.46], "sentence": " Er rief den Westen auf, weitere Flugabwehrsysteme zur Verfügung zu stellen."}, {"speaker": "SPEAKER_12", "timestamp": [727.46, 732.0], "sentence": " Überraschung bei der Frauenfußball-Weltmeisterschaft."}], [{"speaker": "SPEAKER_12", "timestamp": [732.0, 740.1], "sentence": " Die mitfavorisierten Französinnen kamen bei ihrem Auftaktspiel gegen Jamaika trotz guter Chancen nicht über ein torloses Remis hinaus."}, {"speaker": "SPEAKER_12", "timestamp": [740.1, 743.62], "sentence": " Schweden setzte sich mit 2 zu 1 gegen Südafrika durch."}, {"speaker": "SPEAKER_12", "timestamp": [743.62, 748.92], "sentence": " Das Team der Niederlande startete mit einem 1 zu 0 Erfolg über Portugal ins Turnier."}, {"speaker": "SPEAKER_12", "timestamp": [748.92, 753.22], "sentence": " Die deutsche Nationalmannschaft steigt morgen ins Turnier ein."}, {"speaker": "SPEAKER_12", "timestamp": [753.22, 755.28], "sentence": " Gegner ist WM-Neuling Marokko."}, {"speaker": "SPEAKER_12", "timestamp": [755.28, 759.7], "sentence": " Unklar ist noch, ob auch die zuletzt angeschlagenen Spielerinnen auflaufen."}, {"speaker": "SPEAKER_12", "timestamp": [759.7, 764.02], "sentence": " Laut Bundestrainerin Forst Tecklenburg werden aber alle im Kader sein."}, {"speaker": "SPEAKER_12", "timestamp": [764.02, 769.5], "sentence": " Das deutsche Team kam in der vergangenen Nacht deutscher Zeit am Austragungsort an."}, {"speaker": "SPEAKER_09", "timestamp": [769.5, 778.08], "sentence": " Touchdown Melbourne. Ankunft der deutschen Frauen am Teamhotel Stadt und Stadion nah. Ortzeit 13 Uhr."}, {"speaker": "SPEAKER_02", "timestamp": [778.08, 786.28], "sentence": " Wir haben uns wochenlang darauf vorbereitet für diesen einen Moment und dann ist er gekommen. Das macht was mit den Köpfen."}, {"speaker": "SPEAKER_09", "timestamp": [786.28, 787.96], "sentence": " Der Tag ist ein Reisetag."}, {"speaker": "SPEAKER_09", "timestamp": [787.96, 790.72], "sentence": " Aufbruch morgens im DFB-Quartier in Vaillon."}, {"speaker": "SPEAKER_09", "timestamp": [790.72, 794.52], "sentence": " 1000 km geht's mit dem Flieger südlich ins regnerische Melbourne."}, {"speaker": "SPEAKER_02", "timestamp": [794.52, 796.04], "sentence": " Keine Zeitverschiebung."}, {"speaker": "SPEAKER_02", "timestamp": [796.04, 798.96], "sentence": " Man muss morgen cool bleiben, geduldig bleiben."}, {"speaker": "SPEAKER_02", "timestamp": [798.96, 802.64], "sentence": " Auch wenn es nicht von Minute eins so aussieht auf dem Platz."}, {"speaker": "SPEAKER_09", "timestamp": [802.64, 808.4], "sentence": " Sondern erfahren und souverän auf dem Platz bleiben. Gegner Marokko schon seit sieben Wochen in der Vorbereitung, 18 Tage länger als die Deutschen."}, {"speaker": "SPEAKER_09", "timestamp": [808.4, 813.36], "sentence": " Heute Marokkos erste Platzbegehung überhaupt bei einer WM. Ein besonderer Moment."}, {"speaker": "SPEAKER_17", "timestamp": [813.36, 821.94], "sentence": " Wir sind diejenigen, die überraschen können. Mit unserem Spirit, mit Entschlossenheit, mit Kampf."}, {"speaker": "SPEAKER_16", "timestamp": [821.94, 824.3], "sentence": " Wir müssen all unsere Chancen ausnutzen."}, {"speaker": "SPEAKER_09", "timestamp": [824.3, 828.68], "sentence": " Beim deutschen Abschlusstraining auch die zuletzt angeschlagenen Spielerinnen dabei."}, {"speaker": "SPEAKER_17", "timestamp": [828.68, 831.34], "sentence": " Mit der Fettakteurin Lena Oberdorf macht voll mit."}, {"speaker": "SPEAKER_09", "timestamp": [831.34, 835.08], "sentence": " Zumindest Teile absolvieren Sjoke Nüsken und Marina Hegelring."}, {"speaker": "SPEAKER_09", "timestamp": [835.08, 841.1], "sentence": " Wir wollen Marokko vor viele Probleme stellen und dann am Ende gerne das Spiel gewinnen."}, {"speaker": "SPEAKER_02", "timestamp": [841.1, 845.54], "sentence": " Das Vorhaben, der 3. WM-Titel nach 2003 und 2007."}, {"speaker": "SPEAKER_09", "timestamp": [845.54, 848.7], "sentence": " Morgen legen die deutschen Frauen los mit ihrem ersten Gruppenspiel."}, {"speaker": "SPEAKER_09", "timestamp": [848.7, 851.8], "sentence": " Das Stadion ausverkauft mit 30.000 Fans."}, {"speaker": "SPEAKER_12", "timestamp": [851.8, 858.08], "sentence": " Der Däne Jonas Wingegord hat die diesjährige Tour de France gewonnen und damit den Titel verteidigt."}], [{"speaker": "SPEAKER_12", "timestamp": [858.08, 866.3], "sentence": " Auf der heutigen letzten Etappe nach Paris wurde dem Fahrer vom niederländischen Team Jürgen BFissmann der Gesamtsieg traditionell nicht mehr streitig gemacht."}, {"speaker": "SPEAKER_12", "timestamp": [866.3, 869.14], "sentence": " Der Etappensieg entschied sich per Fotofinish."}, {"speaker": "SPEAKER_12", "timestamp": [869.14, 876.18], "sentence": " Jordi Möös vom deutschen Team Bora Hansgrohe hatte beim Zielsprint auf den Champs-Élysées einen hauchdünnen Vorsprung."}, {"speaker": "SPEAKER_12", "timestamp": [876.18, 881.2], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 24. Juli."}], [{"speaker": "SPEAKER_00", "timestamp": [881.2, 885.44], "sentence": " Ein Tief sorgt morgen für sehr wechselhaftes Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [885.44, 890.14], "sentence": " In der Nacht hier unter Regen oder Schauer, am ehesten im Westen einzelne Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [890.14, 893.34], "sentence": " Vor allem in Nordrhein-Westfalen regnet es mitunter kräftig."}, {"speaker": "SPEAKER_00", "timestamp": [893.34, 898.52], "sentence": " Am Tag etwas Sonne, dann wieder dichte Wolken, gebietsweise schauerartiger Regen."}, {"speaker": "SPEAKER_00", "timestamp": [898.52, 902.16], "sentence": " Einige Gewitter sind dabei, örtlich können sich Unwetter entwickeln."}, {"speaker": "SPEAKER_00", "timestamp": [902.16, 906.52], "sentence": " In der Nacht 19 Grad im Breisgau, 12 Grad in Oberfranken."}, {"speaker": "SPEAKER_00", "timestamp": [906.52, 910.88], "sentence": " Am Tag 19 Grad an der Nordsee und bis 30 Grad in der Lausitz."}, {"speaker": "SPEAKER_00", "timestamp": [910.88, 915.82], "sentence": " Am Dienstag vor allem in der Mitte und im Süden Regen, Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [915.82, 918.7], "sentence": " Im Norden freundlicher, teilweise ist es windig."}, {"speaker": "SPEAKER_00", "timestamp": [918.7, 922.36], "sentence": " Am Mittwoch Sonne, Wolken, Schauer oder Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [922.36, 925.48], "sentence": " Am Donnerstag regnet es in der Nordhälfte ab und an."}, {"speaker": "SPEAKER_00", "timestamp": [925.48, 928.04], "sentence": " Richtung Süden scheint die Sonne zeitweise."}, {"speaker": "SPEAKER_12", "timestamp": [928.04, 942.5], "sentence": " In den Tagesthemen um 23.15 Uhr mit Alina Buth schauen wir auf das Wahlergebnis in Spanien und fragen nach den Auswirkungen für Europa und Evakuierung auf Rados, die Erfahrungen von deutschen Urlaubern."}, {"speaker": "SPEAKER_12", "timestamp": [942.5, 945.0], "sentence": " Ich wünsche Ihnen noch einen angenehmen Abend."}]]}