{"chapters": [{"start_time": 20, "end_time": 178}, {"start_time": 178, "end_time": 330}, {"start_time": 330, "end_time": 422}, {"start_time": 422, "end_time": 547}, {"start_time": 547, "end_time": 572}, {"start_time": 572, "end_time": 601}, {"start_time": 601, "end_time": 736}, {"start_time": 736, "end_time": 862}, {"start_time": 862, "end_time": 884}, {"start_time": 884, "end_time": 947}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.2, 17.18], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_18", "timestamp": [17.18, 20.62], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [20.62, 27.76], "sentence": " Auf der Suche nach einem Corona-Impfstoff startet noch in diesem Monat erstmals in Deutschland eine klinische Studie an Menschen."}, {"speaker": "SPEAKER_18", "timestamp": [27.76, 33.44], "sentence": " Das Paul-Ehrlich-Institut erteilte dem Mainzer Unternehmen Biontech dafür die Genehmigung."}, {"speaker": "SPEAKER_18", "timestamp": [33.44, 38.48], "sentence": " Experten halten einen Impfstoff für entscheidend, um die Pandemie stoppen zu können."}, {"speaker": "SPEAKER_18", "timestamp": [38.48, 46.0], "sentence": " Allerdings wird auch bei der jetzt genehmigten Studie nicht damit gerechnet, dass ein solcher Wirkstoff schnell verfügbar sein wird."}, {"speaker": "SPEAKER_02", "timestamp": [46.0, 52.0], "sentence": " Hier beim Unternehmen Biontech aus Mainz soll ein 1. Impfstoff gegen Covid-19 entwickelt werden."}, {"speaker": "SPEAKER_02", "timestamp": [52.0, 56.0], "sentence": " Ein wichtiger Schritt dafür sind klinische Studien am Menschen."}, {"speaker": "SPEAKER_02", "timestamp": [56.0, 62.0], "sentence": " Die wurden heute vom zuständigen Bundesinstitut für Impfstoffe, dem Paul-Ehrlich-Institut, freigegeben."}, {"speaker": "SPEAKER_02", "timestamp": [62.0, 64.0], "sentence": " Es sind die ersten in Deutschland."}, {"speaker": "SPEAKER_14", "timestamp": [64.0, 69.6], "sentence": " Wir haben jetzt mit dieser Genehmigung die erst 5. klinische Prüfung weltweit."}, {"speaker": "SPEAKER_14", "timestamp": [69.6, 72.36], "sentence": " Die beginnt zur Entwicklung eines Impfstoffs."}, {"speaker": "SPEAKER_14", "timestamp": [72.36, 74.36], "sentence": " Das ist schon ein Meilenstein."}, {"speaker": "SPEAKER_02", "timestamp": [74.36, 84.2], "sentence": " Insgesamt 4 verschiedene Varianten seines Impfstoffkandidaten wird Biontech in den kommenden Monaten an rund 200 gesunden Probanden zwischen 18 und 55 Jahren testen."}, {"speaker": "SPEAKER_02", "timestamp": [84.2, 87.66], "sentence": " Die Hoffnung, endlich ein Mittel gegen das neuartige Coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [87.66, 92.4], "sentence": " An vorderster Stelle muss aber auch dessen Verträglichkeit stehen, meint der Gesundheitsminister."}, {"speaker": "SPEAKER_05", "timestamp": [92.4, 100.16], "sentence": " Denn eins ist ja wichtig, es ist ja eine Injektion in den Körper, dass natürlich Sicherheit an oberster Stelle auch stehen muss."}, {"speaker": "SPEAKER_02", "timestamp": [100.16, 104.76], "sentence": " Der entwickelte Wirkstoff soll genetische Informationen des Erregers enthalten."}, {"speaker": "SPEAKER_02", "timestamp": [104.76, 110.08], "sentence": " Im Körper werden daraus Proteine hergestellt, gegen die das Immunsystem Abwehrstoffe bildet."}, {"speaker": "SPEAKER_02", "timestamp": [110.08, 112.86], "sentence": " Bei BioNTech ein bereits genutztes Prinzip."}, {"speaker": "SPEAKER_14", "timestamp": [112.86, 120.32], "sentence": " Für eine Impfstofftherapie bei Krebs und das ganze Projekt ist jetzt umgelenkt worden sozusagen."}, {"speaker": "SPEAKER_02", "timestamp": [120.32, 125.56], "sentence": " Der Zeitplan? Schon Ende April sollen die ersten klinischen Tests beginnen."}, {"speaker": "SPEAKER_02", "timestamp": [125.56, 129.0], "sentence": " Spätestens Anfang Juli soll es erste Erkenntnisse geben."}, {"speaker": "SPEAKER_02", "timestamp": [129.0, 136.44], "sentence": " Sind diese positiv, sollen die Tests zwischen Herbst und Winter auf Tausende, vielleicht sogar Zehntausende Probanden ausgeweitet werden."}, {"speaker": "SPEAKER_02", "timestamp": [136.44, 144.84], "sentence": " Auf einen Covid-19-Impfstoff hofft das Unternehmen zwar schon dieses Jahr, doch 2021 sei realistischer, urteilen Experten."}, {"speaker": "SPEAKER_17", "timestamp": [144.84, 154.0], "sentence": " Ich denke schon, dass man in der ersten Hälfte des nächsten Jahres auch mit einem Impfstoff rechnen könnte, der durch alle Zulassungen durchgekommen ist und der auch in der Masse verfügbar ist."}, {"speaker": "SPEAKER_02", "timestamp": [154.0, 163.0], "sentence": " Es geht ja nicht nur darum, diesen Impfstoff zu prüfen, sondern er soll ja auch der breiten Bevölkerung, nicht nur in Deutschland, sondern weltweit auch gegebenenfalls zur Verfügung gestellt werden."}, {"speaker": "SPEAKER_02", "timestamp": [163.0, 165.0], "sentence": " Ein wirksamer Impfstoff, die große Hoffnung, um die Corona-Pandemie zu beenden."}, {"speaker": "SPEAKER_02", "timestamp": [165.0, 171.0], "sentence": " Ein Interview mit dem Leiter des Paul-Ehrlich-Instituts finden Sie bei tagesschau.de."}, {"speaker": "SPEAKER_18", "timestamp": [171.0, 177.0], "sentence": " Mehr zur Entwicklung der Pandemie auch heute in einem ARD-Extra im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [177.0, 184.0], "sentence": " Unter Einhaltung besonderer Schutz- und Abstandsregeln hat heute auch der Bundestag wieder beraten."}], [{"speaker": "SPEAKER_18", "timestamp": [184.0, 186.0], "sentence": " Debattiert wurde u.a. über die besondere Belastung von Eltern Die Einhaltung besonderer Schutz- und Abstandsregeln hat heute auch der Bundestag wieder beraten."}, {"speaker": "SPEAKER_18", "timestamp": [186.0, 192.0], "sentence": " Debattiert wurde u.a. über die besondere Belastung von Eltern in der jetzigen Zeit."}, {"speaker": "SPEAKER_18", "timestamp": [192.0, 199.0], "sentence": " So will die Bundesregierung erreichen, dass Mütter und Väter wegen der aktuellen Lage keine Nachteile beim Elterngeld haben."}, {"speaker": "SPEAKER_18", "timestamp": [199.0, 206.7], "sentence": " Die Opposition fordert außerdem mehr Unterstützung für Eltern, die wegen geschlossener Kitas oder Schulen nicht arbeiten können. Das Kinderzimmer als Klassenzimmer."}, {"speaker": "SPEAKER_08", "timestamp": [206.7, 209.86], "sentence": " Eltern haben zurzeit viele ganz unterschiedliche Probleme."}, {"speaker": "SPEAKER_18", "timestamp": [209.86, 214.76], "sentence": " Neben dem Alltagsstress eine Frage immer wieder, wie kommen wir finanziell über die Runden?"}, {"speaker": "SPEAKER_08", "timestamp": [214.76, 221.3], "sentence": " Die Regierungskoalition reagiert u.a. mit flexibleren Regeln für das Elterngeld."}, {"speaker": "SPEAKER_07", "timestamp": [221.3, 225.48], "sentence": " Das, was wir jetzt machen in dieser Krise, muss zielgenau sein."}, {"speaker": "SPEAKER_07", "timestamp": [225.48, 227.74], "sentence": " Es muss bedarfsorientiert sein."}, {"speaker": "SPEAKER_07", "timestamp": [227.74, 230.64], "sentence": " Und es muss möglichst früh eingeleitet werden."}, {"speaker": "SPEAKER_07", "timestamp": [230.64, 235.38], "sentence": " Und genau das, was wir heute machen, mit Blick auf die Reform des Elterngeldes, ist richtig."}, {"speaker": "SPEAKER_08", "timestamp": [235.38, 242.2], "sentence": " Konkret geplant, Väter und Mütter, die in systemrelevanten Berufen gebraucht werden, sollen ihre Elternzeit aufschieben können."}, {"speaker": "SPEAKER_08", "timestamp": [242.2, 246.58], "sentence": " Für Eltern mit weniger Einkommen, z.B. wegen Kurzarbeit, soll gelten."}, {"speaker": "SPEAKER_08", "timestamp": [246.58, 250.78], "sentence": " Die Einkommensverluste werden bei der Berechnung des Elterngeldes ausgeklammert."}, {"speaker": "SPEAKER_08", "timestamp": [250.78, 259.66], "sentence": " Auch der Partnerschaftsbonus, beide Elternteile in Teilzeit, soll nicht entfallen, wenn die Eltern mehr oder weniger arbeiten als geplant."}, {"speaker": "SPEAKER_08", "timestamp": [259.66, 263.28], "sentence": " Die Pandemie soll also nicht zu Nachteilen führen."}, {"speaker": "SPEAKER_08", "timestamp": [263.28, 265.28], "sentence": " Doch die Opposition will mehr."}, {"speaker": "SPEAKER_08", "timestamp": [265.28, 270.72], "sentence": " So fordern Grün und Linke ein Corona-Elterngeld, Entlastung für überforderte Familien."}, {"speaker": "SPEAKER_09", "timestamp": [270.72, 280.4], "sentence": " Kleinkinder betreuen, mit der großen Mathe im Homeschooling machen, eine Videokonferenz im Homeoffice teilnehmen."}, {"speaker": "SPEAKER_09", "timestamp": [280.4, 286.96], "sentence": " Das kann man vielleicht mal ein paar Tage machen, Aber diese paar Tage dauern schon viel zu lange."}, {"speaker": "SPEAKER_03", "timestamp": [286.96, 292.0], "sentence": " Wir brauchen dringend jetzt ein zusätzliches und flexibles Corona-Elterngeld."}, {"speaker": "SPEAKER_03", "timestamp": [292.0, 298.4], "sentence": " Das es allen Eltern ermöglicht, ihre Arbeitszeit zu reduzieren oder auszusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [298.4, 303.24], "sentence": " Dafür erhalten Eltern eine Lohnfortzahlung für die gesamte Dauer der Krise."}, {"speaker": "SPEAKER_08", "timestamp": [303.24, 326.0], "sentence": " Schon jetzt möglich, wer wegen geschlossener Schulen oder Kitas seine Kinder betreuen muss, bekommt 67 Prozent des Nettolohns, allerdings nur für sechs Wochen. Und abzüglich der Osterferien läuft das noch bis Mitte Mai. Ich will an dieser Stelle sagen, auch allen Eltern, dass wir daran arbeiten, über den Mitte Mai hinaus eine Regelung zu finden. So das Versprechen der Regierung."}, {"speaker": "SPEAKER_08", "timestamp": [326.0, 329.54], "sentence": " Die Opposition wird sehr genau prüfen, was daraus wird."}, {"speaker": "SPEAKER_18", "timestamp": [329.54, 333.38], "sentence": " Über weitere Hilfen in der Corona-Krise"}], [{"speaker": "SPEAKER_18", "timestamp": [333.38, 336.44], "sentence": " berät seit dem Nachmittag auch der Koalitionsausschuss."}, {"speaker": "SPEAKER_18", "timestamp": [336.44, 341.54], "sentence": " Konkret soll es um Unterstützung für besonders klame Kommunen gehen und für die Gastronomie."}, {"speaker": "SPEAKER_18", "timestamp": [341.54, 347.46], "sentence": " Die SPD hatte außerdem gefordert, das Kurzarbeitergeld für Hunderttausende Beschäftigte zu erhöhen."}, {"speaker": "SPEAKER_18", "timestamp": [347.46, 353.14], "sentence": " Auch die geplante Rückkehr in den Schulbetrieb dürfte im Koalitionsausschuss zur Sprache kommen."}, {"speaker": "SPEAKER_18", "timestamp": [353.14, 357.88], "sentence": " Zur Sitzung des Koalitionsausschusses jetzt live aus Berlin, Tina Hassel."}, {"speaker": "SPEAKER_13", "timestamp": [357.88, 365.16], "sentence": " Nach der geräuschlosen Zusammenarbeit in der ersten Phase der Krisenbewältigung könnte es nun weniger harmonisch werden."}, {"speaker": "SPEAKER_13", "timestamp": [365.16, 370.98], "sentence": " Die SPD ist verschnupft, weil ihr Herzensprojekt, die Grundrente, heute doch nicht im Bundestag war."}, {"speaker": "SPEAKER_13", "timestamp": [370.98, 378.58], "sentence": " Umso wichtiger ist den Sozialdemokraten die befristete Aufstockung des Kurzarbeitergelds von 60 auf 80 Prozent des Lohns."}, {"speaker": "SPEAKER_13", "timestamp": [378.58, 381.98], "sentence": " Die CSU ist dafür offen, die CDU gespalten."}, {"speaker": "SPEAKER_13", "timestamp": [381.98, 403.26], "sentence": " Als Kompromiss wird eine soziale Staffelung diskutiert, um zumindest einkommensschwachen Familien zu helfen. Einig ist man sich, dass notleidende Bars, Restaurants und Cafés unterstützt werden sollen. Die CSU will dafür die Mehrwertsteuer senken auf sieben Prozent. Die SPD aber möchte verhindern, dass davon auch große Ketten profitieren."}, {"speaker": "SPEAKER_13", "timestamp": [403.26, 408.4], "sentence": " Strittig ist auch, wie man Studenten helfen kann, die wegen Corona ihre Jobs verloren haben."}, {"speaker": "SPEAKER_13", "timestamp": [408.4, 413.08], "sentence": " Und Kommunen, denen Milliardenverluste wegen wegbrechender Steuereinnahmen drohen."}, {"speaker": "SPEAKER_13", "timestamp": [413.08, 417.0], "sentence": " Die SPD will mehr Geld in die Hand nehmen, die Union bremst da eher."}, {"speaker": "SPEAKER_13", "timestamp": [417.0, 419.76], "sentence": " Es dürften lange schwierige Gespräche werden."}, {"speaker": "SPEAKER_13", "timestamp": [419.76, 421.48], "sentence": " Zurück zu Torsten Schröder."}, {"speaker": "SPEAKER_18", "timestamp": [421.48, 429.44], "sentence": " Die EU-Außenminister haben in einer Videokonferenz über die Lage der Flüchtlinge im Bürgerkriegsland Libyen beraten."}], [{"speaker": "SPEAKER_18", "timestamp": [429.44, 437.22], "sentence": " In der EU gibt es die Sorge, tausende Menschen könnten sich inmitten der Corona-Krise auf den Weg übers Mittelmeer nach Europa machen."}, {"speaker": "SPEAKER_18", "timestamp": [437.22, 448.1], "sentence": " Zuvor hatte das Bundeskabinett in Berlin grünes Licht für die deutsche Beteiligung an der EU-Operation Irini gegeben, mit der das Waffenembargo gegen Libyen überwacht werden soll."}, {"speaker": "SPEAKER_06", "timestamp": [448.1, 458.6], "sentence": " Startfrei für die P-3C Orion. Einen solchen Seefernaufklärer will die Bundesregierung zur Verfügung stellen für die EU-Marine-Operation Irini."}, {"speaker": "SPEAKER_06", "timestamp": [458.6, 463.9], "sentence": " Bis zu 300 deutsche Soldaten sollen helfen, das Waffenembargo für Libyen zu überwachen."}, {"speaker": "SPEAKER_06", "timestamp": [463.9, 468.66], "sentence": " Die Operation löst den bisherigen EU-Einsatz Sophia ab mit einem großen Unterschied."}, {"speaker": "SPEAKER_06", "timestamp": [468.66, 473.06], "sentence": " Die beteiligten Schiffe sollen ausdrücklich keine Flüchtlinge aus Seenot retten."}, {"speaker": "SPEAKER_11", "timestamp": [473.06, 482.96], "sentence": " Wir haben diese Mission innerhalb kürzester Zeit beschlossen und damit auch, obwohl das ja uns viele gar nicht zugetraut haben, als Europäische Union gezeigt."}, {"speaker": "SPEAKER_11", "timestamp": [482.96, 484.82], "sentence": " Wir sind bereit, Verantwortung zu nehmen."}, {"speaker": "SPEAKER_11", "timestamp": [484.82, 485.28], "sentence": " getraut haben, als Europäische Union gezeigt. Wir sind bereit, Verantwortung zu nehmen."}, {"speaker": "SPEAKER_06", "timestamp": [485.28, 509.0], "sentence": " Doch nicht nur Waffen und die mit ihnen nach wie vor geführten Kämpfe in Libyen bereiten den Ministern Sorgen, sondern auch die humanitäre Situation im Land. Aktuelle Bilder gibt es nicht, aber mehr als eine halbe Million Flüchtlinge sollen sich in Libyen aufhalten, unter schon jetzt teils katastrophalen Bedingungen. Die Gefahr durch Corona könnte nun eine neue Flüchtlingswelle auslösen. Vor allem Malta fordert schnelle Hilfe, um eine Katastrophe zu vermeiden."}, {"speaker": "SPEAKER_06", "timestamp": [509.0, 516.0], "sentence": " Die EU sollte mindestens 100 Millionen Euro zur Verfügung stellen für Nahrung und medizinische Ausrüstung."}, {"speaker": "SPEAKER_06", "timestamp": [516.0, 525.16], "sentence": " Das wäre ein Anreiz zum Bleiben, damit verzweifelte Flüchtlinge nicht ihr Leben auf dem Mittelmeer riskieren, wo es kaum Rettungsmöglichkeiten gibt."}, {"speaker": "SPEAKER_18", "timestamp": [525.16, 552.52], "sentence": " Die Idee fand grundsätzlich Unterstützung, doch auch Deutschland erklärte, Voraussetzung sei zunächst eine Waffenruhe in Libyen. Angesichts der Corona-Krise gerät schnell aus dem Blick, was sich womöglich auf der anderen Seite des Mittelmeers zusammenbraut. Doch auch, wenn die EU schnell helfen möchte, ein Problem bleibt. Im umkämpften Libyen hat sie keinen Partner, der diese Hilfe umsetzen könnte. Das Bundeskabinett hat für die rund 21 Millionen Rentner in Deutschland eine Erhöhung"}], [{"speaker": "SPEAKER_18", "timestamp": [552.52, 566.0], "sentence": " ihrer Altersbezüge zum 1. Juli beschlossen. Grundlage für die turnusgemäße jährliche Anpassung ist die Lohnentwicklung im vergangenen Jahr. Demnach steigen die West-Renten um 3,45% und die Ost-Renten um 4,2%."}, {"speaker": "SPEAKER_18", "timestamp": [566.0, 570.0], "sentence": " Damit nähern sich die Ost-Bezüge weiter den West-Renten an."}, {"speaker": "SPEAKER_18", "timestamp": [570.0, 574.0], "sentence": " Die Hamburger Finanzbehörde fordert von der Warburg Bank"}], [{"speaker": "SPEAKER_18", "timestamp": [574.0, 581.0], "sentence": " laut einem Bericht des Spiegel mehr als 160 Mio. Euro an unrechtmäßig erstatteten Steuern zurück."}, {"speaker": "SPEAKER_18", "timestamp": [581.0, 591.42], "sentence": " Dabei geht es um sog. Cum-Ex-Geschäfte in den Jahren 2007 bis 2009. Die Warburg Bank kündigte rechtliche Schritte gegen die Steuerbescheide an."}, {"speaker": "SPEAKER_18", "timestamp": [591.42, 604.46], "sentence": " Bei Cum-Ex-Geschäften ließen sich Aktienhändler nie gezahlte Kapitalertragssteuern vom Fiskus erstatten. Dem Staat entstanden dadurch Schäden in Milliardenhöhe. Vor dem Verteidigungsausschuss"}], [{"speaker": "SPEAKER_18", "timestamp": [604.46, 629.8], "sentence": " des Bundestages musste heute Ministerin Kramp-Karrenbauer Rede und Antwort stehen. Es ging um die Pläne der CDU-Politikerin, die veralteten Tornado-Kampfflugzeuge der Bundeswehr durch neue Eurofighter und amerikanische F-18-Jets zu ersetzen. Die Opposition und der Koalitionspartner SPD werfen der Verteidigungsministerin vor, dem Bundestag nicht vorab über ihre Pläne informiert zu haben."}, {"speaker": "SPEAKER_15", "timestamp": [629.8, 634.36], "sentence": " Zwei Stunden stellt sich die Ministerin den Fragen im Verteidigungsausschuss."}, {"speaker": "SPEAKER_15", "timestamp": [634.36, 639.44], "sentence": " Sie muss begründen, warum sie als Ersatz für die Tornados jetzt eine Mischlösung favorisiert."}, {"speaker": "SPEAKER_15", "timestamp": [639.44, 645.08], "sentence": " Danach will die Bundeswehr bis zu 93 neue Eurofighter vom europäischen Konzern Airbus kaufen."}, {"speaker": "SPEAKER_15", "timestamp": [645.08, 650.76], "sentence": " Aber auch 45 F-18-Jets des US-Herstellers Boeing."}, {"speaker": "SPEAKER_00", "timestamp": [650.76, 654.46], "sentence": " Das ist keine Auswahlentscheidung, die schon getroffen ist."}, {"speaker": "SPEAKER_00", "timestamp": [654.46, 662.9], "sentence": " Das ist keine Entscheidung, die im Übrigen das Ministerium nicht treffen kann, sondern nur das Parlament."}, {"speaker": "SPEAKER_00", "timestamp": [662.9, 670.14], "sentence": " Sondern es ist ein Vorschlag, den das Fachgesur, das Verteidigungsministerium macht."}, {"speaker": "SPEAKER_15", "timestamp": [670.14, 680.36], "sentence": " Ein Kompromiss, so die Ministerin. Denn für die NATO-Bündnis-Zusagen braucht die Bundeswehr einen Kampfjet, der US-Atomwaffen transportieren kann und elektronische Kampfführung beherrscht."}, {"speaker": "SPEAKER_15", "timestamp": [680.36, 690.52], "sentence": " Auf der anderen Seite will Deutschland auch die Interessen europäischer Rüstungskonzerne bedienen. Der Koalitionspartner SPD ist skeptisch, fühlt sich in die Entscheidung des Ministeriums nicht eingebunden."}, {"speaker": "SPEAKER_16", "timestamp": [690.52, 702.24], "sentence": " Ich hätte mir einfach gewünscht, dass wir, so wie wir es vor 15 Monaten vereinbart haben, die Ergebnisse dieser Prüfung zunächst koalitionsintern ausführlich hätten diskutieren können, um dann mit einer gemeinsamen Haltung in die Öffentlichkeit zu gehen."}, {"speaker": "SPEAKER_15", "timestamp": [702.24, 709.0], "sentence": " Dabei dränge die Zeit, so die FDP. Schließlich könnten die Tornados nur noch bis 2030 betrieben werden."}, {"speaker": "SPEAKER_15", "timestamp": [709.0, 713.46], "sentence": " Wir sind der Meinung, es muss sofort was passieren, wenn wir Daten und Fakten haben."}, {"speaker": "SPEAKER_15", "timestamp": [713.46, 718.54], "sentence": " Die brauchen wir, die sind aber deswegen noch nicht da, weil die Regierung sich nicht einigt."}, {"speaker": "SPEAKER_15", "timestamp": [718.54, 723.46], "sentence": " Bis zu einer Einigung muss die Ministerin beim Koalitionspartner wohl noch Überzeugungsarbeit leisten."}, {"speaker": "SPEAKER_15", "timestamp": [723.46, 726.12], "sentence": " Wieder einmal knirscht es in der Koalition."}, {"speaker": "SPEAKER_15", "timestamp": [726.12, 731.4], "sentence": " Die SPD hat in Sachen Tornadonachfolge noch einmal ganz grundsätzliche Fragen aufgeworfen."}, {"speaker": "SPEAKER_15", "timestamp": [731.4, 732.84], "sentence": " Dabei ist Eile geboten."}, {"speaker": "SPEAKER_15", "timestamp": [732.84, 736.68], "sentence": " Denn erst nach einer Entscheidung können Kaufverhandlungen beginnen."}], [{"speaker": "SPEAKER_18", "timestamp": [736.68, 742.72], "sentence": " Fußballverantwortliche und Fans hoffen weiterhin auf eine zeitnahe Fortsetzung der Bundesligasaison."}, {"speaker": "SPEAKER_18", "timestamp": [742.72, 753.42], "sentence": " Im Vorfeld der morgigen DFL-Mitgliederversammlung sind Details aus einem Hygienekonzept bekannt geworden, mit dem die Profiliga einen Spielbetrieb vor leeren Rängen möglich machen will."}, {"speaker": "SPEAKER_18", "timestamp": [753.42, 759.82], "sentence": " Der Vorstoß ist u.a. wegen der erforderlichen regelmäßigen Corona-Tests für die Fußballer umstritten."}, {"speaker": "SPEAKER_12", "timestamp": [759.82, 763.72], "sentence": " Die Deutsche Fußball-Liga will unbedingt weitermachen."}, {"speaker": "SPEAKER_12", "timestamp": [763.72, 766.0], "sentence": " Dabei geht es v.a. ums Geld."}, {"speaker": "SPEAKER_12", "timestamp": [766.0, 770.0], "sentence": " Mehr als 300 Mio. Euro an TV-Geldern stehen noch aus."}, {"speaker": "SPEAKER_12", "timestamp": [770.0, 775.0], "sentence": " Geschätzte 750 Mio. Euro würde ein Saisonabbruch insgesamt kosten."}, {"speaker": "SPEAKER_12", "timestamp": [775.0, 793.4], "sentence": " Deshalb hat die DFL ein Hygienekonzept erarbeitet, in dem steht, dass maximal 300 Menschen auf dem Stadiongelände sein dürfen, keine Teamfotos vor Spielbeginn gemacht werden, auf Handshakes verzichtet wird und TV-Produktionspersonal Auskunft über den medizinischen Zustand geben muss."}, {"speaker": "SPEAKER_12", "timestamp": [793.4, 802.16], "sentence": " Unter Einhaltung dieses Konzeptes könnte sich auch Bundesgesundheitsminister Jens Spahn eine Fortsetzung der Bundesliga ab dem 9. Mai vorstellen."}, {"speaker": "SPEAKER_05", "timestamp": [802.16, 811.0], "sentence": " Wenn das gelingen kann, bei minimiertem und so gut wie möglich ausgeschlossenem Infektionsrisiko, dann kann das sicherlich gehen."}, {"speaker": "SPEAKER_05", "timestamp": [811.0, 813.0], "sentence": " Das muss man jetzt einfach bewerten."}, {"speaker": "SPEAKER_12", "timestamp": [813.0, 820.0], "sentence": " Voraussetzung für eine Wiederaufnahme des Spielbetriebs wäre allerdings, alle an der Bundesliga beteiligten Personen ständig zu testen."}, {"speaker": "SPEAKER_12", "timestamp": [820.0, 823.0], "sentence": " Bis Saisonende würden so knapp 20.000 Tests gebraucht."}, {"speaker": "SPEAKER_12", "timestamp": [823.0, 826.1], "sentence": " Das Robert-Koch-Institut kritisiert dies."}, {"speaker": "SPEAKER_01", "timestamp": [826.1, 840.72], "sentence": " Ich sehe nicht, warum bestimmte Bevölkerungsgruppen, ob die nun Sportler sind oder man kann sich auch alles andere ausdenken, was möglicherweise ein gewisses gesellschaftliches Interesse hat, warum die routinemäßig gescreent werden sollten."}, {"speaker": "SPEAKER_12", "timestamp": [840.72, 850.0], "sentence": " Wenn wir hier im Abstand von wenigen Tagen Fußballer testen, könnten wir mit den gleichen Tests auch im Abstand weniger Tage Pflegekräfte testen."}, {"speaker": "SPEAKER_12", "timestamp": [850.0, 853.0], "sentence": " Die DFL berät morgen noch einmal über das Konzept."}, {"speaker": "SPEAKER_12", "timestamp": [853.0, 859.0], "sentence": " Die Entscheidung über die Wiederaufnahme des Spielbetriebs wird sich allerdings noch weiter hinziehen."}, {"speaker": "SPEAKER_18", "timestamp": [859.0, 861.0], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_18", "timestamp": [861.0, 871.72], "sentence": " 9, 13, 29, 34, 39, 49. Superzahl 7. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_18", "timestamp": [871.72, 877.14], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_18", "timestamp": [877.14, 882.9], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 23. April."}, {"speaker": "SPEAKER_04", "timestamp": [882.9, 886.9], "sentence": " Hoher Luftdruck sorgt weiterhin für Sonnenschein."}], [{"speaker": "SPEAKER_04", "timestamp": [886.9, 889.62], "sentence": " Der trockenkühle Ostwind flaut allerdings ab."}, {"speaker": "SPEAKER_04", "timestamp": [889.62, 891.52], "sentence": " Heute Nacht ist es sternenklar."}, {"speaker": "SPEAKER_04", "timestamp": [891.52, 894.7], "sentence": " Morgen gibt es wieder bis zu 14 Stunden Sonnenschein."}, {"speaker": "SPEAKER_04", "timestamp": [894.7, 897.96], "sentence": " Über den Norden ziehen gelegentlich ein paar dünne Schleierwolken."}, {"speaker": "SPEAKER_04", "timestamp": [897.96, 902.34], "sentence": " Über dem südlichen Bergland können auch mal lockere Quellwolken auftauchen."}, {"speaker": "SPEAKER_04", "timestamp": [902.34, 903.86], "sentence": " Aber es bleibt weiterhin trocken."}, {"speaker": "SPEAKER_04", "timestamp": [903.86, 909.36], "sentence": " Am Rhein heute Nacht wieder zweistellige Werte, im östlichen Bergland teilweise leichter Frost."}, {"speaker": "SPEAKER_04", "timestamp": [909.36, 915.36], "sentence": " An der Ostsee morgen bei Seewind weiterhin recht kühl, im Westen und Südwesten dagegen sommerliche Werte."}, {"speaker": "SPEAKER_04", "timestamp": [915.36, 924.36], "sentence": " Am Freitag meist sonnig, aber im östlichen Bergland sowie im Süden auch mal dichtere Wolken und vom Schwarzwald bis zu den Alpen sind einzelne Schauer möglich."}, {"speaker": "SPEAKER_04", "timestamp": [924.36, 931.68], "sentence": " Dichtere Wolken und vom Schwarzwald bis zu den Alpen sind einzelne Schauer möglich. Am Wochenende werden die Wolken zumindest gebietsweise etwas zahlreicher, aber nennenswerte Regenmengen bringen sie immer noch nicht."}, {"speaker": "SPEAKER_18", "timestamp": [931.68, 939.12], "sentence": " Um 22.55 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_18", "timestamp": [939.12, 947.06], "sentence": " Weitere Hilfen in der Corona-Krise, worauf einigt sich der Koalitionsausschuss und aus dem Blick der Kampf gegen den Klimawandel."}]]}