{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 163}, {"start_time": 163, "end_time": 284}, {"start_time": 284, "end_time": 411}, {"start_time": 411, "end_time": 524}, {"start_time": 524, "end_time": 657}, {"start_time": 657, "end_time": 683}, {"start_time": 683, "end_time": 711}, {"start_time": 711, "end_time": 740}, {"start_time": 740, "end_time": 852}, {"start_time": 852, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.12], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [8.12, 18.14], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_03", "timestamp": [18.14, 21.84], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [21.84, 29.28], "sentence": " Bundesgesundheitsminister Lauterbach hat Maßnahmen gegen die aktuellen Versorgungsengpässe bei Medikamenten angekündigt."}, {"speaker": "SPEAKER_03", "timestamp": [29.28, 34.02], "sentence": " U.a. plant er, die Preisregeln bei Arzneien für Kinder zu lockern."}, {"speaker": "SPEAKER_03", "timestamp": [34.02, 42.52], "sentence": " Die Kassen sollten höhere Preise für diese Mittel bezahlen, damit es für ausländische Hersteller attraktiver wird, Medikamente nach Deutschland zu verkaufen."}, {"speaker": "SPEAKER_03", "timestamp": [42.52, 50.0], "sentence": " Eine Discounterpolitik habe die Arzneimittelversorgung in den vergangenen Jahrzehnten nach und nach verschlechtert."}, {"speaker": "SPEAKER_10", "timestamp": [50.0, 55.0], "sentence": " Leere Schubladen, wo eigentlich fiebersenkende Mittel für Kinder liegen sollten."}, {"speaker": "SPEAKER_10", "timestamp": [55.0, 60.0], "sentence": " Um das zu ändern, sollen Apotheken solche Medikamente verstärkt selbst herstellen."}, {"speaker": "SPEAKER_10", "timestamp": [60.0, 66.0], "sentence": " Zudem sollen Krankenkassen für Kinderarzneimittel bis zu 50% mehr als den aktuellen Festbetrag zahlen."}, {"speaker": "SPEAKER_10", "timestamp": [66.0, 71.0], "sentence": " Der Bundesgesundheitsminister verspricht so eine schnelle Verbesserung der Lage."}, {"speaker": "SPEAKER_02", "timestamp": [71.0, 75.0], "sentence": " Die kurzfristige Wirkung bei den Kindern wird eintreffen."}, {"speaker": "SPEAKER_02", "timestamp": [75.0, 79.0], "sentence": " Wir haben derzeit noch Belieferbarkeit in anderen europäischen Ländern."}, {"speaker": "SPEAKER_02", "timestamp": [79.0, 85.08], "sentence": " Erhöhen wir dort die Preise, wird ein größerer Teil der Liefermenge auch nach Deutschland kommen."}, {"speaker": "SPEAKER_10", "timestamp": [85.08, 93.9], "sentence": " Zudem plant der Minister, den Kostendruck bei der Produktion von patentfreien Medikamenten, etwa Antibiotika oder Arzneien gegen Krebs, für Erwachsene zu verringern."}, {"speaker": "SPEAKER_10", "timestamp": [93.9, 98.64], "sentence": " Denn die Krankenkassen schließen bisher Rabattverträge mit dem günstigsten Anbieter."}, {"speaker": "SPEAKER_10", "timestamp": [98.64, 104.32], "sentence": " Zur Vermeidung von Lieferengpässen soll es für Arzneimittel für Kinder künftig keine Rabattverträge mehr geben."}, {"speaker": "SPEAKER_10", "timestamp": [104.32, 109.28], "sentence": " Bei patentfreien Arzneimitteln soll die Wirkstoffproduktion in der EU gestärkt werden."}, {"speaker": "SPEAKER_10", "timestamp": [109.28, 113.82], "sentence": " Für rabattierte Arzneimittel ist eine mehrmonatige Lagerhaltung vorgesehen."}, {"speaker": "SPEAKER_10", "timestamp": [113.82, 117.54], "sentence": " Der pharmazeutischen Industrie gehen die Pläne nicht weit genug."}, {"speaker": "SPEAKER_17", "timestamp": [117.54, 133.2], "sentence": " Ich frage mich, warum die Maßnahmen zur besseren Versorgung von Kinderarzneimitteln so getroffen werden und gleichzeitig nicht für andere Arzneimittel, wo es auch genau die gleichen Probleme gibt. Das ist für mich völlig inkonsequent."}, {"speaker": "SPEAKER_10", "timestamp": [133.2, 136.6], "sentence": " Die Krankenkassen dagegen fürchten steigende Kosten."}, {"speaker": "SPEAKER_11", "timestamp": [136.6, 149.2], "sentence": " Die Einnahmen der Industrie werden höher. Wir können aber nicht davon ausgehen, dass die Lieferprobleme, die hier bestehen, beseitigt werden. Das kann sich jeder vorstellen, dass das so schnell überhaupt nicht funktionieren kann."}, {"speaker": "SPEAKER_10", "timestamp": [149.2, 154.0], "sentence": " Der Gesundheitsminister verspricht zumindest für die Kinder eine schnelle Lösung."}, {"speaker": "SPEAKER_10", "timestamp": [154.0, 157.6], "sentence": " Doch sein Eckpunktepapier scheint mit heißer Nadel gestrickt."}, {"speaker": "SPEAKER_10", "timestamp": [157.6, 163.6], "sentence": " Es gebe noch keine klare rechtliche Grundlage, die Mehrkosten bei den Kinderarzneimitteln zu tragen,"}], [{"speaker": "SPEAKER_03", "timestamp": [163.6, 174.22], "sentence": " sagen die Krankenkassen. Wegen Beihilfe zum Mord in mehr als 10.000 Fällen hat das Landgericht EZUHO eine frühere Sekretärin des NS-Konzentrationslagers Stutthof bei Danzig schuldig gesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [174.22, 179.4], "sentence": " Die heute 97 Jahre alte Frau erhielt eine Strafe von 2 Jahren Haft auf Bewährung."}, {"speaker": "SPEAKER_03", "timestamp": [179.4, 188.02], "sentence": " Da die Angeklagte zum Zeitpunkt ihrer Tätigkeit in Stutthof etwa 18 Jahre alt war, fand das Verfahren vor einer Jugendkammer statt."}, {"speaker": "SPEAKER_07", "timestamp": [188.02, 192.7], "sentence": " Sie hat das Urteil heute Morgen regungslos entgegengenommen."}, {"speaker": "SPEAKER_07", "timestamp": [192.7, 206.8], "sentence": " Nach 40 Verhandlungstagen, 8 Zeugenvernehmungen und einem historischen Gutachten war für die Richter klar, Irmgard F. hat gewusst, was in Stutthof passiert ist und die Taten durch ihre Schreibarbeit unterstützt."}, {"speaker": "SPEAKER_07", "timestamp": [206.8, 211.0], "sentence": " Zwei der Nebenkläger hatten eine Haftstrafe ohne Bewährung gefordert."}, {"speaker": "SPEAKER_06", "timestamp": [211.0, 214.8], "sentence": " Ob die Bewährungsstrafe das richtige Signal ist, muss man sehen."}, {"speaker": "SPEAKER_06", "timestamp": [214.8, 217.6], "sentence": " Sie war Verwalterin des Todes, das war heute klar."}, {"speaker": "SPEAKER_06", "timestamp": [217.6, 225.9], "sentence": " Es wurde noch mal sehr eindrucksvoll geschildert, wie gerade zu Ende der Lagerzeit das Morden noch mal überhandgenommen hat und viele Leute gestorben sind."}, {"speaker": "SPEAKER_06", "timestamp": [225.9, 233.22], "sentence": " Das auf Befehl ihres Chefs und sie war Verwalterin dieses Befehls und hat diesen Befehl auch unterstützt."}, {"speaker": "SPEAKER_07", "timestamp": [233.22, 239.28], "sentence": " Morden durch Vergasen und Erschießen, Sterben lassen durch Verhungern, Erfrieren und Krankheit."}, {"speaker": "SPEAKER_07", "timestamp": [239.28, 243.18], "sentence": " Dazu die Todesmärsche und Abtransporte nach Auschwitz."}, {"speaker": "SPEAKER_07", "timestamp": [243.18, 246.72], "sentence": " Lange Zeit konnte Irmgard F. nicht rechtlich belangt werden."}, {"speaker": "SPEAKER_07", "timestamp": [246.72, 256.02], "sentence": " Doch 2016 entschied der Bundesgerichtshof, dass sich auch diejenigen der Beihilfe schuldig gemacht haben können, denen kein individueller Mord nachzuweisen ist."}, {"speaker": "SPEAKER_07", "timestamp": [256.02, 260.94], "sentence": " Bewährung nun stadthaft, das verbinden manche mit Forderungen an die Verurteilte."}, {"speaker": "SPEAKER_07", "timestamp": [260.94, 262.66], "sentence": " 2 Jahre hat sie geschenkt bekommen."}, {"speaker": "SPEAKER_14", "timestamp": [262.66, 268.36], "sentence": " Ich hoffe, sie nutzt sie zur Aufarbeitung und zur Erklärung ihrer selbst."}, {"speaker": "SPEAKER_14", "timestamp": [268.36, 275.52], "sentence": " Sie könnte jungen Menschen bei neuem Antisemitismus und neuem Hass in unserer Gesellschaft sehr helfen."}, {"speaker": "SPEAKER_07", "timestamp": [275.52, 282.78], "sentence": " Für viele der Opfer und ihre Angehörigen ist es eine Genugtuung, dass es überhaupt zu einem Urteil gekommen ist."}, {"speaker": "SPEAKER_07", "timestamp": [282.78, 286.78], "sentence": " Das Bundesverfassungsgericht hat sich heute"}], [{"speaker": "SPEAKER_03", "timestamp": [286.78, 292.92], "sentence": " mit neuen Ermittlungsmöglichkeiten der Polizei durch den Einsatz von spezieller Analyse-Software befasst."}, {"speaker": "SPEAKER_03", "timestamp": [292.92, 298.78], "sentence": " Diese wird bereits in Hessen und NRW genutzt, um Daten automatisiert auszuwerten."}, {"speaker": "SPEAKER_03", "timestamp": [298.78, 307.94], "sentence": " Laut Polizei können schwere Straftaten verhindert werden, wenn etwa Querverbindungen zwischen Personen und Organisationen frühzeitig erkannt werden."}, {"speaker": "SPEAKER_03", "timestamp": [307.94, 316.28], "sentence": " Datenschützer hatten Verfassungsbeschwerde eingelegt, weil sie befürchten, dass durch die Software auch Unbeteiligte ins Visier der Polizei geraten."}, {"speaker": "SPEAKER_15", "timestamp": [316.28, 319.74], "sentence": " Sie ist eine der Klägerinnen in Karlsruhe."}, {"speaker": "SPEAKER_15", "timestamp": [319.74, 329.16], "sentence": " Britta Eder ist Strafverteidigerin und fürchtet, wegen ihres Jobs könnte sie bei einer automatisierten Datenauswertung selbst in den Fokus der Polizei geraten."}, {"speaker": "SPEAKER_16", "timestamp": [329.16, 335.26], "sentence": " Meine Aufgabe ist es, mit Menschen Kontakt zu haben, die schon mal mit dem Gesetz in Konflikt gekommen sind."}, {"speaker": "SPEAKER_16", "timestamp": [335.26, 345.22], "sentence": " D.h. die Wahrscheinlichkeit, dass meine Mandanten Zielperson einer solchen automatisierten Datenabfrage sein könnten, ist relativ hoch."}, {"speaker": "SPEAKER_16", "timestamp": [345.22, 351.32], "sentence": " Womit es dann natürlich auch relativ hoch ist, dass auch ich als Kontaktperson erfasst werde."}, {"speaker": "SPEAKER_15", "timestamp": [351.32, 354.02], "sentence": " Konkret funktioniert die Datenauswertung so."}, {"speaker": "SPEAKER_15", "timestamp": [354.02, 361.8], "sentence": " Datensätze, die bei den Polizeibehörden schon vorhanden sind, werden durch die Software zusammengeführt und automatisiert analysiert."}, {"speaker": "SPEAKER_15", "timestamp": [361.8, 372.6], "sentence": " So können Zusammenhänge etwa zwischen Personen oder Orten hergestellt werden. Die Gesetze in Hessen und Hamburg sehen das vor, zur vorbeugenden Bekämpfung bestimmter Straftaten."}, {"speaker": "SPEAKER_15", "timestamp": [372.6, 379.76], "sentence": " Sicherheitspolitiker sagen, die Polizei müsse in einer digitalisierten Welt mit der Zeit gehen, etwa um Anschläge zu verhindern."}, {"speaker": "SPEAKER_12", "timestamp": [379.76, 392.94], "sentence": " Die Gefahrenabwehr ist die Königsdisziplin der Polizei. Wir wollen ja, dass am Ende nicht erst ein schweres Ereignis eintritt, sondern wir wollen möglichst vorher eine Gefahr erkennen und sie dann für die Zukunft vermeiden."}, {"speaker": "SPEAKER_15", "timestamp": [392.94, 409.42], "sentence": " Das Bundesverfassungsgericht fragte heute genau nach. Sind die rechtlichen Hürden hoch genug, kann man aus den abgerufenen Daten unzulässige Persönlichkeitsprofile erstellen. Das Urteil aus Karlsruhe im Spannungsfeld zwischen Sicherheit und Freiheitsrechten kommt dann in einigen Monaten."}, {"speaker": "SPEAKER_03", "timestamp": [409.42, 415.32], "sentence": " Nicht genommener Resturlaub verjährt nicht automatisch nach drei Jahren."}], [{"speaker": "SPEAKER_03", "timestamp": [415.32, 418.38], "sentence": " Das hat das Bundesarbeitsgericht in Erfurt heute entschieden."}, {"speaker": "SPEAKER_03", "timestamp": [418.38, 421.38], "sentence": " Das Gericht nimmt die Arbeitgeber stärker in die Pflicht."}, {"speaker": "SPEAKER_03", "timestamp": [421.38, 428.26], "sentence": " Sie müssten die Beschäftigten rechtzeitig dazu auffordern, ihren Urlaub zu nehmen und sie auf eine drohende Verjährung hinweisen."}, {"speaker": "SPEAKER_03", "timestamp": [428.26, 437.06], "sentence": " Das Grundsatzurteil des höchsten deutschen Arbeitsgerichts stärkt die Position vieler Angestellter, die mit ihren Arbeitgebern über offene Urlaubsansprüche streiten."}, {"speaker": "SPEAKER_09", "timestamp": [437.06, 441.8], "sentence": " Es ist ein Urteil, über das sich viele Arbeitnehmer freuen werden."}, {"speaker": "SPEAKER_09", "timestamp": [441.8, 447.48], "sentence": " Arbeitgeber müssen ihre Mitarbeiter auf deren Resturlaub hinweisen, bevor er verfällt."}, {"speaker": "SPEAKER_09", "timestamp": [447.48, 451.76], "sentence": " Tun sie es nicht, können die Mitarbeiter ihren Urlaub einfordern."}, {"speaker": "SPEAKER_09", "timestamp": [451.76, 455.28], "sentence": " Auch rückwirkend, so die Richter des Bundesarbeitsgerichts."}, {"speaker": "SPEAKER_18", "timestamp": [455.28, 463.36], "sentence": " Seit heute ist klar, Arbeitgeber können nicht sagen, Urlaubsansprüche, die älter als 3 Jahre sind, die sind verjährt und damit weg."}, {"speaker": "SPEAKER_09", "timestamp": [463.36, 468.22], "sentence": " Verhandelt wurden mehrere Fälle, darunter der einer Frau aus Nordrhein-Westfalen."}, {"speaker": "SPEAKER_09", "timestamp": [468.22, 474.32], "sentence": " In den Jahren 2013 bis 2017 hatte sie 76 Urlaubstage nicht genommen."}, {"speaker": "SPEAKER_09", "timestamp": [474.32, 479.02], "sentence": " Den bekommt sie nun rückwirkend ausbezahlt. Das gilt..."}, {"speaker": "SPEAKER_13", "timestamp": [479.02, 491.28], "sentence": " Im Übrigen ja nicht nur während des Arbeitsverhältnisses, sondern auch nach dem Arbeitsverhältnis. Ob ich drei Jahre aus dem Arbeitsverhältnis bin, fünf Jahre aus dem Arbeitsverhältnis oder zehn Jahre aus dem Arbeitsverhältnis."}, {"speaker": "SPEAKER_09", "timestamp": [491.28, 497.02], "sentence": " Wie lange rückwirkend das Urteil gilt, werden die Erfurter Richter noch in weiteren Verfahren klären müssen."}, {"speaker": "SPEAKER_09", "timestamp": [497.02, 501.2], "sentence": " Jeder dritte Beschäftigte könnte betroffen sein, schätzen Experten."}, {"speaker": "SPEAKER_09", "timestamp": [501.2, 511.14], "sentence": " Es zeigt aber auch, dass der deutsche Gesetzgeber seine Hausaufgaben machen muss und das Urlaubsrecht noch transparenter regeln muss, damit diese Rechtsprechung sich auch im Gesetz wiederfindet."}, {"speaker": "SPEAKER_09", "timestamp": [511.14, 516.44], "sentence": " Die Eckpunkte von Arbeitszeit und Urlaubsregeln werden von der Europäischen Union vorgegeben."}, {"speaker": "SPEAKER_09", "timestamp": [516.44, 523.06], "sentence": " Mit dem heutigen Urteil hat das Bundesarbeitsgericht das deutsche Recht im Sinne des EU-Rechts ausgelegt."}, {"speaker": "SPEAKER_03", "timestamp": [523.06, 531.88], "sentence": " Dem früheren US-Präsidenten Trump könnten strafrechtliche Konsequenzen wegen seiner Rolle beim Sturm auf das Kapitol in Washington drohen."}], [{"speaker": "SPEAKER_09", "timestamp": [531.88, 538.54], "sentence": " Der Untersuchungsausschuss zur Aufarbeitung der Geschehnisse forderte die Justiz auf, Anklage gegen Trump zu erheben."}, {"speaker": "SPEAKER_03", "timestamp": [538.54, 551.78], "sentence": " Er habe die Menge damals zum Aufruhr angestiftet. Am 6. Januar 2021 hatten Tausende seiner Anhänger den Sitz des US-Kongresses gestürmt, um Trumps Ablösung durch den Wahlsieger Biden zu verhindern."}, {"speaker": "SPEAKER_03", "timestamp": [551.78, 555.4], "sentence": " Ob die Justiz tatsächlich Anklage erheben wird, ist noch offen."}, {"speaker": "SPEAKER_08", "timestamp": [555.4, 559.42], "sentence": " Ein letztes Mal tritt der Untersuchungsausschuss zusammen."}, {"speaker": "SPEAKER_08", "timestamp": [559.42, 564.44], "sentence": " Mehr als 1.000 Zeugen hat er befragt, Hunderttausende Dokumente zusammengetragen."}, {"speaker": "SPEAKER_08", "timestamp": [564.44, 570.6], "sentence": " Für die Abgeordneten ist klar, Ex-Präsident Trump ist verantwortlich für den Sturm auf das US-Kapitol."}, {"speaker": "SPEAKER_01", "timestamp": [570.6, 577.08], "sentence": " Nie zuvor hat ein Präsident gewaltsam versucht, die friedliche Übergabe der Macht zu blockieren."}, {"speaker": "SPEAKER_08", "timestamp": [577.08, 583.0], "sentence": " Wenn wir als Nation des Rechts und der Demokratie überleben wollen, darf so etwas nie wieder geschehen."}, {"speaker": "SPEAKER_01", "timestamp": [583.0, 594.74], "sentence": " überleben wollen, darf so etwas nie wieder geschehen. Niemand, der sich so verhält, darf jemals wieder unserem Land dienen. Er ist untauglich für jegliches Amt."}, {"speaker": "SPEAKER_08", "timestamp": [594.74, 607.56], "sentence": " Einstimmig verabschiedet der Ausschuss seinen Abschlussbericht und empfiehlt dem Justizministerium, Anklage gegen Trump zu erheben."}, {"speaker": "SPEAKER_08", "timestamp": [607.56, 614.08], "sentence": " Unter anderem wegen Behinderung eines offiziellen Verfahrens und der Unterstützung eines Aufstands."}, {"speaker": "SPEAKER_07", "timestamp": [614.08, 627.12], "sentence": " Wir haben kein Justizsystem, in dem Fußsoldaten ins Gefängnis wandern, während die Anführer ungeschoren davon kommen."}, {"speaker": "SPEAKER_08", "timestamp": [627.12, 630.0], "sentence": " Die Arbeit des Ausschusses ist beendet."}, {"speaker": "SPEAKER_01", "timestamp": [630.0, 634.62], "sentence": " Nun könnte das Justizministerium auf den Erkenntnissen aufbauen."}, {"speaker": "SPEAKER_08", "timestamp": [634.62, 650.3], "sentence": " Der Ausschuss hat Historisches geleistet, unzählige Beweise gesichert und klar herausgearbeitet, dass der Sturm auf das Kapitol nicht nur ein aus dem Ruder gelaufener einzelner Tag war, sondern Teil eines größer angelegten Plans, eine demokratische Wahl umzustürzen."}, {"speaker": "SPEAKER_08", "timestamp": [650.3, 656.46], "sentence": " Doch die Hürde, einen Ex-Präsidenten und möglichen erneuten Kandidaten anzuklagen, ist hoch."}, {"speaker": "SPEAKER_03", "timestamp": [656.46, 664.16], "sentence": " In Afghanistan haben die radikal-islamischen Taliban alle Studentinnen von den Universitäten des Landes ausgeschlossen."}], [{"speaker": "SPEAKER_03", "timestamp": [664.16, 669.28], "sentence": " Laut Bildungsministerium wurden öffentliche und private Hochschulen entsprechend angewiesen."}, {"speaker": "SPEAKER_03", "timestamp": [669.28, 673.44], "sentence": " Die Behörde setzte nach eigenen Angaben einen Beschluss des Kabinetts um."}, {"speaker": "SPEAKER_03", "timestamp": [673.44, 676.88], "sentence": " Damit schränken die Islamisten die Rechte von Frauen weiter ein."}, {"speaker": "SPEAKER_03", "timestamp": [676.88, 682.02], "sentence": " Zuvor hatten sie bereits für Studentinnen die Wahlfreiheit bei den Fächern eingegrenzt."}, {"speaker": "SPEAKER_03", "timestamp": [682.02, 686.0], "sentence": " Im EU-Korruptionsskandal hat die ehemalige Vizepräsidentin"}], [{"speaker": "SPEAKER_03", "timestamp": [686.0, 692.02], "sentence": " des Europaparlaments, Kay Lee, offenbar einige der gegen sie erhobenen Vorwürfe eingeräumt."}, {"speaker": "SPEAKER_03", "timestamp": [692.02, 695.44], "sentence": " Das berichten die Tageszeitungen Le Soir und La Repubblica."}, {"speaker": "SPEAKER_03", "timestamp": [695.44, 702.68], "sentence": " Demnach hat Kay Lee u.a. zugegeben, ihren Vater vor ihrer Festnahme angewiesen zu haben, Bargeld zu verstecken."}, {"speaker": "SPEAKER_03", "timestamp": [702.68, 710.34], "sentence": " Bislang hatte die 44 Jahre alte Griechin, die derzeit in Belgien in Untersuchungshaft sitzt, ihre Unschuld beteuert."}, {"speaker": "SPEAKER_03", "timestamp": [710.34, 715.06], "sentence": " Deutschland hat die ersten 20 Benin-Bronzen"}], [{"speaker": "SPEAKER_03", "timestamp": [715.06, 718.42], "sentence": " aus dem Bestand deutscher Museen an Nigeria zurückgegeben."}, {"speaker": "SPEAKER_03", "timestamp": [718.42, 726.44], "sentence": " Außenministerin Baerbock und Kulturstaatsministerin Roth überreichten in der Hauptstadt Abuja die Raubkunst aus Kolonialzeiten."}, {"speaker": "SPEAKER_03", "timestamp": [726.44, 732.4], "sentence": " Die Objekte, darunter auch einige aus Elfenbein, stammen größtenteils aus britischen Plünderungen."}, {"speaker": "SPEAKER_03", "timestamp": [732.4, 738.4], "sentence": " Baerbock und Roth bezeichneten die Rückgabe als Wendepunkt internationaler Kulturpolitik."}, {"speaker": "SPEAKER_02", "timestamp": [738.4, 744.2], "sentence": " In Buenos Aires feiern Millionen Menschen den neuen Fußballweltmeister."}], [{"speaker": "SPEAKER_03", "timestamp": [744.2, 748.66], "sentence": " Der offene Bus mit der argentinischen Nationalmannschaft fährt seit Stunden durch die Innenstadt."}, {"speaker": "SPEAKER_03", "timestamp": [748.66, 752.24], "sentence": " Die Fans hatten sich schon lange vorher an der Strecke aufgestellt."}, {"speaker": "SPEAKER_03", "timestamp": [752.24, 758.84], "sentence": " Präsident Fernandes hat den Dienstag zum Nationalfeiertag erklärt, damit das ganze Land den Weltmeister bejubeln kann."}, {"speaker": "SPEAKER_05", "timestamp": [758.84, 766.68], "sentence": " Er steigt als erster aus dem Flugzeug, Superstar Lionel Messi. Rückkehr aus Katar um halb drei Uhr morgens."}, {"speaker": "SPEAKER_05", "timestamp": [766.68, 771.76], "sentence": " Im Bus geht es weiter zu den Fans, die stundenlang auf ihr Team gewartet hatten."}, {"speaker": "SPEAKER_05", "timestamp": [771.76, 774.7], "sentence": " Auch am Mittag im Stadtzentrum von Buenos Aires."}, {"speaker": "SPEAKER_05", "timestamp": [774.7, 778.1], "sentence": " Dieser WM-Triumph ist Balsam für die argentinische Seele."}, {"speaker": "SPEAKER_06", "timestamp": [778.1, 785.38], "sentence": " Es ist eine Erlösung nach all dem, was wir Argentinier durchmachen mussten mit Wirtschaftskrise und Inflation."}, {"speaker": "SPEAKER_05", "timestamp": [785.38, 788.34], "sentence": " Jetzt sind wir erstmals wieder ein Volk der Freude."}, {"speaker": "SPEAKER_14", "timestamp": [788.34, 794.12], "sentence": " Jeder will die Spieler sehen. Da werden gute Plätze zur Mangelware."}, {"speaker": "SPEAKER_05", "timestamp": [794.12, 800.5], "sentence": " Laut Medien sind mehr als vier Millionen Menschen auf der Straße beim offiziellen Triumphzug, um die Mannschaft zu empfangen."}, {"speaker": "SPEAKER_05", "timestamp": [800.5, 804.28], "sentence": " Selbst bis in die Spitze des Obelisken haben sich Fans durchgeschlagen."}, {"speaker": "SPEAKER_05", "timestamp": [804.28, 814.56], "sentence": " empfangen. Selbst bis in die Spitze des Obelisken haben sich Fans durchgeschlagen. Dieser Titel ist das Wichtigste, was ich von nun an in meinem Herzen trage. Das werden wir jetzt maximal genießen. Auf geht's Argentinien!"}, {"speaker": "SPEAKER_05", "timestamp": [814.56, 823.94], "sentence": " Volksfeststimmung kurz vor Weihnachten, mitten im argentinischen Sommer. Manchmal ist es für einen Reporter nicht einfach zu berichten."}, {"speaker": "SPEAKER_05", "timestamp": [823.94, 825.76], "sentence": " Messi und Co. werden wie Helden gefeiert."}, {"speaker": "SPEAKER_05", "timestamp": [825.76, 830.76], "sentence": " Wohl auch deshalb, weil sie vor dem Turnier nicht als Top-Favoriten galten."}, {"speaker": "SPEAKER_05", "timestamp": [830.76, 833.76], "sentence": " Und nun ein ganzes Land verzaubern."}, {"speaker": "SPEAKER_05", "timestamp": [833.76, 837.76], "sentence": " Dieser Titel eint Argentinien."}, {"speaker": "SPEAKER_05", "timestamp": [837.76, 843.76], "sentence": " Heute und in den kommenden Wochen werden viele Menschen die Probleme ihres Landes vergessen können."}, {"speaker": "SPEAKER_05", "timestamp": [843.76, 848.0], "sentence": " Die zunehmende Armut, die politische Spaltung der Gesellschaft und die jüngsten Korruptionsskandale."}, {"speaker": "SPEAKER_05", "timestamp": [848.0, 851.5], "sentence": " All das tritt nun in den Hintergrund, zumindest vorerst."}, {"speaker": "SPEAKER_03", "timestamp": [851.5, 857.36], "sentence": " Und schon nur die Wettervorhersage für morgen Mittwoch, den 21. Dezember."}], [{"speaker": "SPEAKER_00", "timestamp": [857.36, 864.1], "sentence": " Unter Tiefdrugeinfluss sorgt sehr milde und wolkenreiche Luft weiterhin für unbeständiges Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [864.1, 871.0], "sentence": " Im Südosten und äußersten Nordwesten bleibt es heute Nacht trocken, sonst regnet es verbreitet mancherorts auch längere Zeit."}, {"speaker": "SPEAKER_00", "timestamp": [871.0, 876.68], "sentence": " Im Osten ist stellenweise gefrierender Regen dabei, der morgen zunächst im Südosten auch möglich ist."}, {"speaker": "SPEAKER_00", "timestamp": [876.68, 884.86], "sentence": " Auch im übrigen Land regnet es gebietsweise, aber von Westen zeigt sich ab und zu die Sonne, bevor am Nachmittag im Westen und Nordwesten neuer Regen aufkommt."}, {"speaker": "SPEAKER_00", "timestamp": [884.86, 889.2], "sentence": " Im Westen heute Nacht um 10 Grad, im Südosten wieder frostig."}, {"speaker": "SPEAKER_00", "timestamp": [889.2, 894.12], "sentence": " In Niederbayern morgen knapp über 0, im Westen und Südwesten knapp über 10 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [894.12, 898.0], "sentence": " Am Donnerstag viele Wolken mit Regen und windig, vor allem im Bergland stürmisch."}, {"speaker": "SPEAKER_00", "timestamp": [898.0, 901.94], "sentence": " Am Freitag gebietsweise ergiebiger Regen und noch milder."}, {"speaker": "SPEAKER_00", "timestamp": [901.94, 906.66], "sentence": " An Heiligabend erwartet uns wechselhaftes Wetter. Dazu ist es windig bis stürmisch."}, {"speaker": "SPEAKER_03", "timestamp": [906.66, 917.88], "sentence": " Um 22.10 Uhr geht es bei Ingo Zamperoni um die Pläne von Gesundheitsminister Lauterbach gegen den Mangel an Arzneimitteln und ob sie funktionieren können."}, {"speaker": "SPEAKER_03", "timestamp": [917.88, 924.24], "sentence": " Außerdem berichten wir über die Situation der Flüchtlinge an der mexikanisch-US-amerikanischen Grenze."}]]}