{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 203}, {"start_time": 203, "end_time": 232}, {"start_time": 232, "end_time": 260}, {"start_time": 260, "end_time": 309}, {"start_time": 309, "end_time": 457}, {"start_time": 457, "end_time": 585}, {"start_time": 585, "end_time": 720}, {"start_time": 720, "end_time": 880}, {"start_time": 880, "end_time": 910}, {"start_time": 910, "end_time": 935}, {"start_time": 935, "end_time": 1002}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.0, 17.78], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.78, 27.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau. Die EU hat sich bis zu 300 Mio. Dosen des Corona-Impfstoffes"}], [{"speaker": "SPEAKER_01", "timestamp": [27.0, 30.68], "sentence": " der Pharmafirmen BioNTech und Pfizer gesichert."}, {"speaker": "SPEAKER_01", "timestamp": [30.68, 34.62], "sentence": " Der Liefervertrag sei unterschriftsreif, teilte die EU-Kommission mit."}, {"speaker": "SPEAKER_01", "timestamp": [34.62, 39.36], "sentence": " Die beiden Unternehmen hatten gestern vielversprechende Forschungsergebnisse vermeldet."}, {"speaker": "SPEAKER_01", "timestamp": [39.36, 45.2], "sentence": " Die Zahl der Neuinfektionen in Deutschland bleibt unterdessen auf hohem Niveau."}, {"speaker": "SPEAKER_01", "timestamp": [45.2, 49.12], "sentence": " Im 7-Tage-Durchschnitt hat sich der Anstieg allerdings abgeflacht."}, {"speaker": "SPEAKER_06", "timestamp": [49.12, 56.92], "sentence": " Eine Gesprächsrunde zu Corona hat der Bundespräsident in Schloss Bellevue versammelt."}, {"speaker": "SPEAKER_06", "timestamp": [56.92, 60.12], "sentence": " Fünf Menschen berichten von ihren Leiden durch das Virus."}, {"speaker": "SPEAKER_06", "timestamp": [60.12, 63.52], "sentence": " Alle sind, obwohl längst genesen, bis heute gezeichnet."}, {"speaker": "SPEAKER_06", "timestamp": [63.52, 65.8], "sentence": " Joachim Huber lag Wochen im Koma."}, {"speaker": "SPEAKER_06", "timestamp": [65.8, 69.92], "sentence": " Folge körperlicher Verfall, Erschöpfung, Konzentrationsprobleme."}, {"speaker": "SPEAKER_02", "timestamp": [69.92, 75.36], "sentence": " Für mich war das größte Erschrecken, Herr Bundespräsident, als ich aufgewacht bin nach 5 Wochen."}, {"speaker": "SPEAKER_02", "timestamp": [75.36, 77.72], "sentence": " Ich konnte mich überhaupt nicht bewegen."}, {"speaker": "SPEAKER_02", "timestamp": [77.72, 80.6], "sentence": " Und zwar deswegen, weil ich keinen Muskel mehr hatte."}, {"speaker": "SPEAKER_02", "timestamp": [80.6, 82.68], "sentence": " Ich habe es total unterschätzt."}, {"speaker": "SPEAKER_02", "timestamp": [82.68, 84.48], "sentence": " Ich habe mich nicht geschützt."}, {"speaker": "SPEAKER_02", "timestamp": [84.48, 89.84], "sentence": " Ich sah keine Ansteckungsgefahr. Ich sage eigentlich gar nichts. Ich habe das bitter bereut."}, {"speaker": "SPEAKER_06", "timestamp": [89.84, 97.32], "sentence": " Der Bundespräsident will auf die Schwere der Erkrankung hinweisen, auch mit Blick auf die Gegner der Corona-Maßnahmen."}, {"speaker": "SPEAKER_15", "timestamp": [97.32, 111.7], "sentence": " eben nur mit Vernunft, mit großer Geduld, mit Solidarität und nicht zuletzt mit der Hilfe von Wissenschaft und immer auf der Grundlage von Fakten."}, {"speaker": "SPEAKER_06", "timestamp": [111.7, 114.3], "sentence": " Wissenschaft und Forschung liefern Hoffnung."}, {"speaker": "SPEAKER_06", "timestamp": [114.3, 122.54], "sentence": " Das Mainzer Unternehmen BioNTech hat gemeinsam mit dem US-Konzern Pfizer einen produktionsreifen Impfstoff zu 90 Prozent wirksam."}, {"speaker": "SPEAKER_06", "timestamp": [122.54, 133.4], "sentence": " Obwohl klinische Tests noch laufen, spricht der Gesundheitsminister von Licht am Ende des Tunnels. Europäische Lieferverträge, die heute fertig wurden, sichern der EU 200 Mio. Impfdosen zu."}, {"speaker": "SPEAKER_06", "timestamp": [133.4, 136.4], "sentence": " Auf weitere 100 Mio. gibt es eine Option."}, {"speaker": "SPEAKER_07", "timestamp": [136.4, 150.08], "sentence": " Wir könnten es den Europäern und ich insbesondere nicht, den Deutschen nicht erklären, wenn ein Impfstoff in den USA oder in anderen Regionen der Welt verfügbar wäre und verimpft würde, aber in Deutschland und Europa nicht."}, {"speaker": "SPEAKER_06", "timestamp": [150.08, 158.18], "sentence": " Insgesamt strebt die Bundesregierung an, bis zu 100 Millionen Impfdosen von BioNTech zu beziehen, dank einer Forschungskooperation."}, {"speaker": "SPEAKER_06", "timestamp": [158.18, 163.44], "sentence": " Deutschland unterstützt das Unternehmen finanziell mit 375 Millionen Euro."}, {"speaker": "SPEAKER_06", "timestamp": [163.44, 169.12], "sentence": " Zügig, aber dennoch sorgfältig solle nun die europäische Zulassung des Impfstoffs erreicht werden."}, {"speaker": "SPEAKER_10", "timestamp": [169.12, 181.86], "sentence": " Ich will ganz klar machen, dass an dieser Stelle für ein Zulassungsverfahren die klassischen hohen Standards gelten, die in der Impfstoffentwicklung immer schon gegolten haben für die Zulassung."}, {"speaker": "SPEAKER_06", "timestamp": [181.86, 207.62], "sentence": " Und deswegen wäre auch eine Zulassung in diesem Jahr ein ganz, ganz, ganz enormer Erfolg. Zur Verbesserung des Informationsangebots über Corona holt der Gesundheitsminister die Suchmaschine Google ins Boot. Internetrecherchen zur Pandemie sollen künftig prominent auf Beratungsseiten der Regierung hinweisen. Bundesbildungsministerin Karliczek hat sich für eine Maskenpflicht"}], [{"speaker": "SPEAKER_01", "timestamp": [207.62, 210.2], "sentence": " im Unterricht auch an Grundschulen ausgesprochen."}, {"speaker": "SPEAKER_01", "timestamp": [210.2, 214.26], "sentence": " Das sei zumutbar, sagte die CDU-Politikerin der Rheinischen Post."}, {"speaker": "SPEAKER_01", "timestamp": [214.26, 219.78], "sentence": " So bleibe Präsenzunterricht möglich, auch wenn die Corona-Infektionszahlen hoch seien."}, {"speaker": "SPEAKER_01", "timestamp": [219.78, 227.82], "sentence": " Darüber hinaus schlug Karliczek den Schulen vor, sich zusätzliche Räume zu suchen, etwa in Pfadzentren und Museen."}, {"speaker": "SPEAKER_01", "timestamp": [227.82, 235.22], "sentence": " Als Konsequenz aus der Querdenker-Demonstration in Leipzig verschärft Sachsen seine Corona-Regeln."}], [{"speaker": "SPEAKER_01", "timestamp": [235.22, 241.88], "sentence": " Von Freitag an seien bei Versammlungen höchstens 1000 Teilnehmer erlaubt, sagte Innenminister Wöller."}, {"speaker": "SPEAKER_01", "timestamp": [241.88, 246.96], "sentence": " Ausnahmen sollen im Einzelfall unter strengen Hygieneauflagen möglich sein."}, {"speaker": "SPEAKER_01", "timestamp": [246.96, 253.76], "sentence": " Am vergangenen Wochenende hatten in Leipzig mindestens 20.000 Menschen gegen die Corona-Beschränkungen demonstriert."}, {"speaker": "SPEAKER_01", "timestamp": [253.76, 257.06], "sentence": " Weitgehend ohne Maske und Mindestabstand."}, {"speaker": "SPEAKER_13", "timestamp": [257.06, 262.28], "sentence": " Aus Protest gegen einen mangelhaften Corona-Schutz an Schulen"}], [{"speaker": "SPEAKER_13", "timestamp": [262.28, 265.56], "sentence": " haben in Frankreich heute zahlreiche Lehrer und Schüler gestreikt."}, {"speaker": "SPEAKER_13", "timestamp": [265.56, 270.4], "sentence": " Vertreter der Lehrergewerkschaften sprachen von einer großen Wut unter den Betroffenen."}, {"speaker": "SPEAKER_13", "timestamp": [270.4, 276.56], "sentence": " Vor allem an weiterführenden Schulen sei das Einhalten der Abstands- und Hygienemaßnahmen oft nicht möglich."}, {"speaker": "SPEAKER_13", "timestamp": [276.56, 280.9], "sentence": " In Paris räumte die Polizei eine Barrikade vor einer Schule."}, {"speaker": "SPEAKER_13", "timestamp": [280.9, 286.0], "sentence": " Das Bildungsministerium sagte die Bereitstellung von Corona-Schnelltests zu."}, {"speaker": "SPEAKER_01", "timestamp": [286.0, 292.0], "sentence": " Der Corona-Impfstoff der Unternehmen BioNTech und Pfizer gilt als Hoffnungsträger."}, {"speaker": "SPEAKER_01", "timestamp": [292.0, 299.0], "sentence": " Doch es bleiben viele Fragen, etwa zu möglichen Nebenwirkungen der Produktionsgeschwindigkeit oder Verfügbarkeit."}, {"speaker": "SPEAKER_01", "timestamp": [299.0, 307.42], "sentence": " Antworten dazu auf tagesschau.de und in einem ARD-Extra gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [307.42, 314.16], "sentence": " Bundesinnenminister Seehofer sieht die Ausbildung deutscher Imame auf einem guten Weg."}], [{"speaker": "SPEAKER_01", "timestamp": [314.16, 324.58], "sentence": " Nach der Schaffung von Lehrstühlen in Deutschland gehe es nun um die praktische Arbeit der einflussreichen islamischen Geistlichen in den Gemeinden, sagte er heute auf der Islamkonferenz."}, {"speaker": "SPEAKER_08", "timestamp": [324.58, 346.28], "sentence": " Diese fand wegen der Corona-Pandemie nur als Videoschalte statt. Seehofer würdigte vor allem unabhängige Initiativen wie das Osnabrücker Islamkolleg, das bewusst auf eine Finanzierung aus dem Ausland verzichte. Hier in Osnabrück entsteht das Islamkolleg. Das Ziel, die erste unabhängige Imam-Ausbildung für deutsche Gemeinden."}, {"speaker": "SPEAKER_08", "timestamp": [346.28, 355.96], "sentence": " Muslimische Theologen gibt es schon. Im Islamkolleg sollen die nicht nur lernen zu predigen, sondern beispielsweise auch, wie sie sich seelsorgerisch um ihre Gemeinde kümmern können."}, {"speaker": "SPEAKER_14", "timestamp": [355.96, 364.96], "sentence": " Die Tätigkeiten in der Moscheegemeinde, innerhalb der Moscheegemeinde, sind andere als in mehrheitlich traditionellen muslimischen Ländern."}, {"speaker": "SPEAKER_14", "timestamp": [364.96, 366.04], "sentence": " sind andere als in mehrheitlich traditionellen muslimischen Ländern."}, {"speaker": "SPEAKER_14", "timestamp": [366.04, 381.04], "sentence": " Insofern ist es also wichtig, dass wir hier in deutscher Sprache bezogen auf unsere Lebenswirklichkeit, Lebensrealität die Imame ausbilden. Weg vom Einfluss ausländischer Staaten auf deutsche Moscheen."}, {"speaker": "SPEAKER_08", "timestamp": [381.04, 386.82], "sentence": " Organisatorisch, finanziell und eben auch personell. So wünscht es sich der Bundesinnenminister."}, {"speaker": "SPEAKER_08", "timestamp": [386.82, 394.18], "sentence": " Auch wenn für das Kolleg eher kleinere Islamverbände kooperieren, lobt Seehofer das Projekt vor Beginn der Islamkonferenz ausdrücklich."}, {"speaker": "SPEAKER_03", "timestamp": [394.18, 407.78], "sentence": " Das heute ist ein ganz wesentlicher Schritt, dass da nicht alle immer sofort dabei sind und andere Wege gehen wollen, muss man respektieren in einer pluralistischen Gesellschaft."}, {"speaker": "SPEAKER_08", "timestamp": [407.78, 413.9], "sentence": " Andere Wege geht z.B. der Verband DITIB, bei dem Kritiker eine große Nähe zur türkischen Regierung sehen."}, {"speaker": "SPEAKER_08", "timestamp": [413.9, 417.84], "sentence": " Seit Januar bildet DITIB selbst auch deutsche Imame in der Eifel aus."}, {"speaker": "SPEAKER_00", "timestamp": [417.84, 442.38], "sentence": " Bisher fand das fast ausschließlich in der Türkei statt, was sich DITIB nicht vorwerfen lassen will. Wir haben erst seit 2014 theologische Zentren in Deutschland. Davor war es gar nicht möglich, in Deutschland überhaupt Theologie zu studieren. Deshalb ist es eigentlich eine Selbstverständlichkeit, dass Moscheegemeinden an Religionsbeauftragten aus dem Ausland beauftragt haben. Hier gab es ja niemanden."}, {"speaker": "SPEAKER_08", "timestamp": [442.38, 448.0], "sentence": " Seehofer betont heute ausdrücklich die Fortschritte in der Zusammenarbeit mit den muslimischen Verbänden."}, {"speaker": "SPEAKER_08", "timestamp": [448.0, 455.0], "sentence": " Das Engagement für die gemeinsame deutsche Heimat sei die richtige Antwort auf den dumpfen islamistischen Terrorismus."}, {"speaker": "SPEAKER_01", "timestamp": [455.0, 458.0], "sentence": " Der Kampf gegen den islamistischen Terrorismus"}], [{"speaker": "SPEAKER_01", "timestamp": [458.0, 478.12], "sentence": " war auch Thema einer Videokonferenz von Kanzlerin Merkel, u.a. mit dem französischen Präsidenten Macron und dem österreichischen Bundeskanzler Kurz. Sie wollen, dass die EU-Länder entschiedener vorgehen und enger zusammenarbeiten. Vor der Konferenz hatte Macron Kanzler Kurz im Élysée-Palast Empfang."}, {"speaker": "SPEAKER_09", "timestamp": [478.12, 496.36], "sentence": " Neue Verbündete. Der französische Präsident und der österreichische Bundeskanzler, bislang nicht eben engste Freunde, zeigen sich nach den jüngsten Attacken von Wien und Nizza im demonstrativen Schulterschluss mit einer neuen Initiative gegen den islamistischen Terror."}, {"speaker": "SPEAKER_05", "timestamp": [496.36, 507.4], "sentence": " Das ist eine Realität in Europa, die einer klaren Antwort bedarf. Wir brauchen jetzt eine gemeinsame, abgestimmte und eine schnelle Antwort."}, {"speaker": "SPEAKER_09", "timestamp": [507.4, 521.8], "sentence": " Die islamistischen Terrorattacken von Wien vor einer Woche und zuvor in Nizza und Paris mit zahlreichen Todesopfern haben den Kampf gegen den radikalen Islamismus wieder auf die Tagesordnung gerückt."}, {"speaker": "SPEAKER_03", "timestamp": [521.8, 531.62], "sentence": " Wenn es uns nicht gelingt, diese ideologische Basis hinter dem Terror zu bekämpfen, dann wird es immer wieder Terroranschläge geben."}, {"speaker": "SPEAKER_09", "timestamp": [531.62, 548.08], "sentence": " Bei einer Videokonferenz mit der Bundeskanzlerin und den Spitzen der Europäischen Union ging es insbesondere um einen besseren Schutz der Außengrenzen durch verschärfte Grenzkontrollen sowie den Kampf gegen die Radikalisierung im Internet und in Moscheen."}, {"speaker": "SPEAKER_09", "timestamp": [548.08, 553.0], "sentence": " Die Bundeskanzlerin betonte, es gehe nicht um Islam gegen Christentum."}, {"speaker": "SPEAKER_11", "timestamp": [553.0, 565.0], "sentence": " Ich setze mich dafür ein, dass wir auch mit islamischen Ländern über den Kampf, den gemeinsamen Kampf gegen den Terrorismus sprechen und dafür auch die Kontakte suchen."}, {"speaker": "SPEAKER_09", "timestamp": [565.0, 572.34], "sentence": " Der französische Präsident will das Thema in den nächsten Monaten ganz oben auf die politische Agenda setzen."}, {"speaker": "SPEAKER_09", "timestamp": [572.34, 583.92], "sentence": " Macron steht unter Druck. Er gibt sich neuerdings als Hardliner und fordert ein härteres europäisches Vorgehen. Denn Frankreich ist in besonderer Weise vom islamistischen Terror betroffen."}, {"speaker": "SPEAKER_09", "timestamp": [583.92, 585.42], "sentence": " ist in besonderer Weise vom islamistischen Terror betroffen."}], [{"speaker": "SPEAKER_01", "timestamp": [585.42, 591.2], "sentence": " Im Streit über den EU-Haushalt für die kommenden sieben Jahre gibt es einen Durchbruch."}, {"speaker": "SPEAKER_01", "timestamp": [591.2, 599.34], "sentence": " Die Verhandlungsführer von EU-Parlament und Mitgliedsländern einigten sich auf einen Kompromiss für das billionenschwere Finanzpaket."}, {"speaker": "SPEAKER_01", "timestamp": [599.34, 605.1], "sentence": " Unter anderem sollen die EU-Programme für Forschung, Gesundheit, Jugend und Bildung nachgebessert werden."}, {"speaker": "SPEAKER_01", "timestamp": [605.1, 609.42], "sentence": " EU-Parlament und Mitgliedsländer müssen nun noch zustimmen."}, {"speaker": "SPEAKER_04", "timestamp": [609.42, 622.84], "sentence": " Der Druck auf den deutschen Vertreter bei der EU, Michael Klaus, ist seit Beginn der deutschen Ratspräsidentschaft besonders hoch. Mitten in der Corona-Pandemie muss er die größten Finanzpakete im Detail zu Ende verhandeln, die es jemals gab in der EU."}, {"speaker": "SPEAKER_04", "timestamp": [622.84, 628.44], "sentence": " Es geht um insgesamt 1,8 Billionen Euro. Am Nachmittag gelingt der Durchbruch."}, {"speaker": "SPEAKER_05", "timestamp": [628.44, 648.26], "sentence": " Das ist schon, muss man sagen, hier in Europa immer eine sehr komplexe Übung. Man hat, man vertritt 27 Mitgliedstaaten, die nicht immer alle einer Meinung sind, sogar relativ selten. Und gleichzeitig mit dem Europäischen Parlament hat man es mit vielen verschiedenen politischen Familien und auch nationalen Präferenzen zu tun."}, {"speaker": "SPEAKER_05", "timestamp": [648.26, 650.14], "sentence": " Das macht es sehr komplex."}, {"speaker": "SPEAKER_04", "timestamp": [650.14, 659.68], "sentence": " Das Europaparlament handelte 16 Milliarden Euro mehr heraus, die unter anderem aus einer Plastik- oder Digitalsteuer erwirtschaftet werden sollen."}, {"speaker": "SPEAKER_05", "timestamp": [659.68, 668.06], "sentence": " Wir versichern, dass die Forschungsbudgets größer werden im Digitalbereich, bei Klima und Gesundheit. Das ist alles sehr wichtig."}, {"speaker": "SPEAKER_04", "timestamp": [668.06, 678.92], "sentence": " Der Haushalt für die nächsten sieben Jahre umfasst 1,074 Billionen Euro, hinzu kommenden 750 Milliarden für den Wiederaufbaufonds."}, {"speaker": "SPEAKER_05", "timestamp": [678.92, 684.84], "sentence": " 20 Prozent sollen für die Digitalisierung eingesetzt werden, 30 Prozent für die Umwelt."}, {"speaker": "SPEAKER_04", "timestamp": [684.84, 685.32], "sentence": " sollen für die Digitalisierung eingesetzt werden, 30% für die Umwelt."}, {"speaker": "SPEAKER_04", "timestamp": [685.32, 690.6], "sentence": " Zudem können Gelder gekürzt werden, etwa bei Korruption oder wenn Rechtsstaatsprinzipien verletzt werden."}, {"speaker": "SPEAKER_04", "timestamp": [690.6, 699.12], "sentence": " Kopfzerbrechen bereitet dem deutschen Botschafter allerdings nun, ob v.a. Ungarns Ministerpräsident Orban genau das am Ende tatsächlich mitmacht."}, {"speaker": "SPEAKER_04", "timestamp": [699.12, 702.1], "sentence": " Er drohte bereits, den ganzen Kompromiss zu Fall zu bringen."}, {"speaker": "SPEAKER_04", "timestamp": [702.1, 707.96], "sentence": " Ungarn will die Rechtsstaatsregelung im Finanzpaket nicht akzeptieren und drohte bereits mit einem Veto."}, {"speaker": "SPEAKER_04", "timestamp": [707.96, 718.76], "sentence": " Scheitert daran das gesamte Paket, müssen alle EU-Mitglieder und damit auch Ungarn auf viele Milliarden verzichten, die in der Corona-Krise dringend benötigt werden."}, {"speaker": "SPEAKER_01", "timestamp": [718.76, 721.94], "sentence": " Eine Woche nach der US-Wahl"}], [{"speaker": "SPEAKER_01", "timestamp": [721.94, 725.42], "sentence": " bleibt der Übergang zur neuen Präsidentschaft unklar."}, {"speaker": "SPEAKER_01", "timestamp": [725.42, 734.1], "sentence": " Während der demokratische Wahlsieger Biden Glückwünsche aus immer mehr Ländern erhält, erkennt Amtsinhaber Trump den Wahlausgang weiterhin nicht an."}, {"speaker": "SPEAKER_01", "timestamp": [734.1, 739.92], "sentence": " Seine Anwälte kündigten neue Klagen an, unter anderem gegen das Briefwahlsystem in Pennsylvania."}, {"speaker": "SPEAKER_01", "timestamp": [739.92, 745.38], "sentence": " Biden liegt mit 279 Wahlleuten uneinholbar vorn."}, {"speaker": "SPEAKER_01", "timestamp": [745.38, 752.0], "sentence": " Das endgültige Wahlergebnis steht aber noch aus, weil in mehreren Bundesstaaten weiter Stimmen gezählt werden."}, {"speaker": "SPEAKER_12", "timestamp": [752.0, 755.46], "sentence": " Aus dem Weißen Haus Signale des Widerstands."}, {"speaker": "SPEAKER_14", "timestamp": [755.46, 772.3], "sentence": " Präsident Trump setzt weiterhin alle Hebel in Bewegung, den Wahlausgang anzufechten und den Übergang zu Joe Biden zu blockieren. Die Wahl ist nicht zu Ende weit gefehlt. Wir haben unsere Bemühungen erst begonnen, ein genaues und ehrliches Auszählergebnis zu erhalten."}, {"speaker": "SPEAKER_00", "timestamp": [772.3, 777.54], "sentence": " Für vier Bundesstaaten haben die US-Medien noch nicht einhellig ein Ergebnis ausgerufen."}, {"speaker": "SPEAKER_12", "timestamp": [777.54, 781.06], "sentence": " Alaska, Arizona, North Carolina und Georgia."}, {"speaker": "SPEAKER_12", "timestamp": [781.06, 801.42], "sentence": " Doch selbst ohne diese Staaten hat Joe Biden die notwendige Zahl von Wahlmännern erreicht. Und bisher gibt es keinerlei Anhaltspunkte für erheblichen Wahlbetrug. Klagen des Trump-Teams in Michigan, Georgia und Nevada wurden bereits mangels Beweisen zurückgewiesen. Führende Republikaner im Kongress stellen sich nach tagelangem Schweigen hinter Trump."}, {"speaker": "SPEAKER_03", "timestamp": [801.42, 809.88], "sentence": " Präsident Trump hat hundert 100%ig das Recht, Vorwürfe über Unregelmäßigkeiten zu untersuchen und seine rechtlichen Optionen zu prüfen."}, {"speaker": "SPEAKER_12", "timestamp": [809.88, 814.64], "sentence": " Dafür schaltet sich nun auch der Justizminister ein."}, {"speaker": "SPEAKER_12", "timestamp": [814.64, 819.02], "sentence": " William Barr hat eine neue Dienstanweisung für Bundesstaatsanwälte erlassen."}, {"speaker": "SPEAKER_12", "timestamp": [819.02, 823.06], "sentence": " Sie sollen substanzielle Vorwürfe des Wahlbetrugs sofort untersuchen."}, {"speaker": "SPEAKER_12", "timestamp": [823.06, 827.54], "sentence": " Bisher war es vorgeschrieben, erst das Ende der Auszählungen abzuwarten."}, {"speaker": "SPEAKER_12", "timestamp": [827.54, 831.46], "sentence": " Der Leiter der Abteilung Wahlkriminalität ist daraufhin zurückgetreten."}, {"speaker": "SPEAKER_12", "timestamp": [831.46, 836.7], "sentence": " An die Adresse seiner Anhänger twittert Trump am Morgen, wir werden siegen."}, {"speaker": "SPEAKER_12", "timestamp": [836.7, 845.38], "sentence": " Vor dem Weißen Haus fordern Demonstranten weiterhin, der Präsident solle seine Wahlniederlage eingestehen und den Weg für seinen Nachfolger freimachen."}, {"speaker": "SPEAKER_12", "timestamp": [845.38, 849.8], "sentence": " Sie sind gefeuert, steht auf den Schildern und das Spiel ist aus."}, {"speaker": "SPEAKER_12", "timestamp": [849.8, 852.54], "sentence": " Doch Donald Trump sieht das ganz anders."}, {"speaker": "SPEAKER_12", "timestamp": [852.54, 856.54], "sentence": " Nein, die amerikanische Demokratie ist noch nicht im Ausnahmezustand."}, {"speaker": "SPEAKER_12", "timestamp": [856.54, 861.0], "sentence": " Es ist nicht ungewöhnlich, dass man hier immer noch auf das amtliche Endergebnis wartet."}, {"speaker": "SPEAKER_12", "timestamp": [861.0, 862.88], "sentence": " Das war auch 2016 so."}, {"speaker": "SPEAKER_12", "timestamp": [862.88, 876.3], "sentence": " Doch vor vier Jahren hatten Trump und die Republikaner kein Problem damit, dass die Medien trotz ähnlich knapper Ergebnisse in etlichen Bundesstaaten noch in der Wahl nach den Sieger ausriefen. Daran möchte der Präsident heute nicht erinnert werden."}, {"speaker": "SPEAKER_12", "timestamp": [876.3, 884.5], "sentence": " Die Wahlniederlage vor Augen. Knapp fünf Monate nach den Krawallen von Stuttgart müssen zwei junge"}], [{"speaker": "SPEAKER_01", "timestamp": [884.5, 885.9], "sentence": " Randalierer ins Gefängnis."}, {"speaker": "SPEAKER_01", "timestamp": [885.9, 898.08], "sentence": " In den ersten öffentlichen Prozessen verurteilte das Amtsgericht einen 18- und einen 19-Jährigen wegen schweren Landfriedensbruchs zu überraschend harten Jugendstrafen von jeweils zweieinhalb Jahren Haft."}, {"speaker": "SPEAKER_01", "timestamp": [898.08, 901.38], "sentence": " Beide hatten damals Scheiben von Polizeiwagen zerstört."}, {"speaker": "SPEAKER_01", "timestamp": [901.38, 907.94], "sentence": " Anklage und Verteidigung hatten auf Bewährungsstrafen plädiert. Ein Verteidiger kündigte bereits Revision an."}, {"speaker": "SPEAKER_13", "timestamp": [907.94, 914.1], "sentence": " Aserbaidschan und Armenien haben für die umkämpfte Kaukasus-Region Bergkarabach eine"}], [{"speaker": "SPEAKER_13", "timestamp": [914.1, 927.22], "sentence": " Waffenruhe vereinbart. Sie gilt seit gestern Abend und kam unter der Vermittlung des russischen Präsidenten Putin zustande. Die Regierungen beider Länder stimmten dem Vorschlag zu, dass russische Friedenstruppen die Waffenruhe überwachen."}, {"speaker": "SPEAKER_13", "timestamp": [927.22, 933.84], "sentence": " Sechs Wochen lang hatten die Kämpfe um Beberg-Karabach angedauert, es gab hunderte Tote auf beiden Seiten."}, {"speaker": "SPEAKER_01", "timestamp": [933.84, 939.34], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 11. November."}], [{"speaker": "SPEAKER_16", "timestamp": [939.34, 945.86], "sentence": " Das ruhige Hochdruckwetter dauert an, wobei die Neigung zu Nebel morgen noch etwas zunimmt."}, {"speaker": "SPEAKER_16", "timestamp": [945.86, 950.4], "sentence": " In der Nacht breitet sich Nebel aus, stellenweise nieselt es daraus etwas."}, {"speaker": "SPEAKER_16", "timestamp": [950.4, 954.98], "sentence": " Am Tag hält sich die dichte hochnebelartige Bewölkung bzw. der Nebel."}, {"speaker": "SPEAKER_16", "timestamp": [954.98, 960.38], "sentence": " Lücken gibt es am ehesten in Nordrhein-Westfalen, in der Lausitz und im höheren Bergland."}, {"speaker": "SPEAKER_16", "timestamp": [960.38, 961.6], "sentence": " Oft bleibt es trocken."}, {"speaker": "SPEAKER_16", "timestamp": [961.6, 965.12], "sentence": " In der Nacht plus 10 bis minus 1 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [965.12, 969.1], "sentence": " Am Tag 4 Grad in Niederbayern, 15 Grad in der Kölner Bucht."}, {"speaker": "SPEAKER_16", "timestamp": [969.1, 972.86], "sentence": " Am Donnerstag Wolken, Nebel, ab und zu etwas Sonne."}, {"speaker": "SPEAKER_16", "timestamp": [972.86, 974.76], "sentence": " In der Nordwesthälfte stellenweise Regen."}, {"speaker": "SPEAKER_16", "timestamp": [974.76, 979.0], "sentence": " Am Freitag ist es meist trocken, im Süden ist es gebietsweise länger sonnig."}, {"speaker": "SPEAKER_16", "timestamp": [979.0, 982.52], "sentence": " Am Samstag im Norden und Nordwesten hier unter etwas Regen."}, {"speaker": "SPEAKER_16", "timestamp": [982.52, 985.96], "sentence": " Sonst neben Wolken und Nebel, v.a. im Süden auch Sonne."}, {"speaker": "SPEAKER_01", "timestamp": [985.96, 993.0], "sentence": " Um 22.30 Uhr meldet sich Pina Atalay mit diesen Themen."}, {"speaker": "SPEAKER_01", "timestamp": [993.0, 1002.56], "sentence": " Planlos in den Winter, das Corona-Chaos an den Schulen und Lieder für den Lockdown, wie britische Nonnen die Charts stürmen."}]]}