{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 188}, {"start_time": 188, "end_time": 326}, {"start_time": 326, "end_time": 457}, {"start_time": 457, "end_time": 491}, {"start_time": 491, "end_time": 510}, {"start_time": 510, "end_time": 540}, {"start_time": 540, "end_time": 653}, {"start_time": 653, "end_time": 770}, {"start_time": 770, "end_time": 832}, {"start_time": 832, "end_time": 904}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.42], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.42, 17.4], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_15", "timestamp": [17.4, 20.74], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_15", "timestamp": [20.74, 44.14], "sentence": " Ein neues Gutachten zu Missbrauchsvorwürfen im Erzbistum München und Freising belastet den emeritierten Papst Benedikt schwer. Als seinerzeit zuständiger Erzbischof soll er in mehreren Fällen nicht gegen Missbrauchstäter vorgegangen sein. Insgesamt listen die Gutachter mindestens 497 Opfer sexualisierter Gewalt im Erzbistum seit der Nachkriegszeit auf."}, {"speaker": "SPEAKER_15", "timestamp": [44.14, 48.84], "sentence": " Die mit der Untersuchung beauftragten Anwälte sprachen von einer Bilanz des Schreckens."}, {"speaker": "SPEAKER_03", "timestamp": [48.84, 57.18], "sentence": " 1979 wird Pfarrer Peter H. im Bistum Essen erstmals wegen sexuellen Missbrauchs auffällig."}, {"speaker": "SPEAKER_03", "timestamp": [57.18, 59.66], "sentence": " 1980 kommt er nach München."}, {"speaker": "SPEAKER_03", "timestamp": [59.66, 63.06], "sentence": " Erzbischof dort ist Josef Ratzinger, der spätere Papst."}, {"speaker": "SPEAKER_03", "timestamp": [63.06, 69.0], "sentence": " Benedikt XVI. bestreitet damals, von der Vorgeschichte Haas gewusst zu haben."}, {"speaker": "SPEAKER_03", "timestamp": [69.0, 74.0], "sentence": " An der entscheidenden Sitzung im Münchner Ordinariat habe er nicht teilgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [74.0, 78.0], "sentence": " Die Münchner Gutachter haben erhebliche Zweifel an dieser Darstellung."}, {"speaker": "SPEAKER_03", "timestamp": [78.0, 81.0], "sentence": " Ein Protokoll belege Ratzingers Teilnahme."}, {"speaker": "SPEAKER_02", "timestamp": [81.0, 84.0], "sentence": " Wir halten die Angabe des Papstes Benedikt."}, {"speaker": "SPEAKER_02", "timestamp": [84.0, 90.74], "sentence": " Er sei in dieser Sitzung nicht anwesend gewesen, als wenig glaubwürdig."}, {"speaker": "SPEAKER_03", "timestamp": [90.74, 96.4], "sentence": " Insgesamt werfen die Anwälte dem emeritierten Papst Fehlverhalten in vier Fällen vor."}, {"speaker": "SPEAKER_03", "timestamp": [96.4, 102.4], "sentence": " Zwei Priester, die in Ratzingers Zeit strafrechtlich belangt worden waren, durften demnach als Seelsorger weiterarbeiten."}, {"speaker": "SPEAKER_03", "timestamp": [102.4, 107.0], "sentence": " Peter H. missbrauchte unter Rzingers Nachfolgern erneut Kinder."}, {"speaker": "SPEAKER_03", "timestamp": [107.0, 115.0], "sentence": " In Rom ließ der emeritierte Papst erklären, er werde das Missbrauchsgutachten in den kommenden Tagen studieren und prüfen."}, {"speaker": "SPEAKER_08", "timestamp": [115.0, 127.0], "sentence": " Immer wenn ein Bedrängnis gerät, wenn die Beweise auf den Tisch liegen, sich dann auf die Version zu beziehen, ich kann es nicht gewesen sein, ich war es nicht, ich war nicht dabei. Das ist erschreckend, er hat heute sein eigenes Lebensbild zerstört."}, {"speaker": "SPEAKER_03", "timestamp": [127.0, 136.74], "sentence": " Der Münchner Erzbischof Kardinal Marx, dem die Gutachter ebenfalls Fehlverhalten vorwerfen, zeigte sich angesichts des Leids der Betroffenen beschämt."}, {"speaker": "SPEAKER_06", "timestamp": [136.74, 144.42], "sentence": " Als der amtierende Erzbischof bitte ich deshalb im Namen der Erzdiözese um Entschuldigung."}, {"speaker": "SPEAKER_03", "timestamp": [144.42, 149.66], "sentence": " Scharfe Kritik an der katholischen Kirche übte der Missbrauchsbeauftragte der Bundesregierung."}, {"speaker": "SPEAKER_05", "timestamp": [149.66, 158.64], "sentence": " Erschreckend ist heute noch mal, dass es immer um einen kaltherzigen Institutionenschutz ging."}, {"speaker": "SPEAKER_05", "timestamp": [158.64, 160.64], "sentence": " Die Institution im Vordergrund steht."}, {"speaker": "SPEAKER_05", "timestamp": [160.64, 164.3], "sentence": " Und nicht das Leid der betroffenen Kinder."}, {"speaker": "SPEAKER_03", "timestamp": [164.3, 172.96], "sentence": " Das Gutachten listet im Münchner Erzbistum 235 mutmaßliche Täter und 497 Opfer auf."}, {"speaker": "SPEAKER_03", "timestamp": [172.96, 177.68], "sentence": " Kardinal Marx will sich ausführlich in einer Woche zu den Vorwürfen äußern."}, {"speaker": "SPEAKER_15", "timestamp": [177.68, 186.44], "sentence": " Zum Missbrauchsgutachten und den Vorwürfen gegen Papst Benedikt bringt das Erste heute auch einen Brennpunkt, direkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [186.44, 193.14], "sentence": " US-Außenminister Blinken ist in Berlin mit Bundesaußenministerin Baerbock zusammengetroffen."}], [{"speaker": "SPEAKER_15", "timestamp": [193.14, 200.44], "sentence": " Beide kritisierten die russischen Truppenbewegungen an der Grenze zur Ukraine und riefen Moskau zur Deeskalation auf."}, {"speaker": "SPEAKER_15", "timestamp": [200.44, 207.88], "sentence": " An den Beratungen nahmen auch der französische Außenminister Le Drian und der britische Vize-Außenminister Cleverley teil."}, {"speaker": "SPEAKER_15", "timestamp": [207.88, 216.68], "sentence": " Baerbock und Blinken erklärten, die Forderungen Russlands nach einem Rückzug der NATO aus Osteuropa stelle die europäische Friedensordnung in Frage."}, {"speaker": "SPEAKER_09", "timestamp": [216.68, 227.8], "sentence": " Es wird in diesen Tagen viel geflogen. In diplomatischer Mission US-Außenminister Blinken kommt Kiew nach Berlin, die Botschaft des Tages in Richtung Russland."}, {"speaker": "SPEAKER_09", "timestamp": [227.8, 230.56], "sentence": " Man sei auf alle Szenarien vorbereitet."}, {"speaker": "SPEAKER_09", "timestamp": [230.56, 247.36], "sentence": " Wenn russische Militärtruppen sich über die ukrainische Grenze bewegen und neue, aggressive Handlungen ausüben, hätte das eine rasche, harte und gemeinsame Reaktion der USA, der Alliierten und Partner zufolge."}, {"speaker": "SPEAKER_08", "timestamp": [247.36, 254.26], "sentence": " Gemeinsamkeit, diese Botschaft soll das Vierertreffen senden."}, {"speaker": "SPEAKER_09", "timestamp": [254.26, 256.9], "sentence": " Deutschland, USA, Frankreich und Großbritannien."}, {"speaker": "SPEAKER_08", "timestamp": [256.9, 261.42], "sentence": " Bestandsaufnahme der vielen diplomatischen Bemühungen der vergangenen Wochen."}, {"speaker": "SPEAKER_09", "timestamp": [261.42, 265.0], "sentence": " Es gehe um den Erhalt der europäischen Friedensordnung, sagt Baerbock."}, {"speaker": "SPEAKER_08", "timestamp": [265.0, 267.0], "sentence": " Die sei existenziell."}, {"speaker": "SPEAKER_10", "timestamp": [267.0, 275.0], "sentence": " Deshalb haben wir keine andere Wahl, als konsequent für sie einzutreten und sie mit einem Schutzschild zu beschützen."}, {"speaker": "SPEAKER_10", "timestamp": [275.0, 282.0], "sentence": " Das gilt ausdrücklich auch dann, wenn diese Maßnahmen für uns selbst wirtschaftliche Konsequenzen haben sollten."}, {"speaker": "SPEAKER_10", "timestamp": [282.0, 285.1], "sentence": " Russland wird aufgefordert, Schritte zur Deeskalation zu unternehmen. wenn diese Maßnahmen für uns selbst wirtschaftliche Konsequenzen haben sollten."}, {"speaker": "SPEAKER_09", "timestamp": [285.1, 289.34], "sentence": " Russland wird aufgefordert, Schritte zur Deeskalation zu unternehmen."}, {"speaker": "SPEAKER_09", "timestamp": [289.34, 294.34], "sentence": " Am Ende ist Putin dran. Er muss entscheiden, welchen Kurs er einschlagen will."}, {"speaker": "SPEAKER_09", "timestamp": [294.34, 302.14], "sentence": " Wo geht es hin? Davon kann sich Blinken morgen in Genf einen Eindruck verschaffen, wo er den russischen Außenminister Lavrov trifft."}, {"speaker": "SPEAKER_09", "timestamp": [302.14, 305.0], "sentence": " Vorher noch Termin bei Bundeskanzler Scholz."}, {"speaker": "SPEAKER_09", "timestamp": [305.0, 309.42], "sentence": " Blinken hatte vorher die Zusammenarbeit mit der neuen Bundesregierung gelobt."}, {"speaker": "SPEAKER_09", "timestamp": [309.42, 313.94], "sentence": " Der Westen rückt eng zusammen und schickt scharfe Botschaften nach Moskau."}, {"speaker": "SPEAKER_09", "timestamp": [313.94, 318.68], "sentence": " Doch für eine Deeskalation der Situation gibt es weiterhin keine Signale."}, {"speaker": "SPEAKER_09", "timestamp": [318.68, 325.0], "sentence": " Stattdessen kündigt Russland Seemanöver mit 140 Kriegsschiffen, u.a. im Mittelmeer und im Atlantik an."}, {"speaker": "SPEAKER_15", "timestamp": [325.0, 331.68], "sentence": " Vor dem Besuch Blinkens in Berlin hatte eine Äußerung von US-Präsident Biden Irritationen"}], [{"speaker": "SPEAKER_15", "timestamp": [331.68, 343.28], "sentence": " ausgelöst. Darin ging es um die Frage, auf welche Formen russische Aggression gegen die Ukraine die NATO reagieren würde. Der Satz fiel bei einer Zwischenbilanz Bidens nach einem Jahr im Amt."}, {"speaker": "SPEAKER_15", "timestamp": [343.28, 350.6], "sentence": " Dabei bekräftigte er seine Ziele, die er allerdings bislang auch wegen der knappen Mehrheit im Parlament nicht voll umsetzen konnte."}, {"speaker": "SPEAKER_01", "timestamp": [350.6, 355.22], "sentence": " Nur nicht den Eindruck erwecken, müde zu sein."}, {"speaker": "SPEAKER_01", "timestamp": [355.22, 361.3], "sentence": " Joe Biden bilanziert sein erstes Amtsjahr mit einer Mammut-Pressekonferenz von fast zwei Stunden."}, {"speaker": "SPEAKER_01", "timestamp": [361.3, 365.1], "sentence": " Und irritiert mit einer Aussage zum Ukraine-Konflikt."}, {"speaker": "SPEAKER_01", "timestamp": [365.1, 369.9], "sentence": " Wir werden Russland zur Rechenschaft ziehen, wenn sie einmarschieren."}, {"speaker": "SPEAKER_14", "timestamp": [369.9, 371.72], "sentence": " Es hängt davon ab, was sie machen."}, {"speaker": "SPEAKER_14", "timestamp": [371.72, 376.72], "sentence": " Bei einem kleineren Eindringen streiten wir eventuell darüber, wie wir reagieren sollen."}, {"speaker": "SPEAKER_09", "timestamp": [376.72, 383.94], "sentence": " Aber wenn Russland das macht, was es mit den vielen Truppen an der Grenze kann, dann wird das eine Katastrophe für Russland."}, {"speaker": "SPEAKER_09", "timestamp": [383.94, 384.02], "sentence": " Wenn Russland die Grenze kann, dann wird das eine Katastrophe für Russland."}, {"speaker": "SPEAKER_01", "timestamp": [384.02, 390.48], "sentence": " Mit kleinerem Eindringen meint Biden, wie er später erläutert, zum Beispiel Cyberangriffe."}, {"speaker": "SPEAKER_01", "timestamp": [390.48, 393.54], "sentence": " Wichtig sei die Einheit der NATO in einem Punkt."}, {"speaker": "SPEAKER_09", "timestamp": [393.54, 403.36], "sentence": " Wenn russisches Militär die Grenze überschreitet, ukrainische Soldaten tötet, das verändert alles."}, {"speaker": "SPEAKER_01", "timestamp": [403.36, 406.96], "sentence": " Doch nicht nur außenpolitisch steht Biden unter Druck."}, {"speaker": "SPEAKER_01", "timestamp": [406.96, 419.36], "sentence": " Die anhaltende Pandemie, die immer weiter steigenden Preise, die bisher gescheiterten Reformen in der Sozialpolitik und beim Wahlrecht blockiert auch von einzelnen Senatoren seiner eigenen Partei."}, {"speaker": "SPEAKER_01", "timestamp": [419.36, 421.24], "sentence": " Biden gibt sich kämpferisch."}, {"speaker": "SPEAKER_01", "timestamp": [421.24, 424.0], "sentence": " Es wird hart sein."}, {"speaker": "SPEAKER_01", "timestamp": [424.0, 426.5], "sentence": " Um das hinzubekommen, braucht es Führungskraft."}, {"speaker": "SPEAKER_01", "timestamp": [426.5, 429.28], "sentence": " Ich gebe die Aussicht nicht auf, das zu schaffen."}, {"speaker": "SPEAKER_01", "timestamp": [429.28, 435.82], "sentence": " Er verweist auf die Erfolge beim billionenschweren Infrastrukturprogramm."}, {"speaker": "SPEAKER_01", "timestamp": [435.82, 441.32], "sentence": " Präsident Biden räumt ein, dass es ihm bisher nicht gelungen sei, das Land zu einen."}, {"speaker": "SPEAKER_01", "timestamp": [441.32, 443.34], "sentence": " Seine Umfragewerte sind schlecht."}, {"speaker": "SPEAKER_01", "timestamp": [443.34, 448.96], "sentence": " Den Demokraten droht bei den Kongresswahlen im November der Verlust ihrer knappen Mehrheit."}, {"speaker": "SPEAKER_01", "timestamp": [448.96, 452.98], "sentence": " Deshalb will Biden nun raus ins Land, um seine Politik zu erklären."}, {"speaker": "SPEAKER_01", "timestamp": [452.98, 456.36], "sentence": " Er hofft so, den Demokraten Aufwind zu verschaffen."}, {"speaker": "SPEAKER_15", "timestamp": [456.36, 461.0], "sentence": " Angesichts der rasanten Ausbreitung der Omikron-Variante"}], [{"speaker": "SPEAKER_15", "timestamp": [461.0, 467.14], "sentence": " rechnet die Bundesregierung Mitte Februar mit mehreren Hunderttausend Corona-Neuinfizierten täglich."}, {"speaker": "SPEAKER_15", "timestamp": [467.14, 473.22], "sentence": " Gesundheitsminister Lauterbach sieht dadurch eine neue Belastungsprobe auf Krankenhäuser und Labore zukommen."}, {"speaker": "SPEAKER_15", "timestamp": [473.22, 483.08], "sentence": " Der SPD-Politiker sprach sich im ZDF dafür aus, die PCR-Tests von Beschäftigten in sensiblen Gesundheitseinrichtungen bevorzugt auszuwerten."}, {"speaker": "SPEAKER_15", "timestamp": [483.08, 490.5], "sentence": " Am Wochenende will Lauterbach dazu einen Vorschlag präsentieren, bevor am Montag Bund und Länder über weitere Schutzmaßnahmen beraten."}, {"speaker": "SPEAKER_15", "timestamp": [490.5, 499.06], "sentence": " Unterdessen meldet das Robert-Koch-Institut mit 133.536 Neuinfektionen wieder einen neuen Höchststand."}], [{"speaker": "SPEAKER_15", "timestamp": [499.06, 503.64], "sentence": " Das sind gut 52.000 Ansteckungen mehr als vergangenen Donnerstag."}, {"speaker": "SPEAKER_00", "timestamp": [503.64, 514.84], "sentence": " Die bundesweite 7-Tage-Inzidenz liegt nun bei 638,8. Im Kampf gegen die Corona-Pandemie setzt Österreich künftig auf eine allgemeine"}], [{"speaker": "SPEAKER_15", "timestamp": [514.84, 526.0], "sentence": " Impfpflicht ab 18 Jahren. Ausnahmen gibt es für Schwangere und Menschen, die sich aus medizinischen Gründen nicht impfen lassen können. Das Parlament in Wien stimmte am Abend mit großer Mehrheit für das Gesetz."}, {"speaker": "SPEAKER_15", "timestamp": [526.0, 532.0], "sentence": " Gesundheitsminister Mückstein nannte das Vorhaben einen Akt der Solidarität und des Zusammenhalts."}, {"speaker": "SPEAKER_15", "timestamp": [532.0, 536.0], "sentence": " Verweigern drohen Strafen bis zu 3600 Euro."}, {"speaker": "SPEAKER_15", "timestamp": [536.0, 539.0], "sentence": " Wer sich impfen lässt, nimmt an einer Lotterie teil."}, {"speaker": "SPEAKER_15", "timestamp": [539.0, 544.0], "sentence": " Klimaschutzminister Habeck hat sich in Bayern für mehr Windkraftanlagen eingesetzt."}], [{"speaker": "SPEAKER_15", "timestamp": [544.0, 545.04], "sentence": " Angesichts des stockenden Ausbaus erneuerbarer Energien Klimaschutzminister Habeck hat sich in Bayern für mehr Windkraftanlagen eingesetzt."}, {"speaker": "SPEAKER_15", "timestamp": [545.04, 561.44], "sentence": " Angesichts des stockenden Ausbaus erneuerbarer Energien forderte er mehr ökologischen Patriotismus. Bei einem Treffen mit Habeck sicherte Ministerpräsident Söder zu, dass Bayern bis spätestens März Vorschläge vorlegen wird, wie die Windkraft dort ausgebaut werden kann."}, {"speaker": "SPEAKER_15", "timestamp": [561.44, 574.22], "sentence": " Bundesweit wurden im vergangenen Jahr an Land Windkraftanlagen mit einer Gesamtleistung von 1925 Megawatt errichtet. 2017 waren es noch mehr als 5000 Megawatt gewesen."}, {"speaker": "SPEAKER_17", "timestamp": [574.22, 587.76], "sentence": " Was ist wichtiger, der Ausbau der Windenergie oder die Belange der Bürger vor Ort? Diese Frage steht im Kern der Debatte zwischen Bundesklimaschutzminister Habeck und Bayerns Ministerpräsident Söder um die sogenannte 10H-Regel."}, {"speaker": "SPEAKER_17", "timestamp": [587.76, 595.7], "sentence": " Demnach muss in Bayern ein neues Windrad mit 200 Metern Höhe einen Abstand von zwei Kilometern zur nächsten Wohnbebauung einhalten."}, {"speaker": "SPEAKER_17", "timestamp": [595.7, 599.26], "sentence": " Der Abstand kann nur dann verringert werden, wenn die Bürger vor Ort zustimmen."}, {"speaker": "SPEAKER_14", "timestamp": [599.26, 606.3], "sentence": " Ich meine begründen zu können, warum sehr wohl der Zusammenbruch des Ausbaus der Windkraft mit der Einführung der CH-Regel zu tun hat."}, {"speaker": "SPEAKER_14", "timestamp": [606.3, 610.72], "sentence": " Wenn es aber möglich ist, ihn trotzdem in Gang zu bringen, so soll mir das recht sein."}, {"speaker": "SPEAKER_17", "timestamp": [610.72, 616.74], "sentence": " Auch Söder will die Energiewende, plant, den Freistaat Bayern bis 2040 klimaneutral zu machen."}, {"speaker": "SPEAKER_17", "timestamp": [616.74, 619.38], "sentence": " Er setzt dabei aber vor allem auf Sonnenenergie."}, {"speaker": "SPEAKER_13", "timestamp": [619.38, 623.92], "sentence": " Wind ist aus der Ferne wahnsinnig sympathisch, aus der Nähe manchmal ziemlich erdrückend."}, {"speaker": "SPEAKER_13", "timestamp": [623.92, 626.74], "sentence": " Das ist die eigentliche Problemstellung, die man hat vor Ort."}, {"speaker": "SPEAKER_13", "timestamp": [626.74, 628.72], "sentence": " Das muss man versuchen aufzulösen."}, {"speaker": "SPEAKER_13", "timestamp": [628.72, 633.8], "sentence": " In der Tat, ich habe in der Regierungserklärung vom letzten Jahr angekündigt, dass wir über Ausnahmen reden wollen."}, {"speaker": "SPEAKER_17", "timestamp": [633.8, 641.08], "sentence": " Wie z.B. beim Bau neuer Windräder im Staatswald oder dem Austausch alter Anlagen durch modernere, das sog. Repowering."}, {"speaker": "SPEAKER_17", "timestamp": [641.08, 647.0], "sentence": " Bis spätestens März legt die Staatsregierung dem Bund ihre Pläne für den Ausbau von Windkraft vor."}, {"speaker": "SPEAKER_17", "timestamp": [647.0, 652.0], "sentence": " Habeck muss dann sagen, ob ihm das reicht. Der Dialog mit Söder soll in jedem Fall weitergehen."}, {"speaker": "SPEAKER_15", "timestamp": [652.0, 657.0], "sentence": " Der Schauspieler und Schriftsteller Hardy Krüger ist tot."}, {"speaker": "SPEAKER_15", "timestamp": [657.0, 664.0], "sentence": " Vielen ist er aus der ARD-Reportagereihe Weltenbummler bekannt, in der er von seinen Reisen rund um den Globus berichtete."}], [{"speaker": "SPEAKER_15", "timestamp": [664.0, 665.3], "sentence": " Der gebürtige Berliner spielte Hauptrollen in rund 75 Filmen. Seltenbummler bekannt, in der er von seinen Reisen rund um den Globus berichtete."}, {"speaker": "SPEAKER_15", "timestamp": [665.3, 669.46], "sentence": " Der gebürtige Berliner spielte Hauptrollen in rund 75 Filmen."}, {"speaker": "SPEAKER_15", "timestamp": [669.46, 674.26], "sentence": " Als einem von wenigen deutschen Schauspielern gelang ihm auch eine Karriere in Hollywood."}, {"speaker": "SPEAKER_15", "timestamp": [674.26, 679.84], "sentence": " Gestern ist Hardy Krüger nun im Alter von 93 Jahren in Kalifornien gestorben."}, {"speaker": "SPEAKER_11", "timestamp": [679.84, 683.68], "sentence": " In Chicago bin ich vielleicht die rechte Hand von Al Capone."}, {"speaker": "SPEAKER_11", "timestamp": [683.68, 686.26], "sentence": " Und in Rio de Janeiro habe ich ein Safe ausgeräumt."}, {"speaker": "SPEAKER_11", "timestamp": [686.26, 690.94], "sentence": " 50 Millionen. In Indochina habe ich das Abendland gerettet."}, {"speaker": "SPEAKER_04", "timestamp": [690.94, 695.24], "sentence": " Hadi Krüger, Jugendikone."}, {"speaker": "SPEAKER_04", "timestamp": [695.24, 699.94], "sentence": " Er wird zum Weltstar, zum Schriftsteller und natürlich zum Weltenbummler."}, {"speaker": "SPEAKER_12", "timestamp": [699.94, 717.96], "sentence": " Wenn Sie so leben dürfen, dass Sie etwas bedeuten für die Menschen, die sich auf der Straße anhalten und sagen vielen Dank, dann müssen sie verstehen, dass ich mich als einen sehr glücklichen Menschen betrachte."}, {"speaker": "SPEAKER_04", "timestamp": [717.96, 727.98], "sentence": " Geboren 1928. Die Eltern überzeugte Nationalsozialisten. Mit 15 wird er entdeckt für den Propagandafilm Junge Adler."}, {"speaker": "SPEAKER_11", "timestamp": [727.98, 734.0], "sentence": " Anfang der 50er Jahre avanciert er zu einem Teenager-Idol des deutschen Nachkriegsfilms."}, {"speaker": "SPEAKER_04", "timestamp": [734.0, 737.48], "sentence": " Ich begebe mich unter den Pantoffel."}, {"speaker": "SPEAKER_11", "timestamp": [737.48, 743.6], "sentence": " Der Sunnyboy des deutschen Unterhaltungskinos. Der internationale Durchbruch ist eine Charakterrolle."}, {"speaker": "SPEAKER_04", "timestamp": [743.6, 750.3], "sentence": " Im britischen Kriegsfilm Einer kam durch spielt er einen deutschen Jagdflieger."}, {"speaker": "SPEAKER_04", "timestamp": [750.3, 757.38], "sentence": " Hollywood ruft, im Safari-Abenteuer Hatari ist er ein Draufgänger."}, {"speaker": "SPEAKER_04", "timestamp": [757.38, 769.52], "sentence": " Afrika wird Hadi Krügers Leidenschaft. Dort lebt er viele Jahre, dreht Dokumentationen. Als Filmschauspieler zieht er sich in den 80ern zurück, schreibt Bücher und engagiert sich gegen Rechtsextremismus."}, {"speaker": "SPEAKER_15", "timestamp": [769.52, 773.84], "sentence": " Das deutsche Handballteam ist mit einer Niederlage"}], [{"speaker": "SPEAKER_15", "timestamp": [773.84, 777.18], "sentence": " in die Hauptrunde der Europameisterschaft in der Slowakei gestartet."}, {"speaker": "SPEAKER_15", "timestamp": [777.18, 781.84], "sentence": " Gegen Titelverteidiger Spanien stand es am Ende 23 zu 29."}, {"speaker": "SPEAKER_15", "timestamp": [781.84, 786.96], "sentence": " Die Deutschen mussten zahlreiche Corona-Fälle in den eigenen Reihen ausgleichen."}, {"speaker": "SPEAKER_07", "timestamp": [786.96, 795.44], "sentence": " So sehr die erste Niederlage im Turnier schmerzte, so erklärbar war sie angesichts von elf Ausfällen im deutschen Team."}, {"speaker": "SPEAKER_07", "timestamp": [795.44, 798.12], "sentence": " Der Start konnte sich sehen lassen."}, {"speaker": "SPEAKER_07", "timestamp": [798.12, 801.4], "sentence": " 10 zu 9-Führung nach 20 Minuten."}, {"speaker": "SPEAKER_07", "timestamp": [801.4, 811.02], "sentence": " Erst als sich in der Mannschaft die Flüchtigkeitsfehler häuften, kam der Favorit zu einfachen Tempo-Gegenstoß-Toren und einer 14 zu 12 Pausenführung."}, {"speaker": "SPEAKER_07", "timestamp": [811.02, 821.0], "sentence": " Vor 2000 Zuschauern in Bratislava zog Spanien nach einem 5 zu 0 Lauf zu Beginn der zweiten Halbzeit schnell weg und siegte am Ende mit 29 zu 23."}, {"speaker": "SPEAKER_07", "timestamp": [821.0, 832.24], "sentence": " Für die deutsche Mannschaft, die immer wieder am herausragenden spanischen Torhüter Peres de Vargas scheiterte, geht es morgen Abend weiter mit dem zweiten Hauptrundenspiel gegen Norwegen."}], [{"speaker": "SPEAKER_15", "timestamp": [832.24, 836.32], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 21. Januar."}, {"speaker": "SPEAKER_15", "timestamp": [836.32, 841.92], "sentence": " Auch morgen strömt mit einer nordwestlichen Strömung polare Meeresluft zu uns."}, {"speaker": "SPEAKER_16", "timestamp": [841.92, 847.2], "sentence": " In der Nacht einzelne Schneeschauer, im Nordwesten später eher Regenschauer."}, {"speaker": "SPEAKER_16", "timestamp": [847.2, 848.76], "sentence": " An den Alpen schneit es länger."}, {"speaker": "SPEAKER_16", "timestamp": [848.76, 852.7], "sentence": " Auch am Tag gebietsweise etwas Schnee, in tiefen Lagen zum Teil Regen."}, {"speaker": "SPEAKER_16", "timestamp": [852.7, 858.42], "sentence": " Im Nordosten scheint verbreitet die Sonne auch im Südwesten freundliche Abschnitte, im Nordwesten später öfter Regen."}, {"speaker": "SPEAKER_16", "timestamp": [858.42, 866.02], "sentence": " In der Nacht plus 3 bis minus 7 Grad, am Tag minus 4 Grad im Allgäu und plus 8 Grad in Ostfriesland."}, {"speaker": "SPEAKER_16", "timestamp": [866.02, 872.96], "sentence": " Am Samstag regnet es zeitweise im Süden und in den Hochlagen mitunter Schnee, an den Alpen schneit es ergiebig."}, {"speaker": "SPEAKER_16", "timestamp": [872.96, 874.82], "sentence": " Im Westen ist es länger trocken."}, {"speaker": "SPEAKER_16", "timestamp": [874.82, 880.36], "sentence": " Am Sonntag ist es oft trüb, im Osten noch Regen, im Bergland Schnee, im Südwesten Lichtblicke."}, {"speaker": "SPEAKER_16", "timestamp": [880.36, 883.36], "sentence": " Am Montag Sonne am ehesten in einigen Hochlagen."}, {"speaker": "SPEAKER_15", "timestamp": [883.36, null], "sentence": " Am Montag Sonne am ehesten in einigen Hochlagen."}]]}