{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 185}, {"start_time": 185, "end_time": 316}, {"start_time": 316, "end_time": 461}, {"start_time": 461, "end_time": 596}, {"start_time": 596, "end_time": 733}, {"start_time": 733, "end_time": 757}, {"start_time": 757, "end_time": 788}, {"start_time": 788, "end_time": 820}, {"start_time": 820, "end_time": 902}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.24, 17.24], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_13", "timestamp": [17.24, 20.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [20.9, 26.04], "sentence": " Mit dem Friedensnobelpreis werden in diesem Jahr zwei Journalisten für ihre Verdienste"}], [{"speaker": "SPEAKER_13", "timestamp": [26.04, 32.82], "sentence": " um die Meinungsfreiheit geehrt. Maria Ressa von den Philippinen und Dimitri Muratov aus Russland."}, {"speaker": "SPEAKER_13", "timestamp": [32.82, 49.68], "sentence": " Freier, unabhängiger und sachlicher Journalismus diene dem Schutz vor Machtmissbrauch, Lügen und Kriegspropaganda, begründete das Nobelpreiskomitee in Oslo die Entscheidung. Die Auszeichnung unterstreiche die Bedeutung des Schutzes der Meinungs- und Pressefreiheit für Demokratie und Frieden."}, {"speaker": "SPEAKER_15", "timestamp": [49.68, 58.0], "sentence": " In Manila war Maria Ressa so erschrocken über den unerwarteten Anruf aus Oslo, dass sie nicht wusste, was sie antworten sollte."}, {"speaker": "SPEAKER_15", "timestamp": [58.0, 62.5], "sentence": " Und in Moskau ging Dmitri Muratov gar nicht ersandt Telefon."}, {"speaker": "SPEAKER_15", "timestamp": [62.5, 64.78], "sentence": " Eine unbekannte Nummer aus dem Ausland."}, {"speaker": "SPEAKER_15", "timestamp": [64.78, 67.3], "sentence": " Er dachte an Telefonbetrug."}, {"speaker": "SPEAKER_15", "timestamp": [67.3, 80.14], "sentence": " Beide bekommen in diesem Jahr den Friedensnobelpreis für ihre Bemühungen um die Pressefreiheit, denn die sei Voraussetzung für jede demokratische Gesellschaft."}, {"speaker": "SPEAKER_15", "timestamp": [80.14, 88.56], "sentence": " Frau Ressa und Herr Muratov stehen stellvertretend für alle Medienschaffenden, die das Ideal der Freiheit des Wortes verteidigen."}, {"speaker": "SPEAKER_00", "timestamp": [88.56, 96.96], "sentence": " In einer Welt, in der das Umfeld für Demokratie und Pressefreiheit immer feindlicher wirkt."}, {"speaker": "SPEAKER_00", "timestamp": [96.96, 105.86], "sentence": " Maria Ressa leitet ein philippinisches Investigativmedium, kämpft gegen das zunehmend autoritäre Regime von Präsident Duterte."}, {"speaker": "SPEAKER_00", "timestamp": [105.86, 110.4], "sentence": " Sie recherchiert zu Machtmissbrauch und Korruption und zahlt einen hohen Preis."}, {"speaker": "SPEAKER_00", "timestamp": [110.4, 114.36], "sentence": " Mehrfach wurde sie verhaftet und zu einer Freiheitsstrafe verurteilt."}, {"speaker": "SPEAKER_00", "timestamp": [114.36, 121.8], "sentence": " Derzeit ist sie nur gegen Kaution auf freiem Fuß. Der Nobelpreis sei eine Ermutigung."}, {"speaker": "SPEAKER_13", "timestamp": [121.8, 129.84], "sentence": " Was dieser Preis bedeutet für Journalisten überall auf der Welt, schauen Sie auch für den russischen Journalisten Dmitri Muratov."}, {"speaker": "SPEAKER_15", "timestamp": [129.84, 138.08], "sentence": " Das ist doch genau das, dass der Kampf es wert ist. Auch persönliche Opfer sind es wert."}, {"speaker": "SPEAKER_13", "timestamp": [138.08, 147.38], "sentence": " Am Gebäude von Dmitri Muratovs Zeitung Novaya Gazeta prangen Fotos von Anna Politkovskaya. Vor 15 Jahren wurde sie ermordet."}, {"speaker": "SPEAKER_15", "timestamp": [147.38, 152.04], "sentence": " Eine von sechs aus dem Team der Zeitung, die ihre Arbeit mit dem Leben bezahlten."}, {"speaker": "SPEAKER_13", "timestamp": [152.04, 154.8], "sentence": " Ihnen widmet Muratov heute seinen Preis."}, {"speaker": "SPEAKER_14", "timestamp": [154.8, 160.3], "sentence": " Der Preis gehört Ihnen, unseren Kollegen, die ihr Leben ließen."}, {"speaker": "SPEAKER_15", "timestamp": [160.3, 166.0], "sentence": " Und er gehört all den brillanten jungen Leuten, die jetzt da oben in unserer Redaktion sitzen."}, {"speaker": "SPEAKER_14", "timestamp": [166.0, 172.0], "sentence": " Am 10. Dezember werden die Preise an Maria Resso und Dmitri Muratov verliehen."}, {"speaker": "SPEAKER_15", "timestamp": [172.0, 184.0], "sentence": " Unter dem Titel Die Unbeugsamen erzählt heute um 22.15 Uhr eine Doku im Ersten vom Kampf gegen die Gefährdungen der Pressefreiheit auf den Philippinen."}, {"speaker": "SPEAKER_02", "timestamp": [184.0, 192.12], "sentence": " Das Verteidigungsministerium prüft Verdachtsfälle von Rechtsextremismus beim Wachbataillon der Bundeswehr."}], [{"speaker": "SPEAKER_13", "timestamp": [192.12, 198.66], "sentence": " Wie das Ministerium heute mitteilte, wurde eine Kompanie deswegen zunächst vom protokollarischen Dienst entbunden."}, {"speaker": "SPEAKER_13", "timestamp": [198.66, 207.06], "sentence": " Dort soll es zu rechtsextremistischen Vorfällen gekommen sein, zu sexualisierter Gewalt und entwürdigenden Übergriffen."}, {"speaker": "SPEAKER_13", "timestamp": [207.06, 214.04], "sentence": " Die Bundeswehr werde alle rechtlichen Möglichkeiten ausschöpfen, um Schuldige aus der Truppe zu entfernen, so das Ministerium."}, {"speaker": "SPEAKER_06", "timestamp": [214.04, 222.22], "sentence": " Wenn die Bundeskanzlerin Staatsgäste empfängt, ist es dabei, das Wachbataillon der Bundeswehr ist ein Aushängeschild der Bundesrepublik."}, {"speaker": "SPEAKER_06", "timestamp": [222.22, 227.02], "sentence": " Rund 1000 Soldatinnen und Soldaten, die protokollarische Ehrendienste übernehmen."}, {"speaker": "SPEAKER_06", "timestamp": [227.02, 234.64], "sentence": " In der Regierungspressekonferenz muss der Sprecher des Verteidigungsministeriums von zutiefst beschämenden Vorfällen berichten."}, {"speaker": "SPEAKER_06", "timestamp": [234.64, 239.1], "sentence": " Es geht um eine kleine Gruppe innerhalb des Wachbataillons, die sich Wolfsrudel nennt."}, {"speaker": "SPEAKER_06", "timestamp": [239.1, 242.0], "sentence": " Der Vorwurf rechtsextreme Verhaltensweisen."}, {"speaker": "SPEAKER_09", "timestamp": [242.0, 247.9], "sentence": " Es geht um ab wieder muss man sagen, um ziemlich abartige Trink- und Aufnahmerituale."}, {"speaker": "SPEAKER_09", "timestamp": [247.9, 250.58], "sentence": " Es geht um sexualisierte Gewalt und Übergriffigkeit."}, {"speaker": "SPEAKER_09", "timestamp": [250.58, 253.2], "sentence": " Es geht um rechtsextremistische Vorfälle."}, {"speaker": "SPEAKER_09", "timestamp": [253.2, 255.92], "sentence": " Das erfüllt uns natürlich mit Sorge."}, {"speaker": "SPEAKER_09", "timestamp": [255.92, 258.96], "sentence": " Wir gehen diesen Fällen mit aller Härte nach."}, {"speaker": "SPEAKER_06", "timestamp": [258.96, 265.92], "sentence": " Einsätze wie z.B. bei einem Zapfenstreich wird es für die besonders auffällige Kompanie bis auf Weiteres nicht geben."}, {"speaker": "SPEAKER_06", "timestamp": [265.92, 269.48], "sentence": " Es laufen weitere Ermittlungen, auch gegen Vorgesetzte."}, {"speaker": "SPEAKER_06", "timestamp": [269.48, 276.26], "sentence": " Die Vorfälle keine Lappalie, so der grüne Verteidigungspolitiker Lindner. Aufklärung sei nötig."}, {"speaker": "SPEAKER_01", "timestamp": [276.26, 281.14], "sentence": " Funktionieren tatsächlich Führung und auch Fürsorge in dieser Einheit?"}, {"speaker": "SPEAKER_01", "timestamp": [281.14, 284.72], "sentence": " Also haben Vorgesetzte hingeschaut oder haben sie eher ein Auge zugedrückt?"}, {"speaker": "SPEAKER_01", "timestamp": [284.72, 292.28], "sentence": " Mich interessiert jetzt nicht nur, was sich ereignet hat, sondern auch, ob die Mechanismen funktionieren, solche Vorkommnisse aufzuklären und dann auch zu ahnden."}, {"speaker": "SPEAKER_14", "timestamp": [292.28, 297.92], "sentence": " Die gute Nachricht ist, dass so was nicht mehr verborgen bleibt, dass es offensichtlich Kameraden gab, die das gemeldet haben."}, {"speaker": "SPEAKER_14", "timestamp": [297.92, 303.54], "sentence": " Jetzt bleibt die Hoffnung, dass es sehr schnell aufgeklärt wird und die entsprechenden Leute aus der Truppe entfernt werden."}, {"speaker": "SPEAKER_06", "timestamp": [303.54, 308.84], "sentence": " Auf jeden Fall beschädigt das Verhalten einer kleinen Gruppe den Ruf der gesamten Truppe."}, {"speaker": "SPEAKER_06", "timestamp": [308.84, 314.8], "sentence": " Die Bundeswehr betont, man dulde keinen Extremismus, null Toleranz bei jeglichen Straftaten."}, {"speaker": "SPEAKER_13", "timestamp": [314.8, 319.18], "sentence": " Mit seiner Initiative für einen inhaltlichen"}], [{"speaker": "SPEAKER_13", "timestamp": [319.18, 324.86], "sentence": " und personellen Neustart der CDU hat Parteichef Laschet eine breite Diskussion ausgelöst."}, {"speaker": "SPEAKER_13", "timestamp": [324.86, 331.08], "sentence": " Dabei geht es v.a allem darum, wie die Mitglieder in die Auswahl einer neuen Führung einbezogen werden könnten."}, {"speaker": "SPEAKER_13", "timestamp": [331.08, 337.02], "sentence": " Laschets Äußerungen gestern werden überwiegend als Hinweis auf seinen bevorstehenden Rückzug gedeutet."}, {"speaker": "SPEAKER_13", "timestamp": [337.02, 341.36], "sentence": " Dafür wird ihm innerhalb und außerhalb der Union Respekt gezollt."}, {"speaker": "SPEAKER_12", "timestamp": [341.36, 346.08], "sentence": " Der Auftritt danach. Armin Laschet heute Morgen im Bundesrat."}, {"speaker": "SPEAKER_12", "timestamp": [346.08, 348.16], "sentence": " Es ist seine letzte Rede hier."}, {"speaker": "SPEAKER_12", "timestamp": [348.16, 354.16], "sentence": " Er spricht über die Zukunft Europas, während die CDU über die Zukunft ohne Laschet diskutiert."}, {"speaker": "SPEAKER_04", "timestamp": [354.16, 357.0], "sentence": " Wie soll eine personelle Neuaufstellung erfolgen?"}, {"speaker": "SPEAKER_00", "timestamp": [357.0, 361.48], "sentence": " Forderungen werden lauter, die Basis müsse bei der Nachfolge mitsprechen dürfen."}, {"speaker": "SPEAKER_04", "timestamp": [361.48, 391.6], "sentence": " Wir merken seit einigen Jahren, dass es eine Entfremdung gibt zwischen dem CDU-Bundesvorstand und einem großen Teil der Mitgliedschaft. Und deswegen ist für mich auch klar, dass wir bei der anstehenden Neuaufstellung wieder mehr Mitgliederbeteiligung brauchen. Denn nach all den Entscheidungen der letzten Jahre um den Parteivorsitz, um die Kanzlerkandidatur, gibt es an der Parteibasis nicht nur, aber auch bei mir in Mecklenburg-Vorpommern und in vielen anderen Teilen des Landes."}, {"speaker": "SPEAKER_08", "timestamp": [391.6, 394.96], "sentence": " Die berechtigte Erwartung hört bitte auch auf unsere Wünsche."}, {"speaker": "SPEAKER_12", "timestamp": [394.96, 398.24], "sentence": " Einer der möglichen Kandidaten könnte Friedrich Merz sein."}, {"speaker": "SPEAKER_12", "timestamp": [398.24, 401.36], "sentence": " 2-mal war er bei den Parteitagsdelegierten gescheitert."}, {"speaker": "SPEAKER_12", "timestamp": [401.36, 403.8], "sentence": " Auch er ist für eine Mitgliederbeteiligung."}, {"speaker": "SPEAKER_05", "timestamp": [403.8, 408.0], "sentence": " Auch wenn er sich im ZDF auf eine Kandidatur noch nicht festlegen wollte."}, {"speaker": "SPEAKER_05", "timestamp": [408.0, 411.0], "sentence": " Ich bin wieder zurück in der aktiven Politik."}, {"speaker": "SPEAKER_05", "timestamp": [411.0, 415.0], "sentence": " Mehr nicht, ob ich noch mal für den Parteivorsitz kandidiere."}, {"speaker": "SPEAKER_05", "timestamp": [415.0, 418.0], "sentence": " Das ist eine Frage, mit der ich mich nicht beschäftigt habe."}, {"speaker": "SPEAKER_12", "timestamp": [418.0, 422.0], "sentence": " Eine Kampfkandidatur auf einem Parteitag schloss Merz allerdings bereits aus."}, {"speaker": "SPEAKER_12", "timestamp": [422.0, 427.0], "sentence": " Weitere mögliche Kandidaten könnten Ralf Brinkhaus, Jens Spahn oder Norbert Röttgen sein, nur Männer."}, {"speaker": "SPEAKER_10", "timestamp": [427.0, 435.0], "sentence": " Ich wünsche mir, dass wir, gerade wenn wir über die personelle Neuaufstellung sprechen, jünger und weiblicher werden."}, {"speaker": "SPEAKER_10", "timestamp": [435.0, 439.0], "sentence": " Dass wir noch mehr junge Menschen ansprechen können als CDU."}, {"speaker": "SPEAKER_13", "timestamp": [439.0, 473.04], "sentence": " CSU-Chef Söder sagte heute der dpa, man nehme die Entscheidung von Armin Laschet mit großem Respekt zur kenntnis noch gibt es offiziell keine kandidaten für die laschet nachfolge und auch keinen plan für deren kür dennoch weitestgehend herrscht einigkeit dass es schnell gehen soll man will sortiert sein auch für eine mögliche oppositionszeit im bund und für die landtagswahlen im kommenden jahr bei einem gipfel der eu-nenminister in Luxemburg hat Kroatien eingeräumt, dass Polizisten an der Außengrenze der Europäischen Union illegal und gewaltsam Flüchtlinge zurückgedrängt haben."}], [{"speaker": "SPEAKER_13", "timestamp": [473.04, 476.54], "sentence": " Zuvor hatten Medien über die sogenannten Pushbacks berichtet."}, {"speaker": "SPEAKER_13", "timestamp": [476.54, 484.86], "sentence": " Bereits vor dem Treffen hatten zwölf EU-Staaten in einem Brief gefordert, die europäischen Grenzen mit mehr Zäunen und Mauern zu sichern."}, {"speaker": "SPEAKER_13", "timestamp": [484.86, 486.46], "sentence": " in einem Brief gefordert, die europäischen Grenzen mit mehr Zäunen und Mauern zu sichern."}, {"speaker": "SPEAKER_02", "timestamp": [486.46, 494.2], "sentence": " Maskierte Männer mit Schlagstöcken bewaffnet prügeln Migranten von kroatischem Boden aus zurück nach Bosnien und Herzegowina."}, {"speaker": "SPEAKER_02", "timestamp": [494.2, 499.76], "sentence": " Die Männer sind nicht zimperlich. Diese Abschiebungen sind illegal und jetzt dokumentiert."}, {"speaker": "SPEAKER_11", "timestamp": [499.76, 501.06], "sentence": " Es geht nicht in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [501.06, 507.2], "sentence": " Befindet etwa Luxemburgs Migrationsminister Asselborn beim Treffen der EU-Innenminister heute."}, {"speaker": "SPEAKER_02", "timestamp": [507.2, 512.6], "sentence": " Kroatien hat eingeräumt, dass Polizeikräfte an den illegalen Pushbacks beteiligt waren."}, {"speaker": "SPEAKER_02", "timestamp": [512.6, 515.2], "sentence": " Missbilligung von der EU-Kommission."}, {"speaker": "SPEAKER_02", "timestamp": [515.2, 523.56], "sentence": " Wir müssen unsere Außengrenzen schützen, aber wir müssen auch unsere Werte, die Rechtsstaatlichkeit und Grundrechte schützen."}, {"speaker": "SPEAKER_02", "timestamp": [523.56, 525.8], "sentence": " Beides muss gleichzeitig möglich sein."}, {"speaker": "SPEAKER_02", "timestamp": [525.8, 535.58], "sentence": " Zwölf Mitgliedstaaten haben nun einen Brief unterzeichnet, in dem sie unter anderem fordern, Mauern oder Zäune an den EU-Außengrenzen zu errichten."}, {"speaker": "SPEAKER_02", "timestamp": [535.58, 544.02], "sentence": " Wie jüngst hier zwischen Litauen und Belarus. Allerdings künftig aus EU-Geldern finanziert. Dazu gab es eine prompte Absage."}, {"speaker": "SPEAKER_01", "timestamp": [544.02, 545.12], "sentence": " aus EU-Geldern finanziert. Dazu gab es eine prompte Absage."}, {"speaker": "SPEAKER_02", "timestamp": [545.12, 550.08], "sentence": " Ich habe nichts dagegen, wenn Länder entscheiden, Zäune oder Mauern zu bauen."}, {"speaker": "SPEAKER_02", "timestamp": [550.08, 556.36], "sentence": " Ich verstehe das sogar. Aber ich denke nicht, dass wir diese Barrieren mit EU-Geld bezahlen sollten."}, {"speaker": "SPEAKER_02", "timestamp": [556.36, 566.0], "sentence": " Harsche Kritik an diesem Abschottungskurs kommt vom Flüchtlingshilfswerk der Vereinten Nationen. Dieses Ich-Zuerst, Mein-Land-Zuer, sind eine Katastrophe als globale Antwort."}, {"speaker": "SPEAKER_11", "timestamp": [566.0, 570.0], "sentence": " Denn derzeit sind weltweit 82 Mio. Menschen auf der Flucht."}, {"speaker": "SPEAKER_02", "timestamp": [570.0, 577.0], "sentence": " Vor ziemlich genau einem Jahr hat die EU-Kommission ihren umstrittenen Pakt für Asyl und Migration vorgelegt."}, {"speaker": "SPEAKER_02", "timestamp": [577.0, 582.0], "sentence": " Der sollte die Verteilung von Flüchtlingen auf die EU-Mitgliedsstaaten regeln."}, {"speaker": "SPEAKER_02", "timestamp": [582.0, 584.0], "sentence": " Passiert ist seither nichts."}, {"speaker": "SPEAKER_02", "timestamp": [584.0, 585.16], "sentence": " Wenn es um den Umgang mit Migranten geht, Migration vorgelegt. Der sollte die Verteilung von Flüchtlingen auf die EU-Mitgliedstaaten regeln."}, {"speaker": "SPEAKER_13", "timestamp": [585.16, 598.8], "sentence": " Passiert ist seither nichts. Wenn es um den Umgang mit Migranten geht, sind sich die EU-Staaten weiterhin völlig uneins und viele setzen auf Abschottung. Im Justizstreit mit Polen verschärft"}], [{"speaker": "SPEAKER_07", "timestamp": [598.8, 625.26], "sentence": " sich der Ton innerhalb der EU. Kommissionspräsidentin von der Leyen kündigte an, den Vorrang des Europarechts vor nationalem Recht mit allen Mitteln zu verteidigen. Brüssel werde dazu in Kürze über weitere Schritte gegen Warschau entscheiden. Die Verträge der EU seien eindeutig, erklärte sie. Polens Regierungschef Morawiecki. Als wolle er die Debatte um einen sogenannten Polexit gleich unterbinden, meldet er sich auf Facebook."}, {"speaker": "SPEAKER_07", "timestamp": [625.26, 629.14], "sentence": " Ein Austritt seines Landes aus der EU sei kein Thema."}, {"speaker": "SPEAKER_07", "timestamp": [629.14, 635.06], "sentence": " Ich sage es ganz deutlich, Polens Platz ist und bleibt in der europäischen Völkerfamilie."}, {"speaker": "SPEAKER_07", "timestamp": [635.06, 640.2], "sentence": " Doch dass jetzt alles bleibt, wie es ist, diese Meinung hat er ziemlich exklusiv."}, {"speaker": "SPEAKER_07", "timestamp": [640.2, 648.24], "sentence": " Aus vielen EU-Staaten heißt es heute, Urteile des Europäischen Gerichtshofs anzuerkennen, sei die Grundlage für das Funktionieren der ganzen EU."}, {"speaker": "SPEAKER_00", "timestamp": [648.24, 658.68], "sentence": " Wenn Sie einen Vertrag unterschreiben und Sie sagen, meine eigenen Regeln, die ich jederzeit ändern kann, stehen höher als das, was im Vertrag steht, dann gibt es keinen Vertrag und keine Mitsprache mehr."}, {"speaker": "SPEAKER_07", "timestamp": [658.68, 664.84], "sentence": " Man muss sagen, ganz klar, dass diese Regierung in Polen mit dem Feuer spielt."}, {"speaker": "SPEAKER_11", "timestamp": [664.84, 665.5], "sentence": " muss sagen, ganz klar, dass diese Regierung in Polen mit dem Feuer spielt."}, {"speaker": "SPEAKER_11", "timestamp": [665.5, 671.92], "sentence": " Das heißt, dass in einem gewissen Moment nicht nur juristisch, sondern auch politisch das zu einem Bruch kommen kann."}, {"speaker": "SPEAKER_07", "timestamp": [671.92, 674.46], "sentence": " Doch wie kann die EU jetzt reagieren?"}, {"speaker": "SPEAKER_07", "timestamp": [674.46, 678.12], "sentence": " Schon länger wird versucht, der Regierung in Warschau die Stimmrechte zu entziehen."}, {"speaker": "SPEAKER_07", "timestamp": [678.12, 683.36], "sentence": " Doch das wird von Ungarn blockiert. In Brüssel mehren sich nun die Stimmen, Polen Fördergelder zu streichen."}, {"speaker": "SPEAKER_07", "timestamp": [683.36, 686.46], "sentence": " Das Land ist der größte Empfänger von EU-Subventionen."}, {"speaker": "SPEAKER_07", "timestamp": [686.46, 690.82], "sentence": " Mehr als 10 Milliarden Euro netto bekam Warschau zuletzt jedes Jahr aus Brüssel."}, {"speaker": "SPEAKER_07", "timestamp": [690.82, 695.44], "sentence": " Obendrauf sind einmalig 24 Milliarden Euro Corona-Hilfen vorgesehen."}, {"speaker": "SPEAKER_03", "timestamp": [695.44, 700.54], "sentence": " Die Kommission wird alle Mittel nutzen, die sie hat. Welche das sind, werden wir sehen."}, {"speaker": "SPEAKER_03", "timestamp": [700.54, 705.96], "sentence": " Aber ich werde jetzt nicht über einzelne Möglichkeiten spekulieren. Ich wurde gestern schon 15 Mal dasselbe gefragt."}, {"speaker": "SPEAKER_07", "timestamp": [705.96, 713.22], "sentence": " Polnisches Recht über EU-Recht? Nicht nur in Brüssel regt sich Widerstand, sondern auch in Polen selbst."}, {"speaker": "SPEAKER_07", "timestamp": [713.22, 719.62], "sentence": " Der frühere EU-Ratspräsident und polnische Oppositionsführer Tusk ruft seine Landsleute zu Protesten auf."}, {"speaker": "SPEAKER_04", "timestamp": [719.62, 725.56], "sentence": " Wir müssen zusammenstehen und die Spaltung überwinden. Wir müssen Polen retten. Niemand anderes wird das für uns tun."}, {"speaker": "SPEAKER_07", "timestamp": [725.56, 731.52], "sentence": " Treffpunkt für die Demonstration? Warschau, Sonntag, 18 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [731.52, 741.1], "sentence": " In Kunduz im Norden Afghanistans sind bei einem Anschlag auf eine schiitische Moschee mindestens 55 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_13", "timestamp": [741.1, 751.46], "sentence": " Das teilte die Taliban-Regierung mit. Außerdem gäbe es mehr als 140 Verletzte. Laut Augenzeugen ereignete sich das Attentat während des Freitagsgebetes."}, {"speaker": "SPEAKER_13", "timestamp": [751.46, 756.16], "sentence": " Inzwischen hat sich die Terrormiliz Islamischer Staat zu der Tat bekannt."}, {"speaker": "SPEAKER_13", "timestamp": [756.16, 763.28], "sentence": " Der Bundesrat hat den neuen Bußgeldkatalog für den Straßenverkehr gebilligt. Danach"}], [{"speaker": "SPEAKER_13", "timestamp": [763.28, 769.82], "sentence": " kommt Autofahrerinnen und Autofahrern, das Blockieren von Fahrrad- und Gehwegen künftig deutlich teurer zu stehen."}, {"speaker": "SPEAKER_13", "timestamp": [769.82, 775.3], "sentence": " Auch bei Tempoverstößen werden die Bußgelder inner- wie außerorts spürbar erhöht."}, {"speaker": "SPEAKER_13", "timestamp": [775.3, 779.98], "sentence": " Ursprünglich geplante strengere Regeln für Fahrverbote wurden entschärft."}, {"speaker": "SPEAKER_13", "timestamp": [779.98, 787.06], "sentence": " Die Verordnung soll noch im Herbst im Bundesgesetzblatt verkündet werden und tritt dann 3 Wochen später in Kraft."}, {"speaker": "SPEAKER_03", "timestamp": [787.06, 793.64], "sentence": " Für rund eine Million Beschäftigte der Bundesländer haben in Berlin Tarifverhandlungen begonnen."}], [{"speaker": "SPEAKER_03", "timestamp": [793.64, 801.2], "sentence": " Dabei geht es um die Einkommen von Lehrkräften, Polizistinnen und Polizisten sowie zahlreicher weiterer Berufsgruppen."}, {"speaker": "SPEAKER_03", "timestamp": [801.2, 806.0], "sentence": " Verdi und der Beamtenbund DBB fordern 5% mehr Gehalt, mindestens 150 Euro im Monat."}, {"speaker": "SPEAKER_03", "timestamp": [806.0, 810.0], "sentence": " Die Arbeitgeber wiesen das als unrealistisch zurück."}, {"speaker": "SPEAKER_03", "timestamp": [810.0, 813.0], "sentence": " Das erste Treffen ging ohne Annäherung zu Ende."}, {"speaker": "SPEAKER_03", "timestamp": [813.0, 816.0], "sentence": " 2 weitere Runden sind bis Ende November geplant."}, {"speaker": "SPEAKER_03", "timestamp": [816.0, 820.0], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 9. Oktober."}], [{"speaker": "SPEAKER_00", "timestamp": [820.0, 845.0], "sentence": " Das goldene Oktober-Wochenend-Wetter verdanken wir einer Hochdruckzone. Und nun die Wettervorhersage für morgen Samstag, den 9. Oktober. Dann viel Sonne, vielerorts bis zu 10 Stunden Sonnenschein."}, {"speaker": "SPEAKER_00", "timestamp": [845.0, 848.92], "sentence": " In der Nacht 10 Grad auf Sylt, minus 1 Grad im Erzgebirge."}, {"speaker": "SPEAKER_00", "timestamp": [848.92, 853.54], "sentence": " Am Tag 12 Grad im südöstlichen Bergland, 19 Grad am Rhein."}, {"speaker": "SPEAKER_00", "timestamp": [853.54, 856.62], "sentence": " Am Sonntag ist es freundlich, sobald sich der Nebel aufgelöst hat."}, {"speaker": "SPEAKER_00", "timestamp": [856.62, 859.86], "sentence": " Erst gegen Abend wird es an der Nordsee wolkiger."}, {"speaker": "SPEAKER_00", "timestamp": [859.86, 865.94], "sentence": " Am Montag ist es im Süden anfangs noch meist freundlich, sonst zeitweise dichte Wolken mit Regen oder Schauern."}, {"speaker": "SPEAKER_00", "timestamp": [865.94, 868.0], "sentence": " Im Norden lebt der Wind auf."}, {"speaker": "SPEAKER_00", "timestamp": [868.0, 876.06], "sentence": " Am Dienstag wechselhaftes Wetter, auf den höheren Bergen kann Schnee dabei sein, teilweise ist es windig."}, {"speaker": "SPEAKER_13", "timestamp": [876.06, 880.48], "sentence": " Um 21.45 Uhr hat Aline Aboud diese Tagesthemen."}, {"speaker": "SPEAKER_13", "timestamp": [880.48, 885.98], "sentence": " Entscheidung Richtung Poll Exit, was das polnische Urteil für die Europäische Union bedeutet."}, {"speaker": "SPEAKER_13", "timestamp": [885.98, 892.94], "sentence": " Und der umstrittene Schatz, das Kunsthaus Zürich schmückt sich mit der Sammlung eines Waffenhändlers."}]]}