{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 241}, {"start_time": 241, "end_time": 446}, {"start_time": 446, "end_time": 567}, {"start_time": 567, "end_time": 768}, {"start_time": 768, "end_time": 901}, {"start_time": 901, "end_time": 984}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [8.24, 18.26], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_17", "timestamp": [18.26, 22.12], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_13", "timestamp": [22.12, 22.88], "sentence": " Ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [22.88, 30.92], "sentence": " Angesichts der aktuellen Haushaltskrise will die Ampelregierung für 2023 die Schuldenbremse erneut aussetzen."}, {"speaker": "SPEAKER_17", "timestamp": [30.92, 37.14], "sentence": " Finanzminister Lindner kündigte am Nachmittag einen Nachtragshaushalt für das laufende Jahr an."}, {"speaker": "SPEAKER_17", "timestamp": [37.14, 44.62], "sentence": " Damit will er Rechtssicherheit insbesondere für die Gelder schaffen, die in die Strom- und Gaspreisbremse fließen."}, {"speaker": "SPEAKER_17", "timestamp": [44.62, 49.32], "sentence": " Hintergrund ist das Urteil des Bundesverfassungsgerichts aus der vergangenen Woche."}, {"speaker": "SPEAKER_17", "timestamp": [49.32, 56.44], "sentence": " Dieses hatte die Umschichtung von 60 Mrd. Euro aus einem Sondervermögen für verfassungswidrig erklärt."}, {"speaker": "SPEAKER_14", "timestamp": [56.44, 61.88], "sentence": " Seit Tagen war nichts zu hören vom Finanzminister zum Haushaltschaos."}, {"speaker": "SPEAKER_14", "timestamp": [61.88, 64.04], "sentence": " Heute präsentiert er seine Lösung."}, {"speaker": "SPEAKER_02", "timestamp": [64.04, 88.0], "sentence": " Für das laufende Jahr soll nachträglich eine Notlage festgestellt und ein Nachtragshaushalt gebildet werden. Dass dafür die Schuldenbremse 2023 erneut ausgesetzt werden müsste, kommt ihm nicht über die Lippen. Nur so viel. Wir werden die Ausgaben insbesondere für die Strom- und Gaspreisbremse, jetzt auf eine verfassungsrechtlich gesicherte Grundlage stellen."}, {"speaker": "SPEAKER_02", "timestamp": [88.0, 92.0], "sentence": " Dazu bedarf es dieses Nachtragshaushaltes."}, {"speaker": "SPEAKER_02", "timestamp": [92.0, 96.0], "sentence": " Dabei geht es um gut 45 Mrd. Euro."}, {"speaker": "SPEAKER_14", "timestamp": [96.0, 102.0], "sentence": " Keine neuen Schulden, sondern bereits ausgegebene Gelder, die abgesichert werden müssen."}, {"speaker": "SPEAKER_14", "timestamp": [102.0, 109.0], "sentence": " Niedersachsens Ministerpräsident Weil begrüßt diesen Schritt, hofft auf weitere schnelle Entscheidungen."}, {"speaker": "SPEAKER_00", "timestamp": [109.0, 112.0], "sentence": " Das ist in dieser Situation der richtige Weg."}, {"speaker": "SPEAKER_00", "timestamp": [112.0, 116.0], "sentence": " Es ist auch der Weg, den viele Expertinnen und Experten empfohlen haben."}, {"speaker": "SPEAKER_00", "timestamp": [116.0, 122.0], "sentence": " Er stellt sicher, dass wir für das Jahr 2023 die Dinge dann auch wirklich glatt gezogen haben."}, {"speaker": "SPEAKER_00", "timestamp": [122.0, 125.52], "sentence": " Mir ist noch nicht ganz klar, wie es für die folgenden Jahre ausschaut."}, {"speaker": "SPEAKER_14", "timestamp": [125.52, 129.64], "sentence": " Auch die Union hat noch viele Fragen, wie es nun weitergeht."}, {"speaker": "SPEAKER_08", "timestamp": [129.64, 134.0], "sentence": " Der laufende Haushalt ist verfassungswidrig."}, {"speaker": "SPEAKER_08", "timestamp": [134.0, 137.5], "sentence": " Insofern ist das, was jetzt erfolgt, zwingend."}, {"speaker": "SPEAKER_08", "timestamp": [137.5, 139.62], "sentence": " Es bleibt im Raum."}, {"speaker": "SPEAKER_08", "timestamp": [139.62, 144.54], "sentence": " Der Haushalt 2024 hier ist die Situation noch völlig ungeklärt."}, {"speaker": "SPEAKER_14", "timestamp": [144.54, 149.62], "sentence": " Über den Haushalt 2024 muss weiter im Bundestag beraten werden."}, {"speaker": "SPEAKER_14", "timestamp": [149.62, 153.66], "sentence": " Unter anderem darüber, wo in Zukunft eingespart werden soll."}, {"speaker": "SPEAKER_17", "timestamp": [153.66, 156.38], "sentence": " Tina Hassel in Berlin."}, {"speaker": "SPEAKER_17", "timestamp": [156.38, 160.5], "sentence": " Es soll also einen Nachtragshaushalt für das laufende Jahr geben."}, {"speaker": "SPEAKER_17", "timestamp": [160.5, 162.28], "sentence": " Sind damit alle Fragen geklärt?"}, {"speaker": "SPEAKER_17", "timestamp": [162.28, 164.4], "sentence": " Nicht wirklich."}, {"speaker": "SPEAKER_13", "timestamp": [164.4, 171.08], "sentence": " Die Kommunikation der Ampelregierung ist auch an Tag 8 nach dem Verfassungsgerichtsurteil noch ausgesprochen dürftig."}, {"speaker": "SPEAKER_13", "timestamp": [171.08, 176.48], "sentence": " Geradezu einsilbig hat der Finanzminister bekannt gegeben, was bereits seit Tagen zirkulierte."}, {"speaker": "SPEAKER_13", "timestamp": [176.48, 185.52], "sentence": " Der Haushalt 23 muss nachträglich verfassungskonform gemacht werden, indem die Regierung für dieses Jahr nun doch noch einmal die Schuldenbremse aussetzt."}, {"speaker": "SPEAKER_13", "timestamp": [185.52, 191.16], "sentence": " Dagegen hatte sich Lindner zuvor stets gesträubt und das Wort hat er heute auch tunlichst umgangen."}, {"speaker": "SPEAKER_13", "timestamp": [191.16, 198.96], "sentence": " Den wirklich schwierigen nächsten Schritt, die Etatplanung für das kommende Jahr 2024, lässt der Finanzminister noch offen."}, {"speaker": "SPEAKER_13", "timestamp": [198.96, 208.24], "sentence": " Entweder weil die Regierung dazu noch nichts sagen kann, weil man sich noch nicht auf schmerzhafte Sparmaßnahmen geeinigt hat oder aber noch nichts sagen will."}, {"speaker": "SPEAKER_13", "timestamp": [208.24, 213.8], "sentence": " Vielleicht auch mit Blick auf die ohnehin schwierige, parallel laufende Delegiertenkonferenz der Grünen."}, {"speaker": "SPEAKER_13", "timestamp": [213.8, 219.76], "sentence": " Denn im kommenden Jahr fehlen alleine aus dem Klima- und Transformationsfonds knapp 30 Milliarden."}, {"speaker": "SPEAKER_13", "timestamp": [219.76, 225.42], "sentence": " Es ist also unklar, was noch übrig bleibt von der versprochenen ökologischen Transformation."}, {"speaker": "SPEAKER_13", "timestamp": [225.42, 234.18], "sentence": " Und unklar ist auch, wie diese drei so unterschiedlichen Koalitionspartner sich sonst auf einschneidende Sparmaßnahmen verständigen können."}, {"speaker": "SPEAKER_13", "timestamp": [234.18, 237.36], "sentence": " Also die wirkliche Bewährungsprobe steht noch aus."}, {"speaker": "SPEAKER_17", "timestamp": [237.36, 240.46], "sentence": " Danke, Tina Hassel in Berlin."}, {"speaker": "SPEAKER_17", "timestamp": [240.46, 245.96], "sentence": " Die Haushaltskrise beschäftigt auch den Bundesparteitag der Grünen."}], [{"speaker": "SPEAKER_17", "timestamp": [245.96, 251.28], "sentence": " Zum Auftakt heute in Karlsruhe diskutieren die mehr als 800 Delegierten über die Auswirkungen."}, {"speaker": "SPEAKER_17", "timestamp": [251.28, 258.94], "sentence": " Viele Grüne befürchten, dass durch das Karlsruher Urteil unter anderem zentrale Projekte zum Klimaschutz gefährdet sind."}, {"speaker": "SPEAKER_17", "timestamp": [258.94, 265.74], "sentence": " Wirtschaftsminister Habeck kündigte an, er werde für die Mittel kämpfen und forderte eine Änderung der Schuldenbremse."}, {"speaker": "SPEAKER_07", "timestamp": [265.74, 279.44], "sentence": " Machen, was zählt. Weil rund um den Grünen-Parteitag aktuell vor allem die Haushaltskrise zählt, diskutiert die Partei schon heute ausführlich, wie viel grüne Politik ist finanziell überhaupt noch machbar."}, {"speaker": "SPEAKER_07", "timestamp": [279.44, 284.46], "sentence": " Kurz vor Beginn macht dann die Nachricht der geplanten Aussetzung der Schuldenbremse die Runde."}, {"speaker": "SPEAKER_07", "timestamp": [284.46, 288.56], "sentence": " Vor wenigen Minuten die mit Spannung erwartete Rede von Robert Habeck."}, {"speaker": "SPEAKER_07", "timestamp": [288.56, 294.48], "sentence": " Der Wirtschaftsminister ist sicher, ohne seine Investitionspläne verliere Deutschland den Anschluss."}, {"speaker": "SPEAKER_04", "timestamp": [294.48, 299.76], "sentence": " Deshalb kämpfe ich so, dass wir die Mittel dafür sicher und bereitstellen."}, {"speaker": "SPEAKER_04", "timestamp": [299.76, 303.8], "sentence": " Es sind Mittel für die Erneuerung Deutschlands."}, {"speaker": "SPEAKER_04", "timestamp": [303.8, 312.06], "sentence": " Es sind Mittel für die Menschen. Es sind Mittel gegen die Unsicherheit und am Ende gegen den demokratischen Verdruss und gegen Rechtspopulismus."}, {"speaker": "SPEAKER_04", "timestamp": [312.06, 317.96], "sentence": " Ja, wir sind dabei, Lösungen zu finden. Wir stehen in Regierungsverantwortung und haben einen Job zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [317.96, 323.08], "sentence": " Und wir machen den Job mit der praktischen Vernunft, die geboten ist und im Rahmen, der jetzt gerade gilt."}, {"speaker": "SPEAKER_11", "timestamp": [323.08, 347.14], "sentence": " vernunft die geboten ist und im rahmen der jetzt gerade gilt in den debatten der kommenden vier tage werden die über 800 delegierten dann wohl besonders über zwei fragen heftig diskutieren wie sichern wir nach dem verfassungsgericht urteil vergangene woche die investitionen in unseren wünschen wirtschaftsstandort und den klimaschutz wie begegnen wir den gesellschaftlichen herausforderungen die das themaucht und Migration mit sich bringt?"}, {"speaker": "SPEAKER_07", "timestamp": [347.14, 351.04], "sentence": " Morgen stellen sich die Parteivorsitzenden zur Wiederwahl."}, {"speaker": "SPEAKER_07", "timestamp": [351.04, 357.92], "sentence": " Wie gut gelingt der grünen Spitze der Drahtseilakt zwischen dem, was für die Basis zählt, und dem, was machbar ist?"}, {"speaker": "SPEAKER_07", "timestamp": [357.92, 360.44], "sentence": " Auch das werden die Wahlergebnisse zeigen."}, {"speaker": "SPEAKER_17", "timestamp": [360.44, 363.84], "sentence": " Iris Seyram in Karlsruhe."}, {"speaker": "SPEAKER_12", "timestamp": [363.84, 386.54], "sentence": " Vor wenigen Minuten hat Bundeswirtschaftsminister Habeck über den geplanten Umbau der Wirtschaft trotz knapper Kassen gesprochen. Wie kam das bei den Delegierten an? Ja, ganz genau. Wir haben es auch gerade in dem Beitrag gehört. Robert Habeck widmete wirklich einen ziemlich großen Teil seiner Rede den Schulden und auch der Notwendigkeit von Schulden und dann auch der Schuldenbremse."}, {"speaker": "SPEAKER_12", "timestamp": [386.54, 389.34], "sentence": " Er forderte quasi ein zeitgemäßes Update."}, {"speaker": "SPEAKER_12", "timestamp": [389.34, 395.46], "sentence": " Sie passe einfach nicht mehr zu dieser Welt und im Saal scheint es darüber auch eigentlich überhaupt gar keinen Streit zu geben."}, {"speaker": "SPEAKER_12", "timestamp": [395.46, 397.76], "sentence": " Und er hat dafür sehr viel Applaus bekommen."}, {"speaker": "SPEAKER_12", "timestamp": [397.76, 405.32], "sentence": " Und insgesamt muss man sagen, dass nein, auf Krawall sche scheinen hier nicht viele gebürstet zu sein."}, {"speaker": "SPEAKER_12", "timestamp": [405.32, 413.66], "sentence": " Auch Anträge kleinerer Verbände, die einmal über rote Linien für die Partei diskutieren wollten, die bekamen weder großen Beifall noch viel Unterstützung."}, {"speaker": "SPEAKER_12", "timestamp": [413.66, 426.1], "sentence": " Und dann gab es sogar auch einen Moment Applaus für Christian Lindner, ausgerechnet auf einem grünen Parteitag. Aber die Erleichterung über die Entscheidung des Finanzministers, das war doch einigen in der Parteispitze wirklich anzumerken."}, {"speaker": "SPEAKER_12", "timestamp": [426.1, 432.42], "sentence": " Und der quasi liberale Gegenspieler in der Koalition scheint die Grünen auch irgendwie etwas geeint zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [432.42, 438.38], "sentence": " Aber der Parteitag dauert ja noch bis Sonntag und das große Streitthema Migration steht noch auf der Tagesordnung."}, {"speaker": "SPEAKER_12", "timestamp": [438.38, 442.94], "sentence": " Also könnte diese Harmonie vielleicht doch noch mal auf die Probe gestellt werden."}, {"speaker": "SPEAKER_17", "timestamp": [442.94, 445.4], "sentence": " Iris Alram, vielen Dank."}, {"speaker": "SPEAKER_17", "timestamp": [445.4, 453.78], "sentence": " Auch die geplante Ansiedlung von Hightech-Unternehmen in Ostdeutschland könnte von der Haushaltskrise betroffen sein."}], [{"speaker": "SPEAKER_17", "timestamp": [453.78, 461.14], "sentence": " In Magdeburg etwa will der US-Chip-Hersteller Intel ein Werk bauen und dort ab 2027 produzieren."}, {"speaker": "SPEAKER_17", "timestamp": [461.14, 464.86], "sentence": " Die Kosten dafür belaufen sich auf 30 Milliarden Euro."}, {"speaker": "SPEAKER_17", "timestamp": [464.86, 475.0], "sentence": " Der Bund hatte zugesagt, davon ein Drittel zu übernehmen. Doch ob es dabei bleibt, ist wegen der von Finanzminister Lindner verhängten Haushaltssperre nicht sicher."}, {"speaker": "SPEAKER_06", "timestamp": [475.0, 480.0], "sentence": " Hier bei Magdeburg soll die größte Mikrochip-Fabrik Europas entstehen."}, {"speaker": "SPEAKER_06", "timestamp": [480.0, 484.0], "sentence": " 2027 will das US-Unternehmen Intel den Standort eröffnen."}, {"speaker": "SPEAKER_06", "timestamp": [484.0, 491.0], "sentence": " Der Bund hatte im Sommer Intel-Chef Gelsinger dafür Subventionen in Höhe von 10 Mrd. Euro fest zugesagt."}, {"speaker": "SPEAKER_06", "timestamp": [491.0, 495.0], "sentence": " Finanziert auch aus dem Klima- und Transformationsfonds."}, {"speaker": "SPEAKER_06", "timestamp": [495.0, 500.0], "sentence": " Doch nach dem Urteil aus Karlsruhe stehen die Subventionen aus dem Geldtopf auf der Kippe."}, {"speaker": "SPEAKER_06", "timestamp": [500.0, 503.0], "sentence": " Sorgen bei Magdeburgs Oberbürgermeisterin."}, {"speaker": "SPEAKER_10", "timestamp": [503.0, 513.6], "sentence": " Es ist wichtig zu sagen, dass es für das ganze Umfeld, nicht nur für das Land Sachsen-Anhalt, sondern für die Bundesrepublik insgesamt, ein großer Verlust und auch ein E-Mitscheiden wäre."}, {"speaker": "SPEAKER_06", "timestamp": [513.6, 519.1], "sentence": " Sachsen-Anhalts Ministerpräsident Haseloff rechnet weiter fest mit den Förderzusagen aus Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [519.1, 522.8], "sentence": " Ich habe vor einigen Tagen mit dem Kanzler sprechen können."}, {"speaker": "SPEAKER_05", "timestamp": [522.8, 530.1], "sentence": " Er hat das volle Ziel, dass Intel die Investitionen bei uns in Magdeburg und in Sachsen-Anhalt realisiert."}, {"speaker": "SPEAKER_06", "timestamp": [530.1, 536.14], "sentence": " Auch für den Halbleiterhersteller TSMC waren Hilfen aus dem Klima- und Transformationsfonds vorgesehen."}, {"speaker": "SPEAKER_05", "timestamp": [536.14, 539.62], "sentence": " Das Unternehmen aus Taiwan will in Dresden ein neues Werk bauen."}, {"speaker": "SPEAKER_06", "timestamp": [539.62, 544.54], "sentence": " Nicht nur aus wirtschaftlicher Sicht seien diese Investitionen wichtig, sagen Branchenvertreter."}, {"speaker": "SPEAKER_15", "timestamp": [544.54, 547.92], "sentence": " Letztendlich auch aus sicherheitspolitischer Sicht."}, {"speaker": "SPEAKER_15", "timestamp": [547.92, 550.36], "sentence": " Halbleiter stehen auch in der nationalen Sicherheitsstrategie drin."}, {"speaker": "SPEAKER_15", "timestamp": [550.36, 554.78], "sentence": " Die Bedeutungen sind also in ihrem Umfang noch gar nicht abzuschätzen."}, {"speaker": "SPEAKER_15", "timestamp": [554.78, 559.96], "sentence": " Und insofern, nochmal sind wir sehr zuversichtlich, dass Lösungen gefunden werden."}, {"speaker": "SPEAKER_06", "timestamp": [559.96, 563.34], "sentence": " Die Bundesregierung will weiterhin an den Hilfen festhalten."}, {"speaker": "SPEAKER_06", "timestamp": [563.34, 566.62], "sentence": " Woher das Geld dafür kommen soll, ist aber weiter offen."}, {"speaker": "SPEAKER_17", "timestamp": [566.62, 577.28], "sentence": " Die angekündigte Freilassung der ersten israelischen Geiseln aus der Gewalt der Terrororganisation Hamas soll morgen beginnen mit einem Tag Verzögerung."}], [{"speaker": "SPEAKER_17", "timestamp": [577.28, 584.78], "sentence": " Wie der Vermittler Qatar ankündigte, soll um 6 Uhr früh unserer Zeit zunächst die befristete Waffenruhe in Kraft treten."}, {"speaker": "SPEAKER_17", "timestamp": [584.78, 585.14], "sentence": " Am Nachmittag sollen die ersten 13 is Waffenruhe in Kraft treten."}, {"speaker": "SPEAKER_17", "timestamp": [585.14, 589.92], "sentence": " Am Nachmittag dann sollen die ersten 13 israelischen Geiseln freikommen."}, {"speaker": "SPEAKER_17", "timestamp": [589.92, 594.06], "sentence": " Im Gegenzug will Israel inhaftierte Palästinenser freilassen."}, {"speaker": "SPEAKER_17", "timestamp": [594.06, 599.82], "sentence": " Die Hamas hatte vor knapp sieben Wochen insgesamt 240 Menschen verschleppt."}, {"speaker": "SPEAKER_16", "timestamp": [599.82, 602.12], "sentence": " Das Medieninteresse ist groß."}, {"speaker": "SPEAKER_16", "timestamp": [602.12, 607.44], "sentence": " Auf einem kleinen Hügel im israelischen Sderot versammeln sich Fernsehteams aus der ganzen Welt."}, {"speaker": "SPEAKER_16", "timestamp": [607.44, 613.9], "sentence": " Von hier hat man eine gute Sicht auf den Gaza-Streifen und alle wollen wissen, wann die Feuerpause beginnt."}, {"speaker": "SPEAKER_16", "timestamp": [613.9, 617.74], "sentence": " Das israelische Militär setzt seinen Einsatz heute unvermindert fort."}, {"speaker": "SPEAKER_16", "timestamp": [617.74, 628.02], "sentence": " Eine offizielle Waffenruhe soll erst morgen früh beginnen, kündigt das Außenministerium von Katar an. Die Verhandlungen haben gestern bis tief in die Nacht gedauert."}, {"speaker": "SPEAKER_02", "timestamp": [628.02, 630.66], "sentence": " Ägypten war beteiligt und die Konfliktparteien."}, {"speaker": "SPEAKER_16", "timestamp": [630.66, 634.52], "sentence": " Die Gespräche verliefen letztendlich gut und in einem positiven Rahmen."}, {"speaker": "SPEAKER_02", "timestamp": [634.52, 640.88], "sentence": " Auch für die Freilassung einiger Geiseln gibt es nun einen konkreten Plan."}, {"speaker": "SPEAKER_10", "timestamp": [640.88, 665.24], "sentence": " Demnach will die Hamas morgen Nachmittag zunächst 13 Frauen und Kinder an Israel übergeben. Medienberichten zufolge will Israel im Gegenzug dann 39 palästinensische Gefangene freilassen. Viele Angehörige der Geiseln sind aber skeptisch, dass der Austausch nun endlich klappt. Solange es nicht konkret ist, dass die Geiseln endlich mal hier sind, warten wir weiter ab."}, {"speaker": "SPEAKER_16", "timestamp": [665.24, 669.44], "sentence": " Im Gazastreifen sind weiterhin Hunderttausende Menschen auf der Flucht."}, {"speaker": "SPEAKER_10", "timestamp": [669.44, 673.56], "sentence": " Viele hier hatten gehofft, dass der Waffenstillstand früher beginnt."}, {"speaker": "SPEAKER_16", "timestamp": [673.56, 677.28], "sentence": " Wir wissen, dass unser Zuhause bombardiert und zerstört wurde."}, {"speaker": "SPEAKER_16", "timestamp": [677.28, 684.2], "sentence": " Aber wir wollen trotzdem dahin und ein paar Sachen von unseren Kindern rausholen. Wir hatten gehofft, das geht heute, aber das war nicht so."}, {"speaker": "SPEAKER_16", "timestamp": [684.2, 681.64], "sentence": " unseren Kindern rausholen."}, {"speaker": "SPEAKER_16", "timestamp": [681.64, 685.16], "sentence": " Wir hatten gehofft, das geht heute, aber das war nicht so."}, {"speaker": "SPEAKER_16", "timestamp": [685.16, 691.42], "sentence": " Die Waffenruhe im Gazastreifen soll zunächst 4 Tage lang dauern, könnte aber noch verlängert werden."}, {"speaker": "SPEAKER_17", "timestamp": [691.42, 693.32], "sentence": " Sophie von der Tanne in Tel Aviv."}, {"speaker": "SPEAKER_17", "timestamp": [693.32, 696.7], "sentence": " Wie sicher ist es, dass die Feuerpause morgen früh eintritt?"}, {"speaker": "SPEAKER_17", "timestamp": [696.7, 701.68], "sentence": " Auch in Anbetracht der heftigen Kämpfe heute."}, {"speaker": "SPEAKER_01", "timestamp": [701.68, 709.72], "sentence": " Hier in Tel Aviv, wo symbolisch für die Geiseln dieser Tisch gedeckt ist, hier hinter mir, spürt man die Anspannung, aber auch die Hoffnung."}, {"speaker": "SPEAKER_01", "timestamp": [709.72, 713.4], "sentence": " Es deutet sehr viel darauf hin, dass das morgen klappen könnte."}, {"speaker": "SPEAKER_01", "timestamp": [713.4, 727.18], "sentence": " Die Angehörigen der 13 Geiseln, die als erstes freikommen sollen, wurden bereits informiert. Innerhalb von vier Tagen sollen dann insgesamt 50 Geiseln im Austausch gegen palästinensische Gefangene aus israelischen Gefängnissen freikommen."}, {"speaker": "SPEAKER_01", "timestamp": [727.18, 730.46], "sentence": " Die Frage ist, wie es danach weitergeht."}, {"speaker": "SPEAKER_01", "timestamp": [730.46, 736.62], "sentence": " Die israelische Regierung sagt ganz deutlich, die Kämpfe sollen sofort weitergehen, wenn die Waffenruhe vorbei ist."}, {"speaker": "SPEAKER_01", "timestamp": [736.62, 741.88], "sentence": " Die Befürchtung ist, dass die Hamas eine Waffenruhe nutzt, um sich für weitere Kämpfe vorzubereiten."}, {"speaker": "SPEAKER_01", "timestamp": [741.88, 751.94], "sentence": " Allerdings, wenn sich abzeichnet, dass durch eine längere Waffenruhe weitere Geiseln freikommen könnten, dann steigt sicherlich auch der Druck der Angehörigen der Geiseln."}, {"speaker": "SPEAKER_01", "timestamp": [751.94, 762.76], "sentence": " Und es gibt auch international großen Druck, vor allem von Hilfsorganisationen, die sagen, vier Tage, das reicht überhaupt nicht aus, angesichts der katastrophalen humanitären Lage im Gazastreifen."}, {"speaker": "SPEAKER_17", "timestamp": [762.76, 766.72], "sentence": " Danke, Sophie von der Tann in Tel Aviv."}, {"speaker": "SPEAKER_17", "timestamp": [766.72, 774.36], "sentence": " Der Rechtspopulist Wilders hat die vorgezogene Parlamentswahl in den Niederlanden klar gewonnen."}], [{"speaker": "SPEAKER_17", "timestamp": [774.36, 780.46], "sentence": " Seine Partei ist mit voraussichtlich 37 von 150 Sitzen stärkste Kraft."}, {"speaker": "SPEAKER_17", "timestamp": [780.46, 786.9], "sentence": " Auf Platz 2 liegt das grün-rote Bündnis von Ex-EU-Kommissar Timmermans mit 25 Sitzen."}, {"speaker": "SPEAKER_17", "timestamp": [786.9, 789.82], "sentence": " Wilders kündigte an, Ministerpräsident werden zu wollen."}, {"speaker": "SPEAKER_17", "timestamp": [789.82, 794.2], "sentence": " Es dürfte für ihn aber schwierig werden, eine Regierungsmehrheit zu bilden."}, {"speaker": "SPEAKER_17", "timestamp": [794.2, 799.38], "sentence": " Viele mögliche Koalitionspartner teilen seine politischen Positionen und Ziele nicht."}, {"speaker": "SPEAKER_09", "timestamp": [799.38, 802.88], "sentence": " Siegesposen, Sekt und Torte."}, {"speaker": "SPEAKER_09", "timestamp": [802.88, 809.0], "sentence": " Der Rechtspopulist Gerd Wilders will mit seiner PVV nach seinem Wahlsieg jetzt Regierungschef werden."}, {"speaker": "SPEAKER_04", "timestamp": [809.0, 812.0], "sentence": " Die Niederländer, sie verdienen es."}, {"speaker": "SPEAKER_17", "timestamp": [812.0, 817.0], "sentence": " Und es wird auch geschehen, dass die PVV in die nächste Regierung kommen wird."}, {"speaker": "SPEAKER_17", "timestamp": [817.0, 825.66], "sentence": " Am Tag danach schauen viele Niederländer auf ein Wahlergebnis, das in seiner Deutlichkeit doch die meisten hier überrascht hat."}, {"speaker": "SPEAKER_09", "timestamp": [825.66, 846.0], "sentence": " Wilders holt mit seiner PVV 37 Sitze. Für eine Mehrheit braucht der Partner mit der bisherigen Regierungspartei VVD und der erst kürzlich gegründeten NSC würde es reichen. Beide zeigten sich heute nicht völlig ablehnend. Anders das zweitplatzierte Bündnis von Sozialdemokraten und Grünen. Seit dem Wahlabend ist er nun also auf Partnersuche."}, {"speaker": "SPEAKER_09", "timestamp": [846.0, 849.02], "sentence": " Aber wer wird da mitgehen bei Botschaften wie diesen?"}, {"speaker": "SPEAKER_09", "timestamp": [849.02, 855.26], "sentence": " Die Hoffnung in den Niederlanden ist, dass die Menschen ihr Land zurückbekommen."}, {"speaker": "SPEAKER_09", "timestamp": [855.26, 859.2], "sentence": " Dass wir dafür sorgen, die Niederlande für die Niederländer."}, {"speaker": "SPEAKER_04", "timestamp": [859.2, 864.6], "sentence": " Dass der Asyl-Tsunami und die Migration beendet werden."}, {"speaker": "SPEAKER_09", "timestamp": [864.6, 870.6], "sentence": " Eine sehr deutliche Abfuhr von links."}, {"speaker": "SPEAKER_04", "timestamp": [870.6, 880.46], "sentence": " Wir werden niemals eine Koalition bilden mit Parteien, die so tun, als seien Asylbewerber der Grund allen Übels. Nein."}, {"speaker": "SPEAKER_09", "timestamp": [880.46, 889.24], "sentence": " Die Regierungsbildung dürfte dauern, aber das kennen sie hier. Zum ersten Mal besteht die Möglichkeit, dass der Rechtspopulist Wilders Regierungschef wird."}, {"speaker": "SPEAKER_09", "timestamp": [889.24, 895.4], "sentence": " Wie wahrscheinlich das ist, hängt auch davon ab, ob sein zuletzt milderes Auftreten wirklich ernst gemeint war."}, {"speaker": "SPEAKER_09", "timestamp": [895.4, 900.64], "sentence": " Bleibt er bei Forderungen wie dem Austritt aus der EU, dürfte die Partnersuche schwierig werden."}, {"speaker": "SPEAKER_17", "timestamp": [900.64, 907.5], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 24. November. Ein Tief"}], [{"speaker": "SPEAKER_03", "timestamp": [907.5, 945.72], "sentence": " über Nordost Europa sorgt für wechselhaftes und sehr windiges bis stürmisches Wetter in der kalten Luft sinkt, auch die Schneefallgrenze. In Alpennähe ist es heute Nacht noch zeitweise klar, aber von Norden verlagert sich teilweise kräftiger Regen Richtung Süden. Dahinter bekommen die Wolken Lücken, es gibt aber noch zahlreiche Schauer. Am Tag im Süden längere Zeit Regen, im Bergland Untertitelung im Auftrag des ZDF für funk, 2017 Im Erzgebirge morgen nahe 0, im Südwesten um 10 Grad. Auch am Samstag wechselhaft und windig."}, {"speaker": "SPEAKER_03", "timestamp": [945.72, 948.32], "sentence": " Im südlichen Bergland gibt es reichlich Neuschnee."}, {"speaker": "SPEAKER_03", "timestamp": [948.32, 951.0], "sentence": " Ähnliches Wetter auch in den folgenden Tagen."}, {"speaker": "SPEAKER_03", "timestamp": [951.0, 953.54], "sentence": " Richtung Nordosten ist es etwas freundlicher."}, {"speaker": "SPEAKER_17", "timestamp": [953.54, 966.7], "sentence": " Um 22.15 Uhr fragt Alin Aboud in den Tagesthemen den Vorsitzenden der Grünen, Ormit Nouripour, wie die Partei die Dauerkompromisse in der Ampelkoalition weiter aushalten will."}, {"speaker": "SPEAKER_17", "timestamp": [966.7, 971.96], "sentence": " Und wir berichten über das zurückgezogene Leben in einem saarländischen Kloster."}, {"speaker": "SPEAKER_17", "timestamp": [971.96, 974.56], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}