{"chapters": [{"start_time": 22, "end_time": 149}, {"start_time": 149, "end_time": 278}, {"start_time": 278, "end_time": 424}, {"start_time": 424, "end_time": 558}, {"start_time": 558, "end_time": 585}, {"start_time": 585, "end_time": 711}, {"start_time": 711, "end_time": 822}, {"start_time": 822, "end_time": 850}, {"start_time": 850, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.6], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [8.6, 18.26], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_00", "timestamp": [18.26, 21.82], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [21.82, 25.6], "sentence": " Die politische Krise in Israel verschärft sich weiter."}, {"speaker": "SPEAKER_00", "timestamp": [25.6, 30.7], "sentence": " Die Staatsanwaltschaft hat gegen Premierminister Netanyahu Anklage wegen Korruption erhoben."}, {"speaker": "SPEAKER_00", "timestamp": [30.7, 36.04], "sentence": " Ihm werde Betrug, Untreue und Bestechlichkeit vorgeworfen, so der Generalstaatsanwalt."}, {"speaker": "SPEAKER_00", "timestamp": [36.04, 40.08], "sentence": " Ein Rücktritt wäre erst bei einer rechtskräftigen Verurteilung zwingend."}, {"speaker": "SPEAKER_00", "timestamp": [40.08, 48.4], "sentence": " Die Anklage dürfte aber die Regierungsbildung zusätzlich erschweren, die sich bereits über Monate und zwei Parlamentswahlen hinzieht."}, {"speaker": "SPEAKER_00", "timestamp": [48.4, 54.0], "sentence": " Der rechtskonservative Netanyahu hat die Vorwürfe als politisch motivierte Hexenjagd zurückgewiesen."}, {"speaker": "SPEAKER_01", "timestamp": [54.0, 85.26], "sentence": " Ein schwerer Gang für Israels Generalstaatsanwalt. Nach fast drei Jahren Ermittlungen hat er sich entschieden, Premier Netanyahu wegen Bestechung, Untreue und Betrug anzuklagen. Der Tag, an dem der Generalstaatsanwalt eine Anklage gegen einen amtierenden Premierminister wegen schwerwiegender Straftaten der Korruption erhebt, ist ein harter und trauriger Tag. Es ist meine Verpflichtung gegenüber den Bürgern Israels, die das Recht und Interesse daran haben, in einem Land zu leben, in dem niemand über dem Gesetz steht."}, {"speaker": "SPEAKER_06", "timestamp": [85.26, 89.44], "sentence": " Netanyahu wird in drei Fällen angeklagt."}, {"speaker": "SPEAKER_01", "timestamp": [89.44, 97.04], "sentence": " Zum einen geht es um teure Geschenke wie Zigarren und Champagner, die Netanyahu und seine Frau für politische Gefälligkeiten angenommen haben sollen."}, {"speaker": "SPEAKER_01", "timestamp": [97.04, 130.72], "sentence": " Im zweiten Fall soll Netanyahu versucht haben, sich positive Berichterstattung der regierungskritischen Zeitung Yediot Aharonot zu sichern. Im Gegenzug soll er dem Zeitungsverleger versprochen haben, die Verbreitung des Konkurrenzplatz Israel Hayom zu begrenzen. Auch im dritten Fall geht es um den Vorwurf gefälliger Berichterstattung für vorteilhafte Gesetze. Diesmal beim Internetportal Waller News. Netanyahu soll dem Eigentümer dafür massive Vergünstigungen verschafft haben. In einer ersten Reaktion hat Netanyahu soll dem Eigentümer dafür massive Vergünstigungen verschafft haben. In einer ersten Reaktion hat Netanyahu die Vorwürfe als persönlichen und politisch motivierten Angriff auf seine Person zurückgewiesen."}, {"speaker": "SPEAKER_01", "timestamp": [130.72, 135.6], "sentence": " Zuvor hatte er durchblicken lassen, dass er auch im Falle einer Anklage im Amt bleiben wolle."}, {"speaker": "SPEAKER_01", "timestamp": [135.6, 139.48], "sentence": " Die Anklageentscheidung fällt mitten in eine Regierungskrise."}, {"speaker": "SPEAKER_01", "timestamp": [139.48, 148.18], "sentence": " Weder dem geschäftsführenden Premier Netanyahu noch seinem Herausforderer Gantz ist es bislang gelungen, nach den Wahlen eine neue Regierung zu bilden."}, {"speaker": "SPEAKER_00", "timestamp": [148.18, 155.54], "sentence": " Am Vorabend des CDU-Bundesparteitages in Leipzig haben mehrere Präsidiumsmitglieder dazu aufgerufen,"}], [{"speaker": "SPEAKER_00", "timestamp": [155.54, 159.22], "sentence": " Sachthemen und nicht Personalfragen in den Mittelpunkt zu stellen."}, {"speaker": "SPEAKER_00", "timestamp": [159.22, 167.26], "sentence": " Für die inhaltliche Erneuerung der CDU müssten neue Ziele definiert werden, sagte der nordrhein-westfälische Ministerpräsident Laschet."}, {"speaker": "SPEAKER_00", "timestamp": [167.26, 177.04], "sentence": " Zuletzt waren unter anderem Forderungen laut geworden, alle Mitglieder über die Kanzlerkandidatur entscheiden zu lassen oder eine verbindliche Frauenquote einzuführen."}, {"speaker": "SPEAKER_05", "timestamp": [177.04, 183.58], "sentence": " Das C im Parteilogo prüft die Chefin besonders gründlich beim Hallenrundgang in Leipzig."}, {"speaker": "SPEAKER_05", "timestamp": [183.58, 189.94], "sentence": " Denn an der Berliner Parteizentrale hat Greenpeace es zuvor abmontiert, als Protest gegen den Klimakurs der CDU."}, {"speaker": "SPEAKER_05", "timestamp": [189.94, 201.32], "sentence": " Die Parteispitze gibt sich gelassen. Kritik sei willkommen, auch die von Friedrich Merz übrigens, auf dessen Rede man sich geradezu freue, so Kramp-Karrenbauer im Gespräch mit den ARD-Tagesthemen."}, {"speaker": "SPEAKER_06", "timestamp": [201.32, 206.4], "sentence": " Ich bin die Vorsitzende einer selbstbewussten und stolzen Volkspartei."}, {"speaker": "SPEAKER_06", "timestamp": [206.4, 215.26], "sentence": " Ich bin eine selbstbewusste Vorsitzende und ich wäre es nicht, wenn ich keinen Raum geben würde für Diskussionen und für starke Mitglieder, für starke Delegierte."}, {"speaker": "SPEAKER_05", "timestamp": [215.26, 219.42], "sentence": " Spitzenfunktionäre werben heute einhellig um konstruktive Stimmung."}, {"speaker": "SPEAKER_05", "timestamp": [219.42, 222.04], "sentence": " Führungsfragen stünden ohnehin nicht auf dem Programm."}, {"speaker": "SPEAKER_19", "timestamp": [222.04, 228.16], "sentence": " Am Ende wird es da sein, glaube ich, auch klar sein, dass eine Parteivorsitzende auch ihren Führungsanspruch klar macht."}, {"speaker": "SPEAKER_19", "timestamp": [228.16, 235.02], "sentence": " Und das macht sie auch und hat auch gesagt, dass im kommenden Jahr, Ende 2020, wir dann auch über die Kanzlerkandidatur reden."}, {"speaker": "SPEAKER_19", "timestamp": [235.02, 236.58], "sentence": " Aber nicht jetzt beim Parteitag."}, {"speaker": "SPEAKER_16", "timestamp": [236.58, 241.5], "sentence": " Wenn wir dann anschließend aus dem Parteitag herausgehen und wissen, da gibt es ein paar starke Leute, ist das doch ein guter Ansatz."}, {"speaker": "SPEAKER_05", "timestamp": [241.5, 245.28], "sentence": " In inhaltlichen Punkten kommt die Parteispitze Kritikern entgegen."}, {"speaker": "SPEAKER_05", "timestamp": [245.28, 249.3], "sentence": " Etwa bei der Positionierung zum chinesischen Mobilfunkkonzern Huawei."}, {"speaker": "SPEAKER_05", "timestamp": [249.3, 251.2], "sentence": " Hier soll es einen Kompromiss geben."}, {"speaker": "SPEAKER_05", "timestamp": [251.2, 255.24], "sentence": " Auch Themen wie Grundrente oder Frauenquote versucht man vorab zu entschärfen."}, {"speaker": "SPEAKER_05", "timestamp": [255.24, 257.84], "sentence": " Die Parteiführung versucht den Balanceakt."}, {"speaker": "SPEAKER_05", "timestamp": [257.84, 261.56], "sentence": " Sie muss denen, die eine Neuausrichtung der CDU fordern, entgegenkommen."}, {"speaker": "SPEAKER_05", "timestamp": [261.56, 264.88], "sentence": " Denn schlechte Wahlergebnisse und Umfragewerte frustrieren viele."}, {"speaker": "SPEAKER_05", "timestamp": [264.88, 281.4], "sentence": " Doch sie muss auch auf Geschlossenheit achten. Denn sowohl an inhaltlichen Konflikten als auch an einer schwelenden Führungsfrage könnte sich sonst hier ein Streit entzünden, der die CDU auf geraume Zeit mit sich selbst beschäftigen würde. Nach der Verhaftung eines Vertrauensanwalts der"}], [{"speaker": "SPEAKER_00", "timestamp": [281.4, 288.42], "sentence": " Deutschen Botschaft in der Türkei spricht das Bundesamt für Migration und Flüchtlinge von einem außenpolitischen Skandal."}, {"speaker": "SPEAKER_00", "timestamp": [288.42, 294.54], "sentence": " Der türkische Anwalt hatte im Auftrag des Auswärtigen Amtes die Angaben von Asylbewerbern überprüft."}, {"speaker": "SPEAKER_00", "timestamp": [294.54, 297.06], "sentence": " Die Türkei wirft ihm Spionage vor."}, {"speaker": "SPEAKER_00", "timestamp": [297.06, 307.68], "sentence": " Durch die Festnahme könnten die türkischen Behörden nach Recherchen von NDR, WDR und Süddeutscher Zeitung Zugriff auf sensible Daten von mehr als 200 Asylbewerbern haben."}, {"speaker": "SPEAKER_02", "timestamp": [307.68, 311.84], "sentence": " Dieser Kurde aus der Türkei hat Asyl beantragt."}, {"speaker": "SPEAKER_02", "timestamp": [311.84, 314.66], "sentence": " Den deutschen Behörden schilderte er, wie er verfolgt wurde."}, {"speaker": "SPEAKER_02", "timestamp": [314.66, 319.2], "sentence": " Seine Aussagen kennt jetzt auch der türkische Staat, das Land, aus dem er geflohen ist."}, {"speaker": "SPEAKER_02", "timestamp": [319.2, 323.14], "sentence": " Er möchte nicht erkannt werden, sorgt sich um seine Familie in der Türkei."}, {"speaker": "SPEAKER_02", "timestamp": [323.14, 342.62], "sentence": " Alles Mögliche könnte mit Ihnen passieren. Man könnte meine Familie festnehmen, ins Gefängnis werfen, alles. Die Unterlagen von ihm und anderen Asylsuchenden hatte ein türkischer Anwalt von deutschen Behörden erhalten. Im Auftrag des Auswärtigen Amtes sollte er überprüfen, ob ihnen in der Türkei tatsächlich Verfolgung droht."}, {"speaker": "SPEAKER_02", "timestamp": [342.62, 363.16], "sentence": " Auf dem Weg zur deutschen Botschaft in Ankara wurde der Anwalt vor zwei Monaten festgenommen, die Unterlagen im Gepäck. Nach Informationen von NDR, WDR und Süddeutscher Zeitung wirft die türkische Staatsanwaltschaft dem Anwalt Spionage für Deutschland vor. Das Auswärtige Amt teilte mit, es könne die Inhaftierung nicht nachvollziehen."}, {"speaker": "SPEAKER_02", "timestamp": [363.16, 371.96], "sentence": " Der festgenommene Kooperationsanwalt habe lediglich eine international übliche und aus unserer Sicht unstrittig zulässige Unterstützung geleistet."}, {"speaker": "SPEAKER_02", "timestamp": [371.96, 378.86], "sentence": " Bis zu 280 Akten mit sensiblen Daten könnten in die Hände türkischer Behörden gefallen sein."}, {"speaker": "SPEAKER_02", "timestamp": [378.86, 383.58], "sentence": " Die Linkspartei stellt die Zusammenarbeit mit Kooperationsanwälten nun in Frage."}, {"speaker": "SPEAKER_03", "timestamp": [383.58, 397.74], "sentence": " Angesichts der Verfolgungspraxis in der Türkei durch das Regime Erdogan sollte mit hochsensiblen Daten von Menschen, die schließlich Schutz suchen in Deutschland, verantwortungsbewusster umgegangen werden."}, {"speaker": "SPEAKER_02", "timestamp": [397.74, 402.74], "sentence": " CDU-Außenexperte Hart sieht das deutsch-türkische Verhältnis belastet."}, {"speaker": "SPEAKER_13", "timestamp": [402.74, 410.0], "sentence": " Ich bin der Meinung, dass die Bundesregierung klar sagen muss, dass das ein absolutes No-Go ist in unseren Beziehungen."}, {"speaker": "SPEAKER_13", "timestamp": [410.0, 419.0], "sentence": " Und dass auch die Öffentlichkeit und die Wirtschaft wissen muss, dass Erdogan mit diesen Maßnahmen das Vertrauen in den türkischen Rechtsstaat weiter erschüttert."}, {"speaker": "SPEAKER_02", "timestamp": [419.0, 424.0], "sentence": " Die türkische Botschaft in Berlin ließ eine Anfrage zu dem Vorgang unbeantwortet."}], [{"speaker": "SPEAKER_00", "timestamp": [424.0, 431.98], "sentence": " Durch Landminen sind im vergangenen Jahr weltweit mehr als 3000 Menschen getötet worden, etwa 4000 wurden verletzt."}, {"speaker": "SPEAKER_00", "timestamp": [431.98, 437.52], "sentence": " Dies geht aus dem Jahresbericht der internationalen Kampagne für das Verbot von Landminen hervor."}, {"speaker": "SPEAKER_00", "timestamp": [437.52, 441.64], "sentence": " Jedes zweite Opfer solcher Sprengkörper ist demzufolge ein Kind."}, {"speaker": "SPEAKER_00", "timestamp": [441.64, 445.44], "sentence": " Seit rund 20 Jahren sind Landminen international geächtet."}, {"speaker": "SPEAKER_00", "timestamp": [445.44, 450.48], "sentence": " Insbesondere Rebellengruppen setzen sie aber in Konfliktgebieten immer noch ein."}, {"speaker": "SPEAKER_11", "timestamp": [450.48, 457.34], "sentence": " Sie sind v.a. die Opfer von Landminen, Kinder und Zivilisten, wie hier im Jemen."}, {"speaker": "SPEAKER_11", "timestamp": [457.34, 462.6], "sentence": " Der 18-jährige Mohamed verlor sein Bein, als er vom Fischen auf dem Weg nach Hause war."}, {"speaker": "SPEAKER_11", "timestamp": [462.6, 467.18], "sentence": " Ich ging mit einem Freund nach Hause, mein Bruder war hinter mir."}, {"speaker": "SPEAKER_11", "timestamp": [467.18, 471.64], "sentence": " Dann trat ich auf eine Mine, sie riss mein Bein weg und schleuderte mich auf den Boden."}, {"speaker": "SPEAKER_11", "timestamp": [471.64, 480.34], "sentence": " Fälle wie der von Mohammed sind seit Inkrafttreten der sogenannten Ottawa-Konvention vor 20 Jahren in vielen Ländern zurückgegangen."}, {"speaker": "SPEAKER_11", "timestamp": [480.34, 483.24], "sentence": " Sie verbietet den Einsatz von Antipersonenminen."}, {"speaker": "SPEAKER_11", "timestamp": [483.24, 489.36], "sentence": " Insgesamt sind die Toten und Verletzten durch Minen in den vergangenen Jahren allerdings wieder auf einem höheren Niveau."}, {"speaker": "SPEAKER_11", "timestamp": [489.36, 493.04], "sentence": " Das liegt vor allem an aktuellen Konflikten in einigen Ländern."}, {"speaker": "SPEAKER_07", "timestamp": [493.04, 505.66], "sentence": " Dass wir jetzt trotzdem wieder in den letzten Jahren mehr Opferzahlen haben, ist besorgniserregend und liegt vor allem an nicht staatlichen Kämpfern, die Minen und vor allem selbstgebaute Minen einsetzen."}, {"speaker": "SPEAKER_11", "timestamp": [505.66, 507.6], "sentence": " Ein zunehmendes Problem."}, {"speaker": "SPEAKER_11", "timestamp": [507.6, 517.08], "sentence": " In mindestens sechs Ländern wurden besonders viele selbstgemachte Landminen von bewaffneten Gruppierungen eingesetzt, zum Beispiel in Afghanistan und im Jemen."}, {"speaker": "SPEAKER_11", "timestamp": [517.08, 520.46], "sentence": " Landminen sind das gefährliche Erbe vieler Kriege."}, {"speaker": "SPEAKER_11", "timestamp": [520.46, 522.64], "sentence": " Weltweit gibt es sie in 60 Ländern."}, {"speaker": "SPEAKER_11", "timestamp": [522.64, 526.84], "sentence": " Ganze Landstriche sind nach wie vor nicht bewohnbar, wie hier in Zimbabwe."}, {"speaker": "SPEAKER_11", "timestamp": [526.84, 529.18], "sentence": " Es gibt aber auch gute Nachrichten."}, {"speaker": "SPEAKER_11", "timestamp": [529.18, 535.28], "sentence": " Das Minenverbot erstreckt sich jetzt über die Mitgliedstaaten hinaus als weltweite Norm."}, {"speaker": "SPEAKER_11", "timestamp": [535.28, 541.44], "sentence": " Mit der Folge, dass wir keine Verbreitung dieser Waffen sehen und dass auch fast alle Staaten diese Waffen nicht mehr nutzen."}, {"speaker": "SPEAKER_11", "timestamp": [541.44, 543.82], "sentence": " Auch diese, die der Konvention nicht angehören."}, {"speaker": "SPEAKER_11", "timestamp": [543.82, 546.04], "sentence": " Bis 2025 soll die Welt weitgeh Waffen nicht mehr nutzen. Auch diese, die der Konvention nicht angehören."}, {"speaker": "SPEAKER_11", "timestamp": [546.04, 549.12], "sentence": " Bis 2025 soll die Welt weitgehend minenfrei sein."}, {"speaker": "SPEAKER_11", "timestamp": [549.12, 552.6], "sentence": " Zum Wohle der Menschen, die in Ländern mit Minen leben."}, {"speaker": "SPEAKER_11", "timestamp": [552.6, 558.6], "sentence": " Doch ohne größere Unterstützung von Minenräumprojekten wohl kaum machbar."}], [{"speaker": "SPEAKER_00", "timestamp": [558.6, 565.8], "sentence": " Amnesty International hat Facebook und Google vorgeworfen, mit ihrem Geschäftsmodell Menschenrechte zu gefährden."}, {"speaker": "SPEAKER_00", "timestamp": [565.8, 585.24], "sentence": " Die beiden US-Konzerne sammelten Daten in nie dagewesenem Ausmaß, kritisierte die Menschenrechtsorganisation. Das widerspreche dem Recht auf Privatsphäre. Zu den beiden Internetriesen gehören auch YouTube, WhatsApp und Instagram. Amnesty forderte von der Bundesregierung und der EU gesetzliche Grenzen."}], [{"speaker": "SPEAKER_00", "timestamp": [585.24, 591.88], "sentence": " ThyssenKrupp hat im abgelaufenen Geschäftsjahr unterm Strich mehr als 300 Millionen Euro Verlust gemacht."}, {"speaker": "SPEAKER_00", "timestamp": [591.88, 603.3], "sentence": " Die neue Vorstandsvorsitzende Merz sagte bei der Vorstellung der Jahreszahlen in Essen, der Konzern habe sich jahrelang durchgewurschtelt, statt die Probleme konsequent und ernsthaft anzugehen."}, {"speaker": "SPEAKER_00", "timestamp": [603.3, 608.96], "sentence": " Seit Jahren ist das Traditionsunternehmen mit weltweit 160.000 Mitarbeitern in der Krise."}, {"speaker": "SPEAKER_00", "timestamp": [608.96, 615.24], "sentence": " Merz will ThyssenKrupp innerhalb der kommenden zwei bis drei Jahre sanieren und restrukturieren."}, {"speaker": "SPEAKER_10", "timestamp": [615.24, 622.8], "sentence": " Sie ist die neue starke Frau an der Spitze des ThyssenKrupp-Konzerns und findet markige Worte über die Arbeit ihrer Vorgänger."}, {"speaker": "SPEAKER_09", "timestamp": [622.8, 626.22], "sentence": " Der Konzern ist in einer schwierigen Situation."}, {"speaker": "SPEAKER_09", "timestamp": [626.22, 628.14], "sentence": " Da ist nichts zu beschönigen."}, {"speaker": "SPEAKER_09", "timestamp": [628.14, 634.2], "sentence": " Und was ich gesehen und gehört habe, hat mich zum Teil ernüchtert."}, {"speaker": "SPEAKER_10", "timestamp": [634.2, 637.54], "sentence": " 6000 Arbeitsplätze werden gestrichen, das war bekannt."}, {"speaker": "SPEAKER_10", "timestamp": [637.54, 639.58], "sentence": " Aber vielleicht werden es noch mehr."}, {"speaker": "SPEAKER_10", "timestamp": [639.58, 643.8], "sentence": " Denn die Performance etlicher Geschäftsbereiche sei nicht zufriedenstellend."}, {"speaker": "SPEAKER_10", "timestamp": [643.8, 647.76], "sentence": " Ergebnis, rund 300 Mio. Euro Verlust im vergangenen Geschäftsjahr."}, {"speaker": "SPEAKER_10", "timestamp": [647.76, 650.4], "sentence": " Eine Komplettzerschlagung drohe aber nicht."}, {"speaker": "SPEAKER_09", "timestamp": [650.4, 654.32], "sentence": " ThyssenKrupp ist und bleibt ein diversifizierter Technologiekonzern."}, {"speaker": "SPEAKER_09", "timestamp": [654.32, 661.4], "sentence": " Dieses eine Zugpferd kann es in so einem differenzierten Technologiekonzern per se nicht geben."}, {"speaker": "SPEAKER_09", "timestamp": [661.4, 663.88], "sentence": " Wir wollen den Konzern ja breit aufstellen."}, {"speaker": "SPEAKER_10", "timestamp": [663.88, 685.34], "sentence": " Daran sind ihre Vorgänger gescheitert. Milliardenverluste, weil die Kosten für neue Stahlwerke in den USA und in Brasilien aus dem Ruder liefen. Die Stahlfusion mit dem indischen Konkurrenten Tata geplatzt, weil die europäische Wettbewerbsbehörde ihr Veto einlegte. Rettung soll nun der Verkauf, Teilverkauf oder Börsengang der erfolgreichen Aufzugssparte im kommenden Jahr bringen."}, {"speaker": "SPEAKER_15", "timestamp": [685.34, 692.24], "sentence": " Es ist ganz wichtig, dass man jetzt erkennt, dass es mit einem klassischen Sparprogramm nicht getan ist."}, {"speaker": "SPEAKER_15", "timestamp": [692.24, 699.48], "sentence": " Dass man unbedingt braucht Neuinvestitionen und Investitionen in unsere Anlagen und natürlich auch in die Menschen."}, {"speaker": "SPEAKER_10", "timestamp": [699.48, 705.64], "sentence": " Keine Dividende für die Aktionäre. Die Aussichten fürs Folgejahr sind laut Vorstandschefin auch nicht gut."}, {"speaker": "SPEAKER_15", "timestamp": [705.64, 709.96], "sentence": " Aber in 2-3 Jahren will Martina Merz die Wende zum Besseren geschafft haben."}, {"speaker": "SPEAKER_10", "timestamp": [709.96, 713.56], "sentence": " Wenige Wochen nach dem Insolvenzantrag"}], [{"speaker": "SPEAKER_00", "timestamp": [713.56, 716.64], "sentence": " ist das Aus für die deutsche Thomas-Kuck-Tochter Gewissheit."}, {"speaker": "SPEAKER_00", "timestamp": [716.64, 721.74], "sentence": " Laut Vorstand stellt der Reiseveranstalter seinen Geschäftsbetrieb Ende des Monats ein."}, {"speaker": "SPEAKER_00", "timestamp": [721.74, 727.4], "sentence": " Für knapp die Hälfte der 2100 Beschäftigten bedeutet das die Kündigung."}, {"speaker": "SPEAKER_00", "timestamp": [727.4, 734.6], "sentence": " Die restlichen Mitarbeiter sind, nach Angaben des Insolvenzverwalters, in Unternehmensteilen beschäftigt, die verkauft werden."}, {"speaker": "SPEAKER_00", "timestamp": [734.6, 738.8], "sentence": " Dazu gehören mehr als 100 Reisebüros sowie Öger-Tours und Bucherreisen."}, {"speaker": "SPEAKER_12", "timestamp": [738.8, 746.28], "sentence": " Knapp 1000 Mitarbeiter der Oberurseler Thomas-Kuck-Zentrale sind vom endgültigen Aus des Reiseveranstalters betroffen."}, {"speaker": "SPEAKER_12", "timestamp": [746.28, 753.0], "sentence": " Bis zuletzt habe man mit potenziellen Interessenten Gespräche geführt, so die Geschäftsleitung in einem offenen Brief."}, {"speaker": "SPEAKER_12", "timestamp": [753.0, 758.8], "sentence": " Dort heißt es, seien sie versichert, dass wir bis zum letzten Tag alles daran gesetzt haben, weitermachen zu können."}, {"speaker": "SPEAKER_12", "timestamp": [758.8, 766.08], "sentence": " Uns bleibt nichts anderes, als alle von unserem Scheitern betroffenen Partner und Kunden von Herzen um Entschuldigung zu bitten."}, {"speaker": "SPEAKER_12", "timestamp": [766.08, 772.5], "sentence": " Für die Mitarbeiter, die jetzt vor dem Aus stehen, ist dies kaum ein Trost."}, {"speaker": "SPEAKER_08", "timestamp": [772.5, 775.28], "sentence": " Wir wissen alle auch nicht, wie es weitergeht."}, {"speaker": "SPEAKER_08", "timestamp": [775.28, 776.76], "sentence": " Wir müssen alle neue Jobs finden."}, {"speaker": "SPEAKER_08", "timestamp": [776.76, 780.76], "sentence": " Es sind einige über 50, da ist es total schwer."}, {"speaker": "SPEAKER_08", "timestamp": [780.76, 783.4], "sentence": " Wir dachten alle, wir bleiben hier bis zur Rente."}, {"speaker": "SPEAKER_12", "timestamp": [783.4, 788.28], "sentence": " 500 Mitarbeiter der Reisebüros können hingegen ihren Arbeitsplatz behalten."}, {"speaker": "SPEAKER_12", "timestamp": [788.28, 794.68], "sentence": " Der Warenhauskonzern Karstadt-Kaufhof wird 106 der insgesamt 126 Standorte übernehmen."}, {"speaker": "SPEAKER_12", "timestamp": [794.68, 797.98], "sentence": " Auch für die Oberurseler Beschäftigten besteht Hoffnung."}, {"speaker": "SPEAKER_17", "timestamp": [797.98, 809.52], "sentence": " Wir haben sich sicherlich auch schon darauf vorbereitet, haben natürlich auch schon mal sich umgeschaut, vielleicht auch ihren Marktwert schon mal sich umgeschaut, vielleicht auch ihren Marktwert schon mal getestet, um einfach sich bewerben zu können."}, {"speaker": "SPEAKER_17", "timestamp": [809.52, 816.72], "sentence": " Es gab auch schon so was wie Jobbörsen, wo eben Firmen aus dem Rhein-Main-Gebiet sich auch schon umgeschaut haben nach Mitarbeiterinnen und Mitarbeitern."}, {"speaker": "SPEAKER_12", "timestamp": [816.72, 822.88], "sentence": " Für die meisten gekündigten Mitarbeiter aber bleibt in der kommenden Woche zunächst einmal nur der Weg zum Arbeitsamt."}], [{"speaker": "SPEAKER_00", "timestamp": [822.88, 848.3], "sentence": " Nach 8 Jahren Bauzeit ist heute die 160 Meter hohe Hochmoselbrücke zwischen Eifel und Hunsrück für den Verkehr freigegeben worden. Die Brücke schafft eine bessere Verbindung zwischen den Benelux-Staaten und dem Rhein-Main-Gebiet. 25.000 Fahrzeuge sollen täglich darüber rollen. Das aktuell größte Brückenbauprojekt in Europa war seit seiner Planung wegen der hohen Baukosten und der Veränderung des Landschaftsbildes umstritten."}, {"speaker": "SPEAKER_00", "timestamp": [848.3, 853.46], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 22. November."}], [{"speaker": "SPEAKER_18", "timestamp": [853.46, 860.5], "sentence": " An der herbstlich ruhigen und überwiegend neblig-trüben Wetterlage ändert sich auch morgen wenig."}, {"speaker": "SPEAKER_18", "timestamp": [860.5, 865.34], "sentence": " In der Osthälfte ist es heute Nacht meist bedeckt und im Nordosten regnet es gebietsweise."}, {"speaker": "SPEAKER_18", "timestamp": [865.34, 871.34], "sentence": " Sonst teils klar, teils wolkig oder neblig, wobei sich die Nebelfelder wieder zunehmend ausbreiten."}, {"speaker": "SPEAKER_18", "timestamp": [871.34, 875.34], "sentence": " Am Tag meist trübe, im Nordosten stellenweise noch leichter Regen."}, {"speaker": "SPEAKER_18", "timestamp": [875.34, 880.1], "sentence": " Die besten Chancen auf Sonnenschein bestehen im Westen und Südwesten sowie am Alpenrand."}, {"speaker": "SPEAKER_18", "timestamp": [880.1, 884.94], "sentence": " An der See heute Nacht 8 bis 7, an den Alpen unter klarem Himmel bis minus 3 Grad."}, {"speaker": "SPEAKER_18", "timestamp": [884.94, 889.96], "sentence": " Morgen Werte von 3 Grad an der Donau bis 12 Grad in der Lausitz."}, {"speaker": "SPEAKER_18", "timestamp": [889.96, 896.38], "sentence": " Am Samstag vor allem im Norden und Osten noch zähe Nebel oder Hochnebelfelder, sonst häufiger Sonnenschein."}, {"speaker": "SPEAKER_18", "timestamp": [896.38, 903.22], "sentence": " Ähnliches Wetter auch am Sonntag, aber Montag zeigt sich die Sonne nur noch selten und vor allem im Westen fällt wieder Regen."}, {"speaker": "SPEAKER_18", "timestamp": [903.22, 905.34], "sentence": " nur noch selten und vor allem im Westen fällt wieder Regen."}, {"speaker": "SPEAKER_00", "timestamp": [905.34, 909.16], "sentence": " Die Tagesthemen melden sich gegen 23.15 Uhr."}, {"speaker": "SPEAKER_00", "timestamp": [909.16, 912.18], "sentence": " Wie rauskommen aus der Position der Schwäche?"}, {"speaker": "SPEAKER_00", "timestamp": [912.18, 918.8], "sentence": " Ingo Zamperoni im Gespräch mit der CDU-Vorsitzenden Annegret Kramp-Karrenbauer und Israel in der Krise."}, {"speaker": "SPEAKER_00", "timestamp": [918.8, 922.64], "sentence": " Was die Anklage gegen Netanyahu für das Land bedeutet."}]]}