{"chapters": [{"start_time": 21, "end_time": 158}, {"start_time": 158, "end_time": 281}, {"start_time": 281, "end_time": 393}, {"start_time": 393, "end_time": 425}, {"start_time": 425, "end_time": 456}, {"start_time": 456, "end_time": 486}, {"start_time": 486, "end_time": 610}, {"start_time": 610, "end_time": 722}, {"start_time": 722, "end_time": 855}, {"start_time": 855, "end_time": 887}, {"start_time": 887, "end_time": 906}, {"start_time": 906, "end_time": 1029}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [7.0, 17.5], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [17.5, 20.72], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [20.72, 25.4], "sentence": " Kinder von Pflegebedürftigen sollen künftig finanziell entlastet werden."}, {"speaker": "SPEAKER_17", "timestamp": [25.4, 31.84], "sentence": " Sie sollen nur noch dann zur Kasse gebeten werden, wenn sie einen Bruttoverdienst von mehr als 100.000 Euro im Jahr haben."}, {"speaker": "SPEAKER_05", "timestamp": [31.84, 36.14], "sentence": " Diese Grenze ist auch für Eltern von Kindern geplant, die gepflegt werden müssen."}, {"speaker": "SPEAKER_05", "timestamp": [36.14, 39.76], "sentence": " Einen entsprechenden Gesetzentwurf hat das Kabinett gebilligt."}, {"speaker": "SPEAKER_05", "timestamp": [39.76, 44.2], "sentence": " Sozialverbände begrüßten den Beschluss, die Kommunen reagierten mit Kritik."}, {"speaker": "SPEAKER_09", "timestamp": [44.2, 55.72], "sentence": " Wenn alte Menschen mit kleiner Rente einen Heimpflegeplatz brauchen, dann heißt das, das Sozialamt holt sich bei den Kindern der Pflegebedürftigen die Kosten zurück, falls diese mindestens über ein mittleres Einkommen verfügen."}, {"speaker": "SPEAKER_09", "timestamp": [55.72, 60.08], "sentence": " Da kommen schnell monatliche Kosten von 1000 Euro und mehr zusammen."}, {"speaker": "SPEAKER_14", "timestamp": [60.08, 64.82], "sentence": " Wir können das nie bezahlen und wir müssen irgendwo gucken, wo das Geld denn herkommt, weil es funktioniert ganz einfach nie."}, {"speaker": "SPEAKER_14", "timestamp": [64.82, 65.32], "sentence": " Wir können das nie bezahlen und wir müssen irgendwo gucken, wo das Geld denn herkommt, weil es funktioniert ganz einfach nie."}, {"speaker": "SPEAKER_09", "timestamp": [65.32, 74.4], "sentence": " Mit dem sogenannten Angehörigenentlastungsgesetz will die Große Koalition die meisten der bisher zahlenden 275.000 Menschen von solchen Kosten freistellen."}, {"speaker": "SPEAKER_08", "timestamp": [74.4, 94.0], "sentence": " Das Kabinett hat heute den Entwurf verabschiedet, um die Betroffenen, wie der Arbeitsminister sagt, vor unkalkulierbaren finanziellen Risiken zu schützen. Es sind Menschen oft in der mittleren Generation, die jeden Tag arbeiten, die zum Teil kleine Kinder erziehen und gleichzeitig erleben, dass ihre Angehörigen pflegebedürftig werden."}, {"speaker": "SPEAKER_08", "timestamp": [94.0, 96.0], "sentence": " Diesen Menschen wollen wir helfen."}, {"speaker": "SPEAKER_08", "timestamp": [96.0, 99.0], "sentence": " Wir wollen ihnen das Leben ein Stück einfacher machen."}, {"speaker": "SPEAKER_02", "timestamp": [99.0, 126.04], "sentence": " Wer Eltern oder erwachsene Kinder im Pflegeheim hat, soll nur noch dann durch den sog. Unterhaltsrückgriff zum Zahlen gezwungen werden, wenn er 100.000 Euro Jahreseinkommen brutto oder mehr hat. Damit würden 90 Prozent der bisher Zahlungspflichtigen entlastet. Die ungedeckten Kosten von mindestens 300 Millionen Euro sollen die Kommunen übernehmen, doch die sehen die Angehörigen weiter in der Pflicht. Weil Angehörige da sind, die leistungsfähig sind, sollen die auch vorrangig eintreten. Das ist das Prinzip der Sozialhilfe."}, {"speaker": "SPEAKER_09", "timestamp": [126.04, 130.48], "sentence": " Die FDP-Opposition wehrt sich gegen die Belastung von Kreisen und Gemeinden."}, {"speaker": "SPEAKER_12", "timestamp": [130.48, 142.24], "sentence": " Es kann nicht sein, dass damit nun einseitig die Kommunen belastet werden, denn die sind durch die Hilfe zur Pflege, durch die Ausgaben für die Hilfe zur Pflege bereits jetzt massiv unter Druck."}, {"speaker": "SPEAKER_09", "timestamp": [142.24, 146.44], "sentence": " Zum 1. Januar 2020 soll das Gesetz in Kraft treten."}, {"speaker": "SPEAKER_09", "timestamp": [146.44, 149.3], "sentence": " Und vorher muss es durch Bundestag und Bundesrat."}, {"speaker": "SPEAKER_09", "timestamp": [149.3, 157.22], "sentence": " Die Kommunen hoffen auf Unterstützung in beiden Kammern, um zu verhindern, dass der Bund ihnen die Millionenkosten der Bürgerentlastung überträgt."}, {"speaker": "SPEAKER_05", "timestamp": [157.22, 160.84], "sentence": " Deutschland muss einen afghanischen Flüchtling"}], [{"speaker": "SPEAKER_05", "timestamp": [160.84, 162.36], "sentence": " aus Griechenland zurückholen."}, {"speaker": "SPEAKER_05", "timestamp": [162.36, 166.56], "sentence": " Das hat das Verwaltungsgericht München in einem Eilbeschluss entschieden."}, {"speaker": "SPEAKER_05", "timestamp": [166.56, 174.28], "sentence": " Es meldete Bedenken gegen die Praxis an, Asylsuchende an der deutschen Grenze zu stoppen und direkt nach Griechenland auszufliegen."}, {"speaker": "SPEAKER_05", "timestamp": [174.28, 177.82], "sentence": " Grundlage dafür ist das Rücknahmeabkommen mit Griechenland."}, {"speaker": "SPEAKER_05", "timestamp": [177.82, 189.68], "sentence": " Innenminister Seehofer hatte mit Athen vereinbart, dass Migranten binnen 48 Stunden zurückgenommen werden, die an der deutschen Grenze aufgegriffen werden und zuvor schon Schutz in Griechenland beantragt haben."}, {"speaker": "SPEAKER_07", "timestamp": [189.68, 196.36], "sentence": " Seit rund einem Jahr dürfen Bundespolizisten Flüchtlinge an der deutsch-österreichischen Grenze zurückweisen."}, {"speaker": "SPEAKER_07", "timestamp": [196.36, 202.22], "sentence": " Wenn diese etwa in Griechenland zuvor einen Asylantrag gestellt haben, dann werden sie direkt nach Athen gebracht."}, {"speaker": "SPEAKER_07", "timestamp": [202.22, 204.64], "sentence": " Bislang wurden 30 Personen zurückgeführt."}, {"speaker": "SPEAKER_07", "timestamp": [204.64, 213.08], "sentence": " Grundlage dafür Seehofers Abkommen mit Griechenland, das der Innenminister im vergangenen Sommer nach heftigem Streit im Kabinett durchgesetzt hatte."}, {"speaker": "SPEAKER_07", "timestamp": [213.08, 217.72], "sentence": " Doch nun sorgt ein Beschluss des Verwaltungsgerichts München für Probleme."}, {"speaker": "SPEAKER_07", "timestamp": [217.72, 224.06], "sentence": " Ein Afghane, den Bundespolizisten im Mai nach Griechenland gebracht haben, muss wieder nach Deutschland zurückgeholt werden."}, {"speaker": "SPEAKER_07", "timestamp": [224.06, 225.0], "sentence": " Der Grund, in Griechenland drohe dem muss wieder nach Deutschland zurückgeholt werden."}, {"speaker": "SPEAKER_07", "timestamp": [225.0, 229.0], "sentence": " Der Grund, in Griechenland drohe dem Mann die Abschiebung nach Afghanistan."}, {"speaker": "SPEAKER_07", "timestamp": [229.0, 238.0], "sentence": " Der Gerichtsbeschluss zeige, Seehofers Abkommen ermögliche eine Abschiebung, ohne dass der Asylantrag in der EU abschließend geprüft wurde, so Kritiker."}, {"speaker": "SPEAKER_10", "timestamp": [238.0, 241.0], "sentence": " Das Abkommen ist mit dem EU-Recht nicht kompatibel."}, {"speaker": "SPEAKER_10", "timestamp": [241.0, 246.12], "sentence": " Das sagt der Beschluss auch sehr genau aus und prüft es unter allen erdenklichen Gesichtspunkten."}, {"speaker": "SPEAKER_07", "timestamp": [246.12, 253.08], "sentence": " Das Bundesinnenministerium zeigt sich unbeeindruckt vom Gerichtsbeschluss und will am Abkommen mit Griechenland festhalten."}, {"speaker": "SPEAKER_17", "timestamp": [253.08, 257.4], "sentence": " Die Bundespolizei wird weiter verfahren wie in dem Abkommen geregelt."}, {"speaker": "SPEAKER_17", "timestamp": [257.4, 262.4], "sentence": " Denn jedes Gerichtsverfahren ist immer ein Einzelfallverfahren."}, {"speaker": "SPEAKER_07", "timestamp": [262.4, 270.74], "sentence": " EU-Recht und nationales Asylrecht haben Vorrang vor Seehofers bilateralem Abkommen mit Griechenland, das auf Ministerebene geschlossen wurde."}, {"speaker": "SPEAKER_07", "timestamp": [270.74, 277.82], "sentence": " Das kann dazu führen, dass Rückführungen von Deutschland nach Griechenland, die Seehofers Abkommen vorsieht, wieder zurückgenommen werden müssen."}, {"speaker": "SPEAKER_07", "timestamp": [277.82, 280.96], "sentence": " Die Kosten dafür hat dann Deutschland zu tragen."}, {"speaker": "SPEAKER_05", "timestamp": [280.96, 286.66], "sentence": " Organisationen wie Brot für die Welt haben Verbesserungen für das geplante"}], [{"speaker": "SPEAKER_05", "timestamp": [286.66, 305.4], "sentence": " staatliche Textilsiegel Grüner Knopf gefordert. Das Siegel des Entwicklungsministeriums wird künftig für ökologisch und sozial produzierte Textilien vergeben. Hersteller sollen alle Stufen der Lieferkette offenlegen. Am 9. September will Bundesentwicklungsminister Müller den Grünen Knopf offiziell vorstellen."}, {"speaker": "SPEAKER_13", "timestamp": [305.4, 311.02], "sentence": " Der Outdoor-Hersteller VAUDE wirbt schon lange mit besonders nachhaltiger Produktion."}, {"speaker": "SPEAKER_13", "timestamp": [311.02, 317.06], "sentence": " Jetzt hat sich das Unternehmen um das neue Textilsiegel des Entwicklungsministeriums beworben, den grünen Knopf."}, {"speaker": "SPEAKER_15", "timestamp": [317.06, 326.22], "sentence": " Das ist einfach die Verantwortung der Industrie. Das kann man aus meiner Sicht auch nicht beim Konsumenten abladen, die Verantwortung, oder beim Gesetzgeber."}, {"speaker": "SPEAKER_13", "timestamp": [326.22, 331.02], "sentence": " Ein Großteil der Textilimporte Europas stammt aus Asien, etwa aus Bangladesch."}, {"speaker": "SPEAKER_13", "timestamp": [331.02, 334.88], "sentence": " Bei schweren Unfällen in Textilfabriken dort gab es viele Todesopfer."}, {"speaker": "SPEAKER_13", "timestamp": [334.88, 340.52], "sentence": " Der grüne Knopf wurde auch erfunden, um die Arbeitsbedingungen in Entwicklungsländern zu verbessern."}, {"speaker": "SPEAKER_11", "timestamp": [340.52, 351.14], "sentence": " 50 Cent verdienen die Frauen, arbeiten 12 Stunden, haben keinen Mutterschutz, keine Krankenversicherung, werden gekündigt, wenn ein Problem auftaucht. Das sind Verhältnisse des 19."}, {"speaker": "SPEAKER_13", "timestamp": [351.14, 363.84], "sentence": " Jahrhunderts. Beim grünen Knopf werden die Kriterien vom Staat festgelegt. Ökologische und nachhaltige Produktion, dazu faire Arbeitsbedingungen wie Mindestlohn oder Verzicht auf Kinderarbeit."}, {"speaker": "SPEAKER_13", "timestamp": [363.84, 367.08], "sentence": " Unabhängige Prüfer wie der TÜV kontrollieren die Einhaltung."}, {"speaker": "SPEAKER_13", "timestamp": [367.08, 370.3], "sentence": " Anerkennung und Kritik von Entwicklungsorganisationen."}, {"speaker": "SPEAKER_16", "timestamp": [370.3, 373.32], "sentence": " Das ist wieder mal eine freiwillige Selbstverpflichtung der Unternehmen."}, {"speaker": "SPEAKER_16", "timestamp": [373.32, 378.2], "sentence": " Und freiwillige Selbstverpflichtungen, die kann man einhalten, muss man aber nicht einhalten."}, {"speaker": "SPEAKER_09", "timestamp": [378.2, 382.38], "sentence": " Der grüne Knopf ist ein Anfang, ist ein Schritt in die richtige Richtung."}, {"speaker": "SPEAKER_13", "timestamp": [382.38, 384.74], "sentence": " Aber weitere Schritte müssen folgen."}, {"speaker": "SPEAKER_13", "timestamp": [384.74, 392.02], "sentence": " Derzeit werden Bewerber für das neue Siegel geprüft. Anfang September sollen erste Textilien mit grünem Knopf erhältlich sein."}, {"speaker": "SPEAKER_05", "timestamp": [392.02, 398.54], "sentence": " Angesichts der schwächelnden Wirtschaft werden die Rufe nach einem Konjunkturprogramm in Deutschland lauter."}], [{"speaker": "SPEAKER_05", "timestamp": [398.54, 425.36], "sentence": " Der Bundesverband der Deutschen Industrie forderte die Regierung auf, kräftige Impulse für öffentliche und private Investitionen zu setzen. Auch mit Blick auf neue Schulden und damit die sogenannte schwarze Null, müsse der Staat jetzt umschalten. Entlastungen forderte auch der Deutsche Industrie- und Handelskammertag. Das Bruttoinlandsprodukt war von April bis Juni geschrumpft und zwar um 0,1 Prozent im Vergleich zum Vorquartal."}], [{"speaker": "SPEAKER_05", "timestamp": [425.36, 432.74], "sentence": " Der US-Rapper A$AP Rocky ist in Schweden wegen einer Straßenschlägerei zu einer Bewährungsstrafe verurteilt worden."}, {"speaker": "SPEAKER_05", "timestamp": [432.74, 436.08], "sentence": " Der Vorfall hatte sich Ende Juni in Stockholm ereignet."}, {"speaker": "SPEAKER_05", "timestamp": [436.08, 440.88], "sentence": " Ein Gericht befand den Musiker und zwei Mitangeklagte der Körperverletzung für schuldig."}, {"speaker": "SPEAKER_05", "timestamp": [440.88, 443.34], "sentence": " Sie sollen einen jungen Mann zusammengeschlagen haben."}, {"speaker": "SPEAKER_05", "timestamp": [443.34, 450.0], "sentence": " Den Einwand, es habe sich um Notwehr gehandelt, wies das Gericht zurück. Auch US-Präsident Trump hatte sich in den Fall eingeschaltet."}, {"speaker": "SPEAKER_05", "timestamp": [450.0, 455.0], "sentence": " Der Musiker, der zeitweise in Schweden in U-Haft saß, ist inzwischen wieder in den USA."}, {"speaker": "SPEAKER_20", "timestamp": [455.0, 461.0], "sentence": " In Hongkong ist es erneut zu Zusammenstößen zwischen Demonstranten und Sicherheitskräften gekommen."}], [{"speaker": "SPEAKER_20", "timestamp": [461.0, 464.0], "sentence": " Die Polizei setzte Tränengas ein."}, {"speaker": "SPEAKER_20", "timestamp": [464.0, 466.0], "sentence": " Bundesaußenminister Maas warte vor einer Zuspitzung der Lage."}, {"speaker": "SPEAKER_20", "timestamp": [466.0, 472.0], "sentence": " Das Auswärtige Amt hat ebenso wie das US-Außenministerium Reisende zu erhöhter Wachsamkeit aufgerufen."}, {"speaker": "SPEAKER_20", "timestamp": [472.0, 475.0], "sentence": " Die Lage am Flughafen hat sich entspannt."}, {"speaker": "SPEAKER_20", "timestamp": [475.0, 478.0], "sentence": " Hunderte Flüge waren wegen der Proteste ausgefallen."}, {"speaker": "SPEAKER_20", "timestamp": [478.0, 483.0], "sentence": " Sprecher der Hongkonger Protestbewegung haben sich mittlerweile für die Streikfolgen entschuldigt."}, {"speaker": "SPEAKER_20", "timestamp": [483.0, 486.26], "sentence": " Auch in entlegenen Regionen wie der Arktis Sprecher der Hongkonger Protestbewegung haben sich mittlerweile für die Streikfolgen entschuldigt."}], [{"speaker": "SPEAKER_05", "timestamp": [486.26, 492.12], "sentence": " Auch in entlegenen Regionen wie der Arktis ist mittlerweile Mikroplastik nachweisbar."}, {"speaker": "SPEAKER_05", "timestamp": [492.12, 504.24], "sentence": " Forscher des Bremerhavener Alfred-Wegener-Instituts haben den Weg der Mikroteile in der Atmosphäre analysiert. Die winzigen Plastikteilchen werden über große Entfernungen transportiert und durch den Schnee ausgewaschen."}, {"speaker": "SPEAKER_05", "timestamp": [504.24, 504.24], "sentence": " werden über große Entfernungen transportiert und durch den Schnee ausgewaschen."}, {"speaker": "SPEAKER_05", "timestamp": [504.24, 510.34], "sentence": " Untersucht wurden Schneeproben in Helgoland, den Bayerischen und Schweizer Alpen, sowie in der Arktis."}, {"speaker": "SPEAKER_05", "timestamp": [510.34, 515.24], "sentence": " Als Mikroplastik werden Partikel bezeichnet, die kleiner als 5 mm sind."}, {"speaker": "SPEAKER_05", "timestamp": [515.24, 518.8], "sentence": " Sie sind enthalten in Kosmetik- und Körperpflegeprodukten."}, {"speaker": "SPEAKER_05", "timestamp": [518.8, 523.08], "sentence": " Sie entstehen auch durch den Verschleiß und Zerfall von Kunststoff."}, {"speaker": "SPEAKER_05", "timestamp": [523.08, 527.6], "sentence": " Pro Jahr gelangen 330.000 Tonnen in Deutschland in die Umwelt."}, {"speaker": "SPEAKER_04", "timestamp": [527.6, 537.58], "sentence": " Forscher erreichen die eisige Wüste der Arktis oft nur auf dem Luftweg. Ähnlich macht es das Mikroplastik. Es fliegt sozusagen in die Arktis."}, {"speaker": "SPEAKER_04", "timestamp": [537.58, 545.3], "sentence": " Mikroplastik findet sich unter anderem in Lacken von Häusern, Autos, Schiffen oder Anlagen auf See."}, {"speaker": "SPEAKER_04", "timestamp": [545.3, 550.44], "sentence": " Die Partikel gelangen in die Luft, sie werden dann über den Schnee ausgewaschen."}, {"speaker": "SPEAKER_04", "timestamp": [550.44, 554.6], "sentence": " So überwindet das Mikroplastik weite Distanzen."}, {"speaker": "SPEAKER_19", "timestamp": [554.6, 563.02], "sentence": " In der Arktis wohnt keiner, da ist keine Fabrik nebenan oder Autos, die das frei werden lassen."}, {"speaker": "SPEAKER_19", "timestamp": [563.02, 565.5], "sentence": " Und das muss dann halt von anderer Stelle kommen."}, {"speaker": "SPEAKER_04", "timestamp": [565.5, 571.34], "sentence": " Seit Jahren erforschen die Wissenschaftler des Alfred-Wegener-Instituts den arktischen Schnee."}, {"speaker": "SPEAKER_04", "timestamp": [571.34, 577.28], "sentence": " Sie fanden jetzt bis zu 14.400 Partikel pro Liter geschmolzenen Schnees."}, {"speaker": "SPEAKER_04", "timestamp": [577.28, 583.52], "sentence": " Bei der Auswertung der Proben aus den Alpen waren es sogar 154.000 Partikel."}, {"speaker": "SPEAKER_04", "timestamp": [583.52, 585.0], "sentence": " Wir waren überrascht von der großen Menge, die wir gefunden haben. In den Gruppen waren es sogar 154.000 Partikel."}, {"speaker": "SPEAKER_19", "timestamp": [585.0, 590.0], "sentence": " Wir waren überrascht von der großen Menge, die wir gefunden haben."}, {"speaker": "SPEAKER_19", "timestamp": [590.0, 593.0], "sentence": " Das hätten wir so nicht erwartet."}, {"speaker": "SPEAKER_19", "timestamp": [593.0, 597.0], "sentence": " Unsere Studie zeigt, dass Mikroplastik allgegenwärtig ist."}, {"speaker": "SPEAKER_04", "timestamp": [597.0, 604.0], "sentence": " Wie sich die mikroskopisch kleinen Teilchen auf den Menschen auswirken, ist nicht hinreichend erforscht."}, {"speaker": "SPEAKER_04", "timestamp": [604.0, 612.88], "sentence": " Ebenso wie die Folgen für das Ökosystem arktis fest steht jedoch dass mikroplastik längst die entlegensten gebiete der erde erreicht hat italien hat an die opfer des"}], [{"speaker": "SPEAKER_05", "timestamp": [612.88, 626.42], "sentence": " brückeneinsturzes von genua vor einem jahr erinnert am früheren standort der brücke fand eine andacht statt am 14 august 2018 war die mor-Brücke durch Genua während eines schweren Unwetters eingestürzt."}, {"speaker": "SPEAKER_05", "timestamp": [626.42, 628.32], "sentence": " 43 Menschen starben."}, {"speaker": "SPEAKER_05", "timestamp": [628.32, 632.38], "sentence": " Wer für den Einsturz verantwortlich ist, ist noch immer nicht geklärt."}, {"speaker": "SPEAKER_05", "timestamp": [632.38, 636.32], "sentence": " 11.36 Uhr."}, {"speaker": "SPEAKER_00", "timestamp": [636.32, 641.72], "sentence": " Genua schweigt und gedenkt der Opfer des Brückeneinsturzes vor genau einem Jahr."}, {"speaker": "SPEAKER_00", "timestamp": [641.72, 648.1], "sentence": " An der offiziellen Gedenkfeier nehmen Staatspräsident Mattarella und der Bürgermeister der Stadt Marco Bucci teil."}, {"speaker": "SPEAKER_13", "timestamp": [648.1, 659.58], "sentence": " Wir stehen heute hier an der neuen Baustelle, um uns an die Opfer zu erinnern, aber wir schauen auch in die Zukunft und wollen, dass diese Stadt wieder stark wird."}, {"speaker": "SPEAKER_13", "timestamp": [659.58, 667.06], "sentence": " Am 14. August stürzte die Morandi-Brücke auf einer Strecke von etwa 200 Metern ein."}, {"speaker": "SPEAKER_00", "timestamp": [667.06, 671.98], "sentence": " 43 Menschen starben. Viele weitere wurden verletzt."}, {"speaker": "SPEAKER_13", "timestamp": [671.98, 679.96], "sentence": " Hunderte mussten ihre Wohnungen räumen, da sich die Häuser zu nah an der Brücke in der einsturzgefährdeten Zone befanden."}, {"speaker": "SPEAKER_00", "timestamp": [679.96, 684.16], "sentence": " Mittlerweile wurden auch die Reste der Brücke gesprengt."}, {"speaker": "SPEAKER_00", "timestamp": [684.16, 690.0], "sentence": " Mittlerweile wurden auch die Reste der Brücke gesprengt. Die Schuldigen für das Unglück sind aber auch ein Jahr nach der Tragödie noch nicht gefunden."}, {"speaker": "SPEAKER_00", "timestamp": [690.0, 694.0], "sentence": " Angehörige der Opfer wie Benedetta wünschen sich Gerechtigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [694.0, 698.0], "sentence": " Aber an einem Tag wie heute vor allem Erinnerung an die Opfer."}, {"speaker": "SPEAKER_01", "timestamp": [698.0, 711.3], "sentence": " Auch die neue Brücke soll ein Symbol für sie werden. Ich kann es kaum erwarten, bis die neue Brücke steht, damit sie die Stadt wieder verbindet, aber v.a. auch an die Opfer erinnert."}, {"speaker": "SPEAKER_01", "timestamp": [711.3, 717.04], "sentence": " Die neuen Pfeiler werden schon gebaut."}, {"speaker": "SPEAKER_00", "timestamp": [717.04, 720.98], "sentence": " In weniger als einem Jahr soll die Brücke fertig sein."}, {"speaker": "SPEAKER_05", "timestamp": [720.98, 724.78], "sentence": " Nach Bekanntwerden von Vorwürfen"}], [{"speaker": "SPEAKER_05", "timestamp": [724.78, 732.64], "sentence": " gegen den Star-Tenor und Dirigenten Placido Domingo haben zwei Veranstalter in den USA Auftritte mit dem Spanier abgesagt."}, {"speaker": "SPEAKER_05", "timestamp": [732.64, 737.98], "sentence": " Mehrere Künstlerinnen berichten von sexuellen Übergriffen des Sängers seit den 1980er Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [737.98, 745.2], "sentence": " Einige erklärten, sie hätten versprochene Rollen nicht bekommen, nachdem sie Domingos Annäherungsversuche abgewährt hätten."}, {"speaker": "SPEAKER_06", "timestamp": [745.2, 757.68], "sentence": " Der Sänger weist die Vorwürfe zurück. Er gilt als einer der erfolgreichsten Opernsänger der Gegenwart. Doch auf den großen Bühnen der USA wird Placido Domingo vorerst nicht auftreten."}, {"speaker": "SPEAKER_06", "timestamp": [757.68, 767.14], "sentence": " Wegen Vorwürfen von sexueller Belästigung sagten die Oper in San Francisco und das Philadelphia Orchestra Auftritte des 78-jährigen Spaniers ab."}, {"speaker": "SPEAKER_06", "timestamp": [767.14, 774.64], "sentence": " Nach einem Bericht der Nachrichtenagentur AP werfen eine Tänzerin und 8 Sängerinnen Domingo übergriffiges Verhalten vor."}, {"speaker": "SPEAKER_06", "timestamp": [774.64, 779.54], "sentence": " Die Frauen berichten von Umarmungen, Küssen auf den Mund und nächtlichen Telefonanrufen."}, {"speaker": "SPEAKER_06", "timestamp": [779.54, 784.62], "sentence": " Außerdem habe Domingo seine Position ausgenutzt, um sie zu privaten Treffen zu drängen."}, {"speaker": "SPEAKER_18", "timestamp": [784.62, 788.4], "sentence": " Außerdem habe Domingo seine Position ausgenutzt, um sie zu privaten Treffen zu drängen."}, {"speaker": "SPEAKER_06", "timestamp": [788.4, 795.7], "sentence": " Er kam so nah an mich heran und sagte, Patricia, musst du heute Abend nach Hause gehen?"}, {"speaker": "SPEAKER_06", "timestamp": [795.7, 839.82], "sentence": " Ich fühlte mich bedrängt. Es war sehr schwierig. dass all meine Handlungen und Beziehungen immer gewünscht und einvernehmlich waren. Die Salzburger Festspiele wollen Domingo wie geplant weiter auftreten lassen. Die Präsidentin Rabel Stadler erklärt, ich fände es sachlich falsch und menschlich unverantwortlich, zum derzeitigen Zeitpunkt endgültige Urteile und darauf beruhende Entscheidungen zu fällen."}, {"speaker": "SPEAKER_06", "timestamp": [839.82, 847.12], "sentence": " Auch die Hamburger Elbphilharmonie verweist auf das Rechtsstaatsprinzip und erklärt, Domingo im November auftreten lassen zu wollen."}, {"speaker": "SPEAKER_06", "timestamp": [847.12, 853.88], "sentence": " Die Oper in Los Angeles, deren Generaldirektor Domingo ist, kündigte eine eigene Untersuchung der Vorwürfe an."}, {"speaker": "SPEAKER_05", "timestamp": [853.88, 860.88], "sentence": " Klimaaktivistin Greta Thunberg ist am Nachmittag zum UN-Klimagipfel nach New York aufgebrochen."}], [{"speaker": "SPEAKER_05", "timestamp": [860.88, 868.0], "sentence": " Die 16-jährige Schwedin unternimmt die Reise über den Atlantik emissionsfrei mit einer Segeljacht."}, {"speaker": "SPEAKER_05", "timestamp": [868.0, 875.64], "sentence": " Etwa 200 Unterstützer verabschiedeten die Initiatoren der Fridays for Future-Bewegung im britischen Plymouth."}, {"speaker": "SPEAKER_05", "timestamp": [875.64, 878.36], "sentence": " Die Überfahrt soll etwa zwei Wochen dauern."}, {"speaker": "SPEAKER_05", "timestamp": [878.36, 886.28], "sentence": " Auf dem UN-Klimagipfel in New York will Thunberg die Staats- und Regierungschefs zum Handeln im Kampf gegen die Erderwärmung aufrufen."}, {"speaker": "SPEAKER_05", "timestamp": [886.28, 897.32], "sentence": " Die Lottozahlen 3, 15, 18, 30, 39, 41, Superzahl 1."}], [{"speaker": "SPEAKER_05", "timestamp": [897.32, 899.74], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_05", "timestamp": [899.74, 905.44], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_05", "timestamp": [905.44, 910.96], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 15. August."}], [{"speaker": "SPEAKER_03", "timestamp": [910.96, 916.72], "sentence": " Nordische Tiefausläufer bescheren uns morgen wechselhaftes und windiges Wetter."}, {"speaker": "SPEAKER_03", "timestamp": [916.72, 924.28], "sentence": " Im Osten und Südosten ist es heute Nacht oft noch klar, während sich von Westen Wolken ausbreiten, die gebietsweise Regen bringen."}, {"speaker": "SPEAKER_03", "timestamp": [924.28, 925.04], "sentence": " Noch klar, während sich von Westen Wolken ausbreiten, die gebietsweise Regen bringen."}, {"speaker": "SPEAKER_03", "timestamp": [925.04, 933.02], "sentence": " Der verlagert sich morgen in den Osten, dahinter lockert es vorübergehend auf, aber es entwickeln sich auch teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [933.02, 938.8], "sentence": " Im Ruhrgebiet heute Nacht bis 16 Grad, im südöstlichen Bergland zum Teil nur einstellige Werte."}, {"speaker": "SPEAKER_03", "timestamp": [938.8, 952.1], "sentence": " In Höheren lagen morgen unter 20, im Breisgau und an der Oder bis 25 Grad. Am Freitag in Küstennähe sowie im Osten und Südosten einzelne Schauer oder Gewitter, sonst mal mehr, mal weniger Wolken und weitgehend trocken."}, {"speaker": "SPEAKER_03", "timestamp": [952.1, 957.32], "sentence": " Am Wochenende weiterhin wechselhaft, teilweise windig, aber es wird immerhin wieder wärmer."}, {"speaker": "SPEAKER_05", "timestamp": [957.32, 963.48], "sentence": " Ingo Zamperoni hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_05", "timestamp": [963.48, 967.0], "sentence": " Zuspitzung in Hongkong, wie wird China reagieren?"}, {"speaker": "SPEAKER_05", "timestamp": [967.0, 972.04], "sentence": " Und der grüne Knopf, was taugt das neue Siegel für nachhaltige Kleidung?"}]]}