{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 181}, {"start_time": 181, "end_time": 330}, {"start_time": 330, "end_time": 466}, {"start_time": 466, "end_time": 500}, {"start_time": 500, "end_time": 533}, {"start_time": 533, "end_time": 678}, {"start_time": 678, "end_time": 803}, {"start_time": 803, "end_time": 832}, {"start_time": 832, "end_time": 911}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [7.3, 17.36], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_16", "timestamp": [17.36, 20.8], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [20.8, 25.86], "sentence": " Zwei Tage nach den schweren Krawallen von Stuttgart ist die Empörung weiter groß."}], [{"speaker": "SPEAKER_16", "timestamp": [25.86, 37.88], "sentence": " Bundespräsident, Bundesregierung und Politiker aller Parteien verurteilten besonders die Brutalität der Randalierer, die Samstagnacht zu Hunderten durch die baden-württembergische Landeshauptstadt gezogen waren."}, {"speaker": "SPEAKER_16", "timestamp": [37.88, 40.76], "sentence": " 19 Polizisten wurden dabei verletzt."}, {"speaker": "SPEAKER_16", "timestamp": [40.76, 44.5], "sentence": " Bundesinnenminister Seehofer sieht den Rechtsstaat herausgefordert."}, {"speaker": "SPEAKER_16", "timestamp": [44.5, 48.0], "sentence": " Aggression und Gewalt gegen Polizei und Rettungskräfte nähmen zu."}, {"speaker": "SPEAKER_08", "timestamp": [48.0, 52.0], "sentence": " Der Auftritt des Bundesinnenministers eine Demonstration."}, {"speaker": "SPEAKER_08", "timestamp": [52.0, 54.0], "sentence": " So setzt Seehofer ein Zeichen."}, {"speaker": "SPEAKER_08", "timestamp": [54.0, 61.0], "sentence": " Gegen die Gewalt am vergangenen Wochenende in Stuttgart und gegen eine stetig zunehmende Aggression bundesweit."}, {"speaker": "SPEAKER_08", "timestamp": [61.0, 86.76], "sentence": " Für mich ist die Entwicklung jetzt am Wochenende, aber auch die vielen Monate vorher ein Alarmsignal für den Rechtsstaat. Denn es geht ja nicht nur, das ist schlimm genug, um die Gewalttätigkeiten gegen Polizeibeamte, sondern es geht auch um die Verunglimpfung der Polizeibeamten mit Worten. Nach dem Ausbruch der Gewalt in der Nacht zum Sonntag wurden heute sieben Haftbefehle beantragt."}, {"speaker": "SPEAKER_08", "timestamp": [86.76, 90.5], "sentence": " U.a. wegen Landfriedensbruchs und gefährlicher Körperverletzung."}, {"speaker": "SPEAKER_08", "timestamp": [90.5, 94.18], "sentence": " Die FDP fordert nun ein schnelles Vorgehen bei den Ermittlungen."}, {"speaker": "SPEAKER_19", "timestamp": [94.18, 100.68], "sentence": " Man sollte hier nach dem Vorbild der G20-Proteste in Hamburg mit dem beschleunigten Verfahren agieren."}, {"speaker": "SPEAKER_19", "timestamp": [100.68, 106.1], "sentence": " Und so weit möglich sollten die Täter, die jetzt festgenommen worden sind, schnell abgeurteilt werden."}, {"speaker": "SPEAKER_08", "timestamp": [106.1, 111.22], "sentence": " Nach Angaben der Ermittler handelt es sich bei den Straftätern um Jugendliche aus der Partyszene."}, {"speaker": "SPEAKER_08", "timestamp": [111.22, 113.64], "sentence": " Die AfD widerspricht der Polizei."}, {"speaker": "SPEAKER_10", "timestamp": [113.64, 124.02], "sentence": " Die Täterschaft ist nicht eine Partyszene, sondern ein gefährliches Gemisch aus den vermummten Linksextremisten, der Antifa und gewaltbereiten Migranten."}, {"speaker": "SPEAKER_08", "timestamp": [124.02, 129.14], "sentence": " Bundespräsident Steinmeier vertraut den Informationen der Polizei und stellt sich vor die Beamten."}, {"speaker": "SPEAKER_02", "timestamp": [129.14, 141.4], "sentence": " Wer Polizistinnen und Polizisten angreift, wer sie verächtlich macht oder den Eindruck erweckt, sie gehörten entsorgt, dem müssen wir uns entschieden entgegenstellen."}, {"speaker": "SPEAKER_08", "timestamp": [141.4, 146.4], "sentence": " Damit spricht der Bundespräsident indirekt auch eine umstrittene Kolumne in der Taz an."}, {"speaker": "SPEAKER_08", "timestamp": [146.4, 152.02], "sentence": " Darin heißt es, Polizisten seien am besten auf einer Mülldeponie als Arbeitsplatz aufgehoben."}, {"speaker": "SPEAKER_08", "timestamp": [152.02, 154.66], "sentence": " Die Taz selbst hat sich inzwischen davon distanziert."}, {"speaker": "SPEAKER_08", "timestamp": [154.66, 158.56], "sentence": " Dennoch prüft Seehofer Anzeige gegen die Autoren zu erstatten. Kritik."}, {"speaker": "SPEAKER_07", "timestamp": [158.56, 169.06], "sentence": " Wenn der Bundesinnenminister sich aber auf so eine Aktivistenrolle auf einmal versteht, dann ist das eine Grenzüberschreitung, weil er wird eben politischer Akteur."}, {"speaker": "SPEAKER_08", "timestamp": [169.06, 173.6], "sentence": " Horst Seehofer wird nicht allein entscheiden, ob er gegen die Taz-Journalistin klagt."}, {"speaker": "SPEAKER_08", "timestamp": [173.6, 175.62], "sentence": " Kanzlerin Merkel will mitreden."}, {"speaker": "SPEAKER_08", "timestamp": [175.62, 180.7], "sentence": " Die Pressefreiheit sei zwar nicht grenzenlos, aber ein hohes Gut, so Merkels Sprecher."}, {"speaker": "SPEAKER_16", "timestamp": [180.7, 186.24], "sentence": " Nach dem Corona-Ausbruch in der nordrhein-westfälischen Fleischfabrik Tönnies"}], [{"speaker": "SPEAKER_16", "timestamp": [186.24, 190.9], "sentence": " hat sich die Bundesregierung besorgt gezeigt, dass sich das Virus weiter ausbreiten könnte."}, {"speaker": "SPEAKER_16", "timestamp": [190.9, 196.14], "sentence": " Regierungssprecher Seibert sagte, es müsse alles getan werden, um den Ausbruch einzudämmen."}, {"speaker": "SPEAKER_16", "timestamp": [196.14, 206.86], "sentence": " Arbeitsminister Heil verwies auf die Verantwortung des Unternehmens. Es sei zu prüfen, welche zivilrechtlichen Haftungsmöglichkeiten es für die in der Region entstandenen Schäden gebe."}, {"speaker": "SPEAKER_16", "timestamp": [206.86, 214.4], "sentence": " Nach jüngsten Angaben des örtlichen Krisenstabes haben sich mehr als 1500 Tönnies-Mitarbeiter mit dem Coronavirus infiziert."}, {"speaker": "SPEAKER_09", "timestamp": [214.4, 225.22], "sentence": " Die Corona-Tests gehen weiter. Auch heute waren wieder mobile Teams im Kreis Gütersloh unterwegs, um von Mitarbeitern von Tönnies und deren Angehörigen Abstriche zu nehmen."}, {"speaker": "SPEAKER_09", "timestamp": [225.22, 231.52], "sentence": " Die NRW-Landesregierung will nun die Ergebnisse abwarten und dann entscheiden, ob weitere Maßnahmen erforderlich sind."}, {"speaker": "SPEAKER_04", "timestamp": [231.52, 246.78], "sentence": " Sie sehen an diesem Verhalten der Landesregierung, dass wir wie immer in dieser Pandemie, das erlebe ich jetzt schon seit drei Monaten, wir in einem dynamischen Prozess sind. In einem Prozess, der nie abgeschlossen ist."}, {"speaker": "SPEAKER_04", "timestamp": [246.78, 251.1], "sentence": " In einem Prozess, wo die Situationen von Tag zu Tag neu bewertet werden müssen."}, {"speaker": "SPEAKER_09", "timestamp": [251.1, 255.7], "sentence": " Lebensmittel werden vor den Wohnungen der Tönnies-Mitarbeiter über die Zäune gereicht."}, {"speaker": "SPEAKER_09", "timestamp": [255.7, 258.12], "sentence": " Die Behörden haben eine Quarantäne angeordnet."}, {"speaker": "SPEAKER_09", "timestamp": [258.12, 262.74], "sentence": " Der Landrat will aber nicht ausschließen, dass es schon bald einen kompletten Lockdown geben könnte."}, {"speaker": "SPEAKER_09", "timestamp": [262.74, 269.02], "sentence": " Ich kann mir das aber durchaus vorstellen, weil wir ja im Vergleich zu gestern eine etwas andere Lage haben."}, {"speaker": "SPEAKER_06", "timestamp": [269.02, 278.14], "sentence": " Dadurch, dass wir in den mobilen Teams ja noch mal jetzt, wir wissen das zwar nicht ganz genau, aber doch noch einige positive Fälle gefunden haben."}, {"speaker": "SPEAKER_06", "timestamp": [278.14, 282.64], "sentence": " Offenbar haben sich auch Familienangehörige von Tönnies Mitarbeitern angesteckt."}, {"speaker": "SPEAKER_09", "timestamp": [282.64, 284.82], "sentence": " Nun müsse man die Zahlen auswerten."}, {"speaker": "SPEAKER_09", "timestamp": [284.82, 290.04], "sentence": " Die Grünen fordern währenddessen, die Corona-Tests auf den gesamten Landkreis Gütersloh auszuweiten."}, {"speaker": "SPEAKER_15", "timestamp": [290.04, 293.04], "sentence": " Es muss jetzt flächendeckend die Bevölkerung durchgetestet werden."}, {"speaker": "SPEAKER_15", "timestamp": [293.04, 295.84], "sentence": " Und zwar ganz, ganz zeitnah."}, {"speaker": "SPEAKER_15", "timestamp": [295.84, 298.58], "sentence": " Das hilft jetzt nichts, wenn wir in einer Woche Ergebnisse vorliegen haben."}, {"speaker": "SPEAKER_15", "timestamp": [298.58, 300.9], "sentence": " Weil dann hat sich das Virus weiter verbreitet."}, {"speaker": "SPEAKER_09", "timestamp": [300.9, 325.8], "sentence": " Ins Zentrum der Diskussion gerät auch immer mehr Unternehmenschef Clemens Tönnies selbst. Die Tests der Mitarbeiter wolle er aus eigener Tasche bezahlen, doch dem Bundesarbeitsminister reicht das nicht. Schließlich gäbe es auch an anderen Stellen hohe Kosten. Ich finde, es muss geprüft werden, inwieweit auch an der Bewältigung der Schäden die Verantwortlichen in den Unternehmen zu beteiligen sind. Die Landesregierung berät nun, wie es im Landkreis Gütersloh weitergeht."}, {"speaker": "SPEAKER_09", "timestamp": [325.8, 329.46], "sentence": " Von einem Lockdown wären mehr als 360.000 Menschen betroffen."}, {"speaker": "SPEAKER_16", "timestamp": [329.46, 335.94], "sentence": " Das staatliche Rettungspaket für die von Corona schwer angeschlagene Lufthansa steht weiter auf der Kippe."}], [{"speaker": "SPEAKER_16", "timestamp": [335.94, 341.84], "sentence": " Wenige Tage vor der Hauptversammlung am Donnerstag bleibt unklar, ob die Anteilseigner zustimmen."}, {"speaker": "SPEAKER_16", "timestamp": [341.84, 349.2], "sentence": " Der Großaktionär Thiele, der den Ausschlag geben könnte, steht dem milliardenschweren Einstieg des Bundes skeptisch gegenüber."}, {"speaker": "SPEAKER_16", "timestamp": [349.2, 353.32], "sentence": " Heute war er zu Gesprächen bei den zuständigen Ministern in Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [353.32, 355.88], "sentence": " Sie ist raus aus dem DAX."}, {"speaker": "SPEAKER_05", "timestamp": [355.88, 362.64], "sentence": " Seit heute ist die Lufthansa nicht mehr im deutschen Aktienindex, weil sie nicht mehr zu den 30 wertvollsten deutschen Unternehmen gehört."}, {"speaker": "SPEAKER_05", "timestamp": [362.64, 365.98], "sentence": " Wohl auch zum Ärger ihres Großaktionärs Heinz-Hermann Thiele."}, {"speaker": "SPEAKER_05", "timestamp": [365.98, 368.38], "sentence": " Er hält 15,5% der Anteile."}, {"speaker": "SPEAKER_05", "timestamp": [368.38, 375.78], "sentence": " Damit könnte er die Annahme des staatlichen Rettungspaketes über 9 Mrd. Euro bei der außerordentlichen Hauptversammlung am Donnerstag verhindern."}, {"speaker": "SPEAKER_05", "timestamp": [375.78, 384.02], "sentence": " Thiele fürchtet wohl, die geplante Beteiligung des Bundes von bis zu 20% an der Fluggesellschaft könnte Sanierungsmaßnahmen verhindern."}, {"speaker": "SPEAKER_17", "timestamp": [384.02, 388.48], "sentence": " Herr Thiele spekuliert. Er hat Lufthansa-Aktien gekauft."}, {"speaker": "SPEAKER_17", "timestamp": [388.48, 395.04], "sentence": " Die Kapitalerhöhung des Bundes bedeutet dieser Staatseinstieg, dass dieses Aktienpaket im Wert verwässert."}, {"speaker": "SPEAKER_17", "timestamp": [395.04, 399.32], "sentence": " Das will er verhindern, deshalb will er Änderungen und keine Staatsbeteiligung."}, {"speaker": "SPEAKER_05", "timestamp": [399.32, 406.48], "sentence": " Darum sprach Thiele heute in Berlin mit Finanzminister Scholz, Wirtschaftsminister Altmaier und Lufthansa-Chef Spohr."}, {"speaker": "SPEAKER_05", "timestamp": [406.48, 411.76], "sentence": " Scholz verteidigte das Rettungspaket. Wird es nicht angenommen, droht die Insolvenz."}, {"speaker": "SPEAKER_05", "timestamp": [411.76, 416.16], "sentence": " Dazu erklärte Lufthansa-Chef Spohr in einem Schreiben an die Mitarbeiter."}, {"speaker": "SPEAKER_05", "timestamp": [416.16, 421.98], "sentence": " Unser Ziel im Vorstand bleibt selbstverständlich, eine Insolvenz mit all ihren Folgen zu vermeiden."}, {"speaker": "SPEAKER_05", "timestamp": [421.98, 429.92], "sentence": " Wir tragen und spüren gerade in diesen Tagen die Verantwortung für sie, unsere 138.000 Mitarbeiterinnen und Mitarbeiter auf der ganzen Welt."}, {"speaker": "SPEAKER_05", "timestamp": [429.92, 434.74], "sentence": " Verhandelt wird bei der Lufthansa seit Wochen auch über Einsparungen bei den Mitarbeitern."}, {"speaker": "SPEAKER_05", "timestamp": [434.74, 440.12], "sentence": " Von ihnen hat sie laut eigenen Angaben 22.000 zu viel, 11.000 davon in Deutschland."}, {"speaker": "SPEAKER_14", "timestamp": [440.12, 449.22], "sentence": " Wir sind mittlerweile uns alle einig, es braucht ein Krisenpaket, und zwar wirtschaftlich für die Lufthansa, aber eben auch in der Absicherung der Mitarbeiter, dass die Arbeitsplätze erhalten bleiben."}, {"speaker": "SPEAKER_14", "timestamp": [449.22, 457.04], "sentence": " Es wird jetzt darum gehen, dass viele Mitarbeiter flexibel weniger arbeiten in Zukunft, um eben Massenentlassungen auch zu verhindern."}, {"speaker": "SPEAKER_05", "timestamp": [457.04, 471.52], "sentence": " Die Lufthansa-Führung will Zugeständnisse der Arbeitnehmer erreichen, wohl auch, um noch die Zustimmung von Großaktionär Thiele zum Rettungspaket zu gewinnen. In Serbien hat die Partei von Präsident Vucic die Parlamentswahl"}], [{"speaker": "SPEAKER_16", "timestamp": [471.52, 485.28], "sentence": " wie erwartet gewonnen. Vucic sprach von einem historischen Sieg. Die Opposition hatte die Wahl boykottiert. Nach der vorläufigen offiziellen Zählung kam die rechtsnationale serbische Fortschrittspartei auf mehr als 60 Prozent der Stimmen."}, {"speaker": "SPEAKER_16", "timestamp": [485.28, 488.54], "sentence": " Die Wahlbeteiligung war geringer als vor vier Jahren."}, {"speaker": "SPEAKER_16", "timestamp": [488.54, 491.82], "sentence": " Oppositionsparteien hatten zum Boykott aufgerufen."}, {"speaker": "SPEAKER_16", "timestamp": [491.82, 499.08], "sentence": " Sie werfen Vucic einen zunehmend autokratischen Regierungsstil und eine übermächtige Präsenz in den Medien vor."}, {"speaker": "SPEAKER_18", "timestamp": [499.08, 507.36], "sentence": " Die EU und China streben bis Ende des Jahres eine Einigung über das geplante Investitionsabkommen an."}], [{"speaker": "SPEAKER_00", "timestamp": [507.36, 517.12], "sentence": " Das erklärten EU-Kommissionspräsidentin von der Leyen und Ratspräsident Michel nach Videokonferenzen mit Chinas Präsident Xi und Regierungschef Li Keqiang."}, {"speaker": "SPEAKER_18", "timestamp": [517.12, 524.12], "sentence": " Das Abkommen soll den Zugang europäischer Firmen zum chinesischen Markt verbessern und Investitionsschutz garantieren."}, {"speaker": "SPEAKER_18", "timestamp": [524.12, 536.0], "sentence": " Firmen zum chinesischen Markt verbessern und Investitionsschutz garantieren. Weitere Themen der Gespräche waren die mögliche Zusammenarbeit bei der Entwicklung eines Corona-Impfstoffs sowie die Lage in der Sonderverwaltungszone Hongkong. Stefan Harbert ist neuer Präsident des"}], [{"speaker": "SPEAKER_16", "timestamp": [536.0, 545.28], "sentence": " Bundesverfassungsgerichts. Er nahm heute von Bundespräsident Steinmeier die Ernennungsurkunde entgegen. Harbert war zuvor Vizepräsident des Gerichts."}, {"speaker": "SPEAKER_16", "timestamp": [545.28, 549.66], "sentence": " Früher arbeitete er als CDU-Bundestagsabgeordneter und Wirtschaftsanwalt."}, {"speaker": "SPEAKER_16", "timestamp": [549.66, 556.18], "sentence": " Er folgt auf Andreas Voskuhle, der dem höchsten deutschen Gericht 10 Jahre lang vorsaß und das Amt prägte."}, {"speaker": "SPEAKER_16", "timestamp": [556.18, 557.98], "sentence": " Das war es."}, {"speaker": "SPEAKER_11", "timestamp": [557.98, 563.44], "sentence": " Mit Entlassungsurkunde und Bundesverdienstkreuz wurde Andreas Voskuhle heute beim Bundespräsidenten verabschiedet."}, {"speaker": "SPEAKER_11", "timestamp": [563.44, 567.08], "sentence": " Verfahren zu Europa haben seine Amtszeit hier im Gericht geprägt."}, {"speaker": "SPEAKER_11", "timestamp": [567.08, 570.54], "sentence": " Voskuhle war es von Beginn an wichtig, Urteile auch zu erklären."}, {"speaker": "SPEAKER_11", "timestamp": [570.54, 574.28], "sentence": " Ja zu Europa, so die Devise, aber immer in gewissen Grenzen."}, {"speaker": "SPEAKER_11", "timestamp": [574.28, 581.6], "sentence": " Etwa beim EU-Vertrag von Lissabon, beim Euro-Rettungsschirm im Krisensommer 2012 oder zuletzt im EZB-Urteil."}, {"speaker": "SPEAKER_11", "timestamp": [581.6, 584.62], "sentence": " Die Forderung, der rote Faden, lautete immer..."}, {"speaker": "SPEAKER_21", "timestamp": [584.62, 595.56], "sentence": " Der einzelne Bürger muss die Möglichkeit haben, über die Wahlen, die hier stattfinden, mit einzuwirken auf das, was entschieden wird."}, {"speaker": "SPEAKER_11", "timestamp": [595.56, 599.48], "sentence": " 2017 stellte das Gericht hohe Hürden für ein Parteiverbot auf."}, {"speaker": "SPEAKER_11", "timestamp": [599.48, 608.0], "sentence": " Der Antrag des Bundesrats scheiterte, weil die NPD zwar verfassungsfeindliche Ziele verfolge, aber nicht stark genug sei, diese auch umzusetzen. Der Antrag des Bundesrats scheiterte, weil die NPD zwar verfassungsfeindliche Ziele verfolge, aber nicht stark genug sei, diese auch umzusetzen."}, {"speaker": "SPEAKER_11", "timestamp": [608.0, 610.0], "sentence": " Zentral auch das Sterbehilfe-Urteil."}, {"speaker": "SPEAKER_11", "timestamp": [610.0, 615.0], "sentence": " Obwohl die Politik intensiv diskutiert hatte, kippte Karlsruhe das Verbotsgesetz."}, {"speaker": "SPEAKER_11", "timestamp": [615.0, 619.0], "sentence": " Das Gericht beanstande Gesetze aber seltener, als man denke."}, {"speaker": "SPEAKER_21", "timestamp": [619.0, 622.0], "sentence": " Wir haben einen großen Respekt vor dem Gesetzgeber."}, {"speaker": "SPEAKER_21", "timestamp": [622.0, 627.8], "sentence": " Bevor wir ein Gesetz für verfassungswidrig erklären, das überlegen wir uns sehr gut."}, {"speaker": "SPEAKER_11", "timestamp": [627.8, 630.2], "sentence": " Voskuhle sprach nicht nur durch die Urteile."}, {"speaker": "SPEAKER_11", "timestamp": [630.2, 635.44], "sentence": " In Interviews kritisierte er z.B. die scharfe Wortwahl mancher Politiker in der Flüchtlingspolitik."}, {"speaker": "SPEAKER_11", "timestamp": [635.44, 638.56], "sentence": " Seit heute ist Stefan Harbert Gerichtspräsident."}, {"speaker": "SPEAKER_11", "timestamp": [638.56, 642.7], "sentence": " Bis Ende 2018 war er Fraktionsvize der Union im Bundestag."}, {"speaker": "SPEAKER_11", "timestamp": [642.7, 645.28], "sentence": " Danach Vizepräsident des Gerichts in Karlsruhe."}, {"speaker": "SPEAKER_11", "timestamp": [645.28, 654.7], "sentence": " Bis 2030 kann er nun das Verfassungsgericht prägen, auch wenn er bei der Urteilsfindung nur eine Stimme hat, wie alle anderen Richterinnen und Richter auch."}, {"speaker": "SPEAKER_11", "timestamp": [654.7, 659.42], "sentence": " Dass ein Politiker ans Bundesverfassungsgericht wechselt, ist nichts Neues."}, {"speaker": "SPEAKER_11", "timestamp": [659.42, 666.72], "sentence": " Es bleibt aber zumindest ein sensibles Thema, gerade in Zeiten, in denen viel über das Verhältnis von Politik und Justiz diskutiert wird."}, {"speaker": "SPEAKER_11", "timestamp": [666.72, 677.34], "sentence": " Auf den neuen Präsidenten und das Gericht warten große Herausforderungen, zum Beispiel die vielen Verfahren darüber, ob die Einschränkungen des Alltags in Corona-Zeiten verfassungsgemäß waren."}, {"speaker": "SPEAKER_16", "timestamp": [677.34, 682.1], "sentence": " Die Deutsche Fußballliga hat heute in Frankfurt am Main bekannt gegeben,"}], [{"speaker": "SPEAKER_16", "timestamp": [682.1, 690.58], "sentence": " hat heute in Frankfurt am Main bekannt gegeben, welche Sender sich die TV-Rechte für den Vergabezeitraum ab der Saison von 2021-2022 sichern konnten."}, {"speaker": "SPEAKER_16", "timestamp": [690.58, 697.92], "sentence": " Um alle Spiele der 1. und 2. Liga live auf dem Bildschirm sehen zu können, brauchen Fans auch weiterhin 2 Abonnements."}, {"speaker": "SPEAKER_16", "timestamp": [697.92, 702.92], "sentence": " Die beiden Bezahlsender Sky und The Zone werden die meisten Live-Übertragungen zeigen."}, {"speaker": "SPEAKER_16", "timestamp": [702.92, 708.0], "sentence": " Aber auch ARD und ZDF konnten sich umfangreiche Rechte bei der TV-Auktion sichern."}, {"speaker": "SPEAKER_20", "timestamp": [708.0, 712.0], "sentence": " Samstag, 18 Uhr, die Sportschau im Ersten."}, {"speaker": "SPEAKER_20", "timestamp": [712.0, 721.0], "sentence": " Auch ab der Saison 2021-2022 wird es wie gewohnt die Zusammenfassungen der Fußball-Bundesliga-Partien ausführlich und freiempfangbar in der ARD geben."}, {"speaker": "SPEAKER_13", "timestamp": [721.0, 726.0], "sentence": " Das ist ein guter Tag für die Liga und ein guter Tag für uns."}, {"speaker": "SPEAKER_20", "timestamp": [726.0, 730.0], "sentence": " Wir werden unsere langjährige, faire und gute Zusammenarbeit fortsetzen."}, {"speaker": "SPEAKER_20", "timestamp": [730.0, 733.0], "sentence": " Kleine Veränderungen wird es für Pay-TV-Kunden geben."}, {"speaker": "SPEAKER_20", "timestamp": [733.0, 739.0], "sentence": " Das Freitagabend- Erstligaspiel wird ab der Saison 21-22 vom Streamingdienst DAZN übertragen."}, {"speaker": "SPEAKER_20", "timestamp": [739.0, 742.0], "sentence": " Am Samstag sind alle Spiele live bei Sky zu sehen."}, {"speaker": "SPEAKER_20", "timestamp": [742.0, 746.92], "sentence": " Zusammenfassungen zeigen wie bisher die ARD Sportschau und das ZDF."}, {"speaker": "SPEAKER_20", "timestamp": [746.92, 749.72], "sentence": " Die Sonntagspartien laufen live bei The Zone."}, {"speaker": "SPEAKER_20", "timestamp": [749.72, 752.64], "sentence": " In der Sportschau gibt es abends dann die Spielberichte."}, {"speaker": "SPEAKER_20", "timestamp": [752.64, 759.22], "sentence": " Zusätzlich hat die ARD ein umfangreiches Online-Paket erworben, speziell für das jüngere Publikum."}, {"speaker": "SPEAKER_20", "timestamp": [759.22, 765.42], "sentence": " Die können jetzt auf sportschau.de eben mehr von Fußball erfahren und bekommen."}, {"speaker": "SPEAKER_00", "timestamp": [765.42, 770.08], "sentence": " Auch Highlights, Zusammenfassungen, was bisher eben einfach rechtlich nicht möglich war."}, {"speaker": "SPEAKER_20", "timestamp": [770.08, 773.94], "sentence": " Darüber hinaus wird die ARD verstärkt auf Zweitliga-Fußball übertragen."}, {"speaker": "SPEAKER_20", "timestamp": [773.94, 775.94], "sentence": " Freitag, samstags und am Sonntag."}, {"speaker": "SPEAKER_20", "timestamp": [775.94, 780.44], "sentence": " Für den Verkauf der Medienrechte kassiert die DFL 4,4 Milliarden Euro."}, {"speaker": "SPEAKER_20", "timestamp": [780.44, 784.08], "sentence": " 240 Millionen Euro weniger als bei der letzten Vergabe."}, {"speaker": "SPEAKER_01", "timestamp": [784.08, 795.82], "sentence": " Das wird auch im Vergleich zu den anderen Top-Ligen in Europa, die in den nächsten ein oder zwei Jahren ihre nationalen Rechtevergaben vollziehen werden, wird sich dieses Ergebnis mehr als sehen lassen können."}, {"speaker": "SPEAKER_20", "timestamp": [795.82, 802.44], "sentence": " Die Bundesliga-Klubs können so bis Mitte 2025 mit nahezu ähnlichen TV-Geldern kalkulieren."}, {"speaker": "SPEAKER_16", "timestamp": [802.44, 806.44], "sentence": " In Tschechien sind nach heftigen Unwettern am Wochenende"}], [{"speaker": "SPEAKER_16", "timestamp": [806.44, 810.52], "sentence": " ein Kind und mindestens 2 Erwachsene bei Hochwassern ums Leben gekommen."}, {"speaker": "SPEAKER_16", "timestamp": [810.52, 819.96], "sentence": " Ein 46-Jähriger war am Sonntag mit seinen beiden Töchtern im Schlauchboot auf dem Fluss Moravka unterwegs und kenterte bei einer Flussmündung."}, {"speaker": "SPEAKER_16", "timestamp": [819.96, 824.44], "sentence": " Die Jüngere wurde vom Wasser mitgerissen und starb nach ihrer Rettung im Krankenhaus."}, {"speaker": "SPEAKER_16", "timestamp": [824.44, 831.0], "sentence": " Bereits am Samstag waren zwei Männer und vermutlich eine Frau in Sturzfluten an verschiedenen Orten ertrunken."}, {"speaker": "SPEAKER_16", "timestamp": [831.0, 838.0], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 23. Juni."}], [{"speaker": "SPEAKER_12", "timestamp": [838.0, 865.12], "sentence": " Ein Hoch zieht Richtung Nordsee und sorgt in den nächsten Tagen für weitgehend sonniges Wetter und einen deutlichen Temperaturanstieg. Heute Nacht halten sich an den Alpen noch dichtere Wolken, aus denen es stellenweise etwas regnet. Sonst ist es meist sternenklar. Morgen fast überall sonnig mit nur wenigen lockeren, im Osten und Südosten auch mal kompakteren Wolken, aber auch dort bleibt es meist trocken. Heute Nacht kühlt es ab auf 15 bis 7 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [865.12, 870.98], "sentence": " Morgen werden auf Rügen und im Erzgebirge 19, am Rhein bis zu 29 Grad erreicht."}, {"speaker": "SPEAKER_12", "timestamp": [870.98, 876.3], "sentence": " Am Mittwoch viel Sonne, im Osten zum Teil mehr Wolken und gebietsweise Regen."}, {"speaker": "SPEAKER_12", "timestamp": [876.3, 881.0], "sentence": " Am Donnerstag dort stellenweise Schauer oder Gewitter, sonst sonnig und heiß."}, {"speaker": "SPEAKER_12", "timestamp": [881.0, 884.02], "sentence": " Am Freitag sind auch im Südwesten Gewitter möglich."}, {"speaker": "SPEAKER_12", "timestamp": [884.02, 886.56], "sentence": " Sonnig und heiß. Am Freitag sind auch im Südwesten Gewitter möglich."}, {"speaker": "SPEAKER_16", "timestamp": [886.56, 890.82], "sentence": " Um 22.15 Uhr meldet sich Karim Joska mit diesen Tagesthemen."}, {"speaker": "SPEAKER_16", "timestamp": [890.82, 896.22], "sentence": " Hass, Randale und Gewalt. Ist die Polizei der Prügelknabe der Nation?"}, {"speaker": "SPEAKER_16", "timestamp": [896.22, 901.2], "sentence": " Und Insel der Ruhe, wie sich ein Mallorca-Urlaub jetzt anfühlt?"}]]}