{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 154}, {"start_time": 154, "end_time": 178}, {"start_time": 178, "end_time": 310}, {"start_time": 310, "end_time": 432}, {"start_time": 432, "end_time": 460}, {"start_time": 460, "end_time": 495}, {"start_time": 495, "end_time": 618}, {"start_time": 618, "end_time": 646}, {"start_time": 646, "end_time": 754}, {"start_time": 754, "end_time": 794}, {"start_time": 794, "end_time": 831}, {"start_time": 831, "end_time": 909}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.32, 17.32], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_06", "timestamp": [17.32, 20.98], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_06", "timestamp": [20.98, 27.64], "sentence": " Mit einem Aufruf zu Gemeinsinn und Zusammenhalt ist der Tag der Deutschen Einheit begangen worden."}, {"speaker": "SPEAKER_06", "timestamp": [27.64, 30.4], "sentence": " Die zentrale Feier fand diesmal in Hamburg statt."}, {"speaker": "SPEAKER_06", "timestamp": [30.4, 38.82], "sentence": " Der Präsident des Bundesverfassungsgerichtes, Harbert, sagte in seiner Rede, die Deutschen seien nicht gespalten, aber auseinandergerückt."}, {"speaker": "SPEAKER_06", "timestamp": [38.82, 41.54], "sentence": " Alle müssten miteinander im Gespräch bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [41.54, 46.46], "sentence": " Heute vor 33 Jahren war die DDR der Bundesrepublik beigetreten."}, {"speaker": "SPEAKER_03", "timestamp": [46.46, 53.34], "sentence": " Zwei fremde Menschen reden miteinander. Für zehn Minuten. Ein sogenannter Kistenschnack."}, {"speaker": "SPEAKER_03", "timestamp": [53.34, 59.78], "sentence": " Der Versuch, das diesjährige Einheitsmotto Horizonte öffnen, ganz konkret umzusetzen."}, {"speaker": "SPEAKER_03", "timestamp": [59.78, 65.16], "sentence": " Das zweitägige Bürgerfest in der Hamburger Innenstadt auch ein Blick nach vorne."}, {"speaker": "SPEAKER_03", "timestamp": [65.16, 75.84], "sentence": " Auf die zukünftigen Herausforderungen wie zum Beispiel Mobilität, digitaler Wandel oder Energieversorgung."}, {"speaker": "SPEAKER_09", "timestamp": [75.84, 86.4], "sentence": " Alle mitzunehmen bei diesen Aufgaben, dafür warb Hamburgs erster Bürgermeister Peter Tschentscher beim Höhepunkt der Feierlichkeiten, dem Festakt in der Elbphilharmonie."}, {"speaker": "SPEAKER_03", "timestamp": [86.4, 91.32], "sentence": " Er gab sich aber optimistisch, die anstehenden Aufgaben zu bewältigen."}, {"speaker": "SPEAKER_00", "timestamp": [91.32, 105.24], "sentence": " Als viertgrößte Volkswirtschaft der Welt, mit unserer wirtschaftlichen Kraft, mit wissenschaftlicher und technologischer Exzellenz, kann Deutschland die große Transformation, die unsere Zeit erfordert, schaffen und sogar anführen."}, {"speaker": "SPEAKER_03", "timestamp": [105.24, 109.5], "sentence": " Jeder Einzelne sei gefordert, so der Präsident des Bundesverfassungsgerichts."}, {"speaker": "SPEAKER_03", "timestamp": [109.5, 113.4], "sentence": " Aber der Staat müsse handlungsfähiger werden."}, {"speaker": "SPEAKER_02", "timestamp": [113.4, 118.5], "sentence": " Er muss lernen, seine Komplexität zu begrenzen und auch zu reduzieren."}, {"speaker": "SPEAKER_02", "timestamp": [118.5, 127.78], "sentence": " Er muss auf allen Ebenen besser, schneller, vor allem lösungsorientierter werden. Am Nachmittag die symbolische Staffelstabübergabe."}, {"speaker": "SPEAKER_03", "timestamp": [127.78, 131.46], "sentence": " Im kommenden Jahr wird das Fest von Mecklenburg-Vorpommern ausgerichtet."}, {"speaker": "SPEAKER_03", "timestamp": [131.46, 134.72], "sentence": " Die Ministerpräsidentin verbindet das mit einer Hoffnung."}, {"speaker": "SPEAKER_07", "timestamp": [134.72, 147.92], "sentence": " Vielleicht sollte man zukünftig stärker auf den Osten hören, wenn wir Probleme sehen und auch Vorschläge machen, auch wenn es um Löhne geht, medizinische Versorgung, das ernst zu nehmen und es nicht einfach nur als Ostproblem abzustempeln."}, {"speaker": "SPEAKER_03", "timestamp": [147.92, 153.24], "sentence": " Vereint Segel setzen wird dann das Motto der Feier in der Landeshauptstadt Schwerin sein."}, {"speaker": "SPEAKER_06", "timestamp": [153.24, 161.22], "sentence": " Am Tag der offenen Moschee haben heute bundesweit viele muslimische Gotteshäuser ihre Türen für Besucher geöffnet."}], [{"speaker": "SPEAKER_06", "timestamp": [161.22, 168.76], "sentence": " Sie konnten sich, wie hier in der Zentralmoschee in Köln, über das religiöse Leben in den islamischen Gemeinden informieren."}, {"speaker": "SPEAKER_06", "timestamp": [168.76, 177.14], "sentence": " Die muslimischen Verbände hoffen, dass so Vorurteile abgebaut werden. In Deutschland leben etwa 5,5 Millionen Muslime."}, {"speaker": "SPEAKER_06", "timestamp": [177.14, 188.0], "sentence": " Der Nobelpreis für Physik geht in diesem Jahr an drei Teilchenforscher. Die Schwedische Akademie der Wissenschaften zeichnet sie dafür aus,"}], [{"speaker": "SPEAKER_06", "timestamp": [188.0, 195.0], "sentence": " dass sie mit extrem kurzen Laserblitzen Erkenntnisse über die Bewegungen von Elektronen möglich gemacht haben."}, {"speaker": "SPEAKER_06", "timestamp": [195.0, 206.0], "sentence": " Es sind Pierre Agostini, der in Ohio forscht, Ferenc Kraus vom Max-Planck-Institut für Quantenoptik in Garching bei München sowie Anne Lülier aus Lund in Schweden."}, {"speaker": "SPEAKER_01", "timestamp": [206.0, 210.0], "sentence": " Computer, die unglaublich schnell arbeiten."}, {"speaker": "SPEAKER_01", "timestamp": [210.0, 213.0], "sentence": " Krebserkennung im frühestmöglichen Stadium."}, {"speaker": "SPEAKER_01", "timestamp": [213.0, 221.0], "sentence": " Das alles könnte dank der Entwicklungen von Pier Agostini, Ferenc Kraus und Anne Lülier eines Tages Wirklichkeit werden."}, {"speaker": "SPEAKER_01", "timestamp": [221.0, 225.22], "sentence": " Heute kam die Nachricht, dass sie dafür den Nobelpreis für Physik bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [225.22, 236.18], "sentence": " Ich versuche zu realisieren, dass das Realität ist. Ich konnte das eigentlich nicht wirklich fassen und kann bis jetzt noch nicht richtig fassen."}, {"speaker": "SPEAKER_01", "timestamp": [236.18, 246.24], "sentence": " Seit 2004 ist Ferenc Kraus Direktor am Max-Planck-Institut für Quantenoptik in Garching und Lehrstudienhaber an der Ludwig-Maximilians-Universität in München."}, {"speaker": "SPEAKER_10", "timestamp": [246.24, 252.22], "sentence": " Er und sein Team konnten mithilfe von extrem kurzen Laserblitzen das Verhalten von Elektronen sichtbar machen."}, {"speaker": "SPEAKER_10", "timestamp": [252.22, 257.38], "sentence": " Das passiert innerhalb einer Atosekunde, das ist eine Milliardstel einer Milliardstelsekunde."}, {"speaker": "SPEAKER_10", "timestamp": [257.38, 269.06], "sentence": " Mit diesem Verfahren ließe sich unter anderem ein Kernproblem bei der Computerentwicklung lösen. Die Geschwindigkeit, mit der wir Strom ein- und ausschalten können, diese Geschwindigkeit stagniert seit 20 Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [269.06, 282.0], "sentence": " In Experimenten konnten wir aber zeigen, dass diese Ströme nicht nur mit den heutigen Mikrowellen innerhalb von einem Bruchteil einer Nanosekunde ein- und ausgeschaltet werden können, sondern viel, viel schneller mit Lichtwellen."}, {"speaker": "SPEAKER_10", "timestamp": [282.0, 285.2], "sentence": " Hunderttaus-fach schneller."}, {"speaker": "SPEAKER_01", "timestamp": [285.2, 292.28], "sentence": " Auch die französisch-schwedische Physikerin Anne Luye darf sich, als bislang fünfte Frau, über den Physik-Nobelpreis freuen."}, {"speaker": "SPEAKER_00", "timestamp": [292.28, 300.26], "sentence": " Das ist ein großer Preis, der größte Preis. Deshalb denke ich, dass sehr wichtig ist für unseren Forschungsbereich."}, {"speaker": "SPEAKER_01", "timestamp": [300.26, 305.52], "sentence": " Er wird unsere Forschung noch mehr voranbringen."}, {"speaker": "SPEAKER_00", "timestamp": [305.52, 310.32], "sentence": " Die Preisverleihung findet am 10. Dezember in Stockholm statt."}], [{"speaker": "SPEAKER_07", "timestamp": [310.32, 315.34], "sentence": " In den USA hat sich der Machtkampf bei den Republikanern zugespitzt."}, {"speaker": "SPEAKER_01", "timestamp": [315.34, 322.96], "sentence": " Der Vorsitzende des Repräsentantenhauses McCarthy ist mit einem Abwahlantrag aus der eigenen Partei konfrontiert."}, {"speaker": "SPEAKER_06", "timestamp": [322.96, 325.98], "sentence": " Hintergrund ist sein Verhalten im Haushaltsstreit."}, {"speaker": "SPEAKER_06", "timestamp": [325.98, 330.74], "sentence": " Der rechte Flügel wirft ihm eine zu große Kompromissbereitschaft gegenüber den Demokraten vor."}, {"speaker": "SPEAKER_06", "timestamp": [330.74, 335.68], "sentence": " Ob McCarthy sein Spitzenamt verliert, könnte sich noch heute Abend entscheiden."}, {"speaker": "SPEAKER_05", "timestamp": [335.68, 338.58], "sentence": " Republikanische Revolte."}, {"speaker": "SPEAKER_05", "timestamp": [338.58, 341.9], "sentence": " Die politische Krise im Kongress trägt schon einen Namen."}, {"speaker": "SPEAKER_00", "timestamp": [341.9, 355.54], "sentence": " Weil Sprecher Kevin McCarthy im Haushaltsstreit am Wochenende einen Kompromiss mit dem politischen Gegner, den Demokraten, geschlossen hat, zweifeln in der eigenen zersplitterten Fraktion jetzt einige an seiner Integrität."}, {"speaker": "SPEAKER_05", "timestamp": [355.54, 365.44], "sentence": " Ich beantrage eine Abstimmung darüber, das Amt des Sprechers des Repräsentantenhauses für vakant zu erklären."}, {"speaker": "SPEAKER_05", "timestamp": [365.44, 372.86], "sentence": " Nach einer Regeländerung Anfang des Jahres reicht ein einziger Abgeordneter, um dieses Misstrauensvotum einzubringen."}, {"speaker": "SPEAKER_11", "timestamp": [372.86, 376.94], "sentence": " Matt Gaetz aus Florida macht davon nun demonstrativ Gebrauch."}, {"speaker": "SPEAKER_04", "timestamp": [376.94, 384.92], "sentence": " Der Anwalt und treue Trump-Anhänger hatte bereits die Wahl des Sprechers im Januar derart blockiert, dass McCarthy 15 Wahlgänge brauchte."}, {"speaker": "SPEAKER_05", "timestamp": [384.92, 396.9], "sentence": " Als Intimfeinde werden die beiden seither auf dem Capitol Hill bezeichnet. McCarthy wahrt zwar äußerlich die Kontenance, hat aber wenig Verständnis für das politische Gemetzel in seiner Partei."}, {"speaker": "SPEAKER_05", "timestamp": [396.9, 411.0], "sentence": " Wenn man jetzt einen Sprecher rausschmeißt, obwohl der zu 99 Prozent das Vertrauen der Abgeordneten genießt, er die Regierung am Laufen hält und die Armee bezahlt, dann denke ich, sind wir in einer wirklich schlechten Lage."}, {"speaker": "SPEAKER_05", "timestamp": [411.0, 417.0], "sentence": " Und auch die Demokraten sind irritiert und verärgert über diese politischen Machtkämpfe."}, {"speaker": "SPEAKER_04", "timestamp": [417.0, 420.0], "sentence": " Niemand weiß, wo das hinführt."}, {"speaker": "SPEAKER_05", "timestamp": [420.0, 427.42], "sentence": " Wir erleben einen Bürgerkrieg in der republikanischen Partei."}, {"speaker": "SPEAKER_04", "timestamp": [427.42, 432.92], "sentence": " Über die politische Zukunft McCarthy's wird zur Stunde im Kongress abgestimmt."}], [{"speaker": "SPEAKER_05", "timestamp": [432.92, 444.34], "sentence": " In Spanien hat König Felipe den bisherigen Regierungschef Sanchez mit der Regierungsbildung beauftragt, nachdem zuvor der konservative Fejjo mit einer Mehrheitsbildung gescheitert war."}, {"speaker": "SPEAKER_06", "timestamp": [444.34, 445.04], "sentence": " zuvor der konservative Fejo mit einer Mehrheitsbildung gescheitert war."}, {"speaker": "SPEAKER_00", "timestamp": [445.04, 454.66], "sentence": " Der Sozialist Sanchez sagte, er nehme den Auftrag mit Freude an und kündigte an, mit allen Parteien im Parlament zu sprechen, außer mit der rechtspopulistischen Vox."}, {"speaker": "SPEAKER_00", "timestamp": [454.66, 459.46], "sentence": " Bei der Wahl im Juli hatte keine der großen Parteien die absolute Mehrheit erreicht."}, {"speaker": "SPEAKER_06", "timestamp": [459.46, 468.64], "sentence": " Knapp drei Monate nach der Unterzeichnung eines Migrationsabkommens zwischen der EU und Tunesien gibt es offenbar Unstimmigkeiten."}], [{"speaker": "SPEAKER_06", "timestamp": [468.64, 473.14], "sentence": " Präsident Said wies gestern Abend einen Vorschlag der EU zurück."}, {"speaker": "SPEAKER_06", "timestamp": [473.14, 481.18], "sentence": " Zum einen sei die angebotene Finanzhilfe zu niedrig, zum anderen widerspreche der Vorschlag dem Geist des Abkommens."}, {"speaker": "SPEAKER_06", "timestamp": [481.18, 499.9], "sentence": " Worin dieser Widerspruch besteht, wurde allerdings nicht klar. Die EU hatte Tunesien mehrere hundert Millionen Euro zugesagt, wenn das Land seinen Grenzschutz verstärkt und Migranten abschiebt. Die türkische Polizei hat bei Razzien im ganzen Land fast 1000 Menschen festgenommen."}], [{"speaker": "SPEAKER_06", "timestamp": [499.9, 508.84], "sentence": " Was genau ihnen vorgeworfen wird, sagte der Innenminister nicht. Am Sonntag hatte sich ein Selbstmordattentäter in Ankara in die Luft gesprengt."}, {"speaker": "SPEAKER_06", "timestamp": [508.84, 512.26], "sentence": " Zu dem Anschlag bekannte sich die verbotene kurdische PKK."}, {"speaker": "SPEAKER_06", "timestamp": [512.26, 522.48], "sentence": " Nach Angaben der staatlichen Nachrichtenagentur Anadolu sind unter den Festgenommenen 90 mutmaßliche Mitglieder oder Sympathisanten der PKK."}, {"speaker": "SPEAKER_09", "timestamp": [522.48, 547.3], "sentence": " Am frühen Morgen schlägt die türkische Polizei zu. In 64 Provinzen des Landes, weit über 10.000 Sicherheitskräfte sind im Einsatz. Hauptsächliches Ziel, die verbotene kurdische Arbeiterpartei PKK, aber auch Strukturen der organisierten Kriminalität. Es werden Waffen beschlagnahmt, Dutzende Anhänger der PKK und hunderte mutmaßliche Straftäter werden festgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [547.3, 554.8], "sentence": " Präsident Erdogan fordert die internationale Gemeinschaft heute auf, den Kampf gegen den Terror zu verstärken."}, {"speaker": "SPEAKER_09", "timestamp": [554.8, 561.34], "sentence": " Er meint aber vor allem Schweden, dass die Unterstützung der Türkei bei der angestiebten NATO-Mitgliedschaft braucht."}, {"speaker": "SPEAKER_09", "timestamp": [561.34, 565.98], "sentence": " Erdogan wirft Schweden einen zulachsen Umgang mit der PKK vor."}, {"speaker": "SPEAKER_09", "timestamp": [565.98, 610.52], "sentence": " Wir erwarten von unseren Freunden, die unseren Schmerz teilen, nicht nur eine Verurteilung, sondern endlich auch konkrete Maßnahmen. Am Sonntag erst gab es im Regierungsviertel in Ankara einen Selbstmordanschlag. Ein Terrorist sprengte sich in die Luft, ein weiterer wurde von Sicherheitskräften erschossen. Der Zeitpunkt offenbar bewusst gewählt. An diesem Tag traf sich in unmittelbarer Nähe das türkische Parlament. Eine Provokation. Bekannt dazu hat sich der militärische Arm der Terrororganisation PKK. Die heutige Razzia ist wohl eine Reaktion der türkischen Regierung auf den Anschlag, obwohl die Aktion laut Innenministerium schon lange geplant war."}, {"speaker": "SPEAKER_09", "timestamp": [610.52, 616.66], "sentence": " Bereits gestern hatte die Türkei Stellungen der PKK im benachbarten Nordirak bombardiert."}, {"speaker": "SPEAKER_06", "timestamp": [616.66, 630.82], "sentence": " Um das von politischen und wirtschaftlichen Krisen getroffene Haiti zu unterstützen, hat der UN-Sicherheitsrat die Entsendung einer Eingreiftruppe beschlossen. Bei der Abstimmung in New York stimmten 13 Mitglieder"}], [{"speaker": "SPEAKER_06", "timestamp": [630.82, 637.04], "sentence": " des Sicherheitsrats für den von Kenia geführten Einsatz. Nur China und Russland enthielten sich."}, {"speaker": "SPEAKER_06", "timestamp": [637.04, 645.56], "sentence": " Die einjährige Mission soll dem Karibikstaat im Kampf gegen Bandenkriminalität helfen und das Land stabilisieren."}, {"speaker": "SPEAKER_06", "timestamp": [645.56, 650.56], "sentence": " Die brasilianische Amazonas-Region leidet unter einer extremen Dürre."}], [{"speaker": "SPEAKER_06", "timestamp": [650.56, 658.86], "sentence": " Der Grund? Im Norden des Landes, v.a. im Bundesstaat Amazonas, herrschen im Moment ungewöhnliche Hitze und Trockenheit."}, {"speaker": "SPEAKER_06", "timestamp": [658.86, 661.96], "sentence": " Das liegt auch am Klimaphenomen El Nino."}, {"speaker": "SPEAKER_06", "timestamp": [661.96, 664.44], "sentence": " Es verstärkt die Trockenzeit dort."}, {"speaker": "SPEAKER_06", "timestamp": [664.44, 669.0], "sentence": " Niedrige Pegelstände und zu hohe Wassertemperaturen in Flüssen und Seen haben verheerende Folgen für Mensch und Tier."}, {"speaker": "SPEAKER_06", "timestamp": [669.0, 675.0], "sentence": " Die Menschen am Amazonas-Fluss sind entsetzt."}, {"speaker": "SPEAKER_08", "timestamp": [675.0, 680.0], "sentence": " Ihre kleinen Boote hier in Manakapuru nahe Manaus treiben über Tausende tote Fische."}, {"speaker": "SPEAKER_08", "timestamp": [680.0, 684.0], "sentence": " Das Wasser, von dem sie sonst trinken, ist trüb und verseucht."}, {"speaker": "SPEAKER_04", "timestamp": [684.0, 691.0], "sentence": " Je trockener es wird, desto mehr Fische sterben. Und desto prekärer wird die Situation."}, {"speaker": "SPEAKER_08", "timestamp": [691.0, 693.0], "sentence": " Wir haben nichts zu essen."}, {"speaker": "SPEAKER_04", "timestamp": [693.0, 698.0], "sentence": " Wir bitten um Unterstützung, die uns in dieser Notsituation helfen kann."}, {"speaker": "SPEAKER_08", "timestamp": [698.0, 704.0], "sentence": " Seit Wochen ist das im Bundesstaat Amazonas mit rund 40° zu heiß und zu trocken."}, {"speaker": "SPEAKER_08", "timestamp": [704.0, 707.5], "sentence": " Von einer historischen Dürre ist in Brasilien bereits die Rede."}, {"speaker": "SPEAKER_08", "timestamp": [707.5, 714.7], "sentence": " Der Pegel des Amazonasflusses sinkt drastisch, manche Nebenflüsse verlieren 30 Zentimeter am Tag und trocknen aus."}, {"speaker": "SPEAKER_08", "timestamp": [714.7, 720.16], "sentence": " Viele Anwohner, die das Wasser sonst als Transportweg nutzen, können sich nicht mehr mit Lebensmitteln versorgen."}, {"speaker": "SPEAKER_08", "timestamp": [720.16, 724.02], "sentence": " Die Regierung hat darum schon vor Tagen den Notstand ausgerufen."}, {"speaker": "SPEAKER_06", "timestamp": [724.02, 732.0], "sentence": " Die Regierung hat darum schon vor Tagen den Notstand ausgerufen. Erstens geht es um humanitäre Hilfe. Wir gehen davon aus, dass rund 300.000 Hilfspakete mit Grundnahrungsmitteln benötigt werden."}, {"speaker": "SPEAKER_08", "timestamp": [732.0, 736.0], "sentence": " Für die Tiere gibt es ohne Regen kaum Rettung."}, {"speaker": "SPEAKER_05", "timestamp": [736.0, 743.0], "sentence": " In den vergangenen Tagen sind wegen fehlendem Sauerstoff und hohen Wassertemperaturen bereits um die 120 Flussdelfine verendet."}, {"speaker": "SPEAKER_08", "timestamp": [743.0, 753.04], "sentence": " Die Regierung rechnet damit, dass die Dürre noch mindestens bis nächstes Jahr andauert und bereitet sich darauf vor, dass in über 50 weiteren Bezirken der Notstand ausgerufen wird."}, {"speaker": "SPEAKER_06", "timestamp": [753.04, 759.22], "sentence": " Der Ticketverkauf für die Fußball-EM in Deutschland geht in die erste Phase."}], [{"speaker": "SPEAKER_06", "timestamp": [759.22, 763.36], "sentence": " Zunächst werden etwa 1,2 Millionen Eintrittskarten vergeben."}, {"speaker": "SPEAKER_06", "timestamp": [763.36, 765.66], "sentence": " Das ist knapp die Hälfte aller Tickets."}, {"speaker": "SPEAKER_06", "timestamp": [765.66, 771.38], "sentence": " Bis Ende des Monats können sich Fans auf der Internetseite der UEFA darauf bewerben."}, {"speaker": "SPEAKER_06", "timestamp": [771.38, 774.92], "sentence": " Wer tatsächlich Tickets kaufen darf, wird gelost."}, {"speaker": "SPEAKER_06", "timestamp": [774.92, 780.4], "sentence": " Die Europameisterschaft läuft vom 14. Juni bis 14. Juli 2024."}, {"speaker": "SPEAKER_06", "timestamp": [780.4, 790.96], "sentence": " Bei tageschau.de kann man im Detail nachlesen, wie genau Fans an Tickets für die Fußball-EM kommen können und was dabei zu beachten ist."}, {"speaker": "SPEAKER_06", "timestamp": [790.96, 803.22], "sentence": " Traditioneller Auftritt der Böllerschützen an der Bavaria am letzten Tag des 188. Münchner Oktoberfestes."}], [{"speaker": "SPEAKER_06", "timestamp": [803.22, 807.82], "sentence": " Anhaltend warmes Spätsommerwetter sorgte in diesem Jahr für einen Besucherrekord."}, {"speaker": "SPEAKER_06", "timestamp": [807.82, 813.36], "sentence": " 7,2 Mio. Menschen strömten auf die Theresienwiese und in die Festzelte."}, {"speaker": "SPEAKER_06", "timestamp": [813.36, 821.02], "sentence": " Trotzdem wurde laut Veranstaltern etwas weniger Bier getrunken, dafür umso mehr nicht-alkoholische Getränke."}, {"speaker": "SPEAKER_06", "timestamp": [821.02, 829.0], "sentence": " Auch die Polizei zeigte sich mit dem Verlauf des Volksfestes zufrieden und sprach von einem weitgehend entspannten Einsatz."}, {"speaker": "SPEAKER_06", "timestamp": [829.0, 835.0], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 4. Oktober."}, {"speaker": "SPEAKER_11", "timestamp": [835.0, 838.0], "sentence": " Aus Nordwesten gelangt kühlere Luft zu uns."}], [{"speaker": "SPEAKER_11", "timestamp": [838.0, 841.0], "sentence": " Im Süden sorgt ein neues Hoch für freundliches Wetter."}, {"speaker": "SPEAKER_11", "timestamp": [841.0, 844.0], "sentence": " Im Norden geht es wechselhaft und windig weiter."}, {"speaker": "SPEAKER_11", "timestamp": [844.0, 849.62], "sentence": " Heute Nacht gibt es anfangs noch im Osten und Südosten Schauer und Gewitter mit der Gefahr von Sturmbüren."}, {"speaker": "SPEAKER_11", "timestamp": [849.62, 851.12], "sentence": " Später nur noch im Norden."}, {"speaker": "SPEAKER_11", "timestamp": [851.12, 855.18], "sentence": " Auch am Tag, vor allem Richtung Küsten, lebhafter Wind und ein paar Schauer."}, {"speaker": "SPEAKER_11", "timestamp": [855.18, 857.72], "sentence": " Sonst ein Wechsel von Sonne und Wolken."}, {"speaker": "SPEAKER_11", "timestamp": [857.72, 859.38], "sentence": " Im Süden noch länger Sonnenschein."}, {"speaker": "SPEAKER_11", "timestamp": [859.38, 862.42], "sentence": " Heute Nacht kühlt es ab auf 14 bis 4 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [862.42, 867.88], "sentence": " Morgen werden in den nördlichen Mittelgebirgen 14, am Oberrhein 21 Grad erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [867.88, 875.08], "sentence": " Am Donnerstag im Norden und Nordosten weiter wechselhaft und zum Teil windig, sonst mal Sonne, mal Wolken und trocken."}, {"speaker": "SPEAKER_11", "timestamp": [875.08, 881.36], "sentence": " Freitag und Samstag nach Süden hin oft Sonnenschein, im Norden mehr Wolken und zeitweise Regen."}, {"speaker": "SPEAKER_06", "timestamp": [881.36, 892.7], "sentence": " Um 23.45 Uhr fragen die Tagesthemen mit Karim Miosga in Ost und West, ob 33 Jahre Einheit ein Grund zum Feiern sind."}, {"speaker": "SPEAKER_06", "timestamp": [892.7, 895.28], "sentence": " Und Showdown in Washington."}, {"speaker": "SPEAKER_06", "timestamp": [895.28, 899.8], "sentence": " Wie geht der Machtkampf der Republikaner im US-Repräsentantenhaus aus?"}, {"speaker": "SPEAKER_06", "timestamp": [899.8, 902.28], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}