{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 143}, {"start_time": 143, "end_time": 279}, {"start_time": 279, "end_time": 418}, {"start_time": 418, "end_time": 534}, {"start_time": 534, "end_time": 562}, {"start_time": 562, "end_time": 688}, {"start_time": 688, "end_time": 800}, {"start_time": 800, "end_time": 823}, {"start_time": 823, "end_time": 857}, {"start_time": 857, "end_time": 940}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.34, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_03", "timestamp": [17.0, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_03", "timestamp": [21.0, 28.7], "sentence": " Die Grünen haben nach dem Rücktritt von Bundesfamilienministerin Anne Spiegel heute deren Nachfolgerin vorgestellt."}, {"speaker": "SPEAKER_03", "timestamp": [28.7, 32.8], "sentence": " Die Finanzpolitikerin Lisa Paus soll das Amt übernehmen."}, {"speaker": "SPEAKER_06", "timestamp": [32.8, 66.4], "sentence": " Die 53-Jährige ist bislang stellvertretende Fraktionsvorsitzende der Grünen im Bundestag, gehört zum linken Flügel der Partei und hat im Rahmen der Familienpolitik am Konzept der Kindergrundsicherung mitgearbeitet. Lisa Paus, Selbstbeschreibung bei Twitter. Schwerpunkte Wirtschaft und Finanzen, Feministin, alleinerziehende Mutter. Nun kommt noch Bundesfamilienministerin dazu. Eine ihrer Prioritäten hier, der Kampf gegen Armut. Wir leben in einem der reichsten Länder auf diesem Planeten."}, {"speaker": "SPEAKER_08", "timestamp": [66.4, 79.0], "sentence": " Und dennoch sind Kinderarmut, sind Altersarmut, ist die soziale Ungleichheit in Deutschland ein alltägliches, erhebliches, furchtbares und wachsendes Problem."}, {"speaker": "SPEAKER_06", "timestamp": [79.0, 87.22], "sentence": " Paus aus dem Berliner Landesverband war in der vergangenen Legislatur finanzpolitische Sprecherin und Mitglied im Wirecard-Untersuchungsausschuss."}, {"speaker": "SPEAKER_06", "timestamp": [87.22, 90.74], "sentence": " Für die neue Koalition verhandelte sie die Kindergrundsicherung mit."}, {"speaker": "SPEAKER_06", "timestamp": [90.74, 92.88], "sentence": " Sie gehört zum linken Flügel der Partei."}, {"speaker": "SPEAKER_06", "timestamp": [92.88, 95.46], "sentence": " Der innerparteiliche Proporz ist damit bedient."}, {"speaker": "SPEAKER_14", "timestamp": [95.46, 107.32], "sentence": " Für die gesamte Partei kann ich Ihnen versichern, dass diese Entscheidung, eine so starke Frau ins Kabinett zu berufen, von allen Seiten der Partei mit großer Breite und Tiefe getragen."}, {"speaker": "SPEAKER_06", "timestamp": [107.32, 110.74], "sentence": " Die Aufgabenliste für das Familienministerium ist lang."}, {"speaker": "SPEAKER_06", "timestamp": [110.74, 116.22], "sentence": " Das wohl größte Vorhaben ist die Kindergrundsicherung, also die Familienförderung auf neue Füße zu stellen."}, {"speaker": "SPEAKER_06", "timestamp": [116.22, 119.26], "sentence": " Bis Ende 2023 sollen die Eckpunkte stehen."}, {"speaker": "SPEAKER_06", "timestamp": [119.26, 124.76], "sentence": " Ein Langzeitprojekt, gerade akut, Hilfe für die vielen geflüchteten Familien aus der Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [124.76, 128.02], "sentence": " Wir müssen reden über Kindergartenplätze."}, {"speaker": "SPEAKER_13", "timestamp": [128.02, 135.24], "sentence": " Wir müssen aber auch darüber reden, dass zum Teil ganze Waisenhäuser zu uns rüberkommen und untergebracht und versorgt werden müssen."}, {"speaker": "SPEAKER_13", "timestamp": [135.24, 136.58], "sentence": " Eine riesen Herausforderung."}, {"speaker": "SPEAKER_06", "timestamp": [136.58, 142.16], "sentence": " Viel Zeit, um in ihrer neuen Rolle als Ministerin anzukommen, bleibt Lisa Paus wohl also nicht."}, {"speaker": "SPEAKER_06", "timestamp": [142.16, 143.76], "sentence": " bleibt Lisa Paus wohl also nicht."}], [{"speaker": "SPEAKER_03", "timestamp": [143.76, 150.64], "sentence": " In der Diskussion über die Lieferung schwerer Waffen an die Ukraine gerät Bundeskanzler Scholz zunehmend unter Druck."}, {"speaker": "SPEAKER_03", "timestamp": [150.64, 157.14], "sentence": " Kritiker auch aus den Reihen der Koalition werfen ihm vor, in dieser Frage zu zögerlich zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [157.14, 164.6], "sentence": " Der ukrainische Außenminister Kuleba hat in einem Interview mit den Tagesthemen seine Forderung nach schweren Waffen erneuert."}, {"speaker": "SPEAKER_03", "timestamp": [164.6, 168.92], "sentence": " Historische Zeiten forderten historische Entscheidungen, so Kuhlebber."}, {"speaker": "SPEAKER_02", "timestamp": [168.92, 173.42], "sentence": " Noch vor wenigen Tagen waren sie zu Besuch in der Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [173.42, 177.82], "sentence": " Diese Politiker der Ampelparteien unterstützen die Lieferung schwerer Waffen."}, {"speaker": "SPEAKER_02", "timestamp": [177.82, 182.5], "sentence": " Seit ihrer Rückkehr mit noch mehr Nachdruck und mit Kritik am Kanzler."}, {"speaker": "SPEAKER_00", "timestamp": [182.5, 185.94], "sentence": " Es ist eindeutig so, dass der Kanzler zu sehr zaudert."}, {"speaker": "SPEAKER_00", "timestamp": [185.94, 189.88], "sentence": " Denn wir sehen, die Grünen sind bereit, die FDP ist bereit."}, {"speaker": "SPEAKER_00", "timestamp": [189.88, 192.58], "sentence": " Ich glaube auch, dass am Ende die SPD mitgehen würde."}, {"speaker": "SPEAKER_00", "timestamp": [192.58, 196.3], "sentence": " Aber der Kanzler hat die Hauptverantwortung und der Kanzler muss jetzt führen."}, {"speaker": "SPEAKER_05", "timestamp": [196.3, 197.96], "sentence": " Wir sind in einer Kriegssituation."}, {"speaker": "SPEAKER_05", "timestamp": [197.96, 202.28], "sentence": " Deswegen ist Zeit ein Faktor. Wir können also nicht lange warten."}, {"speaker": "SPEAKER_02", "timestamp": [202.28, 208.68], "sentence": " Der SPD-Fraktionschef will die Kritik am Kanzler nicht zulassen, reagiert scharf mit einer Pressemitteilung."}, {"speaker": "SPEAKER_02", "timestamp": [208.68, 211.6], "sentence": " Sich vor Ort ein Bild zu machen, kann richtig sein."}, {"speaker": "SPEAKER_02", "timestamp": [211.6, 218.72], "sentence": " Unter diesem Eindruck allerdings bisher beispiellose Entscheidungen zu fordern, ohne sie selbst verantworten zu müssen, ist falsch."}, {"speaker": "SPEAKER_02", "timestamp": [218.72, 222.64], "sentence": " Es folgt ein öffentlicher Schlagabtausch in den sozialen Medien."}, {"speaker": "SPEAKER_02", "timestamp": [222.64, 228.42], "sentence": " Die Vorsitzende des Verteidigungsausschusses schreibt, Mützenich habe die Zeitenwende nicht verstanden."}, {"speaker": "SPEAKER_02", "timestamp": [228.42, 232.8], "sentence": " Er könne nicht verstehen, dass ein altes, starres Weltbild zusammengebrochen sei."}, {"speaker": "SPEAKER_02", "timestamp": [232.8, 240.66], "sentence": " Im Tagesthemeninterview betont der ukrainische Außenminister Kuleba, welche Auswirkungen das Deutsche zögern habe."}, {"speaker": "SPEAKER_02", "timestamp": [240.66, 250.04], "sentence": " Ich bitte Sie zu verstehen, dass wir den Preis dafür mit Menschenleben bezahlen, wenn sich deutsche Politiker Zeit nehmen, Entscheidungen zu treffen."}, {"speaker": "SPEAKER_13", "timestamp": [250.04, 260.8], "sentence": " Deswegen rufe ich die deutsche Regierung, das Kanzleramt, den Kanzler persönlich auf, Entscheidungen so schnell wie möglich zu treffen, um mehr Menschenleben zu retten."}, {"speaker": "SPEAKER_02", "timestamp": [260.8, 266.14], "sentence": " Zusätzlich zur Kritik aus dem Ausland kommt jetzt ein Streit von Ampel-Politikern hinzu."}, {"speaker": "SPEAKER_02", "timestamp": [266.14, 271.72], "sentence": " Damit wirkt die Regierung nicht mehr nur zögerlich, sondern jetzt auch zerstritten, auch innerhalb der Parteien."}, {"speaker": "SPEAKER_02", "timestamp": [271.72, 277.96], "sentence": " Vom neuen Stil der Zusammenarbeit, den die Ampel ursprünglich für sich reklamiert hatte, ist derzeit nicht viel zu spüren."}, {"speaker": "SPEAKER_03", "timestamp": [277.96, 290.66], "sentence": " Im Krieg gegen die Ukraine ist das Flaggschiff der russischen Schwarzmeerflotte offenbar durch eine Explosion schwer beschädigt worden. Laut russischen Medien ist auf der Moskwa Munition"}], [{"speaker": "SPEAKER_03", "timestamp": [290.66, 301.74], "sentence": " durch ein Feuer entzündet worden. Die Ukraine berichtet dagegen, das Schiff sei mit Raketen beschossen worden. Im Norden des Landes kehren immer mehr Menschen in ihre Heimatstädte zurück."}, {"speaker": "SPEAKER_01", "timestamp": [301.74, 325.56], "sentence": " Ein kurzes Gespräch inmitten der Trümmer von Tschernijew im Norden der Ukraine. Mit ihrem Enkel ist Nina Vyniek unterwegs zu ihrem Haus, beziehungsweise zu dem, was davon noch übrig ist. Vier Wochen lang ist der Ort angegriffen worden. Ich kann nichts anderes machen, als mich hier umzuschauen und zu weinen. Es ist so viel verschwendete Arbeit."}, {"speaker": "SPEAKER_07", "timestamp": [325.56, 330.58], "sentence": " Wir haben unser Haus 38 Jahre lang gebaut und nun sieht es so aus."}, {"speaker": "SPEAKER_07", "timestamp": [330.58, 336.84], "sentence": " In dem stark umkämpften Mariupol im Süden des Landes ist die Lage weiter unübersichtlich."}, {"speaker": "SPEAKER_07", "timestamp": [336.84, 342.56], "sentence": " Erneut erklärt Russland heute, den strategisch wichtigen Hafen unter Kontrolle gebracht zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [342.56, 346.14], "sentence": " Unabhängige Bestätigungen dafür gibt es derzeit nicht."}, {"speaker": "SPEAKER_07", "timestamp": [346.14, 352.46], "sentence": " Unterschiedliche Angaben gibt es auch zur Moskwa, dem wichtigsten Kriegsschiff der russischen Schwarzmeerflotte."}, {"speaker": "SPEAKER_07", "timestamp": [352.46, 358.9], "sentence": " Hier Archivaufnahmen. Die Ukraine meldet den Beschuss. Russland wiederum bestätigt lediglich einen Brand an Bord."}, {"speaker": "SPEAKER_07", "timestamp": [358.9, 366.06], "sentence": " In Butscher nahe Kiew haben sie das, was nach den heftigen Gefechten übrig geblieben ist, zusammengetragen."}, {"speaker": "SPEAKER_07", "timestamp": [366.06, 370.66], "sentence": " Ukraines Präsident Zelensky fordert erneut härtere Maßnahmen der EU."}, {"speaker": "SPEAKER_00", "timestamp": [370.66, 378.2], "sentence": " Zuallererst brauchen wir ein Ölembargo und die klare Bereitschaft Europas, auf alle russische Energie zu verzichten."}, {"speaker": "SPEAKER_00", "timestamp": [378.2, 382.14], "sentence": " Die EU muss aufhören, die russische Militärmaschinerie zu unterstützen."}, {"speaker": "SPEAKER_02", "timestamp": [382.14, 389.16], "sentence": " Aus Moskau raue Töne. Präsident Putin warnt deutlich vor einem Energieembargo."}, {"speaker": "SPEAKER_07", "timestamp": [389.16, 400.26], "sentence": " Versuche der westlichen Länder, unsere Unternehmen aus dem Markt zu drängen, unsere Energieressourcen durch alternative Quellen zu ersetzen, werden unvermeidlich die gesamte Weltwirtschaft beeinflussen."}, {"speaker": "SPEAKER_01", "timestamp": [400.26, 405.64], "sentence": " Die Folgen dieses Schritts können schmerzhaft sein, vor allem für die Initiatoren einer solchen Politik."}, {"speaker": "SPEAKER_10", "timestamp": [405.64, 416.48], "sentence": " Die Energielieferungen in den Westen würden sinken, so Putin. Künftige Exportziele seien der asiatisch-pazifische Raum Afrika und Lateinamerika."}, {"speaker": "SPEAKER_07", "timestamp": [416.48, 427.2], "sentence": " Bundeswirtschaftsminister Habeck will staatliche Kaufprämien für Plug-in-Hybridfahrzeuge bereits Ende dieses Jahres auslaufen lassen."}], [{"speaker": "SPEAKER_03", "timestamp": [427.2, 431.8], "sentence": " Das wäre früher als geplant und weicht vom Koalitionsvertrag ab."}, {"speaker": "SPEAKER_03", "timestamp": [431.8, 436.78], "sentence": " FDP und SPD sowie der Autoverband VDA kritisieren die Pläne."}, {"speaker": "SPEAKER_03", "timestamp": [436.78, 443.62], "sentence": " Laut Habeck sind Plug-in-Hybride aber marktgängig. Sie bräuchten keine öffentliche Förderung mehr."}, {"speaker": "SPEAKER_03", "timestamp": [443.62, 445.0], "sentence": " Plug-in-Hybride."}, {"speaker": "SPEAKER_11", "timestamp": [445.0, 449.0], "sentence": " Autos, die sowohl mit Strom als auch mit Sprit fahren können."}, {"speaker": "SPEAKER_11", "timestamp": [449.0, 455.0], "sentence": " Die Nachfrage steigt rasant, auch wegen der staatlichen Kaufprämie von bis zu 4.500 Euro."}, {"speaker": "SPEAKER_11", "timestamp": [455.0, 462.0], "sentence": " Doch Studien zeigen, viele Autobesitzer laden ihren Plug-in-Hybrid eher selten, nutzen meist den Verbrenner."}, {"speaker": "SPEAKER_11", "timestamp": [462.0, 464.0], "sentence": " Dem Klima hilft das wenig."}, {"speaker": "SPEAKER_11", "timestamp": [464.0, 469.0], "sentence": " Der Bundeswirtschaftsminister will deshalb nur noch reine Elektroautos fördern, Hybride nicht mehr."}, {"speaker": "SPEAKER_18", "timestamp": [469.0, 477.0], "sentence": " Würde das Geld auf der Straße liegen, und ich hätte es wie Heu gerne, aber wir müssen mit den Haushaltsmitteln, die bereitgestellt werden, klarkommen."}, {"speaker": "SPEAKER_18", "timestamp": [477.0, 482.0], "sentence": " Ich glaube, dass die Käufer von Plug-in-Hybriden jetzt sowieso kaufen würden."}, {"speaker": "SPEAKER_11", "timestamp": [482.0, 485.16], "sentence": " Deshalb kein Steuergeld mehr ab dem nächsten Jahr."}, {"speaker": "SPEAKER_11", "timestamp": [485.16, 487.04], "sentence": " Umweltverbände unterstützen das."}, {"speaker": "SPEAKER_11", "timestamp": [487.04, 491.96], "sentence": " Die Autoindustrie hingegen findet es falsch, allein auf reine Elektroautos zu setzen."}, {"speaker": "SPEAKER_15", "timestamp": [491.96, 498.74], "sentence": " Gerade mit Blick auf die unzureichende Ladeinfrastruktur müssen wir die Förderung für den Plug-in-Hybrid erhalten."}, {"speaker": "SPEAKER_15", "timestamp": [498.74, 500.8], "sentence": " Denn er verbindet das Beste aus weiten Welten."}, {"speaker": "SPEAKER_15", "timestamp": [500.8, 505.04], "sentence": " Es gibt hier auch nicht so etwas wie Reichweitenangst bei Langstreckenfahrten."}, {"speaker": "SPEAKER_11", "timestamp": [505.04, 508.36], "sentence": " Die FDP erinnert an den Koalitionsvertrag."}, {"speaker": "SPEAKER_11", "timestamp": [508.36, 512.62], "sentence": " Der sieht vor, dass auch die Plug-in-Hybrid-Förderung grundsätzlich weitergeht."}, {"speaker": "SPEAKER_11", "timestamp": [512.62, 516.82], "sentence": " Es gibt keinen Grund, jetzt von dieser Vereinbarung abzurücken."}, {"speaker": "SPEAKER_11", "timestamp": [516.82, 524.74], "sentence": " Jedes elektrisch betreibbare Fahrzeug leistet einen Beitrag zum Erreichen der Klimaziele, sagt der verkehrspolitische Sprecher Bernd Reuter."}, {"speaker": "SPEAKER_11", "timestamp": [524.74, 532.44], "sentence": " Über das vom Wirtschaftsminister geplante Ende der Förderung von Plug-in-Hybriden ist das letzte Wort also noch nicht gesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [532.44, 540.58], "sentence": " Trotz Rekordinflation belässt die Europäische Zentralbank ihren Leitzins bei 0%."}], [{"speaker": "SPEAKER_03", "timestamp": [540.58, 545.0], "sentence": " Auch die weiteren wichtigen Zinssätze blieben unverändert, so die EZB."}, {"speaker": "SPEAKER_03", "timestamp": [545.0, 551.22], "sentence": " Banken müssen weiterhin Strafzinsen zahlen, wenn sie überschüssige Gelder bei der Notenbank einlagern."}, {"speaker": "SPEAKER_03", "timestamp": [551.22, 556.62], "sentence": " Die milliardenschweren Anleihekäufe sollen wie geplant im dritten Quartal eingestellt werden."}, {"speaker": "SPEAKER_03", "timestamp": [556.62, 561.0], "sentence": " Kritiker werfen der EZB vor, zu zögerlich gegen die Inflation vorzugehen."}, {"speaker": "SPEAKER_03", "timestamp": [561.0, 566.98], "sentence": " Ermittler in Rheinland-Pfalz haben eine rechtsterroristische Gruppe zerschlagen."}], [{"speaker": "SPEAKER_03", "timestamp": [566.98, 578.58], "sentence": " Über Chats im Kurznachrichtendienst Telegram soll sie laut Generalstaatsanwaltschaft Koblenz Sprengstoffanschläge und die Entführung von Bundesgesundheitsminister Lauterbach geplant haben."}, {"speaker": "SPEAKER_03", "timestamp": [578.58, 581.8], "sentence": " Ziel sei ein Umsturz in Deutschland gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [581.8, 585.68], "sentence": " Gegen 4 der 12 Beschuldigten wurden Haftbefehle erlassen."}, {"speaker": "SPEAKER_03", "timestamp": [585.68, 591.7], "sentence": " Nach ersten Erkenntnissen sollen sie der Corona-Leugner- und Reichsbürgerszene angehören."}, {"speaker": "SPEAKER_09", "timestamp": [591.7, 596.04], "sentence": " Sprengstoffanschläge auf Stromtrassen und Umspannwerke."}, {"speaker": "SPEAKER_09", "timestamp": [596.04, 601.26], "sentence": " Das soll der Plan der Beschuldigten gewesen sein, um mehrtägige Stromausfälle zu verursachen."}, {"speaker": "SPEAKER_09", "timestamp": [601.26, 608.82], "sentence": " Im Zentrum der Ermittlungen stehen 12 Personen aus ganz Deutschland, die so für Chaos- und bürgerkriegsähnliche Zustände sorgen wollten."}, {"speaker": "SPEAKER_09", "timestamp": [608.82, 610.74], "sentence": " Und sie hatten noch mehr Pläne."}, {"speaker": "SPEAKER_16", "timestamp": [610.74, 614.34], "sentence": " Die 2. Aktion trug den Titel Klabautermann."}, {"speaker": "SPEAKER_16", "timestamp": [614.34, 625.0], "sentence": " Hierhinter verbarg sich der Plan, den Bundesminister der Gesundheit, Prof. Dr. Lauterbach, zu entführen und dessen Personenschutz praktisch als Kollateralschaden auszuschalten."}, {"speaker": "SPEAKER_09", "timestamp": [625.0, 631.0], "sentence": " Die Beschuldigten sollen sich über Monate in Telegram-Chatgruppen ausgetauscht haben."}, {"speaker": "SPEAKER_09", "timestamp": [631.0, 635.0], "sentence": " Dem ARD-Magazin Report Mainz liegen zahlreiche Chatverläufe vor."}, {"speaker": "SPEAKER_09", "timestamp": [635.0, 639.0], "sentence": " Seit vergangenem Oktober hatten Ermittler die Gruppe im Visier."}, {"speaker": "SPEAKER_09", "timestamp": [639.0, 647.0], "sentence": " Es soll sich um sog. Reichsbürger, Verschwörungstheoretiker und auch Anhänger der Corona-Protestszene handeln."}, {"speaker": "SPEAKER_09", "timestamp": [647.0, 652.0], "sentence": " Der Bundesgesundheitsminister will sich nicht einschüchtern lassen, sagt aber..."}, {"speaker": "SPEAKER_01", "timestamp": [652.0, 660.0], "sentence": " Der Vorgang zeigt, dass sich die Corona-Proteste nicht nur radikalisiert haben, sondern dass es um mehr als Corona geht."}, {"speaker": "SPEAKER_01", "timestamp": [660.0, 664.0], "sentence": " Es gibt auch den Versuch, den Staat zu destabilisieren."}, {"speaker": "SPEAKER_01", "timestamp": [664.0, 665.36], "sentence": " Der rheinland-pfälzische Innenminister spricht von Rechtsterrorismus. dass Corona geht, sondern dass es auch den Versuch gibt, hier den Staat zu destabilisieren."}, {"speaker": "SPEAKER_09", "timestamp": [665.36, 669.14], "sentence": " Der rheinland-pfälzische Innenminister spricht von Rechtsterrorismus."}, {"speaker": "SPEAKER_09", "timestamp": [669.14, 672.6], "sentence": " Die Bundesinnenministerin von einer neuen Qualität der Bedrohung."}, {"speaker": "SPEAKER_04", "timestamp": [672.6, 675.66], "sentence": " Die neuesten Entwicklungen zeigen einen tiefen Abgrund."}, {"speaker": "SPEAKER_04", "timestamp": [675.66, 681.08], "sentence": " Wir haben es mit einer schwerwiegenden terroristischen Anschlagsplanung zu tun."}, {"speaker": "SPEAKER_09", "timestamp": [681.08, 684.2], "sentence": " 4 der Beschuldigten sind in Untersuchungshaft."}, {"speaker": "SPEAKER_09", "timestamp": [684.2, 687.06], "sentence": " Zu den Vorwürfen haben sie sich bislang nicht geäußert."}, {"speaker": "SPEAKER_03", "timestamp": [687.06, 692.48], "sentence": " Gegen das Erzbistum Köln gibt es neue Vorwürfe."}], [{"speaker": "SPEAKER_03", "timestamp": [692.48, 700.5], "sentence": " Es hat nach eigenen Angaben mehr als eine Million Euro gezahlt, um die Spielschulden eines Priesters samt Steuern zu begleichen."}, {"speaker": "SPEAKER_03", "timestamp": [700.5, 706.6], "sentence": " Ein Teil des Geldes stammt aus einem Fonds, mit dem auch Opfer sexuellen Missbrauchs entschädigt werden sollen."}, {"speaker": "SPEAKER_03", "timestamp": [706.6, 711.0], "sentence": " Laut Kölner Stadtanzeiger hat Erzbischof Woelki den Vorgang mitgetragen."}, {"speaker": "SPEAKER_17", "timestamp": [711.0, 722.12], "sentence": " Empörung vor dem Kölner Dom. Diese Katholiken fordern am Abend den Rücktritt von Kardinal Woelki, unter anderem wegen seines Umgangs mit Missbrauchsfällen."}, {"speaker": "SPEAKER_17", "timestamp": [722.12, 729.12], "sentence": " Dass das Erzbistum Köln in seiner Amtszeit Spielschulden eines Priesters beglichen haben soll, bestärkt sie in ihrer Forderung."}, {"speaker": "SPEAKER_17", "timestamp": [729.12, 734.5], "sentence": " Es geht um knapp 500.000 Euro, überwiesen 2015 und 2016."}, {"speaker": "SPEAKER_17", "timestamp": [734.5, 738.9], "sentence": " Erst 3 Jahre später sei aufgefallen, dass die Zahlung steuerpflichtig war."}, {"speaker": "SPEAKER_17", "timestamp": [738.9, 745.12], "sentence": " Das Erzbistum musste Lohnsteuer nachzahlen, inklusive Zinsen, machte noch mal 650.000 Euro."}, {"speaker": "SPEAKER_12", "timestamp": [745.12, 750.0], "sentence": " Natürlich hat das Erzbistum nicht den Priester ausbezahlt, sondern dessen Schulden getilgt."}, {"speaker": "SPEAKER_12", "timestamp": [750.0, 753.18], "sentence": " Das geschah über einen Sozialfunk des Erzbistums."}, {"speaker": "SPEAKER_12", "timestamp": [753.18, 757.3], "sentence": " Das geschah natürlich komplett aus Fürsorgegründen."}, {"speaker": "SPEAKER_17", "timestamp": [757.3, 763.94], "sentence": " In diesem Fall sei es nicht notwendig gewesen, Aufsichts- und Kontrollgremien einzubinden, so das Bistum heute."}, {"speaker": "SPEAKER_17", "timestamp": [763.94, 767.0], "sentence": " Völlig anders sieht das der Kirchenrechtler Thomas Schüller."}, {"speaker": "SPEAKER_10", "timestamp": [767.0, 772.0], "sentence": " Das Problem ist, dass es sich um die Übernahme fremder Verbindlichkeiten handelt."}, {"speaker": "SPEAKER_10", "timestamp": [772.0, 776.0], "sentence": " Ein solches Rechtsgeschäft bedarf der Zustimmung zweier Gremien."}, {"speaker": "SPEAKER_10", "timestamp": [776.0, 785.18], "sentence": " Es wirkt so, als sei das Vermögen des Erzbischöflichen Stuhls in Köln freie Genre-Masse, mit der man je nach Notsituation umgehen kann, wie man das denkt."}, {"speaker": "SPEAKER_17", "timestamp": [785.18, 789.96], "sentence": " Ein Teil der Zahlungen stammt aus einem Fonds, aus dem Missbrauchsopfer entschädigt werden sollen."}, {"speaker": "SPEAKER_17", "timestamp": [789.96, 798.28], "sentence": " Aus diesem Topf hatte Kardinal Woelki auch schon zwei Missbrauchsgutachten bezahlen lassen und einen externen Berater für Krisenkommunikation."}, {"speaker": "SPEAKER_03", "timestamp": [798.28, 806.34], "sentence": " Nach den Schüssen in der New Yorker U-Bahn hat die Polizei den mutmaßlichen Tatverdächtigen festgenommen."}], [{"speaker": "SPEAKER_03", "timestamp": [806.34, 810.64], "sentence": " Bei dem Angriff am Dienstag waren 23 Menschen verletzt worden."}, {"speaker": "SPEAKER_03", "timestamp": [810.64, 814.22], "sentence": " Der 62-Jährige wurde im Stadtteil Manhattan gefasst."}, {"speaker": "SPEAKER_03", "timestamp": [814.22, 819.0], "sentence": " Er soll bei dem Angriff zunächst Rauchbomben gezündet und dann um sich geschossen haben."}, {"speaker": "SPEAKER_03", "timestamp": [819.0, 822.98], "sentence": " Bei einer Verurteilung droht ihm eine lebenslange Haftstrafe."}, {"speaker": "SPEAKER_03", "timestamp": [822.98, 823.9], "sentence": " Die Beurteilung droht ihm eine lebenslange Haftstrafe."}, {"speaker": "SPEAKER_03", "timestamp": [823.9, 832.12], "sentence": " In Grand Rapids im US-Bundesstaat Michigan haben gestern Abend über 100 Menschen gegen Polizeigewalt demonstriert."}], [{"speaker": "SPEAKER_03", "timestamp": [832.12, 839.72], "sentence": " Sie trugen Schilder der Black Lives Matter Bewegung. Anlass sind diese von der Polizei veröffentlichten Videos."}, {"speaker": "SPEAKER_03", "timestamp": [839.72, 849.68], "sentence": " Sie zeigen eine aus dem Ruder gelaufene Verkehrskontrolle Anfang des Monats. Ein weiser Polizist schoss einem schwarzen Mann nach einem Handgemenge in den Kopf."}, {"speaker": "SPEAKER_03", "timestamp": [849.68, 857.54], "sentence": " Der 26-Jährige starb. Die Polizei hat eine interne Untersuchung eingeleitet."}], [{"speaker": "SPEAKER_03", "timestamp": [857.54, 864.4], "sentence": " Und nun die Wettervorhersage für morgen, Karfreitag, den 15. April."}, {"speaker": "SPEAKER_19", "timestamp": [864.4, 866.22], "sentence": " Kältere Luft strömt ein."}, {"speaker": "SPEAKER_19", "timestamp": [866.22, 871.5], "sentence": " Allmählich bildet sich eine Hochdruckzone, die uns am Wochenende viel Sonnenschein bringt."}, {"speaker": "SPEAKER_19", "timestamp": [871.5, 876.92], "sentence": " Doch zunächst in der Nacht im Süden und Osten, hier unter Schauer, im Südosten auch einzelne Gewitter."}, {"speaker": "SPEAKER_19", "timestamp": [876.92, 883.48], "sentence": " Am Tag Wolken über dem Norden und Osten, v.a. im Osten ab und an Regen oder Schauer, auch ganz im Süden noch Schauer."}, {"speaker": "SPEAKER_19", "timestamp": [883.48, 887.22], "sentence": " Sonst eine freundliche Mischung aus Sonne und Wolken."}, {"speaker": "SPEAKER_19", "timestamp": [887.22, 890.0], "sentence": " In der Nacht 12 bis 3 Grad."}, {"speaker": "SPEAKER_19", "timestamp": [890.0, 895.78], "sentence": " Am Tag steigen die Werte an auf 7 Grad auf Rügen und 22 Grad im Breisgau."}, {"speaker": "SPEAKER_19", "timestamp": [895.78, 901.3], "sentence": " Am Samstag oft Sonne, vor allem im Südosten teilweise noch Wolken, an den Alpen einzelne Schauer."}, {"speaker": "SPEAKER_19", "timestamp": [901.3, 904.52], "sentence": " Am Sonntag viel Sonne, im Osten ein paar Wolken."}, {"speaker": "SPEAKER_19", "timestamp": [904.52, 912.84], "sentence": " Am Montag ist es meist freundlich, häufig sonnig. Wieder ist es im Osten auch mal wolkig bis 20 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [912.84, 932.7], "sentence": " Um 23.35 Uhr meldet sich Ingo Zamperoni mit den Tagesthemen darin das ausführliche Interview mit dem ukrainischen Außenminister Kuleba. Außerdem gelingt der Eintracht im Rückspiel das Wunder, der Viertelfinalkrimi zwischen Frankfurt und dem FC Barcelona. Ich wünsche Ihnen einen angenehmen Abend."}]]}