{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 244}, {"start_time": 244, "end_time": 390}, {"start_time": 390, "end_time": 533}, {"start_time": 533, "end_time": 561}, {"start_time": 561, "end_time": 678}, {"start_time": 678, "end_time": 783}, {"start_time": 783, "end_time": 809}, {"start_time": 809, "end_time": 838}, {"start_time": 838, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.38, 17.36], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [17.36, 20.82], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.82, 24.76], "sentence": " Vor dem Flughafen in Kabul bleibt die Lage dramatisch."}], [{"speaker": "SPEAKER_03", "timestamp": [24.76, 46.44], "sentence": " Tausende harren dort in der Hoffnung aus, das Land verlassen zu können. Sie fürchten eine neue Schreckensherrschaft der Taliban. Die Bundeswehr hat nach Angaben von Außenminister Maas inzwischen mehr als 1000 Menschen ausgeflogen. Einheimische Ortskräfte kommen aber nur schwer zum Flughafen durch. Aus einigen Landesteilen wird von vereinzelten Protesten gegen die Taliban berichtet."}, {"speaker": "SPEAKER_05", "timestamp": [46.44, 51.72], "sentence": " Am Flughafen in Kabul spielen sich weiter chaotische Szenen ab."}, {"speaker": "SPEAKER_05", "timestamp": [51.72, 53.74], "sentence": " Hinter der Mauer stehen die Flugzeuge."}, {"speaker": "SPEAKER_05", "timestamp": [53.74, 55.12], "sentence": " Dorthin wollen alle."}, {"speaker": "SPEAKER_05", "timestamp": [55.12, 60.1], "sentence": " Einsatzkräfte, die den Flughafen sichern sollen, schießen in die Menge, um sie zu vertreiben."}, {"speaker": "SPEAKER_05", "timestamp": [60.1, 62.46], "sentence": " Vor dem Flughafen stehen die Taliban."}, {"speaker": "SPEAKER_05", "timestamp": [62.46, 72.0], "sentence": " Der Chef der Bundeswehr-Evakuierungskommission in Kabul erwartet, dass sich die Lage noch weiter zuspitzt, sagte er in einer Online-Pressekonferenz."}, {"speaker": "SPEAKER_02", "timestamp": [72.0, 77.98], "sentence": " Im osten Bereich, wenn sie es geschafft haben, bis dahin vorzudringen, sind sie nur im äußeren Bereich."}, {"speaker": "SPEAKER_02", "timestamp": [77.98, 85.3], "sentence": " Und jetzt kommt es darauf an, dass es ihnen gelingt, in einen Bereich so vorzustoßen, dass sie mit ihren Ausweisdokumenten gesichtet werden."}, {"speaker": "SPEAKER_02", "timestamp": [85.3, 92.9], "sentence": " Wenn Sie sich aber vorstellen, das ist wie ein überflutetes Fußballstadion, dann müssen Sie wie die Nadel im Heuhaufen versuchen, dort jemanden herauszupicken."}, {"speaker": "SPEAKER_05", "timestamp": [92.9, 100.5], "sentence": " Die deutschen Soldaten versuchen die Menschen, die berechtigt sind, Afghanistan zu verlassen, rund um das Flughafengelände zu finden."}, {"speaker": "SPEAKER_05", "timestamp": [100.5, 110.92], "sentence": " Andere Nationen setzen offenbar ihre Elite-Soldaten ein und holen die Passagiere von den Unterkünften ab. Afghanen berichten, wie sie keine Chance haben, auszufliegen."}, {"speaker": "SPEAKER_05", "timestamp": [110.92, 121.16], "sentence": " Wir sitzen hier und warten. Jeder von uns hat versucht mitzukommen. Aber dann haben sie die Leute aus dem Flugzeug gestoßen und sind einfach abgehoben."}, {"speaker": "SPEAKER_05", "timestamp": [121.16, 148.28], "sentence": " Pakistan hat jetzt die Grenze geöffnet, eigentlich um den Warenverkehr wieder aufzunehmen. Viele Afghanen flüchten ins Nachbarland. Pakistan hat bereits 1,4 Millionen Flüchtlinge aus Afghanistan in den vergangenen 20 Jahren aufgenommen. Obwohl in Afghanistan überall Taliban patrouillieren, gab es heute am Unabhängigkeitstag im Land Proteste. In Asadabad wurden mehrere Menschen dabei getötet."}, {"speaker": "SPEAKER_05", "timestamp": [148.28, 152.68], "sentence": " Es war unklar, ob durch die Massenpanik oder durch die Schüsse der Taliban."}, {"speaker": "SPEAKER_05", "timestamp": [152.68, 155.68], "sentence": " Die Nationalflagge als Symbol des Protests."}, {"speaker": "SPEAKER_05", "timestamp": [155.68, 159.88], "sentence": " Sie wurde durch Kabuls Straßen v.a. von jungen Afghanen getragen."}, {"speaker": "SPEAKER_20", "timestamp": [159.88, 164.68], "sentence": " Sie versuchen zu zeigen, dass sie ihre Rechte behalten wollen."}, {"speaker": "SPEAKER_05", "timestamp": [164.68, 167.76], "sentence": " Diese starke Botschaft senden sie an die Taliban."}, {"speaker": "SPEAKER_20", "timestamp": [167.76, 177.54], "sentence": " Noch ist nicht abzusehen, ob die Demonstrationen weitergehen. Die Taliban holten das Symbol des Protests, die Nationalflagge, wieder ein."}, {"speaker": "SPEAKER_19", "timestamp": [177.54, 197.18], "sentence": " Oliver Meyer in Neu-Delhi. Die Lage am Flughafen in Kabul ist dramatisch. Wie soll der Evakuierungseinsatz jetzt weitergehen? Wir haben es ja gerade in den Bildern gesehen. Die Lage ist tatsächlich nach wie vor sehr, sehr chaotisch. Frankreich und Großbritannien zum Beispiel haben reagiert."}, {"speaker": "SPEAKER_03", "timestamp": [197.18, 205.2], "sentence": " Sie haben Spezialkräfte dorthin geschickt, die die sichere Ausreise ihrer Bürger und auch ehemaliger Ortskräfte gewährleisten sollen."}, {"speaker": "SPEAKER_12", "timestamp": [205.2, 210.76], "sentence": " Solche Spezialkräfte sollen unseren Informationen nach auch von der Bundeswehr vor Ort sein."}, {"speaker": "SPEAKER_12", "timestamp": [210.76, 224.06], "sentence": " Jetzt hat eben gerade in einem Statement Brigadegeneral Jens Aalt, der diese Rettungsmission für die Bundeswehr leitet, gesagt, dass man sich jederzeit darauf gefasst machen müsste, dass sich dieses Evakuierungsfenster, was man hat, bald schließen könnte."}, {"speaker": "SPEAKER_12", "timestamp": [224.06, 231.14], "sentence": " Und das hat damit zu tun, dass man mit immer mehr Gewalt vor dem Flughafen rechnet, dass es dort immer gefährlicher werden könnte."}, {"speaker": "SPEAKER_12", "timestamp": [231.14, 236.9], "sentence": " Und die Amerikaner und die Deutschen sollen unseren Informationen nach das Land spätestens Ende des Monats verlassen."}, {"speaker": "SPEAKER_12", "timestamp": [236.9, 239.02], "sentence": " Und dann hätten alle, die noch da sind, ein großes Problem."}, {"speaker": "SPEAKER_03", "timestamp": [239.02, 241.58], "sentence": " Vielen Dank, Oliver Mayer."}, {"speaker": "SPEAKER_03", "timestamp": [241.58, 249.06], "sentence": " Die Bundesregierung steht weiter in der Kritik, weil sie die Lage in Afghanistan falsch eingeschätzt habe."}], [{"speaker": "SPEAKER_03", "timestamp": [249.06, 253.54], "sentence": " Alle Oppositionsparteien verlangen Aufklärung, vor allem vom Auswärtigen Amt."}, {"speaker": "SPEAKER_03", "timestamp": [253.54, 260.0], "sentence": " Doch auch gegen das Bundesinnenministerium gab es Vorwürfe, es habe die Ausreise von Ortskräften verzögert."}, {"speaker": "SPEAKER_03", "timestamp": [260.0, 267.08], "sentence": " Minister Seehofer wies das zurück. Der Bundesnachrichtendienst musste sich im Parlamentarischen Kontrollgremium rechtfertigen."}, {"speaker": "SPEAKER_11", "timestamp": [267.08, 269.82], "sentence": " Geheime Sitzung im Bundestag."}, {"speaker": "SPEAKER_11", "timestamp": [269.82, 273.26], "sentence": " Am Vormittag wird der Chef des Bundesnachrichtendienstes vernommen."}, {"speaker": "SPEAKER_11", "timestamp": [273.26, 280.16], "sentence": " Wie konnte Bruno Kahl noch vergangene Woche davon ausgehen, dass Kabul frühestens Ende September an die Taliban fallen würde?"}, {"speaker": "SPEAKER_11", "timestamp": [280.16, 286.32], "sentence": " Nach einer 3-stündigen Befragung durch die Kontrolleure aus dem Bundestag keine abschließende Analyse."}, {"speaker": "SPEAKER_18", "timestamp": [286.32, 297.12], "sentence": " Die zuständigen Behörden haben uns deutlich gemacht, dass nach ihren Erkenntnissen die Entwicklungen vom Wochenende in Kabul und Afghanistan nicht absehbar waren."}, {"speaker": "SPEAKER_18", "timestamp": [297.12, 302.32], "sentence": " Doch was war mit anderen Informationen, die der BND an die Regierung weitergegeben hat?"}, {"speaker": "SPEAKER_18", "timestamp": [302.32, 309.0], "sentence": " Mein Eindruck war, dass die Dienste geliefert haben. Und wir ein Problem haben bei der Bewertung und der Gesamtbilderstellung auf Seiten der Bundesregierung."}, {"speaker": "SPEAKER_11", "timestamp": [309.0, 312.0], "sentence": " Auch der Innenminister ist in die Schusslinie geraten."}, {"speaker": "SPEAKER_13", "timestamp": [312.0, 318.0], "sentence": " Der Vorwurf, das Ausfliegen von afghanischen Ortskräften sei an der Bürokratie gescheitert, stimme nicht zur Seehofer."}, {"speaker": "SPEAKER_11", "timestamp": [318.0, 324.0], "sentence": " Wenn manches da kritisiert wird, z.B. die Sicherheitsüberprüfung, dann ist das ein Verbrechen."}, {"speaker": "SPEAKER_11", "timestamp": [324.0, 325.16], "sentence": " Das ist eine Verbrechen, stimme nicht zur Seehofer."}, {"speaker": "SPEAKER_21", "timestamp": [325.16, 336.52], "sentence": " Wenn manches da kritisiert wird, zum Beispiel die Sicherheitsüberprüfung, das ist eine Angelegenheit von Sekunden, nicht von Tagen und schon gar nicht von Wochen."}, {"speaker": "SPEAKER_11", "timestamp": [336.52, 342.7], "sentence": " Offen bleibt, warum das Auswärtige Amt bis vergangenen Freitag an der Visa-Vergabe in Afghanistan festgehalten hat."}, {"speaker": "SPEAKER_11", "timestamp": [342.7, 348.92], "sentence": " Und warum die Regierung nicht viel früher auf die unkompliziertere Visa-Vergabe nach Ankunft in Deutschland umgestellt hat."}, {"speaker": "SPEAKER_21", "timestamp": [348.92, 353.96], "sentence": " Für die Visa-Erteilung ist der Bundesinnenminister nicht zuständig."}, {"speaker": "SPEAKER_11", "timestamp": [353.96, 355.86], "sentence": " Kritik von der Opposition."}, {"speaker": "SPEAKER_11", "timestamp": [355.86, 361.92], "sentence": " Die Regierung überzeuge nicht bei der Erklärung, warum afghanische Ortskräfte nicht früher nach Deutschland gebracht wurden."}, {"speaker": "SPEAKER_08", "timestamp": [361.92, 368.36], "sentence": " Letztendlich verweisen die Ressorts doch jeweils aufeinander, schieben sich den schwarzen Peter zu."}, {"speaker": "SPEAKER_11", "timestamp": [368.36, 370.74], "sentence": " Die Aufarbeitung steht noch ganz am Anfang."}, {"speaker": "SPEAKER_11", "timestamp": [370.74, 376.56], "sentence": " Unklar bleibt, warum Deutschland so lange nicht geahnt hat, wie schnell die Taliban in Kabul die Macht übernehmen würden."}, {"speaker": "SPEAKER_11", "timestamp": [376.56, 388.08], "sentence": " Aus gut unterrichteten Kreisen heißt es, die Regierung geriet auch deswegen so sehr unter Druck, weil die Amerikaner sie am vergangenen Wochenende nicht über ihre Pläne zur Verlegung der Botschaft an den Flughafen informiert hatten."}, {"speaker": "SPEAKER_03", "timestamp": [388.08, 397.32], "sentence": " Politisch wird derzeit nicht nur über Fehler in der Lagebeurteilung zu Afghanistan diskutiert, sondern auch über den Umgang mit Flüchtlingen von dort."}], [{"speaker": "SPEAKER_03", "timestamp": [397.32, 402.8], "sentence": " Grundsätzlich geht es darum, wie viele Menschen in Deutschland aufgenommen werden sollen und wer kommen darf."}, {"speaker": "SPEAKER_03", "timestamp": [402.8, 407.96], "sentence": " Die CSU fürchtet eine Neuauflage der Flüchtlingsdebatte von 2015."}, {"speaker": "SPEAKER_03", "timestamp": [407.96, 413.94], "sentence": " Andere kritisieren langwierige bürokratische Verfahren, wenn es um den Schutz von Menschenleben geht."}, {"speaker": "SPEAKER_03", "timestamp": [413.94, 420.3], "sentence": " Finanzminister Scholz kündigte Soforthilfen für Nachbarländer Afghanistans an, die sich um Geflüchtete kümmern."}, {"speaker": "SPEAKER_07", "timestamp": [420.3, 430.0], "sentence": " Sie sollen ausgeflogen werden, weil sie für die Bundeswehr, das Außenministerium oder in der Entwicklungshilfe gearbeitet haben, die afghanischen Ortskräfte."}, {"speaker": "SPEAKER_07", "timestamp": [430.0, 436.0], "sentence": " Doch die zuständigen Ministerien konnten heute nicht die Gesamtzahl der Menschen nennen, um die es dabei geht."}, {"speaker": "SPEAKER_07", "timestamp": [436.0, 438.0], "sentence": " Die Opposition kritisiert."}, {"speaker": "SPEAKER_20", "timestamp": [438.0, 444.0], "sentence": " Mein Eindruck ist, dass die Bundesregierung nicht einmal eine Übersicht hat, wie viele Ortskräfte es überhaupt gab und gibt."}, {"speaker": "SPEAKER_20", "timestamp": [444.0, 450.94], "sentence": " Es gab dann noch eine Festlegung, dass man nur die Ortskräfte der letzten Jahre zurückführt, die also in den letzten Jahren tätig waren."}, {"speaker": "SPEAKER_07", "timestamp": [450.94, 454.48], "sentence": " Im Innenausschuss gab es immerhin eine Annäherung."}, {"speaker": "SPEAKER_00", "timestamp": [454.48, 457.24], "sentence": " Man kann diese Gruppe nicht genau beziffern."}, {"speaker": "SPEAKER_00", "timestamp": [457.24, 466.3], "sentence": " Wir haben hier heute mal über 10.000 Ortskräfte gesprochen, von denen das BMI in seinem und anderen Zuständigkeitsbereichen ausgeht."}, {"speaker": "SPEAKER_00", "timestamp": [466.3, 470.56], "sentence": " Wir wollten aber nicht jetzt hier im Nebulösen bleiben. Es wird dazu noch eine Aufstellung nachgeliefert."}, {"speaker": "SPEAKER_07", "timestamp": [470.56, 480.52], "sentence": " Von den Ortskräften sollen bislang etwa 1.900 nach Deutschland oder in sichere Drittstaaten gebracht worden sein, hieß es zuletzt von der Bundesregierung. Zu wenig, sagen Kritiker."}, {"speaker": "SPEAKER_04", "timestamp": [480.52, 486.8], "sentence": " Die Zahl 1.900 hören wir da immer wieder. Das sind nach unserer Erkenntnis Ortskräfte und ihre Familienangehörigen."}, {"speaker": "SPEAKER_04", "timestamp": [486.8, 492.88], "sentence": " Wenn wir mit dieser Zahl reden, dann reden wir von 8000 Ortskräften, die noch in Afghanistan sind."}, {"speaker": "SPEAKER_04", "timestamp": [492.88, 496.04], "sentence": " Dann finde ich die Zahl ziemlich beschämend und klein."}, {"speaker": "SPEAKER_07", "timestamp": [496.04, 503.44], "sentence": " Neben der unklaren Anzahl von Ortskräften sollen auch andere Gefährdete, wie etwa Menschenrechtsaktivisten, ausgeflogen werden."}, {"speaker": "SPEAKER_07", "timestamp": [503.44, 506.68], "sentence": " Unterstützung auch von der CSU allerdings."}, {"speaker": "SPEAKER_15", "timestamp": [506.68, 515.02], "sentence": " Klar ist aber auch im Hinblick auf 2015, es muss natürlich erklärt sein, dass es keine unkontrollierte Wanderungsbewegung gibt."}, {"speaker": "SPEAKER_15", "timestamp": [515.02, 525.02], "sentence": " Aber ich sage das auch, 2015 nicht wiederholen bedeutet für uns auch keine Instrumentalisierung dieser Migrationsfragen und der menschlichen Schicksale in einem Wahlkampf."}, {"speaker": "SPEAKER_07", "timestamp": [525.02, 531.08], "sentence": " Stattdessen solle den Nachbarländern Afghanistans bei der Aufnahme von Flüchtlingen finanziell geholfen werden."}, {"speaker": "SPEAKER_03", "timestamp": [531.08, 536.02], "sentence": " In den Arztpraxen ist die Nachfrage nach Corona-Schutzimpfungen"}], [{"speaker": "SPEAKER_03", "timestamp": [536.02, 539.06], "sentence": " für Kinder nach der Empfehlung durch die STIKO gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [539.06, 546.3], "sentence": " Kontrovers aber werden die Pläne mehrerer Bundesländer diskutiert, mobile Impfaktionen direkt an Schulen zu organisieren."}, {"speaker": "SPEAKER_03", "timestamp": [546.3, 549.2], "sentence": " Zustimmung signalisierte der Lehrerverband."}, {"speaker": "SPEAKER_03", "timestamp": [549.2, 551.8], "sentence": " Skeptisch äußerten sich Kinder- und Jugendärzte."}, {"speaker": "SPEAKER_03", "timestamp": [551.8, 559.4], "sentence": " Sie befürchten, dass die Jugendlichen in den Schulen nicht wirklich frei über eine Impfung entscheiden, weil sie dort oft unter Gruppenzwang stehen."}, {"speaker": "SPEAKER_03", "timestamp": [559.4, 564.72], "sentence": " Die Hauptangeklagte im NSU-Verfahren, Beate Zschäpe,"}], [{"speaker": "SPEAKER_03", "timestamp": [564.72, 566.0], "sentence": " muss lebenslang in Haft bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [566.0, 569.0], "sentence": " Das hat der Bundesgerichtshof heute entschieden."}, {"speaker": "SPEAKER_03", "timestamp": [569.0, 575.0], "sentence": " Er wies die Revisionen von Zschäpe und 2 NSU-Helfern gegen Urteile aus dem Jahr 2018 zurück."}, {"speaker": "SPEAKER_03", "timestamp": [575.0, 588.0], "sentence": " Der rechtsextremistischen Terrorzelle, die sich selbst den Namen nationalsozialistischer Untergrund gegeben hatte, werden 10 Morde, 2 Bombenanschläge und mehrere Raubüberfälle zur Last gelegt. Wenn es einen sozialistischen Untergrund gegeben hatte, werden 10 Morde, 2 Bombenanschläge und mehrere Raubüberfälle zur Last gelegt."}, {"speaker": "SPEAKER_14", "timestamp": [588.0, 590.0], "sentence": " Für Beate Zschäpe bleibt es dabei."}, {"speaker": "SPEAKER_14", "timestamp": [590.0, 593.0], "sentence": " Lebenslange Haft wegen der Morde des NSU."}, {"speaker": "SPEAKER_14", "timestamp": [593.0, 598.0], "sentence": " Im Juli 2018 wurde Zschäpe vom Oberlandesgericht München verurteilt."}, {"speaker": "SPEAKER_14", "timestamp": [598.0, 601.0], "sentence": " U.a. als Mittäterin an 10 Morden."}, {"speaker": "SPEAKER_14", "timestamp": [601.0, 608.0], "sentence": " Zwar hat sie nicht selbst auf die Opfer geschossen, sondern die anderen Mitglieder des NSU, aber... Sie war an der Planung jeder einzelnen Mordtat beteiligt. Sie hat Einfluss genommen auf Tatzeit, Tatort und Tatopfer."}, {"speaker": "SPEAKER_06", "timestamp": [608.0, 611.0], "sentence": " Sie hat den Rückzugsort gesichert."}, {"speaker": "SPEAKER_06", "timestamp": [611.0, 618.0], "sentence": " Außerdem habe Zschäpe zugesichert, Beweise zu vernichten und ein Bekennervideo zu verschicken."}, {"speaker": "SPEAKER_14", "timestamp": [618.0, 623.0], "sentence": " Nach dem Aufliegen der Gruppe hatte sie diesen Plan in die Tat umgesetzt."}, {"speaker": "SPEAKER_14", "timestamp": [623.0, 625.0], "sentence": " Der BGH-Agent hatäpe zugesichert, Beweise zu vernichten und ein Bekennervideo zu verschicken."}, {"speaker": "SPEAKER_14", "timestamp": [625.0, 630.0], "sentence": " Nach dem Aufliegen der Gruppe hatte sie diesen Plan in die Tat umgesetzt."}, {"speaker": "SPEAKER_14", "timestamp": [630.0, 636.0], "sentence": " Der BGH argumentiert, ohne dieses Verhalten hätten die Ziele des NSU nicht erreicht werden können."}, {"speaker": "SPEAKER_14", "timestamp": [636.0, 643.0], "sentence": " Hinterbliebene und ihre Anwälte kritisieren auch heute, dass das NSU-Verfahren nicht für volle Aufklärung gesorgt hat."}, {"speaker": "SPEAKER_14", "timestamp": [643.0, 644.0], "sentence": " Aber..."}, {"speaker": "SPEAKER_09", "timestamp": [644.0, 649.0], "sentence": " Zumindest sind meine Mandanten zufrieden, dass das gerichtliche Verfahren abgeschlossen werden konnte."}, {"speaker": "SPEAKER_09", "timestamp": [649.0, 652.0], "sentence": " Unabhängig von den anderen weiteren offenen Fragen."}, {"speaker": "SPEAKER_09", "timestamp": [652.0, 654.0], "sentence": " Insofern ist es ein guter Tag."}, {"speaker": "SPEAKER_14", "timestamp": [654.0, 657.0], "sentence": " Ralf Wohlleben hatte dem NSU die Tatwaffe besorgt."}, {"speaker": "SPEAKER_14", "timestamp": [657.0, 660.0], "sentence": " Holger G. das Trio immer wieder unterstützt."}, {"speaker": "SPEAKER_14", "timestamp": [660.0, 662.0], "sentence": " Auch bei ihren Strafen bleibt es."}, {"speaker": "SPEAKER_14", "timestamp": [662.0, 666.42], "sentence": " Über Andre E. will der BGH im Dezember verhandeln."}, {"speaker": "SPEAKER_14", "timestamp": [666.42, 671.74], "sentence": " Für ihn hatte die Anklage 12 Jahre Haft gefordert, bekommen hatte er zweieinhalb."}, {"speaker": "SPEAKER_14", "timestamp": [671.74, 676.52], "sentence": " Jetzt wird erneut geprüft, wie seine Rolle bei den NSU-Verbrechen zu bewerten ist."}, {"speaker": "SPEAKER_03", "timestamp": [676.52, 682.84], "sentence": " Rund acht Monate nach der Amokfahrt von Trier hat vor dem Landgericht der Prozess begonnen."}], [{"speaker": "SPEAKER_03", "timestamp": [682.84, 687.0], "sentence": " Der Angeklagte muss sich unter anderem wegen fünffachen Mordes verantworten. Der 51-Jährige hat zunächst die Aussage verweigert."}, {"speaker": "SPEAKER_03", "timestamp": [687.0, 694.0], "sentence": " Er war am 1. Dezember vergangenen Jahres mit seinem Auto durch die Fußgängerzone von Trier gerast und hatte gezielt Passanten überfahren."}, {"speaker": "SPEAKER_03", "timestamp": [694.0, 698.0], "sentence": " Prozessauftakt nach einer Tat, die eine ganze Stadt erschüttert hat."}, {"speaker": "SPEAKER_17", "timestamp": [698.0, 704.0], "sentence": " Dem Angeklagten aus Trier wird fünffacher Mord und versuchter Mord in mehreren Fällen vorgeworfen."}, {"speaker": "SPEAKER_17", "timestamp": [704.0, 709.2], "sentence": " Mehrere Verletzte und Angehörige werden in der Tat in der Tat verhaftet. Er fragt nach einer Tat, die eine ganze Stadt erschüttert hat. Dem Angeklagten aus Trier wird 5-facher Mord und versuchter Mord in mehreren Fällen vorgeworfen."}, {"speaker": "SPEAKER_17", "timestamp": [709.2, 712.6], "sentence": " Mehrere Verletzte und Angehörige treten als Nebenkläger auf."}, {"speaker": "SPEAKER_17", "timestamp": [712.6, 717.0], "sentence": " Für sie und die Staatsanwaltschaft steht die Frage nach dem Motiv im Mittelpunkt."}, {"speaker": "SPEAKER_17", "timestamp": [717.0, 721.0], "sentence": " Der 51-Jährige und seine Anwälte schwiegen heute zu den Vorwürfen."}, {"speaker": "SPEAKER_19", "timestamp": [721.0, 726.0], "sentence": " Er hat insgesamt wohl eine Art Gesellschaftshass entwickelt."}, {"speaker": "SPEAKER_19", "timestamp": [726.0, 734.0], "sentence": " Das ist momentan die Arbeitshypothese, die sich aber erst in der Hauptverhandlung natürlich noch bestätigen muss."}, {"speaker": "SPEAKER_17", "timestamp": [734.0, 742.0], "sentence": " Am 1. Dezember 2020 raste der mutmaßliche Täter mit seinem Geländewagen durch die Fußgängerzone in der Trierer Innenstadt."}, {"speaker": "SPEAKER_17", "timestamp": [742.0, 745.28], "sentence": " Er soll laut Anklage gezielt versucht haben, Passanten zu überfahren."}, {"speaker": "SPEAKER_17", "timestamp": [745.28, 748.64], "sentence": " 5 Menschen kamen ums Leben, unter ihnen ein Säugling."}, {"speaker": "SPEAKER_17", "timestamp": [748.64, 752.72], "sentence": " 14 Menschen wurden schwer verletzt, Hunderte traumatisiert."}, {"speaker": "SPEAKER_17", "timestamp": [752.72, 756.08], "sentence": " Der Angeklagte soll bei der Tat alkoholisiert gewesen sein."}, {"speaker": "SPEAKER_17", "timestamp": [756.08, 759.76], "sentence": " Laut eines 1. psychiatrischen Gutachtens soll er an einer Psychose leiden."}, {"speaker": "SPEAKER_16", "timestamp": [759.76, 768.6], "sentence": " Ich habe einen Antrag gestellt, dass der Nebenklage, dass psychiatrische Gutachten zur Verfügung gestellt wird, was uns bis dahin verweigert wurde."}, {"speaker": "SPEAKER_16", "timestamp": [768.6, 770.94], "sentence": " Jetzt muss die Kammer sich damit auseinandersetzen."}, {"speaker": "SPEAKER_16", "timestamp": [770.94, 776.76], "sentence": " Wir werden sehen, ob wir dieses Gutachten bekommen, weil daran auch die Schuldfrage gekoppelt ist."}, {"speaker": "SPEAKER_17", "timestamp": [776.76, 781.26], "sentence": " Dem Angeklagten droht, wenn er schuldfähig ist, eine lebenslange Haftstrafe."}, {"speaker": "SPEAKER_03", "timestamp": [781.26, 789.52], "sentence": " In den USA kämpfen Feuerwehrleute gegen mehr als 100 größere Waldbrände, die meisten davon im Westen."}], [{"speaker": "SPEAKER_03", "timestamp": [789.52, 794.0], "sentence": " Allein in Kalifornien sind mehr als 10.000 Helfer im Einsatz, um die Flammen einzudämmen."}, {"speaker": "SPEAKER_03", "timestamp": [794.0, 798.16], "sentence": " Viele Ortschaften sind bedroht, tausende Menschen auf der Flucht."}, {"speaker": "SPEAKER_03", "timestamp": [798.16, 800.84], "sentence": " Zahlreiche Gebäude wurden bereits zerstört."}, {"speaker": "SPEAKER_03", "timestamp": [800.84, 806.84], "sentence": " Laut Behörden breiten sich die Brände wegen trockener Böden und des starken Windes weiter massiv aus."}, {"speaker": "SPEAKER_01", "timestamp": [806.84, 814.18], "sentence": " Selfie mit dem Bundespräsidenten. Am Frankfurter Flughafen verabschiedete Frank-Walter Steinmeier"}], [{"speaker": "SPEAKER_01", "timestamp": [814.18, 825.44], "sentence": " heute die größte Gruppe des 134-köpfigen deutschen Teams, das zu den Paralympics nach Tokio reist. Den Stellenwert der Weltspiele des Behindertensports würdigte er in seiner Rede."}, {"speaker": "SPEAKER_01", "timestamp": [825.44, 828.94], "sentence": " Am Dienstag soll in Japan die Eröffnungsfeier stattfinden."}, {"speaker": "SPEAKER_01", "timestamp": [828.94, 837.18], "sentence": " Insgesamt 4400 Athletinnen und Athleten aus 160 Ländern werden bis zum 5. September um die Medaillen kämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [837.18, 842.74], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 20. August."}], [{"speaker": "SPEAKER_10", "timestamp": [842.74, 865.66], "sentence": " In der Nordhälfte bleibt es unter Tiefdruckeinfluss und in kühler Luft meist trübe und teilweise nass. Die Nachricht für morgen, Freitag, den 20. August. Hier und da bildet sich Nebel. Am Tag in der Nordhälfte oft Wolken verhangen und stellenweise nass."}, {"speaker": "SPEAKER_10", "timestamp": [865.66, 867.26], "sentence": " Im Süden dagegen oft sonnig."}, {"speaker": "SPEAKER_10", "timestamp": [867.26, 869.7], "sentence": " Und auch in der Mitte wird es später freundlicher."}, {"speaker": "SPEAKER_10", "timestamp": [869.7, 873.92], "sentence": " Im Bergland heute Nacht um 10, sonst 12 bis 16 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [873.92, 876.4], "sentence": " An der See morgen unter 20 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [876.4, 878.22], "sentence": " Im Süden dagegen sommerliche Werte."}, {"speaker": "SPEAKER_10", "timestamp": [878.22, 883.6], "sentence": " Am Samstag im Norden teils Sonne, teils Wolken und meist trocken, sonst sonnig und sommerlich warm."}, {"speaker": "SPEAKER_10", "timestamp": [883.6, 889.12], "sentence": " Am Sonntag breiten sich von Westen teilweise kräftige Schauer und Gewitter mit Unwetterpotenzial aus."}, {"speaker": "SPEAKER_10", "timestamp": [889.12, 892.42], "sentence": " Die neue Woche beginnt dann unbeständig und deutlich kühler."}, {"speaker": "SPEAKER_03", "timestamp": [892.42, 898.7], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [898.7, 903.24], "sentence": " Drama am Flughafen, warum die Lage in Kabul immer gefährlicher wird."}, {"speaker": "SPEAKER_03", "timestamp": [903.24, 910.76], "sentence": " Und Gruppenzwang oder freie Entscheidung, wie Schülerinnen und Schüler selbst über mobile Impfteams an Schulen denken."}, {"speaker": "SPEAKER_03", "timestamp": [910.76, 912.5], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}