{"chapters": [{"start_time": 21, "end_time": 242}, {"start_time": 242, "end_time": 273}, {"start_time": 273, "end_time": 408}, {"start_time": 408, "end_time": 546}, {"start_time": 546, "end_time": 679}, {"start_time": 679, "end_time": 848}, {"start_time": 848, "end_time": 869}, {"start_time": 869, "end_time": 948}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.6], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.6, 17.6], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_09", "timestamp": [17.6, 21.32], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.32, 28.06], "sentence": " Die Verhandlungen der Koalition über ein Konjunkturpaket wegen der Corona-Krise werden zur Geduldsprobe."}, {"speaker": "SPEAKER_09", "timestamp": [28.06, 32.5], "sentence": " Auch am 2. Tag der Beratungen zeichnet sich bislang kein Durchbruch ab."}, {"speaker": "SPEAKER_09", "timestamp": [32.5, 37.12], "sentence": " Es wird damit gerechnet, dass sich die Gespräche erneut bis in die Nacht ziehen könnten."}, {"speaker": "SPEAKER_09", "timestamp": [37.12, 42.32], "sentence": " Zu den inhaltlichen Streitpunkten gehört etwa eine Kaufprämie für Neuwagen."}, {"speaker": "SPEAKER_04", "timestamp": [42.32, 47.24], "sentence": " Schon seit fast 10 Stunden sitzen sie auch heute wieder im Kanzleramt."}, {"speaker": "SPEAKER_04", "timestamp": [47.24, 49.84], "sentence": " Doch die Gespräche gestalten sich offenbar schwierig."}, {"speaker": "SPEAKER_04", "timestamp": [49.84, 56.22], "sentence": " Im Laufe des Tages, so viel Drang nach außen, hatten sich Union und SPD wieder gründlich in Details verhakt."}, {"speaker": "SPEAKER_04", "timestamp": [56.22, 64.54], "sentence": " Die Entspanntheit, mit der SPD-Chefin Esken und Unionsfraktionschef Brinkhaus am Vormittag noch ins Kanzleramt schlenderten, scheint verflogen."}, {"speaker": "SPEAKER_04", "timestamp": [64.54, 70.64], "sentence": " An welchen Stellen Geld aus einem Konjunkturpaket am besten wirken, würde entzweit die GroKo-Spitzen."}, {"speaker": "SPEAKER_04", "timestamp": [70.64, 75.14], "sentence": " Die SPD beharrt auf direkten Leistungen für Mittel- und Geringverdiener."}, {"speaker": "SPEAKER_17", "timestamp": [75.14, 78.64], "sentence": " Ich bin dafür, dass wir Kaufkraft stärken, v.a. von Familien."}, {"speaker": "SPEAKER_04", "timestamp": [78.64, 105.24], "sentence": " Es wird auch notwendig sein, Maßnahmen zu treffen, um berufliche Bildung und Ausbildungsplätze für den neuen Ausbildungsjahrgang zu sichern. Die Union findet Impulse für die Wirtschaft wichtiger. Die umstrittene Idee einer Autokaufprämie auch für Verbrennungsmotoren stand weiter auf der Tagesordnung. Weil die SPD-Chefin eine solche Prämie gestern kategorisch ausgeschlossen hatte, soll im SPD-Lager viel telefoniert worden sein."}, {"speaker": "SPEAKER_04", "timestamp": [105.24, 110.36], "sentence": " Im SPD-geführten Autoland Niedersachsen wäre eine Prämie durchaus willkommen."}, {"speaker": "SPEAKER_04", "timestamp": [110.36, 118.08], "sentence": " Streitpunkt auch die Entlastung der Kommunen, deren finanzielle Situation sich unter der Corona-Krise wieder zugespitzt hat."}, {"speaker": "SPEAKER_04", "timestamp": [118.08, 124.2], "sentence": " Die SPD will eine weitgehende Altschuldenbefreiung, die Union lediglich punktuelle Soforthilfe."}, {"speaker": "SPEAKER_05", "timestamp": [124.2, 128.76], "sentence": " Wir wollen eher den Kommunen helfen, gerade dann, wenn sie hohe Hartz-IV-Kosten haben."}, {"speaker": "SPEAKER_05", "timestamp": [128.76, 131.5], "sentence": " Wir wollen ihnen die Gewerbesteuerumlage erlassen."}, {"speaker": "SPEAKER_05", "timestamp": [131.5, 138.3], "sentence": " Wir müssen den Kommunen helfen und müssen den Kommunen heute helfen, das morgen zu erledigen und nicht Altschuldenfragen klären."}, {"speaker": "SPEAKER_04", "timestamp": [138.3, 146.04], "sentence": " Die FDP-Opposition warnt vorsorglich vor kostspieligen Ausgabenprogrammen des Staates, weil sie nicht langfristig wirkten."}, {"speaker": "SPEAKER_04", "timestamp": [146.04, 152.44], "sentence": " Wir müssen jetzt kleine und mittlere Einkommen massiv entlasten, damit die selbst entscheiden können, was sie am Markt kaufen wollen."}, {"speaker": "SPEAKER_04", "timestamp": [152.44, 154.68], "sentence": " Also Entlastung ist das Stichwort der Stunde."}, {"speaker": "SPEAKER_04", "timestamp": [154.68, 159.28], "sentence": " Es herrscht Einigungsdruck. Die Wirtschaft leidet und die Sommerpause naht."}, {"speaker": "SPEAKER_04", "timestamp": [159.28, 163.16], "sentence": " Dennoch wolle sich die Koalition die nötige Zeit nehmen, heißt es."}, {"speaker": "SPEAKER_09", "timestamp": [163.16, 169.62], "sentence": " Und zum letzten Stand der Gespräche im Koalitionsausschuss, jetzt live aus Berlin, Tina Hassel."}, {"speaker": "SPEAKER_01", "timestamp": [169.62, 175.9], "sentence": " Der Druck, sich heute auf sinnvolle Maßnahmen zu einigen, ist enorm."}, {"speaker": "SPEAKER_01", "timestamp": [175.9, 185.32], "sentence": " Denn parteipolitische Profilierung oder ein Feuerwerk an teuren, aber nicht wirksamen Maßnahmen seien nicht zu vermitteln, hören wir von Verhandlungsteilnehmern."}, {"speaker": "SPEAKER_01", "timestamp": [185.32, 193.9], "sentence": " Da sei es hilfreich, dass die neuen Arbeitslosenzahlen für den Monat Mai mit einem drastischen Anstieg der Arbeitslosigkeit genau heute vorgestellt würden."}, {"speaker": "SPEAKER_01", "timestamp": [193.9, 200.12], "sentence": " Das mache klar, wie wichtig es sei, die Wirtschaft schnell anzukurbeln und gleichzeitig zukunftsfest zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [200.12, 202.88], "sentence": " Noch aber wird das Gesamtpaket geschnürt."}, {"speaker": "SPEAKER_01", "timestamp": [202.88, 205.72], "sentence": " Denn nichts ist vereinbart, bis alles vereinbart ist."}, {"speaker": "SPEAKER_01", "timestamp": [205.72, 214.96], "sentence": " Vor allem die Frage, wie die Jobs in der Autoindustrie und der Zulieferung gestützt werden können, ohne eine Kaufprämie für Verbrennermotoren, bleibt bislang unklar."}, {"speaker": "SPEAKER_01", "timestamp": [214.96, 217.68], "sentence": " Die Gespräche sind derzeit in der heißen Phase."}, {"speaker": "SPEAKER_01", "timestamp": [217.68, 226.72], "sentence": " Geeinigt hat man sich aber, wie wir hören, auf ein umfangreiches Paket zur Hilfe und Stützung der Kommunen. Man rechnet mit einer Einigung heute Abend."}, {"speaker": "SPEAKER_01", "timestamp": [226.72, 235.22], "sentence": " Und die wird dann anders als sonst bei Koalitionsausschüssen nicht nur von den Parteivorsitzenden vorgestellt, sondern auch von der Kanzlerin und dem Vizekanzler."}, {"speaker": "SPEAKER_01", "timestamp": [235.22, 239.38], "sentence": " Schließlich geht es um eines der größten Konjunkturpakete der Nachkriegszeit."}, {"speaker": "SPEAKER_01", "timestamp": [239.38, 240.84], "sentence": " Zurück zu Judith Rakers."}, {"speaker": "SPEAKER_09", "timestamp": [240.84, 246.76], "sentence": " Und hier die aktuellen Zahlen der Nürnberger Bundesagentur zum deutschen"}], [{"speaker": "SPEAKER_09", "timestamp": [246.76, 268.58], "sentence": " Arbeitsmarkt. Nach Angaben der Agentur ist jeder fünfte Arbeitslose auf die Virus-Pandemie zurückzuführen. Insgesamt waren im vergangenen Monat 2.813.000 Frauen und Männer arbeitslos gemeldet. Das sind 169.000 mehr als im April und 577.000 mehr als im Mai vor einem Jahr."}, {"speaker": "SPEAKER_09", "timestamp": [268.58, 272.5], "sentence": " Die Arbeitslosenquote stieg auf 6,1 Prozent."}, {"speaker": "SPEAKER_09", "timestamp": [272.5, 280.38], "sentence": " Nach Wochen der Abschottung wegen der Corona-Pandemie sollen die Deutschen wieder in Europa reisen können."}], [{"speaker": "SPEAKER_03", "timestamp": [280.38, 312.76], "sentence": " Rechtzeitig zur Urlaubssaison hat die Bundesregierung beschlossen, die Mitte März verhängte globale Reisewarnung für die EU-Staaten und einige andere Länder aufzuheben. Stichtag ist der 15. Juni. Dann wird es jeweils spezifische Reisehinweise geben mit Blick auf Infektionsentwicklung und besondere Auflagen. Dem Gipfelglück am Matterhorn steht bald nichts mehr im Wege. Dass Touristen wegen Corona in ihren Urlaubsländern festsitzen, hält die Bundesregierung ab übernächster Woche für nicht mehr gegeben."}, {"speaker": "SPEAKER_03", "timestamp": [312.76, 318.36], "sentence": " Wer schon diese Woche nach Österreich oder Italien reist, tut das auf eigenes Risiko."}, {"speaker": "SPEAKER_03", "timestamp": [318.36, 322.92], "sentence": " Zum 15. Juni endet die Pauschalwarnung für 31 Länder Europas."}, {"speaker": "SPEAKER_03", "timestamp": [322.92, 325.32], "sentence": " In Norwegen und Spanien können deutsche Touristen dann zwar noch nicht einreisen, Am 15. Juni endet die pauschale Warnung für 31 Länder Europas."}, {"speaker": "SPEAKER_03", "timestamp": [325.32, 339.28], "sentence": " In Norwegen und Spanien können deutsche Touristen dann zwar noch nicht einreisen und in Großbritannien gelten Quarantäneregeln, doch künftig soll es nur noch Hinweise zur Lage im Reiseland geben. Reisehinweise sind keine Reiseeinladungen."}, {"speaker": "SPEAKER_13", "timestamp": [339.28, 356.7], "sentence": " Und das wollen wir in den Reisehinweisen deutlich machen, die auch zum Inhalt haben können, dass von einer Reise dringend abgeraten wird, etwa nach Großbritannien, solange dort noch eine 14-tägige Quarantäne-Verpflichtung für alle Einreisenden besteht."}, {"speaker": "SPEAKER_03", "timestamp": [356.7, 387.7], "sentence": " Die deutsche Reisewirtschaft begrüßt das angekündigte Ende der globalen Reisewarnung. Wir als Reisebranche sind im höchsten Maße darauf angewiesen, dass unser Geschäft, was per dato null ist, wieder entsprechend anläuft. Und das ist eine gute Voraussetzung. Darum ist das heute auch ein guter Tag. Verbraucherschützer fordern, gebuchte Reisen sollten auch ohne Reisewarnung weiter kostenlos stornierbar sein. Ältere oder Vorerkrankte wollten jetzt womöglich keinen Urlaub am wieder gut gefüllten Strand machen."}, {"speaker": "SPEAKER_07", "timestamp": [387.7, 394.6], "sentence": " Das Beste wäre, wenn die Politik klar macht, Risikogruppen, die von Corona betroffen sind, die müssen nicht reisen."}, {"speaker": "SPEAKER_07", "timestamp": [394.6, 398.48], "sentence": " Und die müssen auch eine beruchte Reise nicht bezahlen an der Stelle."}, {"speaker": "SPEAKER_03", "timestamp": [398.48, 403.02], "sentence": " Eine 2. Infektionswelle will die Bundesregierung auf jeden Fall verhindern."}, {"speaker": "SPEAKER_03", "timestamp": [403.02, 406.8], "sentence": " Wenn nötig, sagt der Außenminister, kommen die Reisewarnungen zurück."}, {"speaker": "SPEAKER_09", "timestamp": [406.8, 413.86], "sentence": " Italien wurde besonders früh und besonders heftig von der Corona-Pandemie getroffen."}], [{"speaker": "SPEAKER_09", "timestamp": [413.86, 419.02], "sentence": " Doch heute hat das Land seine Grenzen für die Bürger vieler europäischer Staaten wieder geöffnet."}, {"speaker": "SPEAKER_09", "timestamp": [419.02, 421.86], "sentence": " Nach einem Vierteljahr strikten Lockdowns."}, {"speaker": "SPEAKER_08", "timestamp": [421.86, 452.38], "sentence": " Die Tourismusbranche, eine z zentrale säule der italienischen wirtschaft hofft dass das geschäft zur sommersaison wieder anläuft wegen der vielen unwägbarkeiten haben aber längst noch nicht alle hotels geöffnet grenzübergang brenner für viele bundesbürger ein ort der urlaubsgefühle auslöst heute hat italien wieder seine schagbäume geöffnet für Urlauber aus 26 EU-Staaten sowie aus Großbritannien, der Schweiz und Norwegen. Ohne Quarantäneauflagen dürfen sie ab jetzt ins Land."}, {"speaker": "SPEAKER_08", "timestamp": [452.38, 469.26], "sentence": " Fast drei Monate lang konnten hier praktisch nur Gütertransporter hereinkommen. Wer privat, ohne Ausnahmegenehmigung über den Brenner reiste, dem drohten pro Person 370 Euro Strafe. Italien hatte wegen Corona eine der strengsten und längsten Ausgangssperren in Europa."}, {"speaker": "SPEAKER_08", "timestamp": [469.26, 475.86], "sentence": " Mit der heutigen Öffnung seiner Außengrenzen hofft Italien auf einen, wenn auch verspäteten, Beginn der Reisesaison."}, {"speaker": "SPEAKER_08", "timestamp": [475.86, 479.58], "sentence": " Ein Sechstel der Wirtschaftsleistung des Landes stammt aus dem Tourismus."}, {"speaker": "SPEAKER_08", "timestamp": [479.58, 483.26], "sentence": " Wir sind ja ein Tourismusland, das ist eigentlich total am Boden."}, {"speaker": "SPEAKER_08", "timestamp": [483.26, 485.04], "sentence": " Und damit auch die Stimmung."}, {"speaker": "SPEAKER_00", "timestamp": [485.04, 491.74], "sentence": " Der heimische Markt, die Läden hier, die Restaurants, die Bars, die Hotels, die müssen wieder arbeiten."}, {"speaker": "SPEAKER_08", "timestamp": [491.74, 498.62], "sentence": " Trotz der noch bestehenden Reisewarnung der Bundesregierung kamen heute Touristen aus Deutschland auf eigenes Risiko."}, {"speaker": "SPEAKER_03", "timestamp": [498.62, 504.58], "sentence": " Wir freuen uns jetzt auf den ersten Café wieder und im schönsten Land der Welt zu sein."}, {"speaker": "SPEAKER_08", "timestamp": [504.58, 505.32], "sentence": " auf den ersten Café wieder und im schönsten Land der Welt zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [505.32, 510.54], "sentence": " Auch die 60 Millionen Italiener selbst können sich seit heute wieder frei in ihrem Land bewegen."}, {"speaker": "SPEAKER_08", "timestamp": [510.54, 523.2], "sentence": " Die Grenzen zwischen den 20 Regionen Italiens wurden geöffnet. Die Entwicklung der Fallzahlen lässt eine schrittweise Öffnung Italiens zu, ohne dass das Besorgnis auslösen müsste."}, {"speaker": "SPEAKER_03", "timestamp": [523.2, 545.22], "sentence": " ohne dass das besorgnis auslösen müsste wer bereits in den nächsten tagen unbedingt nach bella italia will sollte vorher klären wo hotels offen sind vieles ist erst noch in vorbereitung offene grenzen in italien andere länder warten noch einen überblick über die regelungen in den urlaubsregionen geben wir Ihnen auf tagesschau.de."}, {"speaker": "SPEAKER_08", "timestamp": [545.22, 553.96], "sentence": " Die Digitalisierung an den Schulen lässt nach Überzeugung der Gewerkschaft für Erziehung und Wissenschaft noch zu wünschen übrig."}], [{"speaker": "SPEAKER_09", "timestamp": [553.96, 571.46], "sentence": " So seien die Voraussetzungen für Homeschooling und Distanzunterricht in Corona-Zeiten mangelhaft, kritisierte die GEW. Eine Mitgliederbefragung noch vor der Corona-Pandemie habe ergeben, dass es nach wie vor an technischer Ausstattung fehle und an Fortbildungen für Lehrkräfte."}, {"speaker": "SPEAKER_02", "timestamp": [571.46, 576.34], "sentence": " 4 Desktop-Computer in einem Lehrerzimmer für 70 Lehrer."}, {"speaker": "SPEAKER_02", "timestamp": [576.34, 578.44], "sentence": " Kein WLAN, ein paar Tablets."}, {"speaker": "SPEAKER_02", "timestamp": [578.44, 581.2], "sentence": " So sieht Digitalisierung in vielen Schulen aus."}, {"speaker": "SPEAKER_02", "timestamp": [581.2, 588.78], "sentence": " Dabei stehe die Helmholtz-Schule in Frankfurt auch in der schwierigen Corona-Situation noch relativ gut da, meint der Leiter des Gymnasiums."}, {"speaker": "SPEAKER_06", "timestamp": [588.78, 591.96], "sentence": " Wir haben eine geschlossene Schul-Cloud."}, {"speaker": "SPEAKER_06", "timestamp": [591.96, 595.6], "sentence": " Das war freiwillig, man durfte damit arbeiten, aber man musste nicht."}, {"speaker": "SPEAKER_06", "timestamp": [595.6, 603.54], "sentence": " Just in dieser Woche vor den Schulschließungen haben alle Kolleginnen und Kollegen sich dort angemeldet und konnten dann auch unterrichten."}, {"speaker": "SPEAKER_02", "timestamp": [603.54, 613.44], "sentence": " Die Lehrergewerkschaft Erziehung und Wissenschaft GEW stellt online eine Studie vor, für die sie im Februar, also noch vor den Corona-bedingten Schulschließungen, ihre Mitglieder befragt hat."}, {"speaker": "SPEAKER_02", "timestamp": [613.44, 617.18], "sentence": " Danach nutzen 90% der Lehrer dienstlich private Endgeräte."}, {"speaker": "SPEAKER_02", "timestamp": [617.18, 621.22], "sentence": " Nur 9% meinen, dass es genug Endgeräte für Lehrkräfte gibt."}, {"speaker": "SPEAKER_02", "timestamp": [621.22, 624.7], "sentence": " 18% finden das Fortbildungsangebot ausreichend."}, {"speaker": "SPEAKER_02", "timestamp": [624.7, 634.98], "sentence": " 21% sind zufrieden mit dem IT-Support in ihrer Schule. So lautet die Kernforderung der GEW, der Staat müsse mehr Geld in Ausstattung und Infrastruktur stecken."}, {"speaker": "SPEAKER_02", "timestamp": [634.98, 649.98], "sentence": " Fünf Milliarden in fünf Jahren, das ist der Digitalpakt. Wir fordern 20 Milliarden und das ist auch das Ergebnis unserer Finanzierungsstudie. Der Bundeselternrat fordert, das Geld aus dem Digitalpakt solle endlich auch bei den Schulen ankommen."}, {"speaker": "SPEAKER_11", "timestamp": [649.98, 658.52], "sentence": " Wir wissen, dass von den 5 Milliarden Euro, die letztendlich zur Verfügung gestellt worden sind, gerade mal 100 Millionen abgerufen worden sind."}, {"speaker": "SPEAKER_11", "timestamp": [658.52, 666.06], "sentence": " Das ist deutlich zu wenig. Und da merkt man, dass nicht nur das Material fehlt, also die Endgeräte, sondern auch die Infrastruktur und vor allen Dingen die Ausbildung der Lehrkräfte."}, {"speaker": "SPEAKER_02", "timestamp": [666.06, 670.36], "sentence": " Die digitale Aus- und Fortbildung der Lehrer müsse stärker angeschoben werden."}, {"speaker": "SPEAKER_02", "timestamp": [670.36, 678.42], "sentence": " Schulleiter Ulmke von der Helmholtz-Schule in Frankfurt meint, die Schulträger müssten die Schulen schneller und gezielter mit Geräten und Know-how versorgen."}, {"speaker": "SPEAKER_09", "timestamp": [678.42, 683.26], "sentence": " In den USA dauern die Proteste gegen Rassismus an."}], [{"speaker": "SPEAKER_09", "timestamp": [683.26, 683.68], "sentence": " In den USA dauern die Proteste gegen Rassismus an."}, {"speaker": "SPEAKER_09", "timestamp": [683.68, 691.38], "sentence": " US-Verteidigungsminister Esper hat sich inzwischen anders als Präsident Trump gegen einen Einsatz des Militärs im Land ausgesprochen."}, {"speaker": "SPEAKER_09", "timestamp": [691.38, 698.78], "sentence": " Der US-Bundesstaat Minnesota hat unterdessen eine Untersuchung der Polizeiarbeit von Minneapolis angekündigt."}, {"speaker": "SPEAKER_09", "timestamp": [698.78, 710.68], "sentence": " Überprüft werden soll, ob Minderheiten dort systematisch diskriminiert wurden. In der Stadt war Anfang vergangener Woche der Schwarze George Floyd bei einem Polizeieinsatz ums Leben gekommen."}, {"speaker": "SPEAKER_15", "timestamp": [710.68, 714.28], "sentence": " Trauer am Tatort in Minneapolis."}, {"speaker": "SPEAKER_15", "timestamp": [714.28, 726.02], "sentence": " Angehörige des am 25. Mai nach seiner brutalen Verhaftung verstorbenen George Floyd und ihr Anwalt fordern, alle beschuldigten Polizisten zu verhaften und wegen Mordes anzuklagen."}, {"speaker": "SPEAKER_15", "timestamp": [726.02, 735.96], "sentence": " Niemand sollte so seinen Vater verlieren. Wir verlangen Gerechtigkeit."}, {"speaker": "SPEAKER_02", "timestamp": [735.96, 749.98], "sentence": " Wir können doch nicht zwei Justizsysteme in Amerika haben, eines für Schwarze und eines für Weiße. Was wir brauchen, ist eine gleiche Gerechtigkeit für die Vereinigten Staaten von Amerika."}, {"speaker": "SPEAKER_15", "timestamp": [749.98, 758.1], "sentence": " Der Generalstaatsanwalt von Minnesota hat für heute die Anklageerhebung angekündigt."}, {"speaker": "SPEAKER_14", "timestamp": [758.1, 763.32], "sentence": " Seit Tagen wird landesweit gegen Polizeigewalt und Rassismus protestiert."}, {"speaker": "SPEAKER_15", "timestamp": [763.32, 769.4], "sentence": " Gestern blieb dies weitgehend friedlich, ob am linken Denkmal oder am abgeriegelten Weißen Haus."}, {"speaker": "SPEAKER_15", "timestamp": [769.4, 776.5], "sentence": " Hier in Washington zeigt Trump, dass er gewaltsame Proteste nicht dulden will, lässt die Nationalgarde aufmarschieren."}, {"speaker": "SPEAKER_15", "timestamp": [776.5, 780.1], "sentence": " Alle sollen es sehen, die Staatsmacht ist abwehrbereit."}, {"speaker": "SPEAKER_15", "timestamp": [780.1, 787.5], "sentence": " Die Demokraten halten den Law-and-Order-Kurs des Präsidenten für überzogen, auch der Verteidigungsminister geht auf Distanz."}, {"speaker": "SPEAKER_15", "timestamp": [787.5, 795.6], "sentence": " Der Einsatz des Militärs für Polizeiaufgaben sollte nur als letztes Mittel und nur in besonderen Notlagen erfolgen."}, {"speaker": "SPEAKER_15", "timestamp": [795.6, 798.86], "sentence": " Und wir befinden uns derzeit nicht in so einer Situation."}, {"speaker": "SPEAKER_00", "timestamp": [798.86, 807.82], "sentence": " In Portland, Oregon und vielen anderen Städten wollen auch heute wieder zehntausende US-Bürger gegen Rassismus auf die Straße gehen."}, {"speaker": "SPEAKER_14", "timestamp": [807.82, 810.8], "sentence": " Solidaritätsbekundungen auch im Internet."}, {"speaker": "SPEAKER_15", "timestamp": [810.8, 821.44], "sentence": " In sozialen Netzwerken wie Facebook und Instagram posten Menschen aus aller Welt seit gestern statt bunter Bildchen flächendeckend schwarz das Motto Blackout Tuesday."}, {"speaker": "SPEAKER_16", "timestamp": [821.44, 826.0], "sentence": " Proteste gegen Rassismus auch in London."}, {"speaker": "SPEAKER_16", "timestamp": [826.0, 834.06], "sentence": " Zehntausende Menschen haben sich in der britischen Hauptstadt versammelt, um gegen den gewaltsamen Tod des schwarzen George Floyd in Minneapolis zu protestieren."}, {"speaker": "SPEAKER_16", "timestamp": [834.06, 842.74], "sentence": " Die Demonstranten zogen zur Downing Street, dem Amtssitz von Premierminister Johnson, und skandierten, keine Gerechtigkeit, kein Frieden."}, {"speaker": "SPEAKER_16", "timestamp": [842.74, 846.48], "sentence": " Vereinzelt kam es zu Auseinandersetzungen mit der Polizei."}, {"speaker": "SPEAKER_16", "timestamp": [846.48, 850.24], "sentence": " Und hier die Lottozahlen."}], [{"speaker": "SPEAKER_09", "timestamp": [850.24, 859.68], "sentence": " 20, 25, 31, 33, 38, 43. Superzahl 0."}, {"speaker": "SPEAKER_09", "timestamp": [859.68, 861.82], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_09", "timestamp": [861.82, 868.1], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_09", "timestamp": [868.1, 874.2], "sentence": " Und hier die Wettervorhersage für morgen Donnerstag, den 4. Juni."}], [{"speaker": "SPEAKER_14", "timestamp": [874.2, 882.86], "sentence": " Unter Tiefdruckeinfluss wird die Warmluft von deutlich kühlerer Luft verdrängt. Dabei gibt es teilweise kräftige Regenfälle und Gewitter."}, {"speaker": "SPEAKER_14", "timestamp": [882.86, 883.66], "sentence": " Dabei gibt es teilweise kräftige Regenfälle und Gewitter."}, {"speaker": "SPEAKER_14", "timestamp": [883.66, 891.94], "sentence": " Heute Nacht entwickeln sich besonders in der Westhälfte zum Teil kräftige Schauer und Gewitter Richtung Osten, später meist trocken und regional auch noch klar."}, {"speaker": "SPEAKER_14", "timestamp": [891.94, 894.48], "sentence": " Im Süd- und Nordosten beginnt der Tag meist freundlich."}, {"speaker": "SPEAKER_14", "timestamp": [894.48, 899.16], "sentence": " Später gibt es auch dort, wie schon im übrigen Land, viele Wolken mit Regen und einzelnen Gewittern."}, {"speaker": "SPEAKER_14", "timestamp": [899.16, 901.68], "sentence": " Auch lokale Unwetter sind möglich."}, {"speaker": "SPEAKER_14", "timestamp": [901.68, 906.96], "sentence": " Heute Nacht am Oberrhein bis 16, im Osten und Süden stellenweise nur kühle 8 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [906.96, 909.46], "sentence": " Morgen schon vielerorts unter 20."}, {"speaker": "SPEAKER_14", "timestamp": [909.46, 913.28], "sentence": " Im Nordosten noch mal sommerliche 27 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [913.28, 916.94], "sentence": " Am Freitag ist es wechselhaft, recht kühl und windig."}, {"speaker": "SPEAKER_14", "timestamp": [916.94, 919.38], "sentence": " Am Wochenende erwartet uns ähnliches Wetter."}, {"speaker": "SPEAKER_14", "timestamp": [919.38, 924.08], "sentence": " Aber am Sonntag ist zumindest der Wind kein Thema mehr."}, {"speaker": "SPEAKER_09", "timestamp": [924.08, 929.4], "sentence": " Um 22.15 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [929.4, 931.04], "sentence": " Konjunkturpaket gegen die Krise."}, {"speaker": "SPEAKER_09", "timestamp": [931.04, 936.52], "sentence": " Wie nachhaltig sind die Pläne der Bundesregierung? Und Bus, Bahn oder Flugzeug?"}, {"speaker": "SPEAKER_09", "timestamp": [936.52, 938.98], "sentence": " Wie reist man am besten in Corona-Zeiten?"}, {"speaker": "SPEAKER_09", "timestamp": [938.98, 941.46], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}