{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 193}, {"start_time": 193, "end_time": 227}, {"start_time": 227, "end_time": 350}, {"start_time": 350, "end_time": 467}, {"start_time": 467, "end_time": 584}, {"start_time": 584, "end_time": 606}, {"start_time": 606, "end_time": 724}, {"start_time": 724, "end_time": 830}, {"start_time": 830, "end_time": 850}, {"start_time": 850, "end_time": 929}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.92], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.92, 17.96], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_15", "timestamp": [17.96, 21.3], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [21.3, 27.94], "sentence": " Wegen der stark gestiegenen Lebenshaltungskosten plant Bundesfinanzminister Lindner Entlastungen für alle,"}], [{"speaker": "SPEAKER_15", "timestamp": [27.94, 28.88], "sentence": " die Steuern zahlen."}, {"speaker": "SPEAKER_15", "timestamp": [28.88, 36.22], "sentence": " Heute präsentierte er Eckpunkte seines Programms, das vom kommenden Jahr an einen höheren Grundfreibetrag vorsieht."}, {"speaker": "SPEAKER_15", "timestamp": [36.22, 41.84], "sentence": " Außerdem will der Minister Schluss machen mit der sog. kalten Progression im Steuersystem."}, {"speaker": "SPEAKER_05", "timestamp": [41.84, 65.04], "sentence": " D.h. mehr Lohn und Gehalt sollen auf dem Konto ankommen und nicht durch einen höheren Steuertarif wieder abgeschöpft werden. Preistreiber sind aktuell vor allem Energie und Lebensmittel. Die Inflationsrate lag im Juli bei 7,5 Prozent. Steuerliche Entlastungen gegen die Inflation, so sieht der Plan von Finanzminister Lindner aus."}, {"speaker": "SPEAKER_05", "timestamp": [65.04, 73.92], "sentence": " Von 2023 an sollen Bürgerinnen und Bürger mit einem Bruttoeinkommen von 20.000 Euro 115 Euro weniger Steuern zahlen."}, {"speaker": "SPEAKER_05", "timestamp": [73.92, 79.84], "sentence": " Bei einem Einkommen von 60.000 Euro machen die geplanten Entlastungen 471 Euro aus."}, {"speaker": "SPEAKER_05", "timestamp": [79.84, 84.86], "sentence": " Ab einem Einkommen über 62.000 werden sie gedeckelt auf 479."}, {"speaker": "SPEAKER_05", "timestamp": [84.86, 89.42], "sentence": " Lindner spricht von einer Steuersenkung von 10 Milliarden Euro."}, {"speaker": "SPEAKER_00", "timestamp": [89.42, 98.32], "sentence": " Es profitieren 48 Millionen Menschen davon, wenn dieses Inflationsausgleichsgesetz beschlossen würde."}, {"speaker": "SPEAKER_01", "timestamp": [98.32, 126.42], "sentence": " Rentnerinnen und Rentner, sozialversicherungspflichtig Beschäftigte, Selbstständige in der ganzen Breite der Gesellschaft sind Menschen davon betroffen. Lindners Koalitionspartnern aber gehen die geplanten Entlastungen nicht weit genug. Ich glaube, wir brauchen deshalb einen Mix aus sowohl steuerlichen Maßnahmen, wie sie der Finanzminister vorgeschlagen hat, wie auch Direktzahlungen, um die kleinen und mittleren Einkommen gezielt zu erreichen."}, {"speaker": "SPEAKER_03", "timestamp": [126.42, 134.54], "sentence": " Die Vorschläge, die der Bundesfinanzminister heute unterbreitet hat, zielen vor allem darauf, Topverdiener besonders stark zu entlasten."}, {"speaker": "SPEAKER_05", "timestamp": [134.54, 148.36], "sentence": " Das ist das, was jetzt nicht in die Zeit passt. Wir haben eine sehr krisenhafte Situation und müssen uns darauf konzentrieren, Menschen mit kleinen und mittleren Einkommen zu entlasten. Auch Sozialverbände kritisieren den Plan als Gießkannenprinzip."}, {"speaker": "SPEAKER_05", "timestamp": [148.36, 150.0], "sentence": " Man brauche aber konkrete Hilfe."}, {"speaker": "SPEAKER_05", "timestamp": [150.0, 155.74], "sentence": " 100 Euro mehr für Hartz-IV-Bezieher und nicht nur 8 Euro mehr Kindergeld wie geplant."}, {"speaker": "SPEAKER_05", "timestamp": [155.74, 158.76], "sentence": " Außerdem müssten die Hilfen schon im Oktober starten."}, {"speaker": "SPEAKER_12", "timestamp": [158.76, 162.54], "sentence": " Bei allen Wohngeldbeziehern muss dringend draufgesattelt werden."}, {"speaker": "SPEAKER_12", "timestamp": [162.54, 170.38], "sentence": " Insbesondere muss der Kreis der Wohngeldbezieher von 600.000 Haushalten auf mindestens 3 Mio. Haushalte ausgeweitet werden."}, {"speaker": "SPEAKER_12", "timestamp": [170.38, 173.44], "sentence": " Dann hätten wir eine Entlastung, die ihren Namen verdient."}, {"speaker": "SPEAKER_05", "timestamp": [173.44, 177.72], "sentence": " Lob für seine Vorschläge bekam Lindner lediglich von der CDU."}, {"speaker": "SPEAKER_05", "timestamp": [177.72, 195.26], "sentence": " Dass SPD und Grüne Lindners Pläne sofort kritisiert haben, zeigt, dass die Vorstellungen in der Koalition, wie man die aktuelle Krise bewältigen will, sehr unterschiedlich sind. Geeint und geschlossen wirkt die Regierung nicht und das vor einem schwierigen Herbst. Die Bundesregierung hat zwei neue"}], [{"speaker": "SPEAKER_15", "timestamp": [195.26, 206.86], "sentence": " Wirtschaftsweise benannt. Martin Werding ist Professor für Sozialpolitik und öffentliche Finanzen an der Ruhr-Universität Bochum. Er forscht u.a. zu Alterssicherung und Arbeitsmarkt."}, {"speaker": "SPEAKER_15", "timestamp": [206.86, 212.82], "sentence": " Die Verhaltensökonomin Ulrike Malmendier lehrt an der Universität Berkeley in Kalifornien."}, {"speaker": "SPEAKER_15", "timestamp": [212.82, 216.76], "sentence": " Zu ihren Schwerpunkten zählen Inflation und Geldmärkte."}, {"speaker": "SPEAKER_15", "timestamp": [216.76, 222.4], "sentence": " Die 5 unabhängigen Wirtschaftsweisen sind nun zum 1. Mal mehrheitlich weiblich besetzt."}, {"speaker": "SPEAKER_15", "timestamp": [222.4, 226.4], "sentence": " Sie legen Gutachten und Empfehlungen zur wirtschaftlichen Lage vor."}, {"speaker": "SPEAKER_15", "timestamp": [226.4, 231.28], "sentence": " Nach Explosionen auf der von Russland annektierten Halbinsel Krim"}], [{"speaker": "SPEAKER_15", "timestamp": [231.28, 235.12], "sentence": " gibt es Spekulationen, ob es sich um einen Angriff gehandelt haben könnte."}, {"speaker": "SPEAKER_15", "timestamp": [235.12, 240.34], "sentence": " Die Ukraine sprach von zerstörten Flugzeugen, übernahm aber keine Verantwortung."}, {"speaker": "SPEAKER_15", "timestamp": [240.34, 249.14], "sentence": " Das russische Verteidigungsministerium teilte mit, auf der Militärbasis sei Munition detoniert. Unabhängig überprüfen lassen sich die Angaben nicht."}, {"speaker": "SPEAKER_15", "timestamp": [249.14, 260.64], "sentence": " Russland hatte die Krim 2014 annektiert und seine militärische Präsenz dort stark ausgebaut. Völkerrechtlich gehört das strategisch wichtige Gebiet im Schwarzen Meer zur Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [260.64, 285.04], "sentence": " ukraine aufgeregt verlassen diese urlauber den strand in der nähe von norwof jodorowka dieses video veröffentlichten sozialen netzwerken soll die heftigen explosionen gestern auf der krim zeigen unterdessen bestätigt der verwaltungschef der krim ein todesopfer von 14 verletzten ist nur einer im krankenhaus die anderen sind gott sei dank zu Hause, haben alle nur leichte Verletzungen."}, {"speaker": "SPEAKER_00", "timestamp": [285.04, 288.42], "sentence": " Hauptaufgabe ist nun die Instandsetzung der Infrastruktur."}, {"speaker": "SPEAKER_04", "timestamp": [288.42, 292.16], "sentence": " Unklar sind die Angaben zur Ursache der Detonation."}, {"speaker": "SPEAKER_04", "timestamp": [292.16, 297.66], "sentence": " Auf dem Luftwaffenstützpunkt Sarkisai ein Munitionsdepot explodiert, behauptet Russland."}, {"speaker": "SPEAKER_04", "timestamp": [297.66, 300.6], "sentence": " Die Ukraine dagegen hält sich bedeckt."}, {"speaker": "SPEAKER_04", "timestamp": [300.6, 306.32], "sentence": " Präsidentenberater Podoljak jedoch schreibt auf Twitter, das ist erst der Anfang."}, {"speaker": "SPEAKER_04", "timestamp": [306.32, 314.24], "sentence": " Selenskyj selbst äußert sich bisher nicht, verspricht aber die Rückeroberung der 2014 von Russland annektierten Krim."}, {"speaker": "SPEAKER_07", "timestamp": [314.24, 318.9], "sentence": " Die Krim ist ukrainisch und wir werden sie niemals aufgeben."}, {"speaker": "SPEAKER_04", "timestamp": [318.9, 325.06], "sentence": " Wir werden nicht vergessen, dass die Besetzung der Krim der Beginn des russischen Krieges, gegen die Ukraine war."}, {"speaker": "SPEAKER_04", "timestamp": [325.06, 329.54], "sentence": " Nicht weit entfernt von der Halbinsel das Atomkraftwerk in Saporischia."}, {"speaker": "SPEAKER_04", "timestamp": [329.54, 335.14], "sentence": " Seit Anfang März besetzt von der russischen Armee und in den vergangenen Tagen wiederholt unter Beschuss."}, {"speaker": "SPEAKER_04", "timestamp": [335.14, 344.4], "sentence": " Russland und die Ukraine beschuldigen sich gegenseitig. Der ukrainische Betreiber erklärt heute erneut, Russland wolle das AKW an die besetzte Krim anschließen."}, {"speaker": "SPEAKER_04", "timestamp": [344.4, 349.34], "sentence": " Das will Kiew offenbar verhindern und droht mit Gegenmaßnahmen."}, {"speaker": "SPEAKER_15", "timestamp": [349.34, 356.16], "sentence": " In Frankreich herrscht die schlimmste Dürre seit Beginn der Wetteraufzeichnungen vor mehr als 60 Jahren."}], [{"speaker": "SPEAKER_15", "timestamp": [356.16, 360.5], "sentence": " Der vergangene Monat war der trockenste, den das Land bisher erlebt hat."}, {"speaker": "SPEAKER_15", "timestamp": [360.5, 365.82], "sentence": " Premierministerin Born sprach von einer Katastrophe und setzte einen Krisenstab ein."}, {"speaker": "SPEAKER_07", "timestamp": [365.82, 384.88], "sentence": " Flüsse und Seen, wie hier im Südwesten des Landes, drohen auszutrocknen. In manchen Regionen wird die Versorgung mit Trinkwasser knapp. Ohne diesen Tankwagen geht in Le Boucher Saint-Nicolas nichts mehr. Vorher hat er Milch transportiert, jetzt beliefert er das Dorf in der Auvergne mit Trinkwasser."}, {"speaker": "SPEAKER_07", "timestamp": [384.88, 389.16], "sentence": " Vorher hat er Milch transportiert, jetzt beliefert er das Dorf in der Auvergne mit Trinkwasser. Zwölf Kubikmeter werden in den Wasserturm oberhalb des Ortes gefüllt."}, {"speaker": "SPEAKER_14", "timestamp": [389.16, 397.24], "sentence": " Die Menschen sind froh, dass dadurch überhaupt wieder etwas aus dem Hahn kommt."}, {"speaker": "SPEAKER_07", "timestamp": [397.24, 399.72], "sentence": " Im Juni war damit plötzlich Schluss."}, {"speaker": "SPEAKER_01", "timestamp": [399.72, 445.06], "sentence": " Wegen der Trockenheit ist Le Boucher Saint-Nicolas seitdem von der Wasserversorgung abgeschnitten, sowie aktuell mehr als 100 orte in frankreich eine unserer beiden quellen ist versiegt nur eine sprudel die bringt 110 kubikmeter am tag aber wir brauchen im ort doppelt so viel jetzt kommt alle zwei tage der tankwagen der uns mit wasser versorgt 68 der Departements haben den Notstand ausgerufen. Die Regierung spricht von der schlimmsten Trockenheit, die es jemals in Frankreich gegeben hat. Fast im ganzen Land gibt es Beschränkungen bei der Wassernutzung. So dürfen Landwirte ihre Felder vielerorts nicht bewässern. Forscher sehen im Klimawandel den Grund für die intensiveren Hitze- und Trockenheitsphasen."}, {"speaker": "SPEAKER_07", "timestamp": [445.06, 449.48], "sentence": " Die außergewöhnliche Trockenheit ist auf zu wenig Regen zurückzuführen."}, {"speaker": "SPEAKER_01", "timestamp": [449.48, 457.82], "sentence": " Und zusätzlich verdampft zu viel Feuchtigkeit durch die sehr heißen und trockenen Luftmassen."}, {"speaker": "SPEAKER_10", "timestamp": [457.82, 462.06], "sentence": " Wegen der Trockenheit steigt die Gefahr, dass sich Waldbrände schneller ausbreiten."}, {"speaker": "SPEAKER_07", "timestamp": [462.06, 472.64], "sentence": " Momentan brennt es wieder an mehreren Orten, wie hier in der Gironde im Südwesten. In deutschen Städten soll es künftig mehr öffentliche Trinkwasserbrunnen geben. Das"}], [{"speaker": "SPEAKER_03", "timestamp": [472.64, 486.0], "sentence": " sieht ein Gesetzentwurf vor, den das Bundeskabinett heute auf den Weg gebracht hat. Mit Blick auf zunehmende Trockenperioden und Hitzewellen erklärte Umweltministerin Lemke, die Brunnen sollten standardmäßig zur öffentlichen Wasserversorgung zählen."}, {"speaker": "SPEAKER_07", "timestamp": [486.0, 488.76], "sentence": " Die Regierung folgt damit auch einer EU-Vorgabe."}, {"speaker": "SPEAKER_03", "timestamp": [488.76, 493.2], "sentence": " In Deutschland gibt es derzeit 1300 Trinkwasserbrunnen."}, {"speaker": "SPEAKER_07", "timestamp": [493.2, 496.64], "sentence": " Es läuft und läuft und läuft."}, {"speaker": "SPEAKER_15", "timestamp": [496.64, 500.28], "sentence": " Denn die Berliner Brunnen sind aus Hygienegründen Dauersprudler."}, {"speaker": "SPEAKER_08", "timestamp": [500.28, 503.8], "sentence": " 1300 Liter Trinkwasser pro Tag und Standort."}, {"speaker": "SPEAKER_08", "timestamp": [503.8, 507.0], "sentence": " Und die werden bei so einer Hitze wie heute gern genutzt."}, {"speaker": "SPEAKER_08", "timestamp": [507.0, 511.24], "sentence": " 200 der bundesweit 1.300 Trinkbrunnen stehen in der Hauptstadt."}, {"speaker": "SPEAKER_08", "timestamp": [511.24, 513.72], "sentence": " Doch nicht überall ist die Versorgung so gut."}, {"speaker": "SPEAKER_08", "timestamp": [513.72, 517.2], "sentence": " Das will die Bundesregierung mit dem Gesetzentwurf ändern."}, {"speaker": "SPEAKER_09", "timestamp": [517.2, 526.0], "sentence": " Wir gehen davon aus, dass jetzt in der nächsten Zeit erst mal zusätzlich 1.000 Trinkbrunnen in den Städten gebaut werden."}, {"speaker": "SPEAKER_09", "timestamp": [526.0, 530.0], "sentence": " Das kann aber noch lange nicht das Ende der Fahnenstange sein."}, {"speaker": "SPEAKER_09", "timestamp": [530.0, 536.0], "sentence": " Die klimaangepasste Stadt von morgen wird diese Trinkbrunnen überall haben."}, {"speaker": "SPEAKER_08", "timestamp": [536.0, 541.0], "sentence": " Die Wasserquellen sind bereits jetzt in vielen kommunalen Hitzeaktionsplänen vorgesehen."}, {"speaker": "SPEAKER_08", "timestamp": [541.0, 544.0], "sentence": " Die finanzielle Förderung liegt bei den Ländern."}, {"speaker": "SPEAKER_10", "timestamp": [544.0, 569.6], "sentence": " Der Bund gibt keine weiteren Zuschüsse. Wie viele Trinkbrunnen es pro Kommune sein müssen und wo diese stehen, ist im Gesetzentwurf nicht vorgeschrieben. Der Bund sagt ja, es soll da passieren, wo der Bedarf besteht und wo es technisch möglich ist. Und das können wir vor Ort entscheiden. Das kann jede Stadt für sich entscheiden. Das glaube ich, das ist auch klug. Also werden wir jetzt in den Städten sagen, dort brauchen wir Trinkwasserspender und werden sie dort aufstellen."}, {"speaker": "SPEAKER_08", "timestamp": [569.6, 571.6], "sentence": " Und dann einfach nachfüllen."}, {"speaker": "SPEAKER_08", "timestamp": [571.6, 575.2], "sentence": " Die Hoffnung ist, dass so auch weniger Verpackungsmüll anfällt."}, {"speaker": "SPEAKER_08", "timestamp": [575.2, 579.12], "sentence": " Allerdings, die meisten Brunnentypen sind bislang nicht barrierefrei."}, {"speaker": "SPEAKER_08", "timestamp": [579.12, 580.72], "sentence": " Wasser zugänglich für alle."}, {"speaker": "SPEAKER_08", "timestamp": [580.72, 583.52], "sentence": " Dieses Angebot will auch Berlin noch ausbauen."}, {"speaker": "SPEAKER_15", "timestamp": [583.52, 590.64], "sentence": " In Berlin hat die Polizei am Abend die Autobahn 115 nach 6 Tagen Sperrung wieder freigegeben."}], [{"speaker": "SPEAKER_15", "timestamp": [590.64, 596.68], "sentence": " Die sogenannte Abus ist eine wichtige Berliner Verkehrsader und führt unter anderem durch den Grunewald."}, {"speaker": "SPEAKER_15", "timestamp": [596.68, 601.24], "sentence": " Hier war auf einem Sprengplatz am vergangenen Donnerstag ein Feuer ausgebrochen."}, {"speaker": "SPEAKER_15", "timestamp": [601.24, 604.74], "sentence": " Nach Angaben der Feuerwehr ist der Bereich inzwischen gesichert."}, {"speaker": "SPEAKER_15", "timestamp": [604.74, 601.68], "sentence": " ein Feuer ausgebrochen."}, {"speaker": "SPEAKER_15", "timestamp": [601.68, 606.52], "sentence": " Nach Angaben der Feuerwehr ist der Bereich inzwischen gesichert."}], [{"speaker": "SPEAKER_15", "timestamp": [606.52, 610.2], "sentence": " 9 Europameisterschaften bei einer Veranstaltung."}, {"speaker": "SPEAKER_15", "timestamp": [610.2, 615.24], "sentence": " Das sind die European Championships, die zur Stunde in München eröffnet werden."}, {"speaker": "SPEAKER_15", "timestamp": [615.24, 624.36], "sentence": " Von morgen an stehen dann Beachvolleyball, Kanurennsport, Klettern, Leichtathletik, Radsport, Rudern, Tischtennis, Triathlon und Turnen auf dem Programm."}, {"speaker": "SPEAKER_15", "timestamp": [624.36, 630.24], "sentence": " Für München ist es die größte Sportveranstaltung seit den Olympischen Spielen vor 50 Jahren."}, {"speaker": "SPEAKER_14", "timestamp": [630.24, 635.44], "sentence": " Für 12 Tage von heute an ist München die Sportstadt Europas."}, {"speaker": "SPEAKER_14", "timestamp": [635.44, 640.04], "sentence": " Der Olympiapark in Feierlaune, der Andrang schon heute Abend riesig."}, {"speaker": "SPEAKER_14", "timestamp": [640.04, 644.92], "sentence": " Die 2. Auflage der European Championships in der bayerischen Metropole."}, {"speaker": "SPEAKER_14", "timestamp": [644.92, 645.26], "sentence": " 4.700 Sportlerinnen und Sportler aus 36 Nationen, Die zweite Auflage der European Championships in der bayerischen Metropole."}, {"speaker": "SPEAKER_14", "timestamp": [645.26, 653.16], "sentence": " 4.700 Sportlerinnen und Sportler aus 36 Nationen, 177 Medaillenentscheidungen."}, {"speaker": "SPEAKER_14", "timestamp": [653.16, 660.06], "sentence": " Dabei ist Nachhaltigkeit für die Veranstalter ein wichtiges Thema. Bekannte Sportstätten werden wieder genutzt."}, {"speaker": "SPEAKER_06", "timestamp": [660.06, 667.26], "sentence": " Wir veranstalten jetzt hier in unserem 50 Jahre alten Olympiapark und das ist natürlich einfach schon fantastisch."}, {"speaker": "SPEAKER_06", "timestamp": [667.26, 673.54], "sentence": " 50 Jahre nach den Olympischen Spielen finden jetzt hier wieder neun olympische Sportarten statt."}, {"speaker": "SPEAKER_14", "timestamp": [673.54, 682.44], "sentence": " Schon 1972 war München der Nabel der Sportwelt. Ein halbes Jahrhundert danach erneut eine sportliche Großveranstaltung."}, {"speaker": "SPEAKER_14", "timestamp": [682.44, 688.38], "sentence": " Die größte in Deutschland seit der Fußball-WM 2006."}, {"speaker": "SPEAKER_06", "timestamp": [688.38, 693.46], "sentence": " Der Olympiapark ist der zentrale Ort für die European Championships."}, {"speaker": "SPEAKER_06", "timestamp": [693.46, 700.06], "sentence": " Da soll sich jeder treffen, ob Athletin, Athletin, Fans, Besucherinnen Münchner, Münchner und Menschen aus aller Welt."}, {"speaker": "SPEAKER_14", "timestamp": [700.06, 706.44], "sentence": " Die Sportstätten bei diesen Championships sind über die ganze Stadt und die nähere Umgebung verteilt."}, {"speaker": "SPEAKER_14", "timestamp": [706.44, 709.9], "sentence": " Von Bahnrad bis Turnen, von Kanu bis Rudern."}, {"speaker": "SPEAKER_14", "timestamp": [709.9, 712.68], "sentence": " München feiert mit ganz Europa."}, {"speaker": "SPEAKER_14", "timestamp": [712.68, 720.6], "sentence": " Die European Championships könnten auch dazu beitragen, Akzeptanz und Zustimmung für das Thema Olympia in Deutschland zu stärken."}, {"speaker": "SPEAKER_14", "timestamp": [720.6, 722.88], "sentence": " So die Hoffnung der Veranstalter."}, {"speaker": "SPEAKER_15", "timestamp": [722.88, 729.96], "sentence": " Mehrere tausend Menschen haben heute im Hamburger Volksparkstadion Abschied von Uwe Seeler genommen."}], [{"speaker": "SPEAKER_15", "timestamp": [729.96, 734.62], "sentence": " Hamburgs erster Bürgermeister Tschentscher nannte ihn eine Legende des Fußballs."}, {"speaker": "SPEAKER_15", "timestamp": [734.62, 743.62], "sentence": " Der einstige Weltklasse-Stürmer Seeler war vor knapp drei Wochen im Alter von 85 Jahren gestorben und gilt vielen Menschen bis heute als Idol."}, {"speaker": "SPEAKER_15", "timestamp": [743.62, 746.0], "sentence": " und gilt vielen Menschen bis heute als Idol."}, {"speaker": "SPEAKER_13", "timestamp": [746.0, 751.0], "sentence": " Bitte nicht zu traurig, so hatte sich Uwe Seeler seine Abschiedsfeier gewünscht."}, {"speaker": "SPEAKER_13", "timestamp": [751.0, 757.0], "sentence": " Tausende erweisen dem großen Fußballer am Mittag im Volksparkstadion Seines HSV die letzte Ehre."}, {"speaker": "SPEAKER_13", "timestamp": [757.0, 764.0], "sentence": " Abschied voller Wehmut und Musik und mit Rednern, die den großen Sportler, aber auch den besonderen Menschen ehren."}, {"speaker": "SPEAKER_13", "timestamp": [764.0, 767.2], "sentence": " Hamburg verliert mit Uwe Seeler ein Stück von sich selbst."}, {"speaker": "SPEAKER_13", "timestamp": [767.2, 774.16], "sentence": " Eine außerordentliche, hanseatische Persönlichkeit und einen ganz besonderen Ehrenbürger."}, {"speaker": "SPEAKER_10", "timestamp": [774.16, 777.6], "sentence": " Vorm Stadion, Seelers Bronzefuß als Wallfahrtsort."}, {"speaker": "SPEAKER_13", "timestamp": [777.6, 780.12], "sentence": " Viele erinnern sich gern an ihren Uwe."}, {"speaker": "SPEAKER_10", "timestamp": [780.12, 784.5], "sentence": " Weil er ein wirklich toller Fußballer war und ein toller Mensch."}, {"speaker": "SPEAKER_13", "timestamp": [784.5, 786.68], "sentence": " Wie du und ich. Das hat mich immer begeistert."}, {"speaker": "SPEAKER_00", "timestamp": [786.68, 789.76], "sentence": " Das war ein richtig bodenständiger Mensch mit Seele."}, {"speaker": "SPEAKER_05", "timestamp": [789.76, 792.74], "sentence": " Fans, Prominente und Wegbegleiter sind gekommen."}, {"speaker": "SPEAKER_13", "timestamp": [792.74, 800.08], "sentence": " Darunter seine Familie, Politiker, auch Bundeskanzler Olaf Scholz, sowie viele ehemalige und aktive Fußballer."}, {"speaker": "SPEAKER_13", "timestamp": [800.08, 805.76], "sentence": " Ein prominenter Fan, der später zum engen Freund wurde, schwärmt davon, wie Uwe Seeler war."}, {"speaker": "SPEAKER_16", "timestamp": [805.76, 817.0], "sentence": " Von seiner Gradlinigkeit, seiner Loyalität, seiner ungebrochenen Heimatverbundenheit, dass er integer und unbestechlich war, mit dem Herz am rechten Fleck, einem goldenen Humor."}, {"speaker": "SPEAKER_15", "timestamp": [817.0, 822.18], "sentence": " Als Fußballer wurde Uwe Seeler lange bejubelt."}, {"speaker": "SPEAKER_13", "timestamp": [822.18, 837.56], "sentence": " Doch als Mensch, das wurde bei der Trauerfeier deutlich, wird er bis heute verehrt. Und hier noch der Blick auf die Lottozahlen. 10, 18, 22, 24, 26,"}], [{"speaker": "SPEAKER_15", "timestamp": [837.56, 848.78], "sentence": " 27, Superzahl 2. Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_15", "timestamp": [848.78, 853.84], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 11. August."}], [{"speaker": "SPEAKER_02", "timestamp": [853.84, 858.6], "sentence": " Das Hoch über Mitteleuropa beschert uns morgen einen weiteren sonnigen Tag."}, {"speaker": "SPEAKER_02", "timestamp": [858.6, 863.94], "sentence": " In der Nacht ist es meist klar, auch die lockeren Quellwolken im Osten lösen sich weitgehend auf."}, {"speaker": "SPEAKER_02", "timestamp": [863.94, 867.86], "sentence": " Tagsüber 13 bis 14 Sonnenstunden, hohe Waldbrandgefahr."}, {"speaker": "SPEAKER_02", "timestamp": [867.86, 872.2], "sentence": " Vor allem über den Osten und Südosten ziehen ab und zu ein paar lockere Quellwolken."}, {"speaker": "SPEAKER_02", "timestamp": [872.2, 876.64], "sentence": " In der Nacht 19 Grad an der Weinstraße, 6 Grad im Erzgebirge."}, {"speaker": "SPEAKER_02", "timestamp": [876.64, 882.48], "sentence": " Am Tag 23 bis 25 Grad an der Ostseeküste, am Rhein 30 bis 34 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [882.48, 885.92], "sentence": " Am Freitag weiter viel Sonne im Osten und Südosten."}, {"speaker": "SPEAKER_02", "timestamp": [885.92, 889.04], "sentence": " Quellwolken vom Bayerischen Wald bis zum östlichen Alpenrand."}, {"speaker": "SPEAKER_02", "timestamp": [889.04, 890.16], "sentence": " Einzelne Gewitterschauer."}, {"speaker": "SPEAKER_02", "timestamp": [890.16, 893.86], "sentence": " Am Samstag im Osten und Nordosten Sonne und Wolken."}, {"speaker": "SPEAKER_02", "timestamp": [893.86, 896.6], "sentence": " Vor allem in Brandenburg und Sachsen einzelne Gewitterschauer."}, {"speaker": "SPEAKER_02", "timestamp": [896.6, 900.18], "sentence": " Sonst wie auch am Sonntag oft Sonne im äußersten Südwesten."}, {"speaker": "SPEAKER_02", "timestamp": [900.18, 901.4], "sentence": " Einzelne Gewitterschauer."}, {"speaker": "SPEAKER_15", "timestamp": [901.4, 908.38], "sentence": " Um 22.15 Uhr präsentiert Ihnen Alina Buth unter anderem diese Tagesthemen."}, {"speaker": "SPEAKER_15", "timestamp": [908.38, 911.6], "sentence": " Wie gerecht sind Lindners Steuerpläne?"}, {"speaker": "SPEAKER_15", "timestamp": [911.6, 913.98], "sentence": " Fragen an DIW-Präsidente Marcel Fratscher."}, {"speaker": "SPEAKER_15", "timestamp": [913.98, 915.98], "sentence": " Und Diskussionen über Polizeieinsatz."}, {"speaker": "SPEAKER_15", "timestamp": [915.98, 920.04], "sentence": " Warum musste ein 16-jähriger Senegalese in Dortmund sterben?"}, {"speaker": "SPEAKER_15", "timestamp": [920.04, 922.74], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}