{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 174}, {"start_time": 174, "end_time": 211}, {"start_time": 211, "end_time": 323}, {"start_time": 323, "end_time": 451}, {"start_time": 451, "end_time": 569}, {"start_time": 569, "end_time": 604}, {"start_time": 604, "end_time": 640}, {"start_time": 640, "end_time": 806}, {"start_time": 806, "end_time": 826}, {"start_time": 826, "end_time": 906}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.1], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [8.1, 18.14], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_14", "timestamp": [18.14, 21.58], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [21.58, 28.02], "sentence": " Die elektronische Patientenakte, eine bislang freiwillige Zusatzfunktion der Krankenkassenkarte,"}], [{"speaker": "SPEAKER_14", "timestamp": [28.02, 30.7], "sentence": " soll Ende nächsten Jahres verbindlich werden."}, {"speaker": "SPEAKER_14", "timestamp": [30.7, 36.18], "sentence": " Das kündigte Bundesgesundheitsminister Lauterbach in der Frankfurter Allgemeinen Sonntagszeitung an."}, {"speaker": "SPEAKER_14", "timestamp": [36.18, 41.66], "sentence": " Wer die Nutzung etwa aus Gründen des Datenschutzes ablehne, müsse dann ausdrücklich widersprechen."}, {"speaker": "SPEAKER_14", "timestamp": [41.66, 46.52], "sentence": " Die Funktion ist seit 2 Jahren verfügbar, wird bislang aber kaum genutzt."}, {"speaker": "SPEAKER_14", "timestamp": [46.52, 53.38], "sentence": " Sie soll u.a. Mehrfachuntersuchungen vermeiden, in denen bei jeder Behandlung die Vorgeschichte eingesehen werden kann."}, {"speaker": "SPEAKER_05", "timestamp": [53.38, 56.78], "sentence": " Die elektronische Patientenakte."}, {"speaker": "SPEAKER_05", "timestamp": [56.78, 62.72], "sentence": " Seit 2021 gibt es sie, doch kaum ein Versicherter nutzt sie, lädt sich die App herunter."}, {"speaker": "SPEAKER_05", "timestamp": [62.72, 66.5], "sentence": " Laut Bundesgesundheitsminister Lauterbach weniger als 1%."}, {"speaker": "SPEAKER_05", "timestamp": [66.5, 70.76], "sentence": " Dabei könnte die Akte im Notfall wichtige Informationen liefern."}, {"speaker": "SPEAKER_11", "timestamp": [70.76, 81.24], "sentence": " Ganz konkret bedeutet das im Moment, dass es sein kann, dass ich nicht weiß, was der Patient für Medikamente vorher eingenommen hat, dass ich nicht weiß, was er für Vorerkrankungen hat."}, {"speaker": "SPEAKER_11", "timestamp": [81.24, 86.0], "sentence": " Das kostet im Einzelfall auch Menschenleben oder es erzeugt unglaublich viel Leid."}, {"speaker": "SPEAKER_11", "timestamp": [86.0, 92.0], "sentence": " Beides könnte man mit der elektronischen Patientenakte deutlich schneller und zügig abstellen."}, {"speaker": "SPEAKER_05", "timestamp": [92.0, 95.0], "sentence": " Der Gesundheitsminister sieht das auch so."}, {"speaker": "SPEAKER_05", "timestamp": [95.0, 100.0], "sentence": " Lauterbach kündigt für Ende 2024 ein neues, verbindlicheres Verfahren an."}, {"speaker": "SPEAKER_05", "timestamp": [100.0, 104.0], "sentence": " Jeder, der nicht ausdrücklich widerspricht, ist automatisch dabei."}, {"speaker": "SPEAKER_05", "timestamp": [104.0, 109.9], "sentence": " Auch bei den Patienten, die sich selbst nicht mit der Einrichtung der elektronischen Akte beschäftigen möchten, steht sie zur Verfügung."}, {"speaker": "SPEAKER_05", "timestamp": [109.9, 115.96], "sentence": " Das heißt, Ärzte könnten die Akte dann zum Beispiel zum Austausch von Informationen nutzen."}, {"speaker": "SPEAKER_05", "timestamp": [115.96, 121.08], "sentence": " Selbst wenn die Versicherten sich keine entsprechende App herunterladen und nicht aktiv zustimmen."}, {"speaker": "SPEAKER_05", "timestamp": [121.08, 123.38], "sentence": " Patientenschützern geht das zu weit."}, {"speaker": "SPEAKER_05", "timestamp": [123.38, 176.72], "sentence": " Die elektronische Patientenakte ist sinnvoll und richtig. Die darf aber die Patientenrechte nicht aushebeln. Und deswegen ist Schweigen niemals Zustimmung. Das gilt bei den Daten genauso wie bei medizinischen Eingriffen. Von den Koalitionspartnern Grünen und FDP Zuspruch für Lauterbach und Forderungen an die genaue Ausgestaltung. Sensible Gesundheitsinformationen sollten verschattet werden können, dass sie eben nur ganz bestimmten behandelnden Ärzten zur Verfügung stehen. Das stärkt das Vertrauen der Menschen in die Akte. Seit Jahren hinkt Deutschland bei der Digitalisierung im Gesundheitswesen hinterher. Mit seinem Vorstoß will der Gesundheitsminister die Versorgung der Patienten verbessern. Doch die Anforderungen an Lauterbachs Gesetzesvorhaben sind hoch. Er muss Patienten und Datenschutz in Einklang bringen. Einen Tag vor der Kabinettsklausur"}], [{"speaker": "SPEAKER_14", "timestamp": [176.72, 185.54], "sentence": " in Meseberg streitet die Koalition weiter über die Kindergrundsicherung. SPD und Grüne betonten vor den Beratungen, wie dringlich das Projekt sei."}, {"speaker": "SPEAKER_14", "timestamp": [185.54, 209.9], "sentence": " Finanzminister Lindner von der FDP rechnet allerdings mit geringeren Kosten als das Familienministerium. Ressortchefin Paus von den Grünen hat für die Grundsicherung 12 Milliarden Euro veranschlagt. Nach Lindners Lesart reicht dafür ein einstelliger Milliardenbetrag. Die Kindergrundsicherung soll ab 2025 verschiedene Leistungen bündeln und helfen, bürokratische Hürden abzubauen."}, {"speaker": "SPEAKER_14", "timestamp": [209.9, 215.0], "sentence": " Bundeskanzler Scholz hat bei seinem Treffen mit US-Präsident Biden"}], [{"speaker": "SPEAKER_14", "timestamp": [215.0, 218.42], "sentence": " gestern Abend über weitere Unterstützung für die Ukraine gesprochen."}, {"speaker": "SPEAKER_14", "timestamp": [218.42, 221.34], "sentence": " Scholz war eigens dafür nach Washington geflogen."}, {"speaker": "SPEAKER_03", "timestamp": [221.34, 250.52], "sentence": " Anders als üblich gab es nach dem treffen keine pressekonferenz vor dem gespräch hatten beide kurze erklärungen abgegeben in denen sie die transatlantische zusammenarbeit lobten kommentarlos verlässt olaf scholz nach einer guten stunde das weiße haus bereits wieder nichts soll von seinem vertraulichen gespräch mit dem us-präsidenten nach außen dringen zuvor bei der begrüßung im oval office hob der deutschlands militärische und humanitäre Hilfe für die Ukraine hervor."}, {"speaker": "SPEAKER_03", "timestamp": [250.52, 257.2], "sentence": " Danke für deine starke Führung. Ich meine das aufrichtig. Das hat einen riesigen Unterschied gemacht."}, {"speaker": "SPEAKER_01", "timestamp": [257.2, 263.14], "sentence": " Die weitere Unterstützung der Ukraine, das Hauptthema des Treffens."}, {"speaker": "SPEAKER_03", "timestamp": [263.14, 271.16], "sentence": " Es ist sehr wichtig, dass wir deutlich machen, dass unsere Unterstützung anhält."}, {"speaker": "SPEAKER_03", "timestamp": [271.16, 277.08], "sentence": " Dass wir bereit sind, weiter an der Seite der Ukraine zu stehen, so lange, wie dies nötig ist."}, {"speaker": "SPEAKER_01", "timestamp": [277.08, 284.92], "sentence": " Doch dieser Rückhalt beginnt in den USA zu bröckeln."}, {"speaker": "SPEAKER_12", "timestamp": [284.92, 289.82], "sentence": " Zu erleben ist dies gerade auf der CPEC, der Konferenz der konservativsten Republikaner."}, {"speaker": "SPEAKER_01", "timestamp": [289.82, 293.82], "sentence": " Das Geld solle besser in den USA ausgegeben werden, fordern hier viele."}, {"speaker": "SPEAKER_03", "timestamp": [293.82, 299.74], "sentence": " Ich sage kein Geld in die Ukraine. Das Land soll Frieden schließen."}, {"speaker": "SPEAKER_03", "timestamp": [299.74, 322.3], "sentence": " Töne wie diese werden mehr. Und Biden braucht beide Parteien im Kongress, um weitere Hilfen für die Ukraine zu bewilligen. Das öffentliche Lob für Deutschland dürfte daher hinter verschlossenen Türen wohl gepaart gewesen sein mit dem klaren Appell, Deutschland und Europa müssen perspektivisch bereit sein, noch mehr Verantwortung zu übernehmen."}, {"speaker": "SPEAKER_14", "timestamp": [322.3, 325.44], "sentence": " Mutmaßliche russische Kriegsverbrechen"}], [{"speaker": "SPEAKER_14", "timestamp": [325.44, 329.14], "sentence": " wie im ukrainischen Butscha haben weltweit Entsetzen ausgelöst."}, {"speaker": "SPEAKER_14", "timestamp": [329.14, 334.68], "sentence": " Nun treibt die Ukraine ihre Bemühungen voran, Moskau juristisch zur Rechenschaft zu ziehen."}, {"speaker": "SPEAKER_14", "timestamp": [334.68, 341.28], "sentence": " Der Internationale Strafgerichtshof darf ein ukrainisches Büro eröffnen, um leichter ermitteln zu können."}, {"speaker": "SPEAKER_14", "timestamp": [341.28, 347.82], "sentence": " Ein Verfahren gegen Moskau können die Hager-Richter aber nicht einleiten, weil sie von Russland nicht anerkannt werden."}, {"speaker": "SPEAKER_14", "timestamp": [347.82, 355.46], "sentence": " Deswegen warbt die Regierung in Kiew auf einer internationalen Konferenz in Lviv erneut für die Einrichtung eines Sondertribunals."}, {"speaker": "SPEAKER_13", "timestamp": [355.46, 362.48], "sentence": " Es sind drei unbekannte Tote, die hier exhumiert wurden, in Borodyanka bei Kiew."}, {"speaker": "SPEAKER_13", "timestamp": [362.48, 366.24], "sentence": " Die Behörden ermitteln wegen mutmaßlicher Kriegsverbrechen."}, {"speaker": "SPEAKER_01", "timestamp": [366.24, 373.74], "sentence": " Für uns ist jede entdeckte Leiche wichtig, weil wir wissen, es gibt Angehörige, die nach ihren Liebsten suchen."}, {"speaker": "SPEAKER_13", "timestamp": [373.74, 380.58], "sentence": " Die Spurensicherung ist der erste Schritt. Am Ende geht es darum, die Verbrechen vor Gericht zu bringen."}, {"speaker": "SPEAKER_13", "timestamp": [380.58, 387.74], "sentence": " Um das zu unterstützen, wird in der Ukraine eine Repräsentanz des Internationalen Strafgerichtshofs eröffnet."}, {"speaker": "SPEAKER_13", "timestamp": [387.74, 396.68], "sentence": " Auf einer Konferenz in Lviv geht es um den rechtlichen Rahmen für die Aufarbeitung von Kriegsverbrechen und Verbrechen gegen die Menschlichkeit."}, {"speaker": "SPEAKER_13", "timestamp": [396.68, 401.66], "sentence": " Außerdem will Kiew Russlands Angriffskrieg als Verbrechen ahnden können."}, {"speaker": "SPEAKER_13", "timestamp": [401.66, 404.62], "sentence": " als Verbrechen ahnden können."}, {"speaker": "SPEAKER_13", "timestamp": [404.62, 413.5], "sentence": " Um Putin und sein engstes Umfeld zur strafrechtlichen Verantwortung zu bringen, müssen wir das internationale Recht voll ausschöpfen."}, {"speaker": "SPEAKER_07", "timestamp": [413.5, 432.34], "sentence": " So fordert die Ukraine ergänzend ein eigenes Sondertribunal, um den Aggressor Russland und Präsident Putin anzuklagen, und das aus einem bestimmten Grund. Weil der Strafgerichtshof in Den Haag für die Ukraine keine Zuständigkeit hat für dieses Verbrechen der Aggression."}, {"speaker": "SPEAKER_13", "timestamp": [432.34, 439.54], "sentence": " Auch die EU befürwortet ein Sondertribunal, das allerdings müsste von der UN-Vollversammlung beschlossen werden."}, {"speaker": "SPEAKER_13", "timestamp": [439.54, 447.26], "sentence": " Bisher gibt es laut ukrainischen Ermittlern rund 70.000 registrierte Fälle mutmaßlicher Kriegsverbrechen."}, {"speaker": "SPEAKER_13", "timestamp": [447.26, 451.24], "sentence": " Und jeden Tag kommen weitere dazu."}], [{"speaker": "SPEAKER_14", "timestamp": [451.24, 461.96], "sentence": " Bei einer Konferenz in Panama sind von den Teilnehmern knapp 19 Milliarden Euro für den Schutz der Ozeane zugesagt worden. Die EU wird sich mit mehr als 800 Millionen Euro beteiligen."}, {"speaker": "SPEAKER_06", "timestamp": [461.96, 487.66], "sentence": " Das Geld soll in Meeresschutzgebiete, nachhaltige Fischerei oder die Reduzierung von Müll in den Weltmeeren investiert werden. An dem Treffen mit dem Namen Our Ocean nahmen mehr als 600 Vertreter von Regierungen, Unternehmen und Zivilgesellschaft aus 70 Ländern teil. Für sie will Deutschland künftig mehr tun. Korallen halten die Meere im Gleichgewicht und Deutschland sagt Millionen für Schutzprojekte zu."}, {"speaker": "SPEAKER_00", "timestamp": [487.66, 497.0], "sentence": " Die USA versprechen 6 Milliarden Dollar für den Ozeanschutz und Panama, Gastgeber der Our Ocean Konferenz, die Verdopplung seiner Meeresschutzgebiete."}, {"speaker": "SPEAKER_13", "timestamp": [497.0, 505.28], "sentence": " Die Zeit drängt. Die Meere sind zu warm, zu sauer, gestresst von Verschmutzung."}, {"speaker": "SPEAKER_06", "timestamp": [505.28, 509.0], "sentence": " Doch ohne sie kein Klimaschutz, denn Ozeane nehmen CO2 auf."}, {"speaker": "SPEAKER_06", "timestamp": [509.0, 515.6], "sentence": " Die deutsche Umweltministerin deshalb zufrieden über die Zusagen aus Panama in Höhe von knapp 20 Milliarden Dollar."}, {"speaker": "SPEAKER_02", "timestamp": [515.6, 521.22], "sentence": " Das ist eine unglaublich hohe Summe von dieser einen globalen Konferenz."}, {"speaker": "SPEAKER_02", "timestamp": [521.22, 526.0], "sentence": " Und das gibt definitiv Rückenwind für die Verhandlungen nach New York."}, {"speaker": "SPEAKER_06", "timestamp": [526.0, 532.0], "sentence": " Denn dort ringen zeitgleich die UN-Mitgliedsstaaten um ein Hochseeschutzabkommen in heiklen Zeiten."}, {"speaker": "SPEAKER_06", "timestamp": [532.0, 535.0], "sentence": " Konzerne fassen Bodenschätze in der Tiefsee ins Auge."}, {"speaker": "SPEAKER_06", "timestamp": [535.0, 538.0], "sentence": " Manganknollen etwa die Metalle für Batterien enthalten."}, {"speaker": "SPEAKER_06", "timestamp": [538.0, 541.0], "sentence": " Bisher ist die Hochsee fast rechtsfreier Raum."}, {"speaker": "SPEAKER_06", "timestamp": [541.0, 544.0], "sentence": " Ein Schutzabkommen überfällig, sagen Umweltschützer."}, {"speaker": "SPEAKER_06", "timestamp": [544.0, 549.46], "sentence": " Wichtig sei, 30% der Meere bis 2030 wirksam zu schützen."}, {"speaker": "SPEAKER_01", "timestamp": [549.46, 558.8], "sentence": " Der Stress und der Druck, unter dem die Meere stehen, durch Überfischung, durch industrielle Nutzung, durch vielleicht auch Tiefseebergbau, der demnächst dann beginnt, der ist enorm."}, {"speaker": "SPEAKER_06", "timestamp": [558.8, 562.78], "sentence": " Die Umweltschützer hoffen deshalb auf einen Durchbruch in New York."}, {"speaker": "SPEAKER_06", "timestamp": [562.78, 568.2], "sentence": " Bis dahin seien die Finanzzusagen aus Panama ein wichtiges Zeichen für den Meeresschutz."}, {"speaker": "SPEAKER_14", "timestamp": [568.2, 575.38], "sentence": " In Berlin haben Klimaaktivisten der letzten Generation das Denkmal zum Grundgesetz beschmiert."}], [{"speaker": "SPEAKER_14", "timestamp": [575.38, 590.0], "sentence": " Am Vormittag schütteten sie eine schwarze Flüssigkeit auf die Glasskulptur mit den 19 Grundrechtsartikeln am Bundestag. Unter dem Motto Erdöl oder Grundrechte warfen sie der Bundesregierung vor, nicht genug für den Klimaschutz zu unternehmen."}, {"speaker": "SPEAKER_14", "timestamp": [590.0, 593.6], "sentence": " Bundestagspräsidentin Bass twitterte, sie sei erschüttert."}, {"speaker": "SPEAKER_14", "timestamp": [593.6, 599.6], "sentence": " Justizminister Buschmann teilte mit, Demokratie und Rechtsstaat dürften nicht in den Schmutz gezogen werden."}, {"speaker": "SPEAKER_14", "timestamp": [599.6, 602.3], "sentence": " Die Polizei leitete Ermittlungen ein."}, {"speaker": "SPEAKER_14", "timestamp": [602.3, 609.9], "sentence": " Die Band Lord of the Lost vertritt Deutschland in diesem Jahr beim Eurovision Song Contest."}], [{"speaker": "SPEAKER_14", "timestamp": [609.9, 617.54], "sentence": " Die Hamburger haben sich beim Vorentscheid mit ihrem Song Blood and Glitter mit deutlichem Vorsprung gegen sieben Mitbewerber durchgesetzt."}, {"speaker": "SPEAKER_14", "timestamp": [617.54, 621.7], "sentence": " Das ESC-Finale findet am 13. Mai in Liverpool statt."}, {"speaker": "SPEAKER_14", "timestamp": [621.7, 633.56], "sentence": " Mai in Liverpool statt. Wegen des russischen Angriffskriegs wird der internationale Wettbewerb in Großbritannien ausgetragen und nicht in der Ukraine, die das Event im letzten Jahr gewonnen hat."}, {"speaker": "SPEAKER_00", "timestamp": [633.56, 645.42], "sentence": " Zum Sport. Im Abstiegskampf der Fußball-Bundesliga hat Schalke 04 wichtige Punkte geholt."}], [{"speaker": "SPEAKER_14", "timestamp": [645.42, 649.32], "sentence": " Im Keller-Duell beim VfL Bochum siegte Schalke mit 2 zu 0."}, {"speaker": "SPEAKER_08", "timestamp": [649.32, 653.94], "sentence": " Schalkes Trainer Thomas Reiß zurück an alter Wirkungsstätte."}, {"speaker": "SPEAKER_08", "timestamp": [653.94, 658.02], "sentence": " An den ersten sechs Spieltagen dieser Saison war er ja noch Trainer des VfL Bochum."}, {"speaker": "SPEAKER_08", "timestamp": [658.02, 667.0], "sentence": " Und sein ehemaliger Verein der VfL im Blauen mit der ersten Chance, sieb Pause. Auch die 2.45 Minuten mit wenig Torchancen."}, {"speaker": "SPEAKER_08", "timestamp": [667.0, 670.0], "sentence": " 79. Spiel im Blauen mit der 1. Chance."}, {"speaker": "SPEAKER_08", "timestamp": [670.0, 674.0], "sentence": " Philipp Hofmann lässt diese gute Möglichkeit liegen."}, {"speaker": "SPEAKER_08", "timestamp": [674.0, 677.0], "sentence": " Danach das erwartete, kampfbetonte Spiel."}, {"speaker": "SPEAKER_08", "timestamp": [677.0, 680.0], "sentence": " 45. Spielminute, plötzlich der Ball im Netz."}, {"speaker": "SPEAKER_08", "timestamp": [680.0, 684.0], "sentence": " Der Gastgeber, Manuel Riemann, nicht ganz unbeteiligt."}, {"speaker": "SPEAKER_08", "timestamp": [684.0, 687.0], "sentence": " Die Flanke von Salazar, Riemann verpasst. Die Mannschaft von Trainer Thomas Letsch liegt zur Pause. Auch die 2.45 Minuten mit wenig Torchancen."}, {"speaker": "SPEAKER_08", "timestamp": [687.0, 689.0], "sentence": " 79. Spielminute schon."}, {"speaker": "SPEAKER_08", "timestamp": [689.0, 691.0], "sentence": " Terodde scheitert an Riemann."}, {"speaker": "SPEAKER_08", "timestamp": [691.0, 693.0], "sentence": " Terodde, der ehemalige Bochumer."}, {"speaker": "SPEAKER_08", "timestamp": [693.0, 696.0], "sentence": " Der anschließende Eckball, Bülter, 2 zu 0 Schalke."}, {"speaker": "SPEAKER_08", "timestamp": [696.0, 699.0], "sentence": " Bochum rechnet nicht mit dieser Eckballvariante."}, {"speaker": "SPEAKER_08", "timestamp": [699.0, 701.0], "sentence": " Salazar zu Bülter."}, {"speaker": "SPEAKER_08", "timestamp": [701.0, 704.0], "sentence": " Schalke gewinnt mit 2 zu 0 und bleibt in der Rückrunde."}, {"speaker": "SPEAKER_08", "timestamp": [704.0, 705.0], "sentence": " Untertrainer Thomas Reiß weiter ungeschlagen. Die 2. Hälfte der Spielzeit. Die 2. Hälfte der Spielzeit."}, {"speaker": "SPEAKER_08", "timestamp": [705.0, 708.0], "sentence": " Die 2. Hälfte der Spielzeit."}, {"speaker": "SPEAKER_08", "timestamp": [708.0, 711.0], "sentence": " Salazar zu Bülter."}, {"speaker": "SPEAKER_04", "timestamp": [711.0, 714.0], "sentence": " Schalke gewinnt mit 2 zu 0."}, {"speaker": "SPEAKER_04", "timestamp": [714.0, 718.0], "sentence": " Thomas Reiß bleibt in der Rückrunde weiter ungeschlagen."}, {"speaker": "SPEAKER_04", "timestamp": [718.0, 721.0], "sentence": " Enttäuschte Gesichter bei Hoffenheim."}, {"speaker": "SPEAKER_04", "timestamp": [721.0, 726.0], "sentence": " Das Team von Pellegrino Materazzo bleibten im Spiel. Ajor mit der 1. sehr guten Möglichkeit."}, {"speaker": "SPEAKER_04", "timestamp": [726.0, 729.0], "sentence": " Der Franzose generell mit einem tollen Spiel."}, {"speaker": "SPEAKER_04", "timestamp": [729.0, 731.0], "sentence": " Mainz mit der Ecke."}, {"speaker": "SPEAKER_04", "timestamp": [731.0, 733.0], "sentence": " Fernandes nimmt genau Maß."}, {"speaker": "SPEAKER_04", "timestamp": [733.0, 735.0], "sentence": " Bell völlig frei."}, {"speaker": "SPEAKER_04", "timestamp": [735.0, 738.0], "sentence": " Barreiro, das 1 zu 0 für Mainz in der 33. Minute."}, {"speaker": "SPEAKER_04", "timestamp": [738.0, 741.0], "sentence": " Keine Chance für Baumann im Tor der TSG."}, {"speaker": "SPEAKER_04", "timestamp": [741.0, 748.06], "sentence": " Hoffenheim vor allem in der 1. Halbzeit kaum offensiv zu finden. In In der zweiten Hälfte seine Mannschaft dann wesentlich aggressiver und offensiver."}, {"speaker": "SPEAKER_04", "timestamp": [748.06, 750.18], "sentence": " Die Durchschlagskraft fehlt aber."}, {"speaker": "SPEAKER_04", "timestamp": [750.18, 753.66], "sentence": " Dabur, Becker, Zentner."}, {"speaker": "SPEAKER_04", "timestamp": [753.66, 755.9], "sentence": " Kein Problem für Mainz' Schlussmann."}, {"speaker": "SPEAKER_04", "timestamp": [755.9, 762.28], "sentence": " Hoffenheim drängt auf den Ausgleich, doch auch der Abschluss von Skou bringt nicht den erwünschten Erfolg."}, {"speaker": "SPEAKER_04", "timestamp": [762.28, 769.66], "sentence": " Es bleibt beim 1 zu 0 für Mainz und Pellegrino Materazzo wartet auch im 4. Spiel unter seiner Regie weiter auf den 1. Sieg."}, {"speaker": "SPEAKER_04", "timestamp": [769.66, 772.58], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_14", "timestamp": [772.58, 777.3], "sentence": " Augsburg besiegt Bremen 2-1, Union Berlin gegen Köln 0-0."}, {"speaker": "SPEAKER_14", "timestamp": [777.3, 779.9], "sentence": " Mönchengladbach gegen Freiburg 0-0."}, {"speaker": "SPEAKER_14", "timestamp": [779.9, 783.4], "sentence": " Im Spiel Stuttgart gegen München steht es kurz vor Schluss 0-2."}, {"speaker": "SPEAKER_14", "timestamp": [783.4, 786.66], "sentence": " Gestern gewann Dortmund gegen Leipzig 2 zu 1."}, {"speaker": "SPEAKER_14", "timestamp": [786.66, 789.02], "sentence": " Morgen empfängt Leverkusen Hertha BSC."}, {"speaker": "SPEAKER_14", "timestamp": [789.02, 791.6], "sentence": " Und Wolfsburg hat Frankfurt zu Gast."}, {"speaker": "SPEAKER_14", "timestamp": [791.6, 792.78], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_14", "timestamp": [792.78, 797.24], "sentence": " Dortmund ist, zumindest vorübergehend, Tabellenführer vor München und Union Berlin."}, {"speaker": "SPEAKER_14", "timestamp": [797.24, 798.66], "sentence": " Mainz ist 7."}, {"speaker": "SPEAKER_14", "timestamp": [798.66, 801.62], "sentence": " Auf dem Relegationsplatz bleibt Hoffenheim."}, {"speaker": "SPEAKER_14", "timestamp": [801.62, 803.78], "sentence": " Schalke verbessert sich auf Platz 17."}, {"speaker": "SPEAKER_14", "timestamp": [803.78, 805.38], "sentence": " Bochum ist letzter."}, {"speaker": "SPEAKER_14", "timestamp": [805.38, 807.68], "sentence": " Und hier die Lottozahlen."}], [{"speaker": "SPEAKER_14", "timestamp": [807.68, 814.44], "sentence": " 1, 7, 8, 21, 45, 48."}, {"speaker": "SPEAKER_14", "timestamp": [814.44, 816.08], "sentence": " Superzahl 0."}, {"speaker": "SPEAKER_14", "timestamp": [816.08, 818.46], "sentence": " Diese Angaben sind wie immer ohne Gewerb."}, {"speaker": "SPEAKER_14", "timestamp": [818.46, 824.54], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_14", "timestamp": [824.54, 829.28], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 5. März."}], [{"speaker": "SPEAKER_12", "timestamp": [829.28, 834.8], "sentence": " Feuchtkalte Polarluft sorgt für wechselhaftes und teilweise winterliches Wetter."}, {"speaker": "SPEAKER_12", "timestamp": [834.8, 837.3], "sentence": " Heute Nacht ist es oft dicht bewölkt."}, {"speaker": "SPEAKER_12", "timestamp": [837.3, 839.44], "sentence": " Gelegentlich regnet oder schneit es etwas."}, {"speaker": "SPEAKER_12", "timestamp": [839.44, 841.06], "sentence": " Stellenweise kann es glatt werden."}, {"speaker": "SPEAKER_12", "timestamp": [841.06, 844.5], "sentence": " Morgen sind bei vielen Wolken einige Schauer unterwegs."}, {"speaker": "SPEAKER_12", "timestamp": [844.5, 869.58], "sentence": " In tieferen Lagen ist es teils Regen, teils Schnee. Im Bergland durchweg Schnee, dazu in der Nordosthälfte windig. Im Nordosten und äußersten Südwesten kann sich auch öfter die Sonne zeigen. Heute Nacht meist Werte um den Gefrierpunkt oder leichter Frost. Morgen überall nur einstellige Werte, im Erzgebirge auch leichter Dauerfrost. Die neue Woche beginnt mit ähnlichem Wetter, das sich in den darauffolgenden Tagen noch ungemütlicher präsentiert."}, {"speaker": "SPEAKER_12", "timestamp": [869.58, 876.22], "sentence": " Denn an der Ostsee sowie im Bergland wird es am Dienstag stürmisch und am Mittwoch gibt es ergiebige Regen- und Schneefälle."}, {"speaker": "SPEAKER_14", "timestamp": [876.22, 888.62], "sentence": " In den Tagesthemen um 23.35 Uhr mit Julianni Harikasen geht es um die Frage, wie Russland für Kriegsverbrechen in der Ukraine zur Verantwortung gezogen werden kann."}, {"speaker": "SPEAKER_14", "timestamp": [888.62, 895.04], "sentence": " Außerdem schauen wir auf die Vereinten Nationen, wo es einen Durchbruch für den Schutz der Weltmeere geben könnte."}, {"speaker": "SPEAKER_14", "timestamp": [895.04, 897.78], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}