{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 224}, {"start_time": 224, "end_time": 374}, {"start_time": 374, "end_time": 500}, {"start_time": 500, "end_time": 532}, {"start_time": 532, "end_time": 655}, {"start_time": 655, "end_time": 687}, {"start_time": 687, "end_time": 813}, {"start_time": 813, "end_time": 839}, {"start_time": 839, "end_time": 865}, {"start_time": 865, "end_time": 931}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.9], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.9, 18.28], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_12", "timestamp": [18.28, 22.12], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [22.12, 28.08], "sentence": " Im Osten der Ukraine hat offenbar die seit längerem erwartete russische Großoffensive begonnen."}], [{"speaker": "SPEAKER_12", "timestamp": [28.08, 33.9], "sentence": " Unter anderem stehen Gebiete um die Großstädte Kharkiv und Donetsk unter schwerem Beschuss."}, {"speaker": "SPEAKER_12", "timestamp": [33.9, 38.94], "sentence": " Die Schlacht um den Donbass habe begonnen, sagte der ukrainische Präsident Zelensky."}, {"speaker": "SPEAKER_12", "timestamp": [38.94, 45.76], "sentence": " In der Region kämpfen schon seit Jahren von Russland unterstützte Separatisten für eine Abspaltung von der Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [45.76, 53.5], "sentence": " In der Hafenstadt Mariupol forderte die russische Armee die ukrainischen Verteidiger erneut zur Kapitulation auf."}, {"speaker": "SPEAKER_08", "timestamp": [53.5, 58.7], "sentence": " Die ukrainische Hafenstadt Mariupol, sie soll weiter umkämpft sein."}, {"speaker": "SPEAKER_08", "timestamp": [58.7, 62.64], "sentence": " Das sagen offizielle ukrainische Stellen und veröffentlichen diese Aufnahmen."}, {"speaker": "SPEAKER_08", "timestamp": [62.64, 75.24], "sentence": " Russland will die vollständige Kontrolle über Mariupol und hat die ukrainischen Einheiten in diesem Stahlwerk aufgefordert, ihren Widerstand aufzugeben. In den Schutzkellern der Fabrik sollen sich auch Zivilisten befinden."}, {"speaker": "SPEAKER_08", "timestamp": [75.24, 89.04], "sentence": " Das russische Verteidigungsministerium hatte ein Ultimatum verhängt und eine zweistündige Feuerpause versprochen. Das in Teilen ultranationalistische Asov-Regiment meldet, dass das Stahlwerk inzwischen fast vollständig zerstört sei."}, {"speaker": "SPEAKER_08", "timestamp": [89.04, 92.1], "sentence": " Unabhängig überprüfen lassen sich die Angaben nicht."}, {"speaker": "SPEAKER_08", "timestamp": [92.1, 96.6], "sentence": " Beide Seiten bestätigen den Beginn der russischen Großoffensive im Osten."}, {"speaker": "SPEAKER_08", "timestamp": [96.6, 101.1], "sentence": " Der russische Verteidigungsminister macht den Westen für den Kriegsverlauf verantwortlich."}, {"speaker": "SPEAKER_08", "timestamp": [101.1, 130.0], "sentence": " Die USA und die von ihnen kontrollierten westlichen Länder tun alles, um die militärische Spezialoperation so weit wie möglich hinauszuzögern. Das zunehmende Volumen ausländischer Waffenlieferungen zeigt ihre Absicht, das Kiewer Regime zum Kampf bis zum letzten Ukrainer zu provozieren. Die Ukraine meldet heftige russische Angriffe im Osten des Landes. In diesem Wohnviertel von Kharkiv sollen vier Menschen getötet, mehrere weitere verletzt worden sein."}, {"speaker": "SPEAKER_08", "timestamp": [130.0, 134.56], "sentence": " Tote und Verletzte soll es auch in den Donbassregionen Donetsk und Luhansk geben."}, {"speaker": "SPEAKER_08", "timestamp": [134.56, 138.88], "sentence": " Russland spricht weiter ausschließlich von Angriffen auf militärische Objekte."}, {"speaker": "SPEAKER_08", "timestamp": [138.88, 141.84], "sentence": " Deutliche Worte des ukrainischen Außenministers."}, {"speaker": "SPEAKER_02", "timestamp": [141.84, 149.42], "sentence": " Dieses Russland zerstört, tötet, foltert, vergewaltigt."}, {"speaker": "SPEAKER_00", "timestamp": [149.42, 163.72], "sentence": " Dieses Russland verdient keine Sympathie und kein Verständnis. Auch am dritten Tag in Folge können sich Russland und die Ukraine nicht auf neue Fluchtkorridore einigen."}, {"speaker": "SPEAKER_02", "timestamp": [163.72, 165.54], "sentence": " können sich Russland und die Ukraine nicht auf neue Fluchtkorridore einigen."}, {"speaker": "SPEAKER_00", "timestamp": [165.54, 169.16], "sentence": " In Kiew steht unser Korrespondent Jo Angerer."}, {"speaker": "SPEAKER_02", "timestamp": [169.16, 173.8], "sentence": " Nach ukrainischen Angaben hat die Schlacht um den Donbass also begonnen."}, {"speaker": "SPEAKER_08", "timestamp": [173.8, 177.3], "sentence": " Was können Sie uns dazu sagen?"}, {"speaker": "SPEAKER_07", "timestamp": [177.3, 196.1], "sentence": " Nachdem jetzt in den vergangenen Tagen die russischen Truppen dort zusammengezogen worden sind, nachdem überall im ganzen Land, in der ganzen Ukraine Nachschub-Einrichtungen bombardiert worden sind, das konnten wir hier in Kiew auch selbst beobachten, hat sie wohl nun begonnen, die entscheidende Schlacht um den Donbass."}, {"speaker": "SPEAKER_08", "timestamp": [196.1, 200.34], "sentence": " Heute wurde heftig gekämpft entlang der Frontlinie von Donetsk."}, {"speaker": "SPEAKER_12", "timestamp": [200.34, 205.16], "sentence": " Laut russischen Angaben wurden über 60 Ziele attackiert."}, {"speaker": "SPEAKER_00", "timestamp": [205.16, 207.64], "sentence": " Die entscheidende Schlacht hat begonnen."}, {"speaker": "SPEAKER_00", "timestamp": [207.64, 211.74], "sentence": " Sieben Wochen Krieg in der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [211.74, 218.38], "sentence": " Die Vereinten Nationen haben bislang über 2100 getötete Zivilisten erfasst."}, {"speaker": "SPEAKER_00", "timestamp": [218.38, 221.48], "sentence": " Es werden wohl sehr viel mehr sein."}, {"speaker": "SPEAKER_12", "timestamp": [221.48, 224.38], "sentence": " Vielen Dank, Jo Angerer in Kiew."}], [{"speaker": "SPEAKER_12", "timestamp": [224.38, 252.0], "sentence": " Deutschland will die Ukraine in Abstimmung mit westlichen partnern weiter mit waffenlieferungen unterstützen das sagte bundeskanzler scholz nach einer schaltkonferenz mit us-präsident beiden und anderen verbündeten von einer direkten lieferung schwerer waffen aus deutschland sprach scholz nicht das fordern politiker von fdp grünen und union und jungs fraktionsvize wadephol stellte für kommende Woche im Bundestag einen Antrag auf Lieferung von schwerem Kriegsgerät in Aussicht."}, {"speaker": "SPEAKER_10", "timestamp": [252.0, 257.0], "sentence": " Ausgemusterte Leopard-Panzer, eng an eng in einer Lagerhalle."}, {"speaker": "SPEAKER_10", "timestamp": [257.0, 264.0], "sentence": " Panzermörser M113, Brückenpanzer, Pionierpanzer, alles von der Bundeswehr aussortiert."}, {"speaker": "SPEAKER_10", "timestamp": [264.0, 268.58], "sentence": " Hier bei einer Firma in Flensburg sind sie spezialisiert darauf, sie wieder herzurichten."}, {"speaker": "SPEAKER_10", "timestamp": [268.58, 273.16], "sentence": " Die Ukraine hätte vieles davon gerne. Die Bundesregierung zögert noch."}, {"speaker": "SPEAKER_10", "timestamp": [273.16, 276.56], "sentence": " Auch der Kanzler selbst ändert diesen Kurs am Abend nicht."}, {"speaker": "SPEAKER_10", "timestamp": [276.56, 284.68], "sentence": " Liefern wolle die Bundesregierung auch Geld dazugeben, aber nur für solche Waffensysteme, die von der Ukraine schon aktiv eingesetzt werden."}, {"speaker": "SPEAKER_10", "timestamp": [284.68, 285.28], "sentence": " Aber nur für solche Waffensysteme, die von der Ukraine schon aktiv eingesetzt werden."}, {"speaker": "SPEAKER_05", "timestamp": [285.28, 291.94], "sentence": " Ansonsten geht es um erhebliche Waffen mit erheblicher Auswirkung."}, {"speaker": "SPEAKER_05", "timestamp": [291.94, 305.08], "sentence": " Das gilt schon für die, die wir bisher geliefert haben, ob das nun Panzerabwehrsysteme, Flugabwehrsysteme sind, ob das Bestandteile von Artillerie sind, die man einsetzen kann, was jetzt auch unsere Verbündeten und Partner tun."}, {"speaker": "SPEAKER_05", "timestamp": [305.08, 309.3], "sentence": " Und in diesem Rahmen sind wir bereit, Dinge möglich zu machen."}, {"speaker": "SPEAKER_10", "timestamp": [309.3, 315.74], "sentence": " Am Karfreitag hatte der Bundeskanzler mehr als eine Milliarde Euro für die Ukraine in Aussicht gestellt zum Kauf von Waffen."}, {"speaker": "SPEAKER_10", "timestamp": [315.74, 318.66], "sentence": " Ein Versuch, die Wogen in der Ampelkoalition zu glätten."}, {"speaker": "SPEAKER_10", "timestamp": [318.66, 321.52], "sentence": " Doch es rumort seitdem weiter bei Grünen und FDP."}, {"speaker": "SPEAKER_10", "timestamp": [321.52, 329.0], "sentence": " Die Vorsitzende des Verteidigungsausschusses, Strack-Zimmermann etwa, forderte erneut, die Ukraine umgehend auf allen Wegen mit schweren Waffen zu unterstützen."}, {"speaker": "SPEAKER_10", "timestamp": [329.0, 333.0], "sentence": " Scholz' Aussagen heute werden diese Diskussion wohl nicht beenden."}, {"speaker": "SPEAKER_10", "timestamp": [333.0, 337.0], "sentence": " Schon zuvor hat die Union klargemacht, dass Deutschland mehr tun müsse."}, {"speaker": "SPEAKER_10", "timestamp": [337.0, 340.0], "sentence": " Sie droht mit einem eigenen Antrag dazu im Bundestag."}, {"speaker": "SPEAKER_09", "timestamp": [340.0, 343.0], "sentence": " Wenn wir schwere Waffen liefern, werden dies auch andere tun."}, {"speaker": "SPEAKER_09", "timestamp": [343.0, 349.88], "sentence": " Ich halte sehr viel davon, dass die Bundesregierung jetzt die Ukraine mit Geld unterstützt, aber man darf sich nicht freikaufen."}, {"speaker": "SPEAKER_09", "timestamp": [349.88, 353.94], "sentence": " Es geht wirklich darum, Schützenpanzer, Artilleriesysteme zu liefern."}, {"speaker": "SPEAKER_10", "timestamp": [353.94, 360.0], "sentence": " Der Kanzler ist zunehmend unter Druck. Olaf Scholz war daher heute sichtlich bemüht, sich zu erklären."}, {"speaker": "SPEAKER_09", "timestamp": [360.0, 365.9], "sentence": " Auch wenn der Krieg in eine neue Phase eintrete, sieht Scholz keinen Grund für einen Kurswechsel."}, {"speaker": "SPEAKER_10", "timestamp": [365.9, 373.14], "sentence": " Die Diskussionen über die Lieferung schwerer Waffen aus Deutschland dürften daher weitergehen, auch innerhalb der Ampelkoalition."}, {"speaker": "SPEAKER_12", "timestamp": [373.14, 377.6], "sentence": " Bilder aus dem Krieg, kann man ihnen trauen?"}], [{"speaker": "SPEAKER_12", "timestamp": [377.6, 382.58], "sentence": " Vor dieser Frage stehen Journalisten, wenn sie über den Angriff auf die Ukraine berichten wollen."}, {"speaker": "SPEAKER_12", "timestamp": [382.58, 386.26], "sentence": " In den sozialen Netzwerken gibt es eine Flut von Bildern."}, {"speaker": "SPEAKER_12", "timestamp": [386.26, 389.26], "sentence": " Spezialisierte Unternehmen liefern Satellitenaufnahmen."}, {"speaker": "SPEAKER_12", "timestamp": [389.26, 393.0], "sentence": " Doch dieses Material muss immer auf seine Echtheit überprüft werden."}, {"speaker": "SPEAKER_12", "timestamp": [393.0, 398.56], "sentence": " Selbst wenn dann die Bilder eindeutig zu sein scheinen, jede Seite interpretiert sie anders."}, {"speaker": "SPEAKER_02", "timestamp": [398.56, 402.6], "sentence": " Der Kreml-Sprecher live im britischen Fernsehen."}, {"speaker": "SPEAKER_02", "timestamp": [402.6, 407.74], "sentence": " Der Moderator konfrontiert ihn mit Aufnahmen aus Butscher, kombiniert diese mit Satellitenbildern."}, {"speaker": "SPEAKER_00", "timestamp": [407.74, 415.82], "sentence": " Liefert zwei voneinander unabhängige Quellen, die belegen, dass dort Tote wochenlang auf den Straßen lagen, zur Zeit der russischen Besatzung."}, {"speaker": "SPEAKER_00", "timestamp": [415.82, 417.78], "sentence": " Trotzdem dementiert der Kreml."}, {"speaker": "SPEAKER_02", "timestamp": [417.78, 423.62], "sentence": " Unterschiedliche Quellen nutzen, um etwa Bombardements auf ukrainische Schulen festzuhalten."}, {"speaker": "SPEAKER_02", "timestamp": [423.62, 426.9], "sentence": " Das macht auch die Organisation Human Rights Watch."}, {"speaker": "SPEAKER_06", "timestamp": [426.9, 432.1], "sentence": " Wir durchsuchen so viele Plattformen, wie wir können."}, {"speaker": "SPEAKER_02", "timestamp": [432.1, 435.22], "sentence": " Telegram, Facebook, YouTube und Twitter."}, {"speaker": "SPEAKER_02", "timestamp": [435.22, 437.98], "sentence": " Oder nutzen auch die Bilder von Journalisten."}, {"speaker": "SPEAKER_02", "timestamp": [437.98, 443.62], "sentence": " Wir sammeln also alle diese Bilder und dann versuchen wir sie auf ihre Echtheit hin zu überprüfen."}, {"speaker": "SPEAKER_02", "timestamp": [443.62, 449.0], "sentence": " Ein aktueller Fall der Unter Untergang der Maskwa."}, {"speaker": "SPEAKER_02", "timestamp": [449.0, 452.0], "sentence": " Auf Social Media werden diese Bilder geteilt."}, {"speaker": "SPEAKER_02", "timestamp": [452.0, 455.0], "sentence": " Unterschiedliche Perspektiven helfen bei der Prüfung."}, {"speaker": "SPEAKER_02", "timestamp": [455.0, 457.0], "sentence": " Außerdem ein Abgleich der Merkmale."}, {"speaker": "SPEAKER_02", "timestamp": [457.0, 460.0], "sentence": " Hier ein Foto, vermutlich kurz vor dem Untergang."}, {"speaker": "SPEAKER_02", "timestamp": [460.0, 462.0], "sentence": " Hier ein altes Bild."}, {"speaker": "SPEAKER_02", "timestamp": [462.0, 467.0], "sentence": " Im Netz werden auch andere falsche Aufnahmen der Maskwa verbreitet. Sie zeigen andere Schiffe zu anderen Zeitpunkten."}, {"speaker": "SPEAKER_03", "timestamp": [467.0, 478.0], "sentence": " Es passiert immer wieder, dass Online-Nutzer oft auch gar nicht aus bösem Willen, sondern einfach, weil sie online was sehen und denken, wow, das ist ja schockierend, dass sie das weiter teilen."}, {"speaker": "SPEAKER_03", "timestamp": [478.0, 483.0], "sentence": " Und dass das in Wirklichkeit eine Aufnahme aus einem anderen Konflikt ist."}, {"speaker": "SPEAKER_02", "timestamp": [483.0, 488.12], "sentence": " Kriegsvorgänge dokumentieren Kriegsverbrechen, aufdecken aber auch Propaganda-Entharmen."}, {"speaker": "SPEAKER_02", "timestamp": [488.12, 491.44], "sentence": " Die Prüfung von Bildern so wichtig wie nie zuvor."}, {"speaker": "SPEAKER_12", "timestamp": [491.44, 498.48], "sentence": " Zur Lage in der Ukraine bringt das Erste auch heute einen Brennpunkt direkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [498.48, 502.86], "sentence": " Die Ministerpräsidentin von Mecklenburg-Vorpommern, Schwesig,"}], [{"speaker": "SPEAKER_12", "timestamp": [502.86, 509.22], "sentence": " gerät wegen ihrer Rolle beim Bau der mittlerweile gestoppten Gaspipeline Nord Stream 2 zunehmend unter Druck."}, {"speaker": "SPEAKER_12", "timestamp": [509.22, 514.3], "sentence": " Der grünen Politiker Hofreiter forderte im NDR einen Untersuchungsausschuss."}, {"speaker": "SPEAKER_12", "timestamp": [514.3, 519.78], "sentence": " Die Landesregierung in Schwerin habe sich zum Handlanger Russlands gemacht, so Hofreiter."}, {"speaker": "SPEAKER_12", "timestamp": [519.78, 532.32], "sentence": " Schwesig wird vorgeworfen, für die Fertigstellung der Pipeline unter dem Einfluss Moskaus eine Stiftung gegründet zu haben, auch zum Zwecke der Umgehung von Sanktionen durch die USA."}], [{"speaker": "SPEAKER_04", "timestamp": [532.32, 587.86], "sentence": " Nach der Weltbank hat auch der Internationale Währungsfonds seine Wachstumsprognose für die Weltwirtschaft gesenkt. Grund sei vor allem der Ukraine-Krieg, der die Erholung nach der Corona-Pandemie ausbremse, heißt es im heute vorgelegten Bericht. Für dieses Jahr rechnet der IWF jetzt mit einem Plus von 3,6 Prozent. Bei der letzten Schätzung waren es noch 4,4 Prozent. Zugleich erwartet der Währungsfonds eine höhere und länger andauernde Inflation. Beim Frühjahrstreffen von Internationalem Währungsfonds und Weltbank in Washington gibt es düstere Prognosen. Durch den Ukraine-Krieg wächst die Weltwirtschaft deutlich langsamer als erwartet. Innerhalb von wenigen Wochen hat die Welt einen weiteren Schock erlebt. Gerade als eine dauerhafte Erholung von der Pandemie in Sicht war, brach der Krieg aus und machte jüngste Fortschritte potenziell zunichte."}, {"speaker": "SPEAKER_00", "timestamp": [587.86, 604.54], "sentence": " Während die Weltwirtschaft im vergangenen Jahr noch um 6,1 Prozent gewachsen war, lag die Prognose für 2022 zunächst bei 4,4 Prozent und musste jetzt um 0,8 Prozentpunkte nach unten auf 3,6 Prozent korrigiert werden."}, {"speaker": "SPEAKER_04", "timestamp": [604.54, 608.78], "sentence": " Erwartungsgemäß trifft es vor allem die Ukraine und Russland."}, {"speaker": "SPEAKER_04", "timestamp": [608.78, 615.66], "sentence": " Aber Lieferengpässe und steigende Rohstoffpreise sorgen für Teuerung und hohe Unsicherheit überall in der Welt."}, {"speaker": "SPEAKER_04", "timestamp": [615.66, 630.14], "sentence": " Der Hauptgrund ist, dass die Wirtschaft einen Schock bei den wichtigsten Lieferketten erlebt. Wir haben in vielen Ländern Europas größere Neubewertungen nach unten gesehen, vor allem in Deutschland und Italien."}, {"speaker": "SPEAKER_06", "timestamp": [630.14, 639.9], "sentence": " In Deutschland soll das Bruttoinlandsprodukt demnach nur noch um 2,1 Prozent wachsen."}, {"speaker": "SPEAKER_04", "timestamp": [639.9, 644.04], "sentence": " Eine Herabstufung der Prognose um satte 1,7 Prozentpunkte."}, {"speaker": "SPEAKER_04", "timestamp": [644.04, 647.88], "sentence": " Besonders hart betroffen sind aber Entwicklungs- und Schwellenländer."}, {"speaker": "SPEAKER_04", "timestamp": [647.88, 653.64], "sentence": " Der Währungsfonds warnt vor sozialen Unruhen wegen Preissteigerungen im Nahen Osten und Afrika."}, {"speaker": "SPEAKER_12", "timestamp": [653.64, 661.98], "sentence": " Die Staatsanwaltschaft Wiesbaden hat mehrere Ermittlungsverfahren gegen Vertreter der hessischen Linkspartei eingestellt."}], [{"speaker": "SPEAKER_12", "timestamp": [661.98, 667.42], "sentence": " Ein Sprecher der Behörde sagte, in einem der Fälle sei es um Vorwürfe sexueller Gewalt gegangen."}, {"speaker": "SPEAKER_12", "timestamp": [667.42, 670.5], "sentence": " Es gebe jedoch keinen hinreichenden Tatverdacht."}, {"speaker": "SPEAKER_12", "timestamp": [670.5, 673.26], "sentence": " Derzeit lägen auch keine neuen Anzeigen vor."}, {"speaker": "SPEAKER_12", "timestamp": [673.26, 679.28], "sentence": " Der Spiegel hatte über mutmaßliche Fälle von sexualisierter Gewalt in der hessischen Linkspartei berichtet."}, {"speaker": "SPEAKER_12", "timestamp": [679.28, 685.8], "sentence": " Morgen will der Bundesvorstand der Linken auf einer Sondersitzung über die Vorwürfe und das weitere Vorgehen beraten."}, {"speaker": "SPEAKER_12", "timestamp": [685.8, 693.92], "sentence": " Der britische Regierungschef Johnson hat sich heute im Parlament für illegale Partys während des Corona-Lockdowns entschuldigt."}], [{"speaker": "SPEAKER_12", "timestamp": [693.92, 698.56], "sentence": " Das britische Volk verdiene etwas Besseres von seinem Premier, so Johnson."}, {"speaker": "SPEAKER_12", "timestamp": [698.56, 706.14], "sentence": " Mehrere Abgeordnete warfen ihm vor, in der Vergangenheit vor dem Parlament die Unwahrheit gesagt zu haben und forderten seinen Rücktritt."}, {"speaker": "SPEAKER_12", "timestamp": [706.14, 711.96], "sentence": " Am Donnerstag wollen die Abgeordneten über die Einberufung eines Parlamentsausschusses abstimmen."}, {"speaker": "SPEAKER_11", "timestamp": [711.96, 722.76], "sentence": " Es ist ein Skandal, der einfach nicht enden will. Nach dem polizeilichen Strafbescheid vom Donnerstag nimmt er heute wieder volle Fahrt auf."}, {"speaker": "SPEAKER_11", "timestamp": [722.76, 723.48], "sentence": " nimmt er heute wieder volle Fahrt auf."}, {"speaker": "SPEAKER_07", "timestamp": [723.48, 739.86], "sentence": " Denn damit ist nun amtlich, dass Boris Johnson das Parlament in die Irre geführt hat, als er im Dezember hier erklärte, es gab keine Partys und keine Covid-Regeln wurden gebrochen."}, {"speaker": "SPEAKER_07", "timestamp": [739.86, 747.28], "sentence": " Den britischen Parlamentsregeln zufolge aber muss ein Politiker, der im Unterhaus die Unwahrheit sagt, zurücktreten."}, {"speaker": "SPEAKER_11", "timestamp": [747.28, 762.32], "sentence": " Johnson aber, fest entschlossen, das nicht zu tun, versuchte es heute mit einer neuen Strategie. Es war mir einfach nicht klar, dass ein Zusammensein im Kabinettszimmer, kurz vor einer Covid-Sitzung, ein Rechtsbruch sein könnte."}, {"speaker": "SPEAKER_07", "timestamp": [762.32, 769.28], "sentence": " Die Opposition, die nichts anderes erwartet hatte, hielt dagegen."}, {"speaker": "SPEAKER_07", "timestamp": [769.28, 778.54], "sentence": " Wenn der Premier auch nur ein bisschen Respekt für die Millionen hätte, die sich an die Regeln gehalten haben, würde er zurücktreten."}, {"speaker": "SPEAKER_11", "timestamp": [778.54, 782.48], "sentence": " Aber er wird das nicht tun, weil er ohne jede Scham ist."}, {"speaker": "SPEAKER_11", "timestamp": [782.48, 811.56], "sentence": " Eine Abstimmung über Johnsons Zukunft ist für den Donnerstag angesetzt. Selbst jetzt scheinen die Konservativen weiter an Johnson festhalten zu wollen. Der Grund dafür ist einfach, noch hat man sich parteiintern auf keinen Nachfolger einigen können. Das eigentlich Problematische daran aus Sicht hoher Verfassungsrechtler hier, mit der Weigerung die eigenen Parlamentsregeln zu befolgen, unterminiert die Tory-Partei zunehmend das Fundament der britischen Demokratie."}, {"speaker": "SPEAKER_12", "timestamp": [811.56, 818.96], "sentence": " Trotz strikter Corona-Maßnahmen steigt in der chinesischen Metropole Shanghai die Zahl der Todesfälle."}], [{"speaker": "SPEAKER_11", "timestamp": [818.96, 823.52], "sentence": " Zehn Menschen starben in den vergangenen Tagen an den Folgen der Virusinfektion."}, {"speaker": "SPEAKER_12", "timestamp": [823.52, 843.88], "sentence": " Nach Angaben der Stadtverwaltung waren alle mindestens 60 Jahre alt und litten an Vorerkrankungen. Seit Ende März gilt in Shanghai ein strikter Lockdown. Die meisten der 26 Millionen Einwohner dürfen seitdem ihre Wohnungen nicht verlassen. Bei einem Bombenanschlag auf eine jungen Schule in der afghanischen Hauptstadt Kabul sind"}], [{"speaker": "SPEAKER_12", "timestamp": [843.88, 846.7], "sentence": " laut Medienberichten mindestens 6 Menschen getötet worden."}, {"speaker": "SPEAKER_12", "timestamp": [846.7, 853.02], "sentence": " Nach Angaben der Polizei explodierten offenbar 2 Sprengsätze, als die Schüler ihre Klassenräume verließen."}, {"speaker": "SPEAKER_12", "timestamp": [853.02, 857.64], "sentence": " Eine weitere Explosion habe sich in einem englischen Sprachzentrum ereignet."}, {"speaker": "SPEAKER_12", "timestamp": [857.64, 861.12], "sentence": " Insgesamt sollen 24 Menschen verletzt worden sein."}, {"speaker": "SPEAKER_12", "timestamp": [861.12, 864.06], "sentence": " Bislang hat sich niemand zu den Taten bekannt."}, {"speaker": "SPEAKER_12", "timestamp": [864.06, 869.36], "sentence": " Die Wettervorhersage für morgen, Mittwoch, den 20. April."}], [{"speaker": "SPEAKER_01", "timestamp": [869.36, 875.88], "sentence": " Umgeben von Tiefdruckgebieten sorgt das Hoch über Skandinavien vielerorts für Sonnenschein."}, {"speaker": "SPEAKER_01", "timestamp": [875.88, 881.26], "sentence": " Von Polen breiten sich aber zunehmend Wolken aus und im Nordosten Deutschlands bleibt es auch am kühlsten."}, {"speaker": "SPEAKER_01", "timestamp": [881.26, 886.5], "sentence": " Am östlichen Alpenrand fällt heute Nacht zunächst noch etwas Regen oder Schnee, sonst oft klar."}, {"speaker": "SPEAKER_01", "timestamp": [886.5, 893.94], "sentence": " Aber später ziehen einige Wolken in den Nordosten, die sich am Tag noch etwas ausbreiten und Richtung Lausitz ein wenig Regen bringen können."}, {"speaker": "SPEAKER_01", "timestamp": [893.94, 898.12], "sentence": " Im übrigen Land gibt es neben viel Sonnenschein meist nur ein paar lockere Wolken."}, {"speaker": "SPEAKER_01", "timestamp": [898.12, 902.64], "sentence": " Heute Nacht 6 bis 0 Grad, im südöstlichen Bergland wieder leichter Frost."}, {"speaker": "SPEAKER_01", "timestamp": [902.64, 906.7], "sentence": " An der Ostsee morgen um 10, im Südwesten nahe 20 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [906.7, 909.92], "sentence": " Am Donnerstag im Norden und Osten bewölkt, aber meist trocken."}, {"speaker": "SPEAKER_01", "timestamp": [909.92, 911.82], "sentence": " Sonst bleibt es freundlich und warm."}, {"speaker": "SPEAKER_01", "timestamp": [911.82, 914.94], "sentence": " Am Freitag noch keine wesentliche Wetteränderung."}, {"speaker": "SPEAKER_01", "timestamp": [914.94, 917.24], "sentence": " Aber am Samstag gibt es mehr Wolken als Sonne."}, {"speaker": "SPEAKER_01", "timestamp": [917.24, 919.16], "sentence": " Und regional entwickeln sich Schauer."}, {"speaker": "SPEAKER_12", "timestamp": [919.16, 930.94], "sentence": " Die Tagesthemen mit Karin Miosga bringen Sie in der Halbzeitpause des DFB-Pokalspiels und in einer Extraausgabe um 23 Uhr wieder auf den neuesten Stand."}]]}