{"chapters": [{"start_time": 17, "end_time": 138}, {"start_time": 138, "end_time": 282}, {"start_time": 282, "end_time": 310}, {"start_time": 310, "end_time": 434}, {"start_time": 434, "end_time": 470}, {"start_time": 470, "end_time": 498}, {"start_time": 498, "end_time": 618}, {"start_time": 618, "end_time": 733}, {"start_time": 733, "end_time": 856}, {"start_time": 856, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.64, 17.0], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_12", "timestamp": [17.0, 21.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [21.14, 28.9], "sentence": " Nach der tödlichen Attacke auf einen Achtjährigen im Frankfurter Hauptbahnhof ist das Motiv des mutmaßlichen Täters weiter unklar."}, {"speaker": "SPEAKER_12", "timestamp": [28.9, 32.74], "sentence": " Gegen den 40-Jährigen wurde Haftbefehl wegen Mordes erlassen."}, {"speaker": "SPEAKER_12", "timestamp": [32.74, 38.86], "sentence": " Der Mann mit einem eritreischen Pass lebt mit seiner Familie in der Schweiz und galt als gut integriert."}, {"speaker": "SPEAKER_12", "timestamp": [38.86, 44.82], "sentence": " Er hatte gestern den Jungen und seine Mutter vor einen einfahrenden Zug gestoßen. Dabei starb der Junge."}, {"speaker": "SPEAKER_12", "timestamp": [44.82, 43.82], "sentence": " den Jungen und seine Mutter vor einen einfahrenden Zug gestoßen."}, {"speaker": "SPEAKER_12", "timestamp": [43.82, 46.32], "sentence": " Dabei starb der Junge."}, {"speaker": "SPEAKER_05", "timestamp": [46.32, 49.5], "sentence": " Vorfahrt vor das Justizgebäude in Frankfurt am Main."}, {"speaker": "SPEAKER_05", "timestamp": [49.5, 54.64], "sentence": " Einen Tag nach dem Tod eines 8-jährigen Jungen wird der mutmaßliche Täter dem Haftrichter vorgeführt."}, {"speaker": "SPEAKER_05", "timestamp": [54.64, 56.66], "sentence": " Und der erlässt Haftbefehl."}, {"speaker": "SPEAKER_01", "timestamp": [56.66, 61.48], "sentence": " Dann wurden bereits und werden auch weiterhin zahlreiche Zeugen vernommen werden."}, {"speaker": "SPEAKER_01", "timestamp": [61.48, 64.92], "sentence": " Uns zur Verfügung stehendes Videomaterial wird ausgewertet."}, {"speaker": "SPEAKER_01", "timestamp": [64.92, 65.8], "sentence": " Dann werden wir warten, ob der Beschuldigte Es werden zahlreiche Zeugen vernommen. Uns zur Verfügung stehendes Videomaterial wird ausgewertet."}, {"speaker": "SPEAKER_05", "timestamp": [65.8, 72.68], "sentence": " Dann werden wir natürlich auch warten, ob der Beschuldigte im weiteren Verlauf der Ermittlungen sich zu der Tat äußern wird."}, {"speaker": "SPEAKER_05", "timestamp": [72.68, 76.72], "sentence": " Die Staatsanwaltschaft wirft ihm Mord und 2-fachen Versuchtenmord vor."}, {"speaker": "SPEAKER_05", "timestamp": [76.72, 81.68], "sentence": " Der Mann stammt aus Eritrea, hat zuletzt in der Schweiz gelebt, galt als gut integriert."}, {"speaker": "SPEAKER_05", "timestamp": [81.68, 85.16], "sentence": " Allerdings wurde er dort bereits seit mehreren Tagen gesucht, weil er eine Nachbarin mit dem Messer bedroht hatte."}, {"speaker": "SPEAKER_05", "timestamp": [85.16, 88.32], "sentence": " Seine Frau und seine drei Kinder hatte er eingesperrt."}, {"speaker": "SPEAKER_15", "timestamp": [88.32, 104.08], "sentence": " Die polizeilichen Ermittlungen und eine erfolgte Hausversuchung ergaben keine Hinweise auf eine Radikalisierung oder ein ideologisches Motiv des Täters."}, {"speaker": "SPEAKER_15", "timestamp": [104.08, 105.52], "sentence": " oder ein ideologisches Motiv des Täters."}, {"speaker": "SPEAKER_15", "timestamp": [105.52, 116.78], "sentence": " Hingegen konnte ermittelt werden, dass der Mann im Jahr 2019 in psychiatrischer Behandlung war."}, {"speaker": "SPEAKER_05", "timestamp": [116.78, 120.72], "sentence": " Andacht am Abend vor dem Hauptbahnhof in Frankfurt am Main."}, {"speaker": "SPEAKER_05", "timestamp": [120.72, 126.5], "sentence": " Schon den ganzen Tag über haben Passanten Blumen, Kerzen und Teddybären niedergelegt an Gleis 7."}, {"speaker": "SPEAKER_05", "timestamp": [126.5, 130.46], "sentence": " Markierungen zeigen heute, wo der Achtjährige getötet wurde."}, {"speaker": "SPEAKER_05", "timestamp": [130.46, 134.24], "sentence": " Vor einen einfahrenden Zug gestoßen, genauso wie seine Mutter."}, {"speaker": "SPEAKER_05", "timestamp": [134.24, 139.24], "sentence": " Während sie sich retten konnte, hatte der Junge keine Chance."}], [{"speaker": "SPEAKER_12", "timestamp": [139.24, 146.98], "sentence": " Bundesinnenminister Seehofer, der nach der Tat seinen Urlaub unterbrochen hatte, beriet heute mit den Chefs der Sicherheitsbehörden über Konsequenzen."}, {"speaker": "SPEAKER_12", "timestamp": [146.98, 152.98], "sentence": " Dabei habe man auch über andere Gewaltdelikte der jüngsten Zeit gesprochen, so der CSU-Politiker."}, {"speaker": "SPEAKER_12", "timestamp": [152.98, 156.56], "sentence": " Dadurch sei das Sicherheitsgefühl vieler Menschen beeinträchtigt."}, {"speaker": "SPEAKER_12", "timestamp": [156.56, 163.88], "sentence": " Es gehe nicht nur darum, gegen straffällige Ausländer vorzugehen, sondern ebenso gegen rechtsextreme Gewalttäter, stellte Seehofer klar."}, {"speaker": "SPEAKER_14", "timestamp": [163.88, 168.96], "sentence": " Die Tat mache fassungslos und treffe ins Herz, so der Bundesinnenminister."}, {"speaker": "SPEAKER_14", "timestamp": [168.96, 174.98], "sentence": " Der Familie des getöteten Jungen spricht Seehofer im Namen der gesamten Bundesregierung an Teilnahme aus."}, {"speaker": "SPEAKER_14", "timestamp": [174.98, 179.9], "sentence": " Nun gehe es darum, zu überlegen, wie man die Sicherheit an Bahnhöfen weiter verbessern könne."}, {"speaker": "SPEAKER_14", "timestamp": [179.9, 184.32], "sentence": " Seehofer fordert deutlich mehr Polizeipräsenz und Videoüberwachung."}, {"speaker": "SPEAKER_14", "timestamp": [184.32, 191.26], "sentence": " Mit dem Verkehrsminister und der Deutschen Bahn will er auch über technische Möglichkeiten wie etwa Barrieren am Bahnsteig sprechen."}, {"speaker": "SPEAKER_09", "timestamp": [191.26, 197.6], "sentence": " Was ich überhaupt nicht akzeptiere, das kostet Millionen und deshalb machen wir es nicht."}, {"speaker": "SPEAKER_09", "timestamp": [197.6, 200.18], "sentence": " Das ist kein Argument."}, {"speaker": "SPEAKER_09", "timestamp": [200.18, 211.3], "sentence": " Also ich gehe da so ran, alles was vernunftgeleitet einen Mehrwert für die Bevölkerung bringt, muss gemacht werden."}, {"speaker": "SPEAKER_14", "timestamp": [211.3, 214.62], "sentence": " Die AfD widerspricht."}, {"speaker": "SPEAKER_06", "timestamp": [214.62, 225.66], "sentence": " Weitaus effektiver als über irreale Umgestaltungen der Bahnhofsanlagen nachzudenken, wäre eine Neujustierung der Migrationspolitik."}, {"speaker": "SPEAKER_06", "timestamp": [225.66, 229.74], "sentence": " Wir erleben Schwimmbad-Terror, wir erleben Mobbing an den Schulen."}, {"speaker": "SPEAKER_14", "timestamp": [229.74, 232.1], "sentence": " Vorkommnisse, die auch Seehofer benennt."}, {"speaker": "SPEAKER_14", "timestamp": [232.1, 240.4], "sentence": " Er spricht von Werteverfall und einer stark polarisierten Gesellschaft, in der sich zuletzt auch schwere Delikte mit ausländerfeindlichem Hintergrund gehäuft hätten."}, {"speaker": "SPEAKER_14", "timestamp": [240.4, 249.0], "sentence": " Die Sicherheitsbehörden wollen nun konsequenter sowohl gegen ausländische Mehrfachtäter als auch gegen rechte Netzwerke vorgehen."}, {"speaker": "SPEAKER_00", "timestamp": [249.0, 252.0], "sentence": " Hass und Hetze ist sehr stark rechtsdominiert."}, {"speaker": "SPEAKER_00", "timestamp": [252.0, 265.06], "sentence": " Hier werden wir einen klaren Schwerpunkt setzen müssen und wollen, um klarzumachen, dass das Thema sowohl im öffentlichen Raum wie auch im digitalen Raum konsequent verfolgt werden muss."}, {"speaker": "SPEAKER_14", "timestamp": [265.06, 267.9], "sentence": " Das heutige Treffen soll eine klare Botschaft senden."}, {"speaker": "SPEAKER_14", "timestamp": [267.9, 273.14], "sentence": " Die Regierung werde das Zitat Menschenmögliche machen, um öffentliche Räume zu schützen."}, {"speaker": "SPEAKER_14", "timestamp": [273.14, 282.42], "sentence": " Seehofer und die Sicherheitsbehörden betonen, die Kriminalitätsrate gehe zwar zurück, doch das Sicherheitsempfinden vieler Menschen sei stark angespannt."}], [{"speaker": "SPEAKER_12", "timestamp": [282.42, 288.06], "sentence": " Die Bundesanwaltschaft ist in vier Bundesländern gegen eine rechtsextremistische Gruppierung vorgegangen."}, {"speaker": "SPEAKER_12", "timestamp": [288.06, 295.88], "sentence": " Bei Razzien in Sachsen-Anhalt, Hessen, Niedersachsen und Nordrhein-Westfalen wurden mehrere Wohnungen von Beschuldigten durchsucht."}, {"speaker": "SPEAKER_12", "timestamp": [295.88, 300.12], "sentence": " Sechs Männer stehen im Verdacht, eine kriminelle Vereinigung gegründet zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [300.12, 309.04], "sentence": " Laut Anklagebehörde sollen sie innerhalb der neonazistischen Wolfsbrigade einen bewaffneten Arm, eine sogenannte Sturmbrigade, gebildet haben."}, {"speaker": "SPEAKER_12", "timestamp": [309.04, 317.0], "sentence": " Das Bundesverfassungsgericht hat die Europäische Bankenunion für rechtmäßig erklärt und zwei Verfassungsbeschwerden zurückgewiesen."}], [{"speaker": "SPEAKER_12", "timestamp": [317.0, 322.84], "sentence": " Die Bankenunion wurde 2014 zum Schutz vor neuen Finanzkrisen gegründet."}, {"speaker": "SPEAKER_12", "timestamp": [322.84, 327.62], "sentence": " Große Banken im Euroraum werden von der Europäischen Zentralbank kontrolliert."}, {"speaker": "SPEAKER_12", "timestamp": [327.62, 333.8], "sentence": " Marode Institute sollen über einen gemeinsamen Fonds abgewickelt werden, ohne den Steuerzahler zu belasten."}, {"speaker": "SPEAKER_12", "timestamp": [333.8, 338.58], "sentence": " Die Kläger hatten argumentiert, Deutschland gebe zu viele Kompetenzen aus der Hand."}, {"speaker": "SPEAKER_07", "timestamp": [338.58, 345.42], "sentence": " Um kurz vor 10 heute Morgen hatten die Beschwerdeführer noch Hoffnung, die Bankenunion zu Fall bringen zu können."}, {"speaker": "SPEAKER_07", "timestamp": [345.42, 352.38], "sentence": " Seit ihrer Einführung werden bedeutende Banken aus dem Euroraum einheitlich von der Europäischen Zentralbank überwacht."}, {"speaker": "SPEAKER_07", "timestamp": [352.38, 356.44], "sentence": " So soll schneller erkannt werden, wann eine Bank in Schieflage gerät."}, {"speaker": "SPEAKER_07", "timestamp": [356.44, 360.84], "sentence": " Diese wird dann nach einheitlichen Regeln abgewickelt. Das kostet Geld."}, {"speaker": "SPEAKER_07", "timestamp": [360.84, 372.86], "sentence": " Zunächst werden Aktionäre, Gläubiger und Großsparer herangezogen. Reicht das nicht, wird Geld aus einem Fonds entnommen, in den die Banken selbst eingezahlt haben. Das Ziel der Bankenunion?"}, {"speaker": "SPEAKER_07", "timestamp": [372.86, 387.36], "sentence": " Nie wieder soll der Steuerzahler für kriselnde Banken zahlen. Die Kläger vor dem Bundesverfassungsgericht bemängeln, die EZB überschreite ihre Kompetenzen. Das sei nicht von den europäischen Verträgen gedeckt und verstoße deshalb gegen das Grundgesetz."}, {"speaker": "SPEAKER_07", "timestamp": [387.36, 390.4], "sentence": " Das sehen die Verfassungsrichter gerade noch anders."}, {"speaker": "SPEAKER_08", "timestamp": [390.4, 404.8], "sentence": " Die Regelungen zur Europäischen Bankenunion schöpfen den vorgegebenen Rechtsrahmen sehr weitgehend aus, überschreiten ihn aber nicht in einer aus Sicht des Grundgesetzes relevanten Form."}, {"speaker": "SPEAKER_07", "timestamp": [404.8, 405.56], "sentence": " in einer aus Sicht des Grundgesetzes relevanten Form."}, {"speaker": "SPEAKER_07", "timestamp": [405.56, 413.0], "sentence": " Die EZB darf aber nicht die komplette Bankenaufsicht an sich ziehen, sondern nur die systemrelevanten Banken kontrollieren."}, {"speaker": "SPEAKER_07", "timestamp": [413.0, 415.82], "sentence": " Die Richter betonen noch einen zweiten Punkt."}, {"speaker": "SPEAKER_07", "timestamp": [415.82, 435.62], "sentence": " Politisch unabhängige Behörden wie die Europäische Zentralbank darf es nur in Ausnahmefällen geben, weil die Bürger keinen direkten Einfluss durch Wahl oder Abwahl der handelnden Personen haben. Außerdem müssen sie einer gerichtlichen Kontrolle unterliegen und Rechenschaft über ihr Handeln ablegen, auch gegenüber den nationalen Parlamenten. Um den"}], [{"speaker": "SPEAKER_04", "timestamp": [435.62, 449.86], "sentence": " zulässigen Handlungsrahmen der Europäischen Zentralbank geht es seit heute auch in einem weiteren Verfahren in Karlsruhe. Das Bundesverfassungsgericht verhandelt über 4 Beschwerden gegen das milliardenschwere EZB-Programm zum Ankauf von Staatsanleihen."}, {"speaker": "SPEAKER_04", "timestamp": [449.86, 454.12], "sentence": " Die Kläger sehen darin verbotene Wirtschaftspolitik und Staatsfinanzierung."}, {"speaker": "SPEAKER_04", "timestamp": [454.12, 458.16], "sentence": " Der Europäische Gerichtshof hatte das Programm bereits für rechtens erklärt."}, {"speaker": "SPEAKER_04", "timestamp": [458.16, 461.6], "sentence": " Das Verfassungsgericht hingegen äußerte heute Vorbehalte."}, {"speaker": "SPEAKER_04", "timestamp": [461.6, 467.08], "sentence": " Präsident Voskuhle sprach von gewichtigen Gründen, die die Sicht der Kläger stützten. Ein Urteil wird in einigen Monaten erwartet. Die US-Regierung hat Deutschland aufgefordert, sich an einer Marine-Mission in der Straße von Hormuz zu beteiligen."}, {"speaker": "SPEAKER_04", "timestamp": [467.08, 470.04], "sentence": " Nach einer Reihe von Vorfällen mit Handelsschiffen"}], [{"speaker": "SPEAKER_12", "timestamp": [470.04, 473.16], "sentence": " werfen die USA dem Iran aggressives Verhalten vor."}, {"speaker": "SPEAKER_12", "timestamp": [473.16, 476.04], "sentence": " Das Auswärtige Amt reagierte zurückhaltend."}, {"speaker": "SPEAKER_12", "timestamp": [476.04, 479.76], "sentence": " Die Priorität müsse auf Deeskalation und Diplomatie gehen."}, {"speaker": "SPEAKER_12", "timestamp": [479.76, 499.66], "sentence": " Die US-Regierung hat sich in den letzten Jahren mit dem Thema der Verbreitung der Verbreitung und der Verbreitung der Verbreitung in den USA geäußert. Schiffen werfen die USA dem Iran aggressives Verhalten vor. Das Auswärtige Amt reagierte zurückhaltend. Die Priorität müsse auf Deeskalation und Diplomatie liegen. Die Straße von Hormuz ist strategisch wichtig. Durch sie geht etwa ein Fünftel des weltweiten Öltransports. In einem"}], [{"speaker": "SPEAKER_12", "timestamp": [499.66, 505.68], "sentence": " Gefängnis in Brasilien sind bei Kämpfen zwischen rivalisierenden Banden mindestens 57 Häftlinge getötet worden."}, {"speaker": "SPEAKER_12", "timestamp": [505.68, 513.66], "sentence": " In den überbelegten Haftanstalten Brasiliens kommt es immer wieder zu tödlichen Auseinandersetzungen, Meutereien und Ausbruchsversuchen."}, {"speaker": "SPEAKER_12", "timestamp": [513.66, 521.22], "sentence": " Nach dem jüngsten Vorfall in Altamira ordneten die Behörden an, die Anführer der Kämpfe in Hochsicherheitsgefängnisse zu verlegen."}, {"speaker": "SPEAKER_02", "timestamp": [521.22, 545.7], "sentence": " Gebete vor Gefängnismauern. Für viele Familien der Insassen ist es ein bitterer Moment. Sie erfahren, dass ihre Angehörigen bei einem Gewaltexzess getötet wurden. Überlebende Häftlinge und auch Wärter werden medizinisch versorgt im Provinzgefängnis von Altamira in Nordbrasilien. Drinnen waren inhaftierte Mitglieder einer Drogengang in den Trakt einer verfeindeten Gruppierung eingedrungen."}, {"speaker": "SPEAKER_02", "timestamp": [545.7, 547.56], "sentence": " Dann eskalierte die Gewalt."}, {"speaker": "SPEAKER_00", "timestamp": [547.56, 551.84], "sentence": " Wir können bestätigen, dass es sich um eine grausige Szenerie handelt."}, {"speaker": "SPEAKER_13", "timestamp": [551.84, 556.38], "sentence": " Es kam zu Enthauptungen, andere erstickten an dem Feuer, das gelegt wurde."}, {"speaker": "SPEAKER_13", "timestamp": [556.38, 561.0], "sentence": " Handyaufnahmen zeigen den Angriff."}, {"speaker": "SPEAKER_02", "timestamp": [561.0, 570.82], "sentence": " Der Gewaltexzess im Provinzstädtchen Altamira ist nicht der erste dieser Art und wirft ein Licht auf die katastrophale Lage in vielen veralteten Gefängnissen."}, {"speaker": "SPEAKER_02", "timestamp": [570.82, 574.26], "sentence": " Viele Insassen sitzen ohne rechtskräftiges Urteil ein."}, {"speaker": "SPEAKER_02", "timestamp": [574.26, 579.18], "sentence": " Und es sind insgesamt knapp doppelt so viele wie zugelassen, kritisieren Experten."}, {"speaker": "SPEAKER_02", "timestamp": [579.18, 587.38], "sentence": " Die Gefängnisse sind nicht nur völlig überfüllt, sondern es werden meistens verfeindete Gruppen auf engem Raum zusammengepfercht."}, {"speaker": "SPEAKER_02", "timestamp": [587.38, 590.4], "sentence": " Die Regierung unternimmt nichts, um diese zu trennen."}, {"speaker": "SPEAKER_15", "timestamp": [590.4, 597.24], "sentence": " Neben den Gefängnissen werden auch in vielen Armenvierteln Brasiliens die Kämpfe heftiger."}, {"speaker": "SPEAKER_02", "timestamp": [597.24, 603.5], "sentence": " Es ist ein Konflikt, vor allem zwischen den vorherrschenden Drogenkartellen aus Sao Paulo und Rio de Janeiro."}, {"speaker": "SPEAKER_02", "timestamp": [603.5, 605.48], "sentence": " vorherrschenden Drogenkartellen aus Sao Paulo und Rio de Janeiro."}, {"speaker": "SPEAKER_02", "timestamp": [605.48, 609.62], "sentence": " Zudem dringt derzeit eine 3. Gruppe in viele Armenviertel vor."}, {"speaker": "SPEAKER_02", "timestamp": [609.62, 613.58], "sentence": " Kriminelle rechte Milizen verdrängen Drogengangs und treiben Schutzgelder ein."}, {"speaker": "SPEAKER_02", "timestamp": [613.58, 617.5], "sentence": " Die immer undurchsichtigere Lage bekommt der Staat nicht in den Griff."}, {"speaker": "SPEAKER_12", "timestamp": [617.5, 622.32], "sentence": " Auf der Baustelle des neuen Hauptstadtflughafens"}], [{"speaker": "SPEAKER_12", "timestamp": [622.32, 624.94], "sentence": " ist heute Richtfest für Terminal 2 gefeiert worden."}, {"speaker": "SPEAKER_12", "timestamp": [624.94, 626.0], "sentence": " Der Erweiterungsbau ist notwendig, Die Stimmung des neuen Hauptstadtflughafens ist heute Richtfest für Terminal 2 gefeiert worden."}, {"speaker": "SPEAKER_12", "timestamp": [626.0, 632.0], "sentence": " Der Erweiterungsbau ist notwendig, weil der BER sonst zu klein für die erwartete Passagierzahl wäre."}, {"speaker": "SPEAKER_12", "timestamp": [632.0, 642.0], "sentence": " Anders als beim Hauptterminal ist die Flughafengesellschaft nicht selbst Bauherr, sondern hat Terminal 2 bei einem Generalunternehmer in Auftrag gegeben."}, {"speaker": "SPEAKER_12", "timestamp": [642.0, 645.98], "sentence": " Zurzeit ist die Eröffnung des BER für Oktober 2020 geplant."}, {"speaker": "SPEAKER_11", "timestamp": [645.98, 649.84], "sentence": " Die Stimmung beim Richtfest für das Terminal 2 ist gut."}, {"speaker": "SPEAKER_11", "timestamp": [649.84, 657.98], "sentence": " Für manche aber ist die Situation ungewöhnlich, denn T2 ist bereits ein Erweiterungsbau für weitere 6 Millionen Passagiere."}, {"speaker": "SPEAKER_11", "timestamp": [657.98, 662.12], "sentence": " Dabei ist der gesamte Flughafen mit dem Hauptterminal noch längst nicht fertig."}, {"speaker": "SPEAKER_10", "timestamp": [662.12, 685.2], "sentence": " Doch beim zweiten Terminal hat man offenbar alles anders gemacht. Die Konstruktion ist ein schlichter Zweckbau. Mit einem gewissen Stolz weisen wir darauf hin, dass wir kein öffentliches Gebäude in Berlin oder Brandenburg gefunden haben, auch nur annähernd solcher Dimension, was in so kurzer Zeit geplant worden ist, genehmigt worden ist und dann nach zwei Jahren bereits das Richtfest feiern könnte."}, {"speaker": "SPEAKER_11", "timestamp": [685.2, 689.52], "sentence": " Soweit zu Terminal 2. Bleibt das komplizierte Hauptterminal."}, {"speaker": "SPEAKER_11", "timestamp": [689.52, 693.34], "sentence": " Doch auch da gehe es voran, versichert die Flughafenleitung."}, {"speaker": "SPEAKER_11", "timestamp": [693.34, 696.56], "sentence": " Dübelprobleme, Brandschutzprobleme scheinen gelöst."}, {"speaker": "SPEAKER_11", "timestamp": [696.56, 699.32], "sentence": " Der TÜV prüft nun die technischen Abläufe."}, {"speaker": "SPEAKER_11", "timestamp": [699.32, 703.24], "sentence": " Ende des Jahres sagt die Bauaufsicht, ob alles okay ist."}, {"speaker": "SPEAKER_10", "timestamp": [703.24, 707.92], "sentence": " Wir haben Jahre gebraucht, die Baukatastrophe des BER in Ordnung zu bringen."}, {"speaker": "SPEAKER_11", "timestamp": [707.92, 715.7], "sentence": " Doch dass der BER im Oktober 2020 tatsächlich einen Start geht, daran gibt es Zweifel angesichts der Pannenserie."}, {"speaker": "SPEAKER_16", "timestamp": [715.7, 720.5], "sentence": " Den Optimismus teile ich nicht, weil wir viele andere große Baustellen haben."}, {"speaker": "SPEAKER_16", "timestamp": [720.5, 722.8], "sentence": " Mir sieht es ein bisschen zu sehr nach Presseshow auf."}, {"speaker": "SPEAKER_11", "timestamp": [722.8, 728.0], "sentence": " Doch wenn alles klappt, könnte die Never-Ending-Story nächstes Jahr doch zu Ende gehen."}, {"speaker": "SPEAKER_11", "timestamp": [728.0, 732.0], "sentence": " Dann gäbe es Kapazitäten für 40 Mio. Passagiere jährlich."}, {"speaker": "SPEAKER_12", "timestamp": [732.0, 737.0], "sentence": " In der Arktis gibt es zurzeit ungewöhnlich viele Waldbrände."}, {"speaker": "SPEAKER_12", "timestamp": [737.0, 741.0], "sentence": " In Sibirien sind bereits mehrere Millionen Hektar Land zerstört."}], [{"speaker": "SPEAKER_12", "timestamp": [741.0, 746.42], "sentence": " Wegen dichter Rauchschwaden klagen Bewohner über gesundheitliche Beschwerden. Der Flugverkehr ist beeinträchtigt."}, {"speaker": "SPEAKER_12", "timestamp": [746.42, 749.96], "sentence": " Forscher warnen vor massiven Folgen für das Weltklima."}, {"speaker": "SPEAKER_12", "timestamp": [749.96, 757.0], "sentence": " Grund für die Brände in Sibirien, Alaska und Kanada ist eine ungewöhnliche Hitzewelle mit Temperaturen um die 30 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [757.0, 761.42], "sentence": " Auch Trockenheit und heftige Winde begünstigen das Ausbrechen der Feuer."}, {"speaker": "SPEAKER_18", "timestamp": [761.42, 766.86], "sentence": " Mit Rucksäcken voller Wasser gegen drei Mio. Hektar brennenden Wald."}, {"speaker": "SPEAKER_18", "timestamp": [766.86, 770.58], "sentence": " Die meisten Brände liegen in unzugänglichen und unbewohnten Gebieten."}, {"speaker": "SPEAKER_18", "timestamp": [770.58, 774.06], "sentence": " Laut Gesetz brauchen sie nicht mehr gelöscht werden, zu teuer."}, {"speaker": "SPEAKER_18", "timestamp": [774.06, 779.8], "sentence": " Das Löschen dort sei sinnlos, sagt deshalb der Gouverneur der betroffenen Region Krasnojarsk."}, {"speaker": "SPEAKER_18", "timestamp": [779.8, 781.72], "sentence": " Der Katastrophenschutz widerspricht."}, {"speaker": "SPEAKER_18", "timestamp": [781.72, 784.86], "sentence": " Menschen seien mit Atemnot ins Krankenhaus gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [784.86, 791.68], "sentence": " Wir haben Hunderte Siedlungen, die vom Rauch betroffen sind und die Bevölkerung bittet uns um Hilfe."}, {"speaker": "SPEAKER_18", "timestamp": [791.68, 797.02], "sentence": " Ich denke, wirtschaftliche Argumente sollten uns nicht davon abhalten, diese Hilfe zu leisten."}, {"speaker": "SPEAKER_02", "timestamp": [797.02, 802.34], "sentence": " Weitere Helfer und Fahrzeuge wurden auf den Weg geschickt."}, {"speaker": "SPEAKER_07", "timestamp": [802.34, 804.92], "sentence": " In Russland gibt es jeden Sommer Waldbrände."}, {"speaker": "SPEAKER_18", "timestamp": [804.92, 809.94], "sentence": " Doch im Moment brennt wegen Trockenheit und großer Hitze eine größere Fläche als vergangenes Jahr."}, {"speaker": "SPEAKER_18", "timestamp": [809.94, 814.2], "sentence": " Die relative Nähe zur Arktis sehen Umweltschützer als große Gefahr."}, {"speaker": "SPEAKER_18", "timestamp": [814.2, 826.14], "sentence": " Dadurch kann das Eis der Arktis schneller tauen. Der negative Effekt auf das Klima verstärkt sich, mindestens hier auf der Nordhalbkugel. Das betrifft natürlich auch Europa."}, {"speaker": "SPEAKER_06", "timestamp": [826.14, 835.6], "sentence": " Und Satellitenbilder zeigen, schwere Brände gibt es nicht nur in Russland, sondern etwa auch in Alaska."}, {"speaker": "SPEAKER_06", "timestamp": [835.6, 845.8], "sentence": " Waldbrände in der Arktis sind nicht so unnormal, aber in dieser Dimension, in Alaska, in Kanada, in großen Teilen Sibiriens, ist es wirklich absolut außergewöhnlich."}, {"speaker": "SPEAKER_18", "timestamp": [845.8, 849.5], "sentence": " Und das liegt eben an den sehr hohen Temperaturen in den letzten Jahren."}, {"speaker": "SPEAKER_06", "timestamp": [849.5, 855.06], "sentence": " Umweltschützer warnen, weiter steigende Temperaturen würden wieder neue Brände begünstigen."}, {"speaker": "SPEAKER_18", "timestamp": [855.06, 860.26], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 31. Juli."}], [{"speaker": "SPEAKER_17", "timestamp": [860.26, 864.34], "sentence": " Ein Tief über der Nordsee bringt uns wechselhaftes Wetter."}, {"speaker": "SPEAKER_18", "timestamp": [864.34, 868.64], "sentence": " Im Südwesten sorgt ein Ausläufer des Azorenhochs allerdings für Sonnenschein."}, {"speaker": "SPEAKER_12", "timestamp": [868.64, 872.16], "sentence": " Im Nordosten gibt es örtlich kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [872.16, 876.88], "sentence": " Auch in der Westhälfte sind heute Nacht einige Schauer unterwegs, zum Teil mit Blitz und Donner."}, {"speaker": "SPEAKER_03", "timestamp": [876.88, 879.6], "sentence": " Morgen wechseln Sonne und Wolken einander ab."}, {"speaker": "SPEAKER_03", "timestamp": [879.6, 884.46], "sentence": " Regional gibt es Schauer oder Gewitter, die vor allem im Nordosten wieder kräftig sein können."}, {"speaker": "SPEAKER_03", "timestamp": [884.46, 887.62], "sentence": " Vom Südwesten bis zur Mitte scheint die Sonne längere Zeit."}, {"speaker": "SPEAKER_03", "timestamp": [887.62, 892.54], "sentence": " An der Spree heute Nacht knapp unter 20 in der Eifel bis 12 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [892.54, 897.6], "sentence": " Morgen Werte von 18 Grad an den Alpen bis 29 Grad in der Lausitz."}, {"speaker": "SPEAKER_03", "timestamp": [897.6, 903.98], "sentence": " Am Donnerstag im Süden oft freundlich Richtung Nordenteils Sonneteils Wolken und einzelne Schauer oder Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [903.98, 907.22], "sentence": " In den folgenden Tagen insgesamt unbeständig."}, {"speaker": "SPEAKER_03", "timestamp": [907.22, 909.46], "sentence": " Am Temperaturniveau ändert sich wenig."}, {"speaker": "SPEAKER_12", "timestamp": [909.46, 915.58], "sentence": " Pina Atalay hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_12", "timestamp": [915.58, 924.24], "sentence": " Angst am Bahnsteig, wie umgehen mit der neuen Verunsicherung und es werde Nacht, was die Stadt Fulda gegen Lichtverschmutzung unternimmt."}, {"speaker": "SPEAKER_12", "timestamp": [924.24, 926.56], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}