{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 263}, {"start_time": 263, "end_time": 387}, {"start_time": 387, "end_time": 414}, {"start_time": 414, "end_time": 529}, {"start_time": 529, "end_time": 669}, {"start_time": 669, "end_time": 787}, {"start_time": 787, "end_time": 819}, {"start_time": 819, "end_time": 838}, {"start_time": 838, "end_time": 922}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.36, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_04", "timestamp": [17.0, 21.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.88, 28.16], "sentence": " Die Ukraine hat zum Abschluss des NATO-Gipfels in Vilnius weitere Sicherheitszusagen erhalten."}], [{"speaker": "SPEAKER_04", "timestamp": [28.16, 40.0], "sentence": " Beim Treffen in Litauens Hauptstadt kündigten die G7-Staaten an, die Ukraine längerfristig militärisch zu unterstützen, etwa mit moderner Ausrüstung und dem Austausch von Geheimdienstinformationen."}, {"speaker": "SPEAKER_04", "timestamp": [40.0, 48.0], "sentence": " Präsident Zelenskyj sprach von einem wichtigen Signal. Er nahm heute am erstmals tagenden NATO-Ukraine-Rat teil."}, {"speaker": "SPEAKER_12", "timestamp": [48.0, 65.1], "sentence": " die Einladung zum NATO-Beitritt der Ukraine erst einmal aufgeschoben hat."}, {"speaker": "SPEAKER_12", "timestamp": [65.1, 69.32], "sentence": " Selenskyj wollte sie unbedingt, dennoch gibt er sich jetzt verständnisvoll."}, {"speaker": "SPEAKER_08", "timestamp": [69.32, 77.58], "sentence": " Wir verstehen, dass einige NATO-Staaten Angst haben, jetzt über eine Aufnahme zu sprechen."}, {"speaker": "SPEAKER_12", "timestamp": [77.58, 83.5], "sentence": " Denn keiner möchte einen Weltkrieg."}, {"speaker": "SPEAKER_16", "timestamp": [83.5, 105.2], "sentence": " Es gibt also keine Einladung zur NATO-Mitgliedschaft. Dennoch rückt die Ukraine an das Bündnis heran. Damit heben wir unsere Zusammenarbeit auf eine neue institutionelle Ebene."}, {"speaker": "SPEAKER_12", "timestamp": [105.2, 110.94], "sentence": " Die erste Sitzung am Nachmittag in Vilnius zusammen mit Präsident Zelensky."}, {"speaker": "SPEAKER_16", "timestamp": [110.94, 118.62], "sentence": " Die Ukraine kann den Rat künftig jederzeit einberufen, wenn sie es für notwendig hält, auf militärischer oder politischer Ebene."}, {"speaker": "SPEAKER_12", "timestamp": [118.62, 123.9], "sentence": " Hinzu kommt, die G7-Staaten vereinbaren Sicherheitszusagen für die Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [123.9, 129.74], "sentence": " Das Land soll fähig sein, sich zu verteidigen, kurzfristig und gegen russische Aggression in der Zukunft."}, {"speaker": "SPEAKER_13", "timestamp": [129.74, 134.0], "sentence": " Die Unterstützung wird weit in die Zukunft reichen."}, {"speaker": "SPEAKER_12", "timestamp": [134.0, 140.12], "sentence": " Wir werden der Ukraine helfen, eine starke, fähige Verteidigung zu Lande, zu Luft und zu Wasser aufzubauen."}, {"speaker": "SPEAKER_13", "timestamp": [140.12, 145.06], "sentence": " Wie die langfristigen Sicherheitszusagen genau aussehen, ist noch Verhandlungssache."}, {"speaker": "SPEAKER_12", "timestamp": [145.06, 153.7], "sentence": " Zur kurzfristigen Unterstützung gehört auch das 700 Millionen Euro schwere Waffen- und Munitionspaket, das die Bundesregierung auf dem Gipfel zugesagt hat."}, {"speaker": "SPEAKER_12", "timestamp": [153.7, 159.18], "sentence": " Es gibt viel Applaus für den ukrainischen Präsidenten in Vilnius und einige Zusagen."}, {"speaker": "SPEAKER_12", "timestamp": [159.18, 162.78], "sentence": " Der Weg der Ukraine in die NATO aber, er ist noch weit."}, {"speaker": "SPEAKER_04", "timestamp": [162.78, 164.2], "sentence": " Der Ukraine in die NATO aber, er ist noch weit."}, {"speaker": "SPEAKER_04", "timestamp": [164.2, 173.12], "sentence": " Und damit zu Markus Preiß in Vilnius. Wie fällt die Bilanz des NATO-Gipfels aus?"}, {"speaker": "SPEAKER_11", "timestamp": [173.12, 179.38], "sentence": " Das konkreteste einzelne Ergebnis ist sicher das grüne Licht für die Aufnahme Schwedens in den NATO."}, {"speaker": "SPEAKER_11", "timestamp": [179.38, 187.58], "sentence": " Damit entstünde im Norden des Bündnisses das, was man hier Lake NATO nennt, also das NATO-Meer, die ganze Ostsee umgeben von NATO-Staaten."}, {"speaker": "SPEAKER_11", "timestamp": [187.58, 191.18], "sentence": " Und das erhöht vor allen Dingen die Sicherheit in den kleinen baltischen Ländern."}, {"speaker": "SPEAKER_11", "timestamp": [191.18, 195.46], "sentence": " Zum anderen, was auffällt, ist der nüchterne Blick der NATO auf die Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [195.46, 199.4], "sentence": " Man hat nur sehr vorsichtig die Hand Richtung Beitritt ausgestreckt."}, {"speaker": "SPEAKER_11", "timestamp": [199.4, 211.5], "sentence": " Zum einen, weil man keinen Krieg riskieren will und zum anderen auch, weil man keinen Blankosteck ausstellen will. Niemand weiß, in welchem Zustand die Ukraine auch politisch ist, wenn der Krieg irgendeines Tages mal vorbei ist."}, {"speaker": "SPEAKER_04", "timestamp": [211.5, 216.38], "sentence": " Präsident Zelenskyy zeigte sich heute zufrieden mit den Zusagen für sein Land."}, {"speaker": "SPEAKER_04", "timestamp": [216.38, 223.68], "sentence": " Gestern hatte er noch scharfe Kritik geübt. Wie ist der Stimmungswandel zu erklären?"}, {"speaker": "SPEAKER_11", "timestamp": [223.68, 233.0], "sentence": " Ich habe Präsident Zelenskyy genau das Er hat seine Meinung nicht geändert. Ihm sei nur immer wieder versichert worden, dass die Ukraine am Ende des Weges Mitglied der NATO sein wird."}, {"speaker": "SPEAKER_11", "timestamp": [233.0, 239.0], "sentence": " Wir wissen auch, dass es hinter verschlossenen Türen Kritik an ihm gab."}, {"speaker": "SPEAKER_11", "timestamp": [239.0, 243.0], "sentence": " Er hat gestern gesagt, die Ergebnisse seien absurd."}, {"speaker": "SPEAKER_11", "timestamp": [243.0, 251.24], "sentence": " Das kommt nicht gut an bei Ländern, die in den letzten Monaten Dutzende Milliarden Dollar oder Euro mobilisiert haben, um die Ukraine zu unterstützen."}, {"speaker": "SPEAKER_11", "timestamp": [251.24, 254.14], "sentence": " Der britische Verteidigungsminister hat das auch öffentlich gesagt."}, {"speaker": "SPEAKER_11", "timestamp": [254.14, 258.66], "sentence": " Er hat gesagt, was er der Ukraine empfehlen würde, wäre ab und zu mal ein klein bisschen mehr Dankbarkeit."}, {"speaker": "SPEAKER_04", "timestamp": [258.66, 262.24], "sentence": " Danke, Markus Preiß in Vilnius."}, {"speaker": "SPEAKER_04", "timestamp": [262.24, 269.3], "sentence": " CDU-Chef Merz hat Rückendeckung für den Personalwechsel an der Spitze der Parteizentrale erhalten."}], [{"speaker": "SPEAKER_04", "timestamp": [269.3, 274.24], "sentence": " Einstimmig ernannte heute der Bundesvorstand Carsten Linnemann zum neuen Generalsekretär."}, {"speaker": "SPEAKER_04", "timestamp": [274.24, 283.82], "sentence": " Der 45-Jährige, der als wirtschaftsnah gilt, soll vor den anstehenden Wahlen inhaltlich und strategisch für mehr Profil sorgen."}, {"speaker": "SPEAKER_04", "timestamp": [283.82, 292.0], "sentence": " inhaltlich und strategisch für mehr Profil sorgen. Linnemanns Vorgänger Caglia war in die Kritik geraten, weil die CDU bisher nicht im erhofften Ausmaß vom Umfragetief der Ampel profitieren konnte."}, {"speaker": "SPEAKER_04", "timestamp": [292.0, 295.0], "sentence": " Er gibt die Richtung vor."}, {"speaker": "SPEAKER_07", "timestamp": [295.0, 303.0], "sentence": " Parteichef Merz auf dem Weg, um seinen neuen Generalsekretär Carsten Linnemann vorzustellen und den alten Mario Caglia zu verabschieden."}, {"speaker": "SPEAKER_07", "timestamp": [303.0, 306.86], "sentence": " Der Zeitpunkt der Entscheidung kam auch für viele in der Partei überraschend."}, {"speaker": "SPEAKER_07", "timestamp": [306.86, 309.94], "sentence": " März-Begründung, ein herausforderndes Wahljahr."}, {"speaker": "SPEAKER_13", "timestamp": [309.94, 316.62], "sentence": " Wir haben drei Landtagswahlen in Brandenburg, in Sachsen und in Thüringen im nächsten Jahr zu bestehen."}, {"speaker": "SPEAKER_13", "timestamp": [316.62, 321.54], "sentence": " Und das erfordert jetzt die ganze Kraft, vor allem strategisch und inhaltlich der CDU."}, {"speaker": "SPEAKER_07", "timestamp": [321.54, 327.58], "sentence": " Linnemann gehört zu den Vertrauten von März und arbeitete zuletzt bereits am neuen CDU-Grundsatzprogramm."}, {"speaker": "SPEAKER_09", "timestamp": [327.58, 337.0], "sentence": " Am Ende des Tages möchte ich meinen Beitrag leisten, dass es wieder eine CDU gibt, wo die Menschen genau wissen, wofür die CDU steht und wofür nicht."}, {"speaker": "SPEAKER_09", "timestamp": [337.0, 342.66], "sentence": " Dafür brauche ich nicht zu anderen Parteien schauen, sondern dafür braucht es CDU pur."}, {"speaker": "SPEAKER_07", "timestamp": [342.66, 345.04], "sentence": " Linnemann gilt als wirtschaftsliberal."}, {"speaker": "SPEAKER_07", "timestamp": [345.04, 348.08], "sentence": " Sein Vorgänger Czaja setzt dagegen auf Sozialthemen."}, {"speaker": "SPEAKER_07", "timestamp": [348.08, 354.48], "sentence": " Politische Beobachter sehen in der Personalie eine Richtungsentscheidung hin zu einem stärker konservativen Profil."}, {"speaker": "SPEAKER_07", "timestamp": [354.48, 359.0], "sentence": " Merz' Entscheidung sei aber auch ein Signal an seine innerparteilichen Kritiker."}, {"speaker": "SPEAKER_00", "timestamp": [359.0, 365.72], "sentence": " Ich halte sie eher für einen notwendigen Schritt, um wieder Autorität zu zeigen."}, {"speaker": "SPEAKER_00", "timestamp": [365.72, 369.46], "sentence": " Wir haben Debatten erlebt, etwa ja auch über die Kanzlerkandidaturfrage."}, {"speaker": "SPEAKER_00", "timestamp": [369.46, 373.46], "sentence": " Wir haben Hendrik Wüsts Gastbeitrag für einen modernen Konservatismus lesen können."}, {"speaker": "SPEAKER_00", "timestamp": [373.46, 377.96], "sentence": " Also wir haben gesehen, dass Friedrich Merz die Debatte in der Partei nicht in der Hand hatte."}, {"speaker": "SPEAKER_07", "timestamp": [377.96, 383.02], "sentence": " Der Parteitag im Mai nächsten Jahres muss Carsten Linnemann noch als Generalsekretär bestätigen."}, {"speaker": "SPEAKER_07", "timestamp": [383.02, 385.3], "sentence": " Bis dahin ist er kommissarisch im Amt."}, {"speaker": "SPEAKER_04", "timestamp": [385.3, 394.14], "sentence": " Bundesfinanzminister Lindner plant, die Wirtschaft mit einem Steuerpaket um jährlich 6 Milliarden Euro zu entlasten."}], [{"speaker": "SPEAKER_04", "timestamp": [394.14, 402.76], "sentence": " Insgesamt seien 50 Maßnahmen vorgesehen, die sich vor allem an kleinere und mittelständische Betriebe richten, so das Ministerium."}, {"speaker": "SPEAKER_04", "timestamp": [402.76, 414.88], "sentence": " betriebe richten so das ministerium kernelement ist eine prämie für unternehmen die mehr in die effizienz von energie und ressourcen nutzung investieren die pläne sind noch nicht in der regierung abgestimmt"}], [{"speaker": "SPEAKER_04", "timestamp": [414.88, 427.58], "sentence": " bundesgesundheitsminister lauterbach will mehr für menschen tun die an den langzeitfolgen einer corona erkrankungen leiden rund 40 millionen euro sollen in die suche nach wirksamen medikamenten und Therapien fließen."}, {"speaker": "SPEAKER_04", "timestamp": [427.58, 433.0], "sentence": " Außerdem wurde heute ein Informationsportal für Betroffene und Ärzte freigeschaltet."}, {"speaker": "SPEAKER_04", "timestamp": [433.0, 436.86], "sentence": " Im September soll es einen runden Tisch zum Thema geben."}, {"speaker": "SPEAKER_04", "timestamp": [436.86, 443.16], "sentence": " Nach Schätzungen von Experten erkranken 6-15% der Corona-Patienten langfristig."}, {"speaker": "SPEAKER_10", "timestamp": [443.16, 445.66], "sentence": " Einfach kurz spazieren gehen."}, {"speaker": "SPEAKER_10", "timestamp": [445.66, 448.04], "sentence": " Für Uwe Lehmann ist das schon eine Herausforderung."}, {"speaker": "SPEAKER_10", "timestamp": [448.04, 453.16], "sentence": " Permanente Kopf- und Gliederschmerzen, Konzentrationsschwierigkeiten, starke Erschöpfung."}, {"speaker": "SPEAKER_10", "timestamp": [453.16, 456.24], "sentence": " Die Symptome sind ganz unterschiedlich, aber immer da."}, {"speaker": "SPEAKER_18", "timestamp": [456.24, 458.64], "sentence": " Ich war auch bei verschiedenen Ärzten."}, {"speaker": "SPEAKER_18", "timestamp": [458.64, 462.02], "sentence": " Erst mal hieß es, Geduld haben, das wird schon."}, {"speaker": "SPEAKER_02", "timestamp": [462.02, 487.3], "sentence": " Hätte ja auch sein können. Bei vielen geht es ja auch wieder weg nach der akuterkrankung bei mir leider nicht seit seiner erkrankung vor mehreren monaten ist für ihn nichts mehr so wie es vorher war auch arbeiten kann er zurzeit nicht und so geht es vielen betroffenen in deutschland die wha hat letzte woche zahlen vorgestellt dass einer von 30 Europäern an Long-Covid momentan erkrankt ist."}, {"speaker": "SPEAKER_02", "timestamp": [487.3, 492.62], "sentence": " Auf Deutschland umgerechnet werden das circa 2,5 Millionen Menschen sein."}, {"speaker": "SPEAKER_10", "timestamp": [492.62, 499.34], "sentence": " Wie kann ihnen besser geholfen werden? Bundesgesundheitsminister Karl Lauterbach hat heute in Berlin seine Pläne dafür vorgestellt."}, {"speaker": "SPEAKER_15", "timestamp": [499.34, 503.5], "sentence": " Wir brauchen mehr Mittel für die Versorgungsforschung."}, {"speaker": "SPEAKER_15", "timestamp": [503.5, 510.2], "sentence": " Wir haben in Deutschland das Problem, dass es Spitzenversorgung gibt, wie z.B. in der Charité oder in Marburg."}, {"speaker": "SPEAKER_15", "timestamp": [510.2, 515.04], "sentence": " Aber die flächendeckende Versorgung ist nicht da, wo sie sein muss."}, {"speaker": "SPEAKER_10", "timestamp": [515.04, 519.76], "sentence": " 40 Mio. Euro sollen jetzt in die Erforschung von Long-Covid investiert werden."}, {"speaker": "SPEAKER_10", "timestamp": [519.76, 527.56], "sentence": " Bis es neue Behandlungsmöglichkeiten gibt, versucht Uwe Lehmann mit Reha-Sport und Konzentrationsübung wenigstens seine Symptome zu lindern."}, {"speaker": "SPEAKER_04", "timestamp": [527.56, 534.6], "sentence": " Das EU-Parlament hat ein heftig diskutiertes Naturschutzgesetz auf den Weg gebracht."}], [{"speaker": "SPEAKER_04", "timestamp": [534.6, 539.26], "sentence": " Mit knapper Mehrheit votierten die Abgeordneten heute für den Entwurf der Kommission."}, {"speaker": "SPEAKER_04", "timestamp": [539.26, 543.74], "sentence": " Das Gesetz ist ein wichtiger Baustein der EU-Umweltpolitik."}, {"speaker": "SPEAKER_04", "timestamp": [543.74, 543.92], "sentence": " Das Gesetz ist ein wichtiger Baustein der EU-Umweltpolitik."}, {"speaker": "SPEAKER_04", "timestamp": [543.92, 551.42], "sentence": " Geplant ist, bis 2030 mindestens 20% der Ökosysteme in Europa wiederherzustellen."}, {"speaker": "SPEAKER_04", "timestamp": [551.42, 556.22], "sentence": " Also zum Beispiel Flüsse zu renaturieren und Wälder wieder aufzuforsten."}, {"speaker": "SPEAKER_04", "timestamp": [556.22, 559.82], "sentence": " Aber auch Städte sollen stärker begrünt werden."}, {"speaker": "SPEAKER_08", "timestamp": [559.82, 562.16], "sentence": " Hier ist die Natur am Ende."}, {"speaker": "SPEAKER_08", "timestamp": [562.16, 571.44], "sentence": " Wälder, die durch Schädlinge oder Brände zerstört wurden, Flüsse, die begradigt und eingefasst wurden und Felder, auf denen chemische Pestizide versprüht werden."}, {"speaker": "SPEAKER_08", "timestamp": [571.44, 577.0], "sentence": " 80% der Lebensräume in Europa sind laut der EU-Kommission in schlechtem Zustand."}, {"speaker": "SPEAKER_08", "timestamp": [577.0, 581.98], "sentence": " Das Gesetz, um diese Gebiete wiederzubeleben, war im Europaparlament hoch umstritten."}, {"speaker": "SPEAKER_08", "timestamp": [581.98, 584.24], "sentence": " Und die Mehrheit am Ende nur knapp."}, {"speaker": "SPEAKER_17", "timestamp": [584.24, 594.5], "sentence": " Das Gesetz zur Rettung der Natur ist unverzichtbar, wenn wir unsere Artenschutzziele erreichen wollen, unsere Klimaziele erreichen wollen und auch langfristige Ernährungssicherheit haben wollen."}, {"speaker": "SPEAKER_17", "timestamp": [594.5, 602.1], "sentence": " Denn ohne Bestäuber, ohne fruchtbare Böden, ohne sauberes Wasser, werden wir auch in Europa große Schwierigkeiten mit der Landwirtschaft bekommen."}, {"speaker": "SPEAKER_08", "timestamp": [602.1, 608.0], "sentence": " Bis 2030 sollen nun mindestens 20% der betroffenen Gebiete wiederhergestellt werden."}, {"speaker": "SPEAKER_08", "timestamp": [608.0, 623.36], "sentence": " Und zwar u.a. durch Begrünung von Städten und Wiederaufforstung, Entfernung von Flussbarrieren, wie z.B. alte Wehre, durch besseren Schutz von bestäubenden Insekten und durch die Reduzierung von schädlichen Fischereimethoden, z.B. Schleppnetze."}, {"speaker": "SPEAKER_08", "timestamp": [623.36, 626.44], "sentence": " Umstritten war das Gesetz v.a. in einem Punkt."}, {"speaker": "SPEAKER_08", "timestamp": [626.44, 633.56], "sentence": " Den Plan, auch Agrarflächen vielfältiger zu gestalten, z.B. durch Hecken oder Obstbäume entlang der Felder."}, {"speaker": "SPEAKER_08", "timestamp": [633.56, 637.86], "sentence": " Landwirte hatten befürchtet, deswegen Teile ihrer Felder stilllegen zu müssen."}, {"speaker": "SPEAKER_08", "timestamp": [637.86, 643.64], "sentence": " Diesen Punkt verhinderten die europäischen Christdemokraten, die das Gesetz eigentlich komplett stoppen wollten."}, {"speaker": "SPEAKER_03", "timestamp": [643.64, 650.0], "sentence": " Ich habe nie negiert, dass wir Bestäuber und Insekten brauchen, auch für die langfristige Ernährungssicherung."}, {"speaker": "SPEAKER_03", "timestamp": [650.0, 653.0], "sentence": " Aber wir brauchen genügend landwirtschaftliche Nutzfläche."}, {"speaker": "SPEAKER_03", "timestamp": [653.0, 655.0], "sentence": " Wir wollen keine Flächenstilllegung."}, {"speaker": "SPEAKER_03", "timestamp": [655.0, 660.0], "sentence": " Weil ganz klar ist, Biodiversitätsschutz bekommen wir nur gemeinsam mit der Landwirtschaft."}, {"speaker": "SPEAKER_08", "timestamp": [660.0, 663.0], "sentence": " Endgültig ist der Beschluss von heute noch nicht."}, {"speaker": "SPEAKER_08", "timestamp": [663.0, 667.26], "sentence": " Parlament und Mitgliedsstaaten müssen sich jetzt auf eine gemeinsame Fassung des Gesetzes einigen."}, {"speaker": "SPEAKER_04", "timestamp": [667.26, 673.1], "sentence": " Die frühere schleswig-holsteinische Ministerpräsidentin Heide Simonis"}], [{"speaker": "SPEAKER_04", "timestamp": [673.1, 673.84], "sentence": " ist tot."}, {"speaker": "SPEAKER_04", "timestamp": [673.84, 676.98], "sentence": " Sie starb im Alter von 80 Jahren in Kiel."}, {"speaker": "SPEAKER_04", "timestamp": [676.98, 683.8], "sentence": " Als erste Frau übernahm die Sozialdemokratin 1993 die Führung einer Landesregierung in Deutschland."}, {"speaker": "SPEAKER_04", "timestamp": [683.8, 689.84], "sentence": " Nach 12 Jahren in Kiel endete ihre politische Karriere 2005 spektakulär."}, {"speaker": "SPEAKER_04", "timestamp": [689.84, 694.0], "sentence": " In vier Durchgängen wurde ihr eine Stimme für die Wiederwahl verweigert."}, {"speaker": "SPEAKER_04", "timestamp": [694.0, 696.56], "sentence": " Bis heute ist nicht bekannt, von wem."}, {"speaker": "SPEAKER_04", "timestamp": [696.56, 701.02], "sentence": " Kanzler Scholz würdigte Simonis als Vorbild für viele in der Politik."}, {"speaker": "SPEAKER_10", "timestamp": [701.02, 707.12], "sentence": " Im Juni 2014. Heidi Simonis spricht von einem Sahnehäubchen."}, {"speaker": "SPEAKER_04", "timestamp": [707.12, 711.52], "sentence": " So hat sie selbst ihre Auszeichnung zur Ehrenbürgerin Schleswig-Holsteins bezeichnet."}, {"speaker": "SPEAKER_06", "timestamp": [711.52, 713.26], "sentence": " Auch hier war sie Vorreiterin."}, {"speaker": "SPEAKER_06", "timestamp": [713.26, 716.1], "sentence": " Ihre politische Karriere startete sie früh."}, {"speaker": "SPEAKER_06", "timestamp": [716.1, 720.3], "sentence": " In Bonn zieht sie als jüngste Abgeordnete für die SPD in den Bundestag ein."}, {"speaker": "SPEAKER_06", "timestamp": [720.3, 726.64], "sentence": " 1993, nach dem Rücktritt von Björn Engholm, wird sie Ministerpräsidentin von Schleswig-Holstein."}, {"speaker": "SPEAKER_06", "timestamp": [726.64, 729.6], "sentence": " Die erste Regierungschefin in Deutschland."}, {"speaker": "SPEAKER_14", "timestamp": [729.6, 735.84], "sentence": " Ich hab immer gesagt, Frauen werden nur dann, wenn ein Mann vor ihnen aus der Kurve getragen wird."}, {"speaker": "SPEAKER_14", "timestamp": [735.84, 738.56], "sentence": " Man muss nur an der richtigen Kurve stehen."}, {"speaker": "SPEAKER_06", "timestamp": [738.56, 740.36], "sentence": " Dann ihre größte Niederlage."}, {"speaker": "SPEAKER_06", "timestamp": [740.36, 744.08], "sentence": " 2005 scheitert ihre Wiederwahl an einer fehlenden Stimme."}, {"speaker": "SPEAKER_06", "timestamp": [744.08, 747.8], "sentence": " Der CDU-Politiker Peter Harry Carstensen wird Ministerpräsident."}, {"speaker": "SPEAKER_06", "timestamp": [747.8, 752.12], "sentence": " Sie hat nach zwölf Jahren Amtszeit ein Vermächtnis hinterlassen."}, {"speaker": "SPEAKER_05", "timestamp": [752.12, 763.8], "sentence": " Das war toll zu erleben, dass Frauen anfangen, in diese Männerwelt hineinzubrechen, die Dinge aufzubrechen und selbst auch machtvoll Verantwortung anzustreben."}, {"speaker": "SPEAKER_06", "timestamp": [763.8, 770.14], "sentence": " Nach ihrer politischen Karriere setzte sie sich weltweit für Kinder ein, als UNICEF-Botschafterin."}, {"speaker": "SPEAKER_06", "timestamp": [770.14, 776.5], "sentence": " Heide Simonis hatte eine eigene, eine unkonventionelle Art. Und die hat sie sich bewahrt bis zum Schluss."}, {"speaker": "SPEAKER_04", "timestamp": [776.5, 786.24], "sentence": " Einen längeren Nachruf auf Heide Simonis sendet das Erste um 0.05 Uhr direkt nach Maischberger."}, {"speaker": "SPEAKER_04", "timestamp": [786.24, 793.08], "sentence": " Der Roman Die unerträgliche Leichtigkeit des Seins bescherte Milan Kundera einen Welterfolg."}], [{"speaker": "SPEAKER_04", "timestamp": [793.08, 799.38], "sentence": " Jetzt ist der tschechisch-französische Schriftsteller in Paris gestorben. Er wurde 94 Jahre alt."}, {"speaker": "SPEAKER_04", "timestamp": [799.38, 808.34], "sentence": " Die Brüche in seinem Leben und die Frage nach dem Sinn menschlicher Existenz, das sind die Themen von Kunderas vielfach preisgekrönten Werk."}, {"speaker": "SPEAKER_04", "timestamp": [808.34, 812.66], "sentence": " Im Prager Frühling hatte der überzeugte Kommunist mit dem System gebrochen."}, {"speaker": "SPEAKER_04", "timestamp": [812.66, 817.2], "sentence": " Später ging er nach Paris, ein Exil, das ihm zur Heimat wurde."}, {"speaker": "SPEAKER_04", "timestamp": [817.2, 821.76], "sentence": " Und jetzt der Blick auf die Lottozahlen."}], [{"speaker": "SPEAKER_04", "timestamp": [821.76, 828.92], "sentence": " 2, 7, 9, 19, 21, 30, Superzahl 2."}, {"speaker": "SPEAKER_04", "timestamp": [828.92, 831.16], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_04", "timestamp": [831.16, 837.2], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_04", "timestamp": [837.2, 843.76], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 13. Juli."}], [{"speaker": "SPEAKER_01", "timestamp": [843.76, 847.12], "sentence": " Ein Nordmeer tief lenkt kühlere Luft heran."}, {"speaker": "SPEAKER_01", "timestamp": [847.12, 849.16], "sentence": " Im Süden trifft sie auf schwülwarme Luft."}, {"speaker": "SPEAKER_01", "timestamp": [849.16, 853.34], "sentence": " Und vor allem südlich der Donau gibt es heute Nacht teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [853.34, 855.86], "sentence": " Mancherorts regnet es auch längere Zeit."}, {"speaker": "SPEAKER_01", "timestamp": [855.86, 858.58], "sentence": " Weiter nördlich teils wolkig, teils klar und trocken."}, {"speaker": "SPEAKER_01", "timestamp": [858.58, 863.08], "sentence": " Morgen besonders im Norden windig, dazu teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [863.08, 867.54], "sentence": " Die gibt es auch im Süden, während in den mittleren Landesteilen häufiger die Sonne scheint."}, {"speaker": "SPEAKER_01", "timestamp": [867.54, 872.22], "sentence": " In Niederbayern heute Nacht nahe 20 Grad, in der Eifel nur einstellige Werte."}, {"speaker": "SPEAKER_01", "timestamp": [872.22, 878.82], "sentence": " Auf den nordfriesischen Inseln und am Alpenrand morgen um 20, sonst 22 bis 28 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [878.82, 885.6], "sentence": " Am Freitag an den Alpen sowie im Norden stellenweise nass, sonst bei einer Mischung aus längerem Sonnenschein und Wolken meist trocken."}, {"speaker": "SPEAKER_01", "timestamp": [885.6, 890.48], "sentence": " Am Samstag oft sonnig und heiß, im Westen später teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [890.48, 894.28], "sentence": " Am Sonntag ist es wechselhaft und windig, im Nordwesten stürmisch."}, {"speaker": "SPEAKER_04", "timestamp": [894.28, 905.48], "sentence": " Um 22.15 Uhr fragt Karin Miosga in den Tagesthemen den neuen CDU-Generalsekretär Linnemann, auf welchen Kurs er die Partei bringen will."}, {"speaker": "SPEAKER_04", "timestamp": [905.48, 912.22], "sentence": " Und wir berichten über ukrainische Flüchtlinge in Deutschland, die sich fragen, ob sie bleiben oder in ihre Heimat zurückkehren sollen."}, {"speaker": "SPEAKER_04", "timestamp": [912.22, 915.5], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}