{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 266}, {"start_time": 266, "end_time": 377}, {"start_time": 377, "end_time": 405}, {"start_time": 405, "end_time": 612}, {"start_time": 612, "end_time": 742}, {"start_time": 742, "end_time": 780}, {"start_time": 780, "end_time": 806}, {"start_time": 806, "end_time": 887}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.0, 17.5], "sentence": " Heute im Studio Judith Rakers."}, {"speaker": "SPEAKER_01", "timestamp": [17.5, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [21.0, 26.78], "sentence": " Der Bundestag hat das milliardenschwere Sondervermögen für die Bundeswehr gebilligt."}, {"speaker": "SPEAKER_01", "timestamp": [26.78, 32.6], "sentence": " Mit zusätzlichen Krediten von 100 Mrd. Euro soll die Truppe besser ausgerüstet werden."}, {"speaker": "SPEAKER_01", "timestamp": [32.6, 37.08], "sentence": " Zuvor hatten die Abgeordneten die dafür nötige Grundgesetzänderung beschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [37.08, 40.94], "sentence": " Sie verabschiedeten außerdem den Haushalt für das laufende Jahr."}, {"speaker": "SPEAKER_01", "timestamp": [40.94, 51.0], "sentence": " Er sieht fast 139 Mrd. Euro neue Schulden vor. Das Geld für die Bundeswehr läuft nach der Grundgesetzänderung nicht über den regulären Haushalt."}, {"speaker": "SPEAKER_01", "timestamp": [51.0, 55.0], "sentence": " Um 16.05 Uhr hat der Bundeskanzler Gewissheit."}, {"speaker": "SPEAKER_19", "timestamp": [55.0, 58.0], "sentence": " Der Gesetzentwurf ist damit angenommen."}, {"speaker": "SPEAKER_19", "timestamp": [58.0, 64.0], "sentence": " Auf die Rede von der Zeitenwende folgt die Änderung des Grundgesetzes."}, {"speaker": "SPEAKER_19", "timestamp": [64.0, 65.4], "sentence": " Das macht den Weg frei für eine kräftige Geldspritze Auf die Rede von der Zeitenwende folgt die Änderung des Grundgesetzes."}, {"speaker": "SPEAKER_19", "timestamp": [65.4, 70.32], "sentence": " Das macht den Weg frei für eine kräftige Geldspritze zugunsten der Bundeswehr."}, {"speaker": "SPEAKER_19", "timestamp": [70.32, 72.48], "sentence": " 100 Milliarden Euro."}, {"speaker": "SPEAKER_19", "timestamp": [72.48, 79.48], "sentence": " Vorher die Verteidigungsministerin mit großen Versprechen, Ende der Mängelwirtschaft, schnellere Beschaffung."}, {"speaker": "SPEAKER_19", "timestamp": [79.48, 81.56], "sentence": " Sie wird es umsetzen müssen."}, {"speaker": "SPEAKER_13", "timestamp": [81.56, 92.02], "sentence": " Es ist ein historischer Tag, denn wir beschließen heute ein Ertüchtigungspaket, wie es es noch nie gegeben hat in der Geschichte der Bundeswehr."}, {"speaker": "SPEAKER_19", "timestamp": [92.02, 100.2], "sentence": " Von persönlicher Ausstattung, Helme, Stiefel bis zum Großgerät wie dem Kampfjet F-35 reicht die Einkaufsliste."}, {"speaker": "SPEAKER_19", "timestamp": [100.2, 106.58], "sentence": " Die Fähigkeiten von Luftwaffe, Marine und Heer sollen etwa in gleichem Maße gestärkt werden."}, {"speaker": "SPEAKER_17", "timestamp": [106.58, 112.4], "sentence": " Die 100 Mrd. stehen vollumfänglich der Bundeswehr zur Verfügung."}, {"speaker": "SPEAKER_17", "timestamp": [112.4, 116.42], "sentence": " Sie stehen nicht irgendwelchen Sicherheitszwecken zur Verfügung."}, {"speaker": "SPEAKER_17", "timestamp": [116.42, 118.2], "sentence": " Und das ist auch richtig so."}, {"speaker": "SPEAKER_19", "timestamp": [118.2, 121.68], "sentence": " 100% für die Bundeswehr, ein Muss für die Union."}, {"speaker": "SPEAKER_19", "timestamp": [121.68, 126.58], "sentence": " Und deren Stimme brauchten Kanzler und die Ampel unbedingt für die Grundgesetzänderung."}, {"speaker": "SPEAKER_19", "timestamp": [126.58, 131.68], "sentence": " Mehr Cybersicherheit, die Forderung der Grünen, soll jetzt anders finanziert werden."}, {"speaker": "SPEAKER_11", "timestamp": [131.68, 136.74], "sentence": " Ich sage aber auch sehr deutlich, dann stehen alle gemeinsam in der Verantwortung."}, {"speaker": "SPEAKER_19", "timestamp": [136.74, 142.66], "sentence": " Der Finanzminister betont, die Schuldenbremse gelte nur für die Bundeswehrmilliarden nicht."}, {"speaker": "SPEAKER_10", "timestamp": [142.66, 153.0], "sentence": " Für alle anderen wünschenswerten und sinnvollen Vorhaben gilt die Schuldenbremse gelte nur für die Bundeswehrmilliarden nicht. Für alle anderen wünschenswerten und sinnvollen Vorhaben gilt die Schuldenbremse und damit die Notwendigkeit der politischen Priorisierung."}, {"speaker": "SPEAKER_19", "timestamp": [153.0, 158.0], "sentence": " Scharfe Kritik von AfD und Linke, wenn auch aus gänzlich unterschiedlichen Gründen."}, {"speaker": "SPEAKER_04", "timestamp": [158.0, 164.0], "sentence": " Da muss man seinen Kindern mal erklären, wenn sie fragen, warum die Schultoilette so aussieht, wie es ist."}, {"speaker": "SPEAKER_04", "timestamp": [164.0, 165.68], "sentence": " Und sagt, dafür ist im Bundestag kein Geld da."}, {"speaker": "SPEAKER_04", "timestamp": [165.68, 170.44], "sentence": " Aber für Panzer und Haubitzen ist Geld da. Das ist eine aberwitzige Politik."}, {"speaker": "SPEAKER_06", "timestamp": [170.44, 176.98], "sentence": " Die vorgelegten Gesetze zur Ausrüstung der Bundeswehr sind natürlich in der materiellen Absicht begrüßenswert."}, {"speaker": "SPEAKER_06", "timestamp": [176.98, 181.14], "sentence": " Doch dieser Weg über die Grundgesetzänderung ist der falsche."}, {"speaker": "SPEAKER_12", "timestamp": [181.14, 209.62], "sentence": " 100 Milliarden Euro für die Bundeswehrwehr es war eine sehr weitreichende entscheidung im deutschen bundestag für das sondervermögen haben 590 abgeordnete gestimmt 80 dagegen und sieben haben sich enthalten tina hassel in berlin wir haben kanzler und regierung auf diese deutliche mehrheit reagiert erleichtertichtert. Von wenigen Abgeordneten abgesehen, hat die Ampel trotz zahlreicher Bedenken für das Sondervermögen gestimmt."}, {"speaker": "SPEAKER_12", "timestamp": [209.62, 212.44], "sentence": " Die Union wurde nicht als Reservebank benötigt."}, {"speaker": "SPEAKER_12", "timestamp": [212.44, 222.1], "sentence": " Gemeinsam mit CDU und CSU spricht sich damit eine breite Mehrheit aus der Mitte des Bundestags dafür aus, die Mangelverwaltung bei der Truppe an Ende zu setzen."}, {"speaker": "SPEAKER_12", "timestamp": [222.1, 232.18], "sentence": " Schluss damit, dass Hubschrauber nicht fliegen, Panzer nicht einsatzfähig sind und selbst Nachtsichtgeräte und Unterwäsche fehlen, während mitten in Europa ein brutaler Angriffskrieg tobt."}, {"speaker": "SPEAKER_12", "timestamp": [232.18, 245.74], "sentence": " Dass das Sondervermögen über Kredite finanziert an der Schuldenbremse vorbeiläuft und deshalb wichtige soziale Projekte oder Mittel für die Energiewende nicht gefährdet sind, hat es Sozialdemokraten und Grünen leichter gemacht, zuzustimmen."}, {"speaker": "SPEAKER_12", "timestamp": [245.74, 247.76], "sentence": " Der 1. Meilenstein ist geschafft."}, {"speaker": "SPEAKER_12", "timestamp": [247.76, 250.4], "sentence": " Kommende Woche muss noch der Bundesrat zustimmen."}, {"speaker": "SPEAKER_12", "timestamp": [250.4, 252.6], "sentence": " Dann aber beginnt der Kraftakt erst."}, {"speaker": "SPEAKER_12", "timestamp": [252.6, 261.72], "sentence": " Denn auch 100 Mrd. könnten schnell verpuffen, wenn es der Verteidigungsministerin nicht gelingt, das schwerfällige, ineffiziente Beschaffungswesen zu reformieren."}, {"speaker": "SPEAKER_01", "timestamp": [261.72, 263.98], "sentence": " Vielen Dank, Tina Hassel."}, {"speaker": "SPEAKER_01", "timestamp": [263.98, 267.68], "sentence": " Der Bundestag beschloss heute außerdem,"}], [{"speaker": "SPEAKER_01", "timestamp": [267.68, 271.08], "sentence": " dass der gesetzliche Mindestlohn auf 12 Euro steigt."}, {"speaker": "SPEAKER_01", "timestamp": [271.08, 278.64], "sentence": " Von Oktober an sollen so mehr als 6 Mio. Menschen in Deutschland davon profitieren, z.B. Friseurinnen und Friseure."}, {"speaker": "SPEAKER_01", "timestamp": [278.64, 282.64], "sentence": " Bislang lag die Lohnuntergrenze bei 9,82 Euro."}, {"speaker": "SPEAKER_07", "timestamp": [282.64, 287.8], "sentence": " Gute Laune heute früh beim Arbeitsminister und der SPD-Fraktion."}, {"speaker": "SPEAKER_07", "timestamp": [287.8, 292.2], "sentence": " 12 Euro Mindestlohn waren ihr zentrales Versprechen im Bundestagswahlkampf."}, {"speaker": "SPEAKER_07", "timestamp": [292.2, 294.08], "sentence": " Heute konnten sie es einlösen."}, {"speaker": "SPEAKER_07", "timestamp": [294.08, 300.7], "sentence": " Für Hubertus Heil ist der höhere Mindestlohn auch ein Beitrag zum gesellschaftlichen Zusammenhalt in schwierigen Zeiten."}, {"speaker": "SPEAKER_16", "timestamp": [300.7, 310.16], "sentence": " Das ist für viele Menschen, für 6 Millionen Menschen in Deutschland, vor allen Dingen übrigens für viele Frauen und viele Beschäftigte in Ostdeutschland, der größte Lohnsprung in ihrem Leben von 22 %."}, {"speaker": "SPEAKER_07", "timestamp": [310.16, 315.4], "sentence": " CDU und CSU stimmen der Mindestlohnerhöhung nicht zu, kündigen Enthaltung an."}, {"speaker": "SPEAKER_07", "timestamp": [315.4, 317.84], "sentence": " Peinlich, nennt das der Minister."}, {"speaker": "SPEAKER_07", "timestamp": [317.84, 321.8], "sentence": " Vor der Wahl in NRW habe die Union noch Zustimmung signalisiert."}, {"speaker": "SPEAKER_07", "timestamp": [321.8, 329.56], "sentence": " Heute argumentiert die Fraktion, ein höherer Mindestlohn sei Sache der Tarifparteien, nicht der Politik."}, {"speaker": "SPEAKER_05", "timestamp": [329.56, 335.04], "sentence": " Wir stehen nicht gegen einen Mindestlohn von 12 Euro."}, {"speaker": "SPEAKER_05", "timestamp": [335.04, 343.4], "sentence": " Wir stehen nicht dagegen, das haben wir hier immer gesagt. Und im Übrigen, wenn Sie weiter so versagen bei der Preissteigerung, ist das zu wenig."}, {"speaker": "SPEAKER_05", "timestamp": [343.4, 348.56], "sentence": " Aber wir reichen nicht die Hand für die Entmündigung der Sozialpartner."}, {"speaker": "SPEAKER_07", "timestamp": [348.56, 354.02], "sentence": " Die Linke unterstützt die Mindestlohnerhöhung, fordert allerdings härter gegen Verstöße vorzugehen."}, {"speaker": "SPEAKER_07", "timestamp": [354.02, 358.94], "sentence": " Millionen Beschäftigte bekämen schon heute durch Tricksereien weniger als den Mindestlohn."}, {"speaker": "SPEAKER_14", "timestamp": [358.94, 364.06], "sentence": " Und sie glauben doch nicht im Ernst, dass bei einer Erhöhung dann weniger betrogen wird."}, {"speaker": "SPEAKER_14", "timestamp": [364.06, 368.88], "sentence": " Das Gegenteil wird der Fall sein. Deswegen brauchen wir mehr und wirkungsvollere Kontrollen."}, {"speaker": "SPEAKER_07", "timestamp": [368.88, 375.58], "sentence": " Am Ende stimmte Die Linke mit den Ampelfraktionen für die Mindestlohnerhöhung. Union und AfD enthielten sich."}, {"speaker": "SPEAKER_01", "timestamp": [375.58, 382.26], "sentence": " Mehr Geld gibt es auch für die etwa 21 Millionen Rentnerinnen und Rentner in Deutschland."}], [{"speaker": "SPEAKER_01", "timestamp": [382.26, 388.84], "sentence": " Mit den Stimmen von Koalition, Union und AfD hat der Bundestag eine Rentenerhöhung zum 1. Juli verabschiedet."}, {"speaker": "SPEAKER_01", "timestamp": [388.84, 395.12], "sentence": " Und zwar von 5,35% im Westen und 6,12% in den östlichen Bundesländern."}, {"speaker": "SPEAKER_01", "timestamp": [395.12, 399.88], "sentence": " Zudem beschloss das Parlament Verbesserungen bei der Erwerbsminderungsrente."}, {"speaker": "SPEAKER_01", "timestamp": [399.88, 404.52], "sentence": " Das Rentenplus ist auf die gute Lohnentwicklung in Deutschland zurückzuführen."}, {"speaker": "SPEAKER_01", "timestamp": [404.52, 410.36], "sentence": " In Bayern hat sich ein schweres Zugunglück ereignet. Mindestens vier Menschen kamen ums Leben."}], [{"speaker": "SPEAKER_01", "timestamp": [410.36, 418.84], "sentence": " Die Polizei befürchtet, dass unter den Wagen noch weitere Tote liegen. Mindestens 30 Insassen wurden verletzt, 15 von ihnen schwer."}, {"speaker": "SPEAKER_01", "timestamp": [418.84, 425.38], "sentence": " Ein Regionalzug entgleiste am Mittag kurz nach der Abfahrt von Garmisch-Partenkirchen in Richtung München."}, {"speaker": "SPEAKER_01", "timestamp": [425.38, 431.34], "sentence": " Nach wenigen Kilometern im Ortsteil Burgrein sprangen mehrere Wagen aus den Schienen."}, {"speaker": "SPEAKER_15", "timestamp": [431.34, 436.16], "sentence": " Es ist der letzte Schultag vor den Pfingstferien in Bayern."}, {"speaker": "SPEAKER_15", "timestamp": [436.16, 442.96], "sentence": " Kurz nach der Abfahrt aus Garmisch-Partenkirchen springen mehrere Waggons aus dem Gleis, stürzen in die Böschung."}, {"speaker": "SPEAKER_15", "timestamp": [442.96, 449.2], "sentence": " Der Regionalzug in Richtung München war gut gefüllt. Unter den Passagieren wohl auch viele Schülerinnen und Schüler."}, {"speaker": "SPEAKER_15", "timestamp": [449.2, 468.0], "sentence": " Schule ist möglicherweise aus und dann passiert so was. Wir trauen mit den Angehörigen. Wir beten und hoffen, dass alle, die verletzt sind, bald wieder gesund werden. Und wir danken auch ganz besonders den Rettungskräften. Rund 500 Helfer sind seit dem Mittag im Einsatz, kümmern sich um Verletzte und die Bergung."}, {"speaker": "SPEAKER_15", "timestamp": [468.0, 472.0], "sentence": " In den Krankenhäusern der Umgebung werden schwerst Verletzte notoperiert."}, {"speaker": "SPEAKER_15", "timestamp": [472.0, 477.0], "sentence": " Laut bayerischem Innenministerium ist ein Verletzter auf dem Weg ins Krankenhaus gestorben."}, {"speaker": "SPEAKER_15", "timestamp": [477.0, 481.0], "sentence": " Weitere Opfer werden noch unter dem umgestürzten Waggon vermutet."}, {"speaker": "SPEAKER_15", "timestamp": [481.0, 487.82], "sentence": " Erst nach der Bergung des Zugteils wird man wissen, ob dort noch weitere Tote sind. Bundesverkehrsminister Wissing und Bahnchef Lutz unter dem umgestürzten Waggon vermutet. Erst nach der Bergung des Zugteils wird man wissen, ob dort noch weitere Tote sind."}, {"speaker": "SPEAKER_15", "timestamp": [487.82, 492.12], "sentence": " Bundesverkehrsminister Wissing und Bahnchef Lutz zeigten sich am Abend bestürzt."}, {"speaker": "SPEAKER_18", "timestamp": [492.12, 498.32], "sentence": " Wir sind im engen Kontakt mit den Einsatzkräften vor Ort und helfen, wo wir können."}, {"speaker": "SPEAKER_18", "timestamp": [498.32, 506.52], "sentence": " Unsere Experten sind vor Ort, um die Unfallursache gemeinsam mit der Polizei zu ermitteln."}, {"speaker": "SPEAKER_15", "timestamp": [506.52, 510.42], "sentence": " Warum der Zug entgleist ist, ist bisher unklar."}, {"speaker": "SPEAKER_01", "timestamp": [510.42, 515.2], "sentence": " Am Unglücksort ist mein Kollege Martin Breitkopf."}, {"speaker": "SPEAKER_01", "timestamp": [515.2, 518.36], "sentence": " Es heißt, die Zahl der Todesopfer könnte noch weiter steigen."}, {"speaker": "SPEAKER_01", "timestamp": [518.36, 519.2], "sentence": " Was wissen Sie darüber?"}, {"speaker": "SPEAKER_01", "timestamp": [519.2, 523.88], "sentence": " Gerade eben läuft die Bergung."}, {"speaker": "SPEAKER_08", "timestamp": [523.88, 529.72], "sentence": " Die Rettungskräfte haben jetzt diese schwere Arbeit, wirklich sich vorzuarbeiten unter diesem umgestürzten Waggon."}, {"speaker": "SPEAKER_08", "timestamp": [529.72, 534.62], "sentence": " Und drei Menschen sind darunter eingeschlossen. Für sie kommt natürlich jede Hilfe zu spät."}, {"speaker": "SPEAKER_08", "timestamp": [534.62, 540.72], "sentence": " Das ist das Traurige. Und es wird natürlich auch vielleicht vermutet, dass noch weitere Menschen unter diesem Zug sind."}, {"speaker": "SPEAKER_01", "timestamp": [540.72, 555.74], "sentence": " Gewissheit gibt es erst, wenn dieser Zugteil wieder steht. und das wird bestimmt noch Stunden dauern, vermutlich morgen erst. Und solange haben natürlich ja alle große Befürchtungen, dass die Opferzahl sich noch erhöht. Wie ist denn der Stand der Ermittlungen zur Unglücksursache?"}, {"speaker": "SPEAKER_08", "timestamp": [555.74, 570.08], "sentence": " Parallel zu den Bergungsarbeiten haben die Ermittler ihre Arbeit aufgenommen. Die Kriminalpolizei ist hier, auch die Bahnpolizei, die Ermittler sind hier. Ja, und es ist natürlich die große Frage, was hat zu diesem Unglück geführt?"}, {"speaker": "SPEAKER_08", "timestamp": [570.08, 584.8], "sentence": " Es ist eine ganz harmlose Kurve, die am Ortseingang ist. Mit ungefähr 100 kmh ist der Zug gefahren, als es zu dieser Entgleisung kam. Schon von vorne, also vom ersten Zugteil an, sieht man, dass es nicht mehr in der Spur war, der Zug, dass er rausgeflogen ist."}, {"speaker": "SPEAKER_01", "timestamp": [584.8, 609.94], "sentence": " Es kann entweder was auf den Gleisen gewesen sein, sein im zugbett oder es hat ein technisches problem im zug selber gegeben bei den rädern oder sonstwo aber noch ist nichts klar es ist nur eins klar es hat keine fremdeinwirkung gegeben sondern es ist irgendwas hier technisch passiert dankeschön martin breit kopf über das zugunglück in bayern informieren wir Sie auch in einer Sondersendung auf Tagesschau24 ab 20.15 Uhr."}, {"speaker": "SPEAKER_01", "timestamp": [609.94, 618.88], "sentence": " 100 Tage nach Beginn des russischen Angriffskriegs gegen die Ukraine ist weiter kein Ende der Kämpfe in Sicht."}], [{"speaker": "SPEAKER_01", "timestamp": [618.88, 623.02], "sentence": " Aus dem Kreml hieß es heute, dass einige Ergebnisse erzielt wurden."}, {"speaker": "SPEAKER_01", "timestamp": [623.02, 637.62], "sentence": " Die sogenannte Spezialoperation soll aber weitergehen, bis alle Ziele erreicht seien. Darunter ist auch die Einnahme des wichtigen Kohle- und Industriegebietes Donbass. Doch die ukrainische Armee leistet hier weiter Widerstand."}, {"speaker": "SPEAKER_03", "timestamp": [637.62, 646.48], "sentence": " Die Straße nach Siewierodonezk im Osten der Ukraine. Seit Wochen ist das strategisch wichtige Verwaltungszentrum ein Hauptziel der russischen Angriffe."}, {"speaker": "SPEAKER_03", "timestamp": [646.48, 651.8], "sentence": " Diese Einheit der ukrainischen Armee mit ausländischen Freiwilligen soll bei der Verteidigung der Stadt helfen."}, {"speaker": "SPEAKER_03", "timestamp": [651.8, 655.44], "sentence": " Zuletzt waren die russischen Truppen Straße um Straße vorgerückt."}, {"speaker": "SPEAKER_02", "timestamp": [655.44, 664.14], "sentence": " Wir werden die Russen zurückdrängen. Es wird einen Tag dauern, einen Monat oder ein Jahr. Scheißegal, wir sind auf der richtigen Seite der Geschichte."}, {"speaker": "SPEAKER_03", "timestamp": [664.14, 665.34], "sentence": " dauern ein Monat oder ein Jahr, scheißegal, wir sind auf der richtigen Seite der Geschichte."}, {"speaker": "SPEAKER_14", "timestamp": [665.34, 674.32], "sentence": " Fällt Sivirodunetsk, die letzte Hochburg der Verteidiger in der Provinz Luhansk, wäre Russland einem erklärten Ziel näher gekommen, der vollständigen Einnahme des Donbass-Gebiets."}, {"speaker": "SPEAKER_03", "timestamp": [674.32, 684.32], "sentence": " Moskau sagt heute, 100 Tage nach Kriegsbeginn, bestimmte Ziele seien erreicht worden, wie die Befreiung, so wörtlich, zahlreicher Orte von pronazistischen ukrainischen Kräften."}, {"speaker": "SPEAKER_03", "timestamp": [684.32, 685.4], "sentence": " Befreiung, so wörtlich, zahlreicher Orte von pronazistischen ukrainischen Kräften."}, {"speaker": "SPEAKER_03", "timestamp": [685.4, 689.7], "sentence": " Laut ukrainischen Angaben kontrolliert Russland derzeit ein Fünftel der Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [689.7, 695.72], "sentence": " Neben Siverodunetsk und Lysitschansk werden beispielsweise auch immer wieder Raketenangriffe auf die Großstadt Kharkiv gemeldet."}, {"speaker": "SPEAKER_03", "timestamp": [695.72, 697.62], "sentence": " Dort verläuft die Front nördlich der Stadt."}, {"speaker": "SPEAKER_02", "timestamp": [697.62, 703.94], "sentence": " Ich denke, wir müssen uns darauf einstellen, dass dieser Krieg nicht noch einmal 100, sondern 200, 300, aber vielleicht sogar auch 1000 Tage dauern wird."}, {"speaker": "SPEAKER_02", "timestamp": [703.94, 709.28], "sentence": " Moskau ist entschlossen, seine Ziele umzusetzen. Es hat die Art des Krieges geändert."}, {"speaker": "SPEAKER_02", "timestamp": [709.28, 718.58], "sentence": " Das heißt also, wir sehen jetzt nicht mehr eine schnelle Operation, sondern etwas, was ganz langsam funktioniert, mit viel, wenn Sie so wollen, Feuerkraft und Gewalt vorangetragen."}, {"speaker": "SPEAKER_03", "timestamp": [718.58, 725.62], "sentence": " Feuerkraft und Gewalt. Diese Spuren der russischen Strategie sind an vielen Orten der Ukraine zu sehen, nicht nur im Osten."}, {"speaker": "SPEAKER_03", "timestamp": [725.62, 733.32], "sentence": " Butscha, Mariupol, Irpin. Es sind Orte, die auch für mutmaßliche russische Kriegsverbrechen einer Zivilbevölkerung stehen."}, {"speaker": "SPEAKER_03", "timestamp": [733.32, 741.08], "sentence": " Den Vereinten Nationen zufolge sind seit Beginn des Krieges mindestens 4183 Zivilisten getötet worden."}, {"speaker": "SPEAKER_01", "timestamp": [741.08, 749.74], "sentence": " In London sind die viertägigen Feierlichkeiten anlässlich des 70. Thronjubiläums der Queen fortgesetzt worden."}], [{"speaker": "SPEAKER_01", "timestamp": [749.74, 755.28], "sentence": " Zu Ehren der Königin wurde ein Dankgottesdienst in der St. Pauls-Kathedrale abgehalten."}, {"speaker": "SPEAKER_01", "timestamp": [755.28, 761.32], "sentence": " Prinz Charles vertrat seine 96-jährige Mutter, die aus gesundheitlichen Gründen nicht teilnahm."}, {"speaker": "SPEAKER_01", "timestamp": [761.32, 781.12], "sentence": " Erstmals erschienen auch Enkel Harry und dessen ehefrau megan wieder gemeinsam zu einem offiziellen royalen termin bereits gestern abend hatte elisabeth die zweite in windsor das startsignal für mehr als 3000 lichter im gesamten königreich gegeben zum"}], [{"speaker": "SPEAKER_01", "timestamp": [781.12, 790.48], "sentence": " tennis alexander zverev hat das finaleale der French Open verpasst. Wegen einer Verletzung musste er das Halbfinale gegen Rafael Nadal abbrechen."}, {"speaker": "SPEAKER_01", "timestamp": [790.48, 796.86], "sentence": " Kurz vor Ende des zweiten Satzes war Zverev mit dem Fuß umgeknickt und konnte nicht mehr weiterspielen."}, {"speaker": "SPEAKER_01", "timestamp": [796.86, 805.1], "sentence": " Nadal trifft im Finale morgen auf Kaspar Rüth oder Marin Cilic, die zur Stunde das zweite Halbfinale bestreiten."}, {"speaker": "SPEAKER_01", "timestamp": [805.1, 810.08], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 4. Juni."}], [{"speaker": "SPEAKER_09", "timestamp": [810.08, 814.6], "sentence": " Im Norden Deutschlands bleibt es unter Hochdruckeinfluss freundlich."}, {"speaker": "SPEAKER_09", "timestamp": [814.6, 820.0], "sentence": " Im übrigen Land sinkt der Luftdruck und zusammen mit schwülwarmer Luft steigt vor allem im Süden die Unwettergefahr."}, {"speaker": "SPEAKER_09", "timestamp": [820.0, 848.48], "sentence": " Besonders dort, so wie im Osten, sind heute Nacht noch teilweise kräftige Schauer und Gewitter unterwegs. Untertitelung im Auftrag des ZDF für funk, 2017 Morgen heute Nacht nur einstellige Werte, im Südwesten dagegen bis 17 Grad. Morgen an der See weiterhin unter 20, im Süden nahe 30 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [848.48, 855.38], "sentence": " Im Nordosten am Sonntag oft sonnig, sonst wieder öfter teilweise unwetterartige Gewitter, die am Montag noch im Osten möglich sind."}, {"speaker": "SPEAKER_09", "timestamp": [855.38, 859.2], "sentence": " Am Dienstag muss erneut mit teilweise heftigen Gewittern gerechnet werden."}, {"speaker": "SPEAKER_01", "timestamp": [859.2, 866.62], "sentence": " Um 21.45 Uhr hat Karim Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_01", "timestamp": [866.62, 871.12], "sentence": " Milliarden für die Bundeswehr, warum dies allein nicht die Probleme löst."}, {"speaker": "SPEAKER_01", "timestamp": [871.12, 875.9], "sentence": " Und Rock am Ring, wie Fans nach zwei Jahren Corona-Pause feiern."}, {"speaker": "SPEAKER_01", "timestamp": [875.9, 878.38], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}