{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 233}, {"start_time": 233, "end_time": 343}, {"start_time": 343, "end_time": 372}, {"start_time": 372, "end_time": 513}, {"start_time": 513, "end_time": 652}, {"start_time": 652, "end_time": 797}, {"start_time": 797, "end_time": 920}, {"start_time": 920, "end_time": 1002}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.0, 17.92], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_18", "timestamp": [17.92, 21.68], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [21.68, 28.88], "sentence": " Beim EU-Gipfel in Brüssel hat der ungarische Ministerpräsident Orban Finanzhilfen für die Ukraine blockiert."}], [{"speaker": "SPEAKER_18", "timestamp": [28.88, 33.94], "sentence": " Alle anderen Regierungschefs sind dafür, weitere 50 Milliarden Euro zu bewilligen."}, {"speaker": "SPEAKER_18", "timestamp": [33.94, 36.52], "sentence": " Die Entscheidung wurde auf Januar verschoben."}, {"speaker": "SPEAKER_18", "timestamp": [36.52, 42.54], "sentence": " Gestern hatte Orban zunächst auch die Aufnahme von Beitrittsgesprächen mit der Ukraine abgelehnt."}, {"speaker": "SPEAKER_18", "timestamp": [42.54, 48.22], "sentence": " Bei der Abstimmung verließ er dann aber den Raum, sodass der Beschluss einstimmig gefasst werden konnte."}, {"speaker": "SPEAKER_09", "timestamp": [48.22, 51.9], "sentence": " Anerkennung für einen Verhandlungskniff."}, {"speaker": "SPEAKER_09", "timestamp": [51.9, 56.16], "sentence": " Olaf Scholz hatte Orban vorgeschlagen, bei der Entscheidung den Raum zu verlassen."}, {"speaker": "SPEAKER_09", "timestamp": [56.16, 60.46], "sentence": " Damit war gestern der Weg frei für Beitrittsverhandlungen mit der Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [60.46, 62.66], "sentence": " Das erlaubt uns voranzukommen."}, {"speaker": "SPEAKER_09", "timestamp": [62.66, 66.0], "sentence": " Darum triumphiere ich nicht, Aber es hätte schlimmer kommen können."}, {"speaker": "SPEAKER_09", "timestamp": [66.0, 69.0], "sentence": " Das ist heute ein wichtiger Punkt für die Ukrainer."}, {"speaker": "SPEAKER_02", "timestamp": [69.0, 74.0], "sentence": " Aber es kann nicht jedes Mal durch vor die Tür gehen gelöst werden."}, {"speaker": "SPEAKER_16", "timestamp": [74.0, 76.0], "sentence": " Das ist für besondere Momente."}, {"speaker": "SPEAKER_16", "timestamp": [76.0, 79.0], "sentence": " Wie z.B. die Entscheidung, die wir jetzt getroffen haben."}, {"speaker": "SPEAKER_09", "timestamp": [79.0, 82.0], "sentence": " Doch die nächste Orban-Blockade läuft bereits."}, {"speaker": "SPEAKER_09", "timestamp": [82.0, 86.24], "sentence": " Eine Einigung in der Nacht zur finanziellen Unterstützung der Ukraine verschoben."}, {"speaker": "SPEAKER_09", "timestamp": [86.24, 91.94], "sentence": " Er schreibt, Veto bei zusätzlichem Geld für die Ukraine, Veto bei der Überarbeitung des EU-Haushalts."}, {"speaker": "SPEAKER_09", "timestamp": [91.94, 94.78], "sentence": " Jetzt die Forderung an die anderen 26."}, {"speaker": "SPEAKER_09", "timestamp": [94.78, 100.68], "sentence": " Ungarn will, dass die gut 20 blockierten EU-Milliarden komplett für das Land freigegeben werden."}, {"speaker": "SPEAKER_09", "timestamp": [100.68, 104.74], "sentence": " Und überhaupt? Wir werden nicht einen Moment zögern."}, {"speaker": "SPEAKER_18", "timestamp": [104.74, 134.0], "sentence": " gegeben werden. Und überhaupt? Wir werden nicht einen Moment zögern. Die finanziellen und wirtschaftlichen Folgen dieser schlechten Entscheidung werden nicht von den Ungarn bezahlt. Zahlen sollten die, die diese Entscheidung getroffen haben. Im neuen Jahr, neuer Gipfel, neuer Anlauf, vielleicht doch der Durchbruch. Aber es ist jetzt auch notwendig, an möglichen Alternativen zu arbeiten, um eine handlungsfähige Lösung für den Fall zu haben, dass eine Einigung mit 27, also mit Einstimmigkeit, nicht möglich ist."}, {"speaker": "SPEAKER_00", "timestamp": [134.0, 146.42], "sentence": " Ich bin eigentlich ganz zuversichtlich, dass wir tatsächlich im Januar dann eine Verständigung erzielen werden."}, {"speaker": "SPEAKER_09", "timestamp": [146.42, 149.38], "sentence": " Das ist gut vorbereitet."}, {"speaker": "SPEAKER_00", "timestamp": [149.38, 157.64], "sentence": " Und doch, es scheint, als könnten Europas Chefs beim Thema Geld das Problem nicht lösen, indem sie Orban einfach noch mal aus dem Raum bitten."}, {"speaker": "SPEAKER_09", "timestamp": [157.64, 163.12], "sentence": " Zum EU-Gipfel jetzt eine Einschätzung von Markus Preiß in Brüssel."}, {"speaker": "SPEAKER_00", "timestamp": [163.12, 170.32], "sentence": " Ich erkenne einen guten politischen Schachzug, wenn ich einen sehe."}, {"speaker": "SPEAKER_00", "timestamp": [170.32, 178.48], "sentence": " So regelrecht euphorisch soll der niederländische Regierungschef reagiert haben, als Olaf Scholz vorschlug, Viktor Orban einfach mal aus dem Raum zu bitten."}, {"speaker": "SPEAKER_09", "timestamp": [178.48, 183.28], "sentence": " Formal alles korrekt, einstimmiger Beschluss und die Ukraine einen Schritt weiter."}, {"speaker": "SPEAKER_16", "timestamp": [183.28, 186.44], "sentence": " Diese Interpretationen versuchten heute viele zu verkaufen."}, {"speaker": "SPEAKER_16", "timestamp": [186.44, 191.92], "sentence": " Doch in Brüssel sind manche auch entsetzt, weil die Probleme nicht gelöst, sondern nur umgangen wurden."}, {"speaker": "SPEAKER_09", "timestamp": [191.92, 194.4], "sentence": " Die EU ist erkennbar nicht einig."}, {"speaker": "SPEAKER_18", "timestamp": [194.4, 197.04], "sentence": " Und Orban hat das heute genüsslich zu Protokoll gegeben."}, {"speaker": "SPEAKER_08", "timestamp": [197.04, 226.86], "sentence": " Hinzu kommt, dass die jetzt gefundene Lösung der kreativen Kaffeepause demnächst auch andere einladen könnte, eigene Interessen mit der brechstange durchzusetzen der bequeme seitenausgang ist nun ja bekannt der bei dem man mal ein paar minuten rausgehen kann aus der gemeinsamen verantwortung für die eu kaya kallas die regierungschefin aus estland hat mir heute morgen gesagt wie das gestern gelaufen ist darüber werde sie in ihren memoiren schreiben es sei schon interessant zu sehen, wie hier in Brüssel so wörtlich manchmal die Wurst gemacht wird."}, {"speaker": "SPEAKER_18", "timestamp": [226.86, 230.26], "sentence": " Vielen Dank, Markus Preiß in Brüssel."}, {"speaker": "SPEAKER_18", "timestamp": [230.26, 234.44], "sentence": " Nach mehreren Angriffen auf Schiffe im Roten Meer"}], [{"speaker": "SPEAKER_18", "timestamp": [234.44, 240.28], "sentence": " haben die großen Container-Rädereien Mersk und Hapag-Lloyd den Verkehr dort vorerst ausgesetzt."}, {"speaker": "SPEAKER_18", "timestamp": [240.28, 243.52], "sentence": " Hinter den Attacken stecken Houthis im Jemen."}, {"speaker": "SPEAKER_18", "timestamp": [243.52, 246.76], "sentence": " Sie bedrohen damit Staaten, die Israel unterstützen."}, {"speaker": "SPEAKER_18", "timestamp": [246.76, 251.94], "sentence": " Heute wurde der Hapag-Leutfrachter Al-Jazra getroffen. Er kann aber weiterfahren."}, {"speaker": "SPEAKER_18", "timestamp": [251.94, 258.94], "sentence": " Andere Schiffe auf der vielgenutzten Handelsroute müssen nun den langen Umweg um die Südspitze Afrikas machen."}, {"speaker": "SPEAKER_04", "timestamp": [258.94, 265.64], "sentence": " Bei dem Angriff auf den Hapag-Leutfrachter vor der jemenitischen Küste wurde niemand verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [265.64, 268.66], "sentence": " Das Schiff konnte die Fahrt Richtung Singapur fortsetzen."}, {"speaker": "SPEAKER_04", "timestamp": [268.66, 276.02], "sentence": " Für Außenministerin Baerbock ist nun nach mehreren Attacken eine der wichtigsten Seehandelsrouten gefährdet."}, {"speaker": "SPEAKER_19", "timestamp": [276.02, 281.36], "sentence": " Die Bundesregierung verurteilt alle Angriffe auf Schiffe."}, {"speaker": "SPEAKER_19", "timestamp": [281.36, 286.72], "sentence": " Natürlich auch den Angriff auf das Schiff von H-Gloyde auf Schärfste."}, {"speaker": "SPEAKER_19", "timestamp": [286.72, 292.94], "sentence": " Die Angriffe der Houthis auf zivile Handelsschiffe im Roten Meer müssen sofort aufhören."}, {"speaker": "SPEAKER_04", "timestamp": [292.94, 299.62], "sentence": " Schon im November kaperten die jemenitischen Houthis den Frachter Galaxy Leader und filmten sich dabei."}, {"speaker": "SPEAKER_04", "timestamp": [299.62, 308.28], "sentence": " Sie enterten die Brücke des Schiffs, dann hissten sie die Flagge der Palästinenser und entführten das Schiff mit Besatzung an die jemenitische Küste."}, {"speaker": "SPEAKER_04", "timestamp": [308.28, 313.76], "sentence": " So wollen die Houthis Unterstützerstaaten Israels, also auch Deutschland, unter Druck setzen."}, {"speaker": "SPEAKER_04", "timestamp": [313.76, 348.64], "sentence": " Die Operation der jemenitischen Streitkräfte gegen den israelischen Feind werden nicht enden, bis die Aggression Israels gegen unsere tapferen brüder in gaza endet in sanaa der hauptstadt jemens feierten heute anhänger der houthis die operationen als große erfolge die us-regierung hat angekündigt auf die attacken militärisch zu reagieren und bat vor kurzem die deutsche marine um unterstützung im roten meer israelische soldaten haben bei Kämpfen im Gazastreifen versehentlich drei von der Hamas verschleppte Geiseln getötet."}], [{"speaker": "SPEAKER_18", "timestamp": [348.64, 355.96], "sentence": " Ein Militärsprecher sagte, die Geiseln hielten die Streitkräfte für eine Bedrohung und schossen auf sie."}, {"speaker": "SPEAKER_18", "timestamp": [355.96, 362.08], "sentence": " Der Vorfall ereignete sich in der Hamas-Hochburg Shajarir im Norden des Gazastreifens."}, {"speaker": "SPEAKER_18", "timestamp": [362.08, 370.12], "sentence": " Die Armee sprach von einem tragischen Vorfall und sprach den Angehörigen der Getöteten ihr Beileid aus."}, {"speaker": "SPEAKER_18", "timestamp": [370.12, 374.76], "sentence": " Bundestag und Bundesrat haben den Nachtragshaushalt"}], [{"speaker": "SPEAKER_18", "timestamp": [374.76, 376.1], "sentence": " für das laufende Jahr beschlossen."}, {"speaker": "SPEAKER_18", "timestamp": [376.1, 382.42], "sentence": " Dafür hatten die Abgeordneten zuvor zum 4. Mal in Folge die Schuldenbremse ausgesetzt."}, {"speaker": "SPEAKER_14", "timestamp": [382.42, 438.12], "sentence": " Nach Auffassung der Ampelregierung ist der Etat 2023 jetzt rechtlich abgesichert. Die Union hat dagegen noch Zweifel. Eine erste Entscheidung gab es auch für den Haushalt 2024. Die Abgeordneten beschlossen, dass der CO2-Preis stärker angehoben wird. Am letzten Sitzungstag vor Weihnachten passiert der Nachtragshaushalt für dieses Jahr Bundesrat und Bundestag. Doch im Zentrum der Diskussion steht der Haushalt für kommendes Jahr, denn der bringt für Bürger und Unternehmen höhere Kosten mit sich. Da habe ich ziemliche Kopfschmerzen, wenn ich sehe, dass die Varianten von der Streichung des Agrardiesels über die Anhebung der CO2-Bepreisung bis hin zur Entnahme aus den Netzentgelten dazu führt, dass sowohl in den Gartenbaubetrieben als auch in den großen Agrarbetrieben das zu einer erheblichen Kostensteigerung führen wird."}, {"speaker": "SPEAKER_02", "timestamp": [438.12, 445.7], "sentence": " Der höhere CO2-Preis macht Tanken und Heizen teurer. Deshalb auch aus den Reihen der Ampel die Forderung nach einem Ausgleich."}, {"speaker": "SPEAKER_01", "timestamp": [445.7, 453.22], "sentence": " Pendlerinnen und Pendler sollten, wenn Benzinkosten, Dieselkosten steigen, stärker mit einer besseren Pendlerpauschale unterstützt werden."}, {"speaker": "SPEAKER_02", "timestamp": [453.22, 463.6], "sentence": " Im Bundestag verteidigt die Ampel die Mehrbelastung durch den höheren CO2-Preis und weist darauf hin, dass schon die Vorgängerregierung genau diesen Preis für 2024 beschlossen hatte."}, {"speaker": "SPEAKER_13", "timestamp": [463.6, 479.48], "sentence": " So sehr ich als Liberaler sagen muss, ich weiß immer nicht, ob ich gerne auf Pfade der CDU, CSU wandeln will, aber so halte ich es doch für vernünftig, dass wir, nachdem sich die Energiepreise abgesenkt haben, ich hätte sie gerne noch niedriger, hier wieder den Pfad beschreiten, den die CDU, CSU damals auch wollte."}, {"speaker": "SPEAKER_02", "timestamp": [479.48, 486.44], "sentence": " Widerspruch aus der Union. Die Ampel stecke die Einnahmen aus dem CO2-Preis in die Staatskasse."}, {"speaker": "SPEAKER_11", "timestamp": [486.44, 494.48], "sentence": " Das Problem ist, der Ausgleich, das Klimageld, das Sie an die Bürger zurückgeben müssten, diesen Schritt tun Sie nicht."}, {"speaker": "SPEAKER_11", "timestamp": [494.48, 499.04], "sentence": " Das wäre der entscheidende Schritt eines sozialen Ausgleichs gewesen."}, {"speaker": "SPEAKER_02", "timestamp": [499.04, 503.16], "sentence": " Der Bundestag stimmte heute auch für eine Änderung beim Elterngeld."}, {"speaker": "SPEAKER_02", "timestamp": [503.16, 512.44], "sentence": " Paare haben ab April 2025 nur noch dann Anspruch auf diese Leistung, wenn sie nicht mehr als 175.000 Euro Einkommen im Jahr zu versteuern haben."}, {"speaker": "SPEAKER_18", "timestamp": [512.44, 517.38], "sentence": " Nach mehr als 10 Jahren Bundeswehreinsatz in Mali"}], [{"speaker": "SPEAKER_18", "timestamp": [517.38, 521.1], "sentence": " sind die letzten Soldaten aus dem westafrikanischen Land zurückgekehrt."}, {"speaker": "SPEAKER_18", "timestamp": [521.1, 546.06], "sentence": " Sie wurden auf dem Flieger Horst Wunstorf bei Hannover von Bundesverteidigungsminister pistorius empfangen ziel der un mission in mali war gegen islamistische terroristen vorzugehen sie wurde jedoch nach einem militärputsch beendet bei dem einsatz starben drei deutsche soldaten 13 wurden verletzt 304 soldatinnen und Soldaten zurück im sicheren Deutschland."}, {"speaker": "SPEAKER_21", "timestamp": [546.06, 550.86], "sentence": " Freunde und Familie sind gekommen, um sie in Wunstorf bei Hannover zu begrüßen."}, {"speaker": "SPEAKER_21", "timestamp": [550.86, 557.62], "sentence": " Auch der Verteidigungsminister ist vor Ort und betont, er sei erleichtert und stolz auf die Leistung der Bundeswehr in Mali."}, {"speaker": "SPEAKER_21", "timestamp": [557.62, 560.16], "sentence": " Die Region sei von zentraler Bedeutung."}, {"speaker": "SPEAKER_15", "timestamp": [560.16, 567.04], "sentence": " Sie hat auch Auswirkungen, die bis nach Europa und natürlich auch bis zu uns nach Deutschland reichen."}, {"speaker": "SPEAKER_15", "timestamp": [567.04, 581.0], "sentence": " Deshalb war es unsere Absicht, gemeinsam mit unseren Partnern die Region zu stabilisieren und Terrorismus, ungesteuerte Migration und dem Zerfall von fragilen Staaten entgegenzuwirken."}, {"speaker": "SPEAKER_15", "timestamp": [581.0, 582.86], "sentence": " Wir müssen den vielen Staaten entgegenwirken."}, {"speaker": "SPEAKER_21", "timestamp": [582.86, 592.62], "sentence": " Die UN-Mission, ein Auftrag des Bundestages, ein Einsatz voller Gefahren, mit Toten und Verletzten nach einem Selbstmordanschlag und einem Hubschrauberabsturz."}, {"speaker": "SPEAKER_21", "timestamp": [592.62, 600.92], "sentence": " Am Ende hatte Malis Militärregierung den Abzug der Blauhelme gefordert und die Zusammenarbeit mit Russland ausgebaut."}, {"speaker": "SPEAKER_07", "timestamp": [600.92, 611.2], "sentence": " Die Bedrohungs- und Gefährdungslage war sehr hoch. Das haben wir tagtäglich erlebt. Gerade in den letzten Tagen und Wochen mussten wir unseren Schutz deutlich ins Lager zurückfahren."}, {"speaker": "SPEAKER_07", "timestamp": [611.2, 615.5], "sentence": " Wir hatten wenig Augen auch außerhalb des Lagers unterwegs."}, {"speaker": "SPEAKER_07", "timestamp": [615.5, 619.7], "sentence": " Und umso wichtiger war es, dass wir natürlich den Schutz im Lager hochfahren."}, {"speaker": "SPEAKER_21", "timestamp": [619.7, 626.58], "sentence": " Nicht nur Menschen sind zurück, auch das Meister an Ausrüstung im Wert von fast 300 Millionen Euro."}, {"speaker": "SPEAKER_20", "timestamp": [626.58, 641.88], "sentence": " Es ist eine grandiose Leistung unserer Soldatinnen und Soldaten unter Hochdruck, den Rückzug aus Mali und Niger organisiert zu haben, den Rücktransport des Materials, des Personals, den Rückbau der Infrastruktur. Kompliment."}, {"speaker": "SPEAKER_20", "timestamp": [641.88, 645.62], "sentence": " Wir sind stolz auf unsere Soldatinnen und Soldaten und froh, dass sie wieder da sind."}, {"speaker": "SPEAKER_21", "timestamp": [645.62, 650.92], "sentence": " Große Erleichterung also auch bei der Truppe, den Familien und Freunden."}, {"speaker": "SPEAKER_18", "timestamp": [650.92, 655.98], "sentence": " Atemwegserkrankungen sind weiter auf dem Vormarsch."}], [{"speaker": "SPEAKER_18", "timestamp": [655.98, 658.7], "sentence": " Viele Menschen kämpfen derzeit mit Erkältungssymptomen."}, {"speaker": "SPEAKER_18", "timestamp": [658.7, 663.74], "sentence": " Ursache dafür ist in vielen Fällen auch eine Infektion mit dem Coronavirus."}, {"speaker": "SPEAKER_18", "timestamp": [663.74, 671.36], "sentence": " Knapp 10% der Deutschen hatten laut Schätzungen des Robert-Koch-Instituts vergangene Woche eine akute Atemwegserkrankung."}, {"speaker": "SPEAKER_18", "timestamp": [671.36, 673.56], "sentence": " Betroffen seien vor allem Jüngere."}, {"speaker": "SPEAKER_10", "timestamp": [673.56, 681.42], "sentence": " Husten, Schnupfen, Fieber, darunter leiden in diesen Tagen auch die meisten Patienten in dieser Berliner Hausarztpraxis."}, {"speaker": "SPEAKER_10", "timestamp": [681.42, 685.26], "sentence": " Die Hälfte von ihnen hat eine Corona-Infektion, sagt der Hausarzt."}, {"speaker": "SPEAKER_10", "timestamp": [685.26, 708.0], "sentence": " Die andere Hälfte haben Atemwegserkrankungen, Grippefälle oder grippale Infekte, wie man sagt, also leichte Atemwegsinfekte. Und da alles zusammenkommt im Moment, ist es halt eine große Welle. Aktuell steigt die Inzidenz, also die Zahl der Erkrankten pro 100.000 Einwohner in einer Woche in allen Altersgruppen."}, {"speaker": "SPEAKER_10", "timestamp": [708.0, 712.0], "sentence": " Mit mehr als 20.000 sind Kleinkinder derzeit am stärksten betroffen."}, {"speaker": "SPEAKER_10", "timestamp": [712.0, 717.0], "sentence": " Die Zahlen gehen nach oben, liegen aber noch unter dem Niveau des Vorjahres."}, {"speaker": "SPEAKER_17", "timestamp": [717.0, 721.0], "sentence": " Im vergangenen Jahr waren 9,3 Mio. Menschen krank."}, {"speaker": "SPEAKER_17", "timestamp": [721.0, 725.0], "sentence": " Dieses Jahr sind es 7,3 Mio. um und bei."}, {"speaker": "SPEAKER_17", "timestamp": [725.0, 731.0], "sentence": " Insofern ist es eine akute Situation, aber nicht so dramatisch wie noch im vergangenen Jahr."}, {"speaker": "SPEAKER_10", "timestamp": [731.0, 737.0], "sentence": " Mehr Patienten und Ausfälle beim Personal vor dieser Herausforderung stehen bereits viele Krankenhäuser."}, {"speaker": "SPEAKER_06", "timestamp": [737.0, 744.0], "sentence": " Bezüglich der Influenza haben wir nach wie vor noch Glück, dass es noch nicht zu sehr vielen Infektionen geführt hat."}, {"speaker": "SPEAKER_06", "timestamp": [744.0, 745.0], "sentence": " Andere respiratorische Erreger dominieren gerade das Infektionen geführt hat."}, {"speaker": "SPEAKER_06", "timestamp": [745.0, 749.0], "sentence": " Andere respiratorische Erreger dominieren das Infektionsgeschehen."}, {"speaker": "SPEAKER_06", "timestamp": [749.0, 753.0], "sentence": " Auch das SARS-CoV-2, das neue Coronavirus und andere Viren."}, {"speaker": "SPEAKER_10", "timestamp": [753.0, 758.0], "sentence": " Wer zu einer Risikogruppe gehört, sollte sich impfen lassen, rät der Virologe."}, {"speaker": "SPEAKER_10", "timestamp": [758.0, 764.0], "sentence": " Auch die seit der Pandemie angeratenen Hygienemaßnahmen einzuhalten, helfe, eine Erkrankung zu vermeiden."}, {"speaker": "SPEAKER_18", "timestamp": [764.0, 771.36], "sentence": " Gegen die Bundesvorsitzende der AfD, Weidel, sind Plagiatsvorwürfe erhoben worden."}, {"speaker": "SPEAKER_18", "timestamp": [771.36, 778.72], "sentence": " Wie die Süddeutsche Zeitung berichtet, prüft die Universität Bayreuth, ob sie die Doktorarbeit von Weidel untersuchen lässt."}, {"speaker": "SPEAKER_18", "timestamp": [778.72, 782.28], "sentence": " Mit dieser Entscheidung sei nicht vor Ende Januar zu rechnen."}, {"speaker": "SPEAKER_18", "timestamp": [782.28, 788.12], "sentence": " Weidel wies die Vorwürfe zurück und sprach im Kurzmitteilungsdienst X von einer Kampagne gegen sie."}, {"speaker": "SPEAKER_18", "timestamp": [788.12, 795.4], "sentence": " Nach Informationen der Zeitung haben zwei anonyme Hinweisgeber die Universität auf den Verdacht aufmerksam gemacht."}, {"speaker": "SPEAKER_18", "timestamp": [795.4, 800.68], "sentence": " Künstliche Intelligenz kann uns in vielen Bereichen unterstützen,"}], [{"speaker": "SPEAKER_18", "timestamp": [800.68, 804.64], "sentence": " ob in der Medizin, der Bildbearbeitung und beim autonomen Fahren."}, {"speaker": "SPEAKER_18", "timestamp": [804.64, 811.68], "sentence": " Damit das gut klappt, muss die Kommunikation zwischen Mensch und Maschine möglichst reibungslos funktionieren."}, {"speaker": "SPEAKER_05", "timestamp": [811.68, 830.96], "sentence": " Die künstliche Intelligenz zu verstehen, wie wir denken und Entscheidungen treffen. Genau daran arbeitet ein Start-up aus Cottbus. Wie fahre ich Auto, ohne Fußgänger zu überfahren? Was Menschen intuitiv im Straßenverkehr richtig machen, muss eine KI, eine künstliche Intelligenz, erst lernen."}, {"speaker": "SPEAKER_05", "timestamp": [830.96, 842.24], "sentence": " Der Ansatz des Cottbusser Unternehmens Zanderlabs, den Computer mit den Hirnströmen von Versuchspersonen zu füttern, damit die KI lernt, blitzschnell wie ein Mensch zu reagieren."}, {"speaker": "SPEAKER_05", "timestamp": [842.24, 845.66], "sentence": " Dafür braucht es sehr viele Daten und viel Geld."}, {"speaker": "SPEAKER_05", "timestamp": [845.66, 850.04], "sentence": " Das kommt jetzt in Form von 30 Millionen Euro Fördermitteln."}, {"speaker": "SPEAKER_03", "timestamp": [850.04, 859.7], "sentence": " Das werden wir dafür nutzen, um eine KI, künstliche Intelligenz, damit zu füttern, sodass sie ähnlich wie ein Mensch die Welt verstehen kann."}, {"speaker": "SPEAKER_03", "timestamp": [859.7, 864.9], "sentence": " Momentan kann eine künstliche Intelligenz die Umgebung beschreiben."}, {"speaker": "SPEAKER_03", "timestamp": [864.9, 865.02], "sentence": " Sie kann sagen, da ist ein Auto, da ist eine Tasse auf dem Tisch. Momentan kann eine künstliche Intelligenz die Umgebung beschreiben."}, {"speaker": "SPEAKER_03", "timestamp": [865.02, 870.08], "sentence": " Die kann sagen, da ist ein Auto, da ist eine Tasse auf dem Tisch, aber sie hat keine Bedeutung dafür."}, {"speaker": "SPEAKER_03", "timestamp": [870.08, 871.98], "sentence": " Die versteht nicht, was das bedeutet."}, {"speaker": "SPEAKER_05", "timestamp": [871.98, 876.82], "sentence": " Insgesamt sollen Datensätze von 4000 Versuchspersonen gesammelt werden."}, {"speaker": "SPEAKER_05", "timestamp": [876.82, 882.26], "sentence": " Momentan arbeiten 18 Mitarbeiter für ZanderLab. In Zukunft sollen es etwa 40 sein."}, {"speaker": "SPEAKER_05", "timestamp": [882.26, 887.06], "sentence": " Und mit den Fördermitteln sollen in der Region weitere Arbeitsplätze geschaffen werden."}, {"speaker": "SPEAKER_05", "timestamp": [887.06, 899.28], "sentence": " Die Weiterentwicklung der Mensch-Computer-Schnittstelle, gekoppelt mit künstlicher Intelligenz, verspreche viel für die Zukunft, so die Cyberagentur der Bundesregierung, die die Fördermittel bewilligt hat."}, {"speaker": "SPEAKER_23", "timestamp": [899.28, 906.08], "sentence": " Überraschenderweise ist das eine Technologie, wo Deutschland sehr weit vorne ist, noch vor den USA im internationalen Vergleich."}, {"speaker": "SPEAKER_23", "timestamp": [906.08, 912.42], "sentence": " Es wird aber nur in der Medizin verwendet und wir glauben, dass es sehr viele andere Anwendungen geben wird."}, {"speaker": "SPEAKER_05", "timestamp": [912.42, 918.58], "sentence": " Bei dem Forschungsvorhaben will das Unternehmen eng mit der Universität Cottbus-Senftenberg zusammenarbeiten."}, {"speaker": "SPEAKER_18", "timestamp": [918.58, 923.98], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 16. Dezember."}], [{"speaker": "SPEAKER_00", "timestamp": [923.98, 928.8], "sentence": " Im Süden sorgt ein hoch für teils sonniges, teils neblig trübes Wetter."}, {"speaker": "SPEAKER_00", "timestamp": [928.8, 931.76], "sentence": " Ungemütlicher wird es durch Tiefausläufer im Norden."}, {"speaker": "SPEAKER_00", "timestamp": [931.76, 935.2], "sentence": " Heute Nacht ist es, abgesehen von Niesel, weitgehend trocken."}, {"speaker": "SPEAKER_00", "timestamp": [935.2, 937.28], "sentence": " Auch an den Alpen lässt der Schneefall nach."}, {"speaker": "SPEAKER_00", "timestamp": [937.28, 941.5], "sentence": " Morgen bleibt es im Norden bedeckt mit lebhaftem Wind und Nieselregen."}, {"speaker": "SPEAKER_00", "timestamp": [941.5, 947.04], "sentence": " In der Mitte ist es regional aufgelockert, im Süden abseits von Nebel sonnig, vor allem in den Hochlagen."}, {"speaker": "SPEAKER_00", "timestamp": [947.04, 952.66], "sentence": " In der Nacht auf den Nordseeinseln noch 7, in einigen Alpentälern bis zu minus 6 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [952.66, 956.3], "sentence": " Morgen werden Höchstwerte zwischen 2 und 10 Grad erreicht."}, {"speaker": "SPEAKER_00", "timestamp": [956.3, 962.0], "sentence": " Am Sonntag auch in der Mitte größere Chancen auf Sonnenschein, im Norden weiter teilweise regnerisch."}, {"speaker": "SPEAKER_00", "timestamp": [962.0, 969.36], "sentence": " Ähnlich am Montag, am Dienstag vom Norden bis in die Mitte dichte Wolken und aufkommender Regen."}, {"speaker": "SPEAKER_18", "timestamp": [969.36, 978.0], "sentence": " Die Tagesthemen mit Jesse Wellmer schauen um 21.45 Uhr an die deutschen Unis."}, {"speaker": "SPEAKER_18", "timestamp": [978.0, 985.12], "sentence": " Wie gehen jüdische Studenten und Universitätsleitungen damit um, dass sich dort immer mehr Israel-Hass zeigt."}, {"speaker": "SPEAKER_18", "timestamp": [985.12, 992.0], "sentence": " Und wer bleiben will, muss die Landessprache können, wie Lettland mit seiner russischen Minderheit umgeht."}, {"speaker": "SPEAKER_18", "timestamp": [992.0, 994.16], "sentence": " Ich wünsche Ihnen noch einen schönen Freitagabend."}]]}