{"chapters": [{"start_time": 21, "end_time": 168}, {"start_time": 168, "end_time": 311}, {"start_time": 311, "end_time": 434}, {"start_time": 434, "end_time": 464}, {"start_time": 464, "end_time": 590}, {"start_time": 590, "end_time": 622}, {"start_time": 622, "end_time": 746}, {"start_time": 746, "end_time": 853}, {"start_time": 853, "end_time": 931}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.38, 17.32], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_12", "timestamp": [17.32, 20.26], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [20.26, 23.56], "sentence": " Der Irak geht auf Distanz zu den USA."}, {"speaker": "SPEAKER_12", "timestamp": [23.56, 32.0], "sentence": " Als Reaktion auf die gezielte Tötung des iranischen Generals Soleimani fordert das Parlament den Abzug aller ausländischen Truppen aus dem Land."}, {"speaker": "SPEAKER_12", "timestamp": [32.0, 38.0], "sentence": " In einer Resolution heißt es, der von den USA geführte Anti-IS-Einsatz müsse beendet werden."}, {"speaker": "SPEAKER_12", "timestamp": [38.0, 43.0], "sentence": " Die Abgeordneten folgten damit einer Aufforderung von Ministerpräsident Mahdi."}, {"speaker": "SPEAKER_12", "timestamp": [43.0, 50.6], "sentence": " Ein Abzug, so Mahdi, sei das Beste für den Irak, ungeachtet aller innen- und außenpolitischen Schwierigkeiten."}, {"speaker": "SPEAKER_07", "timestamp": [50.6, 57.28], "sentence": " Ja, ja für Irak, Freiheit für Bagdad, Amerika raus, skandieren die Abgeordneten."}, {"speaker": "SPEAKER_07", "timestamp": [57.28, 61.82], "sentence": " Nach der militärischen Eskalation folgt im irakischen Parlament die politische."}, {"speaker": "SPEAKER_07", "timestamp": [61.82, 81.04], "sentence": " Die Mehrheit stimmt dafür, dass alle 5000 US-Soldaten das Land verlassen sollen und beauftragt die Regierung, dies umzusetzen. Sie trifft die letzte Entscheidung, steht aber im Zugzwang, dies auch zu tun, da sie ja selbst den US-Angriff, bei dem auch ein irakischer Kommandeur starb, als einen terroristischen Akt bezeichnet hatte."}, {"speaker": "SPEAKER_07", "timestamp": [81.04, 112.82], "sentence": " Die irakische Regierung hat das abgelehnt, nachdem wir kurz vorher von dem amerikanischen Verteidigungsminister informiert wurden. Wir wurden nur wenige Minuten vor der Bombardierung informiert. Auch dieses Detail ist politischer Sprengstoff. Die US-Regierung hat sich nicht für die Meinung der Iraker interessiert, so empfinden sie es hier ein Affront, der die politische Debatte im Irak dominiert und die irankritische Protestbewegung auf dem zentralen Platz in Bagdad an den Rand drängt."}, {"speaker": "SPEAKER_07", "timestamp": [112.82, 117.88], "sentence": " Denn viele Iraker haben sich mit dem Iran wegen der US-Attacke solidarisiert."}, {"speaker": "SPEAKER_07", "timestamp": [117.88, 123.56], "sentence": " Sie nicht. Sie wollen, dass der Einfluss von außen auf die irakische Politik grundsätzlich endet."}, {"speaker": "SPEAKER_00", "timestamp": [123.56, 130.76], "sentence": " Hier gibt es Milizen und auch Parteien, die einen unterstützen Iran, die anderen Amerika."}, {"speaker": "SPEAKER_04", "timestamp": [130.76, 132.4], "sentence": " Es ist ein Chaos."}, {"speaker": "SPEAKER_07", "timestamp": [132.4, 135.76], "sentence": " Schade, wir haben keine wirkliche irakische Politik."}, {"speaker": "SPEAKER_00", "timestamp": [135.76, 149.68], "sentence": " Ihre Forderungen nach politischen und wirtschaftlichen Reformen gehen nun völlig unter. Die US-Attacke ist das bestimmende Thema auf der politischen Ebene."}, {"speaker": "SPEAKER_07", "timestamp": [149.68, 167.98], "sentence": " Müssten die im Irak stationierten US-Soldaten gehen, dann wäre das ein schwerer Rückschlag für die US-Regierung, denn sie will iranischen Einfluss eindämmen. Nun werden aber möglicherweise nun US-Soldaten rausgeworfen, die ein Gegengewicht zu dem Iran darstellen. Müssen sie gehen, dann dominiert der Iran noch stärker die Politik des Irak."}, {"speaker": "SPEAKER_00", "timestamp": [167.98, 172.6], "sentence": " Der Thron zwischen den USA und dem Iran wird zunehmend schärfer."}], [{"speaker": "SPEAKER_07", "timestamp": [172.6, 177.44], "sentence": " Präsident Trump wartet hier ran vor Vergeltungsschlägen für den Tod Soleimani."}, {"speaker": "SPEAKER_12", "timestamp": [177.44, 191.28], "sentence": " Sollten US-Bürger oder amerikanische Einrichtungen attackiert werden, gäbe es eine Liste mit 52 Zielen, darunter kulturelle Städten, die dann sehr schnell und hart angegriffen würden, schrieb Trump auf Twitter."}, {"speaker": "SPEAKER_12", "timestamp": [191.28, 196.88], "sentence": " Irans Außenminister Zarif erwiderte, der Beschuss von Kulturstädten wäre ein Kriegsverbrechen."}, {"speaker": "SPEAKER_09", "timestamp": [196.88, 205.38], "sentence": " Diese Bilder präsentiert das US-Verteidigungsministerium, um den Raketenbeschuss gestern auf amerikanische Verbündete im Irak zu belegen."}, {"speaker": "SPEAKER_09", "timestamp": [205.38, 226.06], "sentence": " Verletzt worden sei niemand. Wenig später droht das Weiße Haus dem Iran. Auf Vergeltungsschläge für die Tötung von General Soleimani würden die USA mit schweren Angriffen reagieren. Dies ist eine Warnung. Falls der Iran einen Schlag gegen Amerikaner oder amerikanische Ziele unternimmt, haben wir 52 iranische Ziele im Visier."}, {"speaker": "SPEAKER_09", "timestamp": [226.06, 232.08], "sentence": " Diese Zahl repräsentiert die 52 amerikanischen Geiseln, die vor vielen Jahren vom Iran genommen wurden."}, {"speaker": "SPEAKER_09", "timestamp": [232.08, 235.74], "sentence": " Einige dieser Ziele sind sehr wichtig für den Iran und die iranische Kultur."}, {"speaker": "SPEAKER_09", "timestamp": [235.74, 239.66], "sentence": " Diese Ziele und der Iran selbst werden sehr schnell und sehr hart getroffen."}, {"speaker": "SPEAKER_09", "timestamp": [239.66, 242.2], "sentence": " Die USA wollen keine weiteren Bedrohungen."}, {"speaker": "SPEAKER_09", "timestamp": [242.2, 248.52], "sentence": " Trumps Außenminister Pompeo verteidigt heute gleich in mehreren Talkshows die Tötung Soleimani."}, {"speaker": "SPEAKER_09", "timestamp": [248.52, 255.48], "sentence": " Doch Beweise dafür, dass der General eine unmittelbare Bedrohung dargestellt habe, legt er weiterhin nicht vor."}, {"speaker": "SPEAKER_07", "timestamp": [255.48, 259.82], "sentence": " Wir werden all die Informationen teilen, die wir können."}, {"speaker": "SPEAKER_09", "timestamp": [259.82, 266.4], "sentence": " Ich war einmal CIA-Direktor und es gibt Dinge, die wir jetzt noch nicht öffentlich machen können, auch über die weiteren Aktivitäten."}, {"speaker": "SPEAKER_07", "timestamp": [266.4, 272.08], "sentence": " Zuvor hatte Pompeo die Kritik aus Europa auf die Tötung Soleimani zurückgewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [272.08, 275.04], "sentence": " Die Verbündeten seien nicht sehr hilfreich gewesen."}, {"speaker": "SPEAKER_07", "timestamp": [275.04, 283.5], "sentence": " Auch die Deutschen müssten verstehen, dass das, was die Amerikaner getan haben, auch Menschenleben in Europa gerettet habe, so Pompeo wörtlich."}, {"speaker": "SPEAKER_09", "timestamp": [283.5, 287.84], "sentence": " Präsident Trump steht heute auf diplomatischem Parkett vor einem Scherbenhaufen."}, {"speaker": "SPEAKER_09", "timestamp": [287.84, 292.94], "sentence": " Die US-Regierung zeigt sich nicht nur von den kritischen Reaktionen aus Europa überrascht."}, {"speaker": "SPEAKER_09", "timestamp": [292.94, 300.3], "sentence": " Auch von der Entscheidung des irakischen Parlaments, den Abzug der US-Truppen zu fordern, wurde Washington offenbar kalt erwischt."}, {"speaker": "SPEAKER_09", "timestamp": [300.3, 310.38], "sentence": " Und dass die internationale Allianz gegen den IS jetzt gemeinsame Trainings und Operationen im Irak aussetzt, droht ein Rückschlag im Kampf gegen den Terror zu werden."}, {"speaker": "SPEAKER_12", "timestamp": [310.38, 316.52], "sentence": " Hunderttausende Menschen haben im Iran an Trauerzügen für den getöteten General teilgenommen."}], [{"speaker": "SPEAKER_12", "timestamp": [316.52, 322.3], "sentence": " Der Leichnam wurde zunächst aus dem Irak in die Stadt Achwas im Südwesten des Iran gebracht."}, {"speaker": "SPEAKER_12", "timestamp": [322.3, 327.3], "sentence": " Eine zweite Zeremonie fand in der heiligen Stadt Mashhad im Nordosten des Landes statt."}, {"speaker": "SPEAKER_12", "timestamp": [327.3, 333.1], "sentence": " Für morgen ist eine Trauerfeier in der Hauptstadt Teheran geplant, an der auch die iranische Führung teilnehmen soll."}, {"speaker": "SPEAKER_01", "timestamp": [333.1, 337.22], "sentence": " Staatstrauer im Land und Wut bei den Bürgern."}, {"speaker": "SPEAKER_01", "timestamp": [337.22, 350.48], "sentence": " Nicht nur über die Tötung ihres geliebten Generals, sondern auch über den Tweet des amerikanischen Präsidenten, 52 Ziele im Iran inklusive iranischer Kulturstätten zu zerstören, sollte es einen Angriff aus dem Iran geben."}, {"speaker": "SPEAKER_10", "timestamp": [350.48, 358.18], "sentence": " Herr Trump kann das gerne tun, aber wir werden seine Wurzeln in der Region ausreißen, da kann er sich darauf verlassen."}, {"speaker": "SPEAKER_01", "timestamp": [358.18, 362.86], "sentence": " Trump ist unwichtig. Wir sind eine Nation mit einer langen Geschichte von 3000 Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [362.86, 368.0], "sentence": " Teheran bereitet sich auf eine riesige Trauerfeier vor."}, {"speaker": "SPEAKER_01", "timestamp": [368.0, 371.0], "sentence": " Morgen soll der Leichnam in der Hauptstadt ankommen."}, {"speaker": "SPEAKER_01", "timestamp": [371.0, 374.0], "sentence": " Die Regierung hat den Montag zum Trauertag erklärt."}, {"speaker": "SPEAKER_01", "timestamp": [374.0, 378.0], "sentence": " Geschäfte, Schulen und Universitäten werden geschlossen bleiben."}, {"speaker": "SPEAKER_01", "timestamp": [378.0, 380.0], "sentence": " Es wird mit Hunderttausenden gerechnet."}, {"speaker": "SPEAKER_01", "timestamp": [380.0, 389.96], "sentence": " Schon heute zeigte das iranische Fernsehen wütende und weinende Menschen auf den Straßen, die zu den Trauerzügen in mehreren iranischen Städten für den getöteten General Qasem Soleimani kamen."}, {"speaker": "SPEAKER_01", "timestamp": [389.96, 399.48], "sentence": " Die Leiche Soleimonis wurde zunächst aus dem benachbarten Irak nach Ahwaz im Südwestiran transportiert. Iran sprach von Hunderttausenden auf den Straßen."}, {"speaker": "SPEAKER_01", "timestamp": [399.48, 417.08], "sentence": " Im iranischen Parlament in Teheran unterbrachen heute Morgen die Abgeordneten ihre Sitzung für mehrere Minuten und riefen Tod Amerika. Parlamentspräsident Ali Larajani sagte, Trump hört zu, das ist die Stimme der iranischen Nation."}, {"speaker": "SPEAKER_01", "timestamp": [417.08, 433.16], "sentence": " Mitten in der angespannten Lage hat Iran heute Abend über seinen Mitwirken am internationalen Atomabkommen, aus dem die USA 2018 einseitig ausgetreten sind, entschieden, der Iran wird sich an keinerlei Begrenzung aus dem Atomvertrag von 2015 mehr halten."}, {"speaker": "SPEAKER_12", "timestamp": [433.16, 438.68], "sentence": " Die Bundesregierung macht den weiteren Einsatz der Bundeswehr im Irak"}], [{"speaker": "SPEAKER_12", "timestamp": [438.68, 441.84], "sentence": " von der Zustimmung der Regierung in Bagdad abhängig."}, {"speaker": "SPEAKER_12", "timestamp": [441.84, 463.36], "sentence": " Das sagte ein Sprecher des Verteidigungsministeriums, dem Redaktionsnetzwerk Deutschland. Die Situation werde aufmerksam verfolgt, noch wisse man aber wenig. Ministerin Kramp-Karrenbauer hatte gestern Abend nach Beratung des Kabinetts seinen Abzug der Bundeswehr zunächst abgelehnt. Im Irak bilden deutsche Soldatinnen und Soldaten einheimische Sicherheitskräfte aus."}, {"speaker": "SPEAKER_12", "timestamp": [463.36, 465.02], "sentence": " Soldatinnen und Soldaten, einheimische Sicherheitskräfte aus."}], [{"speaker": "SPEAKER_12", "timestamp": [465.02, 470.82], "sentence": " Kurz vor Beginn der CSU-Klausurtagung hat Parteichef Söder eine Personaldebatte angestoßen."}, {"speaker": "SPEAKER_12", "timestamp": [470.82, 485.06], "sentence": " Er fordert eine zügige Umbildung des Bundeskabinetts. Sollte die Große Koalition bis 2021 im Amt bleiben, sei es wichtig, über eine Verjüngung neuen Schwung in die Regierung zu bringen, sagte der bayerische Ministerpräsident, der Bild am Sonntag."}, {"speaker": "SPEAKER_12", "timestamp": [485.06, 489.46], "sentence": " Für die Union müsste das Thema Innovation und Wirtschaft an erster Stelle stehen."}, {"speaker": "SPEAKER_12", "timestamp": [489.46, 491.7], "sentence": " Konkrete Namen nannte Söder nichts."}, {"speaker": "SPEAKER_03", "timestamp": [491.7, 494.02], "sentence": " Kloster Seon in Bayern."}, {"speaker": "SPEAKER_03", "timestamp": [494.02, 499.06], "sentence": " Schon vor der CSU-Klausur ab morgen sorgt Parteichef Markus Söder für Aufmerksamkeit."}, {"speaker": "SPEAKER_03", "timestamp": [499.06, 502.0], "sentence": " Nicht etwa, indem er über bayerische Politik spricht."}, {"speaker": "SPEAKER_03", "timestamp": [502.0, 504.54], "sentence": " Nein, Söder geht es um die Bundespolitik."}, {"speaker": "SPEAKER_03", "timestamp": [504.54, 508.9], "sentence": " Das Kabinett in Berlin müsse sich bis Mitte des Jahres verjüngen, so Söder."}, {"speaker": "SPEAKER_03", "timestamp": [508.9, 513.28], "sentence": " Eine Verjüngung bedeutet personelle und inhaltliche Erneuerung."}, {"speaker": "SPEAKER_03", "timestamp": [513.28, 515.2], "sentence": " Neue Leute bringen neuen Schwung."}, {"speaker": "SPEAKER_03", "timestamp": [515.2, 526.26], "sentence": " Damit dürfte Söder wohl auch seinen einstigen Rivalen um den CSU-Parteivorsitz gemeint haben, Innenminister Horst Seehofer, mit 70 Jahren der älteste Minister in Merkels Kabinett."}, {"speaker": "SPEAKER_03", "timestamp": [526.26, 528.26], "sentence": " Kritik von der SPD."}, {"speaker": "SPEAKER_08", "timestamp": [528.26, 534.1], "sentence": " Also ich glaube, das, was Herr Söder gemacht hat, ist, dass der abgesagt wird, die Minister der CSU."}, {"speaker": "SPEAKER_08", "timestamp": [534.1, 540.28], "sentence": " Das ist ein sehr fieser, unsauberer Stil. Ich finde, man trifft Entscheidungen. Und steht zu seinen Ministern oder nicht."}, {"speaker": "SPEAKER_03", "timestamp": [540.28, 547.0], "sentence": " Auffallend? Söder fordert mehr Anstrengungen in Ministerien, die von der Schwesterpartei CDU geführt werden."}, {"speaker": "SPEAKER_08", "timestamp": [547.0, 551.0], "sentence": " Von Wirtschaftsminister Altmaier und Bildungsministerin Karliczek."}, {"speaker": "SPEAKER_05", "timestamp": [551.0, 559.0], "sentence": " Herr Söder hat auch ein Interesse daran, dass wir endlich vorankommen, dass wir mehr Mut haben, dass diese Bundesregierung endlich nach vorne schaut."}, {"speaker": "SPEAKER_05", "timestamp": [559.0, 563.0], "sentence": " Die Bürger sind verärgert über die Bonpflicht, auch über die SPD."}, {"speaker": "SPEAKER_03", "timestamp": [563.0, 565.84], "sentence": " Die FDP sieht darin einen Erosionsprozess in der Regierung."}, {"speaker": "SPEAKER_02", "timestamp": [565.84, 572.4], "sentence": " Der CSU-Chef spricht ganz offen dem Wirtschafts- und der Forschungsministerin der CDU das Misstrauen aus."}, {"speaker": "SPEAKER_02", "timestamp": [572.4, 576.58], "sentence": " Er hat in der Sache Recht, aber insgesamt zeigt sich, diese Regierung ist eigentlich am Ende."}, {"speaker": "SPEAKER_03", "timestamp": [576.58, 581.46], "sentence": " CSU-Chef Söder hat bei seinen Forderungen die nächste Bundestagswahl im Blick."}, {"speaker": "SPEAKER_03", "timestamp": [581.46, 584.66], "sentence": " Er will die Union in Stellung bringen und in Berlin mitmischen."}, {"speaker": "SPEAKER_03", "timestamp": [584.66, 589.2], "sentence": " Auch bei der Frage, wen die Union als Kanzlerkandidat ins Rennen schicken wird."}, {"speaker": "SPEAKER_12", "timestamp": [589.2, 593.44], "sentence": " In Spanien ist die Wahl eines Ministerpräsidenten gescheitert."}], [{"speaker": "SPEAKER_12", "timestamp": [593.44, 599.76], "sentence": " Der Kandidat der Sozialisten, Sanchez, verpasste erwartungsgemäß die notwendige absolute Mehrheit."}, {"speaker": "SPEAKER_12", "timestamp": [599.76, 602.4], "sentence": " Am Dienstag soll erneut abgestimmt werden."}, {"speaker": "SPEAKER_12", "timestamp": [602.4, 604.6], "sentence": " Dann genügt die einfache Mehrheit."}, {"speaker": "SPEAKER_12", "timestamp": [604.6, 605.3], "sentence": " Sanchez ist derzeit geschäftsführender Ministerpräsident. Am Dienstag soll erneut abgestimmt werden. Dann genügt die einfache Mehrheit."}, {"speaker": "SPEAKER_12", "timestamp": [605.3, 608.62], "sentence": " Sanchez ist derzeit geschäftsführender Ministerpräsident."}, {"speaker": "SPEAKER_12", "timestamp": [608.62, 613.78], "sentence": " Seine sozialistische Partei wurde bei Wahlen im November wieder stärkste Kraft."}, {"speaker": "SPEAKER_12", "timestamp": [613.78, 620.76], "sentence": " Er hat eine Koalitionsvereinbarung mit dem linken Bündnis Unidas Podemos sowie Absprachen mit weiteren Parteien getroffen."}, {"speaker": "SPEAKER_12", "timestamp": [620.76, 628.12], "sentence": " In Kroatien hat der sozialdemokratische Politiker Milanovic die Stichwahl um das Präsidentenamt gewonnen."}, {"speaker": "SPEAKER_12", "timestamp": [628.12, 631.86], "sentence": " Laut ersten Prognosen erhielt er gut 53 Prozent der Stimmen."}], [{"speaker": "SPEAKER_12", "timestamp": [631.86, 637.76], "sentence": " Die konservative Amtsinhaberin Graba Kitarovic kam nur auf rund 47 Prozent."}, {"speaker": "SPEAKER_12", "timestamp": [637.76, 641.76], "sentence": " Der Staatsoberhaupt Kroatiens hat vor allem repräsentative Aufgaben."}, {"speaker": "SPEAKER_12", "timestamp": [641.76, 648.44], "sentence": " Zur Jahreswende hatte das jüngste Mitgliedsland der Europäischen Union die EU-Ratspräsidentschaft übernommen."}, {"speaker": "SPEAKER_04", "timestamp": [648.44, 652.48], "sentence": " Noch ist sie Kroatiens Präsidentin und würde es gern bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [652.48, 655.86], "sentence": " Kolinda Graba-Kitarovic bei der Stimmabgabe am Vormittag."}, {"speaker": "SPEAKER_04", "timestamp": [655.86, 658.84], "sentence": " Im ersten Wahlgang war sie auf dem zweiten Platz gelandet."}, {"speaker": "SPEAKER_04", "timestamp": [658.84, 664.24], "sentence": " Kritiker werfen der konservativen Politikerin vor, sie habe als Präsidentin keine Akzente gesetzt."}, {"speaker": "SPEAKER_04", "timestamp": [664.24, 685.88], "sentence": " Heute entscheiden wir, welches Kroatien wir in fünf Jahren haben. Wir werden ein Kroatien aufbauen in Wohlstand mit einer besseren Gesellschaft, in der jeder Verantwortung übernimmt. Ihr sozialdemokratischer Herausforderer Zoran Milanovic war Premierminister Kroatiens von 2011 bis 2016 und hat der Korruption den Kampf angesagt."}, {"speaker": "SPEAKER_00", "timestamp": [685.88, 693.58], "sentence": " Bei diesen Wahlen geht es nicht um Abrechnung mit irgendwem, sondern darum, dass wir ein normales, anständiges Land sind."}, {"speaker": "SPEAKER_10", "timestamp": [693.58, 697.46], "sentence": " Die Lage im Land, geringe Arbeitslosigkeit, starker Tourismus."}, {"speaker": "SPEAKER_04", "timestamp": [697.46, 699.52], "sentence": " Aber es wandern viele Kroaten aus."}, {"speaker": "SPEAKER_04", "timestamp": [699.52, 702.82], "sentence": " Vor allem jungen Menschen fehlt es an Rechtsstaatlichkeit und Perspektive."}, {"speaker": "SPEAKER_00", "timestamp": [702.82, 728.08], "sentence": " Ein Problem, das keiner der beiden Kandidaten lösen werde, sagt der Schriftsteller Miljenko Jergovic. Der Präsidentin fehle der Rückhalt, denn der rechte Flügel ihrer Partei nehme sie als Frau nicht ernst. Und Milanovic ist im Grunde kein Sozialdemokrat, sondern eine Art Neoliberaler, für den der Markt alles ist und der auf altmodische Weise an den Kapitalismus glaubt."}, {"speaker": "SPEAKER_04", "timestamp": [728.08, 729.6], "sentence": " Die erste Hochrechnung."}, {"speaker": "SPEAKER_04", "timestamp": [729.6, 733.68], "sentence": " Graba Kitarovic liegt deutlich hinten und wird wohl nicht Präsidentin bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [733.68, 736.92], "sentence": " Für ihre konservative Partei wäre das ein Rückschlag."}, {"speaker": "SPEAKER_04", "timestamp": [736.92, 744.98], "sentence": " Zwar hat das Präsidentenamt in Kroatien nur repräsentativen Charakter, die Wahl aber gilt als wichtiges Signal für die kroatischen Parlamentswahlen im Herbst."}, {"speaker": "SPEAKER_04", "timestamp": [744.98, 746.12], "sentence": " Die Wahl gilt aber als wichtiges Signal für die kroatischen Parlamentswahlen im Herbst."}], [{"speaker": "SPEAKER_12", "timestamp": [746.12, 751.34], "sentence": " In Südtirol sind bei einem Verkehrsunfall sechs deutsche Touristen getötet worden."}, {"speaker": "SPEAKER_12", "timestamp": [751.34, 756.22], "sentence": " In der Nacht war ein Auto in Lutach im Arntal in eine Menschengruppe gerast."}, {"speaker": "SPEAKER_12", "timestamp": [756.22, 763.76], "sentence": " Die meisten Todesopfer zwischen 20 und 25 Jahren stammten aus Nordrhein-Westfalen, teilte Ministerpräsident Laschet mit."}, {"speaker": "SPEAKER_12", "timestamp": [763.76, 768.08], "sentence": " Der Fahrer des Unfallwagens war nach Polizeiangaben stark alkoholisiert."}, {"speaker": "SPEAKER_11", "timestamp": [768.08, 776.06], "sentence": " An diesem Straßenabschnitt verloren 6 junge Menschen, alle zwischen 20 und 25, kurz nach 1 Uhr heute Morgen ihr Leben."}, {"speaker": "SPEAKER_11", "timestamp": [776.06, 777.46], "sentence": " Sie kamen aus Deutschland."}, {"speaker": "SPEAKER_11", "timestamp": [777.46, 780.28], "sentence": " 11 weitere Personen wurden verletzt, einige schwer."}, {"speaker": "SPEAKER_11", "timestamp": [780.28, 786.34], "sentence": " Das Unglück ereignete sich auf der Hauptstraße von Luttach, einem 1000-Einwohner-Ort im Südtiroler Arntal."}, {"speaker": "SPEAKER_11", "timestamp": [786.34, 793.48], "sentence": " Der Fahrer eines Sportwagens soll mit hoher Geschwindigkeit in eine Menschenansammlung von insgesamt 17 Personen gerast sein."}, {"speaker": "SPEAKER_11", "timestamp": [793.48, 803.3], "sentence": " Diese gehörten vorwiegend zu einer Reisegruppe aus Deutschland und hätten sich, so der Sprecher der Carabinieri, neben einem Bus aufgehalten, 50 Meter von ihrer Unterkunft entfernt."}, {"speaker": "SPEAKER_06", "timestamp": [803.3, 815.24], "sentence": " Bus aufgehalten, 50 Meter von ihrer Unterkunft entfernt. Eine Katastrophe. Ich habe so etwas in meinem Leben noch nie gesehen, so etwas Drastisches, auch für unsere Tatschaft etwas, wo ich einfach nur Bedauern zum Ausdruck bringen kann. Bedauern vor allem für die Familien, die hinterblieben sind."}, {"speaker": "SPEAKER_11", "timestamp": [815.24, 827.62], "sentence": " Das ist für mich schrecklich, einfach nur schrecklich. Dem Fahrer des Unfallwagens wurde eine Blutprobe entnommen. Mit fast zwei Promille musste dabei nach Polizeiangaben ein stark erhöhter Alkoholwert festgestellt werden."}, {"speaker": "SPEAKER_11", "timestamp": [827.62, 831.88], "sentence": " Dem 27-jährigen Unfallfahrer drohen zwischen acht und zwölf Jahren Haft."}, {"speaker": "SPEAKER_10", "timestamp": [831.88, 841.8], "sentence": " Wir versuchen jetzt bestmöglich auch die Informationen, gesicherte Informationen an die Angehörigen, Freunde, Bekannte der Opfer zu geben."}, {"speaker": "SPEAKER_11", "timestamp": [841.8, 846.82], "sentence": " Der Unglücksort Luttach liegt nur wenige Kilometer von der Grenze zu Österreich entfernt."}, {"speaker": "SPEAKER_11", "timestamp": [846.82, 851.7], "sentence": " Die Gegend ist als Wintersportgebiet bekannt und besonders bei Jugendreisegruppen beliebt."}, {"speaker": "SPEAKER_12", "timestamp": [851.7, 856.76], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 6. Januar."}], [{"speaker": "SPEAKER_13", "timestamp": [856.76, 860.08], "sentence": " Auch morgen bestimmt hoher Luftdruck unser Wetter."}, {"speaker": "SPEAKER_13", "timestamp": [860.08, 864.52], "sentence": " Allerdings schafft es die Sonne vielerorts nicht, Wolken und Nebelfelder aufzulösen."}, {"speaker": "SPEAKER_13", "timestamp": [864.52, 865.5], "sentence": " Allerdings schafft es die Sonne vielerorts nicht, Wolken und Nebelfelder aufzulösen."}, {"speaker": "SPEAKER_13", "timestamp": [865.5, 871.24], "sentence": " In der Nacht regnet oder nieselt es im Norden stellenweise, in den Niederungen breiten sich Nebelfelder aus."}, {"speaker": "SPEAKER_13", "timestamp": [871.24, 875.26], "sentence": " Am Tag ist es vielerorts trüb, vor allem im Norden nieselt es stellenweise ein wenig."}, {"speaker": "SPEAKER_13", "timestamp": [875.26, 881.38], "sentence": " In Lagen oberhalb von 600 bis 800 Metern viel Sonne, auch in tieferen Lagen kommt die Sonne hier und da mal raus."}, {"speaker": "SPEAKER_12", "timestamp": [881.38, 908.72], "sentence": " In der Nacht plus 6 bis minus 8 Grad, am Tag örtlich 0 Grad bei Dauernebel und 8 Grad in Nordrhein-Westfalen. Am Dienstag anfangs stellenweise gefrierender Regen, im Bergland auch Schnee. Im Osten längere freundliche Abschnitte, später lockert es im Westen auf. Am Mittwoch regnet es gebietsweise leicht, im Süden ist es teilweise freundlich, auch am Donnerstag ist es im Süden am freundlichsten. Um 23.15 Uhr begrüßt Sie Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_12", "timestamp": [908.72, 911.72], "sentence": " Sorge um Eskalation in Nahost."}, {"speaker": "SPEAKER_12", "timestamp": [911.72, 915.3], "sentence": " Irakisches Parlament fordert Abzug aller US-Soldaten."}, {"speaker": "SPEAKER_12", "timestamp": [915.3, 917.12], "sentence": " Und kurioser Wettkampf."}, {"speaker": "SPEAKER_12", "timestamp": [917.12, 920.54], "sentence": " Weltmeisterschaften im Weihnachtsbaum werfen."}]]}