{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 160}, {"start_time": 160, "end_time": 188}, {"start_time": 188, "end_time": 313}, {"start_time": 313, "end_time": 350}, {"start_time": 350, "end_time": 472}, {"start_time": 472, "end_time": 502}, {"start_time": 502, "end_time": 530}, {"start_time": 530, "end_time": 652}, {"start_time": 652, "end_time": 825}, {"start_time": 825, "end_time": 843}, {"start_time": 843, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.9], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.9, 17.92], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_07", "timestamp": [17.92, 21.42], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_07", "timestamp": [21.42, 32.72], "sentence": " Nach dem Rückzug der russischen Armee aus dem südukrainischen Kherson haben Einwohner dort und auch in Kiew und Odessa das Ende der achtmonatigen Besatzung gefeiert."}, {"speaker": "SPEAKER_07", "timestamp": [32.72, 36.82], "sentence": " Im Laufe des Tages kehrten ukrainische Polizisten in die Stadt zurück."}, {"speaker": "SPEAKER_07", "timestamp": [36.82, 43.94], "sentence": " Russland hatte Kherson kurz nach dem Beginn der Invasion besetzt und im September völkerrechtswidrig annektiert."}, {"speaker": "SPEAKER_07", "timestamp": [43.94, 48.4], "sentence": " Jetzt zog sich die Armee auf das Südostufer des Flusses Dniepro zurück."}, {"speaker": "SPEAKER_09", "timestamp": [48.4, 53.96], "sentence": " Bilder des Jubels aus einer Stadt, die mehr als acht Monate von russischen Truppen besetzt war."}, {"speaker": "SPEAKER_09", "timestamp": [53.96, 62.0], "sentence": " Nun begrüßen Einwohner von Kherson ukrainische Soldaten, die sich offenbar in der Stadt befinden, wie diese Videos ukrainischer Spezialeinheiten zeigen sollen."}, {"speaker": "SPEAKER_09", "timestamp": [62.0, 72.16], "sentence": " Die regionale Militärverwaltung verkündet, auch die Polizei sei zurückgekehrt. Wir arbeiten daran, die Stadt wieder zur Normalität zurückzubringen."}, {"speaker": "SPEAKER_00", "timestamp": [72.16, 85.18], "sentence": " Die Rückeroberung Khersons wird am Nachmittag auch in der Hauptstadt Kiew gefeiert. Hierher haben sich viele Vertriebene aus Kherson geflüchtet, auch Volodymyr und seine fünfjährige Tochter Stefania."}, {"speaker": "SPEAKER_09", "timestamp": [85.18, 89.26], "sentence": " Jetzt hoffen sie darauf, dass Stefania bald wieder ihre Großeltern sehen kann."}, {"speaker": "SPEAKER_09", "timestamp": [89.26, 94.18], "sentence": " Wir wollen nach Kherson zurückgehen, aber es ist dort noch immer zu gefährlich für meine Tochter."}, {"speaker": "SPEAKER_09", "timestamp": [94.18, 102.52], "sentence": " Für uns ist es wichtig, einen Kindergarten und eine Schule zu haben, also weiß ich noch nicht, wann genau wir zurückkehren, aber wir werden Kherson definitiv wieder aufbauen."}, {"speaker": "SPEAKER_09", "timestamp": [102.52, 108.7], "sentence": " Kherson war die einzige Regionalhauptstadt, die die russische Armee seit dem Beginn der Invasion einnehmen konnte."}, {"speaker": "SPEAKER_09", "timestamp": [108.7, 117.4], "sentence": " Den Rückzug von 30.000 Soldaten aus der Stadt und dem nördlichen Teil der gleichnamigen Provinz Kherson bestätigte gestern das russische Verteidigungsministerium."}, {"speaker": "SPEAKER_08", "timestamp": [117.4, 127.34], "sentence": " Die Hardliner in Putins Regime werden sagen oder haben mehr Wasser auf ihre Mühlen und können sagen, er liefert nicht."}, {"speaker": "SPEAKER_08", "timestamp": [127.34, 133.66], "sentence": " Das macht einen Streit unter die Frage, ist Putin der richtige Präsident, um Russland weiterzuführen."}, {"speaker": "SPEAKER_08", "timestamp": [133.66, 136.28], "sentence": " Von der rechten Seite aus wahrscheinlicher."}, {"speaker": "SPEAKER_09", "timestamp": [136.28, 143.3], "sentence": " In Kherson bleibt die Lage angespannt. Diese Bilder russischer Medien sollen die Teilsprengung eines großen Dams zeigen."}, {"speaker": "SPEAKER_09", "timestamp": [143.3, 161.54], "sentence": " russischer Medien sollen die Teilsprengung eines großen Dams zeigen. Und auch in anderen Städten sind die Spuren der Zerstörung durch die russische Invasion unübersehbar, wie in der kleinen Stadt Borodjanka bei Kiew. Überraschend ist jetzt in den Trümmern eines Hauses dieses Kunstwerk aufgetaucht, offenbar in Graffiti des britischen Streetart-Künstlers Banksy. Die USA haben"}], [{"speaker": "SPEAKER_07", "timestamp": [161.54, 166.72], "sentence": " angekündigt, enger mit der südostasiatischen Staatengruppe ASEAN zusammenzuarbeiten."}, {"speaker": "SPEAKER_07", "timestamp": [166.72, 173.12], "sentence": " Beim ASEAN-Treffen in der kambodschanischen Hauptstadt Phnom Penh wurde eine strategische Partnerschaft vereinbart."}, {"speaker": "SPEAKER_07", "timestamp": [173.12, 179.72], "sentence": " Präsident Biden sprach von einer neuen Ära der Kooperation für einen freien und sicheren Indopazifik."}, {"speaker": "SPEAKER_07", "timestamp": [179.72, 187.04], "sentence": " Hintergrund sind Gebietsansprüche Chinas auf das Meeresgebiet, durch das etwa ein Drittel des weltweiten Schiffsverkehrs geht."}, {"speaker": "SPEAKER_07", "timestamp": [187.04, 196.26], "sentence": " Bei den Wahlen in den USA hat Bidens demokratische Partei doch noch Chancen, eine hauchdünne Mehrheit im Senat zu behalten."}], [{"speaker": "SPEAKER_07", "timestamp": [196.26, 203.66], "sentence": " Nach tagelanger Auszählung steht fest, dass im Bundesstaat Arizona der demokratische Amtsinhaber Kelly wiedergewählt wurde."}, {"speaker": "SPEAKER_07", "timestamp": [203.66, 208.46], "sentence": " Damit liegen Demokraten und Republikaner mit je 49 Sitzen gleich auf."}, {"speaker": "SPEAKER_07", "timestamp": [208.46, 210.54], "sentence": " Zwei Sitze sind noch offen."}, {"speaker": "SPEAKER_07", "timestamp": [210.54, 214.46], "sentence": " In Nevada wird noch ausgezählt und in Georgia wird es eine Stichwahl geben."}, {"speaker": "SPEAKER_11", "timestamp": [214.46, 218.3], "sentence": " Noch immer werden Stimmen ausgezählt."}, {"speaker": "SPEAKER_11", "timestamp": [218.3, 223.12], "sentence": " Noch immer sind die Mehrheitsverhältnisse in Senat und Repräsentantenhaus unklar."}, {"speaker": "SPEAKER_11", "timestamp": [223.12, 226.76], "sentence": " In der Nacht geht ein weiterer Senatssitz an die Demokraten."}, {"speaker": "SPEAKER_11", "timestamp": [226.76, 231.36], "sentence": " Mark Kelly gewinnt in Arizona gegen den von Trump unterstützten Blake Masters."}, {"speaker": "SPEAKER_07", "timestamp": [231.36, 234.0], "sentence": " Kelly war angetreten als Mann der Mitte."}, {"speaker": "SPEAKER_11", "timestamp": [234.0, 245.24], "sentence": " Wir haben gesehen, was passiert, wenn Anführer die Wahrheit nicht akzeptieren und sich mehr auf Verschwörungstheorien konzentrieren als auf die Lösung unserer Probleme."}, {"speaker": "SPEAKER_07", "timestamp": [245.24, 251.7], "sentence": " Mit Kellys Sieg haben jetzt beide Parteien im neuen Senat 49 Sitze."}, {"speaker": "SPEAKER_11", "timestamp": [251.7, 253.74], "sentence": " Alle schauen nun auf Nevada."}, {"speaker": "SPEAKER_07", "timestamp": [253.74, 257.58], "sentence": " Das Rennen hier noch immer zu eng, um einen Sieger auszurufen."}, {"speaker": "SPEAKER_07", "timestamp": [257.58, 263.22], "sentence": " Für eine Mehrheit im Senat würde den Demokraten der Senatsposten in Nevada reichen."}, {"speaker": "SPEAKER_11", "timestamp": [263.22, 268.48], "sentence": " Die Republikaner müssten zusätzlich die Stichwahl in Georgia Anfang Dezember gewinnen."}, {"speaker": "SPEAKER_11", "timestamp": [268.48, 273.32], "sentence": " Auch die Mehrheitsverhältnisse im Repräsentantenhaus, noch immer nicht entschieden."}, {"speaker": "SPEAKER_11", "timestamp": [273.32, 280.04], "sentence": " Auf republikanischer Seite möchte sich dort Kevin McCarthy in der kommenden Woche zum neuen Mehrheitsführer wählen lassen."}, {"speaker": "SPEAKER_11", "timestamp": [280.04, 282.58], "sentence": " Haben Sie die nötigen Stimmen?"}, {"speaker": "SPEAKER_00", "timestamp": [282.58, 286.3], "sentence": " Doch das ist keinesfalls sicher."}, {"speaker": "SPEAKER_11", "timestamp": [286.3, 291.14], "sentence": " Vor allem die Ultrakonservativen in der Partei stellen ihn als Anführer infrage."}, {"speaker": "SPEAKER_11", "timestamp": [291.14, 296.8], "sentence": " In den kommenden Wochen könnte ein offener Richtungsstreit ausbrechen innerhalb der republikanischen Partei."}, {"speaker": "SPEAKER_11", "timestamp": [296.8, 299.82], "sentence": " Zwischen Trump-Anhängern und moderateren Konservativen."}, {"speaker": "SPEAKER_11", "timestamp": [299.82, 305.8], "sentence": " Trump selbst will wohl am Dienstag ein klares Signal setzen, indem er seine erneute Präsidentschaftskandidatur verkündet."}, {"speaker": "SPEAKER_11", "timestamp": [305.8, 312.28], "sentence": " Doch anders als noch vor kurzem wäre das innerhalb seiner Partei nach den enttäuschenden Zwischenwahlen nicht mehr unumstritten."}, {"speaker": "SPEAKER_07", "timestamp": [312.28, 320.58], "sentence": " Bei den Ermittlungen zum Sturm von Trump-Anhängern auf das Kapitol versucht der Ex-Präsident, seine Vernehmung juristisch zu verhindern."}], [{"speaker": "SPEAKER_07", "timestamp": [320.58, 346.24], "sentence": " Trump klagte gegen seine Vorladung vor den Untersuchungsausschuss. Dort soll er von Montag an aussagen. Nach der Präsidentschaftswahl hatte Trump seine Niederlage geleugnet und seine Anhänger aufgerufen, zum Kapitol zu ziehen. Dort gab es bei dem Tumult fünf Tote und 140 Polizisten wurden verletzt. Die EU-Staaten verschärfen angesichts der schweren Menschenrechtsverletzungen ihren Kurs gegen den Iran."}, {"speaker": "SPEAKER_07", "timestamp": [346.24, 354.7], "sentence": " Am Montag wollen die Außenministerinnen und Außenminister neue Sanktionen beschließen, die sich gegen 31 Personen und Einrichtungen richten."}], [{"speaker": "SPEAKER_07", "timestamp": [354.7, 360.36], "sentence": " Ranghohe Polizisten sollen mit Einreiseverboten belegt oder ihre Vermögen eingefroren werden."}, {"speaker": "SPEAKER_07", "timestamp": [360.36, 365.0], "sentence": " Bundeskanzler Scholz verteidigte die Pläne und kritisierte die Führung in Teheran scharf."}, {"speaker": "SPEAKER_07", "timestamp": [365.0, 369.0], "sentence": " In Deutschland gab es auch heute wieder Solidaritätskundgebungen."}, {"speaker": "SPEAKER_07", "timestamp": [369.0, 373.0], "sentence": " Sie rufen ihren Namen."}, {"speaker": "SPEAKER_10", "timestamp": [373.0, 382.0], "sentence": " Massa Amini, die junge Frau, deren Tod die Proteste im Iran ausgelöst hat. Solidaritätskundgebung in München heute."}, {"speaker": "SPEAKER_03", "timestamp": [382.0, 386.0], "sentence": " Solidaritätskundgebung in München heute. Ich fühle sehr mit den Menschen im Iran."}, {"speaker": "SPEAKER_03", "timestamp": [386.0, 388.0], "sentence": " Ich habe da Familie, Freunde."}, {"speaker": "SPEAKER_03", "timestamp": [388.0, 392.0], "sentence": " Es ist einfach sehr schlimm, was gerade da passiert."}, {"speaker": "SPEAKER_03", "timestamp": [392.0, 397.0], "sentence": " Wir sind da und hoffen schon, dass die Deutschen auch etwas für uns tun."}, {"speaker": "SPEAKER_10", "timestamp": [397.0, 403.0], "sentence": " Viele hier erwarten mehr Einsatz der deutschen Regierung für die Menschen im Iran."}, {"speaker": "SPEAKER_10", "timestamp": [403.0, 408.0], "sentence": " Der Kanzler heute in seiner wöchentlichen Videobotschaft mit scharfen Worten gegen das Regime."}, {"speaker": "SPEAKER_05", "timestamp": [408.0, 416.0], "sentence": " Ich kann der Führung in Teheran nur sagen, was sind Sie für eine Regierung, die auf die eigenen Bürger schießt."}, {"speaker": "SPEAKER_05", "timestamp": [416.0, 420.0], "sentence": " Wer so handelt, muss mit unserem Widerstand rechnen."}, {"speaker": "SPEAKER_10", "timestamp": [420.0, 429.56], "sentence": " Der iranische Außenminister hatte diese Woche auf Twitter der deutschen Außenministerin mit Konsequenzen gedroht, nachdem sie weitere Sanktionen gegen den Iran angekündigt hatte."}, {"speaker": "SPEAKER_10", "timestamp": [429.56, 434.34], "sentence": " Baerbock hatte die Drohungen zurückgewiesen und auch der Kanzler kontert."}, {"speaker": "SPEAKER_05", "timestamp": [434.34, 446.64], "sentence": " Einzig und allein die iranische Regierung ist verantwortlich für die Gewaltexplosion. Und ich erinnere daran, Iran ist Mitglied der Vereinten Nationen."}, {"speaker": "SPEAKER_05", "timestamp": [446.64, 451.48], "sentence": " Iran hat sich verpflichtet, die Menschenrechte zu wahren und zu schützen."}, {"speaker": "SPEAKER_05", "timestamp": [451.48, 454.68], "sentence": " Daran messen wir die iranische Führung."}, {"speaker": "SPEAKER_10", "timestamp": [454.68, 459.24], "sentence": " Mit deutlicheren Worten als bisher kritisiert der Kanzler das iranische Regime."}, {"speaker": "SPEAKER_10", "timestamp": [459.24, 465.86], "sentence": " Das soll wohl auch klar machen, nach außen und nach innen, die deutsche Regierung ist sich einig in ihrer Haltung."}, {"speaker": "SPEAKER_10", "timestamp": [465.86, 471.08], "sentence": " Und auch darin, dass den neuen Sanktionen weitere Konsequenzen folgen könnten."}, {"speaker": "SPEAKER_07", "timestamp": [471.08, 475.94], "sentence": " Die Suche nach einem Endlager für hochradioaktiven Atommüll"}], [{"speaker": "SPEAKER_07", "timestamp": [475.94, 478.94], "sentence": " dauert offenbar mindestens 15 Jahre länger als geplant."}, {"speaker": "SPEAKER_07", "timestamp": [478.94, 485.46], "sentence": " Das berichtet die Süddeutsche Zeitung und beruft sich auf interne Unterlagen der Bundesgesellschaft für Endlagerung."}, {"speaker": "SPEAKER_07", "timestamp": [485.46, 491.98], "sentence": " Demnach könnte frühestens 2046 feststehen, wo der Atommüll in Deutschland gelagert werden soll."}, {"speaker": "SPEAKER_07", "timestamp": [491.98, 495.12], "sentence": " Möglicherweise auch erst im Jahr 2068."}, {"speaker": "SPEAKER_07", "timestamp": [495.12, 501.4], "sentence": " Grund für die Verzögerung ist offenbar ein höherer Aufwand bei der Auswertung geologischer Daten."}, {"speaker": "SPEAKER_07", "timestamp": [501.4, 506.16], "sentence": " In Lützerath in NRW haben nach Angaben der Organisatoren"}], [{"speaker": "SPEAKER_07", "timestamp": [506.16, 529.14], "sentence": " mehr als 2000 Menschen für den Erhalt des Ortes demonstriert. Er soll abgerissen werden, um dort Kohle zu fördern. Zum Protest aufgerufen hatte ein Bündnis aus Umweltverbänden, darunter Fridays for Future und Greenpeace. Die Umweltschützer kritisieren, dass trotz des Kohleausstiegs im Tagebau Garzweiler 2 noch 280 Millionen Tonnen Braunkohle gefördert werden dürfen."}, {"speaker": "SPEAKER_07", "timestamp": [529.14, 534.64], "sentence": " Auch die spanische Kleinstadt Puerto Llano hat früher vom Bergbau gelebt."}], [{"speaker": "SPEAKER_07", "timestamp": [534.64, 542.7], "sentence": " Doch statt auf Steinkohle setzen sie dort jetzt auf erneuerbare Energien mit der größten Anlage zur Produktion von grünem Wasserstoff in ganz Europa."}, {"speaker": "SPEAKER_07", "timestamp": [542.7, 547.42], "sentence": " Er gilt als Hoffnungsträger, um die Abhängigkeit von fossilen Brennstoffen zu beenden."}, {"speaker": "SPEAKER_07", "timestamp": [547.42, 557.1], "sentence": " Spanien hofft, damit von Energieimporten unabhängig zu werden und gleichzeitig als Top-Produzent saubere Energie nach Europa zu exportieren, auch nach Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [557.1, 560.88], "sentence": " Sonne satt und viel Platz."}, {"speaker": "SPEAKER_02", "timestamp": [560.88, 592.18], "sentence": " Riesige Kollektorenfelder liefern die Energie, aus der später grüner Wasserstoff entsteht und damit den Stoff, mit dem die Kleinstadt Puerto Llano im Süden Kastiliens zum Vorreiter Europas werden will. Denn hier steht Europas bisher größte Fabrik für grünen, also aus erneuerbaren Energien erzeugten Wasserstoff. 4 Gigawatt soll die Anlage bis 2030 liefern. Wasserstoffenergie, die in der Industrie Kohle oder Öl ersetzen kann oder, als Kraftstoff getankt, Fahrzeuge antreibt."}, {"speaker": "SPEAKER_03", "timestamp": [592.18, 607.2], "sentence": " Es ist der Energiezweig, der es neben der spanischen auch der europäischen Wirtschaft ermöglicht, erneuerbare Energiequellen in sehr hohem Maße zu nutzen und so die Dekarbonisierungsziele der EU für 2050 zu erreichen."}, {"speaker": "SPEAKER_02", "timestamp": [607.2, 611.14], "sentence": " Aber der Weg dorthin ist weit."}, {"speaker": "SPEAKER_07", "timestamp": [611.14, 618.68], "sentence": " In Puerto Llano wird die Produktion im ersten Jahr nur für etwa ein Zehntel des Energiebedarfs der Düngemittelproduktion nebenan reichen."}, {"speaker": "SPEAKER_02", "timestamp": [618.68, 624.88], "sentence": " Und bis Spanien grünen Wasserstoff nach Deutschland exportieren kann, müssen erstmal Leitungen her."}, {"speaker": "SPEAKER_03", "timestamp": [624.88, 635.9], "sentence": " grünen Wasserstoff nach Deutschland exportieren kann, müssen erstmal Leitungen her. Wir müssen Pipelines umrüsten und überhaupt auch die Häfen ausbauen, um Lieferungen für Wasserstoff zu bekommen. Also da ist tatsächlich auch ein großes Henne-Ei-Problem."}, {"speaker": "SPEAKER_02", "timestamp": [635.9, 645.0], "sentence": " Das heißt, wenn Deutschland künftig grünen Wasserstoff aus Spanien importieren will, muss es jetzt zwei Dinge parallel anpacken."}, {"speaker": "SPEAKER_02", "timestamp": [645.0, 651.0], "sentence": " In die Transportwege investieren und dafür sorgen, dass es auch Abnehmer für den begehrten Stoff gibt."}, {"speaker": "SPEAKER_07", "timestamp": [651.0, 658.0], "sentence": " Am 15. Spieltag der Fußball-Bundesliga hat RB Leipzig mit 2 zu 1 bei Werder Bremen gewonnen."}], [{"speaker": "SPEAKER_07", "timestamp": [658.0, 662.0], "sentence": " Es war der 4. Sieg in Folge für die Mannschaft von Trainer Marco Rose."}, {"speaker": "SPEAKER_06", "timestamp": [662.0, 669.0], "sentence": " RB Leipzig macht einen großen Schritt nach vorn durch den Sieg in Bremen."}, {"speaker": "SPEAKER_06", "timestamp": [669.0, 676.0], "sentence": " Die ganz in Rot spielenden Gäste mit Emil Forsberg und Andre Silva schon nach 13 Minuten erfolgreich."}, {"speaker": "SPEAKER_06", "timestamp": [676.0, 680.0], "sentence": " Silva, der portugiesische WM-Stürmer, zum 0-1."}, {"speaker": "SPEAKER_06", "timestamp": [680.0, 685.0], "sentence": " Perfekter Abschluss und keine Chance für Pavlenka im Bremer Tor."}, {"speaker": "SPEAKER_06", "timestamp": [685.0, 688.0], "sentence": " Rund 10 Minuten später die Bremer über Pipa."}, {"speaker": "SPEAKER_06", "timestamp": [688.0, 691.0], "sentence": " Und dann die Riesenchance."}, {"speaker": "SPEAKER_06", "timestamp": [691.0, 696.0], "sentence": " Vergeben von Niklas Füllkrug, einem der WM-Neulinge im Team der deutschen Mannschaft."}, {"speaker": "SPEAKER_06", "timestamp": [696.0, 699.0], "sentence": " Ole Werner, Bremens Trainer, auf dem Weg in die Kabine."}, {"speaker": "SPEAKER_06", "timestamp": [699.0, 701.0], "sentence": " 0 zu 1 zur Pause."}, {"speaker": "SPEAKER_06", "timestamp": [701.0, 703.0], "sentence": " 2. Abschnitt."}, {"speaker": "SPEAKER_06", "timestamp": [703.0, 709.58], "sentence": " Das ist Christian Groß. Und das ist der Ausgleich für Werder Bremen. 57. Minute, der 33-jährige Groß mit seinem ersten Bundesliga-Tor."}, {"speaker": "SPEAKER_06", "timestamp": [709.58, 711.58], "sentence": " Leicht abgefälscht von Orban."}, {"speaker": "SPEAKER_06", "timestamp": [711.58, 718.38], "sentence": " 20 Minuten vor Schluss die Entscheidung zugunsten der Gäste Schlager mit dem Siegtreffer für RB Leipzig."}, {"speaker": "SPEAKER_06", "timestamp": [718.38, 723.34], "sentence": " Durch das 2 zu 1 in Bremen rücken die Sachsen zumindest vorübergehend auf Platz 2."}, {"speaker": "SPEAKER_06", "timestamp": [723.34, 726.0], "sentence": " Hertha BSC feiert den erst zweiten Heimsieg in dieser Saison. Die Sachsen rücken auf Platz 2. Die Sachsen rücken auf Platz 2."}, {"speaker": "SPEAKER_01", "timestamp": [726.0, 729.0], "sentence": " Die Sachsen rücken auf Platz 2."}, {"speaker": "SPEAKER_01", "timestamp": [729.0, 733.0], "sentence": " Die Sachsen feiern den 2. Heimsieg in dieser Saison."}, {"speaker": "SPEAKER_01", "timestamp": [733.0, 739.0], "sentence": " Gegen den 1. FC Köln gelingt in Berlin schon in der 9. Minute das 1-0."}, {"speaker": "SPEAKER_01", "timestamp": [739.0, 743.0], "sentence": " Nach Flanke von Kapitän Plattenhardt köpft Kanga ein."}, {"speaker": "SPEAKER_01", "timestamp": [743.0, 746.0], "sentence": " Der Franzose mit seinem 2. Saisontor. Der 1. FC Köln war nicht chancenlos. Doch Adamian lenkt Meinas Zuspiel übers Tor."}, {"speaker": "SPEAKER_01", "timestamp": [746.0, 750.0], "sentence": " Der Lattenroller des Armeniers ist der Fehlschuss des Jahres."}, {"speaker": "SPEAKER_01", "timestamp": [750.0, 754.0], "sentence": " Auch Meinas Ball trudelt am Tor von Herthas Christensen vorbei."}, {"speaker": "SPEAKER_01", "timestamp": [754.0, 757.0], "sentence": " In der 54. Minute spielt Luke Baggio sein Tempo aus."}, {"speaker": "SPEAKER_01", "timestamp": [757.0, 760.0], "sentence": " Schwebes Fußabwehr ist die Vorlage für Marius."}, {"speaker": "SPEAKER_01", "timestamp": [760.0, 762.0], "sentence": " Er ist in der 2. Minute."}, {"speaker": "SPEAKER_01", "timestamp": [762.0, 764.0], "sentence": " Er ist in der 3. Minute."}, {"speaker": "SPEAKER_01", "timestamp": [764.0, 766.8], "sentence": " Er ist in der 54. Minute spielt Luke Baggio sein Tempo aus."}, {"speaker": "SPEAKER_01", "timestamp": [766.8, 770.76], "sentence": " Schwebes Fußabwehr ist die Vorlage für Marco Richter."}, {"speaker": "SPEAKER_01", "timestamp": [770.76, 776.2], "sentence": " Dessen 3. Saisontor ist gleichbedeutend mit dem 2 zu 0 Endstand."}, {"speaker": "SPEAKER_01", "timestamp": [776.2, 782.74], "sentence": " Nach 3 Niederlagen in Folge verlässt das Team von Sandro Schwarz damit den Relegationsplatz."}, {"speaker": "SPEAKER_01", "timestamp": [782.74, 786.3], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_07", "timestamp": [786.3, 791.88], "sentence": " Leverkusen Stuttgart 2 zu 0, Hoffenheim Wolfsburg 1 zu 2, Augsburg Bochum 0 zu 1."}, {"speaker": "SPEAKER_07", "timestamp": [791.88, 796.18], "sentence": " Im Spiel Schalke gegen Bayern München steht es kurz vor Schluss 0 zu 2."}, {"speaker": "SPEAKER_07", "timestamp": [796.18, 799.74], "sentence": " Gestern gewann Mönchengladbach gegen Dortmund mit 4 zu 2."}, {"speaker": "SPEAKER_07", "timestamp": [799.74, 804.46], "sentence": " Morgen spielt noch Mainz gegen Frankfurt und Freiburg empfängt Union Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [804.46, 809.04], "sentence": " Die Tabelle. München weiterhin an der Spitze, Leipzig ist jetzt Zweiter."}, {"speaker": "SPEAKER_07", "timestamp": [809.04, 814.08], "sentence": " Dahinter Union Berlin, Freiburg und Frankfurt. Wolfsburg verbessert sich auf Platz 7."}, {"speaker": "SPEAKER_07", "timestamp": [814.08, 820.0], "sentence": " Hoffenheim ist Zehnter vor Leverkusen. Köln auf Platz 13 vor Augsburg und Hertha BSC."}, {"speaker": "SPEAKER_07", "timestamp": [820.0, 824.14], "sentence": " In der Abstiegszone Stuttgart vor Bochum und Schlusslicht Schalke."}, {"speaker": "SPEAKER_07", "timestamp": [824.14, 825.7], "sentence": " In der Abstiegszone Stuttgart vor Buchum und Schlusslicht Schalke."}], [{"speaker": "SPEAKER_07", "timestamp": [825.7, 827.42], "sentence": " Die Lottozahlen."}, {"speaker": "SPEAKER_07", "timestamp": [827.42, 834.3], "sentence": " 4, 7, 12, 14, 21, 47, Superzahl 6."}, {"speaker": "SPEAKER_07", "timestamp": [834.3, 836.22], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_07", "timestamp": [836.22, 842.96], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_07", "timestamp": [842.96, 848.52], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 13. November."}], [{"speaker": "SPEAKER_04", "timestamp": [848.52, 851.1], "sentence": " Morgen bestimmt noch Hochdruckeinfluss unser Wetter."}, {"speaker": "SPEAKER_04", "timestamp": [851.1, 855.16], "sentence": " Aber in der neuen Woche machen sich zunehmend atlantische Tiefausläufer bemerkbar."}, {"speaker": "SPEAKER_04", "timestamp": [855.16, 863.18], "sentence": " Heute Nacht gibt es besonders im Nordosten sowie in tieferen Lagen des Südens und der Mitte dichte Nebelfelder, sonst meist klar oder nur leicht bewölkt."}, {"speaker": "SPEAKER_04", "timestamp": [863.18, 890.82], "sentence": " Auch morgen mancherorts den ganzen Tag neblig trüb, v.a. nordöstlich der Elbe sowie in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tagen in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag in den nächsten Tag Am Nordrand einiger Berge bei leichtem Föhn wieder nahe 20 Grad. Am Montag im Südwesten mehr Wolken und gebietsweise Regen, sonst weiterhin eine Mischung aus zähem Nebel und Sonnenschein."}, {"speaker": "SPEAKER_04", "timestamp": [890.82, 896.54], "sentence": " In den folgenden Tagen mehr Wolken als Sonne und regional nass, dabei sinkt auch die Temperatur ein wenig."}, {"speaker": "SPEAKER_07", "timestamp": [896.54, 905.88], "sentence": " Um 23.35 Uhr begrüßt Sie Alina Bu zu den Tagesthemen, in denen es um den Biogas-Boom in Dänemark geht."}, {"speaker": "SPEAKER_07", "timestamp": [905.88, 910.1], "sentence": " Sowie um die Frage, wie häufig Corona-Impfschäden wirklich sind."}, {"speaker": "SPEAKER_07", "timestamp": [910.1, 912.98], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}