{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 42}, {"start_time": 42, "end_time": 417}, {"start_time": 417, "end_time": 523}, {"start_time": 523, "end_time": 552}, {"start_time": 552, "end_time": 641}, {"start_time": 641, "end_time": 666}, {"start_time": 666, "end_time": 776}, {"start_time": 776, "end_time": 808}, {"start_time": 808, "end_time": 825}, {"start_time": 825, "end_time": 877}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.16], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.16, 16.82], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_08", "timestamp": [16.82, 20.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [20.7, 26.3], "sentence": " Denkwürdige Abstimmung in der UN-Vollversammlung. Mit großer Mehrheit haben"}], [{"speaker": "SPEAKER_08", "timestamp": [26.3, 46.18], "sentence": " die Mitgliedstaaten den russischen Angriff auf die Ukraine verurteilt und den sofortigen Abzug der Truppen gefördert. Anders als im Sicherheitsrat kann Russland gegen diese Resolution kein Veto einlegen. Mehr dazu im Laufe der Sendung. Die russischen Angriffe dauern auch am siebten Tag unvermittelt an."}], [{"speaker": "SPEAKER_08", "timestamp": [46.18, 69.2], "sentence": " Erstmals nannte die Führung in Moskau Zahlen zu ihren Verlusten. Demnach wurden 498 russische Soldaten getötet und nicht, wie von der Ukraine angegeben, knapp 6000. Beide Angaben lassen sich nicht überprüfen. Westlich des Dnieper wurde die Stadt Zhitomir getroffen. Im Süden konzentrieren sich die Kämpfe auf die Hafenstädte Kherson und Mariupol."}, {"speaker": "SPEAKER_08", "timestamp": [69.2, 73.3], "sentence": " Und auch Kharkiv im Nordosten steht weiter unter Beschuss."}, {"speaker": "SPEAKER_08", "timestamp": [73.3, 77.88], "sentence": " In der Hauptstadt Kiew wird weiterhin eine Großoffensive befürchtet."}, {"speaker": "SPEAKER_04", "timestamp": [77.88, 83.92], "sentence": " Dicht gedrängt haren sie hier aus in dieser U-Bahn-Station in Kiew."}, {"speaker": "SPEAKER_04", "timestamp": [83.92, 92.42], "sentence": " Manche sogar schon seit Tagen. Es sind vor allem Frauen mit Kindern. Sie suchen Schutz und sie haben Angst vor den russischen Angriffen."}, {"speaker": "SPEAKER_04", "timestamp": [92.42, 109.0], "sentence": " Ich bin jetzt in der U-Bahn und es ist furchtbar, wie viele Kinder hier sind. Wir wollen in einem unabhängigen, ganz normalen Land leben. Und danke, dass uns so viele Länder hören und uns unterstützen."}, {"speaker": "SPEAKER_05", "timestamp": [109.0, 114.0], "sentence": " Ich hoffe, dass all diese Gewalt und die Grausamkeit bald endet."}, {"speaker": "SPEAKER_04", "timestamp": [114.0, 127.16], "sentence": " Offenbar verstärkt Russland seine Angriffe auf ukrainische Städte und die Infrastruktur."}, {"speaker": "SPEAKER_05", "timestamp": [127.16, 135.98], "sentence": " Kiew heute Morgen. In der Nähe des Fernsehturms. Es ist eine schreckliche Arbeit, die diese Männer leisten müssen. Abtransport von Leichen."}, {"speaker": "SPEAKER_04", "timestamp": [135.98, 142.22], "sentence": " Gestern war der Fernsehturm angegriffen worden. Mehrere Menschen wurden getötet und weitere verletzt."}, {"speaker": "SPEAKER_04", "timestamp": [142.22, 165.08], "sentence": " Auch die Holocaust-Gedenkstätte Babin Yar ist angeblich von russischer Seite leicht getroffen worden. Sie erinnert an die Massenermordung von Juden 1941. Sie wissen nichts über unsere Hauptstadt, unsere Geschichte, aber sie haben den Befehl unsere Geschichte auszulöschen, unser Land auszulöschen, uns alle auszulöschen."}, {"speaker": "SPEAKER_12", "timestamp": [165.08, 169.88], "sentence": " Aus Kharkiv im Osten der Ukraine erneut erschreckende Bilder."}, {"speaker": "SPEAKER_01", "timestamp": [169.88, 172.48], "sentence": " Auch hier hat es wieder massive Angriffe gegeben."}, {"speaker": "SPEAKER_12", "timestamp": [172.48, 177.62], "sentence": " Mehrere Gebäude sollen getroffen worden sein."}, {"speaker": "SPEAKER_01", "timestamp": [177.62, 181.14], "sentence": " Auch die Stadt Shytumir westlich von Kiew meldet Beschuss."}, {"speaker": "SPEAKER_04", "timestamp": [181.14, 184.78], "sentence": " Ein Bild der Zerstörung. Hier sollen Raketen eingeschlagen sein."}, {"speaker": "SPEAKER_03", "timestamp": [184.78, 191.56], "sentence": " Die ganze Nacht hindurch kämpfen Feuerwehrleute gegen die Flammen. Ein Experte beurteilt die aktuelle Kriegssituation so."}, {"speaker": "SPEAKER_04", "timestamp": [191.56, 195.52], "sentence": " Wir beobachten Panzer, denen der Sprit ausgegangen ist."}, {"speaker": "SPEAKER_06", "timestamp": [195.52, 198.16], "sentence": " Truppen, die keine Nahrungsmittel haben."}, {"speaker": "SPEAKER_06", "timestamp": [198.16, 201.16], "sentence": " Und russische Truppen, die nicht kämpfen wollen."}, {"speaker": "SPEAKER_06", "timestamp": [201.16, 204.76], "sentence": " Die zum Teil gar nicht wussten, dass sie in den Krieg ziehen."}, {"speaker": "SPEAKER_06", "timestamp": [204.76, 209.38], "sentence": " Die wähnten sich in einem Manöver in Belarus und jetzt sind sie plötzlich in der Ukraine und sollen kämpfen."}, {"speaker": "SPEAKER_06", "timestamp": [209.38, 213.12], "sentence": " Und es gibt Geheimdienstberichte davon, dass russische Soldaten einfach nach Hause marschieren."}, {"speaker": "SPEAKER_04", "timestamp": [213.12, 219.06], "sentence": " Und offenbar immer wieder versuchen ukrainische Zivilisten, russische Militärfahrzeuge aufzuhalten."}, {"speaker": "SPEAKER_04", "timestamp": [219.06, 225.36], "sentence": " Das sollen diese Aufnahmen aus Kupjansk zeigen, verbreitet von der Nachrichtenagentur AFP."}, {"speaker": "SPEAKER_04", "timestamp": [225.36, 233.6], "sentence": " Sie haben es aus dem Land geschafft, sind erleichtert, dass sie den Grenzübergang Medyka in Polen erreicht haben."}, {"speaker": "SPEAKER_04", "timestamp": [233.6, 236.4], "sentence": " Die Zahl der Flüchtlinge steigt weiter stark an."}, {"speaker": "SPEAKER_04", "timestamp": [236.4, 240.4], "sentence": " Laut UN haben bisher fast 900.000 Menschen die Ukraine verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [240.4, 244.48], "sentence": " Moskau am Abend. Massives Polizeiaufgebot."}, {"speaker": "SPEAKER_04", "timestamp": [244.48, 248.0], "sentence": " Der inhaftierte Kreml-Kritiker Nawalny hat zu Protesten aufgerufen."}, {"speaker": "SPEAKER_04", "timestamp": [248.0, 254.0], "sentence": " Bereits in den vergangenen Tagen hatten in einigen russischen Städten immer wieder Menschen demonstriert."}, {"speaker": "SPEAKER_08", "timestamp": [254.0, 260.0], "sentence": " Demjan von Osten in Moskau. Wie ist die aktuelle Entwicklung?"}, {"speaker": "SPEAKER_10", "timestamp": [260.0, 269.08], "sentence": " Dem Aufruf Nawalnys, für den Frieden auf die Straße zu gehen, sind hier in Moskau nur sehr wenige Menschen gefolgt."}, {"speaker": "SPEAKER_10", "timestamp": [269.08, 272.76], "sentence": " Anders war es in Städten wie St. Petersburg und Yekaterinburg."}, {"speaker": "SPEAKER_10", "timestamp": [272.76, 276.12], "sentence": " Die Menschen haben einfach zu große Angst vor Festnahmen."}, {"speaker": "SPEAKER_10", "timestamp": [276.12, 282.74], "sentence": " Auch wir haben heute wieder erlebt, wie Menschen, die ein Plakat etwa gegen Putin in die Luft gehalten haben, festgenommen wurden."}, {"speaker": "SPEAKER_10", "timestamp": [282.74, 289.42], "sentence": " Die Menschen spüren von Tag zu Tag mehr, welche großen Folgen durch die westlichen Sanktionen auf sie zukommen könnten."}, {"speaker": "SPEAKER_10", "timestamp": [289.42, 297.0], "sentence": " Doch viele sind nach wie vor sich über das Ausmaßes nicht im Klaren und auch noch nicht darüber informiert, was wirklich in der Ukraine passiert."}, {"speaker": "SPEAKER_10", "timestamp": [297.0, 302.9], "sentence": " Damit das so bleibt, fängt jetzt die Medienaufsicht an, auch die Videoplattform YouTube zu blockieren."}, {"speaker": "SPEAKER_08", "timestamp": [302.9, 323.16], "sentence": " Bei den Verhandlungen ist es so, dass die eigentlich für den Abend angesetzten Gespräche zwischen Russland und der Ukraine zunächst auf morgen verschoben wurden. Danke, Demjan von Osten in Moskau. Und damit weiter in die Ukraine. Unser Korrespondent ist mit einem Hilfskonvoi ins Land gefahren und nun in der Nähe von Wiff."}, {"speaker": "SPEAKER_08", "timestamp": [323.16, 327.02], "sentence": " Olaf Bock, welche Eindrücke haben Sie gesammelt?"}, {"speaker": "SPEAKER_00", "timestamp": [327.02, 340.62], "sentence": " Auf dem Weg hierher in diese kleine Stadt in der Westukraine habe ich viele ukrainische Flaggen gesehen, aber auch militärische Checkpoints, die die Straße bewachen."}, {"speaker": "SPEAKER_00", "timestamp": [340.62, 375.84], "sentence": " Der Hilfskonvoi ist an diesen Ort hier gefahren und hat viele Hilfsmittel ausgeladen. Das sind Medikamente, Kleidung, Nahrungsmittel und alles was für den täglichen Bedarf nötig ist. Viele dieser Dinge sind auch aus Deutschland geliefert worden. Die Ukrainer haben mir gesagt, dass sie ja sehr dankbar sind, dass zum Beispiel auch sehr viel medizinische Hilfe hier gekommen ist. Das heißt Medikamente, die verteilt werden können, aber auch chirurgische Geräte sollen demnächst hierher kommen, weil man sich natürlich große Sorgen um die Verletzten in den Kämpfen macht. Die Menschen, die hier helfen, sind häufig Studenten und Schüler."}, {"speaker": "SPEAKER_00", "timestamp": [375.84, 389.9], "sentence": " Seit Kriegsbeginn findet kein Unterricht mehr statt und sie sind alle zuversichtlich, dass sie den Menschen hier helfen, indem sie hier bleiben und sie sagen, sie möchten ihre Heimat verteidigen und sind zuversichtlich, dass es ihnen das auch gelingen wird."}, {"speaker": "SPEAKER_00", "timestamp": [389.9, 392.02], "sentence": " Vielen Dank, Olaf Bock."}, {"speaker": "SPEAKER_08", "timestamp": [392.02, 397.5], "sentence": " Wenn auch Sie den Menschen in der Ukraine und den Flüchtlingen helfen möchten, können Sie spenden."}, {"speaker": "SPEAKER_08", "timestamp": [397.5, 418.52], "sentence": " Und zwar beim Bündnis Entwicklung hilft und der Aktion Deutschland hilft, Stichwort ARD Nothilfe Ukraine. Spendenkonto DE 53 200 400 600 200 400 600 und online unter spendenkonto-nothilfe.de Und jetzt zur UN-Vollversammlung."}], [{"speaker": "SPEAKER_08", "timestamp": [418.52, 423.76], "sentence": " Die Weltgemeinschaft hat ein deutliches Zeichen gegen Russlands Invasion in die Ukraine gesetzt."}, {"speaker": "SPEAKER_08", "timestamp": [423.76, 433.64], "sentence": " deutliches Zeichen gegen Russlands Invasion in die Ukraine gesetzt. 141 von 193 Mitgliedstaaten stimmten für eine Resolution, die Moskau zum sofortigen Stopp seiner Aggression auffordert."}, {"speaker": "SPEAKER_08", "timestamp": [433.64, 445.02], "sentence": " Nur vier Länder stellten sich an die Seite Russlands und lehnten den Beschluss ab. Anders als im UN-Sicherheitsrat sind Resolutionen der Vollversammlung völkerrechtlich nicht bindend."}, {"speaker": "SPEAKER_02", "timestamp": [445.02, 453.58], "sentence": " Mit Erleichterung reagiert die Vertretung der Ukraine auf die überwältigende Zustimmung zu der Resolution der UN-Generalversammlung."}, {"speaker": "SPEAKER_02", "timestamp": [453.58, 460.76], "sentence": " Russlands Aggression wird darin verurteilt. Dagegen stimmen nur Russland, Belarus, Syrien, Nordkorea und Eritrea."}, {"speaker": "SPEAKER_01", "timestamp": [460.76, 490.04], "sentence": " Die Resolution steht für die zentrale Wahrheit. Die Welt will das unglaubliche menschliche Leid in der Ukraine beenden. Bis zuletzt hatte die deutsche Außenministerin auch in New York um Stimmen für die Resolution geworben. In einer Situation, wo es um Krieg und Frieden geht, muss man sich entscheiden, ob man auf der Seite des Aggressors steht oder auf der Seite von Familien, von Kindern, die sich in U-Bahn-Schächten vor Bomben- und Raketenangriffen verstecken."}, {"speaker": "SPEAKER_02", "timestamp": [490.04, 494.82], "sentence": " China hatte sich enthalten und damit ein klares Signal an Russland gesendet."}, {"speaker": "SPEAKER_10", "timestamp": [494.82, 499.54], "sentence": " Um diese Krise zu bewältigen, müssen wir das Denken des Kalten Krieges aufgeben."}, {"speaker": "SPEAKER_02", "timestamp": [499.54, 503.68], "sentence": " Die Logik, die Sicherheit eines Landes auf Kosten eines anderen aufzugeben."}, {"speaker": "SPEAKER_04", "timestamp": [503.68, 510.74], "sentence": " Die Resolution fordert einen sofortigen Waffenstillstand und den Abzug der russischen Truppen."}, {"speaker": "SPEAKER_02", "timestamp": [510.74, 514.18], "sentence": " Es war ein guter Tag für die Vereinten Nationen und für die Welt."}, {"speaker": "SPEAKER_02", "timestamp": [514.18, 518.86], "sentence": " Die Antwort auf die Aggression eines Landes hätte deutlicher nicht ausfallen können."}, {"speaker": "SPEAKER_02", "timestamp": [518.86, 527.08], "sentence": " Ob sie in Russland gehört wird, steht auf einem anderen Blatt. In seiner ersten Rede zur Lage der Nation hat US-Präsident"}], [{"speaker": "SPEAKER_02", "timestamp": [527.08, 553.5], "sentence": " Biden die Solidarität seines Landes mit der Ukraine betont. Vor dem Kongress lobte er die Tapferkeit der ukrainischen Bevölkerung und betonte die Geschlossenheit des Westens gegenüber Russland. Putin habe sich verkalkuliert, so Biden. Die Freiheit werde über die Tyrannei siegen. Als weitere Sanktion kündigte er an, den Luftraum der USA für russische Flugzeuge zu sperren. Überschattet vom Krieg in"}], [{"speaker": "SPEAKER_08", "timestamp": [553.5, 567.5], "sentence": " der Ukraine wurde heute auch der Antrittsbesuch von Bundeskanzler Scholz in Israel. Premierminister Bennett hatte sich am Wochenende als Vermittler in dem Konflikt angeboten. Sein Land beteiligt sich bislang nicht an den Sanktionen gegen Russland."}, {"speaker": "SPEAKER_08", "timestamp": [567.5, 572.0], "sentence": " Beide Regierungschefs drängten erneut auf ein sofortiges Ende der Kämpfe."}, {"speaker": "SPEAKER_08", "timestamp": [572.0, 577.96], "sentence": " Zum Auftakt seines Besuchs hatte Scholz am Morgen die Holocaust-Gedenkstätte Yad Vashem besucht."}, {"speaker": "SPEAKER_11", "timestamp": [577.96, 583.28], "sentence": " Ein Moment des Innehaltens in der Gedenkstätte Yad Vashem."}, {"speaker": "SPEAKER_11", "timestamp": [583.28, 593.1], "sentence": " Es sei ihm ein persönliches Anliegen gewesen, nach Israel zu kommen, sagt Bundeskanzler Scholz, auch wenn die Reise wegen des Kriegs in der Ukraine kürzer ausfällt als zunächst geplant."}, {"speaker": "SPEAKER_11", "timestamp": [593.1, 599.1], "sentence": " Zusammen mit Premierminister Bennett gedenkt er der sechs Millionen von den Nationalsozialisten ermordeten Juden."}, {"speaker": "SPEAKER_09", "timestamp": [599.1, 607.74], "sentence": " Hieraus erwächst einer jeden deutschen Regierung die immerwährende Verantwortung für die Sicherheit des Staates Israel und den Schutz jüdischen Lebens."}, {"speaker": "SPEAKER_11", "timestamp": [607.74, 614.1], "sentence": " Im Konflikt zwischen Israel und den Palästinensern spricht er sich erneut für die Zwei-Staaten-Lösung aus."}, {"speaker": "SPEAKER_11", "timestamp": [614.1, 618.2], "sentence": " Doch das beherrschende Thema bei diesem Antrittsbesuch ist der Krieg in der Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [618.2, 639.42], "sentence": " Unsere Pflicht als Regierungschefs ist es, alles zu tun, um das Blutvergießen zu beenden und alle Vorgänge vom Schlachtfeld zurück auf den Verhandlungstisch zu bringen. Israel beteiligt sich nicht an den Sanktionen gegen Russland und verweist stattdessen auf humanitäre Hilfe. Sowohl Premierminister Bennett als auch Bundeskanzler Scholz schließen einen Militäreinsatz aus."}, {"speaker": "SPEAKER_05", "timestamp": [639.42, 649.0], "sentence": " Anders als viele andere Sportverbände hat sich das internationale Paralympische Komitee gegen einen Ausschluss von Russland und Belarus entschieden."}], [{"speaker": "SPEAKER_12", "timestamp": [649.0, 658.5], "sentence": " Damit können die Teams der beiden Länder bei den am Freitag beginnenden Winterspielen antreten, allerdings nicht unter ihren Landesflaggen, sondern als neutrale Athleten."}, {"speaker": "SPEAKER_05", "timestamp": [658.5, 665.22], "sentence": " Der Deutsche Behindertensportverband kritisierte den Beschluss. Sein Präsident Borchardt nannte ihn enttäuschend und mutlos."}, {"speaker": "SPEAKER_11", "timestamp": [665.22, 671.12], "sentence": " Mit einem Abkommen gegen Plastikmüll wollen die Vereinten Nationen die globale Verschmutzung der"}], [{"speaker": "SPEAKER_07", "timestamp": [671.12, 706.94], "sentence": " Umwelt reduzieren. Die UN-Umweltversammlung einigte sich in Nairobi auf eine gemeinsame Strategie. Bis Ende 2024 soll eine rechtsverbindliche Konvention verabschiedet werden, die weltweit den gesamten Kreislauf eines Plastikprodukts von der Entwicklung bis zum Recycling regelt. Nach Schätzungen der UN entstehen pro Jahr weltweit 400 Millionen Tonnen Plastikmüll. Der Konferenzhammer fällt und der ist aus recyceltem Kunststoff. Ein Symbol für den Beginn von Verhandlungen, an deren Ende schon 2024 ein Abkommen stehen könnte."}, {"speaker": "SPEAKER_08", "timestamp": [706.94, 713.1], "sentence": " Den Plastikhahn schließen, dazu hat die UN-Umweltversammlung in Nairobi einen Anfang gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [713.1, 719.56], "sentence": " Es ist ein riesiger Erfolg, weil festgelegt wurde, dass es ein rechtlich verbindliches Abkommen geben soll."}, {"speaker": "SPEAKER_13", "timestamp": [719.56, 724.14], "sentence": " Und das in zwei Jahren auszuverhandeln, ist durchaus ein ehrgeiziges Ziel."}, {"speaker": "SPEAKER_13", "timestamp": [724.14, 729.2], "sentence": " Und von daher vergleiche ich den Erfolg heute mit dem Pariser Klimaabkommen."}, {"speaker": "SPEAKER_07", "timestamp": [729.2, 733.12], "sentence": " Schon heute macht Plastik 85 Prozent des Meeresmülls aus."}, {"speaker": "SPEAKER_07", "timestamp": [733.12, 741.34], "sentence": " In 20 Jahren könnten weltweit umgerechnet 50 Kilo Plastik auf einen Meter Küstenlinie entfallen, so die UN."}, {"speaker": "SPEAKER_07", "timestamp": [741.34, 749.04], "sentence": " Das künftige Abkommen soll rechtliche Vorgaben machen, von der Produktentwicklung über den Verbrauch bis zum Recycling."}, {"speaker": "SPEAKER_07", "timestamp": [749.04, 752.36], "sentence": " Am Ende wird es aber auch um Plastikvermeidung gehen."}, {"speaker": "SPEAKER_00", "timestamp": [752.36, 760.32], "sentence": " Wir sollten nicht mit der Illusion leben, dass wir den wachsenden Plastikberg allein recyceln könnten."}, {"speaker": "SPEAKER_07", "timestamp": [760.32, 766.44], "sentence": " Ärmeren Staaten soll durch einen Fonds geholfen werden, in den Industriestaaten einzahlen."}, {"speaker": "SPEAKER_10", "timestamp": [766.44, 778.0], "sentence": " Bei den kommenden Verhandlungen wird es darum gehen, welche Regelungen für die Staaten rechtsverbindlich werden und wie viel unverbindlich bleibt. Der umstrittene Erzbischof von Köln,"}], [{"speaker": "SPEAKER_08", "timestamp": [778.0, 789.58], "sentence": " Kardinal Rainer Maria Woelki, hat dem Papst seinen Rücktritt angeboten. Franziskus werde darüber später entscheiden, habe Woelki aber angewiesen, seinen Dienst zunächst wieder anzutreten, so das Erzbistum."}, {"speaker": "SPEAKER_08", "timestamp": [789.58, 795.0], "sentence": " Woelki hatte eine 5-monatige Auszeit genommen, die am heutigen Aschermittwoch endete."}, {"speaker": "SPEAKER_08", "timestamp": [795.0, 800.06], "sentence": " Gegen seine Rückkehr demonstrierten erneut Kircheninitiativen vor dem Kölner Dom."}, {"speaker": "SPEAKER_08", "timestamp": [800.06, 806.7], "sentence": " Der 65-Jährige ist u.a. wegen seines Umgangs mit der Aufarbeitung von Missbrauchsfällen in der Kritik."}, {"speaker": "SPEAKER_08", "timestamp": [806.7, 818.16], "sentence": " Die Lottozahlen. 3, 5, 15, 39, 44, 49, Superzahl 7. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_08", "timestamp": [818.16, 824.0], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_08", "timestamp": [824.0, 829.1], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 3. März."}], [{"speaker": "SPEAKER_12", "timestamp": [829.1, 834.2], "sentence": " Das Hoch über Südnorwegen bringt uns ruhiges und vielfach sonniges Wetter."}, {"speaker": "SPEAKER_12", "timestamp": [834.2, 836.14], "sentence": " Heute Nacht ist es oft klar."}, {"speaker": "SPEAKER_12", "timestamp": [836.14, 841.76], "sentence": " Im südlichen Bayern und Baden-Württemberg gibt es zum Teil noch dichte Wolken, die aber südwärts abziehen."}, {"speaker": "SPEAKER_12", "timestamp": [841.76, 845.62], "sentence": " Im Norden und Nordosten breiten sich Nebel- und Hochnebelfelder aus."}, {"speaker": "SPEAKER_12", "timestamp": [845.62, 848.22], "sentence": " Die können sich morgen regional länger halten."}, {"speaker": "SPEAKER_12", "timestamp": [848.22, 852.2], "sentence": " Sonst gibt es oft den ganzen Tag über strahlenden Sonnenschein."}, {"speaker": "SPEAKER_12", "timestamp": [852.2, 857.52], "sentence": " In der Nacht meist leichter bis mäßiger Frost, im südöstlichen Bergland bis zu minus 10 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [857.52, 862.26], "sentence": " Morgen werden an der Ostsee 4, am Rhein bis zu 14 Grad erreicht."}, {"speaker": "SPEAKER_12", "timestamp": [862.26, 866.5], "sentence": " Am Freitag nach Westen und Südwesten hin oft ungestört sonnig."}, {"speaker": "SPEAKER_12", "timestamp": [866.5, 870.34], "sentence": " Sonst neben Sonne auch Wolken, im Osten zum Teil ganztägig trüb."}, {"speaker": "SPEAKER_12", "timestamp": [870.34, 876.82], "sentence": " Am Wochenende insgesamt viel Sonnenschein, einige Wolken am Samstag in der Osthälfte, Sonntag im Nordosten."}]]}