{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 270}, {"start_time": 270, "end_time": 399}, {"start_time": 399, "end_time": 533}, {"start_time": 533, "end_time": 658}, {"start_time": 658, "end_time": 777}, {"start_time": 777, "end_time": 812}, {"start_time": 812, "end_time": 850}, {"start_time": 850, "end_time": 929}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [8.46, 18.48], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_13", "timestamp": [18.48, 22.18], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [22.18, 26.5], "sentence": " Bundesfamilienministerin Spiegel ist nach Kritik an ihrem Urlaub"}], [{"speaker": "SPEAKER_13", "timestamp": [26.5, 29.54], "sentence": " während der Flutkatastrophe im Ahrtal zurückgetreten."}, {"speaker": "SPEAKER_13", "timestamp": [29.54, 35.08], "sentence": " Sie war damals als rheinland-pfälzische Umweltministerin für 4 Wochen in Urlaub gefahren."}, {"speaker": "SPEAKER_13", "timestamp": [35.08, 46.44], "sentence": " Gestern hatte Spiegel das mit ihrer familiären Situation begründet und zugleich eingeräumt, dass sie nicht, wie zunächst angegeben, per Video an einer Kabinettssitzung teilgenommen hatte."}, {"speaker": "SPEAKER_13", "timestamp": [46.44, 51.74], "sentence": " Heute legte sie nach einer Sitzung des grünen Bundesvorstands das Amt nieder."}, {"speaker": "SPEAKER_03", "timestamp": [51.74, 56.54], "sentence": " Keine öffentliche Stellungnahme, nur eine E-Mail."}, {"speaker": "SPEAKER_03", "timestamp": [56.54, 75.32], "sentence": " Der Rücktritt von einem Spiegel. 2021 die Flutkatastrophe im Ahrtal."}, {"speaker": "SPEAKER_03", "timestamp": [75.32, 78.68], "sentence": " Spiegel war damals Umweltministerin in Rheinland-Pfalz."}, {"speaker": "SPEAKER_03", "timestamp": [78.68, 83.46], "sentence": " Vor wenigen Tagen kommt raus, kurz nach der Flut war sie in den Urlaub gefahren."}, {"speaker": "SPEAKER_03", "timestamp": [83.46, 84.5], "sentence": " Vier Wochen lang."}, {"speaker": "SPEAKER_03", "timestamp": [84.5, 90.84], "sentence": " kommt raus, kurz nach der Flut war sie in den Urlaub gefahren, vier Wochen lang. Und sie hatte anders als zunächst behauptet, in dieser Zeit nicht virtuell an Kabinettssitzungen teilgenommen."}, {"speaker": "SPEAKER_05", "timestamp": [90.84, 106.44], "sentence": " Noch gestern versucht Spiegel den Rücktritt abzuwenden, verweist auf schwere familiäre Belastungen. Das war ein Fehler, dass wir auch so lange in Urlaub gefahren sind und dass wir in Urlaub gefahren sind."}, {"speaker": "SPEAKER_05", "timestamp": [106.44, 115.12], "sentence": " Und ich bitte für diesen Fehler um Entschuldigung."}, {"speaker": "SPEAKER_03", "timestamp": [115.12, 145.96], "sentence": " Heute ging es dann aber doch nicht mehr. Aus der grünen Spitze mitfühlende, aber auch klare Worte. Der Schritt jetzt nun zurückzutreten ist bei aller großen Härte und so schwierig diese Entscheidung auch war, richtig. Massive Kritik an Spiegel hatte es aus der Union gegeben. Der Rücktritt nun sei überfällig. Wir reden hier über Ministerämter, über Verantwortlichkeiten."}, {"speaker": "SPEAKER_03", "timestamp": [145.96, 151.2], "sentence": " Wir reden über die Frage, was bei der schlimmen Katastrophe im Ahrtal nicht gelaufen ist."}, {"speaker": "SPEAKER_11", "timestamp": [151.2, 158.16], "sentence": " Und diese Arbeit hat sie nicht in ihrer Form so dargestellt, dass sie als Ministerin tragbar war."}, {"speaker": "SPEAKER_03", "timestamp": [158.16, 163.28], "sentence": " Der Bundeskanzler sagt, er habe gut und gerne mit Spiegel zusammengearbeitet."}, {"speaker": "SPEAKER_13", "timestamp": [163.28, 185.72], "sentence": " Ihre Äußerungen gestern hätten ihn sehr berührt deshalb hat ihre entscheidung höchsten respekt verdient meinen hat sie jedenfalls spiegels platz im bundeskabinett muss nun neu besetzt werden die grünen wollen zeitnah erklären wer übernehmen soll tina hassel in berlin wie hat eine spiegel ihren rücktritt begründet?"}, {"speaker": "SPEAKER_06", "timestamp": [185.72, 225.48], "sentence": " Nun, mit dem politischen Druck auf sie. Kein Wort zu den eigenen Fehlern, kein Wort zu ihren falschen Angaben oder dazu, dass sie wohl noch am vergangenen Donnerstag die rheinland-pfälzischen Grünenspitze über ihren langen Urlaub während der Flutkatastrophe im Unklaren gelassen hatte. Selbst beim Rücktritt ist die Krisenkommunikation problematisch. Dass Anne Spiegel heute nicht klar Verantwortung übernimmt, hinterlässt den Eindruck, als ob sie nicht nur aus eigenen Stücken die Reißleine gezogen haben könnte. Trotz allen Respekts für Spiegels offenen Umgang mit ihren privaten Problemen dürften die Grünen dennoch erleichtert sein, kurz vor zwei wichtigen Landtagswahlen im Mai die Angelegenheit schnell vom Tisch zu bekommen."}, {"speaker": "SPEAKER_13", "timestamp": [225.48, 230.46], "sentence": " Ist denn schon abzusehen, wer die Nachfolge im Familienministerium antreten wird?"}, {"speaker": "SPEAKER_06", "timestamp": [230.46, 235.34], "sentence": " Nein, dazu wollte sich die Parteispitze heute absolut nicht äußern."}, {"speaker": "SPEAKER_06", "timestamp": [235.34, 238.08], "sentence": " Nur so viel, man werde die Nachfolge schnell klären."}, {"speaker": "SPEAKER_06", "timestamp": [238.08, 240.04], "sentence": " Das ist aber nicht ganz trivial."}, {"speaker": "SPEAKER_06", "timestamp": [240.04, 246.1], "sentence": " Eigentlich ist Toni Hofreiter als erster Nachrücker bei frei werdenden grünen Ministerposten vorgesehen."}, {"speaker": "SPEAKER_06", "timestamp": [246.1, 249.72], "sentence": " Der ist auch vom linken Parteiflügel wie Anne Spiegel selbst."}, {"speaker": "SPEAKER_06", "timestamp": [249.72, 256.2], "sentence": " Aber dann würden ausgerechnet die Grünen jetzt die Geschlechterparität in der Bundesregierung aushebeln."}, {"speaker": "SPEAKER_06", "timestamp": [256.2, 260.8], "sentence": " Auf jeden Fall sollte die Partei schnell eine überzeugende Alternative benennen."}, {"speaker": "SPEAKER_06", "timestamp": [260.8, 265.52], "sentence": " Denn mitten in Kriegs- und Krisenzeiten muss die Bundesregierung voll funktionsfähig sein."}, {"speaker": "SPEAKER_13", "timestamp": [265.52, 268.34], "sentence": " Vielen Dank, Tina Hassel in Berlin."}, {"speaker": "SPEAKER_13", "timestamp": [268.34, 277.98], "sentence": " Nach der ersten Runde der Präsidentschaftswahl in Frankreich haben die beiden Bestplatzierten ihre Kampagnen für die Stichwahl in zwei Wochen begonnen."}], [{"speaker": "SPEAKER_13", "timestamp": [277.98, 287.52], "sentence": " Der liberale Amtsinhaber Macron hatte im ersten Durchgang knapp 28 Prozent der Stimmen geholt, die Rechtspopulistin Le Pen rund 23 Prozent."}, {"speaker": "SPEAKER_13", "timestamp": [287.52, 295.7], "sentence": " Die beiden standen auch schon vor fünf Jahren in der Stichwahl. Diesmal lassen Umfragen aber ein knapperes Ergebnis erwarten."}, {"speaker": "SPEAKER_15", "timestamp": [295.7, 299.06], "sentence": " Er weiß, jetzt muss er kämpfen."}, {"speaker": "SPEAKER_15", "timestamp": [299.06, 312.74], "sentence": " Emmanuel Macron startete heute seinen Wahlkampf in Denain in Nordfrankreich, genau dort, wo seine Rivalin Marine Le Pen ihre stärksten Bastionen hat, im abgehängten ehemaligen Kohle- und Stahlrevier."}, {"speaker": "SPEAKER_15", "timestamp": [312.74, 319.86], "sentence": " Nach seinem knappen Wahlerfolg gibt er sich bescheiden und kündigt einen harten Lagerwahlkampf an."}, {"speaker": "SPEAKER_00", "timestamp": [319.86, 332.68], "sentence": " Ich will nicht so tun, als sei nichts passiert. Ich trage als Präsident seit fünf Jahren Verantwortung und ich sehe natürlich die Spaltung im Land. Ich habe die Botschaft verstanden."}, {"speaker": "SPEAKER_00", "timestamp": [332.68, 348.0], "sentence": " Marine Le Pen versammelte in Paris zunächst ihre engsten Gefolgsleute um sich. Die Rechtspopulistin gibt sich längst nicht mit Platz zwei zufrieden. Wir sind absolut überzeugt, wir können diese Präsidentschaftswahlen gewinnen."}, {"speaker": "SPEAKER_10", "timestamp": [348.0, 351.6], "sentence": " Ich glaube, dass die gestrigen Ergebnisse das sehr deutlich gemacht haben."}, {"speaker": "SPEAKER_15", "timestamp": [351.6, 356.1], "sentence": " Gefeiert wie ein Volkstribunen, aber aus dem Rennen."}, {"speaker": "SPEAKER_15", "timestamp": [356.1, 359.28], "sentence": " Der Linksaußen Jean-Luc Mélenchon auf Platz 3."}, {"speaker": "SPEAKER_15", "timestamp": [359.28, 365.12], "sentence": " Er konnte sich erneut nicht durchringen, seine Anhänger nun zur Wahl Macrons aufzurufen."}, {"speaker": "SPEAKER_15", "timestamp": [365.12, 367.6], "sentence": " Am Wahlabend nur so viel."}, {"speaker": "SPEAKER_15", "timestamp": [367.6, 371.12], "sentence": " Keine einzige Stimme für Madame Le Pen."}, {"speaker": "SPEAKER_15", "timestamp": [371.12, 374.6], "sentence": " Aber für ihn ist dadurch noch nichts gewonnen."}, {"speaker": "SPEAKER_15", "timestamp": [374.6, 377.72], "sentence": " Das wird kein Spaziergang für Macron."}, {"speaker": "SPEAKER_15", "timestamp": [377.72, 383.24], "sentence": " Noch nie war Le Pen so stark, noch nie war das Wählerpotenzial der Rechtsextremen so groß."}, {"speaker": "SPEAKER_15", "timestamp": [383.24, 387.18], "sentence": " Die klassischen bürgerlichen Parteien existieren praktisch nicht mehr."}, {"speaker": "SPEAKER_15", "timestamp": [387.18, 391.8], "sentence": " Jetzt konkurrieren Le Pen und Macron um enttäuschte linke Wähler."}, {"speaker": "SPEAKER_15", "timestamp": [391.8, 398.04], "sentence": " Nicht leicht für Macron, dem hier noch immer das Etikett Präsident der Reichen anhaftet."}, {"speaker": "SPEAKER_13", "timestamp": [398.04, 405.02], "sentence": " In der Ukraine laufen rund um die Hauptstadt Kiew, wie hier in Borodyanka, die Aufräumarbeiten."}], [{"speaker": "SPEAKER_13", "timestamp": [405.02, 407.14], "sentence": " Und es wird weiter nach Opfern gesucht."}, {"speaker": "SPEAKER_13", "timestamp": [407.14, 410.8], "sentence": " Borodyanka war durch die russische Armee weitgehend zerstört worden."}, {"speaker": "SPEAKER_13", "timestamp": [410.8, 416.18], "sentence": " Die ukrainische Regierung befürchtet nun, dass russische Truppen verstärkt den Osten des Landes angreifen."}, {"speaker": "SPEAKER_13", "timestamp": [416.18, 421.82], "sentence": " Dort, hier schraffiert dargestellt, gelten bereits viele Regionen als von ihnen kontrolliert."}, {"speaker": "SPEAKER_13", "timestamp": [421.82, 425.68], "sentence": " Besonders umkämpft ist weiterhin die Hafenstadt Mariupol."}, {"speaker": "SPEAKER_07", "timestamp": [425.68, 430.74], "sentence": " Drohnenaufnahmen des zerstörten Theaters in Mariupol."}, {"speaker": "SPEAKER_07", "timestamp": [430.74, 435.62], "sentence": " Die strategisch wichtige Stadt am Asowschen Meer seit Wochen unter Beschuss."}, {"speaker": "SPEAKER_07", "timestamp": [435.62, 441.26], "sentence": " Der Hafen soll nun unbestätigten Berichten zufolge unter russischer Kontrolle sein."}, {"speaker": "SPEAKER_07", "timestamp": [441.26, 442.68], "sentence": " Hier Archivaufnahmen."}, {"speaker": "SPEAKER_07", "timestamp": [442.68, 445.4], "sentence": " Das meldet auch das russische Staatsfernsehen."}, {"speaker": "SPEAKER_12", "timestamp": [445.4, 472.44], "sentence": " Hier erklärt ein Militärvertreter der von Russland unterstützten Volksrepublik Donetsk, man habe den Hafen erobert. Für die Bevölkerung ist die Lage weiter unerträglich. Verzweifelt stehen sie nach etwas Wasser an. Der ukrainische Präsident heute zugeschaltet vor dem südkoreanischen Parlament. Sie haben versucht, die Stadt auf brutalste Weise zu erobern, nur um dann alles in der Stadt zu zerstören."}, {"speaker": "SPEAKER_07", "timestamp": [472.44, 478.02], "sentence": " Mariupol ist zerstört. Es gibt Zehntausende von Toten."}, {"speaker": "SPEAKER_12", "timestamp": [478.02, 484.98], "sentence": " Trotzdem stoppen die Russen die Offensive nicht. Sie wollen Mariupol demonstrativ zerstören."}, {"speaker": "SPEAKER_07", "timestamp": [484.98, 488.48], "sentence": " die Russen die Offensive nicht. Sie wollen Mariupol demonstrativ zerstören."}, {"speaker": "SPEAKER_12", "timestamp": [488.48, 507.56], "sentence": " Die, die die Stadt bisher über sogenannte Fluchtkorridore verlassen konnten, kommen in Saporischia an, einem Ort nordwestlich von Mariupol. Hier werden sie mit dem Nötigsten versorgt. Internationale Hilfsorganisationen vor Ort wie Ärzte ohne Grenzen sind über die Lage besorgt. Deren Vorsitzende erklärt im Gespräch mit Tagesschau24."}, {"speaker": "SPEAKER_02", "timestamp": [507.56, 519.08], "sentence": " Wir müssen auch daran denken, dass wir sehr viele ältere Menschen haben, auch Menschen, die mit Behinderung sind, die einfach nicht fliehen können von Bombardierung und Kriege."}, {"speaker": "SPEAKER_07", "timestamp": [519.08, 524.38], "sentence": " Hilfe für die ukrainischen Kriegsopfer kommt derweil auch aus Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [524.38, 528.64], "sentence": " Die Luftwaffe bringt verletzte Ukrainer zur Behandlung in die Bundesrepublik."}, {"speaker": "SPEAKER_07", "timestamp": [528.64, 531.3], "sentence": " Zwölf Zivilisten, darunter auch Kinder."}, {"speaker": "SPEAKER_13", "timestamp": [531.3, 539.78], "sentence": " Zum ersten Mal seit Kriegsbeginn ist ein westlicher Regierungschef heute zu Gesprächen in Moskau gewesen."}], [{"speaker": "SPEAKER_13", "timestamp": [539.78, 547.66], "sentence": " Österreichs Bundeskanzler Nehammer traf sich mit dem russischen Präsidenten Putin, um auf ein Ende des Krieges hinzuwirken. Ohne Ergebnis."}, {"speaker": "SPEAKER_13", "timestamp": [547.66, 554.48], "sentence": " Nehammer machte nach dem etwa 75-minütigen Gespräch deutlich, dass es keinen Anlass zu Optimismus gebe."}, {"speaker": "SPEAKER_13", "timestamp": [554.48, 558.86], "sentence": " Der Austausch sei sehr direkt, offen und hart gewesen."}, {"speaker": "SPEAKER_12", "timestamp": [558.86, 566.58], "sentence": " Die österreichische Botschaft in Moskau. Von hier brach Bundeskanzler Nehammer zu Putin in seine Residenz auf."}, {"speaker": "SPEAKER_12", "timestamp": [566.58, 573.38], "sentence": " Bilder gibt es davon nicht. Österreich als Nicht-NATO-Staat will vermitteln, aber sich nicht auf Putins Seite schlagen."}, {"speaker": "SPEAKER_12", "timestamp": [573.38, 576.58], "sentence": " Das Gespräch sei hart und direkt gewesen, sagt Nehammer."}, {"speaker": "SPEAKER_00", "timestamp": [576.58, 588.84], "sentence": " Es ist wichtig, den persönlichen Kontakt zu haben und persönlich den Präsidenten mit den Wirklichkeiten des Krieges, so wie er derzeit stattfindet, und sich vor allem auch für die Europäische Union darstellt, zu konfrontieren."}, {"speaker": "SPEAKER_12", "timestamp": [588.84, 592.58], "sentence": " Nehammer hatte die Reihenfolge seiner Besuche sorgsam geplant."}, {"speaker": "SPEAKER_12", "timestamp": [592.58, 603.56], "sentence": " Am Samstag reiste er nach Kiew zu Ukraines Präsident Zelensky, machte dabei auch einen Abstecher nach Butscha, wo russische Soldaten für schwere Gräueltaten verantwortlich gemacht werden."}, {"speaker": "SPEAKER_12", "timestamp": [603.56, 609.0], "sentence": " Russland bestreitet das. Erst danach und abgesprochen mit Zelensky die Reise zu Putin."}, {"speaker": "SPEAKER_00", "timestamp": [609.0, 614.1], "sentence": " Ich habe generell keinen optimistischen Eindruck, den ich Ihnen mitbringen kann von diesem Gespräch mit Präsident Putin."}, {"speaker": "SPEAKER_00", "timestamp": [614.1, 618.8], "sentence": " Die Offensive wird offensichtlich massiv vorbereitet."}, {"speaker": "SPEAKER_12", "timestamp": [618.8, 624.6], "sentence": " Russland strebt weiter militärische Erfolge an, macht heute Außenminister Lavrov klar."}, {"speaker": "SPEAKER_12", "timestamp": [624.6, 628.2], "sentence": " strebt weiter militärische Erfolge an, macht heute Außenminister Lavrov klar."}, {"speaker": "SPEAKER_12", "timestamp": [628.2, 639.26], "sentence": " Unsere Spezialmilitäroperation will ein Ende setzen der totalen Dominanz der USA und anderer westlicher Staaten unter den USA auf der internationalen Bühne."}, {"speaker": "SPEAKER_12", "timestamp": [639.26, 646.38], "sentence": " Für seinen Besuch bei Putin erntet Nehammer auch Kritik."}, {"speaker": "SPEAKER_12", "timestamp": [646.38, 651.6], "sentence": " Denn zu gern will der Kreml vermutlich zeigen, dass Russland international nicht isoliert sei."}, {"speaker": "SPEAKER_12", "timestamp": [651.6, 657.3], "sentence": " Die dafür notwendigen gemeinsamen Bilder hat Österreichs Kanzler deshalb heute bewusst vermieden."}, {"speaker": "SPEAKER_13", "timestamp": [657.3, 663.4], "sentence": " Über den Krieg gegen die Ukraine haben auch die Außenminister der EU-Staaten in Luxemburg beraten."}], [{"speaker": "SPEAKER_13", "timestamp": [663.4, 667.28], "sentence": " Dabei diskutierten sie über weitere Sanktionen gegen Russland."}, {"speaker": "SPEAKER_13", "timestamp": [667.28, 673.42], "sentence": " Im Gespräch ist nach dem Kohle-Embargo nun auch ein Verzicht auf Ölimporte aus Russland."}, {"speaker": "SPEAKER_13", "timestamp": [673.42, 675.68], "sentence": " Dazu gab es aber noch keinen Beschluss."}, {"speaker": "SPEAKER_13", "timestamp": [675.68, 681.7], "sentence": " Einig war sich die Runde hingegen, dass die Ukraine mit weiteren Waffenlieferungen unterstützt werden soll."}, {"speaker": "SPEAKER_13", "timestamp": [681.7, 687.7], "sentence": " Der Faktor Zeit, heißt es aus EU-Kreisen, spiele jetzt eine entscheidende Rolle."}, {"speaker": "SPEAKER_10", "timestamp": [687.7, 692.42], "sentence": " Angesichts einer angekündigten russischen Militäroffensive im Osten der Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [692.42, 698.94], "sentence": " Die EU stellt deshalb weitere 500 Mio. Euro für zusätzliche Waffenlieferungen in Aussicht."}, {"speaker": "SPEAKER_04", "timestamp": [698.94, 705.64], "sentence": " Die Ukraine braucht weiteres militärisches Material, v.a. auch schwere Waffen."}, {"speaker": "SPEAKER_04", "timestamp": [705.64, 710.24], "sentence": " Und jetzt ist keine Zeit für Ausreden, sondern jetzt ist Zeit für Kreativität."}, {"speaker": "SPEAKER_10", "timestamp": [710.24, 717.64], "sentence": " Das heißt, auch deutsche Panzerlieferungen vom Typ Leopard 1 oder Marder scheinen kein Tabuthema mehr zu sein."}, {"speaker": "SPEAKER_10", "timestamp": [717.64, 721.96], "sentence": " Deutschland hat bereits Patriot-Raketen an die Slowakei geliefert."}, {"speaker": "SPEAKER_10", "timestamp": [721.96, 746.06], "sentence": " Die Slowakei will dafür ihre Flugabwehrraketen und weiteres Verteidigungsmaterial an die Ukraine weitergeben. EU-weite Einigkeit heute auch bei der Unterstützung des internationalen Strafgerichtshofes. Die Hauptaufgabe ist jetzt Russland für die extreme Verletzung des internationalen Rechtes zur Verantwortung zu ziehen. Wir werden dafür die Ermittlungen der Kriegsverbrechen finanzieren."}, {"speaker": "SPEAKER_10", "timestamp": [746.06, 750.06], "sentence": " Allein Deutschland stellt dafür 1 Mio. Euro zur Verfügung."}, {"speaker": "SPEAKER_10", "timestamp": [750.06, 757.38], "sentence": " Nur beim Thema Embargo von russischem Öl konnten die Außenministerinnen und Minister noch keinen Konsens finden."}, {"speaker": "SPEAKER_10", "timestamp": [757.38, 761.42], "sentence": " Schwere Waffen, ja. Weitere Energiesanktionen, nein."}, {"speaker": "SPEAKER_10", "timestamp": [761.42, 767.26], "sentence": " Mehrere Länder, darunter Deutschland, sträuben sich gegen noch mehr Beschränkungen, etwa bei russischem Öl."}, {"speaker": "SPEAKER_10", "timestamp": [767.26, 770.66], "sentence": " Zu groß die befürchteten Folgen für die heimische Wirtschaft."}, {"speaker": "SPEAKER_10", "timestamp": [770.66, 775.8], "sentence": " Zu langsam in der Wirkung, um die Ukraine vor der erwarteten Großoffensive zu schützen."}, {"speaker": "SPEAKER_13", "timestamp": [775.8, 781.52], "sentence": " Die EU beendet vorerst ihre militärische Ausbildungsmission in Mali,"}], [{"speaker": "SPEAKER_13", "timestamp": [781.52, 784.1], "sentence": " an der die Bundeswehr maßgeblich beteiligt ist."}, {"speaker": "SPEAKER_13", "timestamp": [784.1, 792.54], "sentence": " Als Grund nannte der EU-Außenbeauftragte Borrell den möglichen Einsatz russischer Söldner für die Übergangsregierung des westafrikanischen Landes."}, {"speaker": "SPEAKER_13", "timestamp": [792.54, 797.34], "sentence": " Derzeit gehören etwa 300 deutsche Soldatinnen und Soldaten zu der EU-Mission."}, {"speaker": "SPEAKER_13", "timestamp": [797.34, 804.78], "sentence": " Etwa 1000 weitere sind an einem parallel laufenden Blauhelmeinsatz beteiligt, dessen Zukunft ebenfalls unklar ist."}, {"speaker": "SPEAKER_13", "timestamp": [804.78, 804.88], "sentence": " im parallel laufenden Blauhelmeinsatz beteiligt, dessen Zukunft ebenfalls unklar ist."}, {"speaker": "SPEAKER_13", "timestamp": [804.88, 810.76], "sentence": " Bundesaußenministerin Baerbock will morgen und übermorgen Mali und das Nachbarland Niger besuchen."}, {"speaker": "SPEAKER_13", "timestamp": [810.76, 814.88], "sentence": " In Pakistan wurde der bisherige Oppositionsführer Shahbaz Sharif"}], [{"speaker": "SPEAKER_13", "timestamp": [814.88, 817.44], "sentence": " als neuer Premierminister vereidigt."}, {"speaker": "SPEAKER_13", "timestamp": [817.44, 822.44], "sentence": " Sein Vorgänger Khan war am Samstag durch ein Misstrauensvotum gestürzt worden."}, {"speaker": "SPEAKER_13", "timestamp": [822.44, 827.16], "sentence": " 174 der 342 Abgeordneten stimmten für Sharif."}, {"speaker": "SPEAKER_13", "timestamp": [827.16, 833.84], "sentence": " Der 70-Jährige ist Vorsitzender der konservativen Muslim-Liga und kommt aus einer politisch einflussreichen Familie."}, {"speaker": "SPEAKER_13", "timestamp": [833.84, 838.1], "sentence": " Sein Bruder Nawaz war bereits 3-mal pakistanischer Premierminister."}, {"speaker": "SPEAKER_13", "timestamp": [838.1, 843.44], "sentence": " Während der heutigen Wahl verließen Anhänger des abgesetzten Khan aus Protest das Parlament."}, {"speaker": "SPEAKER_13", "timestamp": [843.44, 849.06], "sentence": " Khan stand v.a. wegen seines Umgangs mit der Wirtschaftskrise im Land in der Kritik."}, {"speaker": "SPEAKER_13", "timestamp": [849.06, 854.96], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 12. April."}], [{"speaker": "SPEAKER_01", "timestamp": [854.96, 859.1], "sentence": " Ein Hoch sorgt morgen für überwiegend freundliches Wetter."}, {"speaker": "SPEAKER_01", "timestamp": [859.1, 863.24], "sentence": " Dazu breitet sich warme Luft aus, im Westen kommt Sahara-Staub an."}, {"speaker": "SPEAKER_01", "timestamp": [863.24, 866.14], "sentence": " Dort sowie im Norden macht sich ein Tief bemerkbar."}, {"speaker": "SPEAKER_01", "timestamp": [866.14, 871.1], "sentence": " In der Nacht ist es oft klar oder locker bewölkt, im Nordwesten ist es stärker bewölkt."}, {"speaker": "SPEAKER_01", "timestamp": [871.1, 878.96], "sentence": " Am Tag viel Sonne und nur ein paar dünne Schleierwolken, im Norden und später auch im Westen gebietsweise kompaktere Wolken, aber auch dort häufig Sonne."}, {"speaker": "SPEAKER_01", "timestamp": [878.96, 886.68], "sentence": " In der Nacht plus 8 bis minus 4 Grad, am Tag 10 Grad bei Seewind an der Ostsee, 24 Grad im Südwesten."}, {"speaker": "SPEAKER_01", "timestamp": [886.68, 891.72], "sentence": " Am Mittwoch ist das Ganze im Osten und Südosten noch meist freundlich, sonst durchwachsen."}, {"speaker": "SPEAKER_01", "timestamp": [891.72, 896.78], "sentence": " Am Donnerstag insgesamt wechselhaftes Wetter, vor allem in der Südosthälfte örtlich Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [896.78, 899.7], "sentence": " Am Freitag Sonne, Wolken, dazu einzelne Schauer."}, {"speaker": "SPEAKER_13", "timestamp": [899.7, 906.28], "sentence": " Um 22.15 Uhr meldet sich Aline Aboud mit diesen Tagesthemen."}, {"speaker": "SPEAKER_13", "timestamp": [906.28, 912.98], "sentence": " Auf Entschuldigung folgte Rücktritt, was das Ausscheiden von Familienministerin Spiegel für die Grünen bedeutet."}, {"speaker": "SPEAKER_13", "timestamp": [912.98, 920.44], "sentence": " Und nach dem Rückzug, was die Menschen in der Stadt Tschernijew während der russischen Belagerung zu erleiden hatten."}, {"speaker": "SPEAKER_13", "timestamp": [920.44, 923.46], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}