{"chapters": [{"start_time": 22, "end_time": 242}, {"start_time": 242, "end_time": 383}, {"start_time": 383, "end_time": 408}, {"start_time": 408, "end_time": 431}, {"start_time": 431, "end_time": 551}, {"start_time": 551, "end_time": 677}, {"start_time": 677, "end_time": 806}, {"start_time": 806, "end_time": 837}, {"start_time": 837, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 7.72], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [7.72, 17.9], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_18", "timestamp": [17.9, 21.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [21.88, 29.12], "sentence": " Einen Tag vor dem 9. November hat der Bundestag in einer Aktuellen Stunde an den Mauerfall vor 30 Jahren erinnert."}, {"speaker": "SPEAKER_18", "timestamp": [29.12, 35.56], "sentence": " Abgeordnete aller Fraktionen würdigten den Mut und den Freiheitswillen der damaligen DDR-Bürger."}, {"speaker": "SPEAKER_18", "timestamp": [35.56, 40.22], "sentence": " Es wurden aber auch Fehler bei der späteren Umsetzung der Einheit eingeräumt."}, {"speaker": "SPEAKER_18", "timestamp": [40.22, 48.98], "sentence": " Bis zum 9. November 1989 hatte die Mauer Berlin 28 Jahre lang geteilt. Eine Chronologie der Ereignisse."}, {"speaker": "SPEAKER_12", "timestamp": [48.98, 58.14], "sentence": " 1961. Von Januar bis Mai flüchten mehr als 83.000 Menschen über Berlin in den Westen."}, {"speaker": "SPEAKER_18", "timestamp": [58.14, 63.82], "sentence": " Die DDR-Führung verkündet im Juni, niemand hat die Absicht, eine Mauer zu errichten."}, {"speaker": "SPEAKER_12", "timestamp": [63.82, 73.04], "sentence": " kündet im Juni, niemand hat die Absicht, eine Mauer zu errichten. Am 13. August beginnen bewaffnete DDR-Grenzsoldaten Ost-Berlin abzuriegeln. Viele nutzen noch die letzte Chance zu fliehen."}, {"speaker": "SPEAKER_12", "timestamp": [73.04, 110.66], "sentence": " Die Berliner Mauer wird 43 Kilometer lang. Bis zum Mauerfall werden mindestens 100 DDR-Bürger bei Fluchtversuchen in Berlin getötet. 1989 beweisen Bürgerrechtler, die DDR-Kommunalwahlergebnisse sind gefälscht. Aus den Friedensgebeten in der Leipziger Nikolaikirche wird am 4. September die erste Montagsdemonstration. Im September und Oktober flüchten 90.000 Menschen. Am 16. Oktober demonstrieren in Leipzig mehr als 100.000 DDR-Bürger."}, {"speaker": "SPEAKER_12", "timestamp": [110.66, 115.0], "sentence": " 9. November, 18.57 Uhr."}, {"speaker": "SPEAKER_12", "timestamp": [115.0, 127.76], "sentence": " Günter Schabowski, Sprecher des SED-Zentralkomitees, sagt auf einer Pressekonferenz, Genehmigungen für Privatreisen würden kurzfristig erteilt. Das trete nach seiner Kenntnis unverzüglich in Kraft."}, {"speaker": "SPEAKER_12", "timestamp": [127.76, 130.52], "sentence": " Damit ist die Mauer quasi gefallen."}, {"speaker": "SPEAKER_12", "timestamp": [130.52, 136.64], "sentence": " Für Tausende Ostberliner öffnen sich gegen 23.30 Uhr die ersten Grenzübergänge."}, {"speaker": "SPEAKER_11", "timestamp": [136.64, 143.6], "sentence": " Die Zuschauer erlebten eine emotionale und teils sehr persönliche Debatte zu 30 Jahre Mauerfall."}, {"speaker": "SPEAKER_22", "timestamp": [143.6, 146.38], "sentence": " Wir wollten eine Demokratisierung."}, {"speaker": "SPEAKER_22", "timestamp": [146.38, 149.8], "sentence": " Ohne die SED, ohne Egon Krems, ohne MFS."}, {"speaker": "SPEAKER_22", "timestamp": [149.8, 152.74], "sentence": " Wir wollten Presse, Meinung, Reisefreiheit, eine saubere Umwelt."}, {"speaker": "SPEAKER_22", "timestamp": [152.74, 157.02], "sentence": " Wir wollten nicht nur die Brosamen, die uns die SED geben wollten."}, {"speaker": "SPEAKER_22", "timestamp": [157.02, 159.94], "sentence": " Und wir wollten Veränderungen in unserem Zuhause."}, {"speaker": "SPEAKER_14", "timestamp": [159.94, 162.48], "sentence": " Selbstkritische Töne aus der CDU."}, {"speaker": "SPEAKER_14", "timestamp": [162.48, 177.08], "sentence": " Wir haben nicht gesehen, und das sage ich als jemand aus Nordrhein-Westfalen, aus dem Westen, welche große Brüche in den Biografien der Bürgerinnen und Bürger der damaligen DDR da waren, die sich komplett neu erfinden mussten, die aus einer alten Zeit in eine unsichere neue Zeit hineingefallen sind."}, {"speaker": "SPEAKER_11", "timestamp": [177.08, 181.16], "sentence": " Die AfD nutzte ihre Redezeit für Kritik an der Kanzlerin."}, {"speaker": "SPEAKER_21", "timestamp": [181.16, 205.6], "sentence": " Ich kann auch kaum glauben, dass eine Frau so wenig Mitgefühl und Liebe zu dem Volk empfindet, dass sie selbst regiert und repräsentiert. Wir müssen die Freiheit anderer ertragen, das gehört dazu. Deren Meinungen, auch wenn wir sie unerträglich finden. Sogar ihre reden hier auch heute wieder von der AfD."}, {"speaker": "SPEAKER_11", "timestamp": [205.6, 213.16], "sentence": " Bewertungen, die DDR sei ein Unrechtsstaat gewesen, wollte Gregor Gysi so nicht stehen lassen und provozierte damit."}, {"speaker": "SPEAKER_09", "timestamp": [213.16, 215.68], "sentence": " Es gab ein irrsstaatliches Unrecht."}, {"speaker": "SPEAKER_09", "timestamp": [215.68, 221.4], "sentence": " Trotzdem lehne ich den Begriff des Unrechtsstaates für die DDR ab."}, {"speaker": "SPEAKER_00", "timestamp": [221.4, 237.7], "sentence": " Und auch die Täter übrigens, die sind zu respektieren. Sie haben ihre Menschenwürde und die erkennt unser Rechtsstaat an. Das Gedenken an den Mauerfall im Bundestag. Kämpferisch, emotional und nachdenklich."}, {"speaker": "SPEAKER_11", "timestamp": [237.7, 241.06], "sentence": " Aber auch mit deutlichen Worten gegen Spaltung und Ausgrenzung."}, {"speaker": "SPEAKER_18", "timestamp": [241.06, 247.02], "sentence": " Auch US-Außenminister Pompeo erinnerte an die Ereignisse"}], [{"speaker": "SPEAKER_18", "timestamp": [247.02, 248.72], "sentence": " in Deutschland vor 30 Jahren."}, {"speaker": "SPEAKER_18", "timestamp": [248.72, 255.9], "sentence": " Zum Abschluss seines Antrittsbesuches in Berlin betonte er, dass die Freiheit immer wieder aufs Neue verteidigt werden müsse."}, {"speaker": "SPEAKER_18", "timestamp": [255.9, 260.74], "sentence": " Etwa gegen autoritäre Systeme wie in Russland und in China, so Pompeo."}, {"speaker": "SPEAKER_18", "timestamp": [260.74, 268.48], "sentence": " Trotz aller politischen Differenzen bekräftigten Pompeo und Kanzlerin Merkel, dass beide Staaten weiter enge Partner seien."}, {"speaker": "SPEAKER_19", "timestamp": [268.48, 275.8], "sentence": " Bei seinem ersten Besuch hat der US-Außenminister auch ein paar Botschaften seines Präsidenten Donald Trump mit im Gepäck."}, {"speaker": "SPEAKER_19", "timestamp": [275.8, 283.88], "sentence": " Pompeo fordert einen härteren Umgang mit umstrittenen Regimen. 30 Jahre Mauerfall, es geht auch viel um den Wert der Freiheit."}, {"speaker": "SPEAKER_06", "timestamp": [283.88, 285.5], "sentence": " 30 Jahre Mauerfall, es geht auch viel um den Wert der Freiheit."}, {"speaker": "SPEAKER_19", "timestamp": [285.5, 293.38], "sentence": " Unsere beiden Demokratien, die Vereinigten Staaten von Amerika und Deutschland, haben große politische und ökonomische Fähigkeiten und Kraft."}, {"speaker": "SPEAKER_19", "timestamp": [293.38, 295.7], "sentence": " Das können nur freie Gesellschaften bewahren."}, {"speaker": "SPEAKER_19", "timestamp": [295.7, 301.1], "sentence": " Wir haben die Pflicht, das zu verteidigen, was so mühsam erkämpft wurde."}, {"speaker": "SPEAKER_06", "timestamp": [301.1, 304.8], "sentence": " Es geht bei den Gesprächen heute auch um eine bekannte Forderung."}, {"speaker": "SPEAKER_19", "timestamp": [304.8, 307.54], "sentence": " Mehr militärisches Engagement und mehr Geld."}, {"speaker": "SPEAKER_19", "timestamp": [307.54, 311.28], "sentence": " Die Kanzlerin spricht in ihrem Statement von Dankbarkeit."}, {"speaker": "SPEAKER_01", "timestamp": [311.28, 324.04], "sentence": " Dass wir heute enge Partner sind, Freunde sind, dass die Vereinigten Staaten von Amerika uns auf dem Weg zur deutschen Einheit mit George Bush so sehr geholfen und unterstützt haben, das werden wir natürlich nie vergessen."}, {"speaker": "SPEAKER_19", "timestamp": [324.04, 329.84], "sentence": " Es sind freundliche Begrüßungen. Mit der Verteidigungsministerin kann Pompeo Details besprechen."}, {"speaker": "SPEAKER_19", "timestamp": [329.84, 334.24], "sentence": " Sie hatte schließlich gestern mehr militärisches Engagement und Geld angekündigt."}, {"speaker": "SPEAKER_19", "timestamp": [334.24, 337.24], "sentence": " Doch heute zu konkreten Inhalten der Gespräche kein Kommentar."}, {"speaker": "SPEAKER_19", "timestamp": [337.24, 344.28], "sentence": " Den sicherheitspolitischen Leitlinien von Kramp-Karrenbauer dürfte nämlich noch eine Debatte zwischen Union und SPD folgen."}, {"speaker": "SPEAKER_04", "timestamp": [344.28, 344.94], "sentence": " Kramp-Karrenbauer dürfte nämlich noch eine Debatte zwischen Union und SPD folgen."}, {"speaker": "SPEAKER_04", "timestamp": [344.94, 351.36], "sentence": " Naturgemäß, das liegt im Beruf der Verteidigungsministerin, schaut sie sehr stark auf das militärische Engagement."}, {"speaker": "SPEAKER_04", "timestamp": [351.36, 358.82], "sentence": " Als Bundesregierung insgesamt verfolgen wir aber den vernetzten Ansatz und wollen gerade auch in schwierigen Fällen die Diplomatie zur Geltung kommen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [358.82, 365.64], "sentence": " Ich glaube, das wird sich auch mit Frau Kramp-Karrenbauer noch ganz gut einpendeln. Der US-Außenminister ist auf versöhnlicher Mission."}, {"speaker": "SPEAKER_19", "timestamp": [365.64, 369.12], "sentence": " Er betont die Gemeinsamkeiten zwischen den USA und Deutschland."}, {"speaker": "SPEAKER_19", "timestamp": [369.12, 376.64], "sentence": " Dabei trifft er auf eine deutsche Regierung, die darüber streitet, wohin sie außen- und sicherheitspolitisch in Zukunft steuern will."}, {"speaker": "SPEAKER_19", "timestamp": [376.64, 382.02], "sentence": " Pompeo zumindest hat die Verteidigungsministerin für ihre Aussagen bereits gelobt."}, {"speaker": "SPEAKER_18", "timestamp": [382.02, 386.84], "sentence": " Der Bundesrat hat die Reform der Grundsteuer gebilligt."}], [{"speaker": "SPEAKER_18", "timestamp": [386.84, 389.9], "sentence": " Sie wird von 2025 an neu berechnet."}, {"speaker": "SPEAKER_18", "timestamp": [389.9, 401.0], "sentence": " Die Länder können entscheiden, ob sie das Modell von Finanzminister Scholz nutzen und die Steuer über Bodenwert und Mietniveau berechnen oder aber eine eigene Methode entwickeln."}, {"speaker": "SPEAKER_18", "timestamp": [401.0, 412.16], "sentence": " Beschlossen wurden zudem eine Besserstellung von Paketboten sowie eine Reform der Hebammenausbildung. Auch am zweiten Tag des Flugbegleiterstreiks hat die Lufthansa"}], [{"speaker": "SPEAKER_13", "timestamp": [412.16, 417.56], "sentence": " hunderte Flüge gestrichen. Vor allem in Frankfurt am Main und München mussten Passagiere umplanen."}, {"speaker": "SPEAKER_13", "timestamp": [417.56, 423.02], "sentence": " Insgesamt fielen 600 Verbindungen aus. Am Wochenende wollen die Tarifparteien verhandeln."}, {"speaker": "SPEAKER_13", "timestamp": [423.02, 430.18], "sentence": " Die Gewerkschaft UFO hat bereits angedroht, ihre Streiks auszuweiten, sollte es bei den Gesprächen zu keiner Einigung kommen."}, {"speaker": "SPEAKER_18", "timestamp": [430.18, 437.14], "sentence": " Der Fall des libanesischen Clan-Mitglieds Miri hatte bundesweit für Diskussionen gesorgt."}], [{"speaker": "SPEAKER_18", "timestamp": [437.14, 443.48], "sentence": " Im Juli war der Straftäter abgeschoben worden und bereits wenige Wochen später illegal wieder eingereist."}, {"speaker": "SPEAKER_18", "timestamp": [443.48, 449.62], "sentence": " Heute entschied das Bundesamt für Migration und Flüchtlinge, Miri soll erneut abgeschoben werden."}, {"speaker": "SPEAKER_18", "timestamp": [449.62, 458.66], "sentence": " Bundesinnenminister Seehofer will als Konsequenz aus dem Fall das Asylgesetz verschärfen und illegal Eingereiste künftig schneller in Haft nehmen lassen."}, {"speaker": "SPEAKER_07", "timestamp": [458.66, 464.06], "sentence": " Diese Nachricht wollte Innenminister Horst Seehofer höchstpersönlich verkünden."}, {"speaker": "SPEAKER_07", "timestamp": [464.06, 470.96], "sentence": " Am Mittag gab er bekannt, wie das Bundesamt für Migration und Flüchtlinge über den Asylantrag von Ibrahim Miri entschieden hat."}, {"speaker": "SPEAKER_02", "timestamp": [470.96, 475.08], "sentence": " Der Antrag wurde als offensichtlich unbegründet abgelehnt."}, {"speaker": "SPEAKER_02", "timestamp": [475.08, 480.68], "sentence": " Der Bescheid wurde heute Vormittag zugestellt und ist sofort vollziehbar."}, {"speaker": "SPEAKER_02", "timestamp": [480.68, 485.62], "sentence": " Die Behörden bereiten derzeit die Abschiebung des Betroffenen vor."}, {"speaker": "SPEAKER_07", "timestamp": [485.62, 506.12], "sentence": " Vergangene Woche war das Clan-Mitglied Ibrahim Miri hier links im Bild mit seinem Anwalt in Bremen aufgetaucht, um einen Asylantrag zu stellen. Der Intensivtäter war dreieinhalb Monate zuvor in den Libanon abgeschoben worden. In Bremen war er der Chef der Rockergruppe Mongols und stand mehrfach vor Gericht wegen räuberischer Erpressung, Drogenhandels und Entführung."}, {"speaker": "SPEAKER_07", "timestamp": [506.12, 509.9], "sentence": " Seit seiner illegalen Einreise sitzt er in Abschiebehaft."}, {"speaker": "SPEAKER_07", "timestamp": [509.9, 514.32], "sentence": " Sein Anwalt, hier Archivbilder, will gegen die heutige Asylentscheidung klagen."}, {"speaker": "SPEAKER_07", "timestamp": [514.32, 516.04], "sentence": " Eine Woche hat er dafür Zeit."}, {"speaker": "SPEAKER_07", "timestamp": [516.04, 518.84], "sentence": " So lange darf sein Mandant nicht abgeschoben werden."}, {"speaker": "SPEAKER_07", "timestamp": [518.84, 524.66], "sentence": " Wie Minister Seehofer fordert auch der Bremer Innensenator Meurer, das Asylrecht zu verändern."}, {"speaker": "SPEAKER_17", "timestamp": [524.66, 532.08], "sentence": " Ich finde, man sollte darüber nachdenken, ob man nicht das Asylrecht für diese Gruppe generell ausschließt."}, {"speaker": "SPEAKER_07", "timestamp": [532.08, 542.58], "sentence": " Das heißt, Straftäter dieser Schwere haben keinen Anspruch darauf, dass sie bei Wiedereinreise ein Asylverfahren erneut durchlaufen."}, {"speaker": "SPEAKER_17", "timestamp": [542.58, 547.3], "sentence": " Seit gestern wird wie hier in Görlitz an den deutschen Grenzen verstärkt kontrolliert."}, {"speaker": "SPEAKER_07", "timestamp": [547.3, 549.98], "sentence": " So sollen illegale Einreisen verhindert werden."}, {"speaker": "SPEAKER_18", "timestamp": [549.98, 558.36], "sentence": " Politiker, Kirchen und Verbände haben an die Novemberpogrome im Jahr 1938 erinnert"}], [{"speaker": "SPEAKER_18", "timestamp": [558.36, 561.12], "sentence": " und vor wachsendem Antisemitismus gewarnt."}, {"speaker": "SPEAKER_18", "timestamp": [561.12, 582.28], "sentence": " Der 9. November solle immer Erinnerung und Mahnung zugleich sein, erklärte der Präsident der Deutsch-Israelischen Gesellschaft Becker. Vor 81 Jahren waren bei den von den Nationalsozialisten organisierten Ausschreitungen hunderte Juden ermordet, Synagogen und Geschäfte zerstört worden. Der Beginn der systematischen Judenverfolgung in Deutschland."}, {"speaker": "SPEAKER_18", "timestamp": [582.28, 583.52], "sentence": " und der systematischen Judenverfolgung in Deutschland."}, {"speaker": "SPEAKER_23", "timestamp": [583.52, 589.36], "sentence": " Rapoport Lina, Raps, Röschen, wahre Selene, geborene Herzberg."}, {"speaker": "SPEAKER_08", "timestamp": [589.36, 595.6], "sentence": " Es sind 55.696 Namen, die vor der jüdischen Gemeinde in Berlin verlesen werden."}, {"speaker": "SPEAKER_08", "timestamp": [595.6, 598.44], "sentence": " Namen von Berliner Opfern des Holocaust."}, {"speaker": "SPEAKER_06", "timestamp": [598.44, 602.24], "sentence": " Unter sichtbarem Polizeischutz findet das Gedenken heute statt."}, {"speaker": "SPEAKER_06", "timestamp": [602.24, 610.0], "sentence": " Das Erinnern an die Pogromnacht steht auch unter dem Eindruck der Angriffe in der Vergangenheit. Der Antisemitismus nimmt zu."}, {"speaker": "SPEAKER_06", "timestamp": [610.0, 617.0], "sentence": " Ist es vielleicht so, dass man vielleicht neue Arten des Gedenkens, des Erinnerns finden muss?"}, {"speaker": "SPEAKER_06", "timestamp": [617.0, 623.0], "sentence": " Oder neue Arten im Kampf gegen den Antisemitismus, neue Wege beschreiten muss?"}, {"speaker": "SPEAKER_08", "timestamp": [623.0, 628.1], "sentence": " Joffes Vorschlag, jeder deutsche Schüler solle einmal Israel besuchen."}, {"speaker": "SPEAKER_08", "timestamp": [628.1, 632.32], "sentence": " Vielleicht helfe das, so etwas wie eine Pogromnacht für die Zukunft zu verhindern."}, {"speaker": "SPEAKER_08", "timestamp": [632.32, 641.06], "sentence": " In der Nacht vom 9. auf den 10. November 1938 zündeten Nationalsozialisten tausende jüdische Synagogen, Geschäfte und Wohnhäuser an."}, {"speaker": "SPEAKER_08", "timestamp": [641.06, 643.94], "sentence": " Hunderte Menschen wurden getötet oder eingesperrt."}, {"speaker": "SPEAKER_08", "timestamp": [643.94, 650.0], "sentence": " Berlins regierender Bürgermeister warnt ebenfalls, dass der Antisemitismus aktuell wieder zunehme."}, {"speaker": "SPEAKER_16", "timestamp": [650.0, 659.0], "sentence": " Immer wieder werden Menschen angefeindet und angegriffen, wenn sie aus einer Synagoge kommen, wenn sie Kippa tragen oder wenn sie Hebräisch sprechen."}, {"speaker": "SPEAKER_16", "timestamp": [659.0, 662.0], "sentence": " Jeder einzelne dieser Vorfälle ist einer zu viel."}, {"speaker": "SPEAKER_16", "timestamp": [662.0, 665.84], "sentence": " Jeder einzelne dieser Vorfälle ist unerträglich."}, {"speaker": "SPEAKER_16", "timestamp": [665.84, 667.26], "sentence": " Und doch geschehen sie."}, {"speaker": "SPEAKER_08", "timestamp": [667.26, 670.7], "sentence": " So wie eins der Holocaust mit Millionen Toten."}, {"speaker": "SPEAKER_08", "timestamp": [670.7, 675.4], "sentence": " Das Verlesen der Namen der Berliner Opfer dauerte insgesamt 7 Stunden."}, {"speaker": "SPEAKER_08", "timestamp": [675.4, 681.74], "sentence": " Bei einer Verpuffung in einer Grube in Sachsen-Anhalt"}], [{"speaker": "SPEAKER_18", "timestamp": [681.74, 683.88], "sentence": " sind 2 Bergleute verletzt worden."}, {"speaker": "SPEAKER_18", "timestamp": [683.88, 691.2], "sentence": " 36 weitere Arbeiter retteten sich in Sicherheitsräume und mussten dort mehrere Stunden ausharren, bis sie befreit wurden."}, {"speaker": "SPEAKER_18", "timestamp": [691.2, 693.94], "sentence": " Wie es zu der Verpuffung kam, ist noch unklar."}, {"speaker": "SPEAKER_18", "timestamp": [693.94, 700.74], "sentence": " In der Grube Teutschental bei Halle in Sachsen-Anhalt war 80 Jahre lang Kalisalz abgebaut worden."}, {"speaker": "SPEAKER_18", "timestamp": [700.74, 709.32], "sentence": " Seit der Stilllegung 1982 dient es als Versatzbergwerk. Unter anderem zur Entsorgung von Schlacken und kontaminierten Bauabfällen."}, {"speaker": "SPEAKER_18", "timestamp": [709.32, 713.2], "sentence": " Kurz vor 12 Uhr kam die erlösende Nachricht."}, {"speaker": "SPEAKER_20", "timestamp": [713.2, 719.8], "sentence": " Alle Arbeiter in der Grube Teutschental konnten ihre Schutzräume in 700 Meter Tiefe wieder verlassen."}, {"speaker": "SPEAKER_20", "timestamp": [719.8, 722.96], "sentence": " Fast drei Stunden mussten sie unter Tage ausharren."}, {"speaker": "SPEAKER_20", "timestamp": [722.96, 725.0], "sentence": " Heute Morgen, kurz vor 9 Uhr, ging der Notruf ein. Die Grubenwehr rückte sofort zum Unglücksort in der Stadt. Die beiden sind wieder verlassen. Fast 3 Stunden mussten sie unter Tage ausharren."}, {"speaker": "SPEAKER_20", "timestamp": [725.0, 728.0], "sentence": " Heute Morgen, kurz vor 9 Uhr, ging der Notruf ein."}, {"speaker": "SPEAKER_20", "timestamp": [728.0, 733.0], "sentence": " Die Grubenwehr rückte sofort zum Unglücksort aus, wo es eine Verpuffung gegeben hatte."}, {"speaker": "SPEAKER_05", "timestamp": [733.0, 743.0], "sentence": " Bei dieser Verpuffung wurde ein Damm zerstört, an dem 2 Berglöcke den Bereich gearbeitet haben."}, {"speaker": "SPEAKER_20", "timestamp": [743.0, 746.12], "sentence": " Die beiden wurden verletzt ins Krankenhaus gebracht."}, {"speaker": "SPEAKER_20", "timestamp": [746.12, 753.14], "sentence": " Seit Jahren werden die Stollen der ehemaligen Kaligrube verfüllt, u.a. mit Material aus Müllverbrennungsanlagen."}, {"speaker": "SPEAKER_20", "timestamp": [753.14, 757.74], "sentence": " So soll verhindert werden, dass sich die Erde über dem Stollensystem absenkt."}, {"speaker": "SPEAKER_03", "timestamp": [757.74, 764.6], "sentence": " Es ist aber jedenfalls unsere Ewigkeitsaufgabe, diese Bergbaufolgen auch zu tragen."}, {"speaker": "SPEAKER_03", "timestamp": [764.6, 766.0], "sentence": " D.h. Sicherungsmaßnahmen durchzuführen."}, {"speaker": "SPEAKER_03", "timestamp": [766.0, 771.0], "sentence": " Denn eins ist auch klar, die Stollen da unten können nicht ungefüllt bleiben."}, {"speaker": "SPEAKER_20", "timestamp": [771.0, 773.0], "sentence": " Das sehen einige Anwohner anders."}, {"speaker": "SPEAKER_20", "timestamp": [773.0, 777.0], "sentence": " Am Nachmittag spontaner Protest einer Bürgerinitiative."}, {"speaker": "SPEAKER_20", "timestamp": [777.0, 783.0], "sentence": " Seit Jahren protestiert sie gegen die Verfüllung der Grube, weil sie gesundheitliche Folgen befürchtet."}, {"speaker": "SPEAKER_20", "timestamp": [783.0, 786.1], "sentence": " Sorgen seien unbegründet, so die zuständige Behörde."}, {"speaker": "SPEAKER_24", "timestamp": [786.1, 789.74], "sentence": " Abfälle werden vorher untersucht."}, {"speaker": "SPEAKER_24", "timestamp": [789.74, 795.68], "sentence": " Hinsichtlich ihrer Eignung für den Versatz, dass sie stabil sind und das Säckebürge tragen können."}, {"speaker": "SPEAKER_24", "timestamp": [795.68, 799.54], "sentence": " Als auch hinsichtlich der Auswirkungen auf die Umwelt."}, {"speaker": "SPEAKER_20", "timestamp": [799.54, 802.58], "sentence": " Nun ermitteln Experten die Gründe für die Verpuffung."}, {"speaker": "SPEAKER_20", "timestamp": [802.58, 805.42], "sentence": " Möglicherweise hat Wasserstoff eine Rolle gespielt."}, {"speaker": "SPEAKER_18", "timestamp": [805.42, 811.54], "sentence": " Im Osten Australiens sind mehrere Buschfeuer außer Kontrolle geraten."}], [{"speaker": "SPEAKER_18", "timestamp": [811.54, 815.64], "sentence": " Die Feuerwehr spricht von einer Rekordzahl an gefährlichen Bränden."}, {"speaker": "SPEAKER_18", "timestamp": [815.64, 822.48], "sentence": " Demnach stünden im Bundesstaat New South Wales rund 3700 Quadratkilometer in Flammen."}, {"speaker": "SPEAKER_18", "timestamp": [822.48, 828.36], "sentence": " Mehr als 1000 Helfer, 250 Löschfahrzeuge und auch Flugzeuge seien im Einsatz."}, {"speaker": "SPEAKER_18", "timestamp": [828.36, 832.52], "sentence": " Wohngebiete sind wegen der Brände von ihren Fluchtrouten abgeschlitten."}, {"speaker": "SPEAKER_18", "timestamp": [832.52, 836.3], "sentence": " Die Bewohner wurden daher aufgerufen, vor Ort Schutz zu suchen."}, {"speaker": "SPEAKER_18", "timestamp": [836.3, 843.16], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 9. November."}], [{"speaker": "SPEAKER_18", "timestamp": [843.16, 844.1], "sentence": " Für morgen, Samstag, den 9. November."}, {"speaker": "SPEAKER_10", "timestamp": [844.1, 851.0], "sentence": " Die Tiefdruckzone, die uns heute Nacht verbreitet Regen bringt, zieht nach Osten ab und dahinter wird es freundlicher."}, {"speaker": "SPEAKER_10", "timestamp": [851.0, 858.0], "sentence": " Im Westen und Nordwesten gibt es schon heute Nacht Wolkenlücken, sonst regnet es vielerorts, in höheren Lagen fällt Schnee."}, {"speaker": "SPEAKER_10", "timestamp": [858.0, 862.78], "sentence": " Morgen wird es von Westen zunehmend freundlicher, während sich der Regen in den Osten zurückzieht."}, {"speaker": "SPEAKER_10", "timestamp": [862.78, 865.46], "sentence": " Im Bergland ist weiterhin Schnee dabei."}, {"speaker": "SPEAKER_10", "timestamp": [865.46, 871.86], "sentence": " In der Lausitz heute Nacht bis 8, in der Eifel bis minus 1 Grad, vor allem im südlichen Bergland Glättegefahr."}, {"speaker": "SPEAKER_10", "timestamp": [871.86, 876.14], "sentence": " Morgen Werte von 4 Grad im Bayerischen Wald bis 10 Grad am Rhein."}, {"speaker": "SPEAKER_10", "timestamp": [876.14, 878.76], "sentence": " In den folgenden Nächten verbreitet frostig."}, {"speaker": "SPEAKER_10", "timestamp": [878.76, 885.68], "sentence": " Am Sonntag gibt es in Küstennähe einzelne Schauer, sonst abseits vonähen Nebelfeldern oft Sonnenschein."}, {"speaker": "SPEAKER_10", "timestamp": [885.68, 892.6], "sentence": " Ähnliches Wetter auch am Montag, aber am Dienstag wieder verbreitet wechselhaft und es sind bis in tiefere Lagen Schnee-Regenschauer möglich."}, {"speaker": "SPEAKER_18", "timestamp": [892.6, 900.18], "sentence": " Karin Miosga hat um 21.45 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_18", "timestamp": [900.18, 906.46], "sentence": " US-Außenminister in Berlin, wie gut ist das deutsch-amerikanische Verhältnis und Stimmungstest?"}, {"speaker": "SPEAKER_18", "timestamp": [906.46, 910.24], "sentence": " Wie kommt CDU-Chefin Kramp-Karrenbauer bei der Basis an?"}, {"speaker": "SPEAKER_18", "timestamp": [910.24, 912.72], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}