{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 208}, {"start_time": 208, "end_time": 244}, {"start_time": 244, "end_time": 382}, {"start_time": 382, "end_time": 495}, {"start_time": 495, "end_time": 524}, {"start_time": 524, "end_time": 555}, {"start_time": 555, "end_time": 697}, {"start_time": 697, "end_time": 821}, {"start_time": 821, "end_time": 846}, {"start_time": 846, "end_time": 919}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.34, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_11", "timestamp": [17.0, 21.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.78, 26.54], "sentence": " Die Corona-Neuinfektionen haben in mehreren Regionen und Städten"}], [{"speaker": "SPEAKER_11", "timestamp": [26.54, 28.0], "sentence": " kritische Werte erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [28.0, 35.16], "sentence": " D.h. in den letzten 7 Tagen wurden mehr als 50 Neuinfektionen pro 100.000 Einwohner gemeldet."}, {"speaker": "SPEAKER_11", "timestamp": [35.16, 39.72], "sentence": " Das gilt für Hamm, den Landkreis Kloppenburg, Würzburg und München."}, {"speaker": "SPEAKER_11", "timestamp": [39.72, 46.82], "sentence": " Die Lage in München gilt als besorgniserregend, weil hier die Infektionen in unterschiedlichen Gruppen auftreten."}, {"speaker": "SPEAKER_11", "timestamp": [46.82, 52.14], "sentence": " Von Donnerstag an soll daher in einigen Innenstadtbereichen Maskenpflicht gelten."}, {"speaker": "SPEAKER_05", "timestamp": [52.14, 57.38], "sentence": " Der Münchner Viktualienmarkt, Marktplatz und Treffpunkt."}, {"speaker": "SPEAKER_05", "timestamp": [57.38, 60.16], "sentence": " Künftig soll gelten, betreten nur noch mit Maske."}, {"speaker": "SPEAKER_05", "timestamp": [60.16, 64.54], "sentence": " Am Wochenende hatten hier wie andernorts Wiesnersatzfeiern stattgefunden."}, {"speaker": "SPEAKER_05", "timestamp": [64.54, 66.64], "sentence": " Nun reagiert der Oberbürgermeister."}, {"speaker": "SPEAKER_05", "timestamp": [66.64, 72.48], "sentence": " Wenn die Corona-Zahlen so hoch bleiben, herrscht ab Donnerstag Maskenpflicht an bestimmten öffentlichen Orten."}, {"speaker": "SPEAKER_05", "timestamp": [72.48, 75.9], "sentence": " Und maximal fünf Menschen dürfen sich im öffentlichen Raum treffen."}, {"speaker": "SPEAKER_10", "timestamp": [75.9, 82.24], "sentence": " Die Idee ist, dass wir die Zahl der Menschen, die sich treffen, drastisch reduzieren müssen."}, {"speaker": "SPEAKER_10", "timestamp": [82.24, 92.02], "sentence": " Nicht zuletzt aufgrund auch der Bilder des vergangenen Wochenendes und der sicheren Einschätzung, dass dort keinerlei Corona-Schutzmaßnahmen eingehalten wurden."}, {"speaker": "SPEAKER_05", "timestamp": [92.02, 100.46], "sentence": " Wie mit den steigenden Corona-Zahlen umgehen, mit dem Herbstbeginn und der kälteren Jahreszeit, wächst auch bei den Regierenden in Berlin die Sorge."}, {"speaker": "SPEAKER_05", "timestamp": [100.46, 104.04], "sentence": " Gesundheitsminister Spahn stellte heute seinen Plan vor."}, {"speaker": "SPEAKER_05", "timestamp": [104.04, 125.56], "sentence": " Er will flächendeckend Fieberambulanzen, wie es sie etwa hier in Magdeburg bereits gibt. Praxen, an die sich Patienten mit Erkältungs- oder Corona-Symptomen direkt wenden sollen. Es geht darum, eine Infrastruktur zu haben, die sicherstellt, dass nicht im Gesundheitswesen, im Wartezimmer, sich die Menschen untereinander anstecken."}, {"speaker": "SPEAKER_07", "timestamp": [125.56, 127.42], "sentence": " Das macht Sinn für Corona."}, {"speaker": "SPEAKER_07", "timestamp": [127.42, 131.0], "sentence": " Das macht auch Sinn bei der Grippe und einer möglichen Grippewelle."}, {"speaker": "SPEAKER_07", "timestamp": [131.0, 135.28], "sentence": " Deswegen braucht es Schwerpunkt-Sprechstunden, Schwerpunkt-Praxen."}, {"speaker": "SPEAKER_05", "timestamp": [135.28, 144.96], "sentence": " Die Kassenärztliche Bundesvereinigung erklärt heute, man sei gut vorbereitet und die Notwendigkeit von eigenständigen Covid-19-Einrichtungen solle regional entschieden werden."}, {"speaker": "SPEAKER_05", "timestamp": [144.96, 149.46], "sentence": " V.a. das Zeitmanagement des Gesundheitsministeriums kritisiert die Opposition."}, {"speaker": "SPEAKER_00", "timestamp": [149.46, 152.84], "sentence": " Es ist richtig, jetzt Fieberambulanzen einzurichten."}, {"speaker": "SPEAKER_00", "timestamp": [152.84, 154.7], "sentence": " Aber dieser Vorschlag kommt viel zu spät."}, {"speaker": "SPEAKER_00", "timestamp": [154.7, 161.12], "sentence": " Ich sehe nicht, wir sind schon am Beginn der Grippewelle, wie das jetzt innerhalb kürzester Zeit aufgebaut werden kann."}, {"speaker": "SPEAKER_00", "timestamp": [161.12, 164.32], "sentence": " Das Ministerium hat hier geschlafen und viel zu spät reagiert."}, {"speaker": "SPEAKER_05", "timestamp": [164.32, 183.16], "sentence": " Auch die Teststrategie v.a allem zum Schutz von Risikopatienten will der Gesundheitsminister neu aufstellen. Zum Einsatz kommen sollen vermehrt Antigen-Schnelltests. Sie können bereits nach 15 Minuten ein Ergebnis liefern. Denkbar auch für Besucher in Pflegeheimen, um das Ansteckungsrisiko zu reduzieren. Aber nicht nur da fordert die FDP."}, {"speaker": "SPEAKER_12", "timestamp": [183.16, 186.2], "sentence": " Das fordern wir schon seit Monaten."}, {"speaker": "SPEAKER_12", "timestamp": [186.2, 191.2], "sentence": " Antigen-Schnelltests sind ein einfacher Weg, um wieder mehr Leben zu ermöglichen."}, {"speaker": "SPEAKER_12", "timestamp": [191.2, 194.4], "sentence": " Das kann man bei kulturellen Veranstaltungen machen."}, {"speaker": "SPEAKER_12", "timestamp": [194.4, 196.8], "sentence": " Das kann man vor einem Opernbesuch machen."}, {"speaker": "SPEAKER_05", "timestamp": [196.8, 207.2], "sentence": " Bis Mitte Oktober soll nach Vorstellung des Gesundheitsministers zwischen Bund und Ländern eine Einigung stehen, wie die Corona-Strategie für den Herbst und Winter weiterentwickelt wird."}, {"speaker": "SPEAKER_11", "timestamp": [207.2, 212.46], "sentence": " Vertreter von Bund und Ländern beraten zur Stunde im Kanzleramt darüber,"}], [{"speaker": "SPEAKER_11", "timestamp": [212.46, 218.38], "sentence": " wie sich die Schulen auf die bevorstehende kältere Jahreszeit unter Corona-Bedingungen vorbereiten können."}, {"speaker": "SPEAKER_11", "timestamp": [218.38, 223.14], "sentence": " Dabei geht es zum einen um Hygienekonzepte und Fragen rund um das Lüften."}, {"speaker": "SPEAKER_11", "timestamp": [223.14, 232.14], "sentence": " Ein weiteres Thema ist die digitale Ausstattung an den Schulen und wie verhindert werden kann, dass es erneut zu großflächigen Schulschließungen kommt."}, {"speaker": "SPEAKER_11", "timestamp": [232.14, 238.3], "sentence": " Zur Corona-Lage sendet das Erste heute ein ARD-Extra gleich nach dieser Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [238.3, 243.16], "sentence": " Über die aktuelle Entwicklung halten wir Sie bei tagesschau.de auf dem neuesten Stand."}, {"speaker": "SPEAKER_11", "timestamp": [243.16, 247.28], "sentence": " Erneut haben sich die EU-Außenminister"}], [{"speaker": "SPEAKER_11", "timestamp": [247.28, 250.92], "sentence": " nicht auf Sanktionen gegen die Führung in Belarus verständigen können."}, {"speaker": "SPEAKER_11", "timestamp": [250.92, 254.52], "sentence": " Ein entsprechender Beschluss scheiterte am Veto Zyperns."}, {"speaker": "SPEAKER_11", "timestamp": [254.52, 260.74], "sentence": " Bei dem Ministertreffen in Brüssel war die belarussische Oppositionsführerin Tichanowskaja zu Gast."}, {"speaker": "SPEAKER_11", "timestamp": [260.74, 266.86], "sentence": " Sie warb noch einmal eindringlich für ein härteres Vorgehen der EU gegen Staatschef Lukaschenko."}, {"speaker": "SPEAKER_11", "timestamp": [266.86, 271.0], "sentence": " Dessen umstrittene Wiederwahl hatte die Massenproteste in Belarus ausgelöst."}, {"speaker": "SPEAKER_08", "timestamp": [271.0, 278.16], "sentence": " Proteste für mehr Demokratie und Freiheit in Belarus, auch hier in Brüssel."}, {"speaker": "SPEAKER_08", "timestamp": [278.16, 283.38], "sentence": " Den Kampf der Opposition will Svetlana Tichanowska ja nun auch in die EU tragen."}, {"speaker": "SPEAKER_08", "timestamp": [283.38, 286.28], "sentence": " will Svetlana Tichanowskaja nun auch in die EU tragen."}, {"speaker": "SPEAKER_12", "timestamp": [286.28, 293.86], "sentence": " Jedes Land unterstützt uns nun. Man fühlt es. Wenn sie mehr tun können, dann tun sie es."}, {"speaker": "SPEAKER_06", "timestamp": [293.86, 310.28], "sentence": " Tichanowskaja ist auf Einladung des EU-Außenbeauftragten Borrell nach Brüssel gereist, um gemeinsam mit den Außenministern die Lage in Belarus zu erörtern. Russland verurteilt umgehend den Empfang Tichanowskajas als Einmischung in die inneren Angelegenheiten von Belarus."}, {"speaker": "SPEAKER_08", "timestamp": [310.28, 314.04], "sentence": " Von dort heißt es, der Westen wolle das Land ins Chaos stürzen."}, {"speaker": "SPEAKER_08", "timestamp": [314.04, 318.82], "sentence": " Tichanowskaja fordert dagegen mehr Mut von der EU und Sanktionen."}, {"speaker": "SPEAKER_12", "timestamp": [318.82, 324.32], "sentence": " Nun haben wir verstanden, dass wir Hilfe von außen brauchen."}, {"speaker": "SPEAKER_08", "timestamp": [324.32, 328.2], "sentence": " Nun haben wir verstanden, dass wir Hilfe von außen brauchen."}, {"speaker": "SPEAKER_12", "timestamp": [328.2, 334.04], "sentence": " Natürlich sind Sanktionen wichtig für unseren Kampf."}, {"speaker": "SPEAKER_08", "timestamp": [334.04, 338.66], "sentence": " Die hat die EU zwar mehrfach angekündigt, aber bislang nicht umgesetzt."}, {"speaker": "SPEAKER_08", "timestamp": [338.66, 353.3], "sentence": " Es geht um Personen, die für Wahlmanipulationen in Belarus verantwortlich sein sollen und Wir müssen uns auch die Frage stellen, ob nicht Herr Lukaschenko, derjenige, der der Hauptverantwortliche ist, ebenfalls von der Europäischen Union sanktioniert werden muss."}, {"speaker": "SPEAKER_10", "timestamp": [353.3, 359.12], "sentence": " Dafür gibt es Beteiligten zufolge auch eine große Mehrheit. Zypern allerdings blockiert bislang Sanktionen gegen Belarus."}, {"speaker": "SPEAKER_08", "timestamp": [359.12, 364.22], "sentence": " Das Land verlangt Maßnahmen auch gegen die Türkei, wegen eines Streits um Gasvorkommen im Mittelmeer."}, {"speaker": "SPEAKER_08", "timestamp": [364.22, 369.86], "sentence": " Zum wiederholten Mal gibt es die Ankündigung der EU, Sanktionen verhängen zu wollen."}, {"speaker": "SPEAKER_08", "timestamp": [369.86, 373.32], "sentence": " Dem steht aber ihre eigene Machtlosigkeit entgegen."}, {"speaker": "SPEAKER_08", "timestamp": [373.32, 376.06], "sentence": " Denn Sanktionen müssen einstimmig beschlossen werden."}, {"speaker": "SPEAKER_08", "timestamp": [376.06, 381.66], "sentence": " Nun sollen die Staats- und Regierungschefs auf dem EU-Gipfel Ende der Woche eine Lösung finden."}, {"speaker": "SPEAKER_11", "timestamp": [381.66, 387.26], "sentence": " Nach Auswertung tausender Dokumente zu möglichen Fällen von Geldwäsche"}], [{"speaker": "SPEAKER_11", "timestamp": [387.26, 390.56], "sentence": " wird quer durch die Parteien der Ruf nach Konsequenzen laut."}, {"speaker": "SPEAKER_11", "timestamp": [390.56, 398.26], "sentence": " Dabei geht es um mehr Zusammenarbeit der Kontrollbehörden und schärfere Sanktionen für Banken, die gegen Regeln verstoßen."}, {"speaker": "SPEAKER_11", "timestamp": [398.26, 405.26], "sentence": " Die Daten, die ein internationales Journalisten-Netzwerk einsehen konnte, stammen aus dem US-Finanzministerium."}, {"speaker": "SPEAKER_11", "timestamp": [405.26, 413.2], "sentence": " Sie zeigen, dass mutmaßliche Kriminelle offenbar viele Jahre lang Geschäfte über Banken in aller Welt abgewickelt haben."}, {"speaker": "SPEAKER_03", "timestamp": [413.2, 419.26], "sentence": " Banken tun sich oft schwer mit der Bekämpfung international organisierter Geldwäsche."}, {"speaker": "SPEAKER_03", "timestamp": [419.26, 425.1], "sentence": " Das zeigt einmal mehr eine Auswertung geheimer Behördenunterlagen, der sogenannten Finzen-Files."}, {"speaker": "SPEAKER_03", "timestamp": [425.1, 431.2], "sentence": " SPD-Chef Walter Borjans fordert angesichts der neuesten Enthüllungen, Banken stärker zu bestrafen."}, {"speaker": "SPEAKER_09", "timestamp": [431.2, 435.66], "sentence": " In dieser Szene gilt, was gibt den größten Profit."}, {"speaker": "SPEAKER_09", "timestamp": [435.66, 442.44], "sentence": " Und wenn die Beihilfe zum Betrug mehr abwirft, als das Ehrlichsein, dann weiß man, wohin am Ende die Reise geht."}, {"speaker": "SPEAKER_09", "timestamp": [442.44, 443.58], "sentence": " Und genau das müssen wir ändern."}, {"speaker": "SPEAKER_03", "timestamp": [443.58, 448.0], "sentence": " Höhere Strafen für Banken, das fürchten Anleger weltweit."}, {"speaker": "SPEAKER_03", "timestamp": [448.0, 453.0], "sentence": " Die Aktien von HSBC, JP Morgan und der Deutschen Bank verlieren heute an Wert."}, {"speaker": "SPEAKER_03", "timestamp": [453.0, 458.0], "sentence": " Die Recherche zeigt auch die Schwäche der nationalen Geldwäsche-Aufsichtsbehörden."}, {"speaker": "SPEAKER_03", "timestamp": [458.0, 463.0], "sentence": " In Deutschland ist die Financial Intelligence Unit, FIU, für Geldwäsche zuständig."}, {"speaker": "SPEAKER_03", "timestamp": [463.0, 468.0], "sentence": " Sie stand zuletzt u.a. wegen nicht bearbeiteter Verdachtsmeldungen in der Kritik."}, {"speaker": "SPEAKER_13", "timestamp": [468.0, 473.0], "sentence": " Ich kann darauf hinweisen, dass die FAU maßgeblich gestärkt wurde."}, {"speaker": "SPEAKER_13", "timestamp": [473.0, 479.0], "sentence": " Von einem Personalstand von 165 sind wir jetzt bei über 400 Personen und arbeiten weiter daran."}, {"speaker": "SPEAKER_03", "timestamp": [479.0, 484.0], "sentence": " Auch an der Zahl der Verdachtsmeldungen ist zu sehen, dass wir präsenter sind."}, {"speaker": "SPEAKER_03", "timestamp": [484.0, 489.18], "sentence": " Der Bundesrechnungshof forderte zuletzt, dass die FAU Zugang zu mehr Informationen benötige."}, {"speaker": "SPEAKER_03", "timestamp": [489.18, 493.76], "sentence": " Es bestehe sonst die Gefahr, dass sie ihrem gesetzlichen Auftrag nicht gerecht werde."}, {"speaker": "SPEAKER_11", "timestamp": [493.76, 499.74], "sentence": " Lufthansa verschärft wegen der Corona-Krise noch einmal den Sparkurs."}], [{"speaker": "SPEAKER_11", "timestamp": [499.74, 506.92], "sentence": " Die Fluggesellschaft teilte mit, dass mehr als die bereits angekündigten 22.000 Stellen gefährdet seien."}, {"speaker": "SPEAKER_11", "timestamp": [506.92, 509.74], "sentence": " Genaue Zahlen gab der Konzern dabei nicht an."}, {"speaker": "SPEAKER_11", "timestamp": [509.74, 516.22], "sentence": " Zudem werde die Flotte um insgesamt 150 auf dann 610 Flugzeuge verkleinert."}, {"speaker": "SPEAKER_11", "timestamp": [516.22, 523.22], "sentence": " Erst vor kurzem war der Bund bei Lufthansa eingestiegen und hatte das Unternehmen mit Milliardenbeihilfen unterstützt."}, {"speaker": "SPEAKER_11", "timestamp": [523.22, 524.38], "sentence": " Und hat das Unternehmen mit Milliardenbeihilfen unterstützt."}], [{"speaker": "SPEAKER_06", "timestamp": [524.38, 531.14], "sentence": " In der Nähe der Stadt Astrakhan in der Kaukasus-Region hat Russland mit einem großen Militärmanöver begonnen."}, {"speaker": "SPEAKER_06", "timestamp": [531.14, 533.58], "sentence": " Mit etwa 80.000 Teilnehmern."}, {"speaker": "SPEAKER_06", "timestamp": [533.58, 544.12], "sentence": " An der internationalen Übung mit dem Namen Kaukasus 2020 beteiligen sich Soldaten unter anderem aus China, Pakistan, Belarus, Armenien und Myanmar."}, {"speaker": "SPEAKER_06", "timestamp": [544.12, 548.3], "sentence": " An den Manövern auf See nehmen auch iranische Kriegsschiffe teil."}, {"speaker": "SPEAKER_06", "timestamp": [548.3, 555.2], "sentence": " Die Übung gilt aus Moskausicht auch als Reaktion auf Manöver der NATO in russischer Nachbarschaft."}], [{"speaker": "SPEAKER_11", "timestamp": [555.2, 586.78], "sentence": " Mit einem Festakt feiern die Vereinten Nationen heute in New York ihr 75-jähriges Bestehen. Wegen der Corona-Pandemie finden die Feierlichkeiten größtenteils virtuell statt. Viele Staats- und Regierungschefs sind nur mit Videobotschaften vertreten. 193 Staaten sind inzwischen Mitglied der UN. Ihr wichtigstes Ziel ist, den Frieden zu sichern und internationale Konflikte mit friedlichen Mitteln zu lösen. Der UN-Sicherheitsrat kann jedoch auch Militärmissionen beschließen."}, {"speaker": "SPEAKER_11", "timestamp": [586.78, 592.04], "sentence": " Ein weiteres Ziel der Vereinten Nationen ist der Schutz der Menschenrechte weltweit."}, {"speaker": "SPEAKER_04", "timestamp": [592.04, 597.52], "sentence": " Eine Geburtstagsfeier sieht anders aus. Kein Staats- und Regierungschef in Sicht."}, {"speaker": "SPEAKER_11", "timestamp": [597.52, 600.12], "sentence": " Deren Reden werden virtuell eingespielt."}, {"speaker": "SPEAKER_04", "timestamp": [600.12, 603.78], "sentence": " Der Generalsekretär hingegen benennt die Herausforderungen live."}, {"speaker": "SPEAKER_08", "timestamp": [603.78, 609.08], "sentence": " Wir haben heute einen Überschuss an Problemen und einen Mangel an Lösungen."}, {"speaker": "SPEAKER_04", "timestamp": [609.08, 617.32], "sentence": " Ich begrüße die Erklärung und die Verpflichtung der Generalversammlung, den Multilateralismus wieder zu stärken."}, {"speaker": "SPEAKER_04", "timestamp": [617.32, 623.52], "sentence": " Wir, die Völker der Vereinten Nationen, so beginnt der berühmte Text der UN-Charta."}, {"speaker": "SPEAKER_04", "timestamp": [623.52, 627.6], "sentence": " Am 26. Juni vor 75 Jahren wurde sie in San Francisco unterschrieben."}, {"speaker": "SPEAKER_04", "timestamp": [627.6, 634.04], "sentence": " Es war der Versuch der Nachkriegswelt, eine neue Ordnung zu geben, um künftige Kriege zu verhindern."}, {"speaker": "SPEAKER_04", "timestamp": [634.04, 642.88], "sentence": " Der US-Präsident, scharfer Kritiker der UN, brüskiert heute die Generalversammlung, indem er nicht mal ein Video nach New York schickt."}, {"speaker": "SPEAKER_04", "timestamp": [642.88, 670.04], "sentence": " Stattdessen verkündet gleichzeitig sein Außenminister einseitige Iran-Sanktionen gegen die Mehrheit des UN-Sicherheitsrates und warnt, jeder Mitgliedstaat ist dafür verantwortlich, diese Sanktionen durchzusetzen, was sicherlich Großbritannien, Frankreich und Deutschland einschließt. Wenn die Mehrheit sich in der ungemütlichen Situation befindet, Terrorismus, Chaos und Konflikt zu garantieren, dann müssen wir nicht Teil dieses Clubs sein."}, {"speaker": "SPEAKER_12", "timestamp": [670.04, 679.1], "sentence": " Der Kurs gegen den Sicherheitsrat darf als Angriff verstanden werden und als Beleg, wie reformbedürftig das Gremium ist."}, {"speaker": "SPEAKER_04", "timestamp": [679.1, 689.86], "sentence": " Die großen Menschheitsprobleme können nur gemeinsam gelöst werden und doch legen die Vetomächte das UN-Gremium regelmäßig lahm, wann immer es gegen ihre nationalen Interessen geht."}, {"speaker": "SPEAKER_04", "timestamp": [689.86, 693.56], "sentence": " Die Reform kann nur von den Staats- und Regierungschefs selber kommen."}, {"speaker": "SPEAKER_04", "timestamp": [693.56, 695.88], "sentence": " Allein ist die UN machtlos."}, {"speaker": "SPEAKER_11", "timestamp": [695.88, 703.72], "sentence": " Traditionell wird die Verleihung der Emmy Awards mit einer großen Gala in Los Angeles gefeiert."}], [{"speaker": "SPEAKER_11", "timestamp": [703.72, 704.18], "sentence": " Emmy Awards mit einer großen Gala in Los Angeles gefeiert."}, {"speaker": "SPEAKER_11", "timestamp": [704.18, 710.52], "sentence": " Doch im Zeichen der Corona-Pandemie wurden die renommierten US-Fernsehpreise diesmal ohne Publikum im Saal vergeben."}, {"speaker": "SPEAKER_11", "timestamp": [710.52, 714.42], "sentence": " Livestreams und Videokonferenzen prägten den Abend."}, {"speaker": "SPEAKER_11", "timestamp": [714.42, 717.04], "sentence": " Eine Schalte ging auch nach Deutschland."}, {"speaker": "SPEAKER_11", "timestamp": [717.04, 720.1], "sentence": " Zu Schauspielerin und Regisseurin Maria Schrader."}, {"speaker": "SPEAKER_11", "timestamp": [720.1, 723.48], "sentence": " Sie konnte sich über einen Emmy für unorthodox freuen."}, {"speaker": "SPEAKER_01", "timestamp": [723.48, 731.14], "sentence": " The Emmy goes to Maria Schrad Emmy für unorthodox freuen. Der Jubel kommt nach einer Schrecksekunde."}, {"speaker": "SPEAKER_06", "timestamp": [731.14, 736.08], "sentence": " So überrascht ist Maria Schrader über ihren Emmy für beste Regie in einer Miniserie."}, {"speaker": "SPEAKER_02", "timestamp": [736.08, 767.72], "sentence": " Mit unorthodox hat sie die Autobiografie einer jungen Jüdin verfilmt, die aus ihrer ultraorthodoxen Gemeinde in New York flieht, um in Berlin ein neues Leben anzufangen. Die letzten Monate waren schon so unglaublich, als wir gesehen haben, wie unsere Serie im Lockdown um die ganze Welt ging. Für die Emmys nominiert zu werden, Jetzt bin ich sprachlos."}, {"speaker": "SPEAKER_06", "timestamp": [767.72, 771.3], "sentence": " Moderator Jimmy Kimmel sprach statt Emmys von Pandemies."}, {"speaker": "SPEAKER_02", "timestamp": [771.3, 773.96], "sentence": " Wegen Corona stand er in einem leeren Theater."}, {"speaker": "SPEAKER_06", "timestamp": [773.96, 779.82], "sentence": " Die Preisträger wurden aus aller Welt zugeschaltet. Zu den großen Abräumern des Abends gehören u.a."}, {"speaker": "SPEAKER_02", "timestamp": [779.82, 782.46], "sentence": " die kanadische Comedy-Serie Schitt's Creek."}, {"speaker": "SPEAKER_03", "timestamp": [782.46, 784.34], "sentence": " Oh mein Gott!"}, {"speaker": "SPEAKER_03", "timestamp": [784.34, 789.74], "sentence": " Und die Dramaserie Succession über den Machtkampf der Erben eines Medienmoguls."}, {"speaker": "SPEAKER_02", "timestamp": [789.74, 794.08], "sentence": " Ihre Dankesrede nutzten viele Preisträger für politische Botschaften."}, {"speaker": "SPEAKER_12", "timestamp": [794.08, 799.22], "sentence": " Keinen Dank dem Virus, das uns alle dieses Jahr voneinander trennt."}, {"speaker": "SPEAKER_02", "timestamp": [799.22, 803.54], "sentence": " Keinen Dank an Präsident Trump für seine lausige und unkoordinierte Antwort darauf."}, {"speaker": "SPEAKER_08", "timestamp": [803.54, 807.04], "sentence": " Keinen Dank an Boris Johnson, der das Gleiche in meinem Land macht."}, {"speaker": "SPEAKER_02", "timestamp": [807.04, 812.62], "sentence": " Neben den Trophäen zog sich die Politik durch den ganzen Fernsehabend."}, {"speaker": "SPEAKER_08", "timestamp": [812.62, 816.48], "sentence": " Stars erinnerten mit T-Shirts an die Opfer von Rassismus in den USA."}, {"speaker": "SPEAKER_05", "timestamp": [816.48, 820.14], "sentence": " Vor allem forderten sie aber die Amerikaner auf, zur Wahl zu gehen."}, {"speaker": "SPEAKER_02", "timestamp": [820.14, 827.28], "sentence": " Vor der australischen Insel Tasmanien sind etwa 270 Grindwale gestrandet."}], [{"speaker": "SPEAKER_05", "timestamp": [827.28, 835.38], "sentence": " Sie sitzen auf Sandbänken in der Bucht von Macquarie fest. Mindestens 25 Tiere seien bereits verendet, teilte die Umweltbehörde mit."}, {"speaker": "SPEAKER_02", "timestamp": [835.38, 839.0], "sentence": " Tierschützer wollen versuchen, die überlebenden Tiere zu retten."}, {"speaker": "SPEAKER_05", "timestamp": [839.0, 845.96], "sentence": " Die Gründe für solche Massenstrandungen sind bis heute nicht geklärt. Vor Tasmanien kommen sie relativ häufig vor."}, {"speaker": "SPEAKER_03", "timestamp": [845.96, 852.94], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 22. September."}], [{"speaker": "SPEAKER_00", "timestamp": [852.94, 856.92], "sentence": " Hoher Luftdruck sorgt weiterhin für viel Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [856.92, 860.46], "sentence": " Im Süden Deutschlands macht sich allerdings Tiefdruckeinfluss bemerkbar."}, {"speaker": "SPEAKER_11", "timestamp": [860.46, 864.62], "sentence": " Dort gibt es heute Nacht ein paar Wolkenfelder, die einzelne Schauer im Gepäck haben."}, {"speaker": "SPEAKER_01", "timestamp": [864.62, 866.22], "sentence": " Sonst meist sternenklar."}, {"speaker": "SPEAKER_01", "timestamp": [866.22, 868.04], "sentence": " Örtlich bildet sich Nebel."}, {"speaker": "SPEAKER_01", "timestamp": [868.04, 877.14], "sentence": " Morgen wieder verbreitet sonnig, in der Mitte auch mal lockere, im Süden zum Teil dichtere Wolken und vor allem an den Alpen sowie im Schwarzwald gibt es Schauer und Gewitter."}, {"speaker": "SPEAKER_01", "timestamp": [877.14, 883.72], "sentence": " In vielen Regionen heute Nacht mit 4 bis 9 Grad recht frisch, im Osten und Süden oft noch zweistellige Werte."}, {"speaker": "SPEAKER_01", "timestamp": [883.72, 889.24], "sentence": " An der Nordsee sowie an den Alpen morgen um 20 Grad, sonst wieder verbreitet sommerlich warm."}, {"speaker": "SPEAKER_01", "timestamp": [889.24, 893.66], "sentence": " Am Mittwoch im Süden und Westen unbeständiger, sonst noch oft freundlich."}, {"speaker": "SPEAKER_01", "timestamp": [893.66, 897.6], "sentence": " In den folgenden Tagen wird es deutlich kühler, wolkiger und nasser."}, {"speaker": "SPEAKER_01", "timestamp": [897.6, 901.26], "sentence": " Am Freitag fällt im Osten und Süden teilweise ergiebiger Regen."}, {"speaker": "SPEAKER_11", "timestamp": [901.26, 908.24], "sentence": " Um 22.35 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_11", "timestamp": [908.24, 915.6], "sentence": " Mit Corona durch die kalte Jahreszeit, die Suche nach geeigneten Maßnahmen und wo das Herz für Trump schlägt."}, {"speaker": "SPEAKER_11", "timestamp": [915.6, 919.64], "sentence": " Erste Station einer Reise durch die USA vor der Wahl."}]]}