{"chapters": [{"start_time": 22, "end_time": 174}, {"start_time": 174, "end_time": 331}, {"start_time": 331, "end_time": 358}, {"start_time": 358, "end_time": 493}, {"start_time": 493, "end_time": 595}, {"start_time": 595, "end_time": 628}, {"start_time": 628, "end_time": 754}, {"start_time": 754, "end_time": 784}, {"start_time": 784, "end_time": 815}, {"start_time": 815, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.48], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.48, 17.48], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_06", "timestamp": [17.48, 21.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.14, 29.02], "sentence": " Das Berliner Verwaltungsgericht hat das Verbot der für morgen geplanten Großdemonstration gegen die Corona-Politik gekippt."}, {"speaker": "SPEAKER_06", "timestamp": [29.02, 33.04], "sentence": " Die Veranstaltung in der Hauptstadt dürfe unter Auflagen stattfinden."}, {"speaker": "SPEAKER_06", "timestamp": [33.04, 35.96], "sentence": " Der Rechtsstreit geht nun in die nächste Instanz."}, {"speaker": "SPEAKER_06", "timestamp": [35.96, 47.64], "sentence": " Am Mittwoch hatte die Berliner Versammlungsbehörde die Demonstration verboten, unter Verweis auf zu erwartende Verstöße gegen den Infektionsschutz, wie schon bei einer Großkundgebung Anfang des Monats."}, {"speaker": "SPEAKER_04", "timestamp": [47.64, 55.08], "sentence": " Ihre Aussichten sind gestiegen, dass sie morgen demonstrieren können gegen die Corona-Maßnahmen von Bund und Ländern."}, {"speaker": "SPEAKER_04", "timestamp": [55.08, 59.12], "sentence": " Das Verwaltungsgericht Berlin hat das Demonstrationsverbot gekippt."}, {"speaker": "SPEAKER_04", "timestamp": [59.12, 62.9], "sentence": " Die Richter sehen keine unmittelbare Gefahr für die öffentliche Sicherheit."}, {"speaker": "SPEAKER_04", "timestamp": [62.9, 67.6], "sentence": " Die Behörden hätten unzureichend geprüft, ob es Alternativen zum Verbot gibt."}, {"speaker": "SPEAKER_04", "timestamp": [67.6, 70.66], "sentence": " Unter Auflagen dürfe die Versammlung daher stattfinden."}, {"speaker": "SPEAKER_09", "timestamp": [70.66, 75.12], "sentence": " Die Auflagen, die hier verfügt worden sind, betreffen den Mindestabstand."}, {"speaker": "SPEAKER_09", "timestamp": [75.12, 80.1], "sentence": " Das Gericht hat nicht zum Gegenstand seiner Entscheidung gemacht, wie diese Auflagen eingehalten werden können."}, {"speaker": "SPEAKER_09", "timestamp": [80.1, 86.44], "sentence": " Es ist zunächst mal Sache des Veranstalters selber, dafür zu sorgen, dass diese Auflagen eingehalten werden."}, {"speaker": "SPEAKER_04", "timestamp": [86.44, 89.92], "sentence": " Die Organisatoren sprechen von einem Sieg für die Demokratie."}, {"speaker": "SPEAKER_04", "timestamp": [89.92, 92.24], "sentence": " Sie verweisen auf ihr Hygienekonzept."}, {"speaker": "SPEAKER_08", "timestamp": [92.24, 104.92], "sentence": " Wir haben eine große Anzahl von Ordnern, von Deeskalationsteams, auch Anwälten, die direkt vor Ort sind, die auch erkennbar vor Ort sind und die immer wieder darauf achten sollen, dass die Menschen ihre Meinung kundtun können."}, {"speaker": "SPEAKER_08", "timestamp": [104.92, 107.64], "sentence": " Aber die Sicherheitsabstände, die durch die Corona-Verordnungen vorgegeben sind, auch einhalten."}, {"speaker": "SPEAKER_04", "timestamp": [107.64, 114.72], "sentence": " Kurz vor der Entscheidung des Verwaltungsgerichts hatte Berlins Polizeipräsidentin Slowik das Demo-Verbot nochmals begründet."}, {"speaker": "SPEAKER_04", "timestamp": [114.72, 121.3], "sentence": " Beim Protestzug am 1. August hätten die Gegner der Corona-Maßnahmen ohne Masken und Abstand demonstriert."}, {"speaker": "SPEAKER_04", "timestamp": [121.3, 127.52], "sentence": " Es bestehe die Gefahr, dass es morgen wieder so werde und das Coronavirus sich intensiv ausbreiten könne."}, {"speaker": "SPEAKER_11", "timestamp": [127.52, 137.86], "sentence": " Mit diesen Verboten nimmt die Polizei Berlin ihre Verantwortung für die Gesundheit und die körperliche Unversehrtheit der Menschen in dieser Stadt und eben auch weit darüber hinaus wahr."}, {"speaker": "SPEAKER_04", "timestamp": [137.86, 143.28], "sentence": " Die Berliner Polizei hat nun die nächste Instanz angerufen, das Oberverwaltungsgericht."}, {"speaker": "SPEAKER_04", "timestamp": [143.28, 148.24], "sentence": " Das juristische Tauziehen geht weiter, während sich schon heute Demonstranten sammeln."}, {"speaker": "SPEAKER_04", "timestamp": [148.24, 154.42], "sentence": " Die Parteien des rot-rot-grünen Senats befürchten, dass morgen viele Rechtsextreme demonstrieren werden."}, {"speaker": "SPEAKER_01", "timestamp": [154.42, 164.4], "sentence": " Ich hätte mir ein anderes Urteil gewünscht, aber das Urteil beweist zumindest, dass wir in einem funktionierenden Rechtsstaat leben mit einer funktionierenden Gewaltenteilung."}, {"speaker": "SPEAKER_04", "timestamp": [164.4, 170.58], "sentence": " Egal, wie das Oberverwaltungsgericht entscheiden wird, die Polizei bereitet sich auf Proteste morgen vor."}, {"speaker": "SPEAKER_04", "timestamp": [170.58, 173.48], "sentence": " Mehr als 3000 Beamte werden im Einsatz sein."}, {"speaker": "SPEAKER_06", "timestamp": [173.48, 181.14], "sentence": " Bundeskanzlerin Merkel hat die Bevölkerung aufgerufen, die Gefahren durch das Coronavirus weiter ernst zu nehmen."}], [{"speaker": "SPEAKER_06", "timestamp": [181.14, 188.0], "sentence": " Auf ihrer traditionellen Sommerpressekonferenz sagte sie, es stünden ein schwieriger Herbst und Winter bevor."}, {"speaker": "SPEAKER_06", "timestamp": [188.0, 191.0], "sentence": " Die Pandemie belaste die Menschen sehr ungleich."}, {"speaker": "SPEAKER_06", "timestamp": [191.0, 195.0], "sentence": " Das Virus sei eine, so Merkel wörtlich, demokratische Zumutung."}, {"speaker": "SPEAKER_06", "timestamp": [195.0, 201.0], "sentence": " Jetzt gehe es darum, den gesellschaftlichen Zusammenhalt so weit wie möglich zu bewahren."}, {"speaker": "SPEAKER_13", "timestamp": [201.0, 209.0], "sentence": " Für Angela Merkel ist die Mund-Nase-Bedeckung Alltag. Die Kanzlerin nimmt die Maske erst ab, als der Abstand zu den Journalisten groß genug ist."}, {"speaker": "SPEAKER_13", "timestamp": [209.0, 216.0], "sentence": " An Schulern müssen die Maßnahmen zur Bekämpfung des Coronavirus erst gelernt, vieles noch ausgetestet werden."}, {"speaker": "SPEAKER_13", "timestamp": [216.0, 222.0], "sentence": " Gerade Kinder und Jugendliche dürften aber nicht die Verlierer der Pandemie sein, so Merkel."}, {"speaker": "SPEAKER_12", "timestamp": [222.0, 226.0], "sentence": " Ihre Bildung, ob Kita oder Schule, muss mit das Allerwichtigste sein."}, {"speaker": "SPEAKER_12", "timestamp": [226.0, 230.0], "sentence": " Und ich meine alle Kinder, egal aus welchem familiären Umfeld."}, {"speaker": "SPEAKER_13", "timestamp": [230.0, 237.0], "sentence": " Es sei zwar gut, dass es weniger Infektionen bei Älteren gebe, so Merkel, und doch macht sie sich Sorgen."}, {"speaker": "SPEAKER_13", "timestamp": [237.0, 242.0], "sentence": " Was, wenn ganze Gruppen der Gesellschaft Kontakte meiden, sich zurückziehen?"}, {"speaker": "SPEAKER_12", "timestamp": [242.0, 251.3], "sentence": " Denn eine Gesellschaft, in der jeder Ältere den Jüngeren aus dem Weg geht, sozusagen gespaltene Lebenswelten entstehen, oder vollkommen gespaltene, das wäre auch nicht so gut."}, {"speaker": "SPEAKER_13", "timestamp": [251.3, 255.22], "sentence": " Bei den außenpolitischen Fragen immer wieder im Mittelpunkt Russland."}, {"speaker": "SPEAKER_13", "timestamp": [255.22, 256.54], "sentence": " Merkel eindeutig."}, {"speaker": "SPEAKER_13", "timestamp": [256.54, 259.24], "sentence": " Sie will an der Pipeline Nord Stream 2 festhalten."}, {"speaker": "SPEAKER_13", "timestamp": [259.24, 265.46], "sentence": " Trotz aller Streitpunkte mit Russland, etwa der mutmaßlichen Vergiftung des russischen Oppositionspolitikers Nawalny."}, {"speaker": "SPEAKER_12", "timestamp": [265.46, 285.22], "sentence": " Wir müssen mit Russland im Gespräch bleiben. Es gibt eine Vielzahl von internationalen Themen, wenn ich an Syrien denke, wenn ich an Libyen denke, wo Russland auch über das direkte Verhältnis hinaus, das bilaterale Verhältnis hinaus, einfach ein geostrategischer Akteur ist."}, {"speaker": "SPEAKER_13", "timestamp": [285.22, 289.18], "sentence": " Beim Thema Migration pocht Merkel auf eine europäische Lösung."}, {"speaker": "SPEAKER_13", "timestamp": [289.18, 295.94], "sentence": " Daher sollen Thüringen und Berlin auch nicht, wie von den beiden Ländern gewünscht, zusätzlich Flüchtlinge aus Griechenland aufnehmen dürfen."}, {"speaker": "SPEAKER_13", "timestamp": [295.94, 298.66], "sentence": " Das Vorhaben sei zwar anerkennenswert."}, {"speaker": "SPEAKER_12", "timestamp": [298.66, 308.78], "sentence": " Wenn sich aber in Europa rumspricht, dass alle Flüchtlinge, die jetzt zur Debatte stehen, von Deutschland aufgenommen werden, dann werden wir nie eine europäische Lösung bekommen."}, {"speaker": "SPEAKER_13", "timestamp": [308.78, 326.2], "sentence": " Merkels Ton in der Flüchtlingsfrage hat sich seit 2015 stark verändert. Vor fünf Jahren warb sie engagiert dafür, dass Deutschland Menschen in Not hilft. Heute sagt sie, die wesentlichen Entscheidungen würde sie wieder so fällen und wirbt doch dafür, dass nicht nur Deutschland, sondern alle EU-Länder Verantwortung übernehmen."}, {"speaker": "SPEAKER_13", "timestamp": [326.2, 330.04], "sentence": " Bei zentralen Themen setzt sie auf EU-weite Absprachen."}, {"speaker": "SPEAKER_06", "timestamp": [330.04, 335.0], "sentence": " Die Vorsitzende der Linken, Kipping, will sich aus der Parteispitze zurückziehen."}], [{"speaker": "SPEAKER_06", "timestamp": [335.0, 341.84], "sentence": " Sie werde beim Parteitag im Oktober nicht erneut für das Amt kandidieren, teilte die 42-Jährige mit."}, {"speaker": "SPEAKER_06", "timestamp": [341.84, 347.22], "sentence": " Kipping hatte den Vorsitz im Jahr 2012 gemeinsam mit Bernd Riexinger übernommen."}, {"speaker": "SPEAKER_06", "timestamp": [347.22, 352.02], "sentence": " Dieser will sich in den kommenden Tagen zu seiner politischen Zukunft äußern."}, {"speaker": "SPEAKER_06", "timestamp": [352.02, 356.58], "sentence": " Hintergründe und eine Einordnung finden Sie bei uns auf tagesschau.de."}, {"speaker": "SPEAKER_06", "timestamp": [356.58, 360.56], "sentence": " In einer aufwendigen Inszenierung"}], [{"speaker": "SPEAKER_06", "timestamp": [360.56, 367.62], "sentence": " und mit heftigen Angriffen auf seine politischen Gegner hat Präsident Trump eine neue Phase im US-Wahlkampf eingeleitet."}, {"speaker": "SPEAKER_06", "timestamp": [367.62, 374.16], "sentence": " Mit seiner Rede vor dem Weißen Haus übernahm er offiziell die Präsidentschaftskandidatur für die Wahl am 3. November."}, {"speaker": "SPEAKER_06", "timestamp": [374.16, 382.8], "sentence": " Die Republikaner hatten den 74-Jährigen zuvor auf ihrem Parteitag einstimmig als Bewerber für eine zweite Amtszeit nominiert."}, {"speaker": "SPEAKER_03", "timestamp": [382.8, 388.08], "sentence": " Das Weiße Haus als Parteitagskulisse, das gab es noch nie."}, {"speaker": "SPEAKER_03", "timestamp": [388.08, 393.78], "sentence": " 1500 Gäste hat der Präsident eingeladen zu einer Demonstration der Stärke."}, {"speaker": "SPEAKER_03", "timestamp": [393.78, 396.76], "sentence": " Nur Trump könne die Demokraten erneut schlagen."}, {"speaker": "SPEAKER_03", "timestamp": [396.76, 400.38], "sentence": " Ein Siegertyp sei ihr Vater, verkündet Tochter Ivanka."}, {"speaker": "SPEAKER_06", "timestamp": [400.38, 405.28], "sentence": " Amerika braucht vier weitere Jahre einen Krieger im Weißen Haus."}, {"speaker": "SPEAKER_03", "timestamp": [405.28, 407.86], "sentence": " Washington hat Donald Trump nicht verändert."}, {"speaker": "SPEAKER_03", "timestamp": [407.86, 410.64], "sentence": " Donald Trump hat Washington verändert."}, {"speaker": "SPEAKER_02", "timestamp": [410.64, 420.26], "sentence": " Unter dem Jubel der Republikaner nimmt Trump die einstimmige Nominierung zum Präsidentschaftskandidaten an."}, {"speaker": "SPEAKER_03", "timestamp": [420.26, 423.08], "sentence": " Er will sich eine zweite Amtszeit erkämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [423.08, 429.0], "sentence": " Die Nation müsse gerettet werden vor den aus seiner Sicht sozialistischen und linksradikalen Demokraten."}, {"speaker": "SPEAKER_03", "timestamp": [429.0, 436.22], "sentence": " Wenn die Linke an die Macht kommt, werden sie die Vorstädte zerstören und eure Waffen konfiszieren."}, {"speaker": "SPEAKER_03", "timestamp": [436.22, 441.4], "sentence": " Sie werden Richter ernennen, die euch das Recht auf Waffenbesitz und andere Freiheiten wegnehmen."}, {"speaker": "SPEAKER_03", "timestamp": [441.4, 444.74], "sentence": " Biden ist ein trojanisches Pferd für den Sozialismus."}, {"speaker": "SPEAKER_00", "timestamp": [444.74, 448.18], "sentence": " Biden ist ein trojanisches Pferd für den Sozialismus."}, {"speaker": "SPEAKER_03", "timestamp": [448.18, 459.08], "sentence": " Das Land stehe vor der wichtigsten Wahl seiner Geschichte, so Trump. Die Bürger müssten sich entscheiden zwischen zwei Parteien, zwei Visionen. Er stehe für die Rettung des amerikanischen Traums."}, {"speaker": "SPEAKER_03", "timestamp": [459.08, 475.38], "sentence": " Seine politischen Gegner wollten dagegen die verheißungsvolle Zukunft der Nation zerstören. Der trotz Corona-Pandemie am Ende mit Publikum inszenierte Parteitag der Republikaner beschert ihrem Präsidenten das große Finale am Himmel über der Hauptstadt."}, {"speaker": "SPEAKER_03", "timestamp": [475.38, 482.04], "sentence": " Mit keinem Wort erwähnt Trump die landesweiten Black Lives Matter-Proteste gegen Polizeigewalt und Rassismus."}, {"speaker": "SPEAKER_03", "timestamp": [482.04, 487.0], "sentence": " Der Präsident sieht in den Demonstranten keine Bürgerrechtsbewegung, sondern Chaoten und Kriminelle."}, {"speaker": "SPEAKER_03", "timestamp": [487.0, 492.0], "sentence": " Trumps Fokus, die immer wieder auflammende Gewalt in Amerikas Städten zu beenden."}, {"speaker": "SPEAKER_07", "timestamp": [492.0, 495.0], "sentence": " Sie protestieren in Washington gegen Polizeigewalt,"}], [{"speaker": "SPEAKER_07", "timestamp": [495.0, 497.0], "sentence": " Rassismus und Diskriminierung."}, {"speaker": "SPEAKER_07", "timestamp": [497.0, 504.0], "sentence": " Unter dem Motto, nehmt eure Knie von unseren Hälsen, sind Tausende Demonstranten aus den USA in die Hauptstadt gereist."}, {"speaker": "SPEAKER_07", "timestamp": [504.0, 505.02], "sentence": " Bewegt durch den gewaltsamen Tod von George Floyd In Halesen sind Tausende Demonstranten aus den ganzen USA in die Hauptstadt gereist."}, {"speaker": "SPEAKER_07", "timestamp": [505.02, 511.48], "sentence": " Bewegt durch den gewaltsamen Tod von George Floyd und weitere Vorfälle sind manche sogar mit drei Generationen gekommen."}, {"speaker": "SPEAKER_00", "timestamp": [511.48, 521.68], "sentence": " Mein Traum für meine Kinder ist, dass sie gleiche Rechte haben werden, Jobs mit gleicher Bezahlung, dass sie aufwachsen mit starken Stimmen, die dann auch gehört werden."}, {"speaker": "SPEAKER_07", "timestamp": [521.68, 524.04], "sentence": " die dann auch gehört werden."}, {"speaker": "SPEAKER_00", "timestamp": [524.04, 527.66], "sentence": " Bevor all das passiert ist, war ich eher apathisch."}, {"speaker": "SPEAKER_09", "timestamp": [527.66, 532.64], "sentence": " Aber jetzt ist Zeit, sich zu engagieren und zuzuhören."}, {"speaker": "SPEAKER_07", "timestamp": [532.64, 540.34], "sentence": " Genau hier hatte 57 Jahre zuvor Bürgerrechtsikone Martin Luther King beim Marsch auf Washington seine legendäre Rede gehalten."}, {"speaker": "SPEAKER_08", "timestamp": [540.34, 547.12], "sentence": " Wegen der Corona-Pandemie muss die Menge heute Schutzregeln beachten."}, {"speaker": "SPEAKER_09", "timestamp": [547.12, 549.64], "sentence": " Die Forderungen sind weitgehend unverändert."}, {"speaker": "SPEAKER_07", "timestamp": [549.64, 553.82], "sentence": " Viele Redner appellieren an die Bürger, im Wahljahr aktiv zu werden."}, {"speaker": "SPEAKER_07", "timestamp": [553.82, 564.76], "sentence": " Wir müssen jetzt zu den Wahlurnen marschieren, zu den Briefkästen, um die Freiheiten zu verteidigen, für die frühere Generationen so hart gearbeitet haben."}, {"speaker": "SPEAKER_02", "timestamp": [564.76, 569.0], "sentence": " Wir stehen heute zusammen im symbolischen Schatten der Geschichte."}, {"speaker": "SPEAKER_07", "timestamp": [569.0, 577.24], "sentence": " Unter den Rednern sind auch Familienangehörige zahlreicher Opfer von Polizeigewalt."}, {"speaker": "SPEAKER_00", "timestamp": [577.24, 583.24], "sentence": " Die Geschwister von George Floyd fordern erneut Gerechtigkeit für Minderheiten und dauerhaften Wandel in den USA."}, {"speaker": "SPEAKER_07", "timestamp": [583.24, 585.06], "sentence": " für Minderheiten und dauerhaften Wandel in den USA."}, {"speaker": "SPEAKER_07", "timestamp": [585.06, 593.74], "sentence": " Die Schwester des zuletzt in den Rücken geschossenen Jacob Blake appelliert an die Demonstranten, trotz aller Wut einen Kampf ohne Gewalt und Chaos zu führen."}, {"speaker": "SPEAKER_06", "timestamp": [593.74, 599.74], "sentence": " Nach wochenlangen Spekulationen über seine politische Zukunft"}], [{"speaker": "SPEAKER_06", "timestamp": [599.74, 603.66], "sentence": " hat Japans Premierminister Abe heute seinen Rückzug angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [603.66, 611.74], "sentence": " Unter Verweis auf seine angeschlagene Gesundheit will der 65-Jährige das Amt abgeben, sobald seine Nachfolge geklärt ist."}, {"speaker": "SPEAKER_06", "timestamp": [611.74, 617.2], "sentence": " Abe ist seit fast 8 Jahren Regierungschef und damit länger als alle seine Vorgänger."}, {"speaker": "SPEAKER_06", "timestamp": [617.2, 620.94], "sentence": " Zunächst war es ihm gelungen, die Wirtschaft des Landes anzukurbeln."}, {"speaker": "SPEAKER_06", "timestamp": [620.94, 625.44], "sentence": " Durch die Corona-Krise steckt Japan jetzt allerdings in einer tiefen Rezession."}, {"speaker": "SPEAKER_06", "timestamp": [625.44, 634.0], "sentence": " Angesichts der seit Tagen andauernden Demonstrationen in Belarus erhöhen die EU-Außenminister den Druck auf die Staatsführung."}], [{"speaker": "SPEAKER_06", "timestamp": [634.0, 641.82], "sentence": " Sie verständigten sich heute bei einer Sitzung in Berlin auf Sanktionen gegen ranghohe Unterstützer von Präsident Lukaschenko."}, {"speaker": "SPEAKER_06", "timestamp": [641.82, 648.72], "sentence": " Ihnen wird Wahlfälschung und die Beteiligung an der gewaltsamen Niederschlagung friedlicher Proteste vorgeworfen."}, {"speaker": "SPEAKER_06", "timestamp": [648.72, 652.8], "sentence": " Den baltischen Staaten gehen die Beschlüsse nicht weit genug."}, {"speaker": "SPEAKER_05", "timestamp": [652.8, 656.52], "sentence": " Heiko Maas hält einen besonderen Moment fest."}, {"speaker": "SPEAKER_05", "timestamp": [656.52, 660.9], "sentence": " Europas Außenministerinnen und Außenminister treffen sich seit langer Zeit wieder persönlich."}, {"speaker": "SPEAKER_05", "timestamp": [660.9, 676.82], "sentence": " Bei ihrem formellen Treffen müssen sie feststellen, die Ankündigung von Sanktionen gegen Belarus hatte bisher noch keine Wirkung. Also Druck erhöhen und lange Diskussion, welche Namen auf eine Sanktionsliste sollen. Die Mitgliedstaaten schicken immer noch weitere Namen."}, {"speaker": "SPEAKER_00", "timestamp": [676.82, 685.94], "sentence": " Die erste Liste war kurz, ist aber in den vergangenen Tagen länger geworden. Am Anfang waren es zwölf Namen, dann mehr als. Und sie wird noch länger in den nächsten Tagen."}, {"speaker": "SPEAKER_05", "timestamp": [685.94, 693.06], "sentence": " Präsident Lukaschenko wird wohl anfangs nicht auf die Liste kommen, vielleicht später."}, {"speaker": "SPEAKER_05", "timestamp": [693.06, 697.9], "sentence": " Die Sanktionen sollten so schnell wie möglich kommen, fordern u.a. die baltischen Staaten."}, {"speaker": "SPEAKER_05", "timestamp": [697.9, 700.28], "sentence": " Bis sie greifen, könnte es aber noch etwas dauern."}, {"speaker": "SPEAKER_05", "timestamp": [700.28, 703.84], "sentence": " Schließlich will man Beweise, die im Zweifel vor Gericht Bestand haben."}, {"speaker": "SPEAKER_05", "timestamp": [703.84, 706.66], "sentence": " Um Sanktionen geht es auch beim Thema Türkei."}, {"speaker": "SPEAKER_05", "timestamp": [706.66, 709.5], "sentence": " Mehr als belastet sei das Verhältnis, so Maas."}, {"speaker": "SPEAKER_05", "timestamp": [709.5, 713.1], "sentence": " Türkische Erdgasbohrungen im Mittelmeer sorgen für Spannungen."}, {"speaker": "SPEAKER_05", "timestamp": [713.1, 715.56], "sentence": " Zypern und Griechenland fordern Sanktionen."}, {"speaker": "SPEAKER_05", "timestamp": [715.56, 723.82], "sentence": " Wir erachten das als eine absolute Notwendigkeit, um zu einer Deeskalation im Mittelmeer zu kommen."}, {"speaker": "SPEAKER_08", "timestamp": [723.82, 730.0], "sentence": " Über Einkunft heute bis zum EU-Gipfel im September sollen weitere Sanktionen zumindest vorbereitet werden."}, {"speaker": "SPEAKER_05", "timestamp": [730.0, 734.52], "sentence": " Aber wir wollen der Diplomatie eine Chance geben."}, {"speaker": "SPEAKER_10", "timestamp": [734.52, 742.4], "sentence": " Und dafür müsste die Türkei die Voraussetzungen schaffen und von den Provokationen, mit denen wir es leider immer wieder zu tun haben, absehen."}, {"speaker": "SPEAKER_05", "timestamp": [742.4, 750.8], "sentence": " Die EU sichert Griechenland und Zypern volle Solidarität zu und hofft auf möglichst baldige, direkte Gespräche mit der Türkei."}, {"speaker": "SPEAKER_06", "timestamp": [750.8, 756.26], "sentence": " Mehr als 15 Jahre nach dem Tod des Asylbewerbers Uri Jalloh"}], [{"speaker": "SPEAKER_06", "timestamp": [756.26, 761.6], "sentence": " in einer Dessauer Polizeizelle gibt es erneut Vorwürfe gegen die Behörden in Sachsen-Anhalt."}, {"speaker": "SPEAKER_06", "timestamp": [761.6, 773.0], "sentence": " Von der Festnahme bis zum Tod des jungen Afrikaners sei fast jede polizeiliche Maßnahme fehlerhaft und rechtswidrig gewesen, heißt es im Abschlussbericht von Sondergutachtern des Landtags."}, {"speaker": "SPEAKER_06", "timestamp": [773.0, 776.08], "sentence": " Ansätze für neue Ermittlungen sehen sie aber nicht."}, {"speaker": "SPEAKER_06", "timestamp": [776.08, 782.68], "sentence": " Uri Jalloh war am 7. Januar 2005 wenige Stunden nach seiner Inhaftierung in seiner Zelle verbrannt."}, {"speaker": "SPEAKER_06", "timestamp": [782.68, 788.44], "sentence": " Der Fall sorgte im Sommer 2019 bundesweit für Entsetzen."}], [{"speaker": "SPEAKER_06", "timestamp": [788.44, 794.06], "sentence": " Am Frankfurter Hauptbahnhof stieß ein Mann, eine Frau und ihr Kind vor einen einfahrenden ICE."}, {"speaker": "SPEAKER_06", "timestamp": [794.06, 798.86], "sentence": " Die Mutter konnte sich ins Gleisbett retten, ihr achtjähriger Sohn starb."}, {"speaker": "SPEAKER_06", "timestamp": [798.86, 813.3], "sentence": " Das Frankfurter Landgericht erklärte den Angreifer heute wegen einer Schizophrenieerkrankung für schuldunfähig und ordnete dessen dauerhafte Unterbringung in einer Psychiatrie an. Die Attacke an sich stufte das Gericht als Mord ein."}, {"speaker": "SPEAKER_06", "timestamp": [813.3, 822.2], "sentence": " Hurricane Laura hat im Süden der USA schwere Verwüstungen angerichtet. Mindestens sechs Menschen kamen ums Leben."}], [{"speaker": "SPEAKER_06", "timestamp": [822.2, 825.56], "sentence": " Besonders betroffen ist der Bundesstaat Louisiana."}, {"speaker": "SPEAKER_06", "timestamp": [825.56, 832.94], "sentence": " Eine Chemiefabrik geriet in Brand, Häuser wurden zerstört. Hunderttausende Haushalte sind ohne Strom und Wasser."}, {"speaker": "SPEAKER_06", "timestamp": [832.94, 845.0], "sentence": " Mehr als eine halbe Million Menschen hatte sich zuvor in Sicherheit gebracht. Es ist unklar, wann sie in ihre Häuser zurückkehren können. Der Wirbelsturm hat sich inzwischen abgeschwächt und zieht weiter in Richtung Norden."}, {"speaker": "SPEAKER_06", "timestamp": [845.0, 851.8], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 29. August."}, {"speaker": "SPEAKER_02", "timestamp": [851.8, 858.46], "sentence": " Eine langgestreckte Tiefdruckzone bringt uns am Wochenende wechselhaftes im Süden regnerisches Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [858.46, 863.0], "sentence": " Für Teile Bayerns und Baden-Württembergs bestehen Unwetterwarnungen vor ergiebigem Dauerregen."}, {"speaker": "SPEAKER_02", "timestamp": [863.0, 889.26], "sentence": " Weiter nördlich ist es heute Nacht oft trocken und zum Teil klar. In Küstennähe sind allerdings Schauer und Gewitter unterwegs. Morgen im Süden weiterhin ergiebiger Dauerregen. Im übrigen Land teils Sonne, teils Wolken und manche Ortsschauer. Im Nordwesten sind auch Gewitter dabei. Im westlichen Bergland heute Nacht teilweise unter 10, in der Lausitzmelde 17 Grad. Im Allgäu bei Dauerregen morgen nur 13, im Osten sommerliche 25 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [889.26, 897.32], "sentence": " Am Sonntag in der Südosthälfte teilweise ergiebige Regenfälle, die vor allem in Alpennähe Unwetterpotenzial haben, sonst wechselhaftes Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [897.32, 901.42], "sentence": " Auch am Montag unbeständig, aber am Dienstag wird es langsam freundlicher."}, {"speaker": "SPEAKER_06", "timestamp": [901.42, 908.36], "sentence": " Um 21.45 Uhr meldet Ingo Zamperoni sich mit diesen Tagesthemen."}, {"speaker": "SPEAKER_06", "timestamp": [908.36, 914.0], "sentence": " Vor Protesttag in Berlin juristisches Tauziehen um Demo gegen Corona-Maßnahmen."}, {"speaker": "SPEAKER_06", "timestamp": [914.0, 920.78], "sentence": " Und Tagesthemen mittendrin, wie Prostituierte im Hamburger Rotlichtviertel durch die Corona-Krise leiden."}]]}