{"chapters": [{"start_time": 21, "end_time": 157}, {"start_time": 157, "end_time": 324}, {"start_time": 324, "end_time": 350}, {"start_time": 350, "end_time": 460}, {"start_time": 460, "end_time": 486}, {"start_time": 486, "end_time": 510}, {"start_time": 510, "end_time": 618}, {"start_time": 618, "end_time": 737}, {"start_time": 737, "end_time": 840}, {"start_time": 840, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.3, 17.3], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_05", "timestamp": [17.3, 21.06], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [21.06, 52.1], "sentence": " Ursula von der Leyen hat in Brüssel für ihre Kandidatur als EU-Kommissionspräsidentin geworben. Sie führte Gespräche mit Amtsinhaber Juncker und EU-Ratspräsident Tusk. Es sei ihr wichtig, klugen Rat einzuholen, schrieb sie auf Twitter. Sie plane, allen Fraktionen zuzuhören und gemeinsam einen Plan für die Zukunft Europas zu erarbeiten. Viele Abgeordnete kritisieren, dass die EU-Staats- und Regierungschefs keinen der Europawahl-Spitzenkandidaten als Kommissionspräsidenten nominiert haben."}, {"speaker": "SPEAKER_10", "timestamp": [52.1, 58.68], "sentence": " Termine mit Kommissionspräsident Jean-Claude Juncker sind meist etwas unkonventioneller als mit anderen."}, {"speaker": "SPEAKER_10", "timestamp": [58.68, 60.82], "sentence": " Das merkte auch Ursula von der Leyen."}, {"speaker": "SPEAKER_10", "timestamp": [60.82, 63.74], "sentence": " Gelacht wurde viel, Statements aber gab es nicht."}, {"speaker": "SPEAKER_10", "timestamp": [63.74, 71.14], "sentence": " Ratspräsident Donald Tusk versuchte unterdessen im Straßburger Europaparlament, das Personalpaket der Regierungschefs zu verteidigen."}, {"speaker": "SPEAKER_10", "timestamp": [71.14, 76.4], "sentence": " Darüber, dass es keiner der Spitzenkandidaten wurde, gibt es heftige Kritik, auch von den eigenen Parteifreunden."}, {"speaker": "SPEAKER_10", "timestamp": [76.4, 85.94], "sentence": " Sie haben einen schlimmen politischen Konflikt zwischen Rat und Europaparlament darüber eröffnet, wer in Europa entscheidet."}, {"speaker": "SPEAKER_10", "timestamp": [85.94, 94.02], "sentence": " Meine Gruppe findet, in Europa entscheidet das Volk. Das nennt man Demokratie."}, {"speaker": "SPEAKER_10", "timestamp": [94.02, 98.5], "sentence": " Der Unmut geht quer durch die Fraktionen, allerdings mit vielen Zwischentönen."}, {"speaker": "SPEAKER_10", "timestamp": [98.5, 102.76], "sentence": " Die deutschen Sozialdemokraten im Europaparlament wollen von der Leyen nicht wählen."}, {"speaker": "SPEAKER_10", "timestamp": [102.76, 131.0], "sentence": " Deren neue spanische Fraktionschefin schloss eine Wahl dagegen nicht aus, stellte aber Forderungen. Wir unterstützen keinen Kandidaten, der in Stillstand verharrt angesichts der Notwendigkeit von wirtschaftlichen Reformen oder jemand, der sich gegen den ökologischen Wandel stellt. Donald Tusk wiederum wirbt um die Grünen, indem er sie für wichtige Posten ins Gespräch bringt. Ich werde an alle appellieren, die Grünen für die EU-Kommissare zu berücksichtigen, auch wenn sie im Moment keinen Regierungschef stellen."}, {"speaker": "SPEAKER_10", "timestamp": [131.0, 140.0], "sentence": " Die aber stellen erst einmal Forderungen, wollen Zusagen in den Bereichen Klimawandel, bei Menschenrechten und sozialer Gerechtigkeit."}, {"speaker": "SPEAKER_10", "timestamp": [140.0, 143.0], "sentence": " Es ist der Startschuss für einen weiteren Kurzwahlkampf."}, {"speaker": "SPEAKER_10", "timestamp": [143.0, 145.7], "sentence": " In knapp 2 Wochen will Ursula von der Leyen gewählt werden."}, {"speaker": "SPEAKER_10", "timestamp": [145.7, 149.26], "sentence": " Bis dahin wird sie versuchen, in den Fraktionen Unterstützung zu bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [149.26, 153.94], "sentence": " Dass auch sie das Spitzenkandidatensystem unterstützt, dürfte manche Woge glätten."}, {"speaker": "SPEAKER_10", "timestamp": [153.94, 157.02], "sentence": " Ein Selbstläufer wird ihre Wahl deshalb aber nicht."}], [{"speaker": "SPEAKER_05", "timestamp": [157.02, 163.5], "sentence": " Der Bundesgerichtshof hat die Abmahnpraxis der Deutschen Umwelthilfe bestätigt."}, {"speaker": "SPEAKER_05", "timestamp": [163.5, 172.2], "sentence": " Die Karlsruher Richter wiesen die Klage eines Autohändlers zurück, der unvollständige Angaben zum Schadstoffausstoß eines Autos gemacht hatte."}, {"speaker": "SPEAKER_05", "timestamp": [172.2, 179.34], "sentence": " Der Händler hatte argumentiert, die Umwelthilfe finanziere mit den Abmahngebühren ihren Kampf für Diesel-V-Verbote."}, {"speaker": "SPEAKER_05", "timestamp": [179.34, 184.52], "sentence": " Diese Doppelrolle ist nach dem Urteil des BGH aber nicht zu beanstanden."}, {"speaker": "SPEAKER_06", "timestamp": [184.52, 189.22], "sentence": " Die Deutsche Umwelthilfe ist einerseits ein Naturschutzverband."}, {"speaker": "SPEAKER_06", "timestamp": [189.22, 196.2], "sentence": " Bekannt wurde sie durch ihre Klagen gegen Städte mit zu schmutziger Luft, in deren Folge einige Dieselfahrverbote durchgesetzt wurden."}, {"speaker": "SPEAKER_06", "timestamp": [196.2, 200.78], "sentence": " Außerdem ist die Deutsche Umwelthilfe ein eingetragener Verbraucherschutzverein."}, {"speaker": "SPEAKER_06", "timestamp": [200.78, 226.18], "sentence": " Als solcher darf sie Wettbewerbsverstöße von Unternehmen abmahnen und mit Hilfe von Klagen durchsetzen. Pro Woche verschickt die DUH im Schnitt 30 Abmahnungen und führt im Jahr etwa 400 Verfahren vor Gericht. 2017 hat die Deutsche Umwelthilfe etwa 8,3 Millionen Euro eingenommen. Gut ein Viertel davon kam aus Klagen und Abmahnungen. Insgesamt knapp 2,2 Millionen Euro."}, {"speaker": "SPEAKER_02", "timestamp": [226.18, 229.54], "sentence": " Auch beim Autokauf soll Verbraucherschutz im Mittelpunkt stehen."}, {"speaker": "SPEAKER_02", "timestamp": [229.54, 231.68], "sentence": " Käufer sollen wissen, was auf sie zukommt."}, {"speaker": "SPEAKER_02", "timestamp": [231.68, 237.88], "sentence": " Nach einer Verbraucherrichtlinie müssen Kraftstoffverbrauch, CO2-Ausstoß und Stromverbrauch sofort erkennbar sein."}, {"speaker": "SPEAKER_02", "timestamp": [237.88, 242.96], "sentence": " Autohändler Dietrich Klotz hatte bei einem Online-Angebot nicht alle Angaben gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [242.96, 248.9], "sentence": " Dafür wurde er von der Deutschen Umwelthilfe abgemahnt und soll bei weiteren Verstößen ein Ordnungsgeld zahlen."}, {"speaker": "SPEAKER_02", "timestamp": [248.9, 250.3], "sentence": " Das hält er für falsch."}, {"speaker": "SPEAKER_09", "timestamp": [250.3, 257.62], "sentence": " Das entspricht nicht der Aufgabe eines gemeinnützigen Vereins, nach Fehlern zu suchen und aus diesen Fehlern Kapital zu schlagen."}, {"speaker": "SPEAKER_02", "timestamp": [257.62, 262.44], "sentence": " Laut Gesetz dürfen Verbraucherverbände wie die Umwelthilfe solche Verstöße abmahnen."}, {"speaker": "SPEAKER_02", "timestamp": [262.44, 265.04], "sentence": " Es sei denn, sie handeln missbräuchlich. Genau das wirft z.B. die Autoindustrie der Umwelthilfe solche Verstöße abmahnen. Es sei denn, sie handeln missbräuchlich."}, {"speaker": "SPEAKER_02", "timestamp": [265.04, 268.66], "sentence": " Genau das wirft z.B. die Autoindustrie der Umwelthilfe vor."}, {"speaker": "SPEAKER_02", "timestamp": [268.66, 271.16], "sentence": " Doch der Bundesgerichtshof sieht das anders."}, {"speaker": "SPEAKER_02", "timestamp": [271.16, 276.94], "sentence": " Nur weil die Umwelthilfe mit Abmahnungen Geld verdiene, liege noch kein Missbrauch vor, so die Richter."}, {"speaker": "SPEAKER_08", "timestamp": [276.94, 286.44], "sentence": " Dass Überschüsse erzielt werden, das liegt in der Natur der Sache, wenn es eine Vielzahl von Verstößen gegen verbraucherschützende Vorschriften gibt."}, {"speaker": "SPEAKER_02", "timestamp": [286.44, 291.08], "sentence": " Nur durch solche Abmahnungen lasse sich der Verbraucherschutz dann wirksam durchsetzen."}, {"speaker": "SPEAKER_02", "timestamp": [291.08, 299.56], "sentence": " Außerdem gäbe es keine Anhaltspunkte dafür, dass die Deutsche Umwelthilfe den Verbraucherschutz nur vorschiebt, um eigentlich andere Zwecke zu verfolgen."}, {"speaker": "SPEAKER_02", "timestamp": [299.56, 301.76], "sentence": " Der Verband fühlt sich bestätigt."}, {"speaker": "SPEAKER_03", "timestamp": [301.76, 310.0], "sentence": " Wir freuen uns über die wirklich klare Entscheidung des Bundesgerichtshofes für den Verbraucherschutz, für die Stärkung der Zivilgesellschaft in Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [310.0, 317.78], "sentence": " Die Deutsche Umwelthilfe darf also weiter abmahnen, wenn Autohäuser oder andere Unternehmen gegen Regeln zum Verbraucherschutz verstoßen."}, {"speaker": "SPEAKER_05", "timestamp": [317.78, 323.42], "sentence": " Die wichtigsten Fragen zu dem Urteil beantworten wir auf tageschau.de."}, {"speaker": "SPEAKER_05", "timestamp": [323.42, 325.46], "sentence": " Die nächsten Fragen zu dem Urteil beantworten wir auf tageschau.de."}], [{"speaker": "SPEAKER_05", "timestamp": [325.46, 335.44], "sentence": " Der SPD-Politiker Andreas Bovenschulte soll neuer Regierungschef in Bremen werden und damit die Nachfolge des scheidenden Bürgermeisters Sieling antreten."}, {"speaker": "SPEAKER_05", "timestamp": [335.44, 341.86], "sentence": " Der SPD-Landesvorstand hat sich heute für den 53-jährigen bisherigen Fraktionschef ausgesprochen."}, {"speaker": "SPEAKER_05", "timestamp": [341.86, 352.52], "sentence": " Sollte Bovenschulte bei einem außerordentlichen Parteitag am Samstag nominiert werden, müsste er noch von der Bürgerschaft gewählt werden. Im Missbrauchsfall von Lüchte"}], [{"speaker": "SPEAKER_05", "timestamp": [352.52, 377.98], "sentence": " ist ein weiterer Verdächtiger ermittelt worden. Gegen ihn wurde nach Behördenangaben ein Verfahren wegen schweren sexuellen Missbrauchs eingeleitet. Seine Parzelle auf dem Campingplatz in Nordrhein-Westfalen wurde durchsucht. Bereits im Sommer 2018 soll es eine Anzeige gegen den Mann gegeben haben, wie Recherchen von NDR, WDR und Süddeutscher Zeitung ergaben. Wieder ist die Polizei auf dem Campingplatz in Lüchte."}, {"speaker": "SPEAKER_12", "timestamp": [377.98, 386.76], "sentence": " Dieses Mal geht es um diese Parzelle. Seit gestern Abend sucht die Polizei dort nach Beweismitteln. Sie gehört einem 57 Jahre alten Mann aus Steinheim bei Höxter."}, {"speaker": "SPEAKER_12", "timestamp": [386.76, 390.12], "sentence": " Gegen ihn wird nun wegen schweren sexuellen Missbrauchs ermittelt."}, {"speaker": "SPEAKER_12", "timestamp": [390.12, 397.44], "sentence": " Auf den neuen Verdächtigen im Missbrauchsfall von Lüchte kam die Polizei durch eine Aussage eines Kindes, das erst gestern vernommen werden konnte."}, {"speaker": "SPEAKER_12", "timestamp": [397.44, 401.0], "sentence": " Bisher hielten es die Angehörigen nicht für psychisch stabil genug."}, {"speaker": "SPEAKER_11", "timestamp": [401.0, 408.0], "sentence": " Das Kind sollte gestern eigentlich nur zu Verdachtsmomenten gegen die bisher schon bekannten Tatverdächtigen angehört werden."}, {"speaker": "SPEAKER_11", "timestamp": [408.0, 418.0], "sentence": " Bei Fragen nach sonstigem Sachverhalten hat das Kind dann Hinweise auf einen Mann aus seinem sozialen Nahbereich gegeben, der bisher nicht zu den Tatverdächtigen gehörte."}, {"speaker": "SPEAKER_12", "timestamp": [418.0, 423.0], "sentence": " Neben der Campingparzelle wurde auch die Wohnung des neuen verdächtigen Dauercampers durchsucht."}, {"speaker": "SPEAKER_12", "timestamp": [423.0, 428.18], "sentence": " Hier sei aber nicht nur er gemeldet, sondern auch Mario S., einer der bisherigen Hauptangeklagten."}, {"speaker": "SPEAKER_12", "timestamp": [428.18, 430.6], "sentence": " Die beiden sollen befreundet gewesen sein."}, {"speaker": "SPEAKER_12", "timestamp": [430.6, 433.92], "sentence": " Das ergeben Recherchen von WDR, NDR und Süddeutscher Zeitung."}, {"speaker": "SPEAKER_12", "timestamp": [433.92, 436.38], "sentence": " Der Beschuldigte wollte sich dazu nicht äußern."}, {"speaker": "SPEAKER_12", "timestamp": [436.38, 441.56], "sentence": " Der nordrhein-westfälische Innenminister hält es für wahrscheinlich, dass es noch weitere Verdachtsfälle geben könnte."}, {"speaker": "SPEAKER_11", "timestamp": [441.56, 452.42], "sentence": " Auch nach der ersten Anklageerhebung habe ich bereits betont, dass die polizeiliche und die staatsanwaltschaftliche Arbeit noch nicht beendet ist."}, {"speaker": "SPEAKER_11", "timestamp": [452.42, 455.44], "sentence": " Insofern ist das keine Überraschung."}, {"speaker": "SPEAKER_12", "timestamp": [455.44, 459.0], "sentence": " Der Prozess gegen die Hauptverdächtigen geht unterdessen weiter."}, {"speaker": "SPEAKER_05", "timestamp": [459.0, 464.38], "sentence": " Die mehr als 190.000 Bankbeschäftigten in Deutschland"}], [{"speaker": "SPEAKER_05", "timestamp": [464.38, 466.3], "sentence": " erhalten von September an mehr Geld."}, {"speaker": "SPEAKER_05", "timestamp": [466.3, 470.24], "sentence": " Darauf haben sich Arbeitgeber und die Gewerkschaft Verdi geeinigt."}, {"speaker": "SPEAKER_05", "timestamp": [470.24, 477.86], "sentence": " Die Gehälter sollen zunächst um 2 Prozent steigen und zum 1. November 2020 um weitere 2 Prozent."}, {"speaker": "SPEAKER_05", "timestamp": [477.86, 485.48], "sentence": " Zudem erhalten alle Auszubildenden 60 Euro mehr im Monat. Der neue Vertrag gilt 29 Monate."}, {"speaker": "SPEAKER_05", "timestamp": [485.48, 492.74], "sentence": " Im Mittelmeer ist erneut ein Flüchtlingsboot gekentert. 82 Menschen werden vermisst."}], [{"speaker": "SPEAKER_05", "timestamp": [492.74, 497.48], "sentence": " Fischer konnten vier Männer retten, einer von ihnen ist inzwischen gestorben."}, {"speaker": "SPEAKER_05", "timestamp": [497.48, 500.94], "sentence": " Das Unglück ereignete sich vor der tunesischen Küste."}, {"speaker": "SPEAKER_05", "timestamp": [500.94, 508.38], "sentence": " Das Schlauchboot war nach Angaben der Überlebenden mit 86 Menschen an Bord von Libyen in Richtung Italien aufgebrochen."}, {"speaker": "SPEAKER_05", "timestamp": [508.38, 516.48], "sentence": " Die Vorhaben von US-Präsident Trump zum Nationalfeiertag der Vereinigten Staaten stoßen auf ein geteiltes Echo."}], [{"speaker": "SPEAKER_05", "timestamp": [516.48, 523.04], "sentence": " Neben den üblichen Paraden sollen Kampfflugzeuge über Washington fliegen und Panzer ausgestellt werden."}, {"speaker": "SPEAKER_05", "timestamp": [523.04, 525.36], "sentence": " Trump selbst will eine Rede halten."}, {"speaker": "SPEAKER_05", "timestamp": [525.36, 530.54], "sentence": " Kritiker warfen ihm vor, sich auf Kosten der Steuerzahler in Szene setzen zu wollen."}, {"speaker": "SPEAKER_05", "timestamp": [530.54, 533.5], "sentence": " In der Bevölkerung gibt es aber auch Zustimmung."}, {"speaker": "SPEAKER_00", "timestamp": [533.5, 541.32], "sentence": " Ein bisschen Geschichtsstunde, aber v.a. ein fröhliches Volks- und Familienfest."}, {"speaker": "SPEAKER_00", "timestamp": [541.32, 544.8], "sentence": " Das ist die traditionelle Parade zum 4. Juli."}, {"speaker": "SPEAKER_00", "timestamp": [544.8, 550.28], "sentence": " Und das hier zeigt, wie der US-Präsident den Unabhängigkeitstag feiern will."}, {"speaker": "SPEAKER_00", "timestamp": [550.28, 554.9], "sentence": " Insgesamt 4 Panzer sind in Stellung gebracht, in der Nähe des Rednerpols."}, {"speaker": "SPEAKER_00", "timestamp": [554.9, 559.08], "sentence": " Trump verspricht eine der größten Feiern in der Geschichte des Landes."}, {"speaker": "SPEAKER_00", "timestamp": [559.08, 562.34], "sentence": " Viele sind extra dafür nach Washington gereist."}, {"speaker": "SPEAKER_00", "timestamp": [562.34, 567.26], "sentence": " Doch wo sonst alles offen ist, gibt es heute keinen Zugang ohne Sicherheitskontrollen."}, {"speaker": "SPEAKER_00", "timestamp": [567.26, 570.94], "sentence": " Viele sind trotzdem begeistert und freuen sich auf die Militärshow."}, {"speaker": "SPEAKER_06", "timestamp": [570.94, 575.86], "sentence": " Es gibt mir ein Gefühl von Sicherheit, so wagt es keiner, uns herauszufordern."}, {"speaker": "SPEAKER_00", "timestamp": [575.86, 581.12], "sentence": " Das ist gut für die Menschen, die ihn wählen. Es ermutigt sie."}, {"speaker": "SPEAKER_06", "timestamp": [581.12, 582.96], "sentence": " Es ermutigt sie."}, {"speaker": "SPEAKER_09", "timestamp": [582.96, 591.58], "sentence": " Im Vorfeld gab es Kritik wegen der Militärpräsenz, der Kosten und weil Trump eine bisher unparteiische Feier politisiere."}, {"speaker": "SPEAKER_00", "timestamp": [591.58, 596.38], "sentence": " Er versteht nicht, dass dies Amerikas Geburtstag ist und nicht seiner."}, {"speaker": "SPEAKER_09", "timestamp": [596.38, 601.22], "sentence": " Auch neu an diesem Tag in Washington Demonstranten."}, {"speaker": "SPEAKER_00", "timestamp": [601.22, 609.02], "sentence": " Das ist kein Salud für Amerika, sondern ein Gruß an Krieg und Macht. Dafür sollte Amerika nicht stehen."}, {"speaker": "SPEAKER_01", "timestamp": [609.02, 618.22], "sentence": " Am Abend fliegen Kampfflugzeuge über Washington. Dann hält der Präsident eine Rede. Der 4. Juli in einem gespaltenen Land."}], [{"speaker": "SPEAKER_00", "timestamp": [618.22, 628.62], "sentence": " Die Erderwärmung lässt sich einer Studie zufolge durch das Pflanzen von Bäumen noch wirkungsvoller bekämpfen als durch die Verringerung des CO2-Ausstoßes."}, {"speaker": "SPEAKER_05", "timestamp": [628.62, 639.34], "sentence": " Forscher der Technischen Hochschule Zürich haben errechnet, dass die Erwärmung auf 1,5 Grad begrenzt werden könne, wenn 900 Mio. Hektar Wald neu gepflanzt würden."}, {"speaker": "SPEAKER_05", "timestamp": [639.34, 642.72], "sentence": " Das entspricht etwa der Fläche der USA."}, {"speaker": "SPEAKER_01", "timestamp": [642.72, 649.0], "sentence": " Der beste Klimaretter ist die Natur selbst. Das sehen die Forscher der ETH Zürich so."}, {"speaker": "SPEAKER_01", "timestamp": [649.0, 655.0], "sentence": " Sie haben berechnet, Bäume pflanzen sei die effizienteste Maßnahme, den Klimawandel zu bekämpfen."}, {"speaker": "SPEAKER_01", "timestamp": [655.0, 659.0], "sentence": " Es sei machbar, die Erderwärmung auf 1,5 Grad zu begrenzen."}, {"speaker": "SPEAKER_01", "timestamp": [659.0, 665.94], "sentence": " 2 Drittel der bislang vom Menschen verursachten CO2-Emissionen könnten durch Aufforstung aufgenommen werden."}, {"speaker": "SPEAKER_00", "timestamp": [665.94, 670.74], "sentence": " In dem Moment, in dem wir beginnen aufzuforsten, sehen wir Effekte."}, {"speaker": "SPEAKER_00", "timestamp": [670.74, 676.4], "sentence": " Die Pflanzen speichern den Kohlenstoff sofort. Das ganze Potenzial erreichen wir erst nach einigen Jahrzehnten."}, {"speaker": "SPEAKER_01", "timestamp": [676.4, 681.36], "sentence": " Derzeit ist die Erde mit 2,8 Milliarden Hektar Wald bedeckt."}, {"speaker": "SPEAKER_01", "timestamp": [681.36, 690.28], "sentence": " Zusätzlich könnten, so die Forscher, 900 Millionen Hektar neu bepflanzt werden. Das entspricht knapp einem Drittel des derzeitigen Bestandes."}, {"speaker": "SPEAKER_01", "timestamp": [690.28, 698.96], "sentence": " Platz für mehr Wald sehen die Experten vor allem in Russland. Aber auch in anderen Industriestaaten gäbe es ausreichend Fläche, um Bäume zu pflanzen."}, {"speaker": "SPEAKER_01", "timestamp": [698.96, 706.5], "sentence": " Die Wissenschaftler haben nach natürlichen Lösungen gesucht. Es gehe vor allem darum, zerstörte Ökosysteme wiederherzustellen."}, {"speaker": "SPEAKER_01", "timestamp": [706.5, 711.48], "sentence": " Städte und landwirtschaftliche Flächen haben sie bei ihrer Berechnung bewusst ausgespart."}, {"speaker": "SPEAKER_00", "timestamp": [711.48, 717.18], "sentence": " Wir wollen das natürliche Ökosystem wiederherstellen und die natürliche Vielfalt erhalten."}, {"speaker": "SPEAKER_01", "timestamp": [717.18, 723.7], "sentence": " Es geht nicht darum, Arten zu pflanzen, die schneller wachsen und vielleicht mehr Kohlenstoff speichern, aber in der Gegend nicht vorkommen."}, {"speaker": "SPEAKER_12", "timestamp": [723.7, 728.16], "sentence": " Wir ermutigen dazu, den natürlichen Wald wiederherzustellen."}, {"speaker": "SPEAKER_01", "timestamp": [728.16, 735.52], "sentence": " Aufforstung sei nicht die alleinige Lösung, aber sie verschaffe uns Zeit, unsere Gewohnheiten zu ändern."}, {"speaker": "SPEAKER_05", "timestamp": [735.52, 741.08], "sentence": " Vor Sizilien ist gestern der Vulkan Stromboli ausgebrochen."}], [{"speaker": "SPEAKER_05", "timestamp": [741.08, 745.26], "sentence": " Dabei kam ein Wanderer ums Leben und es gab mehrere Verletzte."}, {"speaker": "SPEAKER_05", "timestamp": [745.26, 748.08], "sentence": " Etwa 100 Menschen wurden von der Insel gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [748.08, 754.7], "sentence": " Der Stromboli bildet eine kleine Insel nördlich von Sizilien. Dort leben nur etwa 500 Menschen."}, {"speaker": "SPEAKER_05", "timestamp": [754.7, 761.62], "sentence": " Im Sommer zieht der Vulkan viele Touristen an. Bestiegen werden kann er aber nur mit ausgebildeten Führern."}, {"speaker": "SPEAKER_07", "timestamp": [761.62, 766.9], "sentence": " Ein Teppich aus Asche schwimmt auf dem Meer vor der Insel Stromboli."}, {"speaker": "SPEAKER_07", "timestamp": [766.9, 769.56], "sentence": " Die Häuserdächer schwarz vom Lavaregen."}, {"speaker": "SPEAKER_07", "timestamp": [769.56, 777.14], "sentence": " Hier in Ginostra, dem kleineren der beiden Orte auf der Vulkaninsel, sind die Auswirkungen der gestrigen Eruption deutlich zu sehen."}, {"speaker": "SPEAKER_07", "timestamp": [777.14, 781.98], "sentence": " Zum einen war da Feuer, überall."}, {"speaker": "SPEAKER_04", "timestamp": [781.98, 784.92], "sentence": " Das Gestrüpp brannte, dann kam der Ascheregen."}, {"speaker": "SPEAKER_02", "timestamp": [784.92, 790.64], "sentence": " Der Rauch kam auch ins Haus. Das ganze Dorf schien in Flammen zu stehen. Ich musste an Pompeji denken."}, {"speaker": "SPEAKER_04", "timestamp": [790.64, 797.24], "sentence": " Mit zwei heftigen Explosionen war das Tromboli gestern Nachmittag gegen 17 Uhr ausgebrochen."}, {"speaker": "SPEAKER_00", "timestamp": [797.24, 800.0], "sentence": " Die Rauchsäule ragte zwei Kilometer in den Himmel."}, {"speaker": "SPEAKER_06", "timestamp": [800.0, 805.52], "sentence": " Bei dem Ausbruch ist laut Behördenangaben ein 35-jähriger Italiener ums Leben gekommen."}, {"speaker": "SPEAKER_02", "timestamp": [805.52, 807.74], "sentence": " Mehrere Personen wurden verletzt."}, {"speaker": "SPEAKER_06", "timestamp": [807.74, 813.58], "sentence": " Mit Löschflugzeugen war die Feuerwehr bis zum frühen Morgen im Einsatz, um die diversen Brände in den Griff zu bekommen."}, {"speaker": "SPEAKER_05", "timestamp": [813.58, 818.36], "sentence": " Gerade ist Ferienzeit. Aus Angst haben viele Touristen die Insel verlassen."}, {"speaker": "SPEAKER_07", "timestamp": [818.36, 821.78], "sentence": " Dieser Ausbruch ist jedoch auch für Inselbewohner außergewöhnlich."}, {"speaker": "SPEAKER_00", "timestamp": [821.78, 828.86], "sentence": " Das Besondere an gestern ist, dass solche schweren Eruptionen nur 5-6 Mal pro Jahrhundert passieren."}, {"speaker": "SPEAKER_07", "timestamp": [828.86, 834.02], "sentence": " In den Jahren zwischen 2000 und 2010 gab es bereits 2 solcher Ausbrüche."}, {"speaker": "SPEAKER_07", "timestamp": [834.02, 838.76], "sentence": " Die gestrigen Explosionen waren die heftigsten seit Beginn der Aufzeichnungen."}, {"speaker": "SPEAKER_05", "timestamp": [838.76, 844.48], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 5. Juli."}], [{"speaker": "SPEAKER_04", "timestamp": [844.48, 869.88], "sentence": " Der Südwesten Deutschlands profitiert noch von hohem Luftdruck Und nun die Wettervorhersage für morgen Freitag, den 5. Juli. Morgen im Norden und Osten weiterhin stark bewölkt und gelegentlich regnet es etwas. In der Südwesthälfte gibt es neben Wolken oft auch Sonnenschein und es bleibt trocken."}, {"speaker": "SPEAKER_04", "timestamp": [869.88, 874.06], "sentence": " Heute Nacht an der Spremilde 16, im Vogtland nur frischer 8 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [874.06, 879.86], "sentence": " Im Norden morgen unter Wolken örtlich 17, am Hochrhein dagegen heiße 32 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [879.86, 887.9], "sentence": " Am Samstag in der Nordhälfte wechselhaft windig und relativ kühl, sonst oft sonnig. Im südlichen Bergland später teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [887.9, 891.46], "sentence": " Am Sonntag überall durchwachsen und auch im Süden kühler."}, {"speaker": "SPEAKER_04", "timestamp": [891.46, 894.96], "sentence": " Am Montag kann es dann zumindest in der Mitte wieder freundlicher werden."}, {"speaker": "SPEAKER_05", "timestamp": [894.96, 900.52], "sentence": " Um 22.15 Uhr sehen Sie diese Tagesthemen."}, {"speaker": "SPEAKER_05", "timestamp": [900.52, 908.48], "sentence": " Wie Chemnitz mit der Erinnerung an die rechten Ausschreitungen ringt, Fragen von Pina Attalay an Oberbürgermeisterin Barbara Ludwig."}, {"speaker": "SPEAKER_05", "timestamp": [908.48, 913.92], "sentence": " Und Staatsmann oder Scharlatan, wie Boris Johnson die Briten polarisiert."}, {"speaker": "SPEAKER_05", "timestamp": [913.92, 916.5], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}