{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 324}, {"start_time": 324, "end_time": 476}, {"start_time": 476, "end_time": 613}, {"start_time": 613, "end_time": 750}, {"start_time": 750, "end_time": 869}, {"start_time": 869, "end_time": 920}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.26, 17.44], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_03", "timestamp": [17.44, 21.92], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [21.92, 28.8], "sentence": " Einen Tag nach den verheerenden Erdbeben im türkisch-syrischen Grenzgebiet steigt die Zahl der Opfer weiter."}], [{"speaker": "SPEAKER_03", "timestamp": [28.8, 34.08], "sentence": " Mehr als 7000 Tote wurden offiziellen Angaben zufolge inzwischen geborgen."}, {"speaker": "SPEAKER_03", "timestamp": [34.08, 35.78], "sentence": " Viele Menschen werden noch vermisst."}, {"speaker": "SPEAKER_00", "timestamp": [35.78, 40.78], "sentence": " Retter suchen unter großem Zeitdruck und bei eisiger Kälte nach Überlebenden."}, {"speaker": "SPEAKER_00", "timestamp": [40.78, 47.0], "sentence": " Die Zentren der zwei schwersten Beben gestern lagen in der Nähe der Millionenstadt Gaziantep."}, {"speaker": "SPEAKER_00", "timestamp": [47.0, 51.0], "sentence": " Sie erreichten Stärken von 7,7 und 7,5."}, {"speaker": "SPEAKER_04", "timestamp": [51.0, 56.0], "sentence": " Rettungshunde auf der Suche nach Vermissten unter den Trümmern."}, {"speaker": "SPEAKER_04", "timestamp": [56.0, 60.0], "sentence": " Ein deutsches Rettungsteam hat in Kirikan in der Provinz Hatay die Arbeit begonnen."}, {"speaker": "SPEAKER_04", "timestamp": [60.0, 64.0], "sentence": " Nach wie vielen Vermissten sie hier suchen müssen, ist ungewiss."}, {"speaker": "SPEAKER_04", "timestamp": [64.0, 103.6], "sentence": " Sicher ist, schon jetzt rennt ihnen die Zeit davon. Temperaturen um den Gefrierpunkt den ganzen Tag über, lebensgefährlich. In der Provinz Malatya schneit es immer wieder. Die Menschen hier sind verzweifelt, fühlen sich alleine gelassen. Wir sind am Boden zerstört. Sehen Sie selbst unsere Lage. Sie sagen, der Staat ist überall, Aber wo ist er denn, der Staat? Wo sind Sie seit zwei Tagen? Nach offiziellen Angaben sind 9000 Soldaten im Einsatz, dazu 53.000 Rettungskräfte. Hier ist offenbar noch keine angekommen. In Antakya sind ganze Häuser rein zerstört. Die Stadt liegt in Trümmern. Verzweifelt rufen Helfer nach Vermissten."}, {"speaker": "SPEAKER_12", "timestamp": [103.6, 107.42], "sentence": " Die Stadt liegt in Trümmern. Verzweifelt rufen Helfer nach Vermissten."}, {"speaker": "SPEAKER_04", "timestamp": [107.42, 112.2], "sentence": " Es wird nur nach Personen geschaut, die auf sich aufmerksam machen."}, {"speaker": "SPEAKER_12", "timestamp": [112.2, 118.3], "sentence": " Meine Mutter sagt nichts. Ich rufe sie, aber sie reagiert nicht. Wahrscheinlich ist sie erdrückt."}, {"speaker": "SPEAKER_00", "timestamp": [118.3, 122.32], "sentence": " Nach ersten offiziellen Angaben sind an die 6000 Häuser zerstört."}, {"speaker": "SPEAKER_04", "timestamp": [122.32, 127.66], "sentence": " Präsident Erdogan ruft für zehn Provinzen den Notstand aus, für 3 Monate."}, {"speaker": "SPEAKER_04", "timestamp": [127.66, 134.62], "sentence": " Wir planen, dass naheliegende Hotels, die in der Wintersaison geschlossen sind, für die Erdbebenopfer geöffnet werden."}, {"speaker": "SPEAKER_04", "timestamp": [134.62, 139.6], "sentence": " Allein in Antalya werden 50.000 Betten für diesen Zweck bereitgestellt."}, {"speaker": "SPEAKER_04", "timestamp": [139.6, 143.04], "sentence": " Den ganzen Tag über gibt es auch Erfolge für die Rettungskräfte."}, {"speaker": "SPEAKER_04", "timestamp": [143.04, 150.0], "sentence": " Am Abend können sie einen Mann lebend aus den Trümmern holen, nach über 40 Stunden."}, {"speaker": "SPEAKER_13", "timestamp": [150.0, 152.0], "sentence": " Rettung mit bloßen Händen."}, {"speaker": "SPEAKER_13", "timestamp": [152.0, 154.0], "sentence": " Ein Lichtblick im Norden Syriens."}, {"speaker": "SPEAKER_13", "timestamp": [154.0, 157.0], "sentence": " Ein Mann ruft, schau mich an, kleine Nur."}, {"speaker": "SPEAKER_13", "timestamp": [157.0, 159.0], "sentence": " Schau, hier ist dein Vater."}, {"speaker": "SPEAKER_13", "timestamp": [159.0, 161.0], "sentence": " Das Mädchen ist wohlauf."}, {"speaker": "SPEAKER_13", "timestamp": [161.0, 166.0], "sentence": " Die freiwilligen Helfer der Weißhelme bergen Hunderte Überlebende."}, {"speaker": "SPEAKER_13", "timestamp": [166.0, 170.0], "sentence": " Doch die Helfer kommen mit der Arbeit nicht mehr hinterher."}, {"speaker": "SPEAKER_13", "timestamp": [170.0, 176.0], "sentence": " Wir sitzen hier im Regen, in der Kälte und warten darauf, dass die Retter anfangen, auch hier zu graben."}, {"speaker": "SPEAKER_13", "timestamp": [176.0, 179.0], "sentence": " Erste internationale Hilfe ist eingetroffen."}, {"speaker": "SPEAKER_10", "timestamp": [179.0, 206.24], "sentence": " In den Gebieten, die von der Regierung kontrolliert werden, stehen 300 russische Soldaten bereit. Russland ist ein Verbündeter der syrischen Regierung, ebenso der Iran, der Hilfsgüter schickt. Syrische Hilfsorganisationen, die der Regierung nahestehen, fordern mehr internationale Unterstützung und ein Ende westlicher Sanktionen. Wir haben nicht genug schwere Ausrüstung für Rettungseinsätze. Wir haben riesige Probleme. Das liegt an den Sanktionen."}, {"speaker": "SPEAKER_10", "timestamp": [206.24, 216.46], "sentence": " Offenbar keine internationale Hilfe ist bislang im Nordwesten des Landes angekommen, in der Region, die von regierungsfeindlichen Gruppierungen kontrolliert wird."}, {"speaker": "SPEAKER_13", "timestamp": [216.46, 218.9], "sentence": " Viele Menschen sind komplett aus sich gestellt."}, {"speaker": "SPEAKER_00", "timestamp": [218.9, 223.44], "sentence": " Wir haben unser Zuhause, unsere Verwandten, unsere Liebsten verloren."}, {"speaker": "SPEAKER_13", "timestamp": [223.44, 228.48], "sentence": " Zehn Jahre des Krieges haben uns nicht so zugesetzt wie anderthalb Minuten Erdbeben."}, {"speaker": "SPEAKER_13", "timestamp": [228.48, 234.36], "sentence": " Wie schon zu Kriegszeiten sind es auch in diesen Stunden vor allem die Weißhelme, die Leben retten."}, {"speaker": "SPEAKER_13", "timestamp": [234.36, 240.96], "sentence": " Ein Kampf gegen die Zeit. Aufgrund weiter niedriger Temperaturen drohen viele Verschüttete zu erfrieren."}, {"speaker": "SPEAKER_03", "timestamp": [240.96, 248.32], "sentence": " Katharina Willinger ist für uns in Adiyaman, dem türkischen Erdbebengebiet."}, {"speaker": "SPEAKER_03", "timestamp": [248.32, 251.1], "sentence": " Sie sind seit heute Nachmittag vor Ort."}, {"speaker": "SPEAKER_03", "timestamp": [251.1, 252.9], "sentence": " Wie ist die Situation bei Ihnen?"}, {"speaker": "SPEAKER_16", "timestamp": [252.9, 261.84], "sentence": " Adiyaman gehört zu den am schlimmsten getroffenen Städten im gesamten Erdbebengebiet."}, {"speaker": "SPEAKER_16", "timestamp": [261.84, 264.96], "sentence": " Offiziell liegt die Zahl der Toten bei 800 etwa."}, {"speaker": "SPEAKER_16", "timestamp": [264.96, 271.3], "sentence": " Aber die Leute, mit denen wir heute hier sprechen, die sagen, da können wir wahrscheinlich davon ausgehen, dass sie in die Tausende gehen wird."}, {"speaker": "SPEAKER_16", "timestamp": [271.3, 281.5], "sentence": " Die Situation hier ist äußerst, äußerst dramatisch. Hinter mir sehen Sie ein zerstörtes Haus, da laufen gerade Bergungsarbeiten. Acht Menschen werden noch darunter vermutet, auch Kinder."}, {"speaker": "SPEAKER_16", "timestamp": [281.5, 293.72], "sentence": " darunter vermutet auch Kinder. Wir waren auch an einem Unglücksort noch ein bisschen weiter ab von hier und da haben uns die Helfer gesagt, wir können die Kinder hören, aber wir kommen nicht an sie ran. Und das ist auch der Grundvorwurf, den die Menschen hier an uns richten."}, {"speaker": "SPEAKER_16", "timestamp": [293.72, 306.52], "sentence": " Sie sagen, wo ist der Staat? Wenn der Staat uns jetzt nicht hilft, wann dann? Sie sagen, hier in der ganzen Stadt seien nur drei professionelle Rettungsteams im Einsatz. Ansonsten helfen sich die Anwohner zusammen mit einigen Bergarbeitern aus der Region selbst."}, {"speaker": "SPEAKER_16", "timestamp": [306.52, 309.68], "sentence": " Auch Maschinen wurden aus eigenen Betrieben hier herangeschafft."}, {"speaker": "SPEAKER_16", "timestamp": [309.68, 315.66], "sentence": " Wir sehen immer wieder Krankenwägen, die an uns vorbeifahren und schwer Verletzte, aber eben auch Tote abtransportieren."}, {"speaker": "SPEAKER_16", "timestamp": [315.66, 318.54], "sentence": " Also die Lage hier in Adiaman, die ist wirklich schrecklich."}, {"speaker": "SPEAKER_03", "timestamp": [318.54, 323.18], "sentence": " Danke für die Einschätzung, Katharina Willinger aus Adiaman."}, {"speaker": "SPEAKER_03", "timestamp": [323.18, 324.34], "sentence": " Danke für die Einschätzung, Katharina Willinger aus Adeyaman."}], [{"speaker": "SPEAKER_03", "timestamp": [324.34, 331.5], "sentence": " Die Not der Menschen in den Erdbebengebieten hat international eine Welle der Hilfsbereitschaft ausgelöst."}, {"speaker": "SPEAKER_03", "timestamp": [331.5, 341.02], "sentence": " Bundesaußenministerin Baerbock forderte mit Blick auf die Lage im Norden Syriens, alle Grenzübergänge zu öffnen für schnelle Hilfe in den betroffenen Regionen."}, {"speaker": "SPEAKER_03", "timestamp": [341.02, 351.98], "sentence": " In der Türkei treffen immer mehr Rettungsteams ein, auch aus Deutschland. Private Initiativen sammeln unterdessen Hilfsgüter, um die Erdbebenopfer zu versorgen."}, {"speaker": "SPEAKER_06", "timestamp": [351.98, 358.0], "sentence": " Warme Kleidung, Decken, Windeln. Viele wollen helfen, so wie hier in Mönchengladbach."}, {"speaker": "SPEAKER_06", "timestamp": [358.0, 367.04], "sentence": " Über Social Media hat Onur Canbulat gestern Abend dazu aufgerufen zu spenden. Heute platzt sein Versicherungsbüro aus allen Nähten."}, {"speaker": "SPEAKER_01", "timestamp": [367.04, 370.7], "sentence": " Gestern sind mehrere Lkw schon rausgefahren, auch hier auf der Straße."}, {"speaker": "SPEAKER_01", "timestamp": [370.7, 372.6], "sentence": " Heute wird eventuell jetzt der 2."}, {"speaker": "SPEAKER_01", "timestamp": [372.6, 376.08], "sentence": " Wie es aussieht, werden wir bis nächstes Mal noch 2, 3 weitere Lkw auf Start nehmen."}, {"speaker": "SPEAKER_06", "timestamp": [376.08, 379.22], "sentence": " Auch in Krefeld stapeln sich die Spendensäcke."}, {"speaker": "SPEAKER_06", "timestamp": [379.22, 382.4], "sentence": " Viele von denen, die jetzt helfen, haben Familie vor Ort."}, {"speaker": "SPEAKER_06", "timestamp": [382.4, 386.82], "sentence": " Mit Anpacken und Spenden ist gerade alles, was sie von Deutschland aus tun können."}, {"speaker": "SPEAKER_12", "timestamp": [386.82, 390.84], "sentence": " Das sind auch unsere Kinder, unsere Eltern, unsere Verwandten, Bekannten."}, {"speaker": "SPEAKER_12", "timestamp": [390.84, 392.76], "sentence": " Für mich gibt es keine Unterschiede."}, {"speaker": "SPEAKER_12", "timestamp": [392.76, 397.12], "sentence": " Dadurch, dass wir zusammen sind, sind das auch meine Verwandten."}, {"speaker": "SPEAKER_06", "timestamp": [397.12, 399.5], "sentence": " Auch von offizieller Seite kommt Hilfe."}, {"speaker": "SPEAKER_06", "timestamp": [399.5, 404.96], "sentence": " Heute Nachmittag ist eine Spezialeinheit des Technischen Hilfswerks in das Erdbebengebiet aufgebrochen."}, {"speaker": "SPEAKER_06", "timestamp": [404.96, 411.28], "sentence": " Insgesamt 50 Einsatzkräfte und vier Rettungshunde. Auch für die Profis ist es ein gefährlicher Einsatz."}, {"speaker": "SPEAKER_08", "timestamp": [411.28, 414.8], "sentence": " Ich bin froh, dass ich den Menschen vor Ort helfen kann."}, {"speaker": "SPEAKER_08", "timestamp": [414.8, 420.36], "sentence": " Und es ist eine besondere Dankbarkeit, eingesetzt zu werden."}, {"speaker": "SPEAKER_08", "timestamp": [420.36, 424.86], "sentence": " Auf der anderen Seite ist natürlich immer die Sorge um unsere Einsatzkräfte."}, {"speaker": "SPEAKER_08", "timestamp": [424.86, 425.22], "sentence": " Auf der anderen Seite ist natürlich immer die Sorge um unsere Einsatzkräfte."}, {"speaker": "SPEAKER_08", "timestamp": [425.22, 431.06], "sentence": " Beim Briefing sagte ich auch, 50 Einsatzkräfte gesund rein, 50 Einsatzkräfte gesund raus."}, {"speaker": "SPEAKER_06", "timestamp": [431.06, 439.32], "sentence": " Deutschland ist eines von rund 50 Ländern, die jetzt helfen. Vor Ort und durch engagierte Menschen im ganzen Land."}, {"speaker": "SPEAKER_03", "timestamp": [439.32, 446.02], "sentence": " Zur Situation im Erdbebengebiet gibt es auch heute einen Brennpunkt gleich im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [446.02, 450.52], "sentence": " Auf tagesschau.de halten wir Sie mit einem Live-Blog auf dem Laufenden."}, {"speaker": "SPEAKER_03", "timestamp": [450.52, 486.18], "sentence": " Sie können für die Opfer der Erdbebenspenden beim Bündrien. Spendenkonto DE 53 200 400 600 200 400 600 oder online unter spendenkonto-nothilfe.de Knapp drei Wochen nach seinem Amtsantritt ist Verteidigungsminister Pistorius in die Ukraine gereist. Bei den Gesprächen mit seinem Amtskollegen Reznikow"}], [{"speaker": "SPEAKER_03", "timestamp": [486.18, 492.42], "sentence": " und Präsident Zelensky ging es v.a. um Waffenlieferungen, insbesondere um schweres Gerät."}, {"speaker": "SPEAKER_03", "timestamp": [492.42, 500.84], "sentence": " Die Bundesregierung hatte vor 2 Wochen in Absprache mit den Verbündeten 14 moderne Kampfpanzer vom Typ Leopard 2 zugesagt."}, {"speaker": "SPEAKER_03", "timestamp": [500.84, 508.0], "sentence": " Heute kündigte Pistorius darüber hinaus eine umfangreiche schrittweise Lieferung des Vorgängermodells Leopard 1 an."}, {"speaker": "SPEAKER_05", "timestamp": [508.0, 517.0], "sentence": " Diese ukrainischen Soldaten sollen schon bald in Deutschland am Leopard-Panzer ausgebildet und trainiert werden."}, {"speaker": "SPEAKER_05", "timestamp": [517.0, 521.0], "sentence": " Bundesverteidigungsminister Pistorius trifft sie am Morgen in Kiew."}, {"speaker": "SPEAKER_11", "timestamp": [521.0, 547.0], "sentence": " Nach langen Zögern hatte Bundeskanzler Scholz beschlossen, der Ukraine Leopard 2 Panzer zu liefern. 14 sollen Ende März in der Ukraine eintreffen. Zuvor war der Eindruck entstanden, dass viele andere Staaten nur auf Deutschland warten, doch seitdem tut sich wenig. Es gab eine ganze Reihe anderer Länder, die auch angekündigt hatten vor Rammstein, sie wollen 2A4 oder auch 2A6 zur Verfügung stellen. Das scheint sich jetzt etwas schwieriger zu gestalten."}, {"speaker": "SPEAKER_11", "timestamp": [547.0, 550.0], "sentence": " Die Gründe dafür kenne ich nicht im Detail."}, {"speaker": "SPEAKER_11", "timestamp": [550.0, 553.0], "sentence": " Aber das muss jetzt unter den Partnern gelöst werden."}, {"speaker": "SPEAKER_05", "timestamp": [553.0, 555.0], "sentence": " Für die Ukraine drängt die Zeit."}, {"speaker": "SPEAKER_05", "timestamp": [555.0, 559.0], "sentence": " Sie befürchtet eine vorgezogene russische Frühjahrsoffensive."}, {"speaker": "SPEAKER_05", "timestamp": [559.0, 562.0], "sentence": " Die Leopard-2-Koalition ist später kein Thema mehr."}, {"speaker": "SPEAKER_05", "timestamp": [562.0, 567.8], "sentence": " Dafür betont Pistorius, die westlichen Partner wollen ab Sommer Leopard 1 Panzer liefern."}, {"speaker": "SPEAKER_11", "timestamp": [567.8, 577.6], "sentence": " Das wird in Schritten in Etappen erfolgen bis zum Sommer ca. 2025, im Laufe des Jahres bis zum Ende des Jahres bis auf 80."}, {"speaker": "SPEAKER_11", "timestamp": [577.6, 584.72], "sentence": " Und Ziel ist im Laufe des ersten, zweiten Quartals 2024 dann auf über 100 Leopard 1 zu kommen."}, {"speaker": "SPEAKER_05", "timestamp": [584.72, 589.0], "sentence": " Mindestens drei Bataillone würden mit diesen Panzern ausgestattet."}, {"speaker": "SPEAKER_05", "timestamp": [589.0, 592.74], "sentence": " Auch das Thema Flugabwehr wolle man demnächst wieder angehen."}, {"speaker": "SPEAKER_05", "timestamp": [592.74, 599.08], "sentence": " Die erste Auslandsreise von Bundesverteidigungsminister Pistorius war ein Symbol der Solidarität."}, {"speaker": "SPEAKER_05", "timestamp": [599.08, 605.86], "sentence": " Offen bleibt jedoch, wann und wie sich die westlichen Partner zu einer Leopard-2-Panzerkoalition zusammenschließen wollen."}, {"speaker": "SPEAKER_05", "timestamp": [605.86, 612.06], "sentence": " So konnte der frischgebackene Minister nur wenig Konkretes heute mit in die ukrainische Hauptstadt bringen."}, {"speaker": "SPEAKER_03", "timestamp": [612.06, 620.16], "sentence": " Parallel zur Ankündigung von Verteidigungsminister Pistorius hat das zuständige Bundeswirtschaftsministerium"}], [{"speaker": "SPEAKER_03", "timestamp": [620.16, 627.4], "sentence": " die Ausfuhr von bis zu 178 Kampfpanzern vom Typ Leopard 1A5 genehmigt."}, {"speaker": "SPEAKER_03", "timestamp": [627.4, 633.92], "sentence": " Die genaue Liefermenge hänge von den erforderlichen Instandsetzungsarbeiten durch die Hersteller ab, hieß es aus Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [633.92, 644.44], "sentence": " Parteiübergreifende Kritik gibt es an den fehlenden konkreten Zusagen der Bündnispartner für die versprochenen moderneren Leopard 2 Panzer."}, {"speaker": "SPEAKER_03", "timestamp": [644.44, 647.28], "sentence": " Deutschland will diese im Europäischen Verbund liefern."}, {"speaker": "SPEAKER_03", "timestamp": [647.28, 649.54], "sentence": " Doch die Abstimmung zieht sich hin."}, {"speaker": "SPEAKER_07", "timestamp": [649.54, 652.54], "sentence": " Sie sind bereits auf dem Weg."}, {"speaker": "SPEAKER_07", "timestamp": [652.54, 656.02], "sentence": " Leopard-II-Kampfpanzer aus Kanada, die an die Ukraine gehen sollen."}, {"speaker": "SPEAKER_07", "timestamp": [656.02, 659.32], "sentence": " Andere Staaten wie Polen oder die Niederlande zögern dagegen."}, {"speaker": "SPEAKER_07", "timestamp": [659.32, 662.98], "sentence": " Obwohl sie vorher eine Lieferfreigabe gefordert hatten."}, {"speaker": "SPEAKER_02", "timestamp": [662.98, 667.28], "sentence": " Jedes Land, was im Vorfeld gesagt hat, möchte liefern, kann jetzt liefern."}, {"speaker": "SPEAKER_02", "timestamp": [667.28, 671.82], "sentence": " Das obliegt natürlich jetzt jedem Land, sowohl die Ausbildung der Soldaten als auch die Lieferung."}, {"speaker": "SPEAKER_02", "timestamp": [671.82, 675.96], "sentence": " Insofern konnten wir oder hat die Bundesrepublik das gemacht, was sie tun kann."}, {"speaker": "SPEAKER_07", "timestamp": [675.96, 683.62], "sentence": " Und gerade die Staaten, die in den letzten Wochen immer wieder Aufforderungen geäußert haben, sind natürlich jetzt besonders in der Verantwortung zu liefern."}, {"speaker": "SPEAKER_07", "timestamp": [683.62, 690.0], "sentence": " Die Union dagegen sieht ein Abstimmungsversagen, für das auch die Bundesregierung mit verantwortlich sei."}, {"speaker": "SPEAKER_10", "timestamp": [690.0, 702.0], "sentence": " Allein auf die Amerikaner zu warten und in Europa keine koordinierte Politik gegenüber der Ukraine, auch gerade was die Waffenlieferungen betrifft, das war aus unserer Sicht und bleibt bis heute ein Fehler."}, {"speaker": "SPEAKER_07", "timestamp": [702.0, 707.06], "sentence": " Die Bundesregierung hatte angekündigt, 14 Leopard 2 Kampfpanzer zu liefern."}, {"speaker": "SPEAKER_07", "timestamp": [707.06, 710.4], "sentence": " Eine besonders moderne Variante aus Bundeswehrbeständen."}, {"speaker": "SPEAKER_07", "timestamp": [710.4, 715.36], "sentence": " Auf lange Sicht soll die Ukraine davon weitere bekommen, mit Unterstützung anderer EU-Staaten."}, {"speaker": "SPEAKER_07", "timestamp": [715.36, 719.84], "sentence": " Insbesondere die moderne Panzerversion scheinen die aber ungern abgeben zu wollen."}, {"speaker": "SPEAKER_07", "timestamp": [719.84, 723.76], "sentence": " Denn auch dort, so Experten, müssen innenpolitische Fragen geklärt werden."}, {"speaker": "SPEAKER_15", "timestamp": [723.76, 736.34], "sentence": " Genau wie beim Beispiel Marder, das wir bei uns haben, muss dann erstmal geguckt werden, ob das Material tatsächlich was abgegeben werden kann, wie schnell das abgegeben werden kann, um dann eine solide Zusage zu machen."}, {"speaker": "SPEAKER_07", "timestamp": [736.34, 743.44], "sentence": " Nun ist es Deutschland, das den Druck auf die europäischen Partner erhöht, um die gemeinsamen Lieferversprechen an die Ukraine zu halten."}, {"speaker": "SPEAKER_07", "timestamp": [743.44, 746.04], "sentence": " In der Koalition hofft man auf einen Durchbruch."}, {"speaker": "SPEAKER_07", "timestamp": [746.04, 749.18], "sentence": " Bis spätestens zur Münchner Sicherheitskonferenz nächste Woche."}, {"speaker": "SPEAKER_03", "timestamp": [749.18, 755.44], "sentence": " Der Traditionsverlag Gruner & Jahr soll nach seinem Zusammengehen"}], [{"speaker": "SPEAKER_03", "timestamp": [755.44, 758.26], "sentence": " mit RTL Deutschland radikal umgebaut werden."}, {"speaker": "SPEAKER_03", "timestamp": [758.26, 760.12], "sentence": " Hunderte Stellen werden gestrichen."}, {"speaker": "SPEAKER_03", "timestamp": [760.12, 767.34], "sentence": " RTL-Chef Rabe, der zugleich dem gemeinsamen Mutterkonzern Bertelsmann vorsteht, stellte die Pläne heute vor."}, {"speaker": "SPEAKER_03", "timestamp": [767.34, 775.5], "sentence": " Das Zeitschriftengeschäft soll massiv eingeschränkt werden. Lediglich einige Kernmarken will man behalten, andere einstellen oder verkaufen."}, {"speaker": "SPEAKER_03", "timestamp": [775.5, 778.94], "sentence": " Dagegen protestierte die Belegschaft heute in Hamburg."}, {"speaker": "SPEAKER_09", "timestamp": [778.94, 787.58], "sentence": " Wut und Enttäuschung bei Mitarbeitenden von Gruner und Jahr. 23 Magazine werden gestrichen und bis zu 700 Stellen abgebaut."}, {"speaker": "SPEAKER_09", "timestamp": [787.58, 792.88], "sentence": " Es bleiben Kernmarken wie Stern, Geo oder Kapital, die für 70% des Umsatzes sorgen."}, {"speaker": "SPEAKER_09", "timestamp": [792.88, 797.76], "sentence": " Die Einsparungen für das traditionsreiche Verlagshaus für viele unverständlich."}, {"speaker": "SPEAKER_13", "timestamp": [797.76, 804.98], "sentence": " Wir haben eben erfahren, dass Geo-Epoche eingestellt werden soll, obwohl wir viele Abonnenten haben und auch profitabel sind."}, {"speaker": "SPEAKER_09", "timestamp": [804.98, 805.06], "sentence": " eingestellt werden soll, obwohl wir viele Abonnenten haben und auch profitabel sind."}, {"speaker": "SPEAKER_13", "timestamp": [805.06, 814.26], "sentence": " In einer Kette von Management-Fehlentscheidungen ist das jetzt der größte Fehler, weil damit ist dieser Verlag Geschichte."}, {"speaker": "SPEAKER_13", "timestamp": [814.26, 829.32], "sentence": " Nach der Fusion mit RTL vor knapp einem Jahr wurde nach Synergien gesucht und dazu das gesamte Zeitschriftenangebot von Gruner & Jahr überprüft. Der Mutterkonzern Bertelsmann sieht den Einschnitt als strategische Neuaufstellung."}, {"speaker": "SPEAKER_09", "timestamp": [829.32, 837.6], "sentence": " Wir haben entschieden, uns auf die Kernmarken zu konzentrieren und sie mit Investitionen von etwa 80 Mio. Euro bis 2025 weiterzuentwickeln."}, {"speaker": "SPEAKER_09", "timestamp": [837.6, 841.52], "sentence": " Manche Experten vermuten eher, Bertelsmann habe sich übernommen."}, {"speaker": "SPEAKER_09", "timestamp": [841.52, 844.64], "sentence": " Sie halten die Gesamtstrategie für widersprüchlich."}, {"speaker": "SPEAKER_14", "timestamp": [844.64, 859.32], "sentence": " Ich glaube, die Fusion war von Anfang an eigentlich eine Schnapsidee. Ich glaube, man hat viel mehr erwartet an Sparpotenzial. Man hat nicht mitbedacht, dass Qualitätsjournalismus einfach Geld kostet. Vor allem nicht, wenn sie einzelne Titel ins Fernsehen bringen wollen, müssen sie natürlich erst mal investieren."}, {"speaker": "SPEAKER_09", "timestamp": [859.32, 872.28], "sentence": " Alle Unterschriftensammlungen haben wenig genützt. Außerdem hat Bertelsmann heute auch bei Artel in Köln erste Einsparungen angekündigt. Und nun die Wettervorhersage für morgen,"}], [{"speaker": "SPEAKER_00", "timestamp": [872.28, 885.22], "sentence": " Mittwoch, den 8. Februar. Dank des Hochs über Mitteleuropa bleibt uns das ruhige Winterwetter erhalten. In der Nacht ist es abseitsörtlich ein Nebel und Hochnebelfelder und ein paar lockeren Wolken klar. Im Laufe des Vormittags verschw und Hochnebelfelder und ein paar lockeren Wolken klar."}, {"speaker": "SPEAKER_00", "timestamp": [885.22, 889.16], "sentence": " Im Laufe des Vormittags verschwinden die Nebelfelder, dann viel Sonne."}, {"speaker": "SPEAKER_00", "timestamp": [889.16, 893.9], "sentence": " Nur im nördlichen Niedersachsen sowie in Schleswig-Holstein tauchen einige Schleierwolken auf."}, {"speaker": "SPEAKER_00", "timestamp": [893.9, 900.78], "sentence": " In der Nacht plus 2 bis minus 18 Grad, am Tag minus 3 Grad im Bayerischen Wald und plus 8 Grad im Rheinland."}, {"speaker": "SPEAKER_00", "timestamp": [900.78, 919.3], "sentence": " Auch am Donnerstag viel Sonne, die Nordwesten und die Mitte erreichen am Nachmittag dichtere Wolken, örtlich etwas Sprühregen. Am Freitag Sonne, Wolken im Norden und in der Mitte regional etwas Regen oder Schnee. Am Samstag ist es im Süden teils sonnig, sonst Wolken, hier unter Regen, im Bergland etwas Schnee."}]]}