{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 269}, {"start_time": 269, "end_time": 411}, {"start_time": 411, "end_time": 554}, {"start_time": 554, "end_time": 589}, {"start_time": 589, "end_time": 709}, {"start_time": 709, "end_time": 832}, {"start_time": 832, "end_time": 863}, {"start_time": 863, "end_time": 884}, {"start_time": 884, "end_time": 914}, {"start_time": 914, "end_time": 946}, {"start_time": 946, "end_time": 965}, {"start_time": 965, "end_time": 1048}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [8.0, 18.02], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_02", "timestamp": [18.02, 21.5], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [21.5, 25.36], "sentence": " In Russland ist ein Privatflugzeug abgestürzt,"}], [{"speaker": "SPEAKER_02", "timestamp": [25.36, 30.18], "sentence": " das möglicherweise den Chef der Söldnertruppe Wagner Prigoschin an Bord hatte."}, {"speaker": "SPEAKER_02", "timestamp": [30.18, 36.12], "sentence": " Wie die staatliche Nachrichtenagentur TASS meldete, kamen bei dem Absturz alle zehn Insassen ums Leben."}, {"speaker": "SPEAKER_02", "timestamp": [36.12, 43.94], "sentence": " Bestätigt ist bisher, dass Prigoschin auf der Passagierliste stand, nicht aber, dass er tatsächlich unter den Opfern ist."}, {"speaker": "SPEAKER_02", "timestamp": [43.94, 55.98], "sentence": " Prigoschin hatte mit seiner Söldnertruppe im Krieg gegen die Ukraine lange Zeit auf Seiten Russlands gekämpft, sich aber im Juni nach einem gescheiterten Aufstand gegen die Militärführung nach Belarus abgesetzt."}, {"speaker": "SPEAKER_15", "timestamp": [55.98, 62.18], "sentence": " Ein abstürzendes Flugzeug nordwestlich der russischen Hauptstadt Moskau."}, {"speaker": "SPEAKER_15", "timestamp": [62.18, 91.74], "sentence": " Es sind diese Bilder, die seit dem frühen Abend aus Russland die Runde machen. An Bord soll auch Yevgeny Prigozhin gewesen sein. Der Anführer der Söldnertruppe Wagner stand nach russischen Behördenangaben zumindest auf der Passagierliste des Fluges von Moskau nach St. Petersburg. Prigozhin war lange Jahre enger Vertrauter von Russlands Präsident Putin. Im Juni hatte er seine Truppen dann aber auf Moskau marschieren lassen, offenbar aus Protest gegen den Kurs der Armeeführung im Ukraine-Krieg."}, {"speaker": "SPEAKER_01", "timestamp": [91.74, 98.48], "sentence": " Eines der letzten Videos, auf dem Prigozhin zu sehen ist, wurde vor wenigen Tagen in Umlauf gebracht."}, {"speaker": "SPEAKER_01", "timestamp": [98.48, 103.12], "sentence": " Er wirbt dort für Einsätze seiner Söldnertruppe in Afrika."}, {"speaker": "SPEAKER_02", "timestamp": [103.12, 108.38], "sentence": " Inaruk in Moskau. Was ist bisher über den Absturz bekannt?"}, {"speaker": "SPEAKER_05", "timestamp": [108.38, 113.46], "sentence": " Gesicherte Informationen haben wir tatsächlich erst sehr wenige."}, {"speaker": "SPEAKER_05", "timestamp": [113.46, 119.62], "sentence": " Wir wissen, dass dieses Kleinflugzeug vom Typ Embraer im Gebiet von Tver abgestürzt ist."}, {"speaker": "SPEAKER_05", "timestamp": [119.62, 121.62], "sentence": " Das ist im Moskauer Umland."}, {"speaker": "SPEAKER_05", "timestamp": [121.62, 127.86], "sentence": " Wir wissen, dass acht Leichen geborgen wurden, der angeblich zehn Menschen, die an Bord gewesen sein sollen."}, {"speaker": "SPEAKER_05", "timestamp": [127.86, 130.66], "sentence": " Das war die letzte Nachricht, die wir hier bekommen haben."}, {"speaker": "SPEAKER_05", "timestamp": [130.66, 135.78], "sentence": " Und sie haben es gesagt, es soll der Name Evgeny Prigozhin auf der Passagierliste gestanden haben."}, {"speaker": "SPEAKER_05", "timestamp": [135.78, 143.62], "sentence": " Das war eine überraschend schnelle Information, die es gab hier von den Flugbehörden, schneller als man das sonst erwarten konnte."}, {"speaker": "SPEAKER_05", "timestamp": [143.62, 156.56], "sentence": " Was wir aber eben wirklich nicht wissen, ob es dieser Evgeny Prigozhin ist und ob der Mann, der Evgeny Prigozhin, der Söldnerführer, tatsächlich auch an Bord war oder nur der Name auf der Passagierliste gestanden hat."}, {"speaker": "SPEAKER_02", "timestamp": [156.56, 162.62], "sentence": " Prigozhin's Söldner-Truppe Wagner hatte sich durch den Marsch auf Moskau im Juni kurzzeitig gegen Putin gestellt."}, {"speaker": "SPEAKER_02", "timestamp": [162.62, 165.58], "sentence": " Wie schätzen Sie vor diesem Hintergrund das heutige Ereignis ein?"}, {"speaker": "SPEAKER_05", "timestamp": [165.58, 169.54], "sentence": " Noch wissen wir ja wirklich nicht, was da genau passiert ist."}, {"speaker": "SPEAKER_05", "timestamp": [169.54, 178.42], "sentence": " Aber bemerkenswert heute ist es auf den Tag zwei Monate her, dass Prigozhin mit seinen Kämpfern da den Marsch auf Moskau begonnen hat."}, {"speaker": "SPEAKER_05", "timestamp": [178.42, 183.32], "sentence": " Es schießen natürlich hier jetzt die Spekulationen und auch die Gerüchte ins Kraut."}, {"speaker": "SPEAKER_05", "timestamp": [183.32, 189.22], "sentence": " Es hieß, dass ein zweites Flugzeug Prigozins, dieses, was abgestürzt ist, soll ihm gehören."}, {"speaker": "SPEAKER_05", "timestamp": [189.22, 193.46], "sentence": " Dass ein zweites lange über Moskau gekreist sei und nun gelandet sei."}, {"speaker": "SPEAKER_05", "timestamp": [193.46, 200.46], "sentence": " Es heißt auch, dass angeblich Nummer zwei bei der Wagner-Truppe Dmitri Utkin mit an Bord gewesen sei."}, {"speaker": "SPEAKER_05", "timestamp": [200.46, 214.9], "sentence": " Überhaupt die ganze Führung, das wäre zumindest ungewöhnlich, dass in so einer Situation, die wissen ja schon, dass sie nicht unumstritten sind, da alle in einem Flugzeug sitzen, aber diese Gerüchte gibt es, dass die alle mit abgestürzt und auch mit gestorben seien."}, {"speaker": "SPEAKER_05", "timestamp": [214.9, 224.72], "sentence": " Wenn das denn tatsächlich stimmt, wäre das tatsächlich ein Ereignis von sehr wichtiger Bedeutung, dann wäre diese Wagner-Truppe mit zehntausenden Kämpfern plötzlich führungslos."}, {"speaker": "SPEAKER_02", "timestamp": [224.72, 227.44], "sentence": " Gibt es denn schon eine Reaktion aus dem Kreml?"}, {"speaker": "SPEAKER_05", "timestamp": [227.44, 232.9], "sentence": " Gibt es nicht. Eigentlich auch wäre das wenig erwartbar gewesen."}, {"speaker": "SPEAKER_05", "timestamp": [232.9, 241.0], "sentence": " Was aber tatsächlich überraschend ist, dass hier das Fernsehen nun den ganzen Abend schon, ob das geplant war oder plötzlich geändert wurde, wissen wir nicht."}, {"speaker": "SPEAKER_05", "timestamp": [241.0, 247.78], "sentence": " Putin zeigt, es gibt hier heute eine große Feier zum 80. Jahrestag der Weltkriegsschlacht bei Kursk."}, {"speaker": "SPEAKER_05", "timestamp": [247.78, 249.64], "sentence": " Das wird feierlich begangen."}, {"speaker": "SPEAKER_05", "timestamp": [249.64, 250.92], "sentence": " Putin verteilt Orden."}, {"speaker": "SPEAKER_05", "timestamp": [250.92, 252.82], "sentence": " Das wird hier schon die ganze Zeit gezeigt."}, {"speaker": "SPEAKER_05", "timestamp": [252.82, 254.96], "sentence": " Aber keine Reaktion auf den Absturz."}, {"speaker": "SPEAKER_02", "timestamp": [254.96, 257.9], "sentence": " Danke, Ina Ruck in Moskau."}, {"speaker": "SPEAKER_02", "timestamp": [257.9, 267.1], "sentence": " Und über die weiteren Entwicklungen nach dem Flugzeugabsturz in Russland informieren wir Sie laufend auf tagesschau24 und auf tagesschau.de."}, {"speaker": "SPEAKER_02", "timestamp": [267.1, 274.02], "sentence": " Gut integrierte Einwanderer und ihre Kinder sollen künftig schneller einen deutschen Pass bekommen."}], [{"speaker": "SPEAKER_02", "timestamp": [274.02, 279.58], "sentence": " Nach langer Diskussion hat das Bundeskabinett die Reform des Staatsbürgerschaftsrechts auf den Weg gebracht."}, {"speaker": "SPEAKER_02", "timestamp": [279.58, 286.88], "sentence": " Sie verkürzt die Wartezeiten und erlaubt nun generell eine doppelte Staatsbürgerschaft, die bisher nur in Ausnahmefällen möglich ist."}, {"speaker": "SPEAKER_02", "timestamp": [286.88, 293.3], "sentence": " Für diejenigen, die nicht für ihren eigenen Lebensunterhalt sorgen können, wird die Einbürgerung aber schwieriger."}, {"speaker": "SPEAKER_13", "timestamp": [293.3, 306.72], "sentence": " Inas Sharif hofft auf die deutsche Staatsbürgerschaft. Die Syrerin kam mit ihrem Sohn vor sechs Jahren nach Deutschland. Wenn ich Stadtbürgerschaft, Stadtangehörigkeit denke, dann ist das Sicherheit."}, {"speaker": "SPEAKER_13", "timestamp": [306.72, 312.48], "sentence": " Hier bleiben zu dürfen, das ist uns, es ist sehr, sehr wichtig."}, {"speaker": "SPEAKER_13", "timestamp": [312.48, 318.52], "sentence": " Sicherheit will die Regierung vielen Migrantinnen und Migranten geben und ihre Einbürgerung erleichtern."}, {"speaker": "SPEAKER_13", "timestamp": [318.52, 323.98], "sentence": " Deutschland soll damit auch für Fachkräfte aus dem Ausland attraktiver werden, sagt die Bundesinnenministerin."}, {"speaker": "SPEAKER_13", "timestamp": [323.98, 325.16], "sentence": " Wir werden die besten Köpfe in der Welt aber nur gewinnen, Fachkräfte aus dem Ausland attraktiver werden, sagt die Bundesinnenministerin."}, {"speaker": "SPEAKER_12", "timestamp": [325.16, 336.22], "sentence": " Wir werden die besten Köpfe in der Welt aber nur gewinnen, wenn sie in absehbarer Zeit voll und ganz Teil unserer Gesellschaft werden können, mit allen demokratischen Rechten."}, {"speaker": "SPEAKER_13", "timestamp": [336.22, 345.32], "sentence": " Der Gesetzentwurf sieht vor, dass gut integrierte Migrantinnen und Migranten künftig bereits nach 5 Jahren den deutschen Pass erhalten können und nicht wie bislang nach 8 Jahren."}, {"speaker": "SPEAKER_13", "timestamp": [345.32, 348.94], "sentence": " Bei besonderen Integrationsleistungen sogar bereits nach 3 Jahren."}, {"speaker": "SPEAKER_13", "timestamp": [348.94, 352.84], "sentence": " Dazu zählen etwa Sprachkenntnisse oder ehrenamtliches Engagement."}, {"speaker": "SPEAKER_13", "timestamp": [352.84, 357.12], "sentence": " Und auch eine mehrfache Staatsbürgerschaft soll künftig generell möglich sein."}, {"speaker": "SPEAKER_13", "timestamp": [357.12, 359.78], "sentence": " Kritik kommt von der Opposition."}, {"speaker": "SPEAKER_07", "timestamp": [359.78, 371.8], "sentence": " Es ist eine Reform, die deutlich übers Ziel hinausschießt, die falsche Signale in die Welt setzt, gerade in einer Zeit, wo wir höchst Zugangszahlen bei der Einwanderung haben."}, {"speaker": "SPEAKER_13", "timestamp": [371.8, 377.48], "sentence": " Doch nur wer seinen Lebensunterhalt aus eigenen Mitteln bestreiten kann, soll in der Regel den Pass bekommen."}, {"speaker": "SPEAKER_13", "timestamp": [377.48, 384.28], "sentence": " Für Inas Sharif könnte das zum Problem werden. Die Alleinerziehende ist aktuell auf staatliche Unterstützung angewiesen."}, {"speaker": "SPEAKER_13", "timestamp": [384.28, 393.86], "sentence": " Gut 12 Millionen Menschen ohne deutsche Staatsangehörigkeit leben in Deutschland. Ein Teil von ihnen könnte nun durch das geplante Gesetz den deutschen Pass bekommen."}, {"speaker": "SPEAKER_13", "timestamp": [393.86, 402.92], "sentence": " Doch Verbände kritisieren, Alleinerziehende und Menschen mit Behinderung könnten durchs Einbürgerungsraster fallen, denn viele von ihnen sind auf staatliche Hilfen angewiesen."}, {"speaker": "SPEAKER_13", "timestamp": [402.92, 409.16], "sentence": " Abgeordnete von Grünen und SPD haben bereits angekündigt, das im parlamentarischen Verfahren noch ändern zu wollen."}, {"speaker": "SPEAKER_02", "timestamp": [409.16, 412.76], "sentence": " Ein weiterer Gesetzentwurf soll die Situation"}], [{"speaker": "SPEAKER_02", "timestamp": [412.76, 416.12], "sentence": " von trans- und intergeschlechtlichen Personen verbessern."}, {"speaker": "SPEAKER_02", "timestamp": [416.12, 419.86], "sentence": " Das Kabinett hat dazu das neue Selbstbestimmungsgesetz verabschiedet."}, {"speaker": "SPEAKER_02", "timestamp": [419.86, 426.1], "sentence": " Es sieht ein einfaches Verfahren beim Standesamt vor, um Geschlechtseintrag und Vornamen ändern zu lassen."}, {"speaker": "SPEAKER_02", "timestamp": [426.1, 431.8], "sentence": " Wenn auch der Bundestag zustimmt, wird damit das mehr als 40 Jahre alte Transsexuellengesetz abgelöst."}, {"speaker": "SPEAKER_02", "timestamp": [431.8, 437.28], "sentence": " Unter den bisherigen Regelungen beklagen Betroffene einen mühsamen Kampf um Anerkennung."}, {"speaker": "SPEAKER_11", "timestamp": [437.28, 442.0], "sentence": " Kalle Hümpfner identifiziert sich nicht als Mann oder Frau."}, {"speaker": "SPEAKER_11", "timestamp": [442.0, 447.0], "sentence": " Im Personalausweis steht lange Zeit ein weiblicher Vorname."}, {"speaker": "SPEAKER_11", "timestamp": [447.0, 450.0], "sentence": " Für Kalle Hümpfner nicht passend zur eigenen Identität."}, {"speaker": "SPEAKER_11", "timestamp": [450.0, 455.0], "sentence": " Um den Eintrag zu ändern, waren bislang 2 psychiatrische Gutachten nötig."}, {"speaker": "SPEAKER_11", "timestamp": [455.0, 458.0], "sentence": " Ein entwürdigendes Verfahren, sagt Hümpfner."}, {"speaker": "SPEAKER_03", "timestamp": [458.0, 465.32], "sentence": " Trans-Personen müssen darauf eingehen, welche sexuellen Vorlieben sie haben, welche Unterwäsche sie tragen oder wie oft sie masturbieren."}, {"speaker": "SPEAKER_11", "timestamp": [465.32, 477.58], "sentence": " Die Bundesregierung will das ändern. Der Entwurf zum neuen Selbstbestimmungsgesetz sieht vor, ab 18 Jahre soll eine Änderung des Geschlechtseintrags und Vornamens künftig ohne Gutachten beim Standesamt möglich sein."}, {"speaker": "SPEAKER_11", "timestamp": [477.58, 482.72], "sentence": " Ab 14 sollen Betroffene das selbst veranlassen können, mit Zustimmung der Sorgeberechtigten."}, {"speaker": "SPEAKER_11", "timestamp": [482.72, 487.8], "sentence": " Bis 14 Jahre sollen Sorgeberechtigte die Änderung vornehmen lassen können."}, {"speaker": "SPEAKER_10", "timestamp": [487.8, 494.32], "sentence": " Dieses Gesetz hilft vielen Menschen, ihre sexuelle Identität in einer offenen Gesellschaft leben zu können."}, {"speaker": "SPEAKER_14", "timestamp": [494.32, 497.6], "sentence": " Wer ich bin, das kann nur ich selbst wissen."}, {"speaker": "SPEAKER_14", "timestamp": [497.6, 504.44], "sentence": " Und darüber selbstbestimmt zu entscheiden, auch in Bezug auf die geschlechtliche Identität, das ist ein Menschenrecht."}, {"speaker": "SPEAKER_11", "timestamp": [504.44, 507.08], "sentence": " Die AfD lehnt das Vorhaben grundsätzlich ab."}, {"speaker": "SPEAKER_08", "timestamp": [507.08, 511.14], "sentence": " Das Selbstbestimmungsgesetz ist letzten Endes ein Gesetz der Lüge."}, {"speaker": "SPEAKER_08", "timestamp": [511.14, 515.06], "sentence": " Es leugnet die biologische Realität von zwei Geschlechtern."}, {"speaker": "SPEAKER_11", "timestamp": [515.06, 519.5], "sentence": " Die Union will nur für Erwachsene die verpflichtenden Gutachten abschaffen."}, {"speaker": "SPEAKER_11", "timestamp": [519.5, 527.06], "sentence": " Wir wünschen uns aber, dass es eine Beratung gibt, eine fachliche Beratung derer, die ihren Geschlechtseintrag ändern wollen."}, {"speaker": "SPEAKER_11", "timestamp": [527.06, 533.86], "sentence": " Für Kalle Hümpfner ist der Gesetzentwurf ein historischer Schritt, einer, auf den Betroffene viele Jahre gewartet haben."}, {"speaker": "SPEAKER_11", "timestamp": [533.86, 539.7], "sentence": " Mit dem Selbstbestimmungsgesetz zeigt die Ampel Geschlossenheit bei einer gesellschaftspolitischen Reform."}, {"speaker": "SPEAKER_11", "timestamp": [539.7, 552.98], "sentence": " In der Opposition dagegen überwiegen Bedenken, vor allem beim Umgang mit Minderjährigen. Die Befürchtung, dass sie mit ihren Eltern ohne jegliche Beratung und ärztliches Gutachten vorschnell eine Änderung des Geschlechtseintrags vornehmen lassen könnten."}, {"speaker": "SPEAKER_02", "timestamp": [552.98, 561.04], "sentence": " Die fünf BRICS-Staaten wollen ihr Bündnis für weitere Mitglieder öffnen und so international an Einfluss gewinnen."}], [{"speaker": "SPEAKER_02", "timestamp": [561.04, 587.14], "sentence": " Das vereinbarten die Spitzenpolitiker von Brasilien, Rüssland, Indien, China und Südafrika am zweiten Tag ihres Gipfels. Am Rande der Beratungen in Johannesburg hieß es, etwa 40 Staaten hätten konkret Interesse bekundet, aufgenommen zu werden. Unklar ist, welche Kriterien dafür gelten sollen. In den BRICS-Staaten, die sich als Gegengewicht zu westlichen Industrienationen sehen, leben 40 Prozent der Weltbevölkerung."}, {"speaker": "SPEAKER_02", "timestamp": [587.14, 592.46], "sentence": " Indien feiert seine erste erfolgreiche Mondlandung."}], [{"speaker": "SPEAKER_02", "timestamp": [592.46, 598.14], "sentence": " Die Raumsonde Chandrayaan-3 setzte am frühen Nachmittag planmäßig auf dem Erdtrabanten auf."}, {"speaker": "SPEAKER_02", "timestamp": [598.14, 604.78], "sentence": " Indien ist damit nach den USA, der früheren Sowjetunion und China das vierte Land, dem eine solche Mission gelungen ist."}, {"speaker": "SPEAKER_02", "timestamp": [604.78, 605.26], "sentence": " Das Manöver verfolgten hunderte Millionen Menschen weltweit. der früheren Sowjetunion und China das vierte Land, dem eine solche Mission gelungen ist."}, {"speaker": "SPEAKER_02", "timestamp": [605.26, 608.58], "sentence": " Das Manöver verfolgten Hunderte Millionen Menschen weltweit."}, {"speaker": "SPEAKER_02", "timestamp": [608.58, 613.28], "sentence": " Auch im Weltraumzentrum in Bangalore waren alle Blicke gespannt auf die Bildschirme gerichtet."}, {"speaker": "SPEAKER_10", "timestamp": [613.28, 624.08], "sentence": " Mission erfüllt, auch für den Premierminister, der sich aus Südafrika gleich dazuschalten lässt, als die Sonde Chandrian 3 auf dem Mond landet."}, {"speaker": "SPEAKER_10", "timestamp": [624.08, 626.0], "sentence": " Auf diesen Moment hat die indische Nation gewartet."}, {"speaker": "SPEAKER_10", "timestamp": [626.0, 634.0], "sentence": " Die Erleichterung im Kontrollzentrum in Bangalore ist genauso groß wie die Begeisterung, auch bei Premierminister Modi."}, {"speaker": "SPEAKER_10", "timestamp": [634.0, 642.0], "sentence": " Dieser Moment ist die Erfüllung des Herzschlags von 1,4 Mrd. Menschen."}, {"speaker": "SPEAKER_10", "timestamp": [642.0, 648.24], "sentence": " Er bringt uns neue Lebensenergie, neuen Glauben und er belebt unser Land."}, {"speaker": "SPEAKER_10", "timestamp": [648.24, 685.06], "sentence": " Auch im Planetarium in Neu-Delhi jubeln die Zuschauer. Bisher waren nur die USA, die frühere Sowjetunion und China auf der erdzugewandten Seite des Mondes gelandet. Mit der Landung am Südpol des Erdtrabanten ist es Indien mit Chandrayaan 3 als vierter Nation gelungen, die technisch schwierige Aufgabe zu bewältigen. Vor kurzem war dort die russische Mission an der Landung gescheitert. Das indische Mondfahrzeug soll jetzt zwei Wochen lang Daten sammeln. Die Daten vom Mond können für das weitere Weltraumprogramm genutzt werden."}, {"speaker": "SPEAKER_10", "timestamp": [685.06, 690.16], "sentence": " Vielleicht auch, um wieder Menschen auf den Mond zu bringen und für andere Missionen zu Planeten."}, {"speaker": "SPEAKER_10", "timestamp": [690.16, 700.78], "sentence": " Nach dem erfolgreichen Start vor sechs Wochen und der geglückten Landung heute, hat die junge Raumfahrtnation Indien jetzt große Pläne fürs All."}, {"speaker": "SPEAKER_10", "timestamp": [700.78, 707.0], "sentence": " Eine bemannte Mission und der Bau einer Raumstation sollen in ein paar Jahren folgen."}, {"speaker": "SPEAKER_02", "timestamp": [707.0, 711.0], "sentence": " In Köln hat heute die Gamescom begonnen,"}], [{"speaker": "SPEAKER_02", "timestamp": [711.0, 715.0], "sentence": " die weltweit größte Messe für Computer- und Videospiele."}, {"speaker": "SPEAKER_02", "timestamp": [715.0, 717.0], "sentence": " Der Andrang ist groß."}, {"speaker": "SPEAKER_02", "timestamp": [717.0, 721.0], "sentence": " Die Veranstalter erwarten bis Sonntag Hunderttausende Besucher."}, {"speaker": "SPEAKER_02", "timestamp": [721.0, 726.4], "sentence": " Mehr als 1200 Aussteller präsentieren neue Spiele, Hardware und aktuelle Trends aus der Gaming-Welt."}, {"speaker": "SPEAKER_02", "timestamp": [726.4, 729.22], "sentence": " Die Branche floriert und verzeichnet Milliardengewinne."}, {"speaker": "SPEAKER_02", "timestamp": [729.22, 735.38], "sentence": " Experten warnen allerdings, Deutschland könnte als Entwicklungsstandort den Anschluss verpassen."}, {"speaker": "SPEAKER_04", "timestamp": [735.38, 738.6], "sentence": " Es ist voll in den Kölner Messehallen."}, {"speaker": "SPEAKER_04", "timestamp": [738.6, 746.8], "sentence": " 300.000 Besucher erwarten die Veranstalter auf der weltgrößten Computerspiele-Messe, die in diesem Jahr so groß ist wie nie zuvor."}, {"speaker": "SPEAKER_04", "timestamp": [746.8, 753.92], "sentence": " Die Verkäufe von Computerspielen und Konsolen haben dazu beigetragen, dass der Umsatz der Branche weitergewachsen ist."}, {"speaker": "SPEAKER_04", "timestamp": [753.92, 756.88], "sentence": " Um vier Prozent im Vergleich zum Vorjahreszeitraum."}, {"speaker": "SPEAKER_00", "timestamp": [756.88, 762.72], "sentence": " Inzwischen gibt es den Film zum Spiel oder die Serie oder die Mode oder das Buch zum Spiel."}, {"speaker": "SPEAKER_00", "timestamp": [762.72, 766.32], "sentence": " Da ist der Einfluss von Spielen in den letzten Jahren unglaublich groß geworden."}, {"speaker": "SPEAKER_04", "timestamp": [766.32, 770.52], "sentence": " Mehr als die Hälfte aller Deutschen über 16 Jahre spielt gelegentlich."}, {"speaker": "SPEAKER_04", "timestamp": [770.52, 772.18], "sentence": " Jüngere noch weitaus mehr."}, {"speaker": "SPEAKER_04", "timestamp": [772.18, 775.96], "sentence": " Deutschland ist weltweit der 5. größte Absatzmarkt für Computerspiele."}, {"speaker": "SPEAKER_04", "timestamp": [775.96, 779.4], "sentence": " Doch bei der Spieleentwicklung hinken deutsche Unternehmen hinterher."}, {"speaker": "SPEAKER_04", "timestamp": [779.4, 785.14], "sentence": " Wirtschaftsminister Habeck betonte bei der Eröffnung der Gamescom heute die wichtige Rolle der Gaming-Industrie."}, {"speaker": "SPEAKER_04", "timestamp": [785.14, 788.3], "sentence": " Seit knapp drei Jahren erhält sie eine staatliche Förderung."}, {"speaker": "SPEAKER_04", "timestamp": [788.3, 794.3], "sentence": " 2022 bekam die Branche 47,8 Millionen Euro, in diesem Jahr 70 Millionen."}, {"speaker": "SPEAKER_04", "timestamp": [794.3, 800.08], "sentence": " Für das kommende Jahr plant das Bundeswirtschaftsministerium 48,7 Millionen Euro Förderung ein."}, {"speaker": "SPEAKER_04", "timestamp": [800.08, 803.18], "sentence": " Mehr Geld werde es nicht geben, so Habeck heute auf der Messe."}, {"speaker": "SPEAKER_04", "timestamp": [803.18, 806.0], "sentence": " Spieleproduzenten hatten sich mehr erhofft."}, {"speaker": "SPEAKER_06", "timestamp": [806.0, 808.84], "sentence": " Wir sind in Deutschland eine kleine Industrie."}, {"speaker": "SPEAKER_06", "timestamp": [808.84, 812.0], "sentence": " Es kommt kein wirklich großes Spiel aus Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [812.0, 818.76], "sentence": " Das ärgert mich immer so ein bisschen, dass wir hier keinen Leader haben, kein Nummer 1 weltweit."}, {"speaker": "SPEAKER_04", "timestamp": [818.76, 822.28], "sentence": " Mehr als 1200 Aussteller sind bei der Gamescom vertreten."}, {"speaker": "SPEAKER_04", "timestamp": [822.28, 828.3], "sentence": " Gezeigt werden große Blockbuster, neue Spiele kleinerer Hersteller oder Retro-Hits für Nostalgiker."}, {"speaker": "SPEAKER_04", "timestamp": [828.3, 830.04], "sentence": " Für jeden Gamer etwas."}, {"speaker": "SPEAKER_04", "timestamp": [830.04, 834.86], "sentence": " Im sächsischen Bischofswerda hat ein Jugendlicher"}], [{"speaker": "SPEAKER_02", "timestamp": [834.86, 839.26], "sentence": " einen 8-Jährigen in einer Schule mit einem Messer attackiert und schwer verletzt."}, {"speaker": "SPEAKER_02", "timestamp": [839.26, 849.96], "sentence": " Bei dem Angreifer handelt es sich nach Polizeiangaben um einen 16-jährigen ehemaligen Schüler der Einrichtung. Er zündete sich nach der Tat selbst an. Die Flammen konnten schnell gelöscht werden."}, {"speaker": "SPEAKER_02", "timestamp": [849.96, 860.78], "sentence": " Die Polizei war mit einem Großaufgebot vor Ort und nahm den Jugendlichen fest. Zu den Hintergründen des Vorfalls ist noch nichts bekannt. Die Ermittler sprechen von einem Amoklauf."}, {"speaker": "SPEAKER_02", "timestamp": [860.78, 868.56], "sentence": " Mit einer Installation des Objektkünstlers Üka hat in Weimar das Kunstfest begonnen. Es steht"}], [{"speaker": "SPEAKER_02", "timestamp": [868.56, 887.5], "sentence": " dieses Mal unter dem Motto Erinnern schafft Zukunft. Yca war in die thüringische Stadt gekommen, um mit Bewohnern und Gästen das Stein mal aufzubauen, das an die Opfer aus dem nahegelegenen früheren KZ Buchenwald erinnern soll. Griechenland kämpft weiter gegen zahlreiche Waldbrände. In der Nähe"}], [{"speaker": "SPEAKER_02", "timestamp": [887.5, 903.32], "sentence": " von Athen sind dabei mittlerweile auch deutsche Löschflugzeuge im Einsatz. Nachdem in einem Nationalpark im besonders betroffenen Nordosten gestern die Leichen von 19 mutmaßlichen Migranten gefunden wurden, hat die Staatsanwaltschaft Ermittlungen wegen Brandstiftung eingeleitet."}, {"speaker": "SPEAKER_02", "timestamp": [903.32, 906.52], "sentence": " Auch in der Westtürkei wüten Wald- und Buschfeuer."}, {"speaker": "SPEAKER_02", "timestamp": [906.52, 908.7], "sentence": " Starke Winde erschweren die Löscharbeiten."}, {"speaker": "SPEAKER_02", "timestamp": [908.7, 912.6], "sentence": " Die Feuerwehr sieht aber eine leichte Entspannung der Lage."}, {"speaker": "SPEAKER_02", "timestamp": [912.6, 917.18], "sentence": " Die deutsche Boxwelt trauert um René Weller."}], [{"speaker": "SPEAKER_02", "timestamp": [917.18, 919.7], "sentence": " Er starb gestern Abend mit 69 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [919.7, 923.7], "sentence": " Der schöne René, wie er genannt wurde, war auch außerhalb der Hallen populär."}, {"speaker": "SPEAKER_02", "timestamp": [923.7, 927.3], "sentence": " Er galt als großer Sportler, aber auch als schillernde Figur."}, {"speaker": "SPEAKER_02", "timestamp": [927.3, 938.24], "sentence": " In den 70er Jahren gewann Weller als Amateur hunderte Kämpfe, auch die Deutsche Meisterschaft, bevor er ins Profilager wechselte und unter anderem Europameister im Leichtgewicht wurde."}, {"speaker": "SPEAKER_02", "timestamp": [938.24, 943.5], "sentence": " Für negative Schlagzeilen sorgten später eine Verurteilung wegen Kokainhandels."}, {"speaker": "SPEAKER_02", "timestamp": [943.5, 947.22], "sentence": " Und hier noch der Blick auf die Lottozahlen."}], [{"speaker": "SPEAKER_02", "timestamp": [947.22, 955.06], "sentence": " 9, 10, 13, 26, 28, 45, Superzahl 6."}, {"speaker": "SPEAKER_02", "timestamp": [955.06, 957.34], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_02", "timestamp": [957.34, 963.8], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_02", "timestamp": [963.8, 968.92], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 24. August."}], [{"speaker": "SPEAKER_01", "timestamp": [968.92, 978.12], "sentence": " Das Sonnenhoch macht Platz für atlantische Tiefausläufer, die uns noch mal schwül heiße Luft bringen, in der sich teilweise unwetterartige Gewitter entwickeln."}, {"speaker": "SPEAKER_01", "timestamp": [978.12, 984.58], "sentence": " Die Nacht beginnt meist klar oder nur mit lockeren Wolken, die im Westen später dichter werden und erste Schauer bringen."}, {"speaker": "SPEAKER_01", "timestamp": [984.58, 1006.94], "sentence": " Im Osten und Süden morgen oft sonnig, sonst zunächst nur einzelne, am Nachmittag und Abend dann häufiger Schauer, die zum Teil kräftig und gewittrig sind. Vor allem im Umfeld der westlichen und südlichen Mittelgebirge besteht Unwettergefahr. Am Bodensee heute Nacht über 20, im hohen Norden um 10 Grad. An der See morgen um 23. Im Süden wieder teilweise deutlich über 30 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [1006.94, 1014.36], "sentence": " Am Freitag viele Wolken und verbreitet kräftige Schauer und Gewitter mit Unwettergefahr, die am Samstag vor allem noch im Süden besteht."}, {"speaker": "SPEAKER_01", "timestamp": [1014.36, 1017.66], "sentence": " Unbeständig auch am Sonntag und es wird deutlich kühler."}, {"speaker": "SPEAKER_02", "timestamp": [1017.66, 1030.0], "sentence": " Um 22.15 Uhr sehen Sie die Tagesthemen mit Karl Miosga und weiteren Informationen und Hintergründen zu dem mutmaßlichen Flugzeugabsturz von Wagner-Chef Prigorshin."}, {"speaker": "SPEAKER_02", "timestamp": [1030.0, 1036.56], "sentence": " Und es gibt ein Interview mit dem Queer-Beauftragten der Bundesregierung über das neue Selbstbestimmungsrecht."}, {"speaker": "SPEAKER_02", "timestamp": [1036.56, 1039.58], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}