{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 142}, {"start_time": 142, "end_time": 171}, {"start_time": 171, "end_time": 298}, {"start_time": 298, "end_time": 445}, {"start_time": 445, "end_time": 585}, {"start_time": 585, "end_time": 613}, {"start_time": 613, "end_time": 761}, {"start_time": 761, "end_time": 866}, {"start_time": 866, "end_time": 884}, {"start_time": 884, "end_time": 962}], "sentences": [[{"speaker": "SPEAKER_19", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [7.36, 17.34], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_23", "timestamp": [17.34, 20.8], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_23", "timestamp": [20.8, 25.98], "sentence": " Der ukrainische Präsident Zelenskyy hat dem UN-Sicherheitsrat Russland"}], [{"speaker": "SPEAKER_23", "timestamp": [25.98, 49.62], "sentence": " massiv kritisiert. In einer Rede vor dem höchsten UN-Gremium sprach er von einem verbrecherischen und unbegründeten Angriff auf sein Land. Russland wolle sich das Territorium und die Ressourcen der Ukraine einverleiben und begehe einen Völkermord, so Zelensky wörtlich. Er plädierte dafür, Russland, das eines der fünf ständigen Mitglieder des UN-Sicherheitsrates ist, sein Vetorecht abzuerkennen."}, {"speaker": "SPEAKER_23", "timestamp": [49.62, 53.46], "sentence": " Zu der Sitzung wurde auch der russische Außenminister Lavrov erwartet."}, {"speaker": "SPEAKER_08", "timestamp": [53.46, 59.82], "sentence": " Alle Augen sind auf diesen Platz gerichtet. Doch der russische Außenminister lässt auf sich warten."}, {"speaker": "SPEAKER_08", "timestamp": [59.82, 66.16], "sentence": " Sein UN-Botschafter verfolgt die Rede von Präsident Zelensky. Der fordert eine Reform des Sicherheitsrates."}, {"speaker": "SPEAKER_08", "timestamp": [66.16, 70.82], "sentence": " Das Vetorecht der fünf ständigen Mitglieder habe das Gremium in eine Sackgasse geführt."}, {"speaker": "SPEAKER_12", "timestamp": [70.82, 78.46], "sentence": " Das Veto darf nicht denen als Waffe dienen, die von Hass und Krieg besessen sind."}, {"speaker": "SPEAKER_08", "timestamp": [78.46, 87.34], "sentence": " Wir sehen in den Vereinten Nationen eine wachsende Unterstützung dafür, dass in Fällen von massenhaften brutalen Verbrechen das Vetorecht aberkannt wird."}, {"speaker": "SPEAKER_12", "timestamp": [87.34, 94.48], "sentence": " Eine halbe Stunde später. Lavrov erscheint im Saal."}, {"speaker": "SPEAKER_08", "timestamp": [94.48, 101.24], "sentence": " Doch es kommt nicht zu dem mit Spannung erwarteten ersten Treffen des russischen Außenministers mit Zelensky seit Kriegsbeginn."}, {"speaker": "SPEAKER_12", "timestamp": [101.24, 104.38], "sentence": " Der ukrainische Präsident hat den Saal längst verlassen."}, {"speaker": "SPEAKER_08", "timestamp": [104.38, 107.24], "sentence": " Lavrov macht allein den Westen verantwortlich."}, {"speaker": "SPEAKER_00", "timestamp": [107.24, 113.58], "sentence": " Das Handeln der Amerikaner und ihrer Verbündeten verstößt systematisch gegen die Charta der Vereinten Nationen."}, {"speaker": "SPEAKER_00", "timestamp": [113.58, 120.46], "sentence": " Seit dem Ende der Sowjetunion haben sie sich zunehmend und offen in die inneren Angelegenheiten der Ukraine eingemischt."}, {"speaker": "SPEAKER_08", "timestamp": [120.46, 122.66], "sentence": " Der Showdown bleibt aus."}, {"speaker": "SPEAKER_08", "timestamp": [122.66, 127.46], "sentence": " Die Konfliktparteien stehen sich so unversöhnlich gegenüber wie seit fast 19 Monaten."}, {"speaker": "SPEAKER_08", "timestamp": [127.46, 134.12], "sentence": " Und doch gibt es Gespräche im Hintergrund. Und da sitzen auch die Länder mit am Tisch, die sich hier in New York zurückhalten."}, {"speaker": "SPEAKER_08", "timestamp": [134.12, 141.0], "sentence": " Indien und Brasilien zum Beispiel. Auch das zeigt, wie sehr der Einfluss der Vereinten Nationen gelitten hat in diesem Konflikt."}, {"speaker": "SPEAKER_23", "timestamp": [141.0, 148.14], "sentence": " Aserbaidschan hat seine Militäroffensive in der Kaukasusregion Bergkarabach für beendet erklärt."}], [{"speaker": "SPEAKER_23", "timestamp": [148.14, 154.78], "sentence": " Präsident Aliyev sagte in einer Fernsehansprache, sein Land habe die Souveränität über das Gebiet wiederhergestellt."}, {"speaker": "SPEAKER_23", "timestamp": [154.78, 161.24], "sentence": " Bei den Angriffen, die gestern begonnen hatten, waren mehr als 30 Menschen getötet und Hunderte verletzt worden."}, {"speaker": "SPEAKER_23", "timestamp": [161.24, 169.86], "sentence": " Die armenischen Verteidiger der Bergregion mussten ihre Stellungen räumen und die Waffen abgeben. Soldaten evakuierten die umkämpften Dörfer."}, {"speaker": "SPEAKER_23", "timestamp": [169.86, 176.76], "sentence": " Das umstrittene Pestizid Glyphosat soll auch weiterhin in Unkrautvernichtungsmitteln in der"}], [{"speaker": "SPEAKER_23", "timestamp": [176.76, 188.0], "sentence": " Europäischen Union eingesetzt werden dürfen. Die EU-Kommission hat vorgeschlagen, die Zulassung um zehn Jahre zu verlängern. Aktuell darf der Wirkstoff noch bis Mitte Dezember verwendet werden."}, {"speaker": "SPEAKER_23", "timestamp": [188.0, 192.0], "sentence": " Glyphosat gehört zu den am meisten genutzten Mitteln zur Unkrautvernichtung."}, {"speaker": "SPEAKER_23", "timestamp": [192.0, 197.0], "sentence": " Es kann die Umwelt schädigen und steht im Verdacht, krebserregend zu sein."}, {"speaker": "SPEAKER_02", "timestamp": [197.0, 200.0], "sentence": " Was hier aus den Düsen kommt, ist höchst umstritten."}, {"speaker": "SPEAKER_02", "timestamp": [200.0, 205.64], "sentence": " Die EU-Kommission sagt, 10 weitere Jahre Glyphosat-Nutzung wären okay, wenn auch mit Einschränkungen."}, {"speaker": "SPEAKER_02", "timestamp": [205.64, 209.92], "sentence": " Sollen Landwirte verhindern, dass der Wirkstoff vom Wind weitergetragen wird?"}, {"speaker": "SPEAKER_02", "timestamp": [209.92, 213.2], "sentence": " Auch sollen sie einen Pufferstreifen am Feldrand einhalten."}, {"speaker": "SPEAKER_02", "timestamp": [213.2, 218.8], "sentence": " Hersteller Bayer begrüßt die Empfehlung. Gefahren von Glyphosat weist das Unternehmen zurück."}, {"speaker": "SPEAKER_20", "timestamp": [218.8, 223.18], "sentence": " Diese Zulassung ist gerechtfertigt, dem steht eigentlich nichts im Wege."}, {"speaker": "SPEAKER_20", "timestamp": [223.18, 225.9], "sentence": " Ich hoffe, dass sich hier die Vernunft durchsetzen wird."}, {"speaker": "SPEAKER_02", "timestamp": [225.9, 231.02], "sentence": " Die Aufgabe von Glyphosat ist es, Unkraut zu vernichten, zum Vorteil der Ernte."}, {"speaker": "SPEAKER_02", "timestamp": [231.02, 239.18], "sentence": " Die Kritiker verweisen auf die negativen Folgen, die damit einhergehen, v.a. für die Artenvielfalt, die bereits jetzt massiv abnimmt."}, {"speaker": "SPEAKER_16", "timestamp": [239.18, 243.58], "sentence": " Glyphosat tötet ja alle Pflanzen ab, auf und neben dem Acker."}, {"speaker": "SPEAKER_16", "timestamp": [243.58, 247.88], "sentence": " Dadurch finden Insekten auch keine Nahrung mehr."}, {"speaker": "SPEAKER_16", "timestamp": [247.88, 253.74], "sentence": " Und weniger Insekten heißt auch weniger Vögel und weniger Fische, alle die Tierarten, die von Insekten leben."}, {"speaker": "SPEAKER_16", "timestamp": [253.74, 256.96], "sentence": " Dadurch trägt Glyphosat eben zum Artensterben bei."}, {"speaker": "SPEAKER_02", "timestamp": [256.96, 271.22], "sentence": " Bei ihrer Glyphosat-Empfehlung beruft sich die EU-Kommission unter anderem auf die Europäische Behörde für Lebensmittelsicherheit. Die sah im Juli keine inakzeptablen Gefahren, allerdings auch Datenlücken bei den Auswirkungen auf die Artenvielfalt."}, {"speaker": "SPEAKER_02", "timestamp": [271.22, 277.14], "sentence": " Bei der finalen Entscheidung in Brüssel will sich der Bundeslandwirtschaftsminister jetzt für ein Nein einsetzen."}, {"speaker": "SPEAKER_24", "timestamp": [277.14, 291.36], "sentence": " Solange nicht ausgeschlossen werden kann, dass Glyphosat der Biodiversität schadet, sollte es nicht neu zugelassen werden. Intakte Pflanzen und Tierwelt sind Voraussetzung für sichere Ernten, nicht nur heute, sondern auch in 10, 20, 50 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [291.36, 297.76], "sentence": " Die Ampelkoalition in Berlin hatte das Ende von Glyphosat zum Jahresende im Koalitionsvertrag festgeschrieben."}, {"speaker": "SPEAKER_23", "timestamp": [297.76, 300.08], "sentence": " Der Innenausschuss des Bundestages"}], [{"speaker": "SPEAKER_23", "timestamp": [300.08, 304.4], "sentence": " hat heute Bundesinnenministerin Faeser zum Fall Schönbohm befragt."}, {"speaker": "SPEAKER_23", "timestamp": [304.4, 314.4], "sentence": " Der ehemalige Chef des Bundesamtes für Sicherheit in der Informationstechnik musste seinen Posten vergangenes Jahr räumen nach Berichten über angebliche Russland-Kontakte."}, {"speaker": "SPEAKER_23", "timestamp": [314.4, 318.58], "sentence": " Diese Entscheidung sei vorschnell gewesen, wirft die Union der Ministerin vor."}, {"speaker": "SPEAKER_23", "timestamp": [318.58, 325.94], "sentence": " Faeser, die als SPD-Spitzenkandidatin bei der hessischen Landtagswahl im Oktober antritt, wies die Anschuldigungen zurück."}, {"speaker": "SPEAKER_23", "timestamp": [325.94, 328.44], "sentence": " Jetzt also doch."}, {"speaker": "SPEAKER_03", "timestamp": [328.44, 331.8], "sentence": " Die Bundesinnenministerin erscheint am Vormittag im Innenausschuss."}, {"speaker": "SPEAKER_03", "timestamp": [331.8, 337.68], "sentence": " Vor allem die Union hatte mehrfach darauf gedrängt, dass Nancy Faeser hier Stellung zur Causa Schönbohm nimmt."}, {"speaker": "SPEAKER_03", "timestamp": [337.68, 345.7], "sentence": " CDU und CSU finden, Faeser habe den früheren Präsidenten des Bundesamtes für Sicherheit in der Informationstechnik vorschnell abberufen."}, {"speaker": "SPEAKER_03", "timestamp": [345.7, 352.62], "sentence": " Auslöser der Affäre war diese ZDF-Sendung, die über Schönboom und vermeintlich enge russische Kontakte berichtete."}, {"speaker": "SPEAKER_03", "timestamp": [352.62, 358.48], "sentence": " Das erwies sich später als nicht stichhaltig, doch die Ministerin hatte das Vertrauen in den Beamten verloren."}, {"speaker": "SPEAKER_03", "timestamp": [358.48, 365.94], "sentence": " Der schwere Vorwurf gegen Faeser, der Verfassungsschutz sei unzulässig eingespannt worden, sie sieht das als klar widerlegt an."}, {"speaker": "SPEAKER_05", "timestamp": [365.94, 378.98], "sentence": " Ich halte es für unverantwortlich, dass dieser informe Vorwurf einer angeblichen Instrumentalisierung des Verfassungsschutzes wieder besseren Wissens weiterhin von manchen wiederholt wird."}, {"speaker": "SPEAKER_03", "timestamp": [378.98, 384.44], "sentence": " Beim Verfassungsschutz, so Faeser, seien Erkenntnisse zu Schönbohm einmalig abgefragt worden."}, {"speaker": "SPEAKER_03", "timestamp": [384.44, 384.88], "sentence": " Verfassungsschutz, so Felser, seien Erkenntnisse zu Schönbohm einmalig abgefragt worden."}, {"speaker": "SPEAKER_03", "timestamp": [384.88, 390.46], "sentence": " Der Präsident des Verfassungsschutzes ergänzt, eine Instrumentalisierung seiner Behörde habe es nicht gegeben."}, {"speaker": "SPEAKER_21", "timestamp": [390.46, 401.96], "sentence": " Weder ausdrücklich, noch augenzwinkernd, noch auf untersten Ebenen. Es gab keine weiteren Anfragen nach Oktober 2022."}, {"speaker": "SPEAKER_03", "timestamp": [401.96, 421.04], "sentence": " Die Union übt dennoch weiter Kritik am Umgang der Ministerin mit Schönbohm. Es ist deutlich geworden, dass die Frau Ministerin im Oktober letzten Jahres den Herrn Schönbohm voreilig, ohne ausreichende Tatsachengrundlage, von seinem Amt abgesetzt und danach versetzt hat."}, {"speaker": "SPEAKER_03", "timestamp": [421.04, 445.4], "sentence": " Sie habe umfassend alle Fragen beantwortet und alle Vorwürfe ausgeräumt, erklärt dagegen die Innenministerin. Schönbohm hat gegen seine Absetzung als BSI-Chef Klage eingereicht. Der Vorgang sei für sie jetzt beendet, meint Nancy Faeser. Doch die Union kündigt eine weitere Prüfung an und hält so den Druck aufrecht gegen die Ministerin, die als SPD-Spitzenkandidatin in Hessen im Wahlkampf ist."}], [{"speaker": "SPEAKER_23", "timestamp": [445.4, 450.7], "sentence": " Die Krankenhäuser in Deutschland leiden unter steigenden Energiekosten und Personalmangel."}, {"speaker": "SPEAKER_23", "timestamp": [450.7, 455.28], "sentence": " Vielen Kliniken drohe das aus, warnt die Deutsche Krankenhausgesellschaft."}, {"speaker": "SPEAKER_23", "timestamp": [455.28, 463.34], "sentence": " Mit einem bundesweiten Protesttag haben Pflegekräfte, Ärztinnen und Ärzte heute auf die finanzielle Notlage aufmerksam gemacht."}, {"speaker": "SPEAKER_23", "timestamp": [463.34, 468.0], "sentence": " Bei einer zentralen Kundgebung in Berlin forderten sie mehr staatliche Hilfe."}, {"speaker": "SPEAKER_23", "timestamp": [468.0, 474.24], "sentence": " Die Kliniken dringen u.a. auf einen Inflationsausgleich, um Schließungen zu verhindern."}, {"speaker": "SPEAKER_04", "timestamp": [474.24, 480.24], "sentence": " Die Notaufnahme des Marienhaus-Klinikums in Neuwied. Es ist viel los. Mal wieder."}, {"speaker": "SPEAKER_04", "timestamp": [480.24, 484.26], "sentence": " Das Personal ist knapp, die Zahl der Patienten dagegen steigt."}, {"speaker": "SPEAKER_14", "timestamp": [484.26, 486.8], "sentence": " Weil die Fachärzte auch überlastet sind."}, {"speaker": "SPEAKER_14", "timestamp": [486.8, 490.04], "sentence": " Dann kommen die meisten ins Krankenhaus, weil da wird ihnen geholfen."}, {"speaker": "SPEAKER_04", "timestamp": [490.04, 491.36], "sentence": " Und Sie müssen das auffangen?"}, {"speaker": "SPEAKER_14", "timestamp": [491.36, 494.48], "sentence": " Ja, wir haben ja quasi die Versorgungspflicht."}, {"speaker": "SPEAKER_04", "timestamp": [494.48, 497.4], "sentence": " Dauerdruck auch in der Unfallchirurgie."}, {"speaker": "SPEAKER_04", "timestamp": [497.4, 500.84], "sentence": " Das Gesundheitssystem sei inzwischen selbst ein Pflegefall."}, {"speaker": "SPEAKER_04", "timestamp": [500.84, 504.46], "sentence": " Heißt es hier, einige Pflegekräfte seien deswegen schon gegangen."}, {"speaker": "SPEAKER_04", "timestamp": [504.46, 508.1], "sentence": " Andere kommen zunehmend an ihre Schmerzgrenze."}, {"speaker": "SPEAKER_00", "timestamp": [508.1, 512.12], "sentence": " Mit dem Gedanken spielen tatsächlich sehr viele aufzuhören."}, {"speaker": "SPEAKER_00", "timestamp": [512.12, 513.74], "sentence": " Und nicht nur aufhören hier."}, {"speaker": "SPEAKER_00", "timestamp": [513.74, 517.88], "sentence": " Es geht gar nicht darum, dass es dann heißt, ich gehe aus dem Haus raus und gehe in ein anderes."}, {"speaker": "SPEAKER_00", "timestamp": [517.88, 523.58], "sentence": " Alle, die uns verlassen haben, die sind in ganz andere Berufszweige gegangen."}, {"speaker": "SPEAKER_04", "timestamp": [523.58, 525.92], "sentence": " Auch der Kostendruck steigt."}, {"speaker": "SPEAKER_04", "timestamp": [525.92, 532.12], "sentence": " Trotz moderner Heizungsanlage haben sich die Ausgaben für Energie hier zuletzt verfünffacht."}, {"speaker": "SPEAKER_07", "timestamp": [532.12, 537.14], "sentence": " Mir macht das große Sorgen, weil wir das in keinster Weise refinanziert bekommen."}, {"speaker": "SPEAKER_07", "timestamp": [537.14, 538.3], "sentence": " Wir können das nicht."}, {"speaker": "SPEAKER_04", "timestamp": [538.3, 550.28], "sentence": " Wir andere Dienstleistungsunternehmen an unsere Patienten bzw. unseren Kunden weitergeben. Um Kosten insgesamt zu senken, solle nicht jedes Krankenhaus für jede Behandlung zuständig sein."}, {"speaker": "SPEAKER_22", "timestamp": [550.28, 563.2], "sentence": " Viele Experten fordern deshalb, dass wir in Ballungsräumen eine hoch spezialisierte Versorgung haben, die dann in den ländlichen Bereichen übergeht in eine solide Grundversorgung."}, {"speaker": "SPEAKER_04", "timestamp": [563.2, 567.08], "sentence": " So plant das im Grundsatz auch der Bundesgesundheitsminister."}, {"speaker": "SPEAKER_04", "timestamp": [567.08, 571.88], "sentence": " In der Notaufnahme Neuwied müssen die Patienten derweil bis zu 4 Stunden warten."}, {"speaker": "SPEAKER_14", "timestamp": [571.88, 574.28], "sentence": " Man sieht, wie die Wartezimmer sich füllen, füllen, füllen."}, {"speaker": "SPEAKER_14", "timestamp": [574.28, 575.76], "sentence": " Aber da kann sich wirklich viel dran ändern."}, {"speaker": "SPEAKER_04", "timestamp": [575.76, 584.2], "sentence": " Im Marienhausklinikum Neuwied müssen alle erst mal mit einer hohen Belastung klarkommen."}, {"speaker": "SPEAKER_04", "timestamp": [584.2, 585.66], "sentence": " Im Neuwied müssen alle erst mal mit einer hohen Belastung klarkommen."}], [{"speaker": "SPEAKER_23", "timestamp": [585.66, 593.1], "sentence": " Deutschlands größter Immobilienkonzern Vonovia hat nach eigenen Angaben den Bau von 60.000 Wohnungen gestoppt."}, {"speaker": "SPEAKER_23", "timestamp": [593.1, 599.9], "sentence": " Vorstandschef Buch sagte den Zeitungen der Funke Mediengruppe, sobald es sich wieder lohne, wolle man sofort wieder bauen."}, {"speaker": "SPEAKER_23", "timestamp": [599.9, 606.46], "sentence": " Derzeit würden die hohen Bau- und Kreditkosten aber zu Mietpreisen führen, die sich viele Menschen nicht mehr leisten könnten."}, {"speaker": "SPEAKER_23", "timestamp": [606.46, 613.4], "sentence": " Buch schätzt, dass in Deutschland jedes Jahr rund 700.000 zusätzliche Wohnungen gebraucht werden."}], [{"speaker": "SPEAKER_23", "timestamp": [613.4, 622.72], "sentence": " Menschen aus Ostdeutschland erreichen nur selten Top-Positionen in Unternehmen oder Verbänden. Zu diesem Ergebnis kommen Forschende im sogenannten Elitenmonitor."}, {"speaker": "SPEAKER_23", "timestamp": [622.72, 623.3], "sentence": " kommen Forschende im sogenannten Elitenmonitor."}, {"speaker": "SPEAKER_23", "timestamp": [623.3, 631.8], "sentence": " Auch 33 Jahre nach der Wiedervereinigung sind die obersten Entscheidungsträger in Politik, Medien, Justiz oder Kultur mehrheitlich westdeutsch."}, {"speaker": "SPEAKER_23", "timestamp": [631.8, 637.2], "sentence": " Der Anteil der Führungskräfte mit ostdeutscher Herkunft liegt lediglich bei rund 12%."}, {"speaker": "SPEAKER_23", "timestamp": [637.2, 642.06], "sentence": " Selbst in Ostdeutschland seien sie in solchen Spitzenpositionen unterrepräsentiert."}, {"speaker": "SPEAKER_10", "timestamp": [642.06, 648.0], "sentence": " Ihren Beruf gelernt hat sie bei Wartburg vor der Wende in Eisenach."}, {"speaker": "SPEAKER_10", "timestamp": [648.0, 652.0], "sentence": " Heute ist Petra Peterhänsel die Chefin des BMW-Werks in Leipzig."}, {"speaker": "SPEAKER_10", "timestamp": [652.0, 656.0], "sentence": " Die einzige Ostdeutsche, die in Deutschland eine Autofabrik leitet."}, {"speaker": "SPEAKER_17", "timestamp": [656.0, 662.0], "sentence": " Es war schon in der Vergangenheit so, dass ich öfters die Einzige oder die Erste war."}, {"speaker": "SPEAKER_17", "timestamp": [662.0, 666.0], "sentence": " Wobei ich jetzt sage, ich denke da gar nicht so drüber nach. Für mich ist es selbstverständlich."}, {"speaker": "SPEAKER_10", "timestamp": [666.0, 674.0], "sentence": " Allerdings, v.a. ganz oben, z.B. in den Vorständen großer Unternehmen oder Verbände, gibt es kaum Ostdeutsche."}, {"speaker": "SPEAKER_10", "timestamp": [674.0, 678.0], "sentence": " Dabei sind rund 20% der Bevölkerung in Deutschland gebürtig ostdeutsch."}, {"speaker": "SPEAKER_10", "timestamp": [678.0, 684.0], "sentence": " In den obersten Führungspositionen in der Bundes- und Landespolitik spiegelt sich das, mehr als 20%."}, {"speaker": "SPEAKER_10", "timestamp": [684.0, 686.54], "sentence": " Anders im Medienbereich."}, {"speaker": "SPEAKER_10", "timestamp": [686.54, 690.8], "sentence": " Da sind nur etwa 8% der höchsten Chefposten mit Ostdeutschen besetzt."}, {"speaker": "SPEAKER_10", "timestamp": [690.8, 695.16], "sentence": " In der Wirtschaft rund 4% und in der Justiz ca. 2%."}, {"speaker": "SPEAKER_10", "timestamp": [695.16, 698.56], "sentence": " Die Gründe sind vielfältig, zeigen aktuelle Forschungen."}, {"speaker": "SPEAKER_10", "timestamp": [698.56, 704.28], "sentence": " Nicht ausreichende Förderung, fehlende Auslandserfahrungen, aber auch Netzwerke spielen eine Rolle."}, {"speaker": "SPEAKER_09", "timestamp": [704.28, 727.22], "sentence": " In den 90er-Jahren wurden sehr viele Führungspositionen durch Westdeutsche besetzt. Sie bringen ihre eigene kulturelle Prägung und ihre Wahrnehmung davon, was wichtig ist, um den Job gut ausfüllen zu können, mit. Und wenn sie dann Nachfolger auswählen für Spitzenpositionen, dann schauen sie eben auch oft auf Personen, die genau dieses Profil mitbringen. Sie rekrutieren also im Grunde sich selber nach."}, {"speaker": "SPEAKER_10", "timestamp": [727.22, 734.06], "sentence": " Das muss sich ändern, so der Ostbeauftragte der Bundesregierung, damit sich Ostdeutsche besser repräsentiert fühlen."}, {"speaker": "SPEAKER_01", "timestamp": [734.06, 743.94], "sentence": " Das ist aus meiner Sicht einer der Schlüssel für die Zufriedenheit und das Institutionenvertrauen mit der Demokratie und letztendlich auch mit der Gesellschaft."}, {"speaker": "SPEAKER_01", "timestamp": [743.94, 748.92], "sentence": " Zumindest in der Bundesverwaltung gehe es langsam voran, betont der Ostbeauftragte."}, {"speaker": "SPEAKER_10", "timestamp": [748.92, 752.44], "sentence": " Eine Quote will er weiter nicht, das sei juristisch schwierig."}, {"speaker": "SPEAKER_10", "timestamp": [752.44, 756.78], "sentence": " Insgesamt, so die Forscher, brauche es mehr Förderung und mehr Vorbilder."}, {"speaker": "SPEAKER_10", "timestamp": [756.78, 759.58], "sentence": " Also mehr Beispiele wie Petra Peterhensel."}, {"speaker": "SPEAKER_23", "timestamp": [759.58, 764.66], "sentence": " Der Weltkindertag soll auf die Rechte und Bedürfnisse von Kindern"}], [{"speaker": "SPEAKER_23", "timestamp": [764.66, 765.72], "sentence": " aufmerksam machen."}, {"speaker": "SPEAKER_23", "timestamp": [765.72, 769.5], "sentence": " Das diesjährige Motto lautet, jedes Kind braucht eine Zukunft."}, {"speaker": "SPEAKER_23", "timestamp": [769.5, 776.7], "sentence": " Kinderhilfsorganisationen fordern ein stärkeres politisches Engagement, insbesondere für diejenigen, die benachteiligt sind."}, {"speaker": "SPEAKER_23", "timestamp": [776.7, 782.66], "sentence": " Zum Beispiel Kinder aus ärmeren Haushalten, Kinder mit Migrationshintergrund oder Kinder mit Behinderung."}, {"speaker": "SPEAKER_23", "timestamp": [782.66, 788.18], "sentence": " In ganz Deutschland gab es heute Aktionen, bei denen auch die Kinder mehr Beachtung einforderten."}, {"speaker": "SPEAKER_15", "timestamp": [788.18, 800.54], "sentence": " Erwachsene hören nicht zu und halten ihre Versprechen nicht."}, {"speaker": "SPEAKER_06", "timestamp": [800.54, 803.36], "sentence": " Das ist ein hartes Urteil von Berliner Grundschülern."}, {"speaker": "SPEAKER_06", "timestamp": [803.36, 807.06], "sentence": " Am Weltkindertag geht es um ihre Rechte und ihre Themen."}, {"speaker": "SPEAKER_11", "timestamp": [807.06, 816.04], "sentence": " Ich wünsche mir auf jeden Fall für die Zukunft, dass Kinder mehr zu sagen haben, auch in der Politik."}, {"speaker": "SPEAKER_11", "timestamp": [816.04, 820.32], "sentence": " Und dass auf Kinder mehr gehört wird."}, {"speaker": "SPEAKER_13", "timestamp": [820.32, 822.98], "sentence": " Gerade reden nur die Erwachsenen."}, {"speaker": "SPEAKER_13", "timestamp": [822.98, 828.0], "sentence": " Die Kinder sind nur so kleine Pünktchen da, die einfach da sind."}, {"speaker": "SPEAKER_13", "timestamp": [828.0, 830.0], "sentence": " Aber die werden nie gehört."}, {"speaker": "SPEAKER_06", "timestamp": [830.0, 834.0], "sentence": " Dabei würde es sich lohnen, nicht nur heute vorm Kanzleramt."}, {"speaker": "SPEAKER_06", "timestamp": [834.0, 838.0], "sentence": " Denn was sie wollen, sollte eigentlich selbstverständlich sein."}, {"speaker": "SPEAKER_15", "timestamp": [838.0, 846.0], "sentence": " Ich wünsche mir auf jeden Fall, dass alle Kinder auch gleichberechtigt werden und in Frieden und Sicherheit leben können."}, {"speaker": "SPEAKER_15", "timestamp": [846.0, 849.0], "sentence": " Dass kein Kind auch Angst haben muss."}, {"speaker": "SPEAKER_15", "timestamp": [849.0, 857.0], "sentence": " Ich wünsche mir für meine Zukunft, dass keiner mehr in Armut lebt und dass jedes Kind ein gleiches Leben hat und ich auch."}, {"speaker": "SPEAKER_06", "timestamp": [857.0, 861.0], "sentence": " Jedes Kind braucht eine Zukunft, das Motto des Weltkindertages."}, {"speaker": "SPEAKER_06", "timestamp": [861.0, 865.8], "sentence": " Lautwerden können die Kinder umsetzen, müssen es aber die Erwachsenen."}, {"speaker": "SPEAKER_23", "timestamp": [865.8, 875.52], "sentence": " Und jetzt noch der Blick auf die Lottozahlen. 3, 18, 21, 24, 33, 42, Superzahl 2."}], [{"speaker": "SPEAKER_23", "timestamp": [875.52, 881.0], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_23", "timestamp": [881.0, 884.56], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag,"}], [{"speaker": "SPEAKER_18", "timestamp": [884.56, 905.52], "sentence": " den 21. September. Nach einem freundlichen Beginn mehr Wolken ab den Mittagsstunden zwischen Ostfriesland und Saarland erste Schauer."}, {"speaker": "SPEAKER_18", "timestamp": [905.52, 911.3], "sentence": " Diese werden häufiger, ziehen ostwärts, Gewitter folgen, kräftigere Güsse gegen Abend."}, {"speaker": "SPEAKER_18", "timestamp": [911.3, 919.08], "sentence": " In der Nacht 18 bis 8 Grad, am Tag 18 Grad in der Eifel, 29 Grad in Berlin."}, {"speaker": "SPEAKER_18", "timestamp": [919.08, 925.78], "sentence": " Am Freitag regnet es von Bayern über Sachsen bis nach Vorpommern im Nordwesten Schauer, Gewitter und lebhafter Wind."}, {"speaker": "SPEAKER_18", "timestamp": [925.78, 933.16], "sentence": " Am Samstag Sonne, dichte Wolken, gebietsweise Schauer. Am Sonntag ist es oft sonnig, sobald sich der Nebel aufgelöst hat."}, {"speaker": "SPEAKER_23", "timestamp": [933.16, 943.6], "sentence": " In den Tagesthemen um 22.15 Uhr mit Helge Fuest fragen wir, wie zeitgemäß die Zusammensetzung des UN-Sicherheitsrates noch ist."}, {"speaker": "SPEAKER_23", "timestamp": [943.6, 944.08], "sentence": " wie zeitgemäß die Zusammensetzung des UN-Sicherheitsrates noch ist."}, {"speaker": "SPEAKER_23", "timestamp": [944.08, 950.84], "sentence": " Und die EU-Kommission verlangt Aufklärung von Polen in der Affäre um mögliche Korruption bei der Vergabe von Visa."}, {"speaker": "SPEAKER_23", "timestamp": [950.84, 953.12], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}