{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 277}, {"start_time": 277, "end_time": 387}, {"start_time": 387, "end_time": 417}, {"start_time": 417, "end_time": 544}, {"start_time": 544, "end_time": 577}, {"start_time": 577, "end_time": 601}, {"start_time": 601, "end_time": 718}, {"start_time": 718, "end_time": 824}, {"start_time": 824, "end_time": 851}, {"start_time": 851, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.34, 17.34], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_14", "timestamp": [17.34, 21.08], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_14", "timestamp": [21.08, 51.3], "sentence": " Die sieben führenden Industriestaaten haben zum Abschluss ihres Gipfeltreffens auf Schloss Elmau der Ukraine erneut Unterstützung zugesagt. Neben Hilfszahlungen und Waffenlieferungen soll ein umfassender Wiederaufbauplan vorbereitet werden. Auch von künftigen Sicherheitszusagen ist die Rede. Bundeskanzler Scholz wertete die G7-Beschlüsse als Signal der Geschlossenheit. Weitere Schwerpunkte der Abschlusserklärung sind der Kampf gegen Hungerkrisen und neue Klimaschutzinitiativen."}, {"speaker": "SPEAKER_06", "timestamp": [51.3, 58.32], "sentence": " Am Ende dieses Gipfels kommt ein ebenso ernst wie auch zufrieden wirkender Kanzler zur Pressekonferenz."}, {"speaker": "SPEAKER_06", "timestamp": [58.32, 63.14], "sentence": " Geschlossenheit und Entschlossenheit, das ist die Botschaft, die von Elmau ausgehen soll."}, {"speaker": "SPEAKER_06", "timestamp": [63.14, 68.92], "sentence": " Der Ukraine versprechen die G7 weitere finanzielle, humanitäre und militärische Unterstützung."}, {"speaker": "SPEAKER_06", "timestamp": [68.92, 73.76], "sentence": " Der Blick geht aber inzwischen auch in Richtung Wiederaufbau des stark zerstörten Landes."}, {"speaker": "SPEAKER_06", "timestamp": [73.76, 76.74], "sentence": " Olaf Scholz spricht von einem ehrgeizigen Vorhaben."}, {"speaker": "SPEAKER_05", "timestamp": [76.74, 81.04], "sentence": " Deshalb ist auch das Bild vom Marshall-Plan nicht zu hoch gegriffen."}, {"speaker": "SPEAKER_05", "timestamp": [81.04, 86.58], "sentence": " Sondern eigentlich brauchen wir noch etwas, das diese Dimension auch klar macht."}, {"speaker": "SPEAKER_05", "timestamp": [86.58, 97.4], "sentence": " Und es wird auch nicht um eine Anstrengung von wenigen Jahren gehen, sondern um viele Jahre und was die finanziellen Konsequenzen betrifft noch viel länger. Das muss die Weltgemeinschaft gemeinsam tun."}, {"speaker": "SPEAKER_06", "timestamp": [97.4, 111.36], "sentence": " Die G7 folgen auch einem besonders für Scholz wichtigen Anliegen, der Gründung eines Klimaclubs gleichgesinnter Staaten. Die Idee, Einhaltung des 1,5-Grad-Ziels, Umstieg auf erneuerbare Energien und Klimaschutz als Wettbewerbsvorteil."}, {"speaker": "SPEAKER_05", "timestamp": [111.36, 116.06], "sentence": " Wir brauchen mehr Ehrgeiz, mehr Ambition, um unsere Klimaziele zu erreichen."}, {"speaker": "SPEAKER_05", "timestamp": [116.06, 121.1], "sentence": " Mit dem Klimaclub tragen wir dazu bei, dass wir diese Verpflichtung auch einhalten können."}, {"speaker": "SPEAKER_06", "timestamp": [121.1, 128.98], "sentence": " Die G7-Staaten wollen den Hunger bekämpfen, haben in den letzten Tagen auf Schloss Elmau ein globales Bündnis für Ernährungssicherheit geschmiedet."}, {"speaker": "SPEAKER_06", "timestamp": [128.98, 140.08], "sentence": " Ihr Ziel außerdem, die Spekulationen zu bekämpfen und die Länder zu unterstützen, die besonders von russischem Getreide abhängig sind."}, {"speaker": "SPEAKER_12", "timestamp": [140.08, 143.38], "sentence": " Außerdem gibt es eine langfristige Investition."}, {"speaker": "SPEAKER_06", "timestamp": [143.38, 151.38], "sentence": " Die G7 arbeiten an einem Plan, die landwirtschaftliche Produktion zu erhöhen, auch in Afrika."}, {"speaker": "SPEAKER_07", "timestamp": [151.38, 158.78], "sentence": " Hilfsorganisationen kritisieren die für dieses Jahr geplanten Hilfen in Höhe von 4,5 Milliarden Dollar als völlig unzureichend."}, {"speaker": "SPEAKER_06", "timestamp": [158.78, 163.14], "sentence": " Das wirkt wie eine kurzfristige Finanzspritze. Das reicht nicht aus."}, {"speaker": "SPEAKER_08", "timestamp": [163.14, 167.28], "sentence": " Es ist richtig und wichtig, dass wir kurzfristige Katastrophenhilfe bekommen."}, {"speaker": "SPEAKER_08", "timestamp": [167.28, 179.78], "sentence": " Was wir aber darüber hinaus brauchen, ist einfach, dass die Hungerbekämpfung nur gelingen kann, wenn wir wirklich Lebensmittel vom Acker bis zum Teller nachhaltig und gerecht produzieren."}, {"speaker": "SPEAKER_06", "timestamp": [179.78, 188.78], "sentence": " Keinen sichtbaren Fortschritt haben die G7 bei der Ausfuhr von Millionen Tonnen Weizen erreicht, die Russland nach wie vor in ukrainischen Häfen blockiert."}, {"speaker": "SPEAKER_14", "timestamp": [188.78, 197.52], "sentence": " Und damit zu Tina Hassel in Garmisch-Partenkirchen. Sie haben den gesamten G7-Gipfel verfolgt. Wie ist er aus Ihrer Sicht gelaufen?"}, {"speaker": "SPEAKER_11", "timestamp": [197.52, 204.12], "sentence": " Nun, für Gastgeber Scholz war es der erste große Gipfel, bei dem er im Mittelpunkt stand."}, {"speaker": "SPEAKER_11", "timestamp": [204.12, 204.44], "sentence": " Für Erstgeber Scholz war es der erste große Gipfel, bei dem er im Mittelpunkt stand."}, {"speaker": "SPEAKER_11", "timestamp": [204.44, 211.64], "sentence": " Und der Kanzler hat die Bühne in Elmau genutzt, für sich und für ein starkes Signal der Geschlossenheit der G7 in Richtung Russland."}, {"speaker": "SPEAKER_11", "timestamp": [211.64, 215.44], "sentence": " Jedes Wort und jede Geste war eine Botschaft an Moskau."}, {"speaker": "SPEAKER_11", "timestamp": [215.44, 220.42], "sentence": " Doch Russland ist längst nicht so isoliert, wie man hier auf dem Gipfel glauben könnte."}, {"speaker": "SPEAKER_11", "timestamp": [220.42, 230.68], "sentence": " Und deshalb war es wichtig, viel Zeit mit den großen Demokratien aus dem globalen Süden zu verbringen. Und das nicht nur, weil die nicht mitmachen wollen bei den Sanktionen gegen Russland."}, {"speaker": "SPEAKER_11", "timestamp": [230.68, 251.18], "sentence": " Es geht darum, der russischen Propaganda entgegenzuwirken, der Westen stehe isoliert gegen den Rest der Welt. Klimaschützer hingegen bezeichnen den Gipfel als herben Rückschlag, denn ausgerechnet Gastgeber Deutschland ruft einerseits einen vagen Klimaclub ins Leben, verwässert gleichzeitig aber die Selbstverpflichtung der G7-Klimaminister."}, {"speaker": "SPEAKER_11", "timestamp": [251.18, 257.76], "sentence": " Denn die hatten jegliche finanzielle Forderung fossiler Infrastruktur ab 2023 beenden wollen."}, {"speaker": "SPEAKER_11", "timestamp": [257.76, 260.74], "sentence": " Die G7-Abschlusserklärung hebt das nun wieder auf."}, {"speaker": "SPEAKER_11", "timestamp": [260.74, 262.72], "sentence": " Danke schön."}, {"speaker": "SPEAKER_14", "timestamp": [262.72, 264.84], "sentence": " Tina Hassel in Garmisch-Partenkirchen."}, {"speaker": "SPEAKER_14", "timestamp": [264.84, 278.9], "sentence": " Zu den Ergebnissen des G7-Treffens haben Tina Hassel und Oliver Kör, Bundeskanzler Scholz, befragt. In der Sendung Farbe bekennen gleich nach dieser Tagesschau. Einen Tag nach der Zerstörung"}], [{"speaker": "SPEAKER_14", "timestamp": [278.9, 285.98], "sentence": " eines Einkaufszentrums in der ukrainischen Stadt Kremenschuk suchen die Rettungsteams in den Ruinen weiter nach Vermissten."}, {"speaker": "SPEAKER_14", "timestamp": [285.98, 290.1], "sentence": " Mindestens 18 Menschen waren dort gestern ums Leben gekommen."}, {"speaker": "SPEAKER_14", "timestamp": [290.1, 296.42], "sentence": " Russland widerspricht ukrainischen Angaben, wonach das gut besuchte Gebäude Ziel eines Raketenangriffs war."}, {"speaker": "SPEAKER_14", "timestamp": [296.42, 300.52], "sentence": " Am Abend befasst sich auch der UN-Sicherheitsrat mit dem Vorfall."}, {"speaker": "SPEAKER_04", "timestamp": [300.52, 307.68], "sentence": " Noch immer fassungslos steht die junge Frau vor dem, was einmal ihr Arbeitsplatz war."}, {"speaker": "SPEAKER_00", "timestamp": [307.68, 328.54], "sentence": " Ein Juwelierladen hier in diesem Einkaufszentrum in Kremenschuk in der Zentralukraine. Die Sirenen sind losgegangen. Wir haben das Geschäft zugemacht und sind zum Notausgang. Dann hat es eine Explosion gegeben. Wir hatten Glas, überall. Hier auf unseren Kleidern und auf unseren Haaren."}, {"speaker": "SPEAKER_11", "timestamp": [328.54, 340.0], "sentence": " Die ganze Nacht über sind Retter im Einsatz. Nach ukrainischen Angaben sollen bei dem russischen Angriff mindestens 18 Menschen getötet und etwa 60 weitere verletzt worden sein."}, {"speaker": "SPEAKER_04", "timestamp": [340.0, 345.24], "sentence": " Leider haben wir unter den Trümmern keine weiteren Überlebenden mehr finden können."}, {"speaker": "SPEAKER_04", "timestamp": [345.24, 350.92], "sentence": " Es werden immer noch 21 Menschen vermisst, aber die Sucharbeiten gehen weiter."}, {"speaker": "SPEAKER_00", "timestamp": [350.92, 359.14], "sentence": " Die Ukraine spricht von einem Terrorakt und wirft Russland ein weiteres Kriegsverbrechen vor. Ein Retter."}, {"speaker": "SPEAKER_04", "timestamp": [359.14, 365.64], "sentence": " Das ist Barbarei, das sind Mörder. Mir fehlen die Worte."}, {"speaker": "SPEAKER_01", "timestamp": [365.64, 372.06], "sentence": " Russland weist unterdessen alle Anschuldigungen zurück, das Einkaufszentrum gezielt beschossen zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [372.06, 378.08], "sentence": " Ein Waffenlager in der Nähe sei vielmehr das eigentliche Angriffsziel gewesen, heißt das aus Moskau."}, {"speaker": "SPEAKER_01", "timestamp": [378.08, 385.18], "sentence": " In Kremenschuk, der Industriestadt in der Mitte der Ukraine, stehen sie noch immer unter Sch Schock und Gedenken der Toten."}, {"speaker": "SPEAKER_08", "timestamp": [385.18, 393.66], "sentence": " Die Umweltministerinnen und Minister der EU-Staaten beraten in Luxemburg aktuell über ein Aus von"}], [{"speaker": "SPEAKER_04", "timestamp": [393.66, 421.48], "sentence": " Pkw mit Verbrennermotoren. Das Europaparlament hatte bereits dafür gestimmt, Neuzulassungen von 2035 anzuverbieten. Die Bundesregierung hat sich darauf verständigt, kein absolutes Verbot zu unterstützen. Verbrenner sollen auch nach 2035 zugelassen werden können, wenn sie klimafreundliche synthetische Kraftstoffe nutzen. Die mehr als 57 Millionen Mitglieder der gesetzlichen"}], [{"speaker": "SPEAKER_14", "timestamp": [421.48, 426.4], "sentence": " Krankenversicherung müssen sich im kommenden Jahr auf höhere Zusatzbeiträge einstellen."}, {"speaker": "SPEAKER_14", "timestamp": [426.4, 435.26], "sentence": " Bundesgesundheitsminister Lauterbach kündigte an, den Zusatzbeitrag um 0,3 Punkte auf dann 1,6 Prozent anzuheben."}, {"speaker": "SPEAKER_14", "timestamp": [435.26, 443.18], "sentence": " Lauterbach begründete den Schritt mit dem zu erwartenden Defizit der GKV von rund 17 Milliarden Euro."}, {"speaker": "SPEAKER_12", "timestamp": [443.18, 446.52], "sentence": " Wohl eher nicht zum Niederknien."}, {"speaker": "SPEAKER_12", "timestamp": [446.52, 448.56], "sentence": " Karl Lauterbach hat schlechte Nachrichten."}, {"speaker": "SPEAKER_12", "timestamp": [448.56, 452.16], "sentence": " Im kommenden Jahr sollen die Versicherten mehr für ihre Gesundheit zahlen."}, {"speaker": "SPEAKER_12", "timestamp": [452.16, 456.16], "sentence": " Der Krankenkassenzusatzbeitrag steigt um 0,3 Prozentpunkte."}, {"speaker": "SPEAKER_12", "timestamp": [456.16, 458.94], "sentence": " Auch so will der Minister das Milliardenloch stopfen."}, {"speaker": "SPEAKER_12", "timestamp": [458.94, 462.02], "sentence": " Ergon soll sich die Bürger aber über Vorgänger sparen."}, {"speaker": "SPEAKER_12", "timestamp": [462.02, 486.84], "sentence": " Ich habe dieses Defizit im Wesentlichen von meinem Vorgänger geerbt. Es ist nicht größer geworden, seit wir es vorgefunden haben, aber es muss beseitigt werden. Dafür sollen etwa fünf Milliarden die Beitragszahler aufbringen. Den Rest der Finanzierung stellen sich Gesundheits- und Finanzminister wie folgt vor. Die Kassen sollen auf ihre Reserven zurückgreifen, erhalten einen 2 Milliarden Steuerzuschuss und ein Darlehen."}, {"speaker": "SPEAKER_12", "timestamp": [486.84, 493.9], "sentence": " Im Gesundheitsbereich soll gespart werden durch mehr Effizienz und die Pharmaindustrie soll eine Solidarabgabe leisten."}, {"speaker": "SPEAKER_12", "timestamp": [493.9, 496.18], "sentence": " Kein großer Wurf, kritisieren die Kassen."}, {"speaker": "SPEAKER_12", "timestamp": [496.18, 502.44], "sentence": " Sie hätten sich vor allem die Finanzierung der Gesundheitsvorsorge von ALG2-Empfängern durch den Bund gewünscht."}, {"speaker": "SPEAKER_00", "timestamp": [502.44, 510.18], "sentence": " Das, was jetzt vorgesehen ist, ist wieder nur eine Atempause, allenfalls eine Atempause mit einer Mini-Erhöhung des Bundeszuschusses."}, {"speaker": "SPEAKER_12", "timestamp": [510.18, 517.52], "sentence": " Ampel-Einigung von Finanz- und Gesundheitsminister dem Grünen-Gesundheitsmann Dahmen, aber gefällt das nicht."}, {"speaker": "SPEAKER_07", "timestamp": [517.52, 524.24], "sentence": " Es kann nicht sein, dass wir in ohnehin schon schwierigen Zeiten hier die Menschen durch höhere Krankenkassenbeiträge noch enorm belasten."}, {"speaker": "SPEAKER_07", "timestamp": [524.24, 526.28], "sentence": " Der Staat muss muss hier helfen."}, {"speaker": "SPEAKER_12", "timestamp": [526.28, 529.52], "sentence": " Lauterbach stellt nicht die große Reform vor."}, {"speaker": "SPEAKER_12", "timestamp": [529.52, 533.6], "sentence": " Ein Reformchen vielleicht, das die Handschrift Lindners trägt."}, {"speaker": "SPEAKER_12", "timestamp": [533.6, 538.04], "sentence": " Der FDP-Minister besteht auf Haushaltsdisziplin und Schuldenbremse."}, {"speaker": "SPEAKER_12", "timestamp": [538.04, 543.08], "sentence": " Bis die Reform im Herbst gesetzt wird, ist Ampelstreit noch vorprogrammiert."}, {"speaker": "SPEAKER_14", "timestamp": [543.08, 547.86], "sentence": " Der Düsseldörfer Landtag hat den CDU-Politiker Hendrik Wüst"}], [{"speaker": "SPEAKER_14", "timestamp": [547.86, 550.58], "sentence": " zum Ministerpräsidenten von NRW gewählt."}, {"speaker": "SPEAKER_14", "timestamp": [550.58, 556.64], "sentence": " Damit kann das erste schwarz-grüne Bündnis in dem bevölkerungsreichsten Bundesland seine Arbeit aufnehmen."}, {"speaker": "SPEAKER_14", "timestamp": [556.64, 562.2], "sentence": " Wüst erhielt 106 Stimmen, 74 Abgeordnete votierten gegen ihn."}, {"speaker": "SPEAKER_14", "timestamp": [562.2, 564.0], "sentence": " Es gab eine Enthaltung."}, {"speaker": "SPEAKER_14", "timestamp": [564.0, 571.88], "sentence": " Der Jurist war im Oktober Nachfolger des gescheiterten Kanzlerkandidaten Laschet geworden und hatte bisher mit der FDP regiert."}, {"speaker": "SPEAKER_14", "timestamp": [571.88, 575.68], "sentence": " Nach seiner Wahl wurde Wüst heute im Landtag vereidigt."}, {"speaker": "SPEAKER_14", "timestamp": [575.68, 582.16], "sentence": " Auch in Schleswig-Holstein wurde heute das erste Bündnis von CDU und Grünen besiegelt."}], [{"speaker": "SPEAKER_14", "timestamp": [582.16, 588.48], "sentence": " Die Spitzen der beiden Parteien unterzeichneten in Kiel ihren Koalitionsvertrag für die kommenden 5 Jahre."}, {"speaker": "SPEAKER_14", "timestamp": [588.48, 594.98], "sentence": " CDU und Grüne hatten seit 2017 gemeinsam mit der FDP in einem Dreierbündnis regiert."}, {"speaker": "SPEAKER_14", "timestamp": [594.98, 600.0], "sentence": " Morgen will sich Ministerpräsident Günther im Kieler Landtag zur Wiederwahl stellen."}, {"speaker": "SPEAKER_14", "timestamp": [600.0, 604.18], "sentence": " In einem der wohl letzten NS-Prozesse"}], [{"speaker": "SPEAKER_14", "timestamp": [604.18, 610.46], "sentence": " ist heute ein ehemaliger SS-Wachmann des KZ Sachsenhausen zu fünf Jahren Haft verurteilt worden."}, {"speaker": "SPEAKER_14", "timestamp": [610.46, 616.56], "sentence": " Das Landgericht Neuruppin sprach ihn wegen Beihilfe zum Mord an tausenden Häftlingen schuldig."}, {"speaker": "SPEAKER_14", "timestamp": [616.56, 623.64], "sentence": " Der 101-jährige Angeklagte hatte bis zuletzt bestritten, in dem Konzentrationslager Wachmann gewesen zu sein."}, {"speaker": "SPEAKER_03", "timestamp": [623.64, 628.62], "sentence": " Josef S. hält sich die blaue Mappe vors Gesicht. Er bleibt dabei."}, {"speaker": "SPEAKER_03", "timestamp": [628.62, 633.1], "sentence": " Kein Schuldeingeständnis, keine Entschuldigung bei den Opferfamilien."}, {"speaker": "SPEAKER_10", "timestamp": [633.1, 642.64], "sentence": " Allein dieses, dass er klar macht, ihm ist bewusst, dass er sich Fehlverhalten hat, das wäre sehr wichtig gewesen. Dass das nicht erfolgt ist, ist wirklich schade."}, {"speaker": "SPEAKER_03", "timestamp": [642.64, 647.52], "sentence": " Das Gericht urteilt Beihilfe zum Mord an Tausenden Häftlingen."}, {"speaker": "SPEAKER_03", "timestamp": [647.52, 650.94], "sentence": " Von Karriere im KZ sprechen die Richter."}, {"speaker": "SPEAKER_03", "timestamp": [650.94, 656.14], "sentence": " Josef S. habe den Massenmord bereitwillig unterstützt und gewusst, was er tat."}, {"speaker": "SPEAKER_03", "timestamp": [656.14, 662.04], "sentence": " Hinter diesen Toren, damals im Konzentrationslager Sachsenhausen, als SS-Bachmann."}, {"speaker": "SPEAKER_03", "timestamp": [662.04, 664.68], "sentence": " Zehntausende Menschen wurden hier ermordet."}, {"speaker": "SPEAKER_03", "timestamp": [664.68, 667.18], "sentence": " Viele starben durch Folter, Kälte oder Hunger."}, {"speaker": "SPEAKER_03", "timestamp": [667.18, 671.98], "sentence": " Die Aufseher sorgten dafür, dass der Terror im Lager funktionierte, sagen Historiker."}, {"speaker": "SPEAKER_03", "timestamp": [671.98, 677.16], "sentence": " Antoine Grumbach empfindet heute Gerechtigkeit. Er ist erleichtert."}, {"speaker": "SPEAKER_03", "timestamp": [677.16, 688.34], "sentence": " Das Urteil ändere zwar nichts daran, dass sein Vater in Sachsenhausen ermordet wurde, aber der Prozess habe der Gesellschaft die Gräuel im Lager in Erinnerung gerufen und die Schuld des Einzelnen."}, {"speaker": "SPEAKER_03", "timestamp": [688.34, 697.22], "sentence": " Alle von ihnen hätten sagen können Nein und an die Front wechseln können als Soldaten."}, {"speaker": "SPEAKER_00", "timestamp": [697.22, 700.92], "sentence": " Es ist gut, dass das Gericht auf diesen Punkt hingewiesen hat."}, {"speaker": "SPEAKER_03", "timestamp": [700.92, 704.4], "sentence": " Weil viele sagen immer wieder, die hätten nicht gehen können."}, {"speaker": "SPEAKER_00", "timestamp": [704.4, 706.6], "sentence": " Die SS hätte sie gekillt."}, {"speaker": "SPEAKER_00", "timestamp": [706.6, 716.0], "sentence": " Die Verteidigung hat angekündigt, sie wolle gegen das Urteil Revision einlegen beim Bundesgerichtshof."}, {"speaker": "SPEAKER_03", "timestamp": [716.0, 721.9], "sentence": " Im US-Bundesstaat Texas sind zahlreiche tote Migranten"}], [{"speaker": "SPEAKER_00", "timestamp": [721.9, 723.76], "sentence": " in einem Lkw entdeckt worden."}, {"speaker": "SPEAKER_03", "timestamp": [723.76, 731.28], "sentence": " Sie befanden sich im geschlossenen Laderaum eines Lastwagens, der bei großer Hitze in der Nähe von San Antonio abgestellt worden war."}, {"speaker": "SPEAKER_14", "timestamp": [731.28, 735.28], "sentence": " Schleuse hatten die Menschen offenbar illegal über die Grenze gebracht."}, {"speaker": "SPEAKER_14", "timestamp": [735.28, 738.78], "sentence": " Die Behörden sprechen von mindestens 50 Toten."}, {"speaker": "SPEAKER_14", "timestamp": [738.78, 742.32], "sentence": " Überlebende kamen mit starker Dehydrierung in die Klinik."}, {"speaker": "SPEAKER_02", "timestamp": [742.32, 749.9], "sentence": " Eine schreckliche menschliche Tragödie nennt San Antonios Bürgermeister das, was in diesem Laster geschah."}, {"speaker": "SPEAKER_02", "timestamp": [749.9, 755.92], "sentence": " Migranten, die auf ein besseres Leben hofften und dabei offenbar in einer tödlichen Falle landeten."}, {"speaker": "SPEAKER_02", "timestamp": [755.92, 758.18], "sentence": " Eingepfercht bei großer Hitze."}, {"speaker": "SPEAKER_02", "timestamp": [758.18, 761.34], "sentence": " Noch in der Nacht eine erste Pressekonferenz."}, {"speaker": "SPEAKER_00", "timestamp": [761.34, 787.26], "sentence": " Die Patienten, die wir sahen, waren heiß, als wir sie berührten. Sie hatten Hitzeschläge. Es gab kein Wasser im Fahrzeug. Das war zwar ein Kühllaster, aber wir konnten keine funktionierende Klimaanlage finden. Wir hoffen, dass diejenigen, die die Menschen in eine solche Situation gebracht haben, mit voller Härte des Gesetzes verfolgt werden."}, {"speaker": "SPEAKER_09", "timestamp": [787.26, 793.38], "sentence": " Drei Verdächtige wurden festgenommen. Das Heimatschutzministerium ermittelt."}, {"speaker": "SPEAKER_00", "timestamp": [793.38, 801.38], "sentence": " Und auch Präsident Biden betont schriftlich, der Vorfall zeige, wie wichtig es sei, die Milliardenindustrie der Menschenschmuggler zu bekämpfen."}, {"speaker": "SPEAKER_02", "timestamp": [801.38, 806.76], "sentence": " Der republikanische Gouverneur von Texas sieht die Schuld hingegen beim Präsidenten."}, {"speaker": "SPEAKER_00", "timestamp": [806.76, 809.32], "sentence": " Biden habe die Grenze zu durchlässig gemacht."}, {"speaker": "SPEAKER_09", "timestamp": [809.32, 812.16], "sentence": " Die USA stecken mitten in einem Wahljahr."}, {"speaker": "SPEAKER_00", "timestamp": [812.16, 815.04], "sentence": " Die Einwanderung eines der wichtigsten Themen."}, {"speaker": "SPEAKER_09", "timestamp": [815.04, 823.76], "sentence": " Der tragische Tod der Menschen in diesem Laster befeuert den politischen Streit offenbar weiter, noch bevor die Opfer von San Antonio beerdigt sind."}, {"speaker": "SPEAKER_00", "timestamp": [823.76, 832.44], "sentence": " Er ist kaum größer als eine Mikrowelle und soll den Einsatz einer geplanten NASA-Raumstation im Orbit des Mondes vorbereiten."}], [{"speaker": "SPEAKER_09", "timestamp": [832.44, 850.16], "sentence": " Der Satellit Capstone ist an Bord einer Elektron-R für die künftige Raumstation Lüna Gateway testen."}, {"speaker": "SPEAKER_00", "timestamp": [850.16, 855.84], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 29. Juni."}], [{"speaker": "SPEAKER_09", "timestamp": [855.84, 862.54], "sentence": " Von den Alpen zieht ein Tief nordostwärts und sorgt in weiten Landesteilen für wechselhaftes Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [862.54, 869.94], "sentence": " Schon heute Nacht breiten sich oft dichte Wolken vom Süden bis in die Mitte aus und bringen zum Teil gewittrige Schauer, auch Starkregen."}, {"speaker": "SPEAKER_00", "timestamp": [869.94, 875.56], "sentence": " Morgen im Norden erst noch freundlich, sonst viele Wolken und gebietsweise Schauer oder Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [875.56, 881.4], "sentence": " Im Osten und Südosten örtlich Unwetter, gegen Abend im Westen und Südwesten wieder häufiger sonnig."}, {"speaker": "SPEAKER_00", "timestamp": [881.4, 884.68], "sentence": " In der Nacht kühlt es ab auf 18 bis 10 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [884.68, 889.18], "sentence": " Morgen werden im Harz 19, am Rhein bis zu 29 Grad erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [889.18, 894.38], "sentence": " Am Donnerstag von der Ostsee bis nach Sachsen einige Wolken, sonst oft Sonnenschein."}, {"speaker": "SPEAKER_14", "timestamp": [894.38, 898.32], "sentence": " Im Westen und Südwesten später Schauer und Gewitter mit Unwettergefahr."}, {"speaker": "SPEAKER_09", "timestamp": [898.32, 901.04], "sentence": " Die verlagert sich am Freitag in die Osthälfte."}, {"speaker": "SPEAKER_09", "timestamp": [901.04, 903.5], "sentence": " Am Samstag überwiegend sonnig und trocken."}, {"speaker": "SPEAKER_14", "timestamp": [903.5, 909.84], "sentence": " Um 22.30 Uhr hat Karim Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_14", "timestamp": [909.84, 920.74], "sentence": " Vor dem NATO-Gipfel gelingt doch noch der Durchbruch für einen Beitritt Schwedens und Finnlands und ausgebremster Klimaschutz, EU-Abstimmung zum Verbrenner aus."}]]}