{"chapters": [{"start_time": 21, "end_time": 164}, {"start_time": 164, "end_time": 194}, {"start_time": 194, "end_time": 217}, {"start_time": 217, "end_time": 242}, {"start_time": 242, "end_time": 370}, {"start_time": 370, "end_time": 394}, {"start_time": 394, "end_time": 422}, {"start_time": 422, "end_time": 451}, {"start_time": 451, "end_time": 600}, {"start_time": 600, "end_time": 714}, {"start_time": 714, "end_time": 868}, {"start_time": 868, "end_time": 947}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.52], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [8.52, 18.46], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_14", "timestamp": [18.46, 20.98], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [20.98, 28.68], "sentence": " Der brasilianische Präsident Bolsonaro gerät mit seinem Kurs in der Corona-Politik im eigenen Land immer stärker unter Druck."}, {"speaker": "SPEAKER_14", "timestamp": [28.68, 38.2], "sentence": " Mit rund 670.000 gemeldeten Infektionen und mehr als 35.000 Toten entwickelt sich Brasilien zum Zentrum der Pandemie."}, {"speaker": "SPEAKER_14", "timestamp": [38.2, 40.64], "sentence": " Mehr Fälle gibt es nur in den USA."}, {"speaker": "SPEAKER_10", "timestamp": [40.64, 67.12], "sentence": " Bolsonaro droht damit, aus der Weltgesundheitsorganisation WHO auszutreten, sowie die Berechnung der Corona-Zahlen zu ändern. In mehreren Städten Brasiliens gibt es Demonstrationen gegen sein Krisenmanagement. Es sind die ersten Proteste gegen Präsident Bolsonaro seit Beginn der Pandemie. Antifaschistische Gruppen in der Hauptstadt Brasilia demonstrieren gegen den Führungsstil Bolsonaros, auch in der Corona-Krise."}, {"speaker": "SPEAKER_04", "timestamp": [67.12, 72.86], "sentence": " Brasilien versinkt im Chaos. Unser Gesundheitssystem war schon vor Corona schlecht."}, {"speaker": "SPEAKER_10", "timestamp": [72.86, 78.48], "sentence": " Jetzt geht es weiter bergab. Außerdem kämpft die Bolsonaro-Regierung für die Errichtung einer Diktatur."}, {"speaker": "SPEAKER_01", "timestamp": [78.48, 83.04], "sentence": " Proteste auch in anderen Städten Brasiliens."}, {"speaker": "SPEAKER_10", "timestamp": [83.04, 89.3], "sentence": " Hier in Rio de Janeiro demonstrieren Favela-Bewohner gegen Rassismus und Polizeigewalt in Armenvierteln."}, {"speaker": "SPEAKER_10", "timestamp": [89.3, 100.3], "sentence": " An der Copacabana dagegen versammeln sich Bolsonaro-Anhänger. Sie kritisieren die Corona-Isolierungsmaßnahmen und fordern mehr Machtbefugnisse für den Präsidenten."}, {"speaker": "SPEAKER_10", "timestamp": [100.3, 127.58], "sentence": " Wir wollen keine Militärintervention, fordern aber Gerechtigkeit. Wir müssen Brasilien säubern und alle Korrupten wegsperren. Gleichzeitig droht Bolsonaro mit dem Austritt aus der Weltgesundheitsorganisation. Die USA kehren der Weltgesundheitsorganisation den Rücken. Wir prüfen dies auch zu tun, wenn sie künftig nicht ohne ideologische Voreingenommenheit arbeitet."}, {"speaker": "SPEAKER_12", "timestamp": [127.58, 130.32], "sentence": " Brasilien braucht keine Ratschläge aus dem Ausland."}, {"speaker": "SPEAKER_10", "timestamp": [130.32, 134.98], "sentence": " Auch die Art, wie die Opfer bislang gezählt wurden, will Bolsonaro überprüfen."}, {"speaker": "SPEAKER_10", "timestamp": [134.98, 138.5], "sentence": " Experten befürchten, er könne so die Corona-Zahlen manipulieren."}, {"speaker": "SPEAKER_10", "timestamp": [138.5, 141.26], "sentence": " Noch immer steigt die Zahl der Covid-19-Opfer an."}, {"speaker": "SPEAKER_10", "timestamp": [141.26, 143.5], "sentence": " Offiziell sind es mehr als 1000 pro Tag."}, {"speaker": "SPEAKER_10", "timestamp": [143.5, 188.0], "sentence": " Wir trauern. Mein Stiefvater trug nie eine Maske und hat sich kaum geschützt. Er machte Späße und glaubte nicht an die Gefahr durch das Virus. Deshalb schüttelte er jedermanns Hände. Dieses Opfer starb mit 57 Jahren, laut Angaben der Familie am Coronavirus. In Rom, Barcelona, London, Brüssel und Kopenhagen und weiteren Städten beteiligten sich ebenfalls Zehntausende an Demonstrationen."}], [{"speaker": "SPEAKER_16", "timestamp": [188.0, 191.0], "sentence": " Auch in den USA weitet sich der Protest aus."}, {"speaker": "SPEAKER_16", "timestamp": [191.0, 201.0], "sentence": " In Deutschland sind auch heute zahlreiche Menschen auf die Straße gegangen, um gegen Rassismus zu protestieren."}], [{"speaker": "SPEAKER_16", "timestamp": [201.0, 206.36], "sentence": " In Leipzig versammelten sich nach Angaben der Polizei etwa 15.000 Demonstranten im Zentrum der Stadt."}, {"speaker": "SPEAKER_16", "timestamp": [206.36, 215.04], "sentence": " Aufgerufen zu der Veranstaltung unter dem Motto Black Lives Matter, Schwarze Leben zählen, hatte ein Bündnis verschiedener Organisationen."}, {"speaker": "SPEAKER_16", "timestamp": [215.04, 217.04], "sentence": " Mit Blick auf das Coronavirus"}], [{"speaker": "SPEAKER_14", "timestamp": [217.04, 223.44], "sentence": " hat Bundesgesundheitsminister Spahn dazu aufgerufen, bei den Demonstrationen die Abstandsregeln einzuhalten."}, {"speaker": "SPEAKER_14", "timestamp": [223.44, 225.34], "sentence": " Der Kampf gegen Rassismus brauche das gemeinsame Engagement. hat Bundesminister Spahn dazu aufgerufen, bei den Demonstrationen die Abstandsregeln einzuhalten."}, {"speaker": "SPEAKER_14", "timestamp": [225.34, 231.6], "sentence": " Der Kampf gegen Rassismus brauche das gemeinsame Engagement, erklärte der CDU-Politiker."}, {"speaker": "SPEAKER_14", "timestamp": [231.6, 235.48], "sentence": " Doch dicht gedrängte Mengen inmitten der Pandemie würden ihn besorgen."}, {"speaker": "SPEAKER_14", "timestamp": [235.48, 240.32], "sentence": " Spahn rief dazu auf, Abstand zu halten und Atemschutzmasken zu tragen."}, {"speaker": "SPEAKER_14", "timestamp": [240.32, 245.62], "sentence": " Bundesentwicklungsminister Müller hält trotz der wirtschaftlichen Folgen durch die"}], [{"speaker": "SPEAKER_14", "timestamp": [245.62, 258.18], "sentence": " Corona-Krise weiter am geplanten Lieferkettengesetz fest. Es soll deutsche Unternehmen dafür verantwortlich machen, dass Lieferanten im Ausland soziale und ökologische Mindeststandards einhalten."}, {"speaker": "SPEAKER_14", "timestamp": [258.18, 265.28], "sentence": " Im Kampf gegen die Pandemie forderte Müller im Bericht aus Berlin mehr finanzielle Hilfen für die Entwicklungsländer."}, {"speaker": "SPEAKER_14", "timestamp": [265.28, 271.0], "sentence": " Bislang stelle die Europäische Union vor allem Gelder für die Mitgliedstaaten zur Verfügung."}, {"speaker": "SPEAKER_02", "timestamp": [271.0, 279.76], "sentence": " Ein Flüchtlingscamp in Bangladesch. Hilfsorganisationen fürchten den Corona-Massenausbruch und landesweit steigt die Zahl der Infizierten."}, {"speaker": "SPEAKER_02", "timestamp": [279.76, 295.68], "sentence": " Weil auch die für das Land über lebenswichtige Textilwirtschaft schweren Schaden genommen hat, verschärft sich die Krise. Ländern wie Bangladesch will Entwicklungsminister Müller mit vier Milliarden Euro helfen. Im Bericht aus Berlin fordert Müller aber auch mehr europäisches Engagement für die Armen dieser Welt."}, {"speaker": "SPEAKER_02", "timestamp": [295.68, 308.9], "sentence": " Mindestens 50 Milliarden Euro aus den Hilfsprogrammen der EU-Staaten. Das Virus kam aus Wuhan in die ganze Welt und es wird nicht zurückgehen, wenn wir nicht international Maßnahmen einleiten."}, {"speaker": "SPEAKER_01", "timestamp": [308.9, 317.8], "sentence": " 50 Milliarden von 2000 Milliarden Rettungsschirm der Europäischen Union, ist das zu viel oder ist das zu wenig?"}, {"speaker": "SPEAKER_02", "timestamp": [317.8, 322.58], "sentence": " Deutsche Unternehmen stornierten im Corona-Lockdown massiv Bestellungen in Bangladesch."}, {"speaker": "SPEAKER_02", "timestamp": [322.58, 325.54], "sentence": " Millionen Beschäftigte dort hatten wochenlang kein Einkommen."}, {"speaker": "SPEAKER_02", "timestamp": [325.54, 330.94], "sentence": " Das Entwicklungsministerium arbeitet an einem Gesetz, das solche Praktiken künftig verhindern könnte."}, {"speaker": "SPEAKER_02", "timestamp": [330.94, 338.92], "sentence": " Deutsche Unternehmen müssten dann in der kompletten Lieferkette die Einhaltung von Menschenrechten, sozialen und ökologischen Mindeststandards beachten."}, {"speaker": "SPEAKER_12", "timestamp": [338.92, 344.8], "sentence": " Ein Lieferkettengesetz würde deutsche Unternehmen verpflichten, im Vorhinein die Menschenrechte zu achten."}, {"speaker": "SPEAKER_12", "timestamp": [344.8, 349.42], "sentence": " D.h. vor der Stornierung von Aufträgen zu prüfen, welche menschenrechtlichen Effekte das hätte."}, {"speaker": "SPEAKER_02", "timestamp": [349.42, 352.62], "sentence": " Doch der Widerstand von Wirtschaftsverbänden ist groß."}, {"speaker": "SPEAKER_03", "timestamp": [352.62, 360.7], "sentence": " Wir haben uns als Wirtschaft klar dafür ausgesprochen, keine zusätzlichen Belastungen in dieser sehr schwierigen, Corona-bedingten Phase vorzunehmen."}, {"speaker": "SPEAKER_03", "timestamp": [360.7, 362.56], "sentence": " Das wäre auch das falsche Signal."}, {"speaker": "SPEAKER_02", "timestamp": [362.56, 369.28], "sentence": " Morgen will der Entwicklungsminister mit seinen EU-Kollegen über weitere Corona-Hilfen für Entwicklungsländer beraten."}, {"speaker": "SPEAKER_14", "timestamp": [369.28, 373.28], "sentence": " Die Lufthansa hat eine Rückholgarantie"}], [{"speaker": "SPEAKER_14", "timestamp": [373.28, 375.1], "sentence": " für ihre Passagiere angekündigt."}, {"speaker": "SPEAKER_14", "timestamp": [375.1, 382.76], "sentence": " Konzernchef Spohr sagte der Frankfurter Allgemeinen Sonntagszeitung, wer wieder nach Deutschland wolle, den bringe die Lufthansa zurück."}, {"speaker": "SPEAKER_14", "timestamp": [382.76, 389.58], "sentence": " Z.B. wenn man wegen erhöhter Temperatur am Zielort nicht einreisen dürfe oder dort in Quarantäne müsse."}, {"speaker": "SPEAKER_14", "timestamp": [389.58, 393.2], "sentence": " Ab wann das gilt oder weitere Details nannte er nicht."}, {"speaker": "SPEAKER_14", "timestamp": [393.2, 396.78], "sentence": " Um die Corona-bedingten Abstandsregeln"}], [{"speaker": "SPEAKER_14", "timestamp": [396.78, 404.14], "sentence": " während der Urlaubszeit auch in Küstenorten einzuhalten, setzt Schleswig-Holstein auf Online-Reservierungen von Strandabschnitten."}, {"speaker": "SPEAKER_14", "timestamp": [404.14, 417.64], "sentence": " Ministerpräsident Günther sagte dem Tagesspiegel am Sonntag, geplant sei der Einsatz eines speziellen Buchungssystems, mit dem Tagesgäste in einigen Orten mit dem Smartphone ein Ticket für den Strandbesuch buchen könnten."}, {"speaker": "SPEAKER_14", "timestamp": [417.64, 422.0], "sentence": " An den Stränden selbst werde darüber hinaus weiter stark kontrolliert, so Günther."}], [{"speaker": "SPEAKER_16", "timestamp": [422.0, 432.76], "sentence": " In Israel haben gestern Abend mehrere tausend Menschen gegen Pläne der Regierung protestiert, Teile des von den Palästinensern verwalteten Westjordanlandes zu annektieren."}, {"speaker": "SPEAKER_16", "timestamp": [432.76, 438.46], "sentence": " Aufgerufen zu der Demonstration hatten zahlreiche Parteien und Nichtregierungsorganisationen."}, {"speaker": "SPEAKER_16", "timestamp": [438.46, 446.12], "sentence": " Die israelische Regierung plant, das wirtschaftlich wichtige Jordantal sowie jüdische Siedlungen im Westjordanland in Besitz zu nehmen."}, {"speaker": "SPEAKER_16", "timestamp": [446.12, 449.58], "sentence": " Die Palästinenser fordern die Gebiete für einen eigenen Staat."}, {"speaker": "SPEAKER_14", "timestamp": [449.58, 453.86], "sentence": " Mit ihrem wirtschaftspolitischen Kurs in der Corona-Krise"}], [{"speaker": "SPEAKER_14", "timestamp": [453.86, 459.0], "sentence": " ist die SPD-Spitze in einen schweren Konflikt mit Teilen ihrer Stammklientel geraten."}, {"speaker": "SPEAKER_14", "timestamp": [459.0, 467.48], "sentence": " Gewerkschafter und Betriebsräte aus der Auto- und Zulieferindustrie werfen den Sozialdemokraten vor, massiv Arbeitsplätze zu gefährden."}, {"speaker": "SPEAKER_14", "timestamp": [467.48, 476.36], "sentence": " Die SPD-Vorsitzenden Esken und Walter-Borjans hatten im Konjunkturpaket Kaufanreize für Autos mit Verbrennungsmotoren verhindert."}, {"speaker": "SPEAKER_14", "timestamp": [476.36, 484.96], "sentence": " In der ARD wies Walter-Borjans die Vorwürfe zurück. Der Staat sei nicht dafür verantwortlich, die schon hergestellten Produkte zu verkaufen."}, {"speaker": "SPEAKER_14", "timestamp": [484.96, 485.68], "sentence": " Der Staat sei nicht dafür verantwortlich, die schon hergestellten Produkte zu verkaufen."}, {"speaker": "SPEAKER_05", "timestamp": [485.68, 491.3], "sentence": " Eine Million unverkaufter Neuwagen auf Halde. Fast alle mit Otto- oder Dieselmotor."}, {"speaker": "SPEAKER_05", "timestamp": [491.3, 498.42], "sentence": " Da helfe das gerade verabschiedete Konjunkturpaket der Branche zu wenig, kritisieren IG Metall und Wirtschaftsexperten."}, {"speaker": "SPEAKER_05", "timestamp": [498.42, 502.58], "sentence": " Denn Kaufprämien gibt es nur für Elektromobile und Plug-in-Hybride."}, {"speaker": "SPEAKER_05", "timestamp": [502.58, 509.26], "sentence": " Es müsse aber massive Kaufanreize für alle Fahrzeuge geben, auch für die mit Verbrennungsmotoren."}, {"speaker": "SPEAKER_15", "timestamp": [509.26, 513.76], "sentence": " Ich gehe davon aus, dass das Konjunkturpaket zum Ende des Jahres nachgebessert wird."}, {"speaker": "SPEAKER_15", "timestamp": [513.76, 518.36], "sentence": " Weil man sehen wird, dass die Maßnahmen, die drin sind, nicht den Umschwung bringen."}, {"speaker": "SPEAKER_05", "timestamp": [518.36, 525.72], "sentence": " Doch eine bedingungslose Autokaufprämie schließt SPD-Chef Walter Borjans heute Abend im ARD-Bericht aus Berlin weiter aus."}, {"speaker": "SPEAKER_04", "timestamp": [525.72, 528.82], "sentence": " Es sind hohe Gewinne gemacht worden in den vergangenen Jahren."}, {"speaker": "SPEAKER_05", "timestamp": [528.82, 533.44], "sentence": " Jeder kann entscheiden, ob die eigenen auf Halde stehenden Autos rabattiert werden oder nicht."}, {"speaker": "SPEAKER_04", "timestamp": [533.44, 535.48], "sentence": " Aber das ist nicht Sache des Steuerzahlers."}, {"speaker": "SPEAKER_04", "timestamp": [535.48, 542.28], "sentence": " Da, wo der Steuerzahler eintritt, da muss er auch mit dafür sorgen können, dass ab jetzt eine Wende, ein Wandel in die richtige Richtung läuft."}, {"speaker": "SPEAKER_05", "timestamp": [542.28, 546.16], "sentence": " Und das heißt für Walter Borjans Kaufprämien nur für Elektrofahrzeuge."}, {"speaker": "SPEAKER_05", "timestamp": [546.16, 549.5], "sentence": " Er setzte sie gemeinsam mit seiner Co-Vorsitzenden Esken durch."}, {"speaker": "SPEAKER_05", "timestamp": [549.5, 551.12], "sentence": " Zum Ärger der IG Metall."}, {"speaker": "SPEAKER_05", "timestamp": [551.12, 557.54], "sentence": " Die Gewerkschaft sagt, das führe bei den Beschäftigten der Autoindustrie zum massiven Vertrauensverlust in die SPD."}, {"speaker": "SPEAKER_09", "timestamp": [557.54, 565.64], "sentence": " Ich hatte zuletzt am Freitag mit beiden noch mal in der Telefonschalte länger über die Frage diskutiert, habe noch habe die Argumente dargelegt."}, {"speaker": "SPEAKER_09", "timestamp": [565.64, 568.46], "sentence": " Dass die nicht gehört wurden, finde ich sehr enttäuschend."}, {"speaker": "SPEAKER_05", "timestamp": [568.46, 576.76], "sentence": " Die Unternehmen, so die IG Metall, bräuchten noch einige Jahre lang die Gewinne aus der Herstellung von Benzinern und Dieseln für die Umstellung auf Elektromobilität."}, {"speaker": "SPEAKER_05", "timestamp": [576.76, 578.88], "sentence": " Doch gerade jetzt brechen die Verkäufe ein."}, {"speaker": "SPEAKER_05", "timestamp": [578.88, 585.36], "sentence": " Laut Kraftfahrtbundesamt wurden im Mai nur noch 168.148 Pkw verkauft."}, {"speaker": "SPEAKER_05", "timestamp": [585.36, 590.18], "sentence": " Ein Minus von 49,5% gegenüber dem Vorjahresmonat."}, {"speaker": "SPEAKER_05", "timestamp": [590.18, 599.68], "sentence": " Es sind zu 90% Verbrenner kaum Elektrofahrzeuge, auch weil viele Elektromodelle derzeit nur nach langer Wartezeit lieferbar sind."}, {"speaker": "SPEAKER_14", "timestamp": [599.68, 606.0], "sentence": " Der UNESCO-Welterbetag hat heute stattgefunden."}], [{"speaker": "SPEAKER_14", "timestamp": [606.0, 613.0], "sentence": " Anders als sonst gab es am 1. Sonntag im Juni die meisten Besichtigungen der Welterbestätten im Internet."}, {"speaker": "SPEAKER_14", "timestamp": [613.0, 619.0], "sentence": " Aber an einer eignungs- eingerichteten Homepage konnten Besucher virtuelle Spaziergänge unternehmen."}, {"speaker": "SPEAKER_14", "timestamp": [619.0, 623.0], "sentence": " Von den rund 1000 Städten liegen mehr als 40 in Deutschland."}, {"speaker": "SPEAKER_13", "timestamp": [623.0, 635.22], "sentence": " Die Wartburg in Thüringen, der Muskauer Park in Sachsen, Zeche Zollverein in Nordrhein-Westfalen oder der Aachener Dom."}, {"speaker": "SPEAKER_13", "timestamp": [635.22, 639.32], "sentence": " 46 Welterbestätten gibt es allein in Deutschland."}, {"speaker": "SPEAKER_13", "timestamp": [639.32, 644.56], "sentence": " Doch Corona sorgt dafür, dass viele geschlossen bleiben, auch am heutigen Welterbetag."}, {"speaker": "SPEAKER_13", "timestamp": [644.56, 650.0], "sentence": " Stattdessen kann man sie von heute an erstmals virtuell im Netz erkunden."}, {"speaker": "SPEAKER_11", "timestamp": [650.0, 654.6], "sentence": " Man holt sich das Welterbe nach Hause."}, {"speaker": "SPEAKER_11", "timestamp": [654.6, 662.0], "sentence": " Man macht vielleicht einen 3D-Spaziergang durch eine Welterbestadt, nehmen Sie Bamberg, Regensburg."}, {"speaker": "SPEAKER_11", "timestamp": [662.0, 670.7], "sentence": " Es ist eine ganz besondere Chance, an einem Tag das Wattenmeer und die Eiszeithöhlen auf der Schwäbischen Alb zu besuchen."}, {"speaker": "SPEAKER_13", "timestamp": [670.7, 674.74], "sentence": " Im Netz präsentieren sich fast alle deutschen Welterbestätten."}, {"speaker": "SPEAKER_13", "timestamp": [674.74, 682.44], "sentence": " Unter unesco-welterbetag.de gibt es Erklärvideos, Bastelanleitungen, Interviews oder Rundflüge."}, {"speaker": "SPEAKER_13", "timestamp": [682.44, 689.0], "sentence": " Zum Beispiel rund um den Aachener Domschatz, eine der wertvollsten Sammlungen von Kirchenschätzen weltweit."}, {"speaker": "SPEAKER_13", "timestamp": [689.0, 699.0], "sentence": " Ihn können Besucher digital genauso aus der Nähe betrachten wie das Karls-Reliquiar mit Gebeinen Karls des Großen oder den Karlsthron."}, {"speaker": "SPEAKER_13", "timestamp": [699.0, 703.0], "sentence": " Einige Welterbestätten haben aber trotz Corona wieder geöffnet."}, {"speaker": "SPEAKER_13", "timestamp": [703.0, 707.36], "sentence": " Beispielsweise der Naumburger Dom in Sachsen-Anhalt."}, {"speaker": "SPEAKER_13", "timestamp": [707.36, 712.42], "sentence": " Etwa 100 Besucher konnten ihn heute erkunden, auch ganz analog."}, {"speaker": "SPEAKER_14", "timestamp": [712.42, 719.5], "sentence": " In der Fußball-Bundesliga haben sie am Abend Augsburg und Köln 1 zu 1 getrennt."}], [{"speaker": "SPEAKER_14", "timestamp": [719.5, 722.94], "sentence": " Zuvor hatte Werder Bremen 0 zu 1 gegen Wolfsburg verloren."}, {"speaker": "SPEAKER_07", "timestamp": [722.94, 726.86], "sentence": " Erst das Tor, dann die Show."}, {"speaker": "SPEAKER_07", "timestamp": [726.86, 733.54], "sentence": " Wolfsburgs Wout Wechhorst, der Mann des Tages in Bremen, der die Abstiegssorgen von Werder Trainer Kohfeldt immer größer werden lässt."}, {"speaker": "SPEAKER_07", "timestamp": [733.54, 743.06], "sentence": " Werder in Grün-Weiß in einer ereignisarmen 1. Hälfte mit der besten Möglichkeit der Schuss von Osako pariert von Kuhn-Castells im Tor der Wolfsburger."}, {"speaker": "SPEAKER_07", "timestamp": [743.06, 748.04], "sentence": " Nach der Pause Flutlicht, Gewitter und Dauerregen im Weserstadion."}, {"speaker": "SPEAKER_07", "timestamp": [748.04, 751.58], "sentence": " Wolfsburg im zweiten Abschnitt das gefährlichere Team."}, {"speaker": "SPEAKER_07", "timestamp": [751.58, 756.54], "sentence": " Xaver Schlager nach 80 Minuten ans Aluminium."}, {"speaker": "SPEAKER_07", "timestamp": [756.54, 759.22], "sentence": " Die bis dato größte Möglichkeit der Partie."}, {"speaker": "SPEAKER_07", "timestamp": [759.22, 761.62], "sentence": " Kurz danach dieser Angriff der Gäste."}, {"speaker": "SPEAKER_07", "timestamp": [761.62, 767.32], "sentence": " Der eingewechselte Klaus auf Wechhorst und der völlig unbedrängt zum 0 zu 1."}, {"speaker": "SPEAKER_07", "timestamp": [767.32, 772.38], "sentence": " Mit seinem 12. Saisontor entscheidet der Mittelstürmer in der 82. Minute die Partie."}, {"speaker": "SPEAKER_07", "timestamp": [772.38, 776.16], "sentence": " Die Faxen Dicke haben nur die Bremer am Ende."}, {"speaker": "SPEAKER_07", "timestamp": [776.16, 782.54], "sentence": " Für Werder rückt nach der neuerlichen Heimniederlage der zweite Bundesliga-Abstieg der Vereinsgeschichte immer näher."}, {"speaker": "SPEAKER_08", "timestamp": [782.54, 789.0], "sentence": " Schalkes Trainer David Wagner durfte in Berlin mit dem Unentschieden zufrieden sein."}, {"speaker": "SPEAKER_08", "timestamp": [789.0, 798.0], "sentence": " Der 1. FC Union in den roten Trikots war in der 1. Hälfte die bessere Mannschaft, die nach 11 Minuten durch Robert Andrich verdient mit 1 zu 0 in Führung ging."}, {"speaker": "SPEAKER_08", "timestamp": [798.0, 803.0], "sentence": " Sprint und Abschlussschlag verwertete er die gute Vorarbeit von Uca."}, {"speaker": "SPEAKER_08", "timestamp": [803.0, 807.0], "sentence": " Es war das 1. Bundesliga-Tor für den Mittelfeldspieler."}, {"speaker": "SPEAKER_08", "timestamp": [807.0, 815.0], "sentence": " Fast aus dem Nichts kamen die Gäste nach einer knappen halben Stunde zum Ausgleich, als John Joe Kenny aus der Distanz abzog."}, {"speaker": "SPEAKER_08", "timestamp": [815.0, 818.0], "sentence": " Ein fulminanter Volltreffer zum 1 zu 1."}, {"speaker": "SPEAKER_08", "timestamp": [818.0, 824.0], "sentence": " Und bereits das 10. Weitschuss- Gegentor, das Rafa Gikiewicz kassierte."}, {"speaker": "SPEAKER_08", "timestamp": [824.0, 829.0], "sentence": " Union-Trainer Urs Fischer trauerte nach dem Seitenwechsel einigen vergebenen Möglichkeiten hinterher."}, {"speaker": "SPEAKER_08", "timestamp": [829.0, 835.0], "sentence": " So wie dieser Chance von Schlotterbeck kurz vor Schluss die Torwart Nübel gekonnt zunichte machte."}, {"speaker": "SPEAKER_08", "timestamp": [835.0, 841.0], "sentence": " Das Remis bedeutete für Wagner und Schalke nach 4 Niederlagen in Folge erstmals wieder einen Punktgewinn."}, {"speaker": "SPEAKER_08", "timestamp": [841.0, 848.18], "sentence": " Doch insgesamt ist Königsblau seit nunmehr 12 Spielen ohne Sieg. Die Tabelle. München ist weiterhin auf Meisterschaftskurs."}, {"speaker": "SPEAKER_14", "timestamp": [848.18, 856.18], "sentence": " Dortmund sieben Punkte dahinter auf Platz zwei, dann Leipzig, Mönchengladbach, Leverkusen und Wolfsburg auf den weiteren internationalen Plätzen."}, {"speaker": "SPEAKER_14", "timestamp": [856.18, 861.4], "sentence": " Die zweite Hälfte beginnt mit Schalke. Es folgen Frankfurt, Köln, Augsburg, Union Berlin und Mainz."}, {"speaker": "SPEAKER_14", "timestamp": [861.4, 871.96], "sentence": " Düsseldorf auf dem Relegationsplatz. Die direkten Abstiegsränge belegen Bremen und Paderborn. Und nun die Wettervorhersage für morgen Montag, den 8. Juni."}], [{"speaker": "SPEAKER_06", "timestamp": [871.96, 902.78], "sentence": " Tiefer Luftdruck beschert uns auch in der neuen Woche. Wechselhaftes, aber nicht mehr ganz so kühles Wetter. Heute Nacht fällt von den Alpen bis zur Lausitz noch Regen. Einzelne Schauer gibt's vor allem in Nordseenähe, sonst oft locker bewölkt oder klar. Morgen im Westen und Nordwesten Schauer sowie einzelne Gewitter. Im Südosten zeitweise leichter Regen, in den Regionen dazwischen teils Sonne, teils Wolken und meist trocken. In der Lausitz heute Nacht knapp über 10, im westlichen Bergland teilweise nahe 0 Grad."}, {"speaker": "SPEAKER_06", "timestamp": [902.78, 908.46], "sentence": " Morgen an den Alpen noch recht kühl, sonst verbreitet Werte um 20 Grad oder etwas darüber."}, {"speaker": "SPEAKER_06", "timestamp": [908.46, 915.4], "sentence": " Auch am Dienstag ist es verbreitet unbeständig, im Norden allerdings trocken und besonders an den Küsten sogar sonnig."}, {"speaker": "SPEAKER_06", "timestamp": [915.4, 919.6], "sentence": " In den folgenden Tagen ändert sich an diesem wechselhaften Wetter wenig."}, {"speaker": "SPEAKER_14", "timestamp": [919.6, 926.4], "sentence": " Ingo Zamperoni hat um 22.45 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_14", "timestamp": [926.4, 936.54], "sentence": " Kritik der Gewerkschaften, verrät die SPD die Arbeitnehmer in der Autoindustrie und Erbe der Kolonialzeit, der Kampf vieler Belgier mit Rassismus."}, {"speaker": "SPEAKER_14", "timestamp": [936.54, 938.68], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}