{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 206}, {"start_time": 206, "end_time": 225}, {"start_time": 225, "end_time": 249}, {"start_time": 249, "end_time": 280}, {"start_time": 280, "end_time": 411}, {"start_time": 411, "end_time": 528}, {"start_time": 528, "end_time": 555}, {"start_time": 555, "end_time": 578}, {"start_time": 578, "end_time": 709}, {"start_time": 709, "end_time": 851}, {"start_time": 851, "end_time": 876}, {"start_time": 876, "end_time": 936}, {"start_time": 936, "end_time": 1015}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.0, 17.52], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_05", "timestamp": [17.52, 20.78], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_05", "timestamp": [20.78, 35.56], "sentence": " Weil große Mengen des Corona-Impfstoffs von AstraZeneca nicht genutzt werden, rückt jetzt die Impfreihenfolge noch stärker in den Blick. Einige Bundesländer fordern Lockerungen, um zu verhindern, dass Serum verfällt, weil es von Berechtigten abgelehnt wird."}, {"speaker": "SPEAKER_05", "timestamp": [35.56, 48.6], "sentence": " Bayerns Ministerpräsident Söder sprach sich in der Bild am Sonntag dafür aus, das Mittel für alle freizugeben, die es wollten. Im Vorfeld der nächsten Bund-Länder-Runde wird zudem weiter über Öffnungsschritte im Lockdown diskutiert."}, {"speaker": "SPEAKER_03", "timestamp": [48.6, 52.92], "sentence": " Endlich können die Langenbergs ihren eigenen Markt wieder öffnen."}, {"speaker": "SPEAKER_05", "timestamp": [52.92, 56.04], "sentence": " Noch schnell die passenden Etiketten für die Frühblüher."}, {"speaker": "SPEAKER_03", "timestamp": [56.04, 60.7], "sentence": " Morgen dürfen sie hier in Sachsen-Anhalt wieder Stiefmütterchen, Primeln und Co. verkaufen."}, {"speaker": "SPEAKER_03", "timestamp": [60.7, 85.1], "sentence": " Unsere Existenz und die unserer Mitarbeiter hängt natürlich davon ab, dass es endlich weitergeht. Länger könnte man das wahrscheinlich nicht durchhalten. Vor allem der Einzelhandel wartet seit Wochen auf weitere Öffnungssignale. Viele Kunden auch. Vor dem Bund-Länder-Treffen am Mittwoch betont die rheinland-pfälzische Ministerpräsidentin Malu Dreyer, dass Schritt für Schritt weitere Lockerungen nötig seien."}, {"speaker": "SPEAKER_07", "timestamp": [85.1, 90.18], "sentence": " Ich glaube, dass wir ein echtes Signal an die Bevölkerung, aber auch an die Wirtschaft geben müssen."}, {"speaker": "SPEAKER_07", "timestamp": [90.18, 93.42], "sentence": " Und natürlich ist das schwierig im Moment mit den Inzidenzzahlen."}, {"speaker": "SPEAKER_07", "timestamp": [93.42, 99.44], "sentence": " Aber wir sind uns im Großen und Ganzen eigentlich inzwischen einig, Inzidenz allein ist nicht maßgeblich."}, {"speaker": "SPEAKER_03", "timestamp": [99.44, 108.0], "sentence": " Aus Bayern vorsichtigere Töne. Auch wenn hier von morgen an nicht nur Gartencenter, sondern sogar Baumärkte und Fußpfleger öffnen dürfen."}, {"speaker": "SPEAKER_03", "timestamp": [108.0, 112.0], "sentence": " Ministerpräsident Söder bleibt zumindest in Interviews mahnend."}, {"speaker": "SPEAKER_11", "timestamp": [112.0, 115.0], "sentence": " Das Prinzip muss sein, öffnen, ja, aber mit großer Vorsicht."}, {"speaker": "SPEAKER_11", "timestamp": [115.0, 117.0], "sentence": " Wir dürfen keine dritte Welle riskieren."}, {"speaker": "SPEAKER_11", "timestamp": [117.0, 122.0], "sentence": " Wir dürfen nicht in eine Art Öffnungsrausch in die dritte Welle mit einer Art Blindfunk hineinkommen."}, {"speaker": "SPEAKER_03", "timestamp": [122.0, 125.46], "sentence": " Der andauernde Corona-Lockdown. Hart trifft er auch viele Kinder."}, {"speaker": "SPEAKER_03", "timestamp": [125.46, 129.24], "sentence": " Das Leben einsamer mit deutlich mehr Abstand als üblich in jungen Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [129.24, 136.3], "sentence": " Den 50. Geburtstag der Sendung mit der Maus nutzt heute der Bundespräsident, um sich einmal direkt an die Kinder zu wenden, zu loben."}, {"speaker": "SPEAKER_12", "timestamp": [136.3, 140.28], "sentence": " Ihr seid die meiste Zeit zu Hause bei den Eltern."}, {"speaker": "SPEAKER_03", "timestamp": [140.28, 143.36], "sentence": " Keine Schule, trotzdem lernen."}, {"speaker": "SPEAKER_12", "timestamp": [143.36, 149.0], "sentence": " Und nachmittags auch zu Hause, keine Freunde treffen und trotzdem irgendwie spielen."}, {"speaker": "SPEAKER_12", "timestamp": [149.0, 152.0], "sentence": " Aber er kriegt das hin, das finde ich ganz toll."}, {"speaker": "SPEAKER_03", "timestamp": [152.0, 158.0], "sentence": " Das Leben in der Pandemie, so Steinmeier, werde wieder normaler, je mehr und schneller es mit dem Impfen klappe."}, {"speaker": "SPEAKER_03", "timestamp": [158.0, 163.0], "sentence": " Das wollen viele Ministerpräsidenten mit einer Lockerung der Impfreihenfolge erreichen."}, {"speaker": "SPEAKER_03", "timestamp": [163.0, 167.32], "sentence": " Da gerade vom AstraZeneca-Impfstoff noch Hunderttausende Dosen auf das Spritzen warten."}, {"speaker": "SPEAKER_03", "timestamp": [167.32, 170.48], "sentence": " NRW-Ministerpräsident Laschet hält davon jedoch nichts."}, {"speaker": "SPEAKER_13", "timestamp": [170.48, 183.56], "sentence": " Wir müssen schon darauf achten, dass die, die besonders vulnerable sind, die chronisch kranken, die, die als Erzieherinnen und Erzieher den direkten Kontakt ohne Abstand halten, dass die weiter priorisiert werden."}, {"speaker": "SPEAKER_13", "timestamp": [183.56, 186.64], "sentence": " Die Priorisierungsreihenfolge aufheben ist der falsche Weg."}, {"speaker": "SPEAKER_03", "timestamp": [186.64, 191.68], "sentence": " Noch immer ringen die Ministerpräsidenten um den richtigen Weg aus der Krise."}, {"speaker": "SPEAKER_03", "timestamp": [191.68, 195.2], "sentence": " Ob es bis Mittwoch zu einer einheitlichen Linie kommt?"}, {"speaker": "SPEAKER_03", "timestamp": [195.2, 196.28], "sentence": " Fraglich."}, {"speaker": "SPEAKER_03", "timestamp": [196.28, 198.68], "sentence": " Der Druck weiter zu öffnen, steigt."}, {"speaker": "SPEAKER_03", "timestamp": [198.68, 200.72], "sentence": " Ebenso die Corona-Fallzahlen."}, {"speaker": "SPEAKER_03", "timestamp": [200.72, 205.58], "sentence": " Damit auch die Gefahr, zu früh zu große Hoffnungen geweckt zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [205.58, 215.34], "sentence": " Und hier die Daten zur Infektionslage. 7.890 neue Corona-Fälle wurden beim Robert-Koch-Institut binnen 24 Stunden erfasst."}], [{"speaker": "SPEAKER_05", "timestamp": [215.34, 222.5], "sentence": " Gut 200 mehr als vergangenen Sonntag. Die 7-Tage-Inzidenz liegt wie gestern bei knapp 64."}, {"speaker": "SPEAKER_05", "timestamp": [222.5, 224.32], "sentence": " Die Inzidenz liegt wie gestern bei knapp 64."}, {"speaker": "SPEAKER_14", "timestamp": [224.32, 234.36], "sentence": " Mehr als 300 Kinos in ganz Deutschland haben heute mit der Aktion Kino leuchtet für dich auf die schwierige Situation der Branche aufmerksam gemacht."}], [{"speaker": "SPEAKER_14", "timestamp": [234.36, 240.68], "sentence": " Im vergangenen Jahr ist die Zahl der Kinobesucher durch die Corona-Pandemie um gut zwei Drittel zurückgegangen."}, {"speaker": "SPEAKER_14", "timestamp": [240.68, 251.8], "sentence": " Viele Kinobetreiber fürchten um ihre Existenz und fordern eine baldige und verlässliche Öffnungsperspektive. Die Bundesregierung verschärft im Kampf gegen"}], [{"speaker": "SPEAKER_05", "timestamp": [251.8, 271.06], "sentence": " hoch ansteckende Corona-Mutationen auch die Einreiseregeln für die französische Region Moselle. Diese grenzt an das Saarland und an Rheinland-Pfalz. Von Dienstag an gilt das Departement als Virusvariantengebiet, erklärte das Robert-Koch-Institut. Einreisende müssen dann einen aktuellen negativen Corona-Test vorweisen."}, {"speaker": "SPEAKER_05", "timestamp": [271.06, 283.64], "sentence": " Für öffentliche Verkehrsmittel gilt ein Befaderungsverbot. Kontrollen wie an den Grenzen zu Tirol oder Tschechien sind nicht geplant. Tschechien schränkt wegen der hohen Corona-Zahlen"}], [{"speaker": "SPEAKER_05", "timestamp": [283.64, 285.48], "sentence": " die Bewegungsfreiheit erneut ein."}, {"speaker": "SPEAKER_05", "timestamp": [285.48, 291.22], "sentence": " Von morgen an dürfen die Menschen landesweit ihre jeweiligen Bezirke nur noch in Ausnahmefällen verlassen."}, {"speaker": "SPEAKER_05", "timestamp": [291.22, 296.68], "sentence": " Die Maßnahmen gelten für drei Wochen und sollen von Polizei und Armee kontrolliert werden."}, {"speaker": "SPEAKER_05", "timestamp": [296.68, 304.14], "sentence": " Wegen der kritischen Lage wollen Sachsen, Thüringen und Bayern dem Nachbarland jetzt mit 15.000 Impfdosen aushelfen."}, {"speaker": "SPEAKER_05", "timestamp": [304.14, 308.0], "sentence": " Tschechien hat unter den EU-Staaten die höchste Rate an Neuinfektionen."}, {"speaker": "SPEAKER_05", "timestamp": [308.0, 311.0], "sentence": " Tschechien sperrt ab."}, {"speaker": "SPEAKER_04", "timestamp": [311.0, 316.0], "sentence": " Die Bezirke rund um Karlsbad darf man schon jetzt nur zur Arbeit verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [316.0, 322.0], "sentence": " Die 7-Tage-Inzidenz liegt hier nahe der Grenze zu Sachsen und Bayern bei fast 1.200."}, {"speaker": "SPEAKER_04", "timestamp": [322.0, 325.8], "sentence": " In ganz Tschechien bei 768."}, {"speaker": "SPEAKER_04", "timestamp": [325.8, 330.98], "sentence": " Ab morgen gilt im ganzen Land, dass man seinen Bezirk nur in dringenden Fällen verlassen darf."}, {"speaker": "SPEAKER_04", "timestamp": [330.98, 336.72], "sentence": " Tschechiens Premier André Babisch warnte, ansonsten erlebe die Welt ein zweites Bergamo."}, {"speaker": "SPEAKER_04", "timestamp": [336.72, 342.1], "sentence": " Doch auch mit diesen verschärften Maßnahmen werde sich die Situation nicht beruhigen, so Ärztevertreter."}, {"speaker": "SPEAKER_04", "timestamp": [342.1, 349.54], "sentence": " Was wir bräuchten und was die Experten auch fordern, ist ein harter Lockdown, dass wirklich auch die Fabriken geschlossen werden."}, {"speaker": "SPEAKER_04", "timestamp": [349.54, 354.46], "sentence": " Aufmachen dürfte man erst wieder, wenn die Angestellten regelmäßig getestet werden können."}, {"speaker": "SPEAKER_04", "timestamp": [354.46, 359.6], "sentence": " Die Krankenhäuser sind an der Kapazitätsgrenze oder schon darüber."}, {"speaker": "SPEAKER_04", "timestamp": [359.6, 364.5], "sentence": " Patienten werden mit Hubschraubern hunderte Kilometer zu freien Betten transportiert."}, {"speaker": "SPEAKER_04", "timestamp": [364.5, 370.2], "sentence": " Premier Babis hofft, dass die Menschen die Regeln einhalten und dass die Impfungen schnell vorankommen."}, {"speaker": "SPEAKER_04", "timestamp": [370.2, 376.82], "sentence": " Auch der russische Impfstoff Sputnik V sollte genutzt werden, auch ohne europäische Zulassung."}, {"speaker": "SPEAKER_12", "timestamp": [376.82, 382.66], "sentence": " Wenn der Impfstoff sicher ist, andere Länder nutzen ihn doch auch, warum nicht auch wir?"}, {"speaker": "SPEAKER_04", "timestamp": [382.66, 383.46], "sentence": " Andere Länder nutzen ihn doch auch, warum nicht auch wir?"}, {"speaker": "SPEAKER_04", "timestamp": [383.46, 390.68], "sentence": " Sein Gesundheitsministerium widerspricht, plant keinen tschechischen Sonderweg ohne europäische Zulassung."}, {"speaker": "SPEAKER_04", "timestamp": [390.68, 393.8], "sentence": " Chaotisch, nicht nur die Diskussion über Sputnik V."}, {"speaker": "SPEAKER_04", "timestamp": [393.8, 397.18], "sentence": " Die tschechische Regierung musste einige Fehler einräumen."}, {"speaker": "SPEAKER_04", "timestamp": [397.18, 411.38], "sentence": " Zu spät habe man auf steigende Infektionszahlen reagiert, im Dezember noch die Restaurants für zwei Wochen geöffnet. Und durch ein Durcheinander an Regeln hat die tschechische Regierung eines, das Vertrauen vieler Menschen, völlig verloren."}], [{"speaker": "SPEAKER_05", "timestamp": [411.38, 416.68], "sentence": " In den USA steht jetzt ein weiterer Impfstoff gegen das Coronavirus zur Verfügung."}, {"speaker": "SPEAKER_05", "timestamp": [416.68, 422.88], "sentence": " Die Arzneimittelbehörde FDA hat dem Serum von Johnson & Johnson eine Notfallzulassung erteilt."}, {"speaker": "SPEAKER_08", "timestamp": [422.88, 465.48], "sentence": " Es muss nur einmal verabreicht werden und kann zudem bei Kühlschranktemperaturen gelagert werden. In der EU wird voraussichtlich in zwei Wochen über eine bedingte Zulassung entschieden. Nur eine einzige Dosis soll vor dem Tod durch Covid-19 schützen, so die Ergebnisse der Impfstudien von Johnson & Johnson. Auch schwere Verläufe mit Krankenhausaufenthalt werden demnach zu 85 Prozent verhindert. Das seien begeisternde nachrichten so präsident beiden jetzt gäbe es einen dritten sicheren impfstoff für die usa wir werden jeden denkbaren weg beschreiten um die produktion auszuweiten damit wir diesen dritten impfstoff noch schneller in den arm der leute bekommen der neue impf braucht keine Tiefkühlung."}, {"speaker": "SPEAKER_13", "timestamp": [465.48, 468.56], "sentence": " Er kann bei Kühlschranktemperatur gelagert werden."}, {"speaker": "SPEAKER_08", "timestamp": [468.56, 476.36], "sentence": " Obwohl die Schutzwirkung geringer ist als bei Moderna und BioNTech-Pfizer, ist Chef-Virologe Fauci vom neuen Impfstoff überzeugt."}, {"speaker": "SPEAKER_08", "timestamp": [476.36, 481.32], "sentence": " Wenn es bei einem Impfplatz Johnson & Johnson gibt, würde ich es nehmen."}, {"speaker": "SPEAKER_08", "timestamp": [481.32, 484.92], "sentence": " Die Leute sollen so schnell wie möglich geimpft werden."}, {"speaker": "SPEAKER_05", "timestamp": [484.92, 507.8], "sentence": " würde ich es nehmen. Die Leute sollen so schnell wie möglich geimpft werden. Denn je mehr Menschen geimpft sind, desto weniger kann das Virus sich vermehren und Mutationen bilden. Das Johnson & Johnson-Vakzin hat in der klinischen Studie bewiesen, dass es auch hocheffektiv gegen Mutationen wirkt, einschließlich der Varianten aus Brasilien und Südafrika. Von Montag an werden fast 4 Mio. Impfdosen ausgeliefert."}, {"speaker": "SPEAKER_08", "timestamp": [507.8, 510.4], "sentence": " Bis Ende März sollen es 20 Mio. sein."}, {"speaker": "SPEAKER_08", "timestamp": [510.4, 517.2], "sentence": " 100 Mio. Impfdosen in den ersten 100 Tagen seiner Amtszeit, das war Präsident Bidens Versprechen."}, {"speaker": "SPEAKER_08", "timestamp": [517.2, 519.8], "sentence": " Und es scheint, er kann es einhalten."}, {"speaker": "SPEAKER_08", "timestamp": [519.8, 527.48], "sentence": " Bis Ende Juli will er 300 Mio. Amerikanern einen Impfstoff anbieten und so das Virus in den Griff bekommen."}, {"speaker": "SPEAKER_05", "timestamp": [527.48, 534.5], "sentence": " In Hongkong sind 47 Aktivistinnen und Aktivisten der Demokratiebewegung angeklagt worden."}], [{"speaker": "SPEAKER_05", "timestamp": [534.5, 537.48], "sentence": " Wegen angeblicher Verschwörung zum Umsturz."}, {"speaker": "SPEAKER_05", "timestamp": [537.48, 546.0], "sentence": " Heute mussten sich die Angeklagten bei der Hongkonger Polizei melden. Ihnen wird vorgeworfen, im vergangenen Jahr inoffizielle Parlamentsvorwahlen abgehalten."}, {"speaker": "SPEAKER_05", "timestamp": [546.0, 551.0], "sentence": " Damit gegen das umstrittene chinesische Sicherheitsgesetz verstoßen zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [551.0, 555.0], "sentence": " Morgen sollen sich die Beschuldigten vor Gericht verantworten."}], [{"speaker": "SPEAKER_14", "timestamp": [555.0, 563.0], "sentence": " Bei Protesten in Myanmar sind heute, nach Angaben der UN-Menschenrechtskommissarin, mindestens 18 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_14", "timestamp": [563.0, 566.4], "sentence": " In mehreren Städten schoss die Polizei auf Demonstranten."}, {"speaker": "SPEAKER_14", "timestamp": [566.4, 569.84], "sentence": " Auch Tränengas und Blendgranaten wurden eingesetzt."}, {"speaker": "SPEAKER_14", "timestamp": [569.84, 577.76], "sentence": " Die Demonstranten fordern die Freilassung der bisherigen de facto Regierungschefin Aung San Suu Kyi und ein Ende der Militärherrschaft."}, {"speaker": "SPEAKER_05", "timestamp": [577.76, 581.28], "sentence": " Der Sudan hat derzeit nicht nur eigene wirtschaftliche"}], [{"speaker": "SPEAKER_05", "timestamp": [581.28, 586.76], "sentence": " und politische Probleme zu schultern, sondern muss auch Zehntausende Flüchtlinge versorgen."}, {"speaker": "SPEAKER_05", "timestamp": [586.76, 589.4], "sentence": " Das Land liegt im Nordosten Afrikas."}, {"speaker": "SPEAKER_05", "timestamp": [589.4, 592.72], "sentence": " Die meisten Flüchtlinge kommen aus dem benachbarten Äthiopien."}, {"speaker": "SPEAKER_05", "timestamp": [592.72, 600.86], "sentence": " Sie suchen Schutz vor den Kämpfen in der Region Tigray und stranden in der Grenzregion in Lagern wie Umra-Kuba nahe Gedarev."}, {"speaker": "SPEAKER_02", "timestamp": [600.86, 608.3], "sentence": " Äthiopische Soldaten stoppten Fasa und seine Familie, zwangen sie aus dem Auto, schossen auf sie."}, {"speaker": "SPEAKER_02", "timestamp": [608.3, 617.0], "sentence": " Er wurde am Fuß getroffen, sein Sohn starb im Kugelhagel, erzählt er. Mit letzter Kraft konnte er in den Sudan fliehen."}, {"speaker": "SPEAKER_07", "timestamp": [617.0, 626.26], "sentence": " Ich bin außer mir vor Wut. Sie werfen uns vor, Rebellen zu sein, aber wir haben keine Waffen, haben damit nichts zu tun."}, {"speaker": "SPEAKER_02", "timestamp": [626.26, 631.68], "sentence": " Eines von vielen Flüchtlingsschicksalen im Camp von Umra Kuba."}, {"speaker": "SPEAKER_02", "timestamp": [631.68, 635.38], "sentence": " Mehr als 20.000 Äthiopier haben hier eine Bleibe gefunden."}, {"speaker": "SPEAKER_02", "timestamp": [635.38, 642.02], "sentence": " Sie flohen vor der Offensive der äthiopischen Armee und Verbündete Einheiten gegen die Volksbefreiungsfront in Tigray."}, {"speaker": "SPEAKER_02", "timestamp": [642.02, 646.76], "sentence": " Diese drängt auf mehr Eigenständigkeit gegenüber der Zentralregierung."}, {"speaker": "SPEAKER_02", "timestamp": [646.76, 652.84], "sentence": " Viele Flüchtlinge berichten von Plündereien, willkürlichen Erschießungen, Vergewaltigungen in der Provinz."}, {"speaker": "SPEAKER_02", "timestamp": [652.84, 655.76], "sentence": " Hier fristen sie ein trostloses Dasein."}, {"speaker": "SPEAKER_02", "timestamp": [655.76, 658.4], "sentence": " Nahrungsmittel und Trinkwasser sind knapp."}, {"speaker": "SPEAKER_02", "timestamp": [658.4, 663.68], "sentence": " Malaria, Gelbfieber und Durchfallerkrankungen verbreiten sich, wohl auch Corona."}, {"speaker": "SPEAKER_02", "timestamp": [663.68, 665.36], "sentence": " Es gibt kaum Tests."}, {"speaker": "SPEAKER_02", "timestamp": [665.36, 667.7], "sentence": " Viele Kinder sind unterernährt."}, {"speaker": "SPEAKER_02", "timestamp": [667.7, 673.54], "sentence": " Ab Mai droht sich die Situation weiter zuzuspitzen, wenn die Regenzeit einsetzt."}, {"speaker": "SPEAKER_11", "timestamp": [673.54, 677.92], "sentence": " Alles, was wir aufgebaut haben, würde zusammenbrechen."}, {"speaker": "SPEAKER_02", "timestamp": [677.92, 680.02], "sentence": " Die Unterkünfte würden zerstört."}, {"speaker": "SPEAKER_11", "timestamp": [680.02, 684.34], "sentence": " Wir müssten bei der Versorgung der Flüchtlinge wieder bei Null anfangen."}, {"speaker": "SPEAKER_02", "timestamp": [684.34, 691.92], "sentence": " Schon jetzt ist das Camp am Limit. Hilfsorganisationen aber rechnen mit weiteren zehntausenden Flüchtlingen."}, {"speaker": "SPEAKER_02", "timestamp": [691.92, 712.18], "sentence": " Zurück nach Äthiopien wollen nur die wenigsten. Hier zu groß ist die Angst vor Verfolgung, Folter und Tod. Hier im Sudan aber fehlt ihnen jede Perspektive. Ohne Schulen, ohne Jobs, ohne die Chance auf ein Leben in Würde werden sich die meisten auf den Weg machen Richtung Europa. In der Fußball-Bundesliga hat Bayer Leverkusen zu"}], [{"speaker": "SPEAKER_06", "timestamp": [712.18, 728.0], "sentence": " Hause gegen den SC Freiburg mit 1 zu 2 verloren. Zuvor hatten sich Union Berlin und Hoffenheim 1 zu 1 getrennt. Unionstrainer Urs Fischer rechts im Bild und Hoffenheims Sebastian Hoeneß wirkten entspannt nach einer intensiven Partie beider Teams."}, {"speaker": "SPEAKER_06", "timestamp": [728.0, 735.0], "sentence": " In der 9. Minute gab es zunächst einen Strafstoß für den 1. FC Union, nach einem Foul des Hoffenheimers Grinic an Trimmel."}, {"speaker": "SPEAKER_06", "timestamp": [735.0, 737.0], "sentence": " Max Kruse trat an und traf."}, {"speaker": "SPEAKER_06", "timestamp": [737.0, 741.0], "sentence": " Bei seinem Startelf-Comeback nach 3 Monaten."}, {"speaker": "SPEAKER_06", "timestamp": [741.0, 746.56], "sentence": " Die Berliner danach zu passiv, die Gäste aus Sinsheim laufstark und mit dem 1 zu 1."}, {"speaker": "SPEAKER_06", "timestamp": [746.56, 754.42], "sentence": " Vor den Fingerspitzen von Unions-Torhüter Loris Karius prallte der Ball an die Schulter seines Mitspielers Nico Schlotterbeck."}, {"speaker": "SPEAKER_06", "timestamp": [754.42, 756.4], "sentence": " Und von da ins Tor."}, {"speaker": "SPEAKER_06", "timestamp": [756.4, 762.36], "sentence": " Hoffenheim insgesamt gesehen die bessere Mannschaft."}, {"speaker": "SPEAKER_06", "timestamp": [762.36, 767.32], "sentence": " Und mit dem vermeintlichen 2 zu 1 durch Kadajabek kurz vor dem Ende."}, {"speaker": "SPEAKER_06", "timestamp": [767.32, 774.34], "sentence": " Aber der Treffer zählte nicht, da Baumgartner zuvor im Abseits stand."}, {"speaker": "SPEAKER_06", "timestamp": [774.34, 778.98], "sentence": " So blieb es beim Remis zwischen Union und Hoffenheim."}, {"speaker": "SPEAKER_16", "timestamp": [778.98, 782.78], "sentence": " Mainz-Torwart Robin Zentner am Boden zerstört."}, {"speaker": "SPEAKER_16", "timestamp": [782.78, 788.82], "sentence": " Beim 0 zu 1 der Mainzer in Rot gegen den FC Augsburg sorgte ein Blackout des Keepers für die Entscheidung."}, {"speaker": "SPEAKER_16", "timestamp": [788.82, 796.08], "sentence": " Nach 25 Minuten spielte Zentner einen Rückpass völlig unbedrängt in die Beine des Gegners, André Hahn mit dem Tor des Tages."}, {"speaker": "SPEAKER_16", "timestamp": [796.08, 804.3], "sentence": " Zentners Patzer, nicht der einzige fußballerische Offenbarungseid in Mainz, auf einem Rasen in desolatem Zustand."}, {"speaker": "SPEAKER_16", "timestamp": [804.3, 808.0], "sentence": " Über weite Strecken erinnerte die Partie eher an Holiday on Ice statt an ein Bundesligaspiel. Die Mannschaft war in der letzten Runde mit dem 1. Sieg des Bundesliga-Sieges. Die Mannschaft war in der letzten Runde mit dem 1. Sieg des Bundesliga-Sieges."}, {"speaker": "SPEAKER_16", "timestamp": [808.0, 812.0], "sentence": " Die Mannschaft war in der letzten Runde mit dem 1. Sieg des Bundesliga-Sieges."}, {"speaker": "SPEAKER_16", "timestamp": [812.0, 816.0], "sentence": " Die Mannschaft war in der letzten Runde mit dem 1. Sieg des Bundesliga-Sieges."}, {"speaker": "SPEAKER_16", "timestamp": [816.0, 820.0], "sentence": " Die Mannschaft war in der letzten Runde mit dem 1. Sieg des Bundesliga-Sieges."}, {"speaker": "SPEAKER_16", "timestamp": [820.0, 824.0], "sentence": " Die Mannschaft war in der letzten Runde mit dem 1. Sieg des Bundesliga-Sieges."}, {"speaker": "SPEAKER_05", "timestamp": [824.0, 846.4], "sentence": " Die Mannschaft war in der letzten Runde mit dem 1. Ausgleich auch der Pfosten im Weg. Bei Onisivos Schuss in der 87. Minute. Der FC Augsburg feiert drei wichtige Punkte im Abstiegskampf. Mainz Erfolgsserie der letzten Wochenende tragisch mit einem völlig frustrierten Torwart Robin Zentner. Die Tabelle führt München weiter an vor Leipzig. Leverkusen ist 6. Freiburg klettert auf Rang 8."}, {"speaker": "SPEAKER_05", "timestamp": [846.4, 848.18], "sentence": " Hoffenheim belegt Platz 11."}, {"speaker": "SPEAKER_05", "timestamp": [848.18, 851.2], "sentence": " Mainz und Schalke bleiben weiter auf den Abstiegsrängen."}], [{"speaker": "SPEAKER_05", "timestamp": [851.2, 860.34], "sentence": " Der Tabellenletzte der Fußball-Bundesliga Schalke 04 hat sich von seinem Trainer Christian Groß und 4 weiteren Mitgliedern der sportlichen Leitung getrennt."}, {"speaker": "SPEAKER_05", "timestamp": [860.34, 864.8], "sentence": " Die Entscheidung erfolgte nach der 1-5-Niederlage gegen den VfB Stuttgart."}, {"speaker": "SPEAKER_05", "timestamp": [864.8, 867.96], "sentence": " Auch Sportvorstand Jochen Schneider muss vorzeitig gehen."}, {"speaker": "SPEAKER_05", "timestamp": [867.96, 872.78], "sentence": " Für die abstiegsbedrohten Schalker war Groß bereits der vierte Trainer in der laufenden Saison."}, {"speaker": "SPEAKER_05", "timestamp": [872.78, 874.9], "sentence": " Ein Nachfolger steht noch nicht fest."}, {"speaker": "SPEAKER_05", "timestamp": [874.9, 880.68], "sentence": " Damit war bei der nordischen Ski-WM nicht zu rechnen."}], [{"speaker": "SPEAKER_10", "timestamp": [880.68, 885.0], "sentence": " Als Außenseiter geht das deutsche Skisprung-am im Mixt an den Start und zeigt solche Sprünge."}, {"speaker": "SPEAKER_10", "timestamp": [885.0, 892.0], "sentence": " Die Oberstdorferin Katharina Althaus legt zu Hause vor. Anna Ruprecht, Markus Eisenbichler und Karl Geiger machen es fulminant nach."}, {"speaker": "SPEAKER_10", "timestamp": [892.0, 900.0], "sentence": " Die Konkurrenz frustriert. Die DSV-Adler holen nach Silber gestern heute zum vierten Mal in Folge WM-Gold im Mixt."}, {"speaker": "SPEAKER_10", "timestamp": [900.0, 904.0], "sentence": " Silber geht an Norwegen, Bronze an Österreich."}, {"speaker": "SPEAKER_10", "timestamp": [904.0, 907.0], "sentence": " Silber geht an Norwegen, Bronze an Österreich."}, {"speaker": "SPEAKER_15", "timestamp": [907.0, 913.0], "sentence": " Silber für die nordischen Kombinierer bei den Weltmeisterschaften von Oberstdorf."}, {"speaker": "SPEAKER_15", "timestamp": [913.0, 923.0], "sentence": " In der Besetzung von Vincent Geiger, Erik Frenzel, Fabian Riesle und Terence Weber lag das deutsche Quartett nach dem Springen 25 Sekunden hinter Österreich."}, {"speaker": "SPEAKER_15", "timestamp": [923.0, 926.9], "sentence": " Auf der 4x5 km Strecke waren die Norweger am stärksten und liefen von Platz 4 auf 1."}, {"speaker": "SPEAKER_15", "timestamp": [926.9, 929.5], "sentence": " Deutschland holte Silber vor Österreich."}, {"speaker": "SPEAKER_15", "timestamp": [929.5, 935.82], "sentence": " Die Norweger konnten damit ihren WM-Titel im Mannschaftswettbewerb verteidigen."}, {"speaker": "SPEAKER_05", "timestamp": [935.82, 940.68], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 1. März."}], [{"speaker": "SPEAKER_09", "timestamp": [940.68, 946.14], "sentence": " Die neue Woche beginnt dank Hochdruckeinfluss, verbreitet sonnig und es wird zunehmend wärmer."}, {"speaker": "SPEAKER_09", "timestamp": [946.14, 952.8], "sentence": " Im Norden und Osten Deutschlands hält sich allerdings zäher Hochnebel, der sich heute Nacht etwa bis zur Mitte ausbreitet."}, {"speaker": "SPEAKER_09", "timestamp": [952.8, 958.48], "sentence": " Sonst funkeln, abgesehen von ein paar Nebelfeldern in der Nähe von Flüssen und Seen, die Sterne."}, {"speaker": "SPEAKER_09", "timestamp": [958.48, 965.36], "sentence": " Morgen zieht sich der Hochnebel langsam Richtung Küsten zurück. Weiter südlich gibt es vielerorts ungetrübten Sonnenschein."}, {"speaker": "SPEAKER_09", "timestamp": [965.36, 970.86], "sentence": " In der Südhälfte bei klarem Himmel heute Nacht frostig, im Norden dagegen leichte Plusgrade."}, {"speaker": "SPEAKER_09", "timestamp": [970.86, 976.44], "sentence": " Morgen unter der Nebeldecke nur einstellige Werte, im Südwesten immerhin schon bis 15 Grad."}, {"speaker": "SPEAKER_09", "timestamp": [976.44, 985.34], "sentence": " Am Dienstag ähnliches Wetter und es wird noch ein wenig wärmer. Das gilt auch für den Mittwoch, aber am Donnerstag erwartet uns dann wechselhaftes und teilweise nasses Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [985.34, 987.26], "sentence": " Auch einzelne Gewitter sind möglich."}, {"speaker": "SPEAKER_05", "timestamp": [987.26, 994.72], "sentence": " Um 22.45 Uhr schauen die Tagesthemen mit Ingo Zamperoni in die nächste Woche."}, {"speaker": "SPEAKER_05", "timestamp": [994.72, 997.46], "sentence": " Wie locker werden die Lockdown-Lockerungen?"}, {"speaker": "SPEAKER_05", "timestamp": [997.46, 1000.48], "sentence": " Außerdem tritt er 2024 wieder an."}, {"speaker": "SPEAKER_05", "timestamp": [1000.48, 1003.72], "sentence": " Trumps Auftritt vor der republikanischen Rechten."}, {"speaker": "SPEAKER_05", "timestamp": [1003.72, 1005.28], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}