{"chapters": [{"start_time": 22, "end_time": 164}, {"start_time": 164, "end_time": 304}, {"start_time": 304, "end_time": 419}, {"start_time": 419, "end_time": 536}, {"start_time": 536, "end_time": 564}, {"start_time": 564, "end_time": 595}, {"start_time": 595, "end_time": 704}, {"start_time": 704, "end_time": 823}, {"start_time": 823, "end_time": 916}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.0, 17.72], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_02", "timestamp": [17.72, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [21.0, 28.46], "sentence": " Bundesarbeitsminister Heil plant ein Gesetz, um Arbeitnehmer besser vor Wirtschaftskrisen zu schützen."}, {"speaker": "SPEAKER_02", "timestamp": [28.46, 32.9], "sentence": " Hintergrund sind Sorgen vor einem Abschwung und dem Verlust von Stellen."}, {"speaker": "SPEAKER_02", "timestamp": [32.9, 39.2], "sentence": " Heil will den Einsatz von Kurzarbeitergeld erleichtern und Kurzarbeit mit Weiterbildung verbinden."}, {"speaker": "SPEAKER_02", "timestamp": [39.2, 46.86], "sentence": " Außerdem soll Fortbildung stärker staatlich gefördert werden, v.a. mit Blick auf den Wandel durch digitale Technologien."}, {"speaker": "SPEAKER_12", "timestamp": [46.86, 53.66], "sentence": " Auf 2 Tagen Sommerreise erkennt Hubertus Heil Chancen und Risiken des Arbeitsmarktes gleichermaßen."}, {"speaker": "SPEAKER_12", "timestamp": [53.66, 57.42], "sentence": " Wo Technologie neue Arbeit schafft, fällt alte gleichzeitig weg."}, {"speaker": "SPEAKER_12", "timestamp": [57.42, 59.76], "sentence": " Außerdem bereitet die Konjunktur Sorgen."}, {"speaker": "SPEAKER_12", "timestamp": [59.76, 64.12], "sentence": " Qualifizierung und Schutz vor Jobverlust gemeinsam denken, heißt Heils Rezept."}, {"speaker": "SPEAKER_10", "timestamp": [64.12, 71.16], "sentence": " Wir wollen ad hoc dafür sorgen, dass wenn Kurzarbeit notwendig ist, das wo immer es geht auch mit Weiterbildung verbunden wird."}, {"speaker": "SPEAKER_10", "timestamp": [71.16, 78.42], "sentence": " Es ist ganz, ganz wichtig, dass man die Zeit, in der sozusagen weniger gearbeitet wird und wir Beschäftigung sichern, auch nutzt zur Qualifizierung."}, {"speaker": "SPEAKER_14", "timestamp": [78.42, 109.36], "sentence": " Die Pläne zur Arbeitsplatzsicherung setzen auf Kurzarbeitergeld statt Entlassungen und Weiterbildung betroffener Arbeitnehmer. Finanziert werden soll dies durch Rücklagen der Arbeitsagentur. Der Koalitionspartner warnt allerdings davor, eine Krise herbeizureden. Wir müssen die Wirtschaft in den Mittelpunkt unserer Überlegung stehen, wie wir sie auch in schwierigeren internationalen Umfeld stark aufstellen. Das muss jetzt im Mittelpunkt stehen und nicht etwa milliardenschwere Leistungen in das Schaufenster nur zu stellen."}, {"speaker": "SPEAKER_12", "timestamp": [109.36, 111.36], "sentence": " Ähnlich reagiert die Wirtschaft."}, {"speaker": "SPEAKER_12", "timestamp": [111.36, 116.26], "sentence": " Der Maschinenbau rechnet wegen zunehmender Handelskonflikte bereits mit einer Konjunkturdelle."}, {"speaker": "SPEAKER_12", "timestamp": [116.26, 119.1], "sentence": " Krisen abzuwenden, sei Aufgabe der Politik."}, {"speaker": "SPEAKER_00", "timestamp": [119.1, 122.0], "sentence": " Zunächst mal ist es leider eine Symptombehandlung."}, {"speaker": "SPEAKER_00", "timestamp": [122.0, 130.68], "sentence": " Denn wir sollten alle Anstrengungen dran setzen, zu vermeiden, dass wir in eine Krisensituation kommen. Das heißt, eher politisch konstruktiv denken."}, {"speaker": "SPEAKER_12", "timestamp": [130.68, 137.94], "sentence": " Die Gewerkschaften begrüßen die Initiative, fordern im selben Zug aber mehr Hilfe für Arbeitslose, die sich weiterbilden."}, {"speaker": "SPEAKER_13", "timestamp": [137.94, 150.22], "sentence": " Wir brauchen außerdem, gerade wenn es um das Nachholen von Berufsabschlüssen geht, für Arbeitslose eine bessere Unterstützung, eine Anhebung des Arbeitslosengeldes in der Zeit, wo sie die Weiterbildungsmaßnahmen machen."}, {"speaker": "SPEAKER_12", "timestamp": [150.22, 154.14], "sentence": " Die Opposition will den Gesetzgebungsprozess kritisch begleiten."}, {"speaker": "SPEAKER_12", "timestamp": [154.14, 158.54], "sentence": " Die FDP vermisst ein schlüssiges Weiterbildungskonzept für alle Berufstätigen."}, {"speaker": "SPEAKER_12", "timestamp": [158.54, 163.54], "sentence": " Die Linkspartei verlangt ein staatliches Investitionsprogramm gegen mögliche Krisen."}, {"speaker": "SPEAKER_12", "timestamp": [163.54, 164.82], "sentence": " ein staatliches Investitionsprogramm gegen mögliche Krisen."}], [{"speaker": "SPEAKER_02", "timestamp": [164.82, 175.62], "sentence": " In Italien ist die rechtsgerichtete Lega von Innenminister Salvini mit ihrem Plan gescheitert, schnell ein Misstrauensvotum gegen Ministerpräsident Conte herbeizuführen."}, {"speaker": "SPEAKER_02", "timestamp": [175.62, 183.34], "sentence": " Der Senat beschloss, dass Conte sich in einer Woche in der Parlamentskammer zunächst zur politischen Krise äußern soll."}, {"speaker": "SPEAKER_02", "timestamp": [183.34, 192.58], "sentence": " Die Lega von Salvini hatte die Koalition mit der Fünf-Sterne-Bewegung vor fünf Tagen aufgekündigt und will baldige Neuwahlen erzwingen."}, {"speaker": "SPEAKER_02", "timestamp": [192.58, 197.34], "sentence": " Die Koalition aus Fünf-Sternen und Lega besteht seit gut einem Jahr."}, {"speaker": "SPEAKER_02", "timestamp": [197.34, 202.46], "sentence": " Im Gespräch ist nun auch ein Bündnis der Fünf-Sterne mit den Sozialdemokraten."}, {"speaker": "SPEAKER_02", "timestamp": [202.46, 206.76], "sentence": " Aus Neuwahlen könnte jedoch die Lega als Sieger hervorgehen."}, {"speaker": "SPEAKER_02", "timestamp": [206.76, 211.4], "sentence": " Dann könnte es zu einem Rechtsbündnis mit Forza und Fratelli kommen."}, {"speaker": "SPEAKER_04", "timestamp": [211.4, 219.2], "sentence": " Niederlage für den Lega-Chef, vorläufiger Sieg für noch Koalitionspartner Fünf-Sterne und die Sozialdemokraten."}, {"speaker": "SPEAKER_04", "timestamp": [219.2, 222.86], "sentence": " Morgen wird noch kein Misstrauensvotum gegen Conte abgehalten."}, {"speaker": "SPEAKER_04", "timestamp": [222.86, 226.06], "sentence": " Salvini hatte bis zum Schluss auf schnelle Neuwahlen gedrängt."}, {"speaker": "SPEAKER_04", "timestamp": [226.06, 227.92], "sentence": " Italien will Sicherheit."}, {"speaker": "SPEAKER_04", "timestamp": [227.92, 235.6], "sentence": " Und was gibt es Schöneres, Demokratischeres, Transparenteres, Gradlinigeres und Würdevolleres, als das Volk wählen zu lassen?"}, {"speaker": "SPEAKER_01", "timestamp": [235.6, 243.62], "sentence": " Die Mehrheit im Senat fordert mehr Zeit."}, {"speaker": "SPEAKER_04", "timestamp": [243.62, 247.48], "sentence": " Italien könne sich Neuwahlen zu diesem Zeitpunkt gar nicht leisten."}, {"speaker": "SPEAKER_04", "timestamp": [247.48, 254.08], "sentence": " Davon ist nicht nur der noch Koalitionspartner Fünf Sterne überzeugt, sondern auch die Sozialdemokraten."}, {"speaker": "SPEAKER_04", "timestamp": [254.08, 261.52], "sentence": " Die wirtschaftliche Situation desaströs, die Staatsverschuldung hoch. Italien drohe der neue Patient Europas zu werden."}, {"speaker": "SPEAKER_12", "timestamp": [261.52, 263.02], "sentence": " Patient Europas zu werden."}, {"speaker": "SPEAKER_04", "timestamp": [263.02, 267.4], "sentence": " Wenn es zu Neuwahlen kommt, weiß ich nicht, ob unsere Partei 25 Prozent holt."}, {"speaker": "SPEAKER_04", "timestamp": [267.4, 271.32], "sentence": " Aber ich weiß, dass die Mehrwertsteuer auf 25 Prozent erhöht wird."}, {"speaker": "SPEAKER_04", "timestamp": [271.32, 273.34], "sentence": " Das wäre ein Desaster für Italien."}, {"speaker": "SPEAKER_04", "timestamp": [273.34, 277.54], "sentence": " Mit 25 Prozent Mehrwertsteuer ist die Rezession sicher."}, {"speaker": "SPEAKER_04", "timestamp": [277.54, 283.42], "sentence": " Noch Ministerpräsident Conte wird sich voraussichtlich heute in einer Woche im Senat dem Votum stellen."}, {"speaker": "SPEAKER_02", "timestamp": [283.42, 287.84], "sentence": " Das politische Chaos könnte Italien wirtschaftlich noch tiefer in die Krise treiben."}, {"speaker": "SPEAKER_04", "timestamp": [287.84, 300.2], "sentence": " Die Aufgaben, die eine neue Regierung übernehmen müsste, einen seriösen Staatshaushalt auf den Weg bringen, das Staatsdefizit begrenzen und das angespannte Verhältnis zwischen Rom und Brüssel beruhigen."}, {"speaker": "SPEAKER_02", "timestamp": [300.2, 310.52], "sentence": " Wichtige Ziele nicht nur für Italien, sondern auch für Europa. Die Regierung von US-Präsident Trump verschärft die Anforderungen für einen Erwerb der Green Card."}], [{"speaker": "SPEAKER_02", "timestamp": [310.52, 315.74], "sentence": " Das unbefristete Dokument berechtigt zu Aufenthalt und Arbeit in den USA."}, {"speaker": "SPEAKER_02", "timestamp": [315.74, 320.7], "sentence": " Schon heute müssen Bewerber nachweisen, dass sie für sich selbst sorgen können."}, {"speaker": "SPEAKER_09", "timestamp": [320.7, 349.82], "sentence": " Von Mitte Oktober an kann aber etwa der Bezug von Leistungen wie Wohngeld oder Gesundheitsversorgung bei Anwärtern als Ausschlusskriterium gelten. Bring mir deine müden, deine armen. Diese Worte auf dem Sockel der Freiheitsstatue in New York drücken das amerikanische Selbstverständnis im Umgang mit Einwanderern aus. Ob sie nun entfernt werden müssen, wird Präsident Trump angesichts der neuen verschärften Bestimmungen für die legale Einwanderung in die USA gefragt."}, {"speaker": "SPEAKER_09", "timestamp": [349.82, 360.5], "sentence": " Ich bin es leid zu sehen, dass unsere Steuerzahler für Leute zahlen, die ins Land kommen und direkt Sozialleistungen und andere Dinge erhalten. Ich denke, wir machen das richtig."}, {"speaker": "SPEAKER_09", "timestamp": [360.5, 381.78], "sentence": " Wer eine dauerhafte Aufenthaltsgenehmigung, eine sogenannte Green Card beantrage, werde zukünftig darauf überprüft, ob er dem Staat zur Last fallen könnte. Die Behörden können Antragstellern die Green Card verweigern, wenn sie auf staatliche Hilfsprogramme angewiesen sind. Dazu gehören etwa Wohngeld, bestimmte Krankenversicherungsleistungen und Lebensmittelhilfen."}, {"speaker": "SPEAKER_09", "timestamp": [381.78, 405.94], "sentence": " Die Opposition wirft Trump vor, mittellose Einwanderer zu benachteiligen. Wie bei so vielen Dingen ist er ignorant gegenüber der Geschichte. Wer wir sind, wie wir gegründet wurden und was unsere Werte sind. Der US-Bundesstaat New York hat eine Klage gegen die neue Einwanderungsregelung angekündigt. Trumps Kritiker halten die verschärften Regelungen für diskriminierend und menschenverachtend."}, {"speaker": "SPEAKER_09", "timestamp": [405.94, 413.78], "sentence": " Das Weiße Haus verteidigt sich. Werte wie Eigenverantwortung, harte Arbeit und Ausdauer würden Amerikas Geschichte ausmachen."}, {"speaker": "SPEAKER_09", "timestamp": [413.78, 418.02], "sentence": " Sie seien die Grundlage für den Erfolg von Generationen von Einwanderern."}, {"speaker": "SPEAKER_02", "timestamp": [418.02, 426.86], "sentence": " Bei andauernden Protesten in Hongkong hat es heute am Flughafen Zusammenstöße zwischen Teilnehmern und der Polizei gegeben."}], [{"speaker": "SPEAKER_02", "timestamp": [426.86, 435.4], "sentence": " Zuvor hatten Demonstranten erneut die Ankunfts- und Abflughallen besetzt und den Flugbetrieb den zweiten Tag in Folge erheblich behindert."}, {"speaker": "SPEAKER_02", "timestamp": [435.4, 438.5], "sentence": " Vom Nachmittag an wurden alle Abflüge gestrichen."}, {"speaker": "SPEAKER_02", "timestamp": [438.5, 444.18], "sentence": " Die Proteste richten sich gegen einen zu starken Einfluss der chinesischen Regierung auf Hongkong."}, {"speaker": "SPEAKER_02", "timestamp": [444.18, 445.5], "sentence": " gegen einen zu starken Einfluss der chinesischen Regierung auf Hongkong."}, {"speaker": "SPEAKER_05", "timestamp": [445.5, 449.18], "sentence": " Am Abend drohte die Situation zu eskalieren."}, {"speaker": "SPEAKER_05", "timestamp": [449.18, 451.78], "sentence": " Demonstranten stehen Polizisten gegenüber."}, {"speaker": "SPEAKER_05", "timestamp": [451.78, 455.02], "sentence": " Vereinzelt kommt es zu Gewalt. Es gibt Verletzte."}, {"speaker": "SPEAKER_05", "timestamp": [455.02, 458.26], "sentence": " Inzwischen hat sich die Polizei wieder zurückgezogen."}, {"speaker": "SPEAKER_05", "timestamp": [458.26, 464.72], "sentence": " Den ganzen Tag über hatten wieder tausende Menschen friedlich für mehr Rechtsstaatlichkeit und Demokratie demonstriert."}, {"speaker": "SPEAKER_05", "timestamp": [464.72, 470.2], "sentence": " Gegen sie richtet sich vor allem der Protest, die von Peking eingesetzte Regierungschefin Lam."}, {"speaker": "SPEAKER_05", "timestamp": [470.2, 474.72], "sentence": " Auch heute warnte sie wieder die Demonstranten, diesmal mit tränenerstickter Stimme."}, {"speaker": "SPEAKER_05", "timestamp": [474.72, 481.12], "sentence": " Nehmt euch eine Minute Zeit und schaut auf eure Stadt, unser aller Zuhause."}, {"speaker": "SPEAKER_03", "timestamp": [481.12, 484.18], "sentence": " Wollt ihr wirklich, dass das alles in den Abgrund gerissen wird?"}, {"speaker": "SPEAKER_03", "timestamp": [484.18, 486.02], "sentence": " Unser aller Zuhause. Wollt ihr wirklich, dass das alles in den Abgrund gerissen wird?"}, {"speaker": "SPEAKER_05", "timestamp": [486.02, 491.04], "sentence": " Doch Lam ist ein Symbol für den wachsenden Einfluss von Peking in Hongkong geworden."}, {"speaker": "SPEAKER_05", "timestamp": [491.04, 493.26], "sentence": " Denn frei wurde sie nicht gewählt."}, {"speaker": "SPEAKER_05", "timestamp": [493.26, 502.54], "sentence": " Monatelang hatten 2014 die sogenannten Regenschirm-Demonstranten gegen eine von China vorgefertigte Kandidatenliste protestiert."}, {"speaker": "SPEAKER_05", "timestamp": [502.54, 510.66], "sentence": " Vergeblich. Das Unbehagen vor Peking wuchs, als 2015 5 Buchhändler aus Hongkong nach Festlandchina verschleppt wurden."}, {"speaker": "SPEAKER_05", "timestamp": [510.66, 514.0], "sentence": " Sie hatten Werke vertrieben, die von Peking zensiert waren."}, {"speaker": "SPEAKER_05", "timestamp": [514.0, 520.44], "sentence": " Seitdem ist an Universitäten und im Journalismus die Angst gewachsen, sich China kritisch zu äußern."}, {"speaker": "SPEAKER_05", "timestamp": [520.44, 527.68], "sentence": " Für Aufsehen sorgen seit gestern Aufnahmen von der chinesischen Volkspolizei, von der Parteizeitung in Umlauf gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [527.68, 534.56], "sentence": " Angeblich zeigen sie, dass Truppen derzeit zusammengezogen werden, nur wenige Kilometer entfernt von der Grenze zu Hongkong."}, {"speaker": "SPEAKER_02", "timestamp": [534.56, 546.0], "sentence": " In Russland wächst nach einer Raketenexplosion vor fünf Tagen die Sorge vor erhöhter radioaktiver Strahlung. Wie die staatliche Wetterbehörde heute mitteilte,"}], [{"speaker": "SPEAKER_02", "timestamp": [546.0, 554.0], "sentence": " wurden am vorigen Donnerstag im Raum von Severodvinsk 4-16-mal höhere radioaktive Werte als gewöhnlich gemessen."}, {"speaker": "SPEAKER_02", "timestamp": [554.0, 558.0], "sentence": " Und das über einen längeren Zeitraum als bislang bekannt."}, {"speaker": "SPEAKER_02", "timestamp": [558.0, 564.0], "sentence": " Bei der Explosion im Norden Russlands waren mindestens 5 Menschen getötet worden."}], [{"speaker": "SPEAKER_02", "timestamp": [564.0, 569.58], "sentence": " Die USA wollen den Schutz von Tier- und Pflanzenarten einschränken."}, {"speaker": "SPEAKER_02", "timestamp": [569.58, 577.58], "sentence": " Das sieht eine Gesetzesänderung vor, die demnächst wirksam wird und bedrohte und gefährdete Arten nicht mehr wie bisher behandelt."}, {"speaker": "SPEAKER_02", "timestamp": [577.58, 583.1], "sentence": " So sollen künftig verstärkt Wirtschaftsaspekte beim Artenschutz berücksichtigt werden können."}, {"speaker": "SPEAKER_02", "timestamp": [583.1, 589.94], "sentence": " Umweltschützer befürchten die Zerstörung der Lebensräume, etwa von Grizzlybären oder Weißkopfseeadlern."}, {"speaker": "SPEAKER_02", "timestamp": [589.94, 594.44], "sentence": " Die Bundesstaaten Kalifornien und Massachusetts haben Klagen angekündigt."}, {"speaker": "SPEAKER_02", "timestamp": [594.44, 598.0], "sentence": " Die Bestände der in Wäldern lebenden Tierarten"}], [{"speaker": "SPEAKER_02", "timestamp": [598.0, 603.46], "sentence": " haben sich zwischen 1970 und 2014 mehr als halbiert."}, {"speaker": "SPEAKER_02", "timestamp": [603.46, 612.08], "sentence": " Zu diesem Ergebnis kommt eine Studie der Umweltstiftung WWF, die Daten von 268 Wirbeltierarten untersucht hat."}, {"speaker": "SPEAKER_02", "timestamp": [612.08, 617.4], "sentence": " Hauptursache sei die Abholzung und Umnutzung von Wäldern für die Landwirtschaft."}, {"speaker": "SPEAKER_02", "timestamp": [617.4, 621.4], "sentence": " Besonders betroffen seien Zentralafrika und Südamerika."}, {"speaker": "SPEAKER_15", "timestamp": [621.4, 628.0], "sentence": " Die Wälder von Borneo. Lebensraum für den Orang-Utan. Aber ein bedrohter Lebensraum, der immer kleiner wird."}, {"speaker": "SPEAKER_15", "timestamp": [628.0, 633.0], "sentence": " Feuer werden gelegt, um den Regenwald für Palmöl-Plantagen zu roden."}, {"speaker": "SPEAKER_15", "timestamp": [633.0, 636.0], "sentence": " Die Tiere verbrennen, finden weniger Nahrung."}, {"speaker": "SPEAKER_15", "timestamp": [636.0, 642.0], "sentence": " Ähnlich geht es dem Yawanasorn in Indonesien oder dem Waldelefanten in Zentralafrika."}, {"speaker": "SPEAKER_15", "timestamp": [642.0, 647.38], "sentence": " Der Mensch raubt ihnen den natürlichen Lebensraum Wald, warnt heute der WWF."}, {"speaker": "SPEAKER_07", "timestamp": [647.38, 654.8], "sentence": " Die wichtigsten Maßnahmen sind, dass die Umwandlung des Waldes in landwirtschaftliche Flächen sofort gestoppt wird."}, {"speaker": "SPEAKER_07", "timestamp": [654.8, 663.3], "sentence": " D.h. wir brauchen einen Gesamtansatz, die Wälder weltweit besser zu schützen und naturnäher zu bewirtschaften."}, {"speaker": "SPEAKER_15", "timestamp": [663.3, 666.4], "sentence": " Unberührte Wälder werden zu Nutzplantagen."}, {"speaker": "SPEAKER_07", "timestamp": [666.4, 671.92], "sentence": " Hochwertige Bäume gefällt und verkauft, Straßen und Dämme gebaut, aus wirtschaftlichem Interesse."}, {"speaker": "SPEAKER_07", "timestamp": [671.92, 676.14], "sentence": " Seit 1970 haben sich laut WWF die Waldtierbestände halbiert."}, {"speaker": "SPEAKER_07", "timestamp": [676.14, 682.68], "sentence": " Besonders betroffen die Tropen und der Amazonas-Regenwald in Brasilien, wo jetzt wieder Meerwald gerodet wird."}, {"speaker": "SPEAKER_08", "timestamp": [682.68, 689.46], "sentence": " Da haben wir gerade in Brasilien besondere Schwierigkeiten, weil im Amazonas das eigentlich eine Erfolgssteuer war, dass da viele Dinge sich positiv entwickelt haben."}, {"speaker": "SPEAKER_08", "timestamp": [689.46, 693.66], "sentence": " Und wie das anscheinend hatte im Augenblick, ist es in Brasilien nicht mehr so ganz einfach."}, {"speaker": "SPEAKER_15", "timestamp": [693.66, 698.74], "sentence": " Nicht nur die Entwaldung, sondern auch Wilderei und Erderwärmung tragen zum Artensterben bei."}, {"speaker": "SPEAKER_15", "timestamp": [698.74, 702.94], "sentence": " Umweltschützer fordern die Weltpolitik deshalb jetzt zum Handeln auf."}, {"speaker": "SPEAKER_02", "timestamp": [702.94, 710.82], "sentence": " In Berlin ist heute an den Anfang des Mauerbaus vor 58 Jahren erinnert worden."}], [{"speaker": "SPEAKER_02", "timestamp": [710.82, 721.12], "sentence": " Die Arbeiten an dem Bollwerk sowie an der innerdeutschen Grenze hatten am 13. August 1961 im Auftrag der SED-Führung unter Walter Ulbricht begonnen."}, {"speaker": "SPEAKER_02", "timestamp": [721.12, 725.0], "sentence": " Über Jahrzehnte war die Mauer das Symbol für die deutsch-deutsche Teilung."}, {"speaker": "SPEAKER_02", "timestamp": [725.0, 733.0], "sentence": " Mit Andachten und Kranzniederlegungen erinnerten Politiker und Angehörige in Berlin an die Maueropfer."}, {"speaker": "SPEAKER_02", "timestamp": [733.0, 739.0], "sentence": " Mindestens 140 Menschen waren bei Fluchtversuchen allein in Berlin getötet worden."}, {"speaker": "SPEAKER_06", "timestamp": [739.0, 745.3], "sentence": " Es ist nichts Besonderes mehr, die frühere Grenze in der Bernauer Straße zu überqueren."}, {"speaker": "SPEAKER_06", "timestamp": [745.3, 749.14], "sentence": " Wo 28 Jahre lang eine Mauer stand, ist heute die Gedenkstätte."}, {"speaker": "SPEAKER_06", "timestamp": [749.14, 755.36], "sentence": " Besucher aus aller Welt können hier erfahren, was die Mauer für Berlin, Deutschland und die Welt bedeutet hat."}, {"speaker": "SPEAKER_06", "timestamp": [755.36, 760.56], "sentence": " Das berührt viele. Sie äußern ihre Gedanken und Gefühle in einer Art Gästebuch."}, {"speaker": "SPEAKER_06", "timestamp": [760.56, 765.34], "sentence": " 30.000 haben in den letzten fünf Jahren Bilder gezeichnet und Texte geschrieben."}, {"speaker": "SPEAKER_03", "timestamp": [765.34, 774.78], "sentence": " Es sind tatsächlich Botschaften, die sich oftmals an die Politiker, an die politischen Verantwortungsträger richten, aber auch wirklich an die Gesellschaft."}, {"speaker": "SPEAKER_03", "timestamp": [774.78, 781.38], "sentence": " Also sehr, sehr viele Botschaften sind tatsächlich Aufforderungen an die Mitmenschen, dass sie handeln sollen."}, {"speaker": "SPEAKER_06", "timestamp": [781.38, 789.5], "sentence": " No more walls, nie wieder Mauern, das ist die häufigste Botschaft der Besucher, die überall in der Welt die Gefahren solcher Mauern sehen."}, {"speaker": "SPEAKER_06", "timestamp": [789.5, 793.32], "sentence": " Zwischen den USA und Mexiko zum Beispiel oder in Israel."}, {"speaker": "SPEAKER_06", "timestamp": [793.32, 797.84], "sentence": " Viele Koreaner erinnern an die unüberwindliche Grenze in ihrem Land."}, {"speaker": "SPEAKER_06", "timestamp": [797.84, 805.38], "sentence": " Und die Besucher würdigen die Menschen, die im Herbst 89 die innerdeutsche Grenze zu Fall brachten."}, {"speaker": "SPEAKER_06", "timestamp": [805.38, 811.28], "sentence": " Sie sollen Vorbild für andere werden. Denn eine Zukunft gäbe es nur ohne Mauern."}, {"speaker": "SPEAKER_06", "timestamp": [811.28, 815.44], "sentence": " Wie bei diesem Besucher, Kind einer ost-westdeutschen Liebe."}, {"speaker": "SPEAKER_06", "timestamp": [815.44, 820.1], "sentence": " In der Gedenkstätte wird aber vor allem an die Opfer der Mauer erinnert."}, {"speaker": "SPEAKER_06", "timestamp": [820.1, 825.26], "sentence": " Mindestens 140 Menschen verloren ihr Leben an Grenzanlagen wie diesen."}], [{"speaker": "SPEAKER_02", "timestamp": [825.26, 833.52], "sentence": " Zum 58. Jahrestag des Mauerbaus finden Sie eine Bilderstrecke auf tagesschau.de."}, {"speaker": "SPEAKER_02", "timestamp": [833.52, 839.4], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 14. August."}, {"speaker": "SPEAKER_11", "timestamp": [839.4, 846.7], "sentence": " Das nordeuropäische Tief bringt uns weiterhin kühle Luft ein, hoch allerdings auch wieder häufiger Sonnenschein."}, {"speaker": "SPEAKER_11", "timestamp": [846.7, 854.46], "sentence": " Im Südosten fällt heute noch zeitweise Regen, sonst teils wolkig, teils klar und stellenweise Schauer, in Küstennähe auch einzelne Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [854.46, 860.04], "sentence": " Morgen wechseln Sonn- und Wolkeneinander ab, vor allem an den Küsten wieder ein paar Schauer oder Gewitter."}, {"speaker": "SPEAKER_11", "timestamp": [860.04, 864.16], "sentence": " Gegen Abend verdichten sich die Wolken im Westen und es beginnt zu regnen."}, {"speaker": "SPEAKER_11", "timestamp": [864.16, 869.48], "sentence": " An der See heute Nacht bis 14, in einigen Mittelgebirgstälern 8 bis 5 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [869.48, 874.5], "sentence": " Morgen im Erzgebirge bis 17, im Breisgau sommerliche 25 Grad."}, {"speaker": "SPEAKER_11", "timestamp": [874.5, 878.98], "sentence": " Am Donnerstag viele Wolken und zeitweise nass, auch einzelne Gewitter sind dabei."}, {"speaker": "SPEAKER_11", "timestamp": [878.98, 881.52], "sentence": " Dazu vor allem im Norden und Westen windig."}, {"speaker": "SPEAKER_11", "timestamp": [881.52, 886.66], "sentence": " Am Freitag wieder freundlicher, aber am Samstag breitet sich von Westen neuer Regen aus."}, {"speaker": "SPEAKER_11", "timestamp": [886.66, 888.0], "sentence": " Es wird allerdings wärmer."}, {"speaker": "SPEAKER_02", "timestamp": [888.0, 895.56], "sentence": " Um 22.15 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_02", "timestamp": [895.56, 902.32], "sentence": " Was Deutschland lähmt, die hausgemachte Konjunkturkrise und Kahlschlag am Amazonas."}, {"speaker": "SPEAKER_02", "timestamp": [902.32, 906.92], "sentence": " Warum Brasiliens Präsident den Regenwald und seine Ureinwohner opfert."}, {"speaker": "SPEAKER_02", "timestamp": [906.92, 909.4], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}