{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 193}, {"start_time": 193, "end_time": 320}, {"start_time": 320, "end_time": 350}, {"start_time": 350, "end_time": 378}, {"start_time": 378, "end_time": 409}, {"start_time": 409, "end_time": 439}, {"start_time": 439, "end_time": 569}, {"start_time": 569, "end_time": 739}, {"start_time": 739, "end_time": 753}, {"start_time": 753, "end_time": 795}, {"start_time": 795, "end_time": 813}, {"start_time": 813, "end_time": 888}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.3, 17.36], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_06", "timestamp": [17.36, 20.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_06", "timestamp": [20.76, 27.44], "sentence": " Deutschland steht im Kampf gegen die Corona-Pandemie offenbar ein harter Lockdown bevor, und das noch vor Weihnachten."}, {"speaker": "SPEAKER_06", "timestamp": [27.44, 37.8], "sentence": " Einen Tag vor den Bund-Länder-Beratungen sagte der Ministerpräsident von Baden-Württemberg, Kretschmann, dieser Kurs habe sich heute bei einer Vorbesprechung abgezeichnet."}, {"speaker": "SPEAKER_06", "timestamp": [37.8, 44.92], "sentence": " Laut Bild-Zeitung setzt sich das Kanzleramt für Laden-, Schul- und Kitaschließungen vom nächsten Mittwoch an ein."}, {"speaker": "SPEAKER_06", "timestamp": [44.92, 48.82], "sentence": " Die Corona-Neuinfektionen bleiben derzeit auf hohem Niveau."}, {"speaker": "SPEAKER_06", "timestamp": [48.82, 58.5], "sentence": " Das Robert-Koch-Institut verzeichnete innerhalb eines Tages 28.438 neue Fälle, gut 5.100 mehr als vor einer Woche."}, {"speaker": "SPEAKER_06", "timestamp": [58.5, 64.56], "sentence": " Zudem wurden 496 weitere Todesfälle im Zusammenhang mit dem Virus gemeldet."}, {"speaker": "SPEAKER_04", "timestamp": [64.56, 67.46], "sentence": " Shoppen, solange es noch geht."}, {"speaker": "SPEAKER_04", "timestamp": [67.46, 69.62], "sentence": " Der Andrang ist groß hier in Stuttgart."}, {"speaker": "SPEAKER_04", "timestamp": [69.62, 75.22], "sentence": " Seit heute gelten in Baden-Württemberg zwar Ausgangsbeschränkungen, allerdings erst ab 20 Uhr."}, {"speaker": "SPEAKER_04", "timestamp": [75.22, 78.82], "sentence": " Der grüne Ministerpräsident auf dem Landesparteitag."}, {"speaker": "SPEAKER_04", "timestamp": [78.82, 83.84], "sentence": " Vorher hatte er an einer Schalte mit der Kanzlerin und den Unionsministerpräsidenten teilgenommen."}, {"speaker": "SPEAKER_04", "timestamp": [83.84, 88.12], "sentence": " Die Gesellschaft müsse sich auf einen harten Lockdown einstellen, so Kretschmann."}, {"speaker": "SPEAKER_08", "timestamp": [88.12, 95.98], "sentence": " So wie es sich abzeichnet, wird er vor Weihnachten kommen und nicht erst an Weihnachten."}, {"speaker": "SPEAKER_08", "timestamp": [95.98, 104.1], "sentence": " Also alle müssen damit rechnen, dass das schon kommende Woche beginnt."}, {"speaker": "SPEAKER_04", "timestamp": [104.1, 104.72], "sentence": " schon kommende Woche beginnt."}, {"speaker": "SPEAKER_04", "timestamp": [104.72, 110.48], "sentence": " Können sich alle Bundesländer auf einheitliche Regeln einigen, wann Geschäfte geschlossen werden?"}, {"speaker": "SPEAKER_04", "timestamp": [110.48, 114.48], "sentence": " Die Branche befürchtet ein abruptes Ende des lukrativen Weihnachtsgeschäftes."}, {"speaker": "SPEAKER_04", "timestamp": [114.48, 117.52], "sentence": " Jetzt brauche es schnelle, unkomplizierte Hilfe."}, {"speaker": "SPEAKER_03", "timestamp": [117.52, 120.46], "sentence": " Analog auch zur Gastronomie im Dezember."}, {"speaker": "SPEAKER_03", "timestamp": [120.46, 125.72], "sentence": " Wir brauchen Verlässlichkeit, weil die Mietkosten, Personalkosten, Strom, all das läuft weiter."}, {"speaker": "SPEAKER_03", "timestamp": [125.72, 132.14], "sentence": " Und die Ware, die in den Läden ist, ist ja bezahlt worden, sodass unsere Unternehmen erhebliche Liquiditätsengpässe haben."}, {"speaker": "SPEAKER_04", "timestamp": [132.14, 137.66], "sentence": " Auch darüber dürfte die Kanzlerin mit den Ministerpräsidentinnen und Präsidenten morgen Vormittag sprechen."}, {"speaker": "SPEAKER_04", "timestamp": [137.66, 141.16], "sentence": " Auf die bisherige finanzielle Hilfe verweist der Finanzminister."}, {"speaker": "SPEAKER_07", "timestamp": [141.16, 148.0], "sentence": " Und das haben wir auch jetzt wieder vor mit starken Hilfen, die all denjenigen helfen, die in dieser Situation Unterstützung brauchen."}, {"speaker": "SPEAKER_04", "timestamp": [148.0, 150.0], "sentence": " Was tun in Schulen und Kitas?"}, {"speaker": "SPEAKER_04", "timestamp": [150.0, 153.0], "sentence": " Eine bundesweit einheitliche Lösung ist nicht garantiert."}, {"speaker": "SPEAKER_04", "timestamp": [153.0, 159.0], "sentence": " Haltet die Belastungen für Kinder und Jugendliche so gering wie möglich, fordert der Kinderschutzbund."}, {"speaker": "SPEAKER_04", "timestamp": [159.0, 162.0], "sentence": " Beratung und Nothilfe müssten weiterlaufen."}, {"speaker": "SPEAKER_09", "timestamp": [162.0, 167.0], "sentence": " Dann ist es ganz wichtig, dass die armen Kinder gut versorgt werden."}, {"speaker": "SPEAKER_09", "timestamp": [167.0, 171.0], "sentence": " Indem wir dafür sorgen, dass alle Kinder ein Endgerät haben."}, {"speaker": "SPEAKER_09", "timestamp": [171.0, 176.0], "sentence": " Auch wenn sie von Hartz IV leben und am Homeschooling teilnehmen können."}, {"speaker": "SPEAKER_04", "timestamp": [176.0, 183.0], "sentence": " Dresden hatte die Querdenken-Bewegung eine Demo gegen die Corona-Einschränkungen veranstalten."}, {"speaker": "SPEAKER_04", "timestamp": [183.0, 186.54], "sentence": " Mit Verweis auf den Infektionsschutz war das jedoch verboten worden."}, {"speaker": "SPEAKER_04", "timestamp": [186.54, 192.0], "sentence": " Auch in Erfurt und Frankfurter Main löste die Polizei kleinere Ansammlungen auf."}, {"speaker": "SPEAKER_06", "timestamp": [192.0, 196.48], "sentence": " Der Corona-Impfstoff des Mainzer Unternehmens BioNTech"}], [{"speaker": "SPEAKER_06", "timestamp": [196.48, 201.66], "sentence": " und seines US-Partners Pfizer soll von kommender Woche an in den USA verfügbar sein."}, {"speaker": "SPEAKER_05", "timestamp": [201.66, 225.58], "sentence": " Das Präparat erhielt von der Arzneimittelbehörde fda eine notfallzulassung die ersten lieferungen sollen laut us-regierung am montag in den bundesstaaten eintreffen der impfstoff werde für alle amerikaner kostenfrei sein kündigt der us-präsident trump an biontech und sein amerikanischer partner pfizer haben das rennen um den ersten zugelassenen Corona-Impfstoff in den USA gewonnen."}, {"speaker": "SPEAKER_05", "timestamp": [225.58, 236.16], "sentence": " Laut Medienberichten hatte der Präsident zuvor massiven Druck auf die amerikanische Arzneimittelbehörde FDA ausgeübt, um die Notzulassung zu beschleunigen."}, {"speaker": "SPEAKER_05", "timestamp": [236.16, 240.04], "sentence": " Der Behördenchef wies jedoch heute eine Einflussnahme zurück."}, {"speaker": "SPEAKER_02", "timestamp": [240.04, 245.02], "sentence": " Wissenschaft und Daten haben die Entscheidung der FDA geleitet."}, {"speaker": "SPEAKER_05", "timestamp": [245.02, 249.48], "sentence": " Wegen der Dringlichkeit haben wir schnell gearbeitet, nicht wegen irgendeines Drucks von außen."}, {"speaker": "SPEAKER_05", "timestamp": [249.48, 253.06], "sentence": " Die Entscheidung beruht auf strenger wissenschaftlicher Integrität."}, {"speaker": "SPEAKER_02", "timestamp": [253.06, 259.66], "sentence": " Mit Hochdruck produziert Pfizer in Michigan und Wisconsin den Impfstoff."}, {"speaker": "SPEAKER_05", "timestamp": [259.66, 264.2], "sentence": " Insgesamt 100 Millionen Dosen hatten sich die USA vorab gesichert."}, {"speaker": "SPEAKER_05", "timestamp": [264.2, 269.46], "sentence": " 2,9 Millionen Dosen davon sollen schon bis Ende des Monats ausgeliefert werden."}, {"speaker": "SPEAKER_05", "timestamp": [269.46, 273.74], "sentence": " Sie müssen für den Transport mit Trockeneis auf minus 70 Grad gekühlt bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [273.74, 278.88], "sentence": " Der erste Impfstoff wird in den nächsten 24 Stunden verabreicht."}, {"speaker": "SPEAKER_05", "timestamp": [278.88, 281.68], "sentence": " Die Gouverneure werden bestimmen, wer sie zuerst bekommt."}, {"speaker": "SPEAKER_05", "timestamp": [281.68, 285.98], "sentence": " Ich bin stolz darauf, dass diese Impfungen für alle Amerikaner kostenlos sind."}, {"speaker": "SPEAKER_05", "timestamp": [285.98, 294.92], "sentence": " Nach Aussage der Logistiker wird der Impfstoff allerdings erst ab Montag in den 145 Impfzentren zur Verfügung stehen."}, {"speaker": "SPEAKER_05", "timestamp": [294.92, 296.58], "sentence": " Der Transport hat heute begonnen."}, {"speaker": "SPEAKER_05", "timestamp": [296.58, 301.6], "sentence": " Derzeit sterben täglich mehr als 3000 Amerikaner an Covid."}, {"speaker": "SPEAKER_05", "timestamp": [301.6, 305.0], "sentence": " Die Krankenhäuser sind in vielen Staaten an der Kapazitätsgrenze."}, {"speaker": "SPEAKER_05", "timestamp": [305.0, 310.0], "sentence": " Mit dem Impfstoff keimt erstmals Hoffnung auf ein Ende der Pandemie auf."}, {"speaker": "SPEAKER_05", "timestamp": [310.0, 316.0], "sentence": " Jetzt geht es v.a. darum, die Menschen davon zu überzeugen, dass der Impfstoff wirklich sicher ist."}, {"speaker": "SPEAKER_06", "timestamp": [316.0, 321.0], "sentence": " Und dass eine Corona-Impfung nicht nur sie selber schützt, sondern auch die Gesellschaft."}], [{"speaker": "SPEAKER_06", "timestamp": [321.0, 325.92], "sentence": " Im Kampf gegen seine Wahlniederlage hat US-Präsident Trump einen weiteren Rückschlag erlitten."}, {"speaker": "SPEAKER_06", "timestamp": [325.92, 333.4], "sentence": " Das oberste Gericht der USA hat eine Klage des Bundesstaates Texas gegen Wahlergebnisse in vier Staaten zurückgewiesen."}, {"speaker": "SPEAKER_06", "timestamp": [333.4, 340.28], "sentence": " Texas habe nicht das Recht, sich in die Wahlen anderer Bundesstaaten einzumischen, so die Richter vom Supreme Court."}, {"speaker": "SPEAKER_06", "timestamp": [340.28, 344.98], "sentence": " Trump nannte die Entscheidung auf Twitter einen skandalösen Justizirrtum."}, {"speaker": "SPEAKER_06", "timestamp": [344.98, 349.18], "sentence": " Er sieht sich nach wie vor durch Wahlbetrug um seinen Sieg gebracht."}, {"speaker": "SPEAKER_10", "timestamp": [349.18, 359.26], "sentence": " Fünf Jahre nach dem Pariser Klimaabkommen haben mehr als 70 Staats- und Regierungschefs auf einem Online-Gipfel ihre Bereitschaft zum Kampf gegen die Erderwärmung erneuert."}], [{"speaker": "SPEAKER_10", "timestamp": [359.26, 369.08], "sentence": " Chinas Präsident Xi sagte zu, den CO2-Ausstoß seines Landes gemessen an der Wirtschaftskraft um 65 Prozent im Vergleich zu 2005 zu senken."}, {"speaker": "SPEAKER_10", "timestamp": [369.08, 373.06], "sentence": " Bundeskanzlerin Merkel kündigte weitere finanzielle Hilfen an."}, {"speaker": "SPEAKER_10", "timestamp": [373.06, 377.38], "sentence": " Klimaaktivisten kritisieren den deutschen Beitrag als unzureichend."}, {"speaker": "SPEAKER_06", "timestamp": [377.38, 394.78], "sentence": " Österreichs Sicherheitsbehörden haben ein rechtsextremes Netzwerk mit Verbindungen zu Deutschland ausgehoben. Mehr als 70 automatische und halbautomatische Schusswaffen, Handgranaten sowie Munition im sechsstelligen Bereich seien sichergestellt worden, so Innenminister Nehammer."}], [{"speaker": "SPEAKER_06", "timestamp": [394.78, 399.32], "sentence": " In Österreich seien fünf Personen, in Deutschland zwei festgenommen worden."}, {"speaker": "SPEAKER_06", "timestamp": [399.32, 405.1], "sentence": " Mit den Waffen sollte laut Nehammer möglicherweise eine rechtsradikale Miliz in Deutschland aufgebaut werden."}, {"speaker": "SPEAKER_06", "timestamp": [405.1, 409.1], "sentence": " Bundesinnenminister Seehofer sei über die Ermittlungen informiert."}], [{"speaker": "SPEAKER_10", "timestamp": [409.1, 416.38], "sentence": " In Paris sind erneut tausende Menschen gegen Polizeigewalt und das geplante Sicherheitsgesetz auf die Straße gegangen."}, {"speaker": "SPEAKER_10", "timestamp": [416.38, 423.06], "sentence": " Dabei kam es zu Ausschreitungen. Mindestens 81 Menschen wurden festgenommen, so das französische Innenministerium."}, {"speaker": "SPEAKER_10", "timestamp": [423.06, 442.22], "sentence": " Auf Bildern war zu sehen, wie Polizisten teils gewaltsam gegen Demonstranten vorgingen. Seit Wochen gibt es Proteste gegen das geplante Sicherheitsgesetz. Es sieht vor, das Filmen von Polizeieinsätzen einzuschränken. Kritiker sehen darin eine Gefahr für die Pressefreiheit. Zehn Monate vor der Bundestagswahl stellt die"}], [{"speaker": "SPEAKER_06", "timestamp": [442.22, 451.52], "sentence": " SPD erste programmatische Weichen. Ihr Spitzenkandidat Scholz bekräftigte auf einem virtuellen Debattencamp zudem den Führungsanspruch seiner Partei."}, {"speaker": "SPEAKER_06", "timestamp": [451.52, 460.9], "sentence": " Die SPD wolle Klimaschutz und Wirtschaftskraft zusammenbringen, stehe unter anderem für ein starkes Europa sowie für eine Gleichstellung von Mann und Frau."}, {"speaker": "SPEAKER_02", "timestamp": [460.9, 469.52], "sentence": " Die SPD arbeitet noch an ihrem Wahlprogramm, doch schon jetzt gibt der Kanzlerkandidat erste Einblicke, wohin Deutschland unter ihm steuern könnte."}, {"speaker": "SPEAKER_02", "timestamp": [469.52, 471.92], "sentence": " Zum Beispiel in der Umweltpolitik."}, {"speaker": "SPEAKER_07", "timestamp": [471.92, 483.04], "sentence": " Wir können es hinbekommen, dass Deutschland ein Land wird, das 2050 klimaneutral wirtschaftet, noch größeren Wohlstand hat als heute, gute, sichere Arbeitsplätze."}, {"speaker": "SPEAKER_07", "timestamp": [483.04, 515.48], "sentence": " Und mit seinen technologischen Möglichkeiten vielleicht auch einen Beitrag dazu leistet, dass es mit dem Begrenzen des Klimawandels auch anderswo in der Welt klappt. Scholz will Klimapolitik und Wirtschaftswachstum zusammenbringen und zugleich mehr Chancengerechtigkeit unter anderem durch höhere Löhne. Es muss eine starke Absicherung nach unten geben. Wir wollen als allererstes in Deutschland einen gesetzlichen Mindestlohn von mindestens 12 Euro einführen, um sicherzustellen, dass jeder den Respekt bekommt, den er für seine Arbeit auch tatsächlich verdient."}, {"speaker": "SPEAKER_02", "timestamp": [515.48, 521.18], "sentence": " Die Frage nach Respekt ist Scholz offenbar besonders wichtig. Und dabei gehe es nicht nur ums Geld."}, {"speaker": "SPEAKER_02", "timestamp": [521.18, 528.0], "sentence": " In einer Diskussionsrunde spricht der Kanzlerkandidat darüber, wie die Partei verlorene Wählerschichten zurückerobern könnte."}, {"speaker": "SPEAKER_02", "timestamp": [528.0, 531.0], "sentence": " Scholz Antwort, Respekt für alle, die fleißig sind."}, {"speaker": "SPEAKER_07", "timestamp": [531.0, 539.0], "sentence": " Wenn jemand sagt, ich will einfach eine tolle Arbeit machen nach meinem Schulabschluss als Altenpfleger oder als Handwerkerin."}, {"speaker": "SPEAKER_07", "timestamp": [539.0, 547.74], "sentence": " Oder wenn man auch irgendwo tatsächlich als ungelernte Arbeiter tätig ist, dann ist man nicht weniger Teil der Leistungsgesellschaft."}, {"speaker": "SPEAKER_02", "timestamp": [547.74, 551.72], "sentence": " Auf dem Debattencamp hat die SPD Ideen für ihr Wahlprogramm gesammelt."}, {"speaker": "SPEAKER_02", "timestamp": [551.72, 554.96], "sentence": " Anfang des kommenden Jahres könnte es einen ersten Entwurf geben."}, {"speaker": "SPEAKER_02", "timestamp": [554.96, 557.8], "sentence": " Im Mai soll ein Parteitag das Programm verabschieden."}, {"speaker": "SPEAKER_02", "timestamp": [557.8, 562.16], "sentence": " Anders als früher will die Partei sich dabei auf wenige Kernpunkte konzentrieren."}, {"speaker": "SPEAKER_02", "timestamp": [562.16, 568.58], "sentence": " Aus der SPD heißt es, es bringe nichts, ein Wahlprogramm auf 150 Seiten zu haben, das dann aber niemand lese."}, {"speaker": "SPEAKER_06", "timestamp": [568.58, 574.18], "sentence": " Borussia Dortmund hat in der Fußball-Bundesliga eine herbe Heimniederlage einstecken müssen."}], [{"speaker": "SPEAKER_06", "timestamp": [574.18, 579.7], "sentence": " Das Team von Trainer Lucien Favre verlor gegen Aufsteiger VfB Stuttgart mit 1 zu 5."}, {"speaker": "SPEAKER_11", "timestamp": [579.7, 585.1], "sentence": " Mats Hummels blieb nur noch Galgenhumor nach der Dortmunder Pleite gegen den VfB Stuttgart."}, {"speaker": "SPEAKER_11", "timestamp": [585.1, 590.8], "sentence": " Beim erst dritten 1 zu 5 der Vereinsgeschichte war der in Weiß spielende VfB von Beginn an überlegen."}, {"speaker": "SPEAKER_11", "timestamp": [590.8, 598.02], "sentence": " Nach Chahens Foul an Klimowitz verwandelte Silas in der 27. Minute den berechtigten Foul-Elfmeter zum 0 zu 1."}, {"speaker": "SPEAKER_11", "timestamp": [598.02, 608.7], "sentence": " Ein Klassetor von Giovanni Rehner in der 39. Minute bescherte den BVB zwar den schmeichelhaften 1 zu 1 Halbzeitstand, anschließend allerdings brachen bei den Gastgebern alle Dämmen."}, {"speaker": "SPEAKER_11", "timestamp": [608.7, 614.34], "sentence": " Sieben Minuten nach der Pause war es erneut Silas, der Stuttgart mit seinem siebten Saisontor wieder in Führung brachte."}, {"speaker": "SPEAKER_11", "timestamp": [614.34, 621.48], "sentence": " Er nach einer Stunde Philipp Förster, ein Zuspiel von Sosa mit seinem ersten Bundesligator, zum 3 zu 1 für die Gäste verwertete."}, {"speaker": "SPEAKER_11", "timestamp": [621.48, 625.0], "sentence": " Dortmund gelang wenig, Stuttgart dafür in der Folge fast alles."}, {"speaker": "SPEAKER_11", "timestamp": [625.0, 630.0], "sentence": " Tanguy Koulibaly mit dem 1 zu 4, wiederum nur 3 Minuten später."}, {"speaker": "SPEAKER_11", "timestamp": [630.0, 634.0], "sentence": " Innerhalb von 11 Minuten war die Partie entschieden."}, {"speaker": "SPEAKER_12", "timestamp": [634.0, 646.0], "sentence": " In der Nachspielzeit gelang Nikolas Gonzalez sogar noch der Treffer zum auch in der Höhe verdienten 5 zu 1 Auswärtssieg des Aufsteigers VfB Stuttgart. Heimacht RB Leipzig, 6. Sieg zu in der letzten Saison mit einem Sieg in der Rallye verliebt."}, {"speaker": "SPEAKER_12", "timestamp": [646.0, 648.0], "sentence": " Heim macht RB Leipzig."}, {"speaker": "SPEAKER_12", "timestamp": [648.0, 651.0], "sentence": " Sechster Sieg zu Hause in dieser Saison."}, {"speaker": "SPEAKER_12", "timestamp": [651.0, 657.0], "sentence": " In der 25. Minute landete der Arm von Verdas Augustinsson im Gesicht von Paulsen."}, {"speaker": "SPEAKER_08", "timestamp": [657.0, 666.0], "sentence": " Schiedsrichter Storchs entschied zu Recht auf Elfmeter, selbst wenn es Werder-Trainer Kohfeldt nicht wahrhaben wollte. Kapitän Marcel Sabitzer. Sein dritter Strafstoß, sein 3. Treffer."}, {"speaker": "SPEAKER_12", "timestamp": [666.0, 670.0], "sentence": " Sabitzer fixiert nur den Ball und trifft hart ins Eck."}, {"speaker": "SPEAKER_12", "timestamp": [670.0, 674.0], "sentence": " In der 41. Minute spielt Paulsen den Ball auf Olmo."}, {"speaker": "SPEAKER_12", "timestamp": [674.0, 678.0], "sentence": " Der Spanier lässt seinen 1. Saisontreffer folgen."}, {"speaker": "SPEAKER_12", "timestamp": [678.0, 683.0], "sentence": " Elegant umkurvt er Bremens groß und spitzelt den Ball vorbei an Pavlenka."}, {"speaker": "SPEAKER_12", "timestamp": [683.0, 688.0], "sentence": " Das 2 zu 0 sichert Leipzig im 5. Bundesliga-Jahr den 5. Heimsieg gegen Werder."}, {"speaker": "SPEAKER_00", "timestamp": [688.0, 692.0], "sentence": " Bremen schießt durch Bietjenkurt nur ein einziges Mal aufs Tor von Gulacsi."}, {"speaker": "SPEAKER_00", "timestamp": [692.0, 694.0], "sentence": " Und das auch noch ungefährlich."}, {"speaker": "SPEAKER_00", "timestamp": [694.0, 700.0], "sentence": " Leipzig hält nach dem Champions-League-Sieg gegen Manchester United auch in der Bundesliga die Spannung."}, {"speaker": "SPEAKER_00", "timestamp": [700.0, 702.0], "sentence": " Die weiteren Ergebnisse."}, {"speaker": "SPEAKER_06", "timestamp": [702.0, 725.0], "sentence": " Mönchengladbach-Hertha BSC 1 zu 1. Mainz Köln 0 zu 1. Freiburg Bielefeld 2 zu 0. Die weiteren Ergebnisse. Die Tabelle. Leipzig auf Platz 1 vor München."}, {"speaker": "SPEAKER_06", "timestamp": [725.0, 729.02], "sentence": " Dritter ist Leverkusen vor Wolfsburg, Dortmund und Stuttgart."}, {"speaker": "SPEAKER_06", "timestamp": [729.02, 730.74], "sentence": " Hoffenheim auf Rang 10."}, {"speaker": "SPEAKER_06", "timestamp": [730.74, 732.96], "sentence": " Es folgen Hertha BSC und Augsburg."}, {"speaker": "SPEAKER_06", "timestamp": [732.96, 736.9], "sentence": " In der Abstiegszone Bielefeld auf dem Relegationsplatz vor Mainz."}, {"speaker": "SPEAKER_06", "timestamp": [736.9, 739.34], "sentence": " Und Schlusslicht Schalke."}], [{"speaker": "SPEAKER_06", "timestamp": [739.34, 745.04], "sentence": " Deutschlands Handballerinnen sind mit einem klaren Sieg gegen Ungarn in die Hauptrunde der Europameisterschaft gestartet."}, {"speaker": "SPEAKER_06", "timestamp": [745.04, 752.9], "sentence": " Die DHB-Auswahl von Trainer Gröner gewann in Kolding mit 32 zu 25 und warte damit die Chance ins Halbfinale einzuziehen."}, {"speaker": "SPEAKER_01", "timestamp": [752.9, 761.4], "sentence": " Karl Geiger ist Skiflug-Weltmeister. Im slowenischen Planica ließ der 27-Jährige alle hinter sich."}], [{"speaker": "SPEAKER_02", "timestamp": [761.4, 787.86], "sentence": " Nach drei Durchgängen lag Geiger an der spitze des klassements mit dem vierten entscheidenden flug auf 231 meter sicherte sich der oberstdorfer den ersten großen einzeltitel seiner karriere und verdrängte den norweger granoröth auf rang 2 gold gehört geiger dass sie die jetzt umhängen habe ich Ich weiß es immer noch nicht, was ich dazu sagen soll. Jubel über den Weltmeistertitel und eine Bronzemedaille."}, {"speaker": "SPEAKER_01", "timestamp": [787.86, 790.0], "sentence": " Markus Eisenbichler flog auf Rang 3."}, {"speaker": "SPEAKER_01", "timestamp": [790.0, 793.18], "sentence": " Ein perfekter Flugtag für die DSV-Adler."}, {"speaker": "SPEAKER_01", "timestamp": [793.18, 795.56], "sentence": " Und hier die Lottozahlen."}], [{"speaker": "SPEAKER_06", "timestamp": [795.56, 803.86], "sentence": " 1, 2, 3, 21, 39, 45, Superzahl 7."}, {"speaker": "SPEAKER_01", "timestamp": [803.86, 806.08], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_06", "timestamp": [806.08, 811.6], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_06", "timestamp": [811.6, 816.36], "sentence": " Und nun die Wettervorhersage für morgen Sonntag, den 13. Dezember."}], [{"speaker": "SPEAKER_00", "timestamp": [816.36, 821.0], "sentence": " Von Südwesten her gelangt mildere, aber wolkenreiche Luft zu uns."}, {"speaker": "SPEAKER_00", "timestamp": [821.0, 824.14], "sentence": " Heute Nacht regnet oder nieselt es gebietsweise."}, {"speaker": "SPEAKER_00", "timestamp": [824.14, 848.94], "sentence": " Im östlichen Bayern und im Nordosten fällt mancherorts gefrierender Regen oder Schnee. Untertitelung im Auftrag des ZDF für funk, 2017 Nacht noch 7 Grad am Niederrhein bis minus 2 im Bayerischen Wald. Morgen ganz im Nordosten örtlich nur 1, im Westen bis zu 9 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [848.94, 854.84], "sentence": " Am Montag in der Nordwesthälfte viele Wolken und ab und zu Regen, sonst auch mal etwas Sonne."}, {"speaker": "SPEAKER_00", "timestamp": [854.84, 858.34], "sentence": " Am Dienstag vielerorts bedeckt mit zeitweiligem Regen."}, {"speaker": "SPEAKER_00", "timestamp": [858.34, 861.62], "sentence": " Mittwoch neben Wolken und Nebel zum Teil freundlich."}, {"speaker": "SPEAKER_06", "timestamp": [861.62, 880.38], "sentence": " Um 23.30 Uhr hat Karim Joska diese Tagesthemen für Sie. Sorge, aber auch Zuversicht, die Erwartungen an einen harten Lockdown und zu Fuß und ohne Kühlkette. Vor welcher Herausforderungen die Corona-Impfung afrikanische Länder stellt. Ich wünsche Ihnen noch einen schönen Abend."}]]}