{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 175}, {"start_time": 175, "end_time": 193}, {"start_time": 193, "end_time": 338}, {"start_time": 338, "end_time": 554}, {"start_time": 554, "end_time": 577}, {"start_time": 577, "end_time": 606}, {"start_time": 606, "end_time": 711}, {"start_time": 711, "end_time": 830}, {"start_time": 830, "end_time": 849}, {"start_time": 849, "end_time": 926}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.3, 17.28], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_02", "timestamp": [17.28, 20.5], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.5, 28.24], "sentence": " Im Kampf gegen Corona appellieren Politik und Verbände angesichts steigender Zahlen intensiv an die Impfbereitschaft der Menschen."}], [{"speaker": "SPEAKER_02", "timestamp": [28.24, 37.24], "sentence": " Nach dem Ferienstart in Baden-Württemberg forderte Ministerpräsident Kretschmann heute seine Landsleute auf, sich spätestens jetzt impfen zu lassen."}, {"speaker": "SPEAKER_02", "timestamp": [37.24, 41.06], "sentence": " Ungeimpfte warnte er vor den Folgen einer neuen Infektionswelle."}, {"speaker": "SPEAKER_02", "timestamp": [41.06, 51.46], "sentence": " Diskutiert wird weiter über die Inzidenz als Hauptrichtwert zur Beurteilung der Corona-Lage. So werden Forderungen lauter, das Infektionsgeschehen breiter abzubilden."}, {"speaker": "SPEAKER_07", "timestamp": [51.46, 65.46], "sentence": " In Lüneburg gelten bereits wieder verschärfte Kontaktbeschränkungen, weil die Sieben-Tage-Inzidenz seit mehreren Tagen deutlich über 50 liegt. Überall in Deutschland steigen die Fallzahlen, doch viele Gemeinden wollen nicht sofort strengere Maßnahmen ergreifen."}, {"speaker": "SPEAKER_07", "timestamp": [65.46, 74.3], "sentence": " Auch die Deutsche Krankenhausgesellschaft schlägt vor, zusätzlich zur Inzidenz auch die Impfquote und die Anzahl der Krankenhauseinweisungen zu berücksichtigen."}, {"speaker": "SPEAKER_19", "timestamp": [74.3, 79.78], "sentence": " Wichtig ist aus unserer Sicht, dass all diese Kennzahlen auch altersstandardisiert werden."}, {"speaker": "SPEAKER_19", "timestamp": [79.78, 85.96], "sentence": " Das heißt, wir müssen wirklich genau hinschauen, welche Altersgruppe ist wie betroffen, wie ist der Impfstatus."}, {"speaker": "SPEAKER_07", "timestamp": [85.96, 90.84], "sentence": " Die Krankenhausärzte erwarten weniger schwere Fälle, wenn v.a. Junge oder Geimpfte betroffen sind."}, {"speaker": "SPEAKER_07", "timestamp": [90.84, 93.94], "sentence": " Der Impfquote kommt dabei eine besondere Bedeutung zu."}, {"speaker": "SPEAKER_07", "timestamp": [93.94, 96.86], "sentence": " An vielen Orten gibt es niedrigschwellige Angebote."}, {"speaker": "SPEAKER_07", "timestamp": [96.86, 100.42], "sentence": " Auch in Moscheen wird geimpft, wie hier in Köln in der Zentralmoschee."}, {"speaker": "SPEAKER_07", "timestamp": [100.42, 103.06], "sentence": " Der Zentralrat der Muslime findet das wichtig."}, {"speaker": "SPEAKER_14", "timestamp": [103.06, 109.0], "sentence": " Diese Impf-Liturgie, die es überall in der Bevölkerung gibt, gibt es auch in Teilen unter den Muslimen."}, {"speaker": "SPEAKER_14", "timestamp": [109.0, 116.0], "sentence": " Die müssen wir jetzt sozusagen schließen oder die motivieren, indem wir sie noch mal direkt adressieren, ansprechen."}, {"speaker": "SPEAKER_07", "timestamp": [116.0, 123.0], "sentence": " In einer Fernsehansprache appelliert auch Baden-Württembergs Ministerpräsident Kretschmann, an die Bürger sich impfen zu lassen."}, {"speaker": "SPEAKER_00", "timestamp": [123.0, 130.0], "sentence": " Bedenken Sie auch, so manches wird unbequem für Sie werden, wenn Sie sich nicht impfen lassen."}, {"speaker": "SPEAKER_00", "timestamp": [130.0, 143.0], "sentence": " Sollten die Infektionszahlen im Herbst wieder deutlich steigen, werden manche Aktivitäten wie der Besuch im Gasthaus oder im Kino nicht Geimpften allenfalls noch mit Test erlaubt sein."}, {"speaker": "SPEAKER_07", "timestamp": [143.0, 153.0], "sentence": " Gleichzeitig wird auf politischer Ebene diskutiert, ob die Bürgertests kostenlos bleiben sollen, wenn alle die Möglichkeit hatten, sich impfen zu lassen."}, {"speaker": "SPEAKER_18", "timestamp": [153.0, 159.0], "sentence": " Schleswig-Holsteins Ministerpräsident Günther schlägt eine Kostenpflicht ab 20. September vor."}, {"speaker": "SPEAKER_18", "timestamp": [159.0, 169.0], "sentence": " Das ist ein Akt der Fairness, dass nicht eine Krankenschwester, die sich geimpft hat, jetzt Steuern selbst zahlen muss, damit jemand, der keine Lust auf Impfung hat, sich kostenlos testen lassen kann."}, {"speaker": "SPEAKER_07", "timestamp": [169.0, 172.24], "sentence": " Der Bundesgesundheitsminister plant auch eine Kostenpflicht."}, {"speaker": "SPEAKER_07", "timestamp": [172.24, 174.76], "sentence": " Allerdings ist noch nicht beschlossen, ab wann."}, {"speaker": "SPEAKER_07", "timestamp": [174.76, 176.56], "sentence": " Die Corona-Lage."}], [{"speaker": "SPEAKER_02", "timestamp": [176.56, 182.0], "sentence": " 2400 neue Fälle wurden dem Robert-Koch-Institut binnen eines Tages gemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [182.0, 192.2], "sentence": " Das sind gut 480 mehr als vor einer Woche. Die 7-Tage-Inzidenz liegt jetzt bei 16,9. 21 weitere Menschen starben im Zusammenhang mit dem Virus."}, {"speaker": "SPEAKER_02", "timestamp": [192.2, 198.88], "sentence": " Mehr als zwei Wochen nach der Flutkatastrophe in Nordrhein-Westfalen und Rheinland-Pfalz gerät"}], [{"speaker": "SPEAKER_02", "timestamp": [198.88, 209.82], "sentence": " der Landkreis Ahrweiler zunehmend in die Kritik. Der zuständige Landrat soll trotz mehrerer Warnungen des Landesumweltministeriums am Abend vor den Überflutungen erst verspätet reagiert haben."}, {"speaker": "SPEAKER_02", "timestamp": [209.82, 215.56], "sentence": " In den betroffenen Gebieten dauern derweil die Aufräumarbeiten und die Begutachtung der Schäden an."}, {"speaker": "SPEAKER_09", "timestamp": [215.56, 219.16], "sentence": " Bis in den 1. Stock stand hier das Wasser."}, {"speaker": "SPEAKER_09", "timestamp": [219.16, 223.44], "sentence": " Dieses Haus in Maischoss steht 80 m Luftlinie von der Ahr entfernt."}, {"speaker": "SPEAKER_09", "timestamp": [223.44, 225.22], "sentence": " Nun ist es nicht mehr zu retten."}, {"speaker": "SPEAKER_09", "timestamp": [225.22, 227.38], "sentence": " Zu diesem Urteil kommt die Gutachterin."}, {"speaker": "SPEAKER_09", "timestamp": [227.38, 230.08], "sentence": " Zu groß sind die Schäden und Verunreinigungen."}, {"speaker": "SPEAKER_08", "timestamp": [230.08, 248.72], "sentence": " Die meisten Häuser, die in der Form und in der Höhe im Wasser gestanden haben oder den Fluten ausgesetzt waren, dem starken Wasserdruck und der Belastung, also sowohl mit Heizöl als auch mit Fäkalien, sind meiner Meinung nach nicht mehr zu retten."}, {"speaker": "SPEAKER_09", "timestamp": [248.72, 255.9], "sentence": " Während die Aufräumarbeiten weitergehen, wird immer klarer, dass der Kreis Ahrweiler vor dem Hochwasser präzise gewarnt wurde."}, {"speaker": "SPEAKER_09", "timestamp": [255.9, 262.9], "sentence": " Das Landesamt für Umwelt hatte gegen 20.30 Uhr einen Rekordpegelstand von 6,90 Meter vorausgesagt."}, {"speaker": "SPEAKER_09", "timestamp": [262.9, 269.56], "sentence": " Trotzdem rief der Kreis erst nach 23 Uhr den Katastrophenfall aus und ordnete eine Teilevakuierung an."}, {"speaker": "SPEAKER_09", "timestamp": [269.56, 274.7], "sentence": " Für die Betroffenen bedeutet die Flutkatastrophe auch eine finanzielle Katastrophe."}, {"speaker": "SPEAKER_19", "timestamp": [274.7, 279.22], "sentence": " Tobias Torres-Gafia wollte eigentlich neben seinen Schwiegereltern bauen."}, {"speaker": "SPEAKER_09", "timestamp": [279.22, 282.5], "sentence": " Nun ist er unsicher, obwohl er das Grundstück schon erworben hat."}, {"speaker": "SPEAKER_01", "timestamp": [282.5, 283.86], "sentence": " Aber wer gibt dir das Geld wieder?"}, {"speaker": "SPEAKER_01", "timestamp": [283.86, 285.48], "sentence": " Ich habe trotzdem das Grundstück finan erworben hat. Aber wer gibt dir das Geld wieder?"}, {"speaker": "SPEAKER_01", "timestamp": [285.48, 287.88], "sentence": " Ich habe trotzdem das Grundstück finanziert."}, {"speaker": "SPEAKER_01", "timestamp": [287.88, 289.88], "sentence": " Darf ich darauf bauen?"}, {"speaker": "SPEAKER_08", "timestamp": [289.88, 302.84], "sentence": " Ein flächendeckendes Hochwasserschutzkonzept für die Region und Planungssicherheit für die Betroffenen fordert daher die Sachverständige, die in den vergangenen 2 Wochen so viele zerstörte Häuser an der Ahr begutachtet hat."}, {"speaker": "SPEAKER_08", "timestamp": [302.84, 310.0], "sentence": " Meine Forderung an die Politik ist, schnell Fakten zu schaffen und eine klare Aussage zu machen, wo wieder aufgebaut werden darf oder wo es keinen Sinn macht."}, {"speaker": "SPEAKER_08", "timestamp": [310.0, 312.0], "sentence": " Und das ganz offen zu kommunizieren."}, {"speaker": "SPEAKER_08", "timestamp": [312.0, 317.0], "sentence": " Den Betroffenen ist nicht damit geholfen, damit irgendwann in einem halben Jahr zu kommen."}, {"speaker": "SPEAKER_08", "timestamp": [317.0, 319.0], "sentence": " Wir müssen das jetzt wissen."}, {"speaker": "SPEAKER_08", "timestamp": [319.0, 323.0], "sentence": " Viele Menschen an der Ahr haben längst angefangen, wieder aufzubauen."}, {"speaker": "SPEAKER_09", "timestamp": [323.0, 326.0], "sentence": " Sie brauchen eine Perspektive, wie es für sie weitergeht. Wir müssen das jetzt wissen. Viele Menschen an der Ahr haben längst angefangen, wieder aufzubauen."}, {"speaker": "SPEAKER_09", "timestamp": [326.0, 330.0], "sentence": " Sie brauchen eine Perspektive, wie es für sie weitergehen kann."}, {"speaker": "SPEAKER_06", "timestamp": [330.0, 335.0], "sentence": " Auch in Erftstadt-Blessem in NRW kämpfen die Menschen weiter mit den Folgen der Flut."}, {"speaker": "SPEAKER_06", "timestamp": [335.0, 338.0], "sentence": " Der Schlamm ist weggeschaufelt im Keller von Claudia Nass."}], [{"speaker": "SPEAKER_06", "timestamp": [338.0, 340.0], "sentence": " Jetzt laufen die Bautrockner-Pausen los."}, {"speaker": "SPEAKER_06", "timestamp": [340.0, 342.0], "sentence": " Die Familie kommt langsam etwas zur Ruhe."}, {"speaker": "SPEAKER_06", "timestamp": [342.0, 346.64], "sentence": " Doch von einem Alltag sind sie noch weit entfernt."}, {"speaker": "SPEAKER_05", "timestamp": [346.64, 348.2], "sentence": " Der Fußboden ist jetzt raus."}, {"speaker": "SPEAKER_05", "timestamp": [348.2, 352.68], "sentence": " Wir haben keine Tapeten, keine Heizung, kein warmes Wasser."}, {"speaker": "SPEAKER_05", "timestamp": [352.68, 354.64], "sentence": " Das ist mit Kindern ganz schwierig."}, {"speaker": "SPEAKER_05", "timestamp": [354.64, 357.32], "sentence": " Die Aufräumarbeiten sind auch noch nicht abgeschlossen."}, {"speaker": "SPEAKER_05", "timestamp": [357.32, 359.82], "sentence": " Wir haben schon viel geschafft."}, {"speaker": "SPEAKER_05", "timestamp": [359.82, 362.76], "sentence": " Es ist viel passiert, aber es ist noch ein langer Weg vor uns."}, {"speaker": "SPEAKER_06", "timestamp": [362.76, 365.78], "sentence": " Pater Jürgen Langer ist Notfallseelsorger."}, {"speaker": "SPEAKER_06", "timestamp": [365.78, 370.52], "sentence": " In der provisorischen Zentrale in Bonn koordinieren er und seine Kollegen die Einsätze."}, {"speaker": "SPEAKER_06", "timestamp": [370.52, 377.36], "sentence": " Vor Ort bei den Menschen merkt er, zwar ist die erste akute Phase vorbei, aber der Blick nach vorne macht vielen Angst."}, {"speaker": "SPEAKER_17", "timestamp": [377.36, 394.88], "sentence": " Die große Sorge der Menschen ist im Augenblick auch, dass sie in ein paar Monaten vergessen sind. Dass jetzt diese große Welle der Hilfsbereitschaft und der Aufmerksamkeit auch, die die Flutopfer haben, dass die irgendwann abebbt, dass die irgendwann einfach auch verschwindet."}, {"speaker": "SPEAKER_17", "timestamp": [394.88, 399.6], "sentence": " Und sie mit ihren Sorgen, mit ihrem Kampf um die Zukunft alleingelassen werden."}, {"speaker": "SPEAKER_06", "timestamp": [399.6, 402.56], "sentence": " Auch Claudia Nass spürt weiter die Belastung."}, {"speaker": "SPEAKER_05", "timestamp": [402.56, 407.8], "sentence": " Man muss halt schauen, dass man da man aus der Situation das Beste macht und von Tag zu Tag lebt."}, {"speaker": "SPEAKER_05", "timestamp": [407.8, 410.26], "sentence": " Und schaut, was steht heute an, was kann ich heute erledigen."}, {"speaker": "SPEAKER_06", "timestamp": [410.26, 413.58], "sentence": " Es geht nur langsam wieder in Richtung Normalität."}, {"speaker": "SPEAKER_02", "timestamp": [413.58, 421.78], "sentence": " Spenden für die Flutopfer können Sie weiterhin bei der Aktion Deutschland hilft unter dem Stichwort ARD Hochwasser."}, {"speaker": "SPEAKER_02", "timestamp": [421.78, 449.94], "sentence": " Stichwort ARD Hochwasser. Spendenkonto DE 6237 0205 6 mal die 0 10 20 30 oder online unter aktion-deutschland-hilft.de. Der Süden Europas leidet unter einer außergewöhnlich langen Hitzewelle. An der türkischen Mittelmeerküste wüten noch immer mehrere Waldbrände. Dort werden, wie auch im benachbarten Griechenland, in der kommenden Woche Temperaturen über 40 Grad erwartet."}, {"speaker": "SPEAKER_02", "timestamp": [449.94, 454.2], "sentence": " Auch in Italien sind mehrere Feuer ausgebrochen, vor allem auf Sizilien."}, {"speaker": "SPEAKER_02", "timestamp": [454.2, 457.08], "sentence": " In einigen Fällen wird Brandstiftung vermutet."}, {"speaker": "SPEAKER_10", "timestamp": [457.08, 463.0], "sentence": " Diese Strandanlage bei Catania wurde von den Flammen vollkommen zerstört."}, {"speaker": "SPEAKER_10", "timestamp": [463.0, 489.3], "sentence": " Bis zu 170 Menschen waren von dem Feuer eingeschlossen und retteten sich an den Strand. Von dort brachte die Polizei sie mit Booten in Sicherheit. Dicke Rauchschwaden zogen über die gesamte Ostküste Siziliens. Brände brachen auch in der 300.000-Einwohner-Stadt Catania aus, wo die Menschen mit ihren Autos vor den Flammen flüchteten. Niemand darf hier mehr durch, die Polizei kontrolliert nochmal die Straßen und evakuiert Häuser."}, {"speaker": "SPEAKER_10", "timestamp": [489.3, 500.48], "sentence": " 250 Einsätze hatte die Feuerwehr innerhalb eines Tages auf Sizilien. In der Nacht brannte es auch gefährlich nah an Palermo, hier ist inzwischen die Rede von Brandstiftung."}, {"speaker": "SPEAKER_17", "timestamp": [500.48, 508.04], "sentence": " Das hier sind kriminelle Organisationen, die bewusst Schaden in der Region anrichten."}, {"speaker": "SPEAKER_17", "timestamp": [508.04, 521.5], "sentence": " Bisher konnten wir aber extremere Situationen verhindern. In Griechenland ist die außergewöhnliche Hitze das Problem. Auf bis zu 46 Grad sollen die Temperaturen in den nächsten Tagen ansteigen."}, {"speaker": "SPEAKER_00", "timestamp": [521.5, 545.82], "sentence": " Besonders schwer zu ertragen in den Städten. Hier hat der Zivilschutz an mehreren Orten Kälteräume eingerichtet. Wetterexperten ordnen die derzeitige Hitzewelle als eine der längsten seit Jahrzehnten ein. Es ist deswegen ein gefährliches Phänomen, weil es sehr lange anhalten wird. Laut unseren ersten Schätzungen wird es bis kommenden Freitag dauern."}, {"speaker": "SPEAKER_10", "timestamp": [545.82, 553.86], "sentence": " Zivilschutz und Feuerwehr befinden sich in Alarmbereitschaft. Die Behörden stellen sich auf weitere Extremsituationen ein."}, {"speaker": "SPEAKER_13", "timestamp": [553.86, 565.04], "sentence": " In der Türkei ist die Zahl der Toten durch die Waldbrände inzwischen auf mindestens fünf gestiegen. Die Feuer im Süden des Landes waren Mitte der Woche ausgebrochen, unter.a. in der Urlaubsregion Antalya."}], [{"speaker": "SPEAKER_13", "timestamp": [565.04, 567.76], "sentence": " Hier wurden 2 weitere Gebiete evakuiert."}, {"speaker": "SPEAKER_13", "timestamp": [567.76, 571.36], "sentence": " Präsident Erdogan besuchte heute das Katastrophengebiet."}, {"speaker": "SPEAKER_13", "timestamp": [571.36, 573.48], "sentence": " Die Ursache der Feuer ist unklar."}, {"speaker": "SPEAKER_13", "timestamp": [573.48, 575.58], "sentence": " Brandstiftung wird nicht ausgeschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [575.58, 580.26], "sentence": " Die Steuerunterlagen des früheren US-Präsidenten Trump"}], [{"speaker": "SPEAKER_02", "timestamp": [580.26, 583.68], "sentence": " sollen nun doch einem Parlamentsausschuss zugänglich gemacht werden."}, {"speaker": "SPEAKER_02", "timestamp": [583.68, 588.14], "sentence": " Das Justizministerium wies die Steuerbehörde an, die Dokumente freizugeben."}, {"speaker": "SPEAKER_02", "timestamp": [588.14, 591.1], "sentence": " Trump kann allerdings noch Berufung dagegen einlegen."}, {"speaker": "SPEAKER_02", "timestamp": [591.1, 596.66], "sentence": " Anders als bei US-Präsidenten üblich, weigert er sich, seine Steuererklärung offenzulegen."}, {"speaker": "SPEAKER_02", "timestamp": [596.66, 606.42], "sentence": " Das führte zu Spekulationen, Trump könnte als Präsident beeinflussbar gewesen sein, wegen seiner geschäftlichen Interessen als Immobilienunternehmer."}], [{"speaker": "SPEAKER_02", "timestamp": [606.42, 626.0], "sentence": " An der Küste des US-Bundesstaates Florida hat die Ausbreitung einer giftigen Alge ein Massensterben von Meerestieren ausgelöst. Hunderte Tonnen toter Fische und Krabben wurden auf einer Länge von rund 250 Kilometern angeschwemmt. Nach Angaben von Umweltschützern vermehren sich die Algen in diesem Jahr besonders stark."}, {"speaker": "SPEAKER_02", "timestamp": [626.0, 631.0], "sentence": " Weil im März aus einer Düngemittelfabrik Phosphate ausgelaufen sind, von denen sie sich ernähren."}, {"speaker": "SPEAKER_04", "timestamp": [631.0, 638.0], "sentence": " Die weißen Sandstrände an Floridas Golfküste gehören eigentlich zu den malerischsten der USA."}, {"speaker": "SPEAKER_04", "timestamp": [638.0, 641.0], "sentence": " Doch seit Tagen werden hier tonnenweise tote Fische angespült."}, {"speaker": "SPEAKER_04", "timestamp": [641.0, 646.0], "sentence": " An den Stränden vor St. Petersburg lagen Besucher über Kadavergeruch und Atemprobleme."}, {"speaker": "SPEAKER_04", "timestamp": [646.0, 651.0], "sentence": " Manchmal merkt man eine Stunde lang nichts, aber dann trifft es dich ganz plötzlich."}, {"speaker": "SPEAKER_04", "timestamp": [651.0, 652.0], "sentence": " Es ist verrückt."}, {"speaker": "SPEAKER_03", "timestamp": [652.0, 657.0], "sentence": " An einigen Tagen schaffe ich es nicht bis zum Straßenende, weil ich husten muss."}, {"speaker": "SPEAKER_09", "timestamp": [657.0, 685.66], "sentence": " Die sogenannte Rote Flut erstreckt sich über rund 250 km und geht zurück auf die Blüte einer mikroskopisch kleinen Alge. In diesen Gewässern durchaus üblich, aber in diesem Jahr ist die Blüte extrem. Wissenschaftler schlagen Alarm. Wir hätten erwartet, dass es zehn Jahre dauert, bis wir so etwas wieder sehen. Aber die letzte heftige rote Flut ist gerade mal drei Jahre her. Diese Düngemittelfabrik steht im Verdacht, die Algenplage dramatisch verschärft zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [685.66, 687.34], "sentence": " Im Frühjahr gab es ein Leck."}, {"speaker": "SPEAKER_04", "timestamp": [687.34, 691.28], "sentence": " Millionen Liter Phosphatbrühe und Nitrat flossen direkt in die Tampa Bay."}, {"speaker": "SPEAKER_04", "timestamp": [691.28, 694.04], "sentence": " Dies könnte das Algenwachstum beschleunigt haben."}, {"speaker": "SPEAKER_04", "timestamp": [694.04, 696.96], "sentence": " Offizielle Stellen wollen das bislang nicht bestätigen."}, {"speaker": "SPEAKER_04", "timestamp": [696.96, 699.94], "sentence": " Bereits jetzt tötete das Algengift tausende Fische."}, {"speaker": "SPEAKER_04", "timestamp": [699.94, 703.28], "sentence": " Auch für Menschen mit Atemwegserkrankungen ist es gefährlich."}, {"speaker": "SPEAKER_04", "timestamp": [703.28, 710.48], "sentence": " Während Bagger die Gewässer säubern, warnt der nationale Wetterdienst, bestimmte Strände in Florida derzeit zu meiden."}, {"speaker": "SPEAKER_02", "timestamp": [710.48, 716.9], "sentence": " Bei den Olympischen Sommerspielen in Tokio hat das deutsche Team eine weitere Medaille gewonnen."}], [{"speaker": "SPEAKER_02", "timestamp": [716.9, 725.46], "sentence": " Im Judo holte das Mixed-Team Bronze. Es ist das erste Mal, dass Judo-Kämpfe im Team gewertet werden und nicht nur als Einzelwettbewerb."}, {"speaker": "SPEAKER_02", "timestamp": [725.46, 728.98], "sentence": " Gemeinsam sind sie stark."}, {"speaker": "SPEAKER_11", "timestamp": [728.98, 735.12], "sentence": " Drei Frauen und drei Männer gewinnen Bronze für Deutschland im ersten Judo-Team-Wettkampf der Olympia-Geschichte."}, {"speaker": "SPEAKER_11", "timestamp": [735.12, 737.84], "sentence": " 4 zu 2 gegen die Niederlande."}, {"speaker": "SPEAKER_12", "timestamp": [737.84, 745.8], "sentence": " Unser Team war heute mega stark und wir hatten den Spirit, den wir brauchten, um einfach bombstark zu sein."}, {"speaker": "SPEAKER_12", "timestamp": [745.8, 747.46], "sentence": " Und wir haben zusammengehalten und uns allen gezeigt."}, {"speaker": "SPEAKER_11", "timestamp": [747.46, 751.1], "sentence": " Für die deutschen Yudoka die dritte Medaille in Tokio."}, {"speaker": "SPEAKER_11", "timestamp": [751.1, 755.14], "sentence": " Dort sind heute die ersten Doping-Verdachtsfälle der Spiele bekannt geworden."}, {"speaker": "SPEAKER_11", "timestamp": [755.14, 764.6], "sentence": " 100-Meter-Läufer Odi Ambo aus Kenia und die nigerianische Sprinterin Oka Gbare, gestern Vorlaufsiegerin, wurden positiv auf verbotene Substanzen getestet."}, {"speaker": "SPEAKER_11", "timestamp": [764.6, 768.4], "sentence": " Die schnellsten Frauen der Welt kommen aus Jamaika."}, {"speaker": "SPEAKER_11", "timestamp": [768.4, 776.48], "sentence": " Im Finale über 100 Meter läuft die Olympiasiegerin von Rio, Elaine Thompson-Hira, neuen olympischen Rekord in 10,61 Sekunden."}, {"speaker": "SPEAKER_11", "timestamp": [776.48, 780.16], "sentence": " Nur Florence Griffith-Joyner war schneller vor 33 Jahren."}, {"speaker": "SPEAKER_11", "timestamp": [780.16, 784.76], "sentence": " Auch Silber und Bronze gehen an Jamaikanerinnen. Deutsche waren nicht im Finale."}, {"speaker": "SPEAKER_11", "timestamp": [784.76, 786.0], "sentence": " Im Viertelfinale stehen die deutschen Basketballer. Auch Silber und Bronze gehen an Jamaikanerinnen. Deutsche waren nicht im Finale."}, {"speaker": "SPEAKER_11", "timestamp": [786.0, 791.0], "sentence": " Im Viertelfinale stehen die deutschen Basketballer. Zum 1. Mal seit 1992."}, {"speaker": "SPEAKER_11", "timestamp": [791.0, 797.0], "sentence": " Trotz Niederlage gegen Australien kommt das Team als einer der besten Gruppen Dritten weiter."}, {"speaker": "SPEAKER_11", "timestamp": [797.0, 799.0], "sentence": " Der Beste könnte erneut er werden."}, {"speaker": "SPEAKER_11", "timestamp": [799.0, 802.0], "sentence": " Michael Jung hat seinen 3. Olympiasieg in Folge im Blick."}, {"speaker": "SPEAKER_11", "timestamp": [802.0, 806.0], "sentence": " So eine Serie hat noch kein Vielseitigkeitsreiter geschafft."}, {"speaker": "SPEAKER_11", "timestamp": [806.0, 810.0], "sentence": " Mit seinem Wallach Chipmunk übernimmt der Schwabe nach der Dressur die Führung."}, {"speaker": "SPEAKER_11", "timestamp": [810.0, 813.0], "sentence": " Ein glänzender Auftritt an Jungs 39. Geburtstag."}, {"speaker": "SPEAKER_15", "timestamp": [813.0, 816.0], "sentence": " Das ist ein tolles Geschenk."}, {"speaker": "SPEAKER_15", "timestamp": [816.0, 818.0], "sentence": " Fischer Chipmunk ist super drauf."}, {"speaker": "SPEAKER_15", "timestamp": [818.0, 821.0], "sentence": " Der hat mir die letzten Tage ein gutes Gefühl gegeben."}, {"speaker": "SPEAKER_15", "timestamp": [821.0, 824.0], "sentence": " Ich bin richtig glücklich über die Dressur."}, {"speaker": "SPEAKER_15", "timestamp": [824.0, 825.04], "sentence": " Morgen geht es ins Gelände."}, {"speaker": "SPEAKER_11", "timestamp": [825.04, 828.16], "sentence": " Am Montag steht das abschließende Springen an."}, {"speaker": "SPEAKER_11", "timestamp": [828.16, 831.36], "sentence": " Und hier die Lottozahlen."}], [{"speaker": "SPEAKER_02", "timestamp": [831.36, 836.04], "sentence": " 1, 4, 8, 24, 26, 39, Superzahl 5."}, {"speaker": "SPEAKER_02", "timestamp": [836.04, 840.92], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_02", "timestamp": [840.92, 847.9], "sentence": " Weitere Gewinnzahlen finden Sie auf tages-schau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_02", "timestamp": [847.9, 853.1], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 1. August."}], [{"speaker": "SPEAKER_16", "timestamp": [853.1, 857.9], "sentence": " Ein Ausläufer des Tiefs über Skandinavien bringt im Süden Regen."}, {"speaker": "SPEAKER_16", "timestamp": [857.9, 864.9], "sentence": " An den Alpen können örtlich unwetterartige Mengen von über 50 Liter Regen pro Quadratmeter innerhalb von 24 Stunden fallen."}, {"speaker": "SPEAKER_16", "timestamp": [864.9, 865.78], "sentence": " Unwetterartige Mengen von über 50 Liter Regen pro Quadratmeter innerhalb von 24 Stunden fallen."}, {"speaker": "SPEAKER_16", "timestamp": [865.78, 870.9], "sentence": " Die ergiebigen Regenfälle im Süden kommen in der Nacht auf. An den Alpen örtlich auch Gewitter."}, {"speaker": "SPEAKER_16", "timestamp": [870.9, 874.52], "sentence": " Im Norden Richtung Küsten einige Schauer, vereinzelt mit Gewittern."}, {"speaker": "SPEAKER_16", "timestamp": [874.52, 877.7], "sentence": " Die Regenfälle im Süden lassen erst am Nachmittag nach."}, {"speaker": "SPEAKER_16", "timestamp": [877.7, 883.5], "sentence": " Sonst am Tag Sonne und Wolken, Schauer oder Gewitter, vor allem im norddeutschen Tiefland."}, {"speaker": "SPEAKER_16", "timestamp": [883.5, 889.04], "sentence": " In der Nacht 16 bis 8 Grad, am Tag 14 Grad an den Alpen und 24 Grad an der Spree."}, {"speaker": "SPEAKER_16", "timestamp": [889.04, 891.8], "sentence": " Am Montag wechselhaftes Wetter."}, {"speaker": "SPEAKER_16", "timestamp": [891.8, 894.86], "sentence": " Im Süden und in der Mitte mehr Gewitterschauer als im Norden."}, {"speaker": "SPEAKER_16", "timestamp": [894.86, 899.2], "sentence": " Am Dienstag weitere Schauer und Gewitter, die in der Mitte am häufigsten sind."}, {"speaker": "SPEAKER_16", "timestamp": [899.2, 901.62], "sentence": " Auch der Mittwoch verläuft durchwachsen."}, {"speaker": "SPEAKER_02", "timestamp": [901.62, 907.94], "sentence": " Helge Fuest hat um 23.25 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_02", "timestamp": [907.94, 912.8], "sentence": " Feuer und Hitze, was auf den Süden und Südosten Europas noch zukommt."}, {"speaker": "SPEAKER_02", "timestamp": [912.8, 917.28], "sentence": " Und Allgäu statt Andalusien. Urlaubsumbuchung in letzter Minute."}, {"speaker": "SPEAKER_02", "timestamp": [917.28, 918.96], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}