{"chapters": [{"start_time": 17, "end_time": 143}, {"start_time": 143, "end_time": 172}, {"start_time": 172, "end_time": 201}, {"start_time": 201, "end_time": 327}, {"start_time": 327, "end_time": 447}, {"start_time": 447, "end_time": 478}, {"start_time": 478, "end_time": 512}, {"start_time": 512, "end_time": 631}, {"start_time": 631, "end_time": 660}, {"start_time": 660, "end_time": 705}, {"start_time": 705, "end_time": 731}, {"start_time": 731, "end_time": 825}, {"start_time": 825, "end_time": 905}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.24, 17.24], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_07", "timestamp": [17.24, 20.98], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [20.98, 27.66], "sentence": " Das für morgen Abend geplante Spitzentreffen der Koalition zur Grundrente ist überraschend verschoben worden."}, {"speaker": "SPEAKER_07", "timestamp": [27.66, 31.3], "sentence": " Es gebe noch offene Punkte zu klären, hieß es zur Begründung."}, {"speaker": "SPEAKER_07", "timestamp": [31.3, 35.84], "sentence": " Neuer Termin für den Koalitionsausschuss ist der 10. November."}, {"speaker": "SPEAKER_07", "timestamp": [35.84, 41.86], "sentence": " Union und SPD streiten seit Monaten über die Bedingungen für den Bezug der Grundrente."}, {"speaker": "SPEAKER_07", "timestamp": [41.86, 49.94], "sentence": " Im ursprünglichen Entwurf von Arbeitsminister Heil war, anders als im Koalitionsvertrag, keine Bedürftigkeitsprüfung vorgesehen."}, {"speaker": "SPEAKER_09", "timestamp": [49.94, 54.84], "sentence": " 40 Jahre lang Vollzeitarbeiten auf Mindestlohnbasis."}, {"speaker": "SPEAKER_09", "timestamp": [54.84, 58.4], "sentence": " Am Ende gibt das eine Rente von knapp über 500 Euro."}, {"speaker": "SPEAKER_09", "timestamp": [58.4, 60.58], "sentence": " Zu wenig finden Union und SPD."}, {"speaker": "SPEAKER_09", "timestamp": [60.58, 66.64], "sentence": " Im Koalitionsvertrag deshalb vereinbart, eine Grundrente, die 10% über der Grundsicherung liegen soll."}, {"speaker": "SPEAKER_09", "timestamp": [66.64, 70.06], "sentence": " Voraussetzung hierfür eine Bedürftigkeitsprüfung."}, {"speaker": "SPEAKER_09", "timestamp": [70.06, 73.56], "sentence": " Die will die SPD jetzt nicht mehr, die Union aber besteht darauf."}, {"speaker": "SPEAKER_09", "timestamp": [73.56, 77.24], "sentence": " Das betonte im Bericht aus Berlin Saarlands Ministerpräsident Tobias Hans."}, {"speaker": "SPEAKER_02", "timestamp": [77.24, 79.86], "sentence": " Die Bedürftigkeitsprüfung muss kommen."}, {"speaker": "SPEAKER_02", "timestamp": [79.86, 84.44], "sentence": " Denn wir wollen, wenn die Grundrente kommt, ein Paket haben, das auch generationengerecht ist."}, {"speaker": "SPEAKER_02", "timestamp": [84.44, 87.24], "sentence": " Und v.a. auch ein Paket haben, das wir uns leisten können."}, {"speaker": "SPEAKER_09", "timestamp": [87.24, 92.42], "sentence": " Eigentlich sollte morgen Abend bei einem Spitzentreffen im Kanzleramt ein Kompromiss verabschiedet werden."}, {"speaker": "SPEAKER_09", "timestamp": [92.42, 98.14], "sentence": " Eine Art Bedürftigkeitsprüfung leid, bei der nur das Einkommen, nicht aber das Vermögen geprüft werden sollte."}, {"speaker": "SPEAKER_09", "timestamp": [98.14, 103.0], "sentence": " Doch Teile der CDU-Fraktion dementieren jetzt diesen Kompromiss. Die SPD wird ungeduldig."}, {"speaker": "SPEAKER_05", "timestamp": [103.0, 108.28], "sentence": " Wir sind seit Monaten im Gespräch. Hubertus Heil hat sein Konzept bereits vor Monaten vorgestellt."}, {"speaker": "SPEAKER_05", "timestamp": [108.28, 110.56], "sentence": " Es gibt ganz viele unterschiedliche Stimmen aus der Union."}, {"speaker": "SPEAKER_05", "timestamp": [110.56, 114.8], "sentence": " Wo ich auch merke, mit Teilen der Union könnten wir seit Wochen eigentlich längst fertig sein."}, {"speaker": "SPEAKER_05", "timestamp": [114.8, 118.2], "sentence": " Andere versuchen anscheinend, die Konsenssuche auch zu blockieren."}, {"speaker": "SPEAKER_05", "timestamp": [118.2, 120.42], "sentence": " Also da muss die Union jetzt zu einer einheitlichen Linie kommen."}, {"speaker": "SPEAKER_05", "timestamp": [120.42, 125.18], "sentence": " Das ist auch Aufgabe der Kanzlerin und der Parteivorsitzenden, jetzt dafür zu sorgen, dass die Union sprechfähig ist."}, {"speaker": "SPEAKER_09", "timestamp": [125.18, 129.3], "sentence": " Die Koalition steht beim Thema Grundrente massiv unter Zugzwang."}, {"speaker": "SPEAKER_09", "timestamp": [129.3, 132.94], "sentence": " Für die CDU steht ihre finanzpolitische Glaubwürdigkeit auf dem Spiel."}, {"speaker": "SPEAKER_09", "timestamp": [132.94, 137.46], "sentence": " Für die SPD spielt die Grundrente eine zentrale Rolle für ihre Halbzeitbilanz."}, {"speaker": "SPEAKER_09", "timestamp": [137.46, 141.66], "sentence": " Vom Ausgang dieses Streits könnte abhängen, ob die Koalition weiter besteht."}, {"speaker": "SPEAKER_07", "timestamp": [141.66, 145.88], "sentence": " Einen Tag vor einem weiteren Autogipfel"}], [{"speaker": "SPEAKER_07", "timestamp": [145.88, 151.74], "sentence": " hat Bundeskanzlerin Merkel zusätzliche Anstrengungen beim Umstieg auf Elektromobilität angemahnt."}, {"speaker": "SPEAKER_07", "timestamp": [151.74, 156.0], "sentence": " Nötig seien neben Kaufprämien vor allem mehr Ladesäulen."}, {"speaker": "SPEAKER_07", "timestamp": [156.0, 163.48], "sentence": " An beidem müsse sich neben dem Staat auch die Industrie beteiligen, sagte Merkel in ihrer wöchentlichen Videobotschaft."}, {"speaker": "SPEAKER_07", "timestamp": [163.48, 170.76], "sentence": " Bei dem Treffen morgen soll über einen Masterplan des Verkehrsministeriums für die Ladeinfrastruktur beraten werden."}, {"speaker": "SPEAKER_01", "timestamp": [170.76, 174.24], "sentence": " In Zwickau ist ein neues Denkmal für die Opfer"}], [{"speaker": "SPEAKER_01", "timestamp": [174.24, 177.92], "sentence": " der rechtsextremen Terrorzelle NSU eingeweiht worden."}, {"speaker": "SPEAKER_01", "timestamp": [177.92, 182.96], "sentence": " Jeweils ein Baum und eine Gedenkplatte erinnern an jeden der zehn Ermordeten."}, {"speaker": "SPEAKER_07", "timestamp": [182.96, 211.0], "sentence": " Zu Tumulten kam es als Besucher einen Kranz in den Müll warfen, mit dem die AfD der NSU-Opfer gedachte. Anfang Oktober hatten Unbekannte einen bereits damals gepflanzten Gedenkbaum abgesägt. Mitglieder der NSU-Terrorzelle hatten jahrelang unerkannt in Zwickau gelebt. Der britische Premierminister Johnson hat bedauernd darüber geäußert, dass er sein Land nicht wie versprochen am 31. Oktober aus der EU geführt hat."}], [{"speaker": "SPEAKER_07", "timestamp": [211.0, 219.02], "sentence": " Er sei sehr enttäuscht, sagte Johnson dem Fernsehsender Sky. Die Verzögerung zu verantworten hat nach seiner Darstellung das Parlament."}, {"speaker": "SPEAKER_07", "timestamp": [219.02, 226.22], "sentence": " Der Premier führt seine konservative Partei, die Tories, in die vorgezogenen Neuwahlen am 12. Dezember."}, {"speaker": "SPEAKER_08", "timestamp": [226.22, 236.8], "sentence": " Der immer wieder versprochene Austrittstermin, der 31. Oktober, ist verstrichen. Von Brexit Now kann keine Rede mehr sein."}, {"speaker": "SPEAKER_08", "timestamp": [236.8, 242.08], "sentence": " Nigel Farage von der Brexit-Partei erklärte Boris Johnson deshalb heute schon einmal den Krieg."}, {"speaker": "SPEAKER_08", "timestamp": [242.08, 247.06], "sentence": " Solange die Tories an ihrem Deal festhielten, werde er sie bekämpfen."}, {"speaker": "SPEAKER_01", "timestamp": [247.06, 260.1], "sentence": " Wenn Boris auf seinem neuen EU-Deal besteht, dann ist das kein Brexit. Wenn aber Boris einen echten No-Deal-Brexit nach vorne bringt, dann müssten wir nicht antreten."}, {"speaker": "SPEAKER_08", "timestamp": [260.1, 267.0], "sentence": " Diese Kampfansage könnte Johnsons Stimmen am rechten Rand kosten, denn vorläufig bleibt er bei seinem Deal."}, {"speaker": "SPEAKER_01", "timestamp": [267.0, 278.0], "sentence": " Wer jetzt für uns stimmt, der bekommt von uns einen garantiert fertigen Deal, den wir direkt nach der Wahl am 13. Dezember umsetzen."}, {"speaker": "SPEAKER_03", "timestamp": [278.0, 282.0], "sentence": " Womit die Unsicherheit vorbei wäre."}, {"speaker": "SPEAKER_02", "timestamp": [282.0, 289.4], "sentence": " Brexit doch noch vor Weihnachten? Für die meisten Schotten ist das eine Horrorvorstellung."}, {"speaker": "SPEAKER_03", "timestamp": [289.4, 293.8], "sentence": " 20.000 demonstrierten gestern in Glasgow für die Unabhängigkeit."}, {"speaker": "SPEAKER_00", "timestamp": [293.8, 310.82], "sentence": " Zum ersten Mal rief auch Nicola Sturgeon bei einer Demonstration dazu auf. Wenn wir eine Zukunft akzeptieren, in der mit dem Brexit unser Gesundheitssystem und unsere Umwelt gefährdet sind, dann ist das nicht das Schottland, das wir wollen."}, {"speaker": "SPEAKER_02", "timestamp": [310.82, 319.96], "sentence": " Letzten Umfragen zufolge hat Boris Johnsons Vorsprung in den letzten Tagen deutlich abgenommen."}, {"speaker": "SPEAKER_08", "timestamp": [319.96, 325.84], "sentence": " Für ihn und die konservative Partei bleibt die Wahl im Dezember ein Risiko."}, {"speaker": "SPEAKER_01", "timestamp": [325.84, 334.66], "sentence": " Nach mehr als einer Woche sind die Flüchtlinge vom deutschen Rettungsschiff Alan Kurdi heute in Süditalien an Land gegangen."}], [{"speaker": "SPEAKER_08", "timestamp": [334.66, 338.06], "sentence": " Die 88 Menschen verließen das Schiff in Tarent."}, {"speaker": "SPEAKER_01", "timestamp": [338.06, 344.24], "sentence": " Zuvor hatten Deutschland und Frankreich zugesichert, insgesamt 60 Migranten aufzunehmen."}, {"speaker": "SPEAKER_08", "timestamp": [344.24, 348.56], "sentence": " Die Alan Kurdi wird von der Hilfsorganisation CI betrieben."}, {"speaker": "SPEAKER_01", "timestamp": [348.56, 354.58], "sentence": " Die Besatzung hatte die Flüchtlinge am vorigen Wochenende vor der libyschen Küste aus Seenot gerettet."}, {"speaker": "SPEAKER_03", "timestamp": [354.58, 358.16], "sentence": " Das tagelange Warten hat ein Ende."}, {"speaker": "SPEAKER_08", "timestamp": [358.16, 362.48], "sentence": " Die Alankurdi darf den Hafen des süditalienischen Tarent ansteuern."}, {"speaker": "SPEAKER_08", "timestamp": [362.48, 369.76], "sentence": " 88 Flüchtlinge wurden von der Besatzung des Seenotrettungsschiffs an die zuständigen Behörden übergeben."}, {"speaker": "SPEAKER_11", "timestamp": [369.76, 377.92], "sentence": " Es stand ein medizinisches Team bereit, das geguckt hat, ob jemand versorgt werden musste."}, {"speaker": "SPEAKER_10", "timestamp": [377.92, 384.08], "sentence": " Soweit ich gesehen hab, haben die Leute auch gleich was zu essen, zu trinken bekommen."}, {"speaker": "SPEAKER_10", "timestamp": [384.08, 393.34], "sentence": " Und die Behörden haben alles getan, um die Sache schnell und zügig und problemlos hier mit uns ablaufen zu lassen."}, {"speaker": "SPEAKER_11", "timestamp": [393.34, 399.32], "sentence": " Zuletzt war die Alan Kurdi mit Erlaubnis der Behörden in italienische Hoheitsgewässer gefahren."}, {"speaker": "SPEAKER_11", "timestamp": [399.32, 403.08], "sentence": " Die Crew hatte das unter anderem mit schlechtem Wetter begründet."}, {"speaker": "SPEAKER_11", "timestamp": [403.08, 407.0], "sentence": " Insgesamt war die Situation an Bord angespannt."}, {"speaker": "SPEAKER_06", "timestamp": [407.0, 416.0], "sentence": " Die Patienten, die hier unser Schiffskrankenhaus aufgesucht haben, mit denen ich gesprochen habe, weisen teils schwere Folternarben auf."}, {"speaker": "SPEAKER_06", "timestamp": [416.0, 418.0], "sentence": " Es gibt alte Schussverletzungen."}, {"speaker": "SPEAKER_06", "timestamp": [418.0, 423.0], "sentence": " Eigentlich ist kaum ein Körper nicht vernarbt, der Menschen, die hier an Bord waren."}, {"speaker": "SPEAKER_11", "timestamp": [423.0, 430.96], "sentence": " Während der Rettungsaktion am vergangenen Wochenende war das Schiff von der libyschen Küstenwache bedrängt worden, die auch mehrfach Warnschüsse abgegeben hatte."}, {"speaker": "SPEAKER_05", "timestamp": [430.96, 441.72], "sentence": " Die Verteilung der Flüchtlinge, so heißt es aus dem italienischen Innenministerium, sei gemäß der Vereinbarung von Malta bereits organisiert."}, {"speaker": "SPEAKER_11", "timestamp": [441.72, 446.24], "sentence": " Unter anderem Deutschland habe sich bereit erklärt, Schutzsuchende aufzunehmen."}, {"speaker": "SPEAKER_05", "timestamp": [446.24, 451.08], "sentence": " Tausende Menschen sind bisher bei der Flucht über das Mittelmeer"}], [{"speaker": "SPEAKER_07", "timestamp": [451.08, 451.94], "sentence": " ums Leben gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [451.94, 460.36], "sentence": " Wesentlich mehr Flüchtlinge sterben aber nach Überzeugung des UN-Flüchtlingshilfswerks bereits auf dem Landweg zur Küste."}, {"speaker": "SPEAKER_07", "timestamp": [460.36, 481.5], "sentence": " Mindestens doppelt so viele Menschen würden auf den Landrouten in Afrika getötet, sagte der UNHCR-Sondergesandte Coachell der Welt am Sonntag. Zu den Hauptursachen rechnen Migrationsexperten Verkehrsunglücke und Gewalttaten. Die Zahl der Erstanträge auf Asyl in Deutschland"}], [{"speaker": "SPEAKER_07", "timestamp": [481.5, 486.0], "sentence": " wird in diesem Jahr voraussichtlich weiter sinken."}, {"speaker": "SPEAKER_07", "timestamp": [486.0, 497.0], "sentence": " Wie der Chef des Bundesamtes für Migration und Flüchtlinge Sommer der BILD am Sonntag sagte, erwartet die Behörde bis Jahresende insgesamt etwa bis zu 145.000 Anträge."}, {"speaker": "SPEAKER_07", "timestamp": [497.0, 500.0], "sentence": " 2018 waren es noch knapp 162.000."}, {"speaker": "SPEAKER_07", "timestamp": [500.0, 505.72], "sentence": " Nur bis zu 38% aller Anträge würden anerkannt, so Sommer."}, {"speaker": "SPEAKER_07", "timestamp": [505.72, 510.48], "sentence": " Damit gäbe es in fast zwei Drittel der Fälle keinen Asylgrund."}, {"speaker": "SPEAKER_07", "timestamp": [510.48, 518.76], "sentence": " Die Lage in den nordsyrischen Gefangenencamps für Anhänger der IS-Terrormiliz bleibt desolat."}], [{"speaker": "SPEAKER_07", "timestamp": [518.76, 525.44], "sentence": " Nach der Militäroffensive der Türkei wurde das Wachpersonal von der kurdischen Selbstverwaltung abgezogen."}, {"speaker": "SPEAKER_07", "timestamp": [525.44, 533.2], "sentence": " Deshalb konnten viele Gefangene entkommen und die Sorge vor einem Wiedererstarken der Terrormiliz in Syrien nimmt zu."}, {"speaker": "SPEAKER_07", "timestamp": [533.2, 540.9], "sentence": " Eines dieser Lager ist das Al-Hol-Camp. Hier leben Zehntausende, die noch immer der IS-Ideologie anhängen."}, {"speaker": "SPEAKER_08", "timestamp": [540.9, 570.1], "sentence": " Sie beschwören die Allmacht ihres gottes eben den zeigefinger als symbol des es noch immer fanatisiert siegesgewiss nach all den niederlagen die terrormiliz werde niemals untergehen sagen einige auch nach dem tod ihres anführers baghdad wir sind nicht traurig es gibt 100 mens, die ihn ersetzen können. Glaubt ihr nicht, das Kalifat ist jetzt am Ende? Nein, keineswegs. Keineswegs ist es am Ende."}, {"speaker": "SPEAKER_00", "timestamp": [570.1, 576.04], "sentence": " Wenn sie uns nicht mögen, sollen sie uns doch zurücklassen zu unseren Familien."}, {"speaker": "SPEAKER_00", "timestamp": [576.04, 585.54], "sentence": " Seit dem Sieg über die Terrormiliz in Syrien leben etwa 70.000 IS-Anhänger in diesem Lager unter kurdischer Selbstverwaltung."}, {"speaker": "SPEAKER_00", "timestamp": [585.54, 587.48], "sentence": " Überwiegend Frauen und Kinder."}, {"speaker": "SPEAKER_00", "timestamp": [587.48, 592.3], "sentence": " Nun kam bei vielen Hoffnung auf Flucht, einen Wiederaufstieg des IS."}, {"speaker": "SPEAKER_00", "timestamp": [592.3, 597.26], "sentence": " Wegen der türkischen Offensive gegen die Kurden wurden viele Wächter abgezogen."}, {"speaker": "SPEAKER_00", "timestamp": [597.26, 603.56], "sentence": " Fanatismus und Tumulte prägen seither den Alltag im Al-Hol-Camp, wie die Kurden beklagen."}, {"speaker": "SPEAKER_00", "timestamp": [603.56, 605.82], "sentence": " den Alltag im Al-Hol-Camp, wie die Kurden beklagen."}, {"speaker": "SPEAKER_00", "timestamp": [605.82, 613.14], "sentence": " Wir versuchen, das Camp unter Kontrolle zu halten, aber es kommt jeden Tag zu Turbulenzen, Protesten, Verbrechen, Mord."}, {"speaker": "SPEAKER_10", "timestamp": [613.14, 619.16], "sentence": " Sie bringen Menschen mit Messern um, jeden Tag."}, {"speaker": "SPEAKER_00", "timestamp": [619.16, 623.7], "sentence": " Aus anderen kurdischen Lagern sind schon hunderte IS-Anhänger entkommen."}, {"speaker": "SPEAKER_00", "timestamp": [623.7, 631.42], "sentence": " Wenn nun noch das Al-Hol-Camp kollabiert, droht eine neue Terrorwelle in Nordsyrien und weit darüber hinaus."}], [{"speaker": "SPEAKER_01", "timestamp": [631.42, 638.56], "sentence": " Im Libanon gehen auch nach dem Rücktritt der Regierung die Proteste gegen Korruption und Misswirtschaft weiter."}, {"speaker": "SPEAKER_01", "timestamp": [638.56, 644.92], "sentence": " In der Hauptstadt Beirut und anderen Städten zogen auch heute wieder Zehntausende meist junge Libanesen durch die Straßen."}, {"speaker": "SPEAKER_01", "timestamp": [644.92, 649.42], "sentence": " Das Land befindet sich seit langem in einer wirtschaftlichen und sozialen Krise."}, {"speaker": "SPEAKER_01", "timestamp": [649.42, 656.16], "sentence": " Auf einer anderen Kundgebung demonstrierten Tausende ihre Unterstützung für den politischen Kurs von Staatspräsident Aoun."}, {"speaker": "SPEAKER_01", "timestamp": [656.16, 660.4], "sentence": " Der versprach in einer Rede moderate Reformen."}], [{"speaker": "SPEAKER_07", "timestamp": [660.4, 668.62], "sentence": " Saudi-Arabien hat den mehrfach verschobenen Börsengang des staatlichen Ölkonzerns Aramco noch für dieses Jahr angekündigt."}, {"speaker": "SPEAKER_07", "timestamp": [668.62, 676.36], "sentence": " Vorerst sollen allerdings nur maximal 2% der Anteile verkauft werden und das auch nur an der saudischen Börse."}, {"speaker": "SPEAKER_07", "timestamp": [676.36, 683.86], "sentence": " Für den ebenfalls geplanten Handel an einer großen internationalen Börse wurde dagegen noch kein Termin genannt."}, {"speaker": "SPEAKER_07", "timestamp": [683.86, 689.22], "sentence": " Je nach Ausgabekurs könnte es der bislang größte Börsengang weltweit werden."}, {"speaker": "SPEAKER_07", "timestamp": [689.22, 698.4], "sentence": " Das eingenommene Geld will das saudische Königshaus in andere Branchen investieren, um die Abhängigkeit des Landes vom Öl zu verringern."}, {"speaker": "SPEAKER_07", "timestamp": [698.4, 705.02], "sentence": " Einen Hintergrundbericht zum Börsengang von Aramco finden Sie auf tageschau.de."}], [{"speaker": "SPEAKER_01", "timestamp": [705.02, 710.94], "sentence": " In Hongkong ist es erneut zu Zusammenstößen zwischen der Polizei und Anhängern der Opposition gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [710.94, 716.1], "sentence": " Die Sicherheitskräfte versuchten, Demonstranten aus mehreren Einkaufszentren zu vertreiben."}, {"speaker": "SPEAKER_01", "timestamp": [716.1, 722.62], "sentence": " Ein mutmaßlicher Anhänger der Regierung in Peking verletzte mindestens 5 Oppositionelle mit einem Messer."}, {"speaker": "SPEAKER_01", "timestamp": [722.62, 729.46], "sentence": " Die Demonstranten fordern freie Wahlen und Straffreiheit für mehr als 2000 festgenommene Oppositionsanhänger."}, {"speaker": "SPEAKER_07", "timestamp": [729.46, 736.82], "sentence": " In der Fußball-Bundesliga hat Augsburg am Abend 2 zu 3 gegen Schalke verloren."}], [{"speaker": "SPEAKER_07", "timestamp": [736.82, 743.74], "sentence": " Am Nachmittag besiegte Fortuna Düsseldorf den 1. FC Köln im rheinischen Derby mit 2 zu 0."}, {"speaker": "SPEAKER_03", "timestamp": [743.74, 750.84], "sentence": " Am Ende ist es eine ausgelassene Familienfeier bei der Fortuna-Fansun-Mannschaft aus dem Häuschen."}, {"speaker": "SPEAKER_03", "timestamp": [750.84, 757.9], "sentence": " Düsseldorf in Weiß profitiert in einer spielerisch schwachen 1. Halbzeit vom Foul von Sichos an Morales."}, {"speaker": "SPEAKER_03", "timestamp": [757.9, 763.1], "sentence": " Den berechtigten Elfmeter verwandelt Ruven Hennings zum 1 zu 0 Pausenstand."}, {"speaker": "SPEAKER_03", "timestamp": [763.1, 766.0], "sentence": " Hennings 6. Tor nicht mehr im Spiel."}, {"speaker": "SPEAKER_03", "timestamp": [766.0, 769.0], "sentence": " Die Mannschaft ist aber trotzdem chancenlos."}, {"speaker": "SPEAKER_03", "timestamp": [769.0, 774.0], "sentence": " Die Mannschaft nutzt aber zahlreiche Möglichkeiten nicht zum Ausgleich."}, {"speaker": "SPEAKER_03", "timestamp": [774.0, 779.0], "sentence": " Aus dem Nichts sorgt Eric Csomi nach gut einer Stunde für die Entscheidung."}, {"speaker": "SPEAKER_03", "timestamp": [779.0, 781.0], "sentence": " Tempo aufgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [781.0, 783.0], "sentence": " Schindler verladen."}, {"speaker": "SPEAKER_03", "timestamp": [783.0, 803.48], "sentence": " 2 zu 0 Düsseldorf. Für die Fortuna der perfekte Spielverlauf, Derby gewonnen und Ruhe im Verein. Den Kölnern stehen dagegen unruhige Zeiten bevor, nicht nur bei den Fans, sondern vor allem für den Trainer Achim Bayerlorzer."}, {"speaker": "SPEAKER_03", "timestamp": [803.48, 805.04], "sentence": " sondern vor allem für den Trainer Achim Bayerlorzer."}, {"speaker": "SPEAKER_07", "timestamp": [805.04, 806.8], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_07", "timestamp": [806.8, 813.62], "sentence": " Mönchengladbach vor Dortmund, dahinter punktgleich Leipzig, München, Freiburg und Schalke."}, {"speaker": "SPEAKER_07", "timestamp": [813.62, 821.14], "sentence": " Die zweite Hälfte beginnt mit Leverkusen, danach Hertha BSC und Bremen, Düsseldorf auf Rang 13."}, {"speaker": "SPEAKER_07", "timestamp": [821.14, 825.66], "sentence": " In der Abstiegszone Augsburg vor Köln und Paderborn."}], [{"speaker": "SPEAKER_07", "timestamp": [825.66, 831.18], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 4. November."}, {"speaker": "SPEAKER_04", "timestamp": [831.18, 835.12], "sentence": " Tiefs bringen uns auch in der neuen Woche wechselhaftes Herbstwetter."}, {"speaker": "SPEAKER_04", "timestamp": [835.12, 837.52], "sentence": " Dabei wird es langsam etwas kälter."}, {"speaker": "SPEAKER_04", "timestamp": [837.52, 839.32], "sentence": " Heute Nacht fällt verbreitet Regen."}, {"speaker": "SPEAKER_04", "timestamp": [839.32, 844.58], "sentence": " Auflockerungen gibt es anfangs im Nordosten, später vor allem im Süden und Westen."}, {"speaker": "SPEAKER_04", "timestamp": [844.58, 868.44], "sentence": " Morgen im Norden noch Regen, der sich allmählich an die Ostsee zurückzieht, sonst neben dichten Wolken und Schauern auch freundliche Abschnitte, im Südwesten stellenweise Gewitter. In der Nacht Tiefstwerte zwischen 11 und 5 Grad. Morgen werden im Sauerland 9, am Oberrhein bis zu 16 Grad erreicht. Am Dienstag im Norden und in Alpennähe regnerisch, sonst wechselhaft mancherorts Schauer."}, {"speaker": "SPEAKER_04", "timestamp": [868.44, 871.28], "sentence": " Am Mittwoch oft stark bewölkt, hier und da Regen."}, {"speaker": "SPEAKER_04", "timestamp": [871.28, 876.62], "sentence": " Donnerstag zunächst Sonne, Wolken und Nebel, später in der Westhälfte gebietsweise Regen."}, {"speaker": "SPEAKER_07", "timestamp": [876.62, 883.44], "sentence": " Um 22.45 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_07", "timestamp": [883.44, 888.4], "sentence": " Koalitionsausschuss verschoben, was ist noch möglich in der Großen Koalition?"}, {"speaker": "SPEAKER_07", "timestamp": [888.4, 894.62], "sentence": " Und über Neuwahlen zum Brexit, was die Briten vom beginnenden Wahlkampf erwarten."}, {"speaker": "SPEAKER_07", "timestamp": [894.62, 897.3], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}