{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 273}, {"start_time": 273, "end_time": 551}, {"start_time": 551, "end_time": 693}, {"start_time": 693, "end_time": 807}, {"start_time": 807, "end_time": 841}, {"start_time": 841, "end_time": 868}, {"start_time": 868, "end_time": 940}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.68, 17.88], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_06", "timestamp": [17.88, 21.98], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [21.98, 27.02], "sentence": " Sieben Wochen nach dem Überfall der Terrororganisation Hamas auf Israel"}], [{"speaker": "SPEAKER_06", "timestamp": [27.02, 30.66], "sentence": " hat ein Austausch von Geiseln gegen Gefangene begonnen."}, {"speaker": "SPEAKER_06", "timestamp": [30.66, 35.7], "sentence": " Die Hamas übergab eine erste Gruppe von Geiseln dem Internationalen Roten Kreuz."}, {"speaker": "SPEAKER_06", "timestamp": [35.7, 38.7], "sentence": " Vier von ihnen haben auch einen deutschen Pass."}, {"speaker": "SPEAKER_01", "timestamp": [38.7, 60.02], "sentence": " Im Gegenzug lässt Israel 39 Palästinenser frei, die nach Ausschreitungen inhaftiert worden waren. Seit dem Morgen gilt eine viertägige Feuerpause, die Teil der Vereinbarung ist. Auf diese Bilder hat Israel lange gewartet. Am Nachmittag bringt das Rote Kreuz die ersten Geiseln aus dem Gazastreifen."}, {"speaker": "SPEAKER_01", "timestamp": [60.02, 65.62], "sentence": " Die 13 Frauen und Kinder werden umgehend nach Israel gebracht und medizinisch versorgt."}, {"speaker": "SPEAKER_01", "timestamp": [65.62, 71.88], "sentence": " Experten gehen davon aus, dass vor allem die Kinder nach sieben Wochen Geiselhaft schwer traumatisiert sein könnten."}, {"speaker": "SPEAKER_03", "timestamp": [71.88, 78.02], "sentence": " Wir sind so gut vorbereitet wie nur möglich, aber wir wissen noch nicht genau, wie es den Geiseln geht."}, {"speaker": "SPEAKER_01", "timestamp": [78.02, 81.36], "sentence": " Wir werden ihnen hier die beste Behandlung geben, die es gibt."}, {"speaker": "SPEAKER_01", "timestamp": [81.36, 110.24], "sentence": " Die 13 freigelassenen Geiseln sind alle israelische Staatsbürger. Vier von ihnen besitzen zusätzlich einen deutschen Pass. Im Gegenzug zur Freilassung der Geiseln hat Israel nun 39 palästinensische Gefangene aus der Haft entlassen. Dabei soll es sich ausschließlich um Frauen und Minderjährige handeln aus dem Westjordanland und Ost-Jerusalem. Israel hatte sie offenbar verurteilt, weil sie Steine geworfen oder die öffentliche Ordnung gestört haben sollen."}, {"speaker": "SPEAKER_03", "timestamp": [110.24, 146.0], "sentence": " Unterdessen scheint die Waffenruhe im Gazastreifen vorerst zu halten. Nur vereinzelt gibt es heute Berichte über Kämpfe. Tausende Menschen versuchen nun zurückzukommen in ihre Häuser, doch das ist nicht immer möglich. Wir wollten schauen, ob zu Hause noch alles in Ordnung ist, aber wie man sieht, steht hier nichts mehr. Die israelische Armee warnt mit Flugblättern vor einer Rückkehr in den Nordteil. Berichten zufolge kam es zu Konfrontationen zwischen dem israelischen Militär und Palästinensern. Seit dem Beginn der Waffenruhe erreicht nun wieder deutlich mehr humanitäre Hilfe den Gaza-Streifen."}, {"speaker": "SPEAKER_01", "timestamp": [146.0, 150.0], "sentence": " Dutzende Lkw haben bereits den Grenzübergang in Rafah passiert."}, {"speaker": "SPEAKER_14", "timestamp": [150.0, 156.0], "sentence": " Hält die Feuerpause in den kommenden Tagen wie geplant an, soll weitere Hilfe Gaza erreichen."}, {"speaker": "SPEAKER_01", "timestamp": [156.0, 159.0], "sentence": " Und weitere Geiseln sollen freikommen."}, {"speaker": "SPEAKER_01", "timestamp": [159.0, 162.0], "sentence": " Sophie von der TAN in Tel Aviv."}, {"speaker": "SPEAKER_06", "timestamp": [162.0, 168.36], "sentence": " In welcher Verfassung sind die befreiten Geiseln und wie geht es jetzt mit ihnen weiter?"}, {"speaker": "SPEAKER_08", "timestamp": [168.36, 177.72], "sentence": " Man geht davon aus, dass die Geiseln in Tunneln gefangen gehalten wurden, wochenlang kein Tageslicht gesehen haben."}, {"speaker": "SPEAKER_08", "timestamp": [177.72, 185.28], "sentence": " Und weil man überhaupt keine Informationen über ihren gesundheitlichen Zustand hatte, hat man sich in Israel auf alle möglichen Szenarien vorbereitet."}, {"speaker": "SPEAKER_08", "timestamp": [185.28, 190.98], "sentence": " Die befreiten Geiseln wurden zunächst auf eine Militärbasis gebracht in Israel."}, {"speaker": "SPEAKER_08", "timestamp": [190.98, 196.4], "sentence": " Dort stehen alle möglichen Ärzte aus verschiedenen Bereichen bereit für einen ersten Check."}, {"speaker": "SPEAKER_08", "timestamp": [196.4, 199.0], "sentence": " Dann werden sie weiter in Krankenhäuser gebracht."}, {"speaker": "SPEAKER_08", "timestamp": [199.0, 216.16], "sentence": " Dort gibt es abgetrennte Bereiche, dort werden sie behandelt, je nach Bedarf. Und dort treffen sie auch zum ersten Mal ihre Familien und sollen dann, abgeschimpft von der Öffentlichkeit, behutsam und mit psychologischer Hilfe langsam wieder an ein Leben in Freiheit herangeführt werden."}, {"speaker": "SPEAKER_06", "timestamp": [216.16, 222.48], "sentence": " Es sind auch Geiseln aus Thailand freigelassen worden. Welche Informationen haben Sie dazu?"}, {"speaker": "SPEAKER_06", "timestamp": [222.48, 224.86], "sentence": " Welche Informationen haben Sie dazu?"}, {"speaker": "SPEAKER_08", "timestamp": [224.86, 229.98], "sentence": " Es geht um zehn Thailänder und einen Filipino."}, {"speaker": "SPEAKER_08", "timestamp": [229.98, 237.64], "sentence": " In getrennten Verhandlungen, auch mit Vermittlung von Qatar, so heißt es, wurde deren Freilassung erreicht."}, {"speaker": "SPEAKER_08", "timestamp": [237.64, 250.16], "sentence": " Es geht vorwiegend um Arbeiter, die in den Kibuzim beispielsweise, beispielsweise in der Landwirtschaft, gearbeitet haben. Insgesamt wurden, so heißt es, 26 Thailänder in den Gazastreifen verschleppt."}, {"speaker": "SPEAKER_08", "timestamp": [250.16, 253.5], "sentence": " Das heißt, es sind nach wie vor thailändische Geiseln auch im Gazastreifen."}, {"speaker": "SPEAKER_08", "timestamp": [253.5, 260.84], "sentence": " Und 39 Thailänder wurden bei den Angriffen der Hamas, bei den Terrorangriffen am 7. Oktober getötet."}, {"speaker": "SPEAKER_06", "timestamp": [260.84, 264.26], "sentence": " Sophie von der Tann, vielen Dank."}, {"speaker": "SPEAKER_06", "timestamp": [264.26, 276.26], "sentence": " getötet sophie von der tann vielen dank zur lage in israel und dem gasastreifen gibt es einen brennpunkt gleich im anschluss an diese tagesschau die staatlichen strom und gaspreis"}], [{"speaker": "SPEAKER_06", "timestamp": [276.26, 285.22], "sentence": " bremsen sollen ende des jahres auslaufen drei monate früher als geplant wie finanzminister lindner heute im deutsch Deutschlandfunk ankündigte."}, {"speaker": "SPEAKER_06", "timestamp": [285.22, 294.28], "sentence": " Grund sei, dass als Konsequenz aus dem Haushaltsurteil des Bundesverfassungsgerichtes auch der Wirtschaftsstabilisierungsfonds geschlossen werde."}, {"speaker": "SPEAKER_06", "timestamp": [294.28, 298.82], "sentence": " Aus ihm war die Deckelung der Strom- und Gaspreise finanziert worden."}, {"speaker": "SPEAKER_06", "timestamp": [298.82, 306.16], "sentence": " Wegen der Milliardenlücke in den Bundesfinanzen wird jetzt zunehmend über eine Reform der Schuldenbremse diskutiert."}, {"speaker": "SPEAKER_11", "timestamp": [306.16, 310.6], "sentence": " Eine neue Sammlermünze mit erzgebirgischem Schwibbogen."}, {"speaker": "SPEAKER_11", "timestamp": [310.6, 316.62], "sentence": " Auch der Bundesfinanzminister ist bei der Präsentation dabei und offenbar froh über ein wenig Ablenkung."}, {"speaker": "SPEAKER_02", "timestamp": [316.62, 321.88], "sentence": " Bevor es dann später wieder um das Geld geht, das uns fehlt."}, {"speaker": "SPEAKER_11", "timestamp": [321.88, 325.64], "sentence": " Die Ampelregierung ringt seit Tagen nach Lösungen für die Haushaltskrise."}, {"speaker": "SPEAKER_11", "timestamp": [325.64, 334.14], "sentence": " Für dieses Jahr, also 2023, hat die Koalition nun eine Antwort, zu der sich am Nachmittag auch der Kanzler per Videobotschaft zu Wort meldet."}, {"speaker": "SPEAKER_11", "timestamp": [334.14, 366.3], "sentence": " Damit in diesem Jahr die Hilfen gesichert sind, werden wir dem Bundestag für das laufende Jahr vorschlagen, die für solche Fälle im Grundgesetz ermöglichte ausnahme von der schuldenbremse erneut zu beschließen den haushalt für das nächste jahr werden wir im lichte des urteils genau überarbeiten heißt die bundesregierung will die schuldenbremse umgehen die ist im grundgesetz verankert die idee dahinter ist dass der staat nicht mehr ausgibt als er einnimmt maximal ist eine neuverschuldung von 0,35 prozent des Bruttoinlandsprodukts erlaubt."}, {"speaker": "SPEAKER_11", "timestamp": [366.3, 387.88], "sentence": " Allerdings kann die Schuldenbremse in Ausnahmefällen ausgesetzt werden, wie in den vergangenen Jahren wegen der Corona-Pandemie und den Folgen des Ukraine-Krieges. Und das will die Ampelkoalition nun wieder tun, also eine außergewöhnliche Notlage erklären. Nur kann dieses Vorgehen keine Dauerlösung sein. Grün und SPD, auch in den Ländern, bringen deswegen eine Reform der Schuldenbremse ins Spiel."}, {"speaker": "SPEAKER_10", "timestamp": [387.88, 399.48], "sentence": " Eine Frage stellt sich schon, gerade in einer Zeit, in der man sich mitten im Wann-Geb befindet, nämlich die Frage, dass eine Schuldenbremse am Ende Investitionen in die Zukunft hemmt."}, {"speaker": "SPEAKER_11", "timestamp": [399.48, 403.0], "sentence": " Auch einige CDU-Ministerpräsidenten sind offen für eine Reform."}, {"speaker": "SPEAKER_11", "timestamp": [403.0, 416.08], "sentence": " Sachsen-Anhalts Landesschef Haseloff sagte der Frankfurter Allgemeinen Sonntagszeitung, für sehr wichtige Zukunftsinvestitionen in Wirtschaft, Technologie und Wissenschaft müssen verfassungskonforme Möglichkeiten gefunden werden."}, {"speaker": "SPEAKER_11", "timestamp": [416.08, 421.38], "sentence": " Andere in der Union wollen zwar noch nicht so weit gehen, signalisieren aber Gesprächsbereitschaft."}, {"speaker": "SPEAKER_11", "timestamp": [421.38, 446.82], "sentence": " Erstmal muss eine klare Offenbarung her, wie ist eigentlich die Lage. Dann muss man schauen, was gibt es für Lücken. Ist das, was damit gestoppt werden soll, eigentlich wirklich zwingend nötig? Nach einer klaren Prioritätensetzung. Und wenn dann noch was übrig bleibt und wir kriegen es mit den Regeln der Schuldenbremse nicht hin, dann kann man sich das angucken. Für eine Reform der Schuldenbremse sind im Bundestag auch die Stimmen von Union und FDP nötig."}, {"speaker": "SPEAKER_11", "timestamp": [446.82, 449.6], "sentence": " Die FDP ist aber strikt gegen eine Neuregelung."}, {"speaker": "SPEAKER_11", "timestamp": [449.6, 453.2], "sentence": " So geht das Ring also weiter um Lösungen in der Haushaltskrise."}, {"speaker": "SPEAKER_06", "timestamp": [453.2, 457.0], "sentence": " Tina Hassel im Hauptstadtstudio."}, {"speaker": "SPEAKER_06", "timestamp": [457.0, 464.5], "sentence": " Für Finanzminister Lindner scheint ja Teil dieser Lösung zu sein, die Strom- und Gaspreisbremsen zum Jahresende auslaufen zu lassen."}, {"speaker": "SPEAKER_06", "timestamp": [464.5, 465.94], "sentence": " War das erwartbar?"}, {"speaker": "SPEAKER_06", "timestamp": [465.94, 468.64], "sentence": " Einerseits ja."}, {"speaker": "SPEAKER_12", "timestamp": [468.64, 476.88], "sentence": " Denn die Strom- und Gaspreisbremse wird aus einem der beiden Sondervermögen bezahlt, die nach dem Verfassungsgerichtsurteil zum Ende des Jahres aufgelöst werden."}, {"speaker": "SPEAKER_12", "timestamp": [476.88, 479.04], "sentence": " Das ist auch unstrittig in der Ampel."}, {"speaker": "SPEAKER_12", "timestamp": [479.04, 485.42], "sentence": " Nur dass Lindner für die Energiepreisbremse nicht andere Mittel sucht, sondern sie gleich für ganz beendet erklärt."}, {"speaker": "SPEAKER_12", "timestamp": [485.42, 487.42], "sentence": " Das scheint er nicht abgesprochen zu haben."}, {"speaker": "SPEAKER_12", "timestamp": [487.42, 490.04], "sentence": " Die SPD-Fraktion ist empört."}, {"speaker": "SPEAKER_12", "timestamp": [490.04, 495.28], "sentence": " Denn der Bundestag hatte gerade erst eine Verlängerung der Preisbremse bis März verabschiedet."}, {"speaker": "SPEAKER_12", "timestamp": [495.28, 497.74], "sentence": " Millionen Haushalte würden sich darauf verlassen."}, {"speaker": "SPEAKER_12", "timestamp": [497.74, 503.9], "sentence": " Deshalb müsse nun eine andere Finanzierung aus dem Haushalt 24 gesucht werden."}, {"speaker": "SPEAKER_12", "timestamp": [503.9, 505.84], "sentence": " Den aber gibt es ja noch gar nicht."}, {"speaker": "SPEAKER_12", "timestamp": [505.84, 508.18], "sentence": " Darum wird gerungen und gestritten."}, {"speaker": "SPEAKER_12", "timestamp": [508.18, 517.1], "sentence": " Und ob sich die drei Koalitionspartner überhaupt unter den drastischen Sparauflagen in diesem Jahr noch auf einen gemeinsamen Entwurf einigen können, wissen wir ja noch gar nicht."}, {"speaker": "SPEAKER_06", "timestamp": [517.1, 520.66], "sentence": " An der Schuldenbremse will Lindner festhalten."}, {"speaker": "SPEAKER_06", "timestamp": [520.66, 522.42], "sentence": " Wie viel Rückhalt hat er dafür noch?"}, {"speaker": "SPEAKER_12", "timestamp": [522.42, 527.4], "sentence": " Nun, in der Regierung steht der Finanzminister damit ziemlich alleine."}, {"speaker": "SPEAKER_12", "timestamp": [527.4, 541.5], "sentence": " Dass nun auch namhafte CDU-Ministerpräsidenten offen diskutieren, wie man die Schuldenbremse zumindest so gestalten kann, dass notwendige Zukunftsinvestitionen auch in Krisenzeiten möglich bleiben, dürfte den Druck auf den Finanzminister noch erhöhen."}, {"speaker": "SPEAKER_12", "timestamp": [541.5, 546.72], "sentence": " Und es zeigt, dass vor dieser schwierigen Frage ab jetzt jede Partei steht, die regiert."}, {"speaker": "SPEAKER_06", "timestamp": [546.72, 549.84], "sentence": " Danke nach Berlin, Tina Hassel."}, {"speaker": "SPEAKER_06", "timestamp": [549.84, 554.32], "sentence": " Die Grünen halten an ihrer Parteispitze fest."}], [{"speaker": "SPEAKER_06", "timestamp": [554.32, 562.64], "sentence": " Ricarda Lang und Omid Nouripour wurden beim Bundesparteitag in Karlsruhe als Führungsduo für weitere zwei Jahre bestätigt."}, {"speaker": "SPEAKER_06", "timestamp": [562.64, 568.3], "sentence": " Lang mit gut 82 Prozent der Stimmen, Nouripour mit rund 79 Prozent."}, {"speaker": "SPEAKER_06", "timestamp": [568.3, 572.5], "sentence": " Noch bis Sonntag will die Partei über ihren künftigen Kurs diskutieren."}, {"speaker": "SPEAKER_06", "timestamp": [572.5, 582.6], "sentence": " Größtes Streitpotenzial hat die Asyl- und Migrationspolitik, da viele Entscheidungen der Ampelregierung von der grünen Basis nicht mitgetragen werden."}, {"speaker": "SPEAKER_07", "timestamp": [582.6, 585.74], "sentence": " Erleichtert lassen sie sich feiern."}, {"speaker": "SPEAKER_07", "timestamp": [585.74, 591.08], "sentence": " Ricarda Lang und Omid Nouripour, das neue alte Führungsduo der Grünen."}, {"speaker": "SPEAKER_07", "timestamp": [591.08, 600.5], "sentence": " Die verlorenen Landtagswahlen, das Chaos in der Koalition, nichts scheint dem Spitzenpersonal auf den Parteitag in Karlsruhe angelastet zu werden."}, {"speaker": "SPEAKER_07", "timestamp": [600.5, 602.66], "sentence": " Lang räumt Verhalten Fehler ein."}, {"speaker": "SPEAKER_07", "timestamp": [602.66, 606.32], "sentence": " Die Partei müsse die erreichen, die Sorgen haben."}, {"speaker": "SPEAKER_09", "timestamp": [606.32, 610.36], "sentence": " Wir können nicht für die Zukunft Politik machen und dabei die Menschen der Gegenwart vergessen."}, {"speaker": "SPEAKER_09", "timestamp": [610.36, 618.54], "sentence": " Genauso können wir aber auch nicht, wie es so viele vor uns getan haben, nur Schadensbegrenzungen hier und jetzt machen und dabei die Zukunft opfern."}, {"speaker": "SPEAKER_07", "timestamp": [618.54, 629.78], "sentence": " Nouripour will weniger Streit in der Koalition. Aber den Parteitag überzeugt der in Teheran geborene Politiker v.a. mit einem persönlichen Bekenntnis."}, {"speaker": "SPEAKER_03", "timestamp": [629.78, 642.14], "sentence": " Als die iranischen Frauen mutig ihren Peinigern das Kopftuch auf der Straße ins Gesicht geworfen haben, gab es so manche Anrufe von meinen Verwandten, die gefragt haben, ob ich es auch leiser machen kann, weil sie aufgrund meiner Arbeit hier bedroht worden sind."}, {"speaker": "SPEAKER_03", "timestamp": [642.14, 647.76], "sentence": " Und nicht alle haben das überlebt."}, {"speaker": "SPEAKER_03", "timestamp": [647.76, 652.8], "sentence": " Aber ich stehe hier vor euch und ich kann nicht leise."}, {"speaker": "SPEAKER_03", "timestamp": [652.8, 660.06], "sentence": " Und ich kann nicht anders, weil ich weiß, dass wir eine Verpflichtung haben, dass es anderen nicht so geht wie meinen Verwandten."}, {"speaker": "SPEAKER_07", "timestamp": [660.06, 667.16], "sentence": " Balsam für die grüne Basis, die oft mit den Kompromissen der Partei in der Asylpolitik hadert."}, {"speaker": "SPEAKER_07", "timestamp": [667.16, 674.56], "sentence": " Ein Thema auch für Terri Reintke, die frisch gekürte Spitzenkandidatin für die Europawahl kommendes Jahr."}, {"speaker": "SPEAKER_07", "timestamp": [674.56, 678.0], "sentence": " In den ersten beiden Tagen scheint alles sehr harmonisch."}, {"speaker": "SPEAKER_07", "timestamp": [678.0, 681.08], "sentence": " Die Delegierten stärken ihrer Spitze den Rücken."}, {"speaker": "SPEAKER_07", "timestamp": [681.08, 692.18], "sentence": " Kritische Töne werden meist nur hinter vorgehaltener Hand laut. Erst morgen, wenn es um das Thema Migration gehen wird, rechnen viele mit härteren Auseinandersetzungen."}, {"speaker": "SPEAKER_06", "timestamp": [692.18, 697.92], "sentence": " Die Lokführergewerkschaft GDL hat die Tarifverhandlungen mit der Deutschen Bahn"}], [{"speaker": "SPEAKER_06", "timestamp": [697.92, 709.36], "sentence": " für gescheitert erklärt und zugleich weitere Warnstreiks angekündigt. Mit der Arbeitgeberseite seien derzeit keine Kompromisse zu finden, begründete GDL-Chef Weselski den Schritt."}, {"speaker": "SPEAKER_06", "timestamp": [709.36, 715.38], "sentence": " Bahnpersonalvorstand Seiler warf der Gewerkschaft vor, mit dem Kopf durch die Wand zu wollen."}, {"speaker": "SPEAKER_06", "timestamp": [715.38, 718.94], "sentence": " Einen Termin für den nächsten Warnstreik gibt es noch nicht."}, {"speaker": "SPEAKER_06", "timestamp": [718.94, 724.3], "sentence": " Die Bahn forderte, den Reisenden zumindest über Weihnachten Sicherheit zu geben."}, {"speaker": "SPEAKER_15", "timestamp": [724.3, 727.68], "sentence": " Klaus Weselski will nicht mehr verhandeln."}, {"speaker": "SPEAKER_15", "timestamp": [727.68, 733.2], "sentence": " Der GDL-Chef hatte für seine Lokführer u.a. eine 35-Stunden-Woche gefordert."}, {"speaker": "SPEAKER_15", "timestamp": [733.2, 738.62], "sentence": " Und dass die Gewerkschaft auch Tarifverträge für andere Bahnbeschäftigte abschließen kann."}, {"speaker": "SPEAKER_15", "timestamp": [738.62, 741.36], "sentence": " Die Deutsche Bahn aber wollte beides nicht."}, {"speaker": "SPEAKER_05", "timestamp": [741.36, 751.26], "sentence": " Wir werden deshalb, nachdem wir die Verhandlung jetzt scheitern lassen haben, als nächstes mit Warnstreiks den Arbeitgeber weiter unter Druck setzen."}, {"speaker": "SPEAKER_05", "timestamp": [751.26, 755.28], "sentence": " Sie wissen, dass parallel dazu die O-Abstimmung der GDL läuft."}, {"speaker": "SPEAKER_05", "timestamp": [755.28, 764.28], "sentence": " Und wir unsere Mitglieder aufgerufen haben, die Zustimmung zu längeren und umfänglicheren Arbeitskampfmaßnahmen zu geben."}, {"speaker": "SPEAKER_05", "timestamp": [764.28, 769.42], "sentence": " Also erst kurze Warnstreiks, später dann vielleicht auch längere Ausstände."}, {"speaker": "SPEAKER_15", "timestamp": [769.42, 772.18], "sentence": " Das kennen Bahnkunden aus früheren Jahren."}, {"speaker": "SPEAKER_15", "timestamp": [772.18, 776.8], "sentence": " Damit sind auch Streiks in der Vorweihnachtszeit und zwischen den Jahren denkbar."}, {"speaker": "SPEAKER_15", "timestamp": [776.8, 779.96], "sentence": " Die Arbeitgeberseite zeigt sich verständnislos."}, {"speaker": "SPEAKER_15", "timestamp": [779.96, 784.28], "sentence": " Eigentlich waren insgesamt vier Verhandlungstermine verabredet."}, {"speaker": "SPEAKER_04", "timestamp": [784.28, 796.84], "sentence": " Wer nach dem zweiten Termin bereits das Scheitern erklärt und vor dem zweiten Termin bereits die Urabstimmung einleitet, da sieht man schon sehr deutlich, wie viel Raum denn für Lösungen am Ende gegeben wird."}, {"speaker": "SPEAKER_04", "timestamp": [796.84, 798.72], "sentence": " Eigentlich so gut wie gar nichts."}, {"speaker": "SPEAKER_15", "timestamp": [798.72, 803.52], "sentence": " Ob und wann die Gespräche zwischen Bahn und GDL weitergehen, ist unklar."}, {"speaker": "SPEAKER_15", "timestamp": [803.52, 806.52], "sentence": " Eine Schlichtung lehnte Weselsky heute ab."}, {"speaker": "SPEAKER_06", "timestamp": [806.52, 812.02], "sentence": " Eine Immobilientochter der angeschlagenen Signer-Gruppe"}], [{"speaker": "SPEAKER_06", "timestamp": [812.02, 818.26], "sentence": " des österreichischen Investors René Benko hat einem Medienbericht zufolge Insolvenz angemeldet."}, {"speaker": "SPEAKER_06", "timestamp": [818.26, 826.86], "sentence": " Die Signer Real Estate Management Germany habe in Berlin beim Amtsgericht Charlottenburg einen Konkursantrag gestellt, berichtet der Spiegel."}, {"speaker": "SPEAKER_06", "timestamp": [826.86, 835.1], "sentence": " Es handele sich um eine deutsche Tochter der Signer Prime Selection, in der Benko prestigeträchtige Immobilien gebündelt hat."}, {"speaker": "SPEAKER_06", "timestamp": [835.1, 839.08], "sentence": " Dazu gehört unter anderem das Hamburger Hochhausprojekt Elbtower."}, {"speaker": "SPEAKER_06", "timestamp": [839.08, 849.3], "sentence": " Der südafrikanische Paralympics-Sprinter Oscar Pistorius kommt mehr als zehn Jahre nach der Tötung seiner Freundin auf Bewährung frei."}], [{"speaker": "SPEAKER_06", "timestamp": [849.3, 855.76], "sentence": " Er war 2017 zu 13 Jahren Gefängnis verurteilt worden. Davon hat er die Hälfte verbüßt."}, {"speaker": "SPEAKER_06", "timestamp": [855.76, 859.3], "sentence": " Und die zweite Hälfte wird von Januar an zur Bewährung ausgesetzt."}, {"speaker": "SPEAKER_06", "timestamp": [859.3, 866.7], "sentence": " Dafür gelten aber Auflagen. Unter anderem darf Pistorius seinen Wohnort nur mit Genehmigung verlassen."}, {"speaker": "SPEAKER_06", "timestamp": [866.7, 873.52], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 25. November."}], [{"speaker": "SPEAKER_14", "timestamp": [873.52, 882.7], "sentence": " Tiefer Luftdruck und nasskalte Polarluft bescheren dem Bergland teilweise ergiebige Schneefälle, aber auch in den Niederungen kann es mancherorts weiß werden."}, {"speaker": "SPEAKER_14", "timestamp": [882.7, 883.32], "sentence": " Aber auch in den Niederungen kann es mancherorts weiß werden."}, {"speaker": "SPEAKER_14", "timestamp": [883.32, 885.34], "sentence": " Das gilt heute Nacht vor allem für den Süden."}, {"speaker": "SPEAKER_14", "timestamp": [885.34, 891.66], "sentence": " Am Alpenrand und im Erzgebirge gibt es auch länger anhaltende Schneefälle, sonst teils Regen, teils Graupelschauer."}, {"speaker": "SPEAKER_14", "timestamp": [891.66, 894.1], "sentence": " Morgen viele Wolken und teilweise kräftige Schauer."}, {"speaker": "SPEAKER_14", "timestamp": [894.1, 897.44], "sentence": " Im Westen eher Regen, im Osten und Süden meist Schnee."}, {"speaker": "SPEAKER_14", "timestamp": [897.44, 902.36], "sentence": " Im Norden und Nordwesten werden die Schauer später seltener und dort zeigt sich auch öfter die Sonne."}, {"speaker": "SPEAKER_14", "timestamp": [902.36, 907.1], "sentence": " An der See und im Westen heute Nacht noch plusgrade, sonst leichter Frost und Glättegefahr."}, {"speaker": "SPEAKER_14", "timestamp": [907.1, 912.16], "sentence": " Morgen 2 bis 8 Grad, im südöstlichen Bergland Werte um den Gefrierpunkt."}, {"speaker": "SPEAKER_14", "timestamp": [912.16, 916.64], "sentence": " Ähnliches Wetter auch am Sonntag, wobei es dann im Nordosten am freundlichsten ist."}, {"speaker": "SPEAKER_14", "timestamp": [916.64, 921.86], "sentence": " Auch in der neuen Woche erwartet uns unbeständiges und vor allem im Bergland winterliches Wetter."}, {"speaker": "SPEAKER_06", "timestamp": [921.86, null], "sentence": " In den Tagesthemen um 22 Uhr mit Aline Aboud Vor allem im Bergland winterliches Wetter."}]]}