{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 168}, {"start_time": 168, "end_time": 305}, {"start_time": 305, "end_time": 435}, {"start_time": 435, "end_time": 539}, {"start_time": 539, "end_time": 662}, {"start_time": 662, "end_time": 780}, {"start_time": 780, "end_time": 821}, {"start_time": 821, "end_time": 843}, {"start_time": 843, "end_time": 923}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [7.62, 17.8], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_00", "timestamp": [17.8, 22.26], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [22.26, 26.62], "sentence": " Wegen der anhaltend hohen Spritpreise wird weiter darüber diskutiert,"}], [{"speaker": "SPEAKER_00", "timestamp": [26.62, 28.96], "sentence": " wie die Verbraucher entlastet werden können."}, {"speaker": "SPEAKER_00", "timestamp": [28.96, 38.48], "sentence": " Politiker von Union und FDP forderten Wirtschaftsminister Habeck auf, gemeinsam mit dem Kartellamt gegen die Mineralölkonzerne vorzugehen."}, {"speaker": "SPEAKER_00", "timestamp": [38.48, 45.44], "sentence": " Den Unternehmen wird vorgeworfen, die Steuersenkungen des sogenannten Tankrabatts nicht ausreichend weiterzugeben."}, {"speaker": "SPEAKER_00", "timestamp": [45.44, 53.0], "sentence": " SPD-Chefin Esken brachte wegen der hohen Kraftstoffpreise Tempolimits auf Zeit- oder Fahrverbote ins Gespräch."}, {"speaker": "SPEAKER_08", "timestamp": [53.0, 58.32], "sentence": " Das Tanken bleibt trotz Tankrabatt teurer als erhofft."}, {"speaker": "SPEAKER_08", "timestamp": [58.32, 62.74], "sentence": " Bei anhaltend hohen Preisen will die SPD schärfere Maßnahmen nicht ausschließen."}, {"speaker": "SPEAKER_08", "timestamp": [62.74, 69.34], "sentence": " Energieversorger könne man notfalls befristet unter Treuhandverwaltung stellen, erklärt SPD-Chefin Esken."}, {"speaker": "SPEAKER_08", "timestamp": [69.34, 79.66], "sentence": " Auch verbrauchsenkende Tempolimits oder Fahrverbote wie zur Ölkrise in den 70ern hält sie für zeitweise möglich über das Energiesicherungsgesetz."}, {"speaker": "SPEAKER_08", "timestamp": [79.66, 88.86], "sentence": " Es erlaubt der Regierung, befristete Maßnahmen anzuordnen, wie Sonntagsfahrverbote, die Älteren erinnern sich, oder ein befristetes Tempolimit."}, {"speaker": "SPEAKER_08", "timestamp": [88.86, 93.1], "sentence": " Tempolimit, Fahrverbote, Reizwörter für den Ampelpartner FDP."}, {"speaker": "SPEAKER_08", "timestamp": [93.1, 99.84], "sentence": " Die Freien Demokraten sind weiter dagegen und sehen auch keine Möglichkeit, am Tankrabatt kurzfristig etwas zu ändern."}, {"speaker": "SPEAKER_08", "timestamp": [99.84, 104.24], "sentence": " Am Koalitionstisch verweisen sie auf den Wirtschaftsminister von den Grünen."}, {"speaker": "SPEAKER_08", "timestamp": [104.24, 105.12], "sentence": " Am Koalitionstisch verweisen sie auf den Wirtschaftsminister von den Grünen."}, {"speaker": "SPEAKER_09", "timestamp": [105.12, 110.66], "sentence": " Herr Habeck hat zu Beginn zugesagt, dass das Kartellamt sicherstellen wird, dass die Entlastung weitergeben wird."}, {"speaker": "SPEAKER_09", "timestamp": [110.66, 114.86], "sentence": " Das muss er jetzt mit dem Kartellamt umsetzen und er muss sicherlich auch mit den Konzernen sprechen."}, {"speaker": "SPEAKER_09", "timestamp": [114.86, 122.5], "sentence": " Am Ende des Tages ist er der zuständige Fachminister und wir erwarten von Herrn Habeck, dass er etwas für die Menschen tut, die auf ihr Auto angewiesen sind."}, {"speaker": "SPEAKER_08", "timestamp": [122.5, 131.14], "sentence": " Das Kartellamt, das dem Wirtschaftsminister untersteht, müsse einschreiten, verlangt auch die SPD, damit die Konzerne ihre Marktmacht nicht ausnutzen."}, {"speaker": "SPEAKER_08", "timestamp": [131.14, 136.34], "sentence": " In der Opposition drängt Unionsfraktionsvize Spahn auf einen Energiegipfel."}, {"speaker": "SPEAKER_08", "timestamp": [136.34, 140.32], "sentence": " Der milliardenschwere Tankrabatt versickert und die Ampel schaut zu."}, {"speaker": "SPEAKER_08", "timestamp": [140.32, 145.52], "sentence": " Die Öl-Multis zum Rapport bestellen ist das Mindeste, was Wirtschaftsminister Habeck tun kann."}, {"speaker": "SPEAKER_08", "timestamp": [145.52, 151.54], "sentence": " Das Abzocken der Bürger an den Tankstellen dürfe so keine Woche weitergehen, heißt es von der Union."}, {"speaker": "SPEAKER_08", "timestamp": [151.54, 159.12], "sentence": " Die Opposition attackiert die Koalition und in der Ampel fordern SPD und FDP den Grünen Habeck zum Handeln auf."}, {"speaker": "SPEAKER_08", "timestamp": [159.12, 168.04], "sentence": " Die Debatte um drastischere Maßnahmen zeigt, dass die Regierung in der Energiekrise von außen und innen zunehmend unter Druck gerät."}], [{"speaker": "SPEAKER_00", "timestamp": [168.04, 185.92], "sentence": " Bundeskanzler Scholz hat seine zweitägige Reise nach Südosteuropa mit Gesprächen in Bulgarien beendet. Im Zentrum standen vor allem die Bemühungen, eine EU-Beitrittsperspektive für die Westbalkanstaaten Serbien, Montenegro, Albanien und Nordmazedonien voranzubringen."}, {"speaker": "SPEAKER_00", "timestamp": [185.92, 196.44], "sentence": " Nach einem Treffen mit dem bulgarischen Ministerpräsidenten Petkov in Sofia betonte Scholz, seine Reise sei als politisches Signal für eine EU-Erweiterung zu verstehen."}, {"speaker": "SPEAKER_00", "timestamp": [196.44, 205.3], "sentence": " Bulgarien blockiert den EU-Beitrittsprozess Nordmazedoniens wegen eines Konflikts über die bulgarische Minderheit im Nachbarland."}, {"speaker": "SPEAKER_07", "timestamp": [205.3, 213.74], "sentence": " Warten, das kennen Sie ja hier in Nordmazedonien. Seit fast 17 Jahren warten Sie auf die EU-Mitgliedschaft."}, {"speaker": "SPEAKER_07", "timestamp": [213.74, 219.92], "sentence": " Der Kanzler kommt aber pünktlich heute. Ein enger Zeitplan. Fünf Länder in zwei Tagen."}, {"speaker": "SPEAKER_07", "timestamp": [219.92, 226.5], "sentence": " Der Regierungschef Nordmazedoniens fordert direkt eine Entscheidung beim nächsten EU-Gipfel."}, {"speaker": "SPEAKER_02", "timestamp": [226.5, 231.74], "sentence": " Wir erwarten uns dort einen verdienten Schritt und den Beginn der Beitrittsverhandlungen."}, {"speaker": "SPEAKER_07", "timestamp": [231.74, 236.08], "sentence": " Unterstützung kommt von dem Bundeskanzler."}, {"speaker": "SPEAKER_03", "timestamp": [236.08, 244.1], "sentence": " Die EU steht besonders gegenüber Nordmazedonien im Wort, das alle Voraussetzungen für den Beginn der Beitrittsverhandlungen erfüllt hat."}, {"speaker": "SPEAKER_07", "timestamp": [244.1, 244.66], "sentence": " das alle Voraussetzungen für den Beginn der Beitrittsverhandlungen erfüllt hat."}, {"speaker": "SPEAKER_09", "timestamp": [244.66, 251.16], "sentence": " Scholz betont den Reformwillen Nordmazedoniens und auch, dass das Land die Sanktionen gegen Russland unterstützt."}, {"speaker": "SPEAKER_07", "timestamp": [251.16, 255.58], "sentence": " Der Kanzler will die Balkanstaaten an die EU binden, weg von Russland."}, {"speaker": "SPEAKER_07", "timestamp": [255.58, 258.32], "sentence": " Die konfliktreiche Region so stabilisieren."}, {"speaker": "SPEAKER_07", "timestamp": [258.32, 285.24], "sentence": " Nur als Scholz anschließend zum EU-Mitglied Bulgarien reist, wird abermals klar, wie schwer das ist. Der Nachbar blockiert den Beitritt Nordmazedoniens und fordert etwa, dass das Land angeblich antibulgarische Positionen aufgebe. Die bulgarische Regierung hat die Haltung, dass erst unsere Bedingungen erfüllt werden müssen, damit wir in diese Richtung Fortschritte erreichen können. Scholz sieht die Probleme, hält sie aber nicht für unüberwindbar."}, {"speaker": "SPEAKER_07", "timestamp": [285.24, 288.84], "sentence": " Die Botschaft des Kanzlers auf dieser Balkanreise ist klar."}, {"speaker": "SPEAKER_07", "timestamp": [288.84, 291.86], "sentence": " Ich habe euch nicht vergessen, ich will euch in der EU."}, {"speaker": "SPEAKER_07", "timestamp": [291.86, 293.54], "sentence": " Die Mission aber ist schwierig."}, {"speaker": "SPEAKER_07", "timestamp": [293.54, 298.08], "sentence": " Regionale Konflikte, teils mangelnde Reformen und Widerstand in der EU."}, {"speaker": "SPEAKER_07", "timestamp": [298.08, 304.92], "sentence": " Das Warten auf die EU-Mitgliedschaft, allzu schnell wird es wohl für kein Land auf dem Balkan ein Ende haben."}, {"speaker": "SPEAKER_00", "timestamp": [304.92, 313.18], "sentence": " Um einen möglichen EU-Beitritt der Ukraine ging es heute beim Besuch von EU-Kommissionspräsidentin von der Leyen in Kiew."}], [{"speaker": "SPEAKER_00", "timestamp": [313.18, 325.62], "sentence": " Nach Gesprächen mit dem ukrainischen Präsidenten Zelensky lobte sie die gut funktionierende Verwaltung des Landes, mahnte allerdings auch, die Korruption müsse bekämpft und der Rechtsstaat gestärkt werden."}, {"speaker": "SPEAKER_00", "timestamp": [325.62, 333.24], "sentence": " Die EU-Kommission wolle bis Ende nächster Woche prüfen, ob sie die Ukraine für den Status eines Beitrittskandidaten empfehle."}, {"speaker": "SPEAKER_00", "timestamp": [333.24, 335.9], "sentence": " So von der Leyen."}, {"speaker": "SPEAKER_03", "timestamp": [335.9, 342.94], "sentence": " Ein Bild mit Symbolkraft. Ursula von der Leyen auf dem Maidan, dem Platz der Unabhängigkeit in Kiew."}, {"speaker": "SPEAKER_03", "timestamp": [342.94, 347.56], "sentence": " Die EU-Kommissionspräsidentin ist unangekündigt in die Ukraine gereist."}, {"speaker": "SPEAKER_03", "timestamp": [347.56, 351.82], "sentence": " Am Nachmittag hatte sie sich mit dem ukrainischen Präsidenten Zelensky getroffen."}, {"speaker": "SPEAKER_09", "timestamp": [351.82, 353.9], "sentence": " Sie verspricht Hilfe beim Wiederaufbau."}, {"speaker": "SPEAKER_09", "timestamp": [353.9, 360.66], "sentence": " Außerdem geht es in den Gesprächen darum, ob die Ukraine den Status eines EU-Beitrittskandidaten bekommen soll."}, {"speaker": "SPEAKER_05", "timestamp": [360.66, 368.32], "sentence": " Die heutigen Diskussionen werden es uns ermöglichen, unsere Bewertung bis Ende nächster Woche abzuschließen."}, {"speaker": "SPEAKER_03", "timestamp": [368.32, 373.98], "sentence": " Der Weg ist bekannt. Es ist ein leistungsorientierter Weg nach vorn."}, {"speaker": "SPEAKER_05", "timestamp": [373.98, 382.02], "sentence": " Jetzt ist definitiv eine entscheidende Zeit. Nicht nur für die Ukraine, sondern auch für die Europäische Union und den gesamten europäischen Kontinent."}, {"speaker": "SPEAKER_02", "timestamp": [382.02, 387.54], "sentence": " Derzeit wird entschieden, wie die Zukunft eines geeinten Europas aussehen wird."}, {"speaker": "SPEAKER_03", "timestamp": [387.54, 391.44], "sentence": " Währenddessen wird die Lage für die Menschen im Osten der Ukraine immer schwieriger."}, {"speaker": "SPEAKER_02", "timestamp": [391.44, 395.58], "sentence": " In Lysitschansk fährt die Polizei von Haus zu Haus, verteilt Hilfsgüter."}, {"speaker": "SPEAKER_03", "timestamp": [395.58, 400.08], "sentence": " Die Zivilbevölkerung leidet unter den heftigen Gefechten."}, {"speaker": "SPEAKER_02", "timestamp": [400.08, 402.72], "sentence": " Wir sind sehr dankbar, denn es gibt keine Lebensmittel."}, {"speaker": "SPEAKER_00", "timestamp": [402.72, 407.42], "sentence": " In den Geschäften ist das sehr teuer. Wir haben kein Geld mehr. Wir haben nichts."}, {"speaker": "SPEAKER_02", "timestamp": [407.42, 413.94], "sentence": " Der Gouverneur von Luhansk berichtet im ukrainischen Fernsehen, im benachbarten Severodonetsk sei die Lage unverändert."}, {"speaker": "SPEAKER_00", "timestamp": [413.94, 416.82], "sentence": " Die Stadt werde überwiegend von Russen kontrolliert."}, {"speaker": "SPEAKER_03", "timestamp": [416.82, 423.72], "sentence": " Die Aussage der pro-russischen Rebellen, dass das Asot-Chemie-Werk umzingelt sei, bezeichnet er als Lüge."}, {"speaker": "SPEAKER_03", "timestamp": [423.72, 438.32], "sentence": " Der Stadtrat von Mariupol berichtet währenddessen auf Telegram von einem Cholera- und Ruheausbruch in der Stadt. Die Weltgesundheitsorganisation WHO bestätigt das bislang nicht. Somalia droht nach Angaben der Vereinten Nationen eine"}], [{"speaker": "SPEAKER_00", "timestamp": [438.32, 445.28], "sentence": " katastrophale Hungersnot. Die Menschen am Horn von Afrika leiden unter der schlimmsten Dürre seit mehr als 40 Jahren."}, {"speaker": "SPEAKER_02", "timestamp": [445.28, 452.16], "sentence": " Neben Missernten haben ausbleibende Weizenlieferungen durch den Krieg in der Ukraine die Lage weiter verschärft."}, {"speaker": "SPEAKER_03", "timestamp": [452.16, 458.08], "sentence": " Hunderttausenden Menschen im Nordosten Afrikas drohten laut UN Hunger und Tod."}, {"speaker": "SPEAKER_00", "timestamp": [458.08, 461.78], "sentence": " Diese Kinder sind massiv unterernährt."}, {"speaker": "SPEAKER_01", "timestamp": [461.78, 467.0], "sentence": " In einem Gesundheitszentrum in Somalias Hauptstadt Mogadischu hoffen sie mit ihren Müttern auf Hilfe."}, {"speaker": "SPEAKER_01", "timestamp": [467.0, 472.0], "sentence": " Einige haben Hautschäden und Schwellungen. Ihnen fehlen lebenswichtige Proteine."}, {"speaker": "SPEAKER_01", "timestamp": [472.0, 477.0], "sentence": " Ovlio Hassan ist mit ihrem Sohn 90 Kilometer zu Fuß hierher gelaufen."}, {"speaker": "SPEAKER_01", "timestamp": [477.0, 482.0], "sentence": " Ich hatte 12 Kinder, aber 4 sind in der Dürre gestorben."}, {"speaker": "SPEAKER_01", "timestamp": [482.0, 485.3], "sentence": " Von den 8, die noch leben, sind vier krank. Sie sind zu Hause."}, {"speaker": "SPEAKER_01", "timestamp": [485.3, 490.2], "sentence": " Dem Kleinen ging es am schlechtesten. Deshalb habe ich ihn hierher gebracht, um ihn zu retten."}, {"speaker": "SPEAKER_01", "timestamp": [490.2, 494.44], "sentence": " Vier Regenzeiten sind am Horn von Afrika fast ganz ausgefallen."}, {"speaker": "SPEAKER_01", "timestamp": [494.44, 497.0], "sentence": " Die Dürre nimmt den Menschen die Tiere, ihre Ernährungsgrundlage."}, {"speaker": "SPEAKER_01", "timestamp": [497.0, 499.94], "sentence": " Somalia trifft es besonders hart."}, {"speaker": "SPEAKER_01", "timestamp": [499.94, 505.96], "sentence": " Mehrere Millionen Menschen, fast die Hälfte der Bevölkerung, sind laut der Vereinten Nationen auf Nahrungsmittelhilfe angewiesen."}, {"speaker": "SPEAKER_01", "timestamp": [505.96, 511.2], "sentence": " Die steigenden Lebensmittelpreise durch Russlands Krieg in der Ukraine verschärfen die Situation."}, {"speaker": "SPEAKER_05", "timestamp": [511.2, 517.66], "sentence": " Es gibt gerade viele Hungerkrisenherde auf der Welt, die Aufmerksamkeit brauchen."}, {"speaker": "SPEAKER_01", "timestamp": [517.66, 520.54], "sentence": " Aber wir bitten die Welt dringend, Somalia nicht zu vergessen."}, {"speaker": "SPEAKER_01", "timestamp": [520.54, 537.26], "sentence": " Die Hungersnot kann aufgehalten werden, aber wir wissen, wir müssen massiv mehr helfen, um eine Chance zu haben, den Tod unzähliger Menschen zu verhindern. Besonders hart trifft es die Kinder. Rund eineinhalb Millionen sind in Somalia bereits akut unterernährt."}, {"speaker": "SPEAKER_00", "timestamp": [537.26, 545.02], "sentence": " In den USA demonstrieren heute in vielen Städten tausende Menschen für schärfere Gesetze zur"}], [{"speaker": "SPEAKER_00", "timestamp": [545.02, 567.12], "sentence": " Waffenkontrolle und gegen Gewalt. Angesichts des jüngsten Massakers an einer Grundschule in Texas Ende Mai fordern sie den Kongress in Washington auf, die Waffengesetze zu verschärfen. Die March for Our Lives Bewegung war gegründet worden, nachdem ein Schütze im Jahr 2018 in Florida 17 Schüler und Mitarbeiter einer Schule getötet hatte."}, {"speaker": "SPEAKER_11", "timestamp": [567.12, 576.18], "sentence": " Trotz Regens und Ferienbeginns mehrere tausend Menschen sind zur Stunde allein in Washington auf der Straße, um für schärfere Waffengesetze zu demonstrieren."}, {"speaker": "SPEAKER_11", "timestamp": [576.18, 579.64], "sentence": " Ihre Forderung, die Politik müsse endlich reagieren."}, {"speaker": "SPEAKER_11", "timestamp": [579.64, 588.72], "sentence": " Unsere Generation ist groß geworden mit dieser Tragödie, mit der täglichen Angst, dass wir oder jemand unserer Familie oder Freunde in einer Schule sein Leben verliert."}, {"speaker": "SPEAKER_00", "timestamp": [588.72, 595.34], "sentence": " Ich hoffe auf eine Änderung der Waffengesetze. Wir hatten genug Schießereien an Schulen, das muss aufhören."}, {"speaker": "SPEAKER_02", "timestamp": [595.34, 598.4], "sentence": " Vor allem hier in den USA, wo es so leicht ist, an Waffen zu kommen."}, {"speaker": "SPEAKER_02", "timestamp": [598.4, 611.16], "sentence": " In mehr als 300 Orten gibt es an diesem Samstag Kundgebungen, wie hier in Texas, aber auch in Parkland, Florida, wo die Bewegung March for Our Lives nach einem Schulmassaker 2018 ihren Anfang nahm."}, {"speaker": "SPEAKER_00", "timestamp": [611.16, 613.92], "sentence": " Ende Mai dann die Tat von Uwaldi."}, {"speaker": "SPEAKER_02", "timestamp": [613.92, 617.2], "sentence": " 19 Kinder und zwei Lehrerinnen werden an einer Grundschule getötet."}, {"speaker": "SPEAKER_00", "timestamp": [617.2, 619.7], "sentence": " Seither hat sich etwas verändert im Land."}, {"speaker": "SPEAKER_11", "timestamp": [619.7, 622.64], "sentence": " Alle schauen nun gespannt auf den US-Senat."}, {"speaker": "SPEAKER_00", "timestamp": [622.64, 627.54], "sentence": " Mindestens zehn republikanische Stimmen braucht es für eine bundesweite Verschärfung der Gesetze."}, {"speaker": "SPEAKER_11", "timestamp": [627.54, 641.7], "sentence": " Ein Verbot von Schnellfeuerwaffen oder eine höhere Altersgrenze sind zwar nicht in Sicht, aber möglicherweise die Pflicht, diese Waffen sicherer aufbewahren zu müssen und die Möglichkeit, auffällig gewordenen Personen eine Waffe auch wieder entziehen zu können."}, {"speaker": "SPEAKER_11", "timestamp": [641.7, 645.22], "sentence": " Nach Medienberichten steht eine Einigung kurz bevor."}, {"speaker": "SPEAKER_00", "timestamp": [645.22, 667.54], "sentence": " Seit fast 30 Jahren wurden die Waffengesetze in den USA nicht mehr verschärft. Wenn sich jetzt angesichts der Ereignisse von Uwaldi und der Proteste im ganzen Land Demokraten und Republikaner im US-Senat auf eine gewisse Verschärfung verständigen könnten, dann wäre das für die USA ein historischer Durchbruch. Gut eine Woche nach dem Zugunglück in Garmisch-Partenkirchen hat"}], [{"speaker": "SPEAKER_00", "timestamp": [667.54, 686.88], "sentence": " die Stadt in einem ökumenischen Trauergottesdienst der Opfer gedacht. Bayerns Ministerpräsident Söder ordnete anlässlich der Gedenkfeier im ganzen Freistaat für alle staatlichen Gebäude Trauerbeflaggung an. Am 3. Juni war im Ortsteil Burgrain aus noch ungeklärter Ursache ein Regionalzug entgleist."}, {"speaker": "SPEAKER_00", "timestamp": [686.88, 689.48], "sentence": " Fünf Menschen kamen dabei ums Leben."}, {"speaker": "SPEAKER_05", "timestamp": [689.48, 700.2], "sentence": " Wohl für alle, die am späten Nachmittag in die Pfarrkirche nach Patenkirchen gekommen sind, ist das Zugunglück von Freitag vor einer Woche immer noch schwer fassbar."}, {"speaker": "SPEAKER_05", "timestamp": [700.2, 703.06], "sentence": " Auch für den evangelischen Regionalbischof."}, {"speaker": "SPEAKER_10", "timestamp": [703.06, 709.0], "sentence": " Mitten in die feinsten Momente des Lebens knallt das schreckliche Leben."}, {"speaker": "SPEAKER_10", "timestamp": [709.0, 713.0], "sentence": " Man kann es fast nicht anders sagen, das Beschissene im Leben."}, {"speaker": "SPEAKER_10", "timestamp": [713.0, 720.0], "sentence": " Das Sterben, das Angsthaben, das Panikbekommen, das Leiden."}, {"speaker": "SPEAKER_05", "timestamp": [720.0, 749.0], "sentence": " Und du kannst nichts machen. Und du kannst nichts verhindern und ihr und wir müssen jetzt damit leben die fünf kerzen erinnern an die fünf opfer bei dem zugunglück waren ein 13-jähriger junge und vier frauen gestorben zwei der frauen waren vor dem krieg aus der ukraine geflohen Daher wurde heute nicht nur auf Deutsch, sondern auch auf Ukrainisch gebetet."}, {"speaker": "SPEAKER_05", "timestamp": [749.0, 756.0], "sentence": " Neben den Angehörigen der Opfer waren auch viele haupt- und ehrenamtliche Helferinnen und Helfer zum ökumenischen Gottesdienst gekommen."}, {"speaker": "SPEAKER_05", "timestamp": [756.0, 758.0], "sentence": " Ihnen dankte heute auch Kardinal Marx."}, {"speaker": "SPEAKER_06", "timestamp": [758.0, 766.18], "sentence": " Dass Menschen gerettet werden, getröstet werden, dass ihnen geholfen wird, auch über diesen Tag hinaus."}, {"speaker": "SPEAKER_06", "timestamp": [766.18, 772.32], "sentence": " Ganz herzlich vergelt Gott dafür, was Sie alle, viele sind ja hier, getan haben."}, {"speaker": "SPEAKER_05", "timestamp": [772.32, 778.52], "sentence": " Die Unglücksursache ist Indes immer noch nicht geklärt. Die Staatsanwaltschaft München ermittelt weiter."}, {"speaker": "SPEAKER_00", "timestamp": [778.52, 790.32], "sentence": " Im sächsischen Hernhut haben am Abend die Feierlichkeiten zum 300-jährigen Bestehen der Stadt und der Hernhuter Brüdergemeine begonnen."}], [{"speaker": "SPEAKER_00", "timestamp": [790.32, 796.78], "sentence": " Noch bis zum 19. Juli gibt es zahlreiche Veranstaltungen wie Konzerte, Gottesdienste und Ausstellungen."}, {"speaker": "SPEAKER_00", "timestamp": [796.78, 825.6], "sentence": " Die Stadt Hernhut wurde am 17. Juni 1722 von protestantischen Glaubensflüchtlingen aus Böhmen und Mähren gegründet, die unter des Herrn Huth Schutz suchten. Der Herrnhuter Brüdergemeinde gehören weltweit mehr als 1,2 Millionen Menschen in 35 Ländern an. Bekannt ist sie vor allem für den Herrnhuter Weihnachtsstern. Und jetzt die Lottozahlen."}], [{"speaker": "SPEAKER_00", "timestamp": [825.6, 833.36], "sentence": " 11, 17, 22, 25, 29, 44, Superzahl 8."}, {"speaker": "SPEAKER_00", "timestamp": [833.36, 835.68], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_00", "timestamp": [835.68, 842.84], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_00", "timestamp": [842.84, 848.98], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 12. Juni."}], [{"speaker": "SPEAKER_02", "timestamp": [848.98, 854.22], "sentence": " Auch morgen bestimmen das Azoren hoch und warme Luft das Wetter in weiten Landesteilen."}, {"speaker": "SPEAKER_02", "timestamp": [854.22, 857.82], "sentence": " Heute Nacht ist es vielfach nur locker bewölkt oder klar und trocken."}, {"speaker": "SPEAKER_02", "timestamp": [857.82, 860.3], "sentence": " Im Osten kann es vereinzelt mal nass werden."}, {"speaker": "SPEAKER_02", "timestamp": [860.3, 870.3], "sentence": " Morgen wird es meist freundlich mit Sonne und Wolken, im Süden auch länger sonnig. Im Norden und Osten gibt es vereinzelt Schauer, am Abend auch in Baden-Württemberg erste Schauer und Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [870.3, 874.08], "sentence": " Heute Nacht kühlt es ab auf 16 bis 8 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [874.08, 879.36], "sentence": " Morgen werden an der Nordsee 18, sonst 22 bis 30 Grad erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [879.36, 886.56], "sentence": " Am Montag in der Nordosthälfte wechselhaft und windig, auch südlich der Donau gibt es zeitweise Regen und vereinzelt Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [886.56, 888.14], "sentence": " Dazwischen ist es freundlicher."}, {"speaker": "SPEAKER_02", "timestamp": [888.14, 894.02], "sentence": " Dienstag und Mittwoch im Norden ein paar Wolken, sonst viel Sonnenschein und zunehmend wärmer."}, {"speaker": "SPEAKER_00", "timestamp": [894.02, 900.74], "sentence": " Um 23.10 Uhr hat Helge Fuest diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_00", "timestamp": [900.74, 908.9], "sentence": " Gepäckchaos und lange Schlangen, die Personalprobleme an Flughäfen sowie Null-Covid-Restriktionen und kein Ende."}, {"speaker": "SPEAKER_00", "timestamp": [908.9, 911.74], "sentence": " Reportage aus dem pandemischen China."}, {"speaker": "SPEAKER_00", "timestamp": [911.74, 914.32], "sentence": " Ich wünsche Ihnen einen angenehmen Abend."}]]}