{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 218}, {"start_time": 218, "end_time": 330}, {"start_time": 330, "end_time": 491}, {"start_time": 491, "end_time": 637}, {"start_time": 637, "end_time": 749}, {"start_time": 749, "end_time": 832}, {"start_time": 832, "end_time": 862}, {"start_time": 862, "end_time": 944}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.32, 17.3], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_06", "timestamp": [17.3, 20.62], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [20.62, 26.4], "sentence": " Im Gaza-Krieg soll die Feuerpause zwischen Israel und der Terrororganisation Hamas"}], [{"speaker": "SPEAKER_06", "timestamp": [26.4, 32.22], "sentence": " um zwei Tage verlängert werden. Die ursprünglich vereinbarte Waffenruhe wäre morgen früh ausgelaufen."}, {"speaker": "SPEAKER_06", "timestamp": [32.22, 50.62], "sentence": " Die neue Einigung sieht nach ägyptischen Angaben vor, dass täglich weitere zehn Geiseln freikommen werden im Austausch gegen 30 palästinensische Häftlinge aus Gefängnissen in Israel. Am Grenzübergang Rafah zwischen dem Gazastreifen und Ägypten warten zur Stunde Angehörige auf die vierte Gruppe der Geiseln."}, {"speaker": "SPEAKER_19", "timestamp": [50.62, 56.04], "sentence": " Sie kommen zurück."}, {"speaker": "SPEAKER_17", "timestamp": [56.04, 62.68], "sentence": " Gerade hat Hadass Calderon erfahren, dass ihre Tochter und ihr Sohn auf der Liste der Geiseln stehen, die heute freikommen sollen."}, {"speaker": "SPEAKER_17", "timestamp": [62.68, 65.98], "sentence": " Sieben Wochen hat sie auf diesen Tag gewartet."}, {"speaker": "SPEAKER_17", "timestamp": [65.98, 72.56], "sentence": " Allerdings, der Vater ihrer beiden Kinder, ihr ehemaliger Ehemann, verbleibt in Geiselhaft der Terrorgruppe Hamas in Gaza."}, {"speaker": "SPEAKER_17", "timestamp": [72.56, 79.24], "sentence": " Alle Augen richten sich jetzt wieder auf den Grenzübergang bei Rafah im Gazastreifen."}, {"speaker": "SPEAKER_17", "timestamp": [79.24, 84.7], "sentence": " Jeden Moment soll hier der Konvoi mit insgesamt elf israelischen Geiseln Gaza verlassen."}, {"speaker": "SPEAKER_17", "timestamp": [84.7, 87.14], "sentence": " Neun Kinder und zwei Mütter."}, {"speaker": "SPEAKER_17", "timestamp": [87.14, 95.48], "sentence": " Nicht weit von dort, auf der israelischen Seite, besucht heute sichtlich berührt Bundespräsident Steinmeier die Trümmerlandschaft im Kibbutz Be'eri."}, {"speaker": "SPEAKER_17", "timestamp": [95.48, 100.24], "sentence": " Ein Kibbutz, der einst von jüdischen Einwanderern auch aus Deutschland gegründet wurde."}, {"speaker": "SPEAKER_17", "timestamp": [100.24, 109.3], "sentence": " Steinmeier trifft sich mit Überlebenden des Massakers der Hamas-Terroristen und Angehörigen der Geiseln und sichert ihnen finanzielle Hilfe für den Wiederaufbau zu."}, {"speaker": "SPEAKER_13", "timestamp": [109.3, 118.94], "sentence": " Zu hören, wo Frauen vergewaltigt worden sind, Menschen in den Schutzräumen verbrannt worden sind, versagt auch mir die Sprache."}, {"speaker": "SPEAKER_17", "timestamp": [118.94, 128.92], "sentence": " Auch Israels Premier Netanyahu zeigt sich heute in einem der zerstörten Kibbutze im Süden Israels, Nios, wo die meisten in einem der zerstörten Kibbutze im Süden Israels, Nios, wo die meisten Geiseln des heutigen Austauschs herkommen."}, {"speaker": "SPEAKER_17", "timestamp": [128.92, 135.96], "sentence": " Zur gleichen Zeit verhandelt Israels Sicherheitsapparat im Hintergrund über die Verlängerung des Geiselabkommens mit der Hamas."}, {"speaker": "SPEAKER_17", "timestamp": [135.96, 144.82], "sentence": " Seit gestern hat auch die Terrorgruppe ihre Bereitschaft signalisiert, das Abkommen zu verlängern, um im Gegenzug möglichst viele palästinensische Häftlinge freizupressen."}, {"speaker": "SPEAKER_17", "timestamp": [144.82, 145.58], "sentence": " das Abkommen zu verlängern, um im Gegenzug möglichst viele palästinensische Häftlinge freizupressen."}, {"speaker": "SPEAKER_17", "timestamp": [145.58, 151.0], "sentence": " In Gaza stürzen sich die Menschen derzeit auf die dringend benötigten, neu eingetroffenen Hilfsgüter."}, {"speaker": "SPEAKER_06", "timestamp": [151.0, 155.36], "sentence": " Hier hoffen sie, dass die Waffen weiter schweigen werden."}, {"speaker": "SPEAKER_17", "timestamp": [155.36, 160.2], "sentence": " Christian Limpert in Tel Aviv. Weitere israelische Geiseln sollen am Abend freikommen."}, {"speaker": "SPEAKER_06", "timestamp": [160.2, 163.0], "sentence": " Wie ist der aktuelle Stand?"}, {"speaker": "SPEAKER_15", "timestamp": [163.0, 166.56], "sentence": " Alle Blicke richten sich hier gerade auf die Grenze zum Gazastreifen."}, {"speaker": "SPEAKER_15", "timestamp": [166.56, 171.84], "sentence": " Dort sollen in den nächsten Minuten eben elf israelische Geiseln und sechs thailändische Geiseln freigelassen werden."}, {"speaker": "SPEAKER_15", "timestamp": [171.84, 173.66], "sentence": " Das ist noch nicht passiert."}, {"speaker": "SPEAKER_15", "timestamp": [173.66, 181.52], "sentence": " Israelische Medien berichten zudem davon, dass unter Vermittlung Katar sich die Hamas und Israel auf die Verlängerung der Waffenruhe geeinigt haben."}, {"speaker": "SPEAKER_15", "timestamp": [181.52, 213.36], "sentence": " Um zwei weitere Tage bis Donnerstag in dieser Zeit sollen 20 Geiseln aus dem Gaza-Streifen freigelassen werden, im Gegenzug 60 palästinensische Gefangene aus israelischer Haft. Auch das hat das israelische Militär noch nicht bestätigt. Der Verteidigungsminister Galant, der hat heute gesagt, dass nach einer Waffenruhe die Kämpfe weitergehen werden. Das Ziel bleibe die Zerstörung der Hamas im gesamten Gaza-Streifen und das macht natürlich vielen Angehörigen von Geiseln Angst, aber eben auch den Menschen im Gazastreifen, die nach wie vor unter einer humanitären Katastrophe leiden und die keinen Schutz und keine Schutzmöglichkeiten haben."}, {"speaker": "SPEAKER_06", "timestamp": [213.36, 216.54], "sentence": " Vielen Dank, Christian Limpert in Tel Aviv."}, {"speaker": "SPEAKER_06", "timestamp": [216.54, 221.8], "sentence": " In Tschechien sind tausende Menschen heute landesweit"}], [{"speaker": "SPEAKER_06", "timestamp": [221.8, 224.68], "sentence": " gegen die Haushaltspolitik der Regierung auf die Straße gegangen."}, {"speaker": "SPEAKER_06", "timestamp": [224.68, 225.0], "sentence": " Der Staat ist verschuldet, deshalb wurde ein umfangreiches Sparpaket verabschiedet. Heute sind tausende Menschen gegen die Haushaltspolitik der Regierung auf die Straße gegangen."}, {"speaker": "SPEAKER_06", "timestamp": [225.0, 227.0], "sentence": " Der Staat ist verschuldet."}, {"speaker": "SPEAKER_06", "timestamp": [227.0, 230.0], "sentence": " Deshalb wurde ein umfangreiches Sparpaket verabschiedet."}, {"speaker": "SPEAKER_06", "timestamp": [230.0, 235.0], "sentence": " Geplant sind u.a. höhere Steuern auf Alkohol, Mineralwasser und Grundeigentum."}, {"speaker": "SPEAKER_06", "timestamp": [235.0, 239.0], "sentence": " Außerdem sollen die Stellen in Behörden und Ministerien gekürzt werden."}, {"speaker": "SPEAKER_07", "timestamp": [239.0, 244.0], "sentence": " Sie machen sich schon früh am Morgen in ganz Tschechien auf den Weg nach Prag."}, {"speaker": "SPEAKER_07", "timestamp": [244.0, 247.1], "sentence": " Sie sind wütend über eine ganze Menge an Maßnahmen der Regierung."}, {"speaker": "SPEAKER_07", "timestamp": [247.1, 253.4], "sentence": " Drei Viertel aller Schulen im Land blieben heute geschlossen. Auch die Lehrer beteiligten sich an den Streiks."}, {"speaker": "SPEAKER_07", "timestamp": [253.4, 258.94], "sentence": " Vor allem das schon von der Regierung beschlossene Konsolidierungsprogramm bringt das Fass zum Überlaufen."}, {"speaker": "SPEAKER_07", "timestamp": [258.94, 263.56], "sentence": " So können vom 1. Januar an nicht mehr so viele Ausgaben von der Steuer abgesetzt werden."}, {"speaker": "SPEAKER_07", "timestamp": [263.56, 266.76], "sentence": " Dadurch erhöht sich die Steuerlast."}, {"speaker": "SPEAKER_07", "timestamp": [266.76, 271.32], "sentence": " Der Beitrag zur Krankenversicherung steigt, die Autobahngebühren werden erhöht."}, {"speaker": "SPEAKER_07", "timestamp": [271.32, 273.76], "sentence": " Auch Alkohol und Tabak werden mehr kosten."}, {"speaker": "SPEAKER_13", "timestamp": [273.76, 281.4], "sentence": " Das Sparpaket, so wie es jetzt geschnürt ist, wird starke Auswirkungen vor allem auf die unteren und mittleren Einkommensschichten haben."}, {"speaker": "SPEAKER_07", "timestamp": [281.4, 284.36], "sentence": " Die Wirtschaft geht runter, die Reallöhne gehen runter."}, {"speaker": "SPEAKER_07", "timestamp": [284.36, 287.1], "sentence": " Nächstes Jahr werden das alle zu spüren bekommen, bis hin zu den Rentnern."}, {"speaker": "SPEAKER_07", "timestamp": [287.1, 292.44], "sentence": " Umgerechnet 6 Milliarden Euro will die tschechische Regierung mit den Maßnahmen einsparen."}, {"speaker": "SPEAKER_07", "timestamp": [292.44, 300.14], "sentence": " Außerdem gibt es Pläne, das Renteneintrittsalter von derzeit 62 Jahren auf 65 und stufenweise auch noch weiter zu erhöhen."}, {"speaker": "SPEAKER_07", "timestamp": [300.14, 311.22], "sentence": " Von den Streiks zeigt sich der tschechische Ministerpräsident unbeeindruckt. Wir wollen eine gute Zukunft für die jüngeren Generationen. Wir brauchen ein stabiles Rentensystem, einen stabilen Haushalt."}, {"speaker": "SPEAKER_07", "timestamp": [311.22, 317.04], "sentence": " Es ist nicht möglich, den Gewerkschaften in diesen Fragen nachzugeben. Es ist kein Platz für Kompromisse."}, {"speaker": "SPEAKER_07", "timestamp": [317.04, 331.72], "sentence": " Die tschechische Regierung steht unter massivem Druck. Die Umfragewerte sind im Keller und unter den Demonstranten heute waren sehr viele, die eigentlich die Parteien der Regierungskoalition gewählt haben. Das Bundeskabinett"}], [{"speaker": "SPEAKER_06", "timestamp": [331.72, 349.6], "sentence": " hat heute einen Nachtragshaushalt über insgesamt fast 45 Milliarden Euro für 2023 beschlossen. Zur Finanzierung soll erneut die Schuldenbremse ausgesetzt werden. Die Regierung reagierte damit auf das Urteil des Bundesverfassungsgerichts und Milliardenlücken in den Staatsfinanzen."}, {"speaker": "SPEAKER_06", "timestamp": [349.6, 360.92], "sentence": " Am Vormittag hatte Wirtschaftsminister Habeck mit seinen Kolleginnen und Kollegen aus den Ländern beraten, wie die geplanten Projekte in der Klima- und Industriepolitik umgesetzt werden können."}, {"speaker": "SPEAKER_01", "timestamp": [360.92, 364.92], "sentence": " Der Begrüßungshandschlag von Robert Habeck heute früh."}, {"speaker": "SPEAKER_01", "timestamp": [364.92, 369.44], "sentence": " Die Wirtschafts- und Energieminister der Länder hoffen wohl, dass er auch eine Art Versicherung für die Verlässlichkeit des Bundes gegenüber den Ländern ist."}, {"speaker": "SPEAKER_01", "timestamp": [369.44, 373.6], "sentence": " Denn die Finanzierung der Bund-Länder-Projekte steht auf der Kippe."}, {"speaker": "SPEAKER_01", "timestamp": [373.6, 376.64], "sentence": " Wie also weiter nach dem Urteil zur Schuldenbremse?"}, {"speaker": "SPEAKER_01", "timestamp": [376.64, 378.76], "sentence": " Darüber haben sie heute gesprochen."}, {"speaker": "SPEAKER_01", "timestamp": [378.76, 380.04], "sentence": " Mit dem Ergebnis?"}, {"speaker": "SPEAKER_03", "timestamp": [380.04, 390.54], "sentence": " Der entscheidende Satz ist, alle Projekte, die wir konzipiert haben, müssen möglich gemacht werden."}, {"speaker": "SPEAKER_03", "timestamp": [390.54, 394.58], "sentence": " Und das heißt, dass sie alle ihren guten Grund haben."}, {"speaker": "SPEAKER_01", "timestamp": [394.58, 401.12], "sentence": " Mehr Details nennt er nicht. Für 2023 hat das Bundeskabinett nun einen Nachtragshaushalt beschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [401.12, 414.56], "sentence": " Voraussetzung ist, dass der Bundestag eine außergewöhnliche Notlage erklärt und die Schuldenbremse für dieses Jahr aussetzt. Für die FDP bleibt trotzdem klar, dass die jetzige Konstruktion der Schuldenbremse im Grundgesetz verankert bleiben muss."}, {"speaker": "SPEAKER_01", "timestamp": [414.56, 431.6], "sentence": " Das Bundesverfassungsgericht hat die Schuldenbremse im Kern gestärkt und gehärtet und ich glaube, es wäre eine falsche Reaktion von politischer Seite darauf zu antworten, weil das Bundesverfassungsgericht die Schuldenbremse gehärtet hat, sollte Politik die Schuldenbremse jetzt schleifen."}, {"speaker": "SPEAKER_08", "timestamp": [431.6, 435.32], "sentence": " Auch die Unionsfraktion schließt eine Verfassungsänderung aus."}, {"speaker": "SPEAKER_01", "timestamp": [435.32, 443.44], "sentence": " Wir legen Wert darauf, dass das, was in der Verfassung im Sinne der Bürger festgelegt ist, auch eingehalten wird. Und deswegen gibt es mit uns keine Veränderung an der Schuldenbremse."}, {"speaker": "SPEAKER_01", "timestamp": [443.44, 447.86], "sentence": " Der Bundeskanzler will sich laut seinem Sprecher derzeit dazu nicht positionieren."}, {"speaker": "SPEAKER_09", "timestamp": [447.86, 452.08], "sentence": " Im Moment ist es so, dass wir uns um den Haushalt 2024 kümmern."}, {"speaker": "SPEAKER_09", "timestamp": [452.08, 454.54], "sentence": " Da geht alle Energie rein."}, {"speaker": "SPEAKER_09", "timestamp": [454.54, 460.54], "sentence": " Weitergehende Fragen stellen wir uns dann, wenn wir das andere erledigt haben."}, {"speaker": "SPEAKER_01", "timestamp": [460.54, 467.52], "sentence": " In seiner Regierungserklärung wird Scholz morgen wohl zumindest zur Haushaltskrise Stellung nehmen. Die Erwartungen der Union gehen weiter."}, {"speaker": "SPEAKER_10", "timestamp": [467.52, 477.72], "sentence": " Der Bundeskanzler muss morgen eine wirklich grundlegende Wende der Politik seiner Regierung ankündigen und anschließend auch vollziehen."}, {"speaker": "SPEAKER_10", "timestamp": [477.72, 483.98], "sentence": " Sonst wird diese Koalition nach unserer Einschätzung keine Chance haben, in Zukunft verfassungskonforme Haushalte aufzustellen."}, {"speaker": "SPEAKER_01", "timestamp": [483.98, 489.78], "sentence": " Die endgültige Entscheidung über den Haushalt 23 soll noch vor Weihnachten im Bundestag fallen."}, {"speaker": "SPEAKER_06", "timestamp": [489.78, 497.72], "sentence": " Bei einem Treffen von Bundesregierung und Automobilindustrie im Kanzleramt haben beide Seiten nach Wegen gesucht,"}], [{"speaker": "SPEAKER_06", "timestamp": [497.72, 501.36], "sentence": " die Ziele beim Ausbau der Elektromobilität zu erreichen."}, {"speaker": "SPEAKER_06", "timestamp": [501.36, 509.04], "sentence": " Im Anschluss sagte ein Regierungssprecher, man sei sich einig, dass die Anschaffungskosten von elektrischen Pkw gesenkt werden müssten."}, {"speaker": "SPEAKER_06", "timestamp": [509.04, 524.88], "sentence": " Seit 2016 wird der Kauf von E-Autos staatlich gefördert. In den vergangenen Jahren stieg die Zahl auf rund 1,3 Millionen, weniger als ein Zehntel der 15 Millionen E-Autos, die die Bundesregierung bis 2030 auf die Straße bringen will."}, {"speaker": "SPEAKER_06", "timestamp": [524.88, 525.0], "sentence": " Die Bundesregierung will bis 2030 auf die Straße bringen."}, {"speaker": "SPEAKER_16", "timestamp": [525.0, 530.0], "sentence": " Mit Abgastechnik ist das Unternehmen Beusen aus dem Schwarzwald groß geworden."}, {"speaker": "SPEAKER_16", "timestamp": [530.0, 537.0], "sentence": " Mit ihren Partikelfiltern und Katalysatoren sorgen sie dafür, dass Verbrennerautos den strengen Abgasschriften gerecht werden."}, {"speaker": "SPEAKER_16", "timestamp": [537.0, 542.0], "sentence": " Doch der Wandel zur Elektromobilität macht die gesamte Abgastechnik irgendwann überflüssig."}, {"speaker": "SPEAKER_16", "timestamp": [542.0, 547.0], "sentence": " Deshalb forscht der schwäbische Mittelständler an neuen Geschäftsfeldern."}, {"speaker": "SPEAKER_14", "timestamp": [547.0, 548.0], "sentence": " Das kostet."}, {"speaker": "SPEAKER_14", "timestamp": [548.0, 551.0], "sentence": " Man braucht zwar Energie, Entwicklung, andere Thematiken."}, {"speaker": "SPEAKER_14", "timestamp": [551.0, 553.0], "sentence": " Aber am Ende braucht man auch Kapital."}, {"speaker": "SPEAKER_14", "timestamp": [553.0, 558.0], "sentence": " Das wird ein schwieriger Weg sein, das Kapital für so einen Mittelständler beizubeschaffen."}, {"speaker": "SPEAKER_16", "timestamp": [558.0, 563.0], "sentence": " Um für unsere Zukunft einen Weg und für die Arbeitsplätze in unserer Region sicherzustellen."}, {"speaker": "SPEAKER_16", "timestamp": [563.0, 567.78], "sentence": " 400 Mio. Euro investiert Beusen in die Fertigung von Batteriegehäusen und Wasserstoff-Tanksystemen."}, {"speaker": "SPEAKER_16", "timestamp": [567.78, 570.24], "sentence": " Immerhin knapp ein Achtel des Jahresumsatzes."}, {"speaker": "SPEAKER_16", "timestamp": [570.24, 572.7], "sentence": " Unterstützung durch Bund und Länder gibt es keine."}, {"speaker": "SPEAKER_16", "timestamp": [572.7, 575.32], "sentence": " Entsprechende Anträge wurden immer wieder abgelehnt."}, {"speaker": "SPEAKER_16", "timestamp": [575.32, 578.14], "sentence": " Geschäftsführer Geisel hofft, dass das nicht so bleibt."}, {"speaker": "SPEAKER_14", "timestamp": [578.14, 587.78], "sentence": " Wenn wir zum richtigen Zeitpunkt vorwärtsgehen und die Politik richtige Weichen stellt, dann gehe ich davon aus, werden wir in Zukunft in unserer Automobilindustrie auf der Welt eine Scheiße haben."}, {"speaker": "SPEAKER_16", "timestamp": [587.78, 596.42], "sentence": " Damit die Transformation gelingt und die Industrie wettbewerbsfähig bleibt, wären deutlich höhere staatliche Investitionen und niedrigere Kosten nötig."}, {"speaker": "SPEAKER_16", "timestamp": [596.42, 602.82], "sentence": " Das meint zumindest Autoexperte Stefan Bratzel, der am Autogipfel zwischen Regierung und Wirtschaft heute teilgenommen hat."}, {"speaker": "SPEAKER_05", "timestamp": [602.82, 612.88], "sentence": " Ein großes Problem ist ja am Standort Deutschland, dass die Kosten für die Elektromobilität noch deutlich zu hoch sind."}, {"speaker": "SPEAKER_05", "timestamp": [612.88, 620.8], "sentence": " Und dass es entsprechend Möglichkeiten geben muss, wie man diese Kosten in der gesamten Wertschöpfungskette der Elektromobilität verringert."}, {"speaker": "SPEAKER_16", "timestamp": [620.8, 624.38], "sentence": " Im Nordschwarzwald ist die Transformation schon angelaufen."}, {"speaker": "SPEAKER_16", "timestamp": [624.38, 631.0], "sentence": " Bis 2024 entsteht auf dem Beußengelände ein Entwicklungszentrum für Wasserstoff- und Batterietechnologie."}, {"speaker": "SPEAKER_16", "timestamp": [631.0, 636.0], "sentence": " Langfristig wird es ohne Fördergelder von Land und Bund aber wohl nicht gehen."}, {"speaker": "SPEAKER_06", "timestamp": [636.0, 641.0], "sentence": " Die Zahl der Infektionen mit Corona, Grippe oder anderen Atemwegserkrankungen"}], [{"speaker": "SPEAKER_06", "timestamp": [641.0, 643.0], "sentence": " ist derzeit wieder angestiegen."}, {"speaker": "SPEAKER_06", "timestamp": [643.0, 652.0], "sentence": " Die Ständige Impfkommission rät daher über 60-Jährigen und chronisch Kranken zur doppelten Impfung gegen Corona und gegen Grippe."}, {"speaker": "SPEAKER_06", "timestamp": [652.0, 655.0], "sentence": " Doch in den Praxen ist die Nachfrage eher gering."}, {"speaker": "SPEAKER_12", "timestamp": [655.0, 660.0], "sentence": " Hannelore Seelbinder ist zum Impfen in die Praxis gekommen."}, {"speaker": "SPEAKER_12", "timestamp": [660.0, 662.0], "sentence": " Gegen Covid und gegen Grippe."}, {"speaker": "SPEAKER_12", "timestamp": [662.0, 665.54], "sentence": " Damit macht sie das, was Menschen in ihrem Alter empfohlen wird."}, {"speaker": "SPEAKER_12", "timestamp": [665.54, 669.2], "sentence": " Für die 91-Jährige ist es die 5. Corona-Impfung."}, {"speaker": "SPEAKER_18", "timestamp": [669.2, 671.36], "sentence": " Ich bin so alt."}, {"speaker": "SPEAKER_18", "timestamp": [671.36, 675.42], "sentence": " Was glauben Sie, wie oft ich schon geimpft worden bin in meinem bisherigen Alter?"}, {"speaker": "SPEAKER_18", "timestamp": [675.42, 677.82], "sentence": " Haben Sie immer alles gut vertragen?"}, {"speaker": "SPEAKER_18", "timestamp": [677.82, 678.7], "sentence": " Ja, immer."}, {"speaker": "SPEAKER_12", "timestamp": [678.7, 684.5], "sentence": " Dabei gibt es bei den Risikogruppen z.B. den Älteren eine gewisse Impfmüdigkeit."}, {"speaker": "SPEAKER_12", "timestamp": [684.5, 690.52], "sentence": " Die 1. Auffrischimpfung bekamen noch 85,5% der über 60-Jährigen."}, {"speaker": "SPEAKER_12", "timestamp": [690.52, 694.62], "sentence": " Bei der 2. waren es 40,5%."}, {"speaker": "SPEAKER_12", "timestamp": [694.62, 699.98], "sentence": " Und die aktuelle Auffrischung nahmen grob geschätzt erst 10% in Anspruch."}, {"speaker": "SPEAKER_12", "timestamp": [699.98, 704.8], "sentence": " Corona hat, so scheint es, seinen Schrecken verloren, trotz einer aktuellen Ansteckungswelle."}, {"speaker": "SPEAKER_11", "timestamp": [704.8, 709.64], "sentence": " Was wir gerade sehen, ist, dass sehr viele Menschen sich anstecken, aber zum Glück nicht sehr viele Menschen schwer erkranken."}, {"speaker": "SPEAKER_11", "timestamp": [709.64, 718.04], "sentence": " Das heißt, man kann sich anstecken, man kann erkranken, man kann auch mal ein paar Tage ausfallen, aber man erkrankt halt nicht so schwer, dass man ins Krankenhaus muss."}, {"speaker": "SPEAKER_12", "timestamp": [718.04, 721.84], "sentence": " In den Arztpraxen geht es zurzeit längst nicht nur um Corona."}, {"speaker": "SPEAKER_12", "timestamp": [721.84, 724.32], "sentence": " Es gibt gerade eine richtige Erkältungswelle."}, {"speaker": "SPEAKER_12", "timestamp": [724.32, 727.0], "sentence": " Die Krankenkassen warnen vor einem Rekordniveau bei Krankmeldungen."}, {"speaker": "SPEAKER_02", "timestamp": [727.0, 731.0], "sentence": " Wir sehen ein Rhinovirus, ein Adenovirus, Pneumokokken."}, {"speaker": "SPEAKER_02", "timestamp": [731.0, 735.0], "sentence": " Wir sehen andere respiratorische Erreger wie Metapneumovirus."}, {"speaker": "SPEAKER_12", "timestamp": [735.0, 740.0], "sentence": " Wir haben eine unglaubliche Bandbreite an Erregern, die jetzt aktiv sind."}, {"speaker": "SPEAKER_12", "timestamp": [740.0, 744.0], "sentence": " Dabei hat die Grippewelle noch gar nicht richtig begonnen."}, {"speaker": "SPEAKER_12", "timestamp": [744.0, 748.38], "sentence": " Geimpft gegen Corona und Grippe, Hannelore Seelbinder fühlt sich gewappnet."}, {"speaker": "SPEAKER_06", "timestamp": [748.38, 753.82], "sentence": " Ein Wintersturm hat in der Schwarzmeerregion schwere Schäden angerichtet."}], [{"speaker": "SPEAKER_06", "timestamp": [753.82, 757.52], "sentence": " Besonders betroffen waren die Küsten der Ukraine und Russlands."}, {"speaker": "SPEAKER_06", "timestamp": [757.52, 761.14], "sentence": " Menschen mussten in Sicherheit gebracht werden, Straßen wurden überflutet."}, {"speaker": "SPEAKER_06", "timestamp": [761.14, 764.26], "sentence": " In einigen Regionen wurde der Notstand ausgerufen."}, {"speaker": "SPEAKER_06", "timestamp": [764.26, 767.16], "sentence": " Der Flughafen von Sochi stellte den Betrieb ein."}, {"speaker": "SPEAKER_00", "timestamp": [767.16, 778.94], "sentence": " Bis zu 8 Meter hohe Sturmwellen, wie hier im russischen Urlaubsort Sochi. Ein Hotelkomplex wird komplett unterspült. Anderswo reißt es ganze Häuser weg."}, {"speaker": "SPEAKER_00", "timestamp": [778.94, 784.66], "sentence": " Das Unwetter über dem Schwarzen Meer richtet nicht nur an Russlands Küsten großen Schaden an."}, {"speaker": "SPEAKER_00", "timestamp": [784.66, 789.96], "sentence": " Auch die illegal annektierte Halbinsel Krim und andere Küstenabschnitte der Ukraine sind betroffen."}, {"speaker": "SPEAKER_00", "timestamp": [789.96, 793.94], "sentence": " Bahnreisende auf dem Rückweg von Sochi filmen diese Bilder."}, {"speaker": "SPEAKER_00", "timestamp": [793.94, 798.54], "sentence": " Das Wasser hat das Nachbargleis weggerissen. Dutzende Züge stecken fest."}, {"speaker": "SPEAKER_01", "timestamp": [798.54, 805.54], "sentence": " Wann sie das alles reparieren, weiß keiner, sagt diese Reisende. Wer weiß, wann wir hier wegkommen."}, {"speaker": "SPEAKER_00", "timestamp": [805.54, 813.72], "sentence": " Gleichzeitig Schneechaos in Russlands Hauptstadt. Noch am Nachmittag waren längst nicht alle Wege geräumt."}, {"speaker": "SPEAKER_00", "timestamp": [813.72, 817.78], "sentence": " Ungewöhnlich für Moskau, wo der Winterdienst sonst sehr schnell arbeitet."}, {"speaker": "SPEAKER_00", "timestamp": [817.78, 825.0], "sentence": " Der Stadt fehlen zehntausende Arbeiter. Viele Männer aus den zentralasiatischen Nachbarstaaten haben Russland verlassen."}, {"speaker": "SPEAKER_00", "timestamp": [825.0, 830.0], "sentence": " Wegen des schwachen Rubels und manche wohl auch aus Angst, hier zur Armee eingezogen zu werden."}, {"speaker": "SPEAKER_06", "timestamp": [830.0, 836.0], "sentence": " Nachwuchs bei einer der seltensten Säugetierarten der Erde."}, {"speaker": "SPEAKER_06", "timestamp": [836.0, 840.0], "sentence": " Tierschützer in Indonesien feiern die Geburt eines Sumatra-Nashorns."}], [{"speaker": "SPEAKER_06", "timestamp": [840.0, 846.92], "sentence": " Das 25 kg schwere männliche Kalb kam in einem Nationalpark zur Welt."}, {"speaker": "SPEAKER_06", "timestamp": [846.92, 852.86], "sentence": " Sumatra Nashorner sind die kleinsten ihrer Art und waren früher in Südostasien weit verbreitet."}, {"speaker": "SPEAKER_06", "timestamp": [852.86, 857.96], "sentence": " Durch Wilderei und die Zerstörung ihres Lebensraumes ging ihre Zahl massiv zurück."}, {"speaker": "SPEAKER_06", "timestamp": [857.96, 861.42], "sentence": " Inzwischen soll es nur noch 80 Exemplare geben."}, {"speaker": "SPEAKER_06", "timestamp": [861.42, 867.18], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 28. November."}], [{"speaker": "SPEAKER_19", "timestamp": [867.18, 888.44], "sentence": " Ein Tief sorgt in den zentralen Mittelgebirgen für reichlich Neuschnee zwischen 10 und 30 Zentimetern. Aktuell gibt es Unwetterwarnungen vor starkem Schneefall etwa im Taunus. Während es in der Nacht in der Mitte bis in die Niederungen schneit, fällt im Süden meist Regen. Auch morgen in der Mitte und im Süden viele Wolken und häufig Schneefall."}, {"speaker": "SPEAKER_19", "timestamp": [888.44, 890.48], "sentence": " Im Südosten zunächst noch Regen."}, {"speaker": "SPEAKER_19", "timestamp": [890.48, 893.98], "sentence": " Nach Norden hin öfter Sonne und nur vereinzelt Schneeschauer."}, {"speaker": "SPEAKER_19", "timestamp": [893.98, 898.02], "sentence": " In der Nacht im Süden 5 bis 0, sonst bis zu minus 3 Grad."}, {"speaker": "SPEAKER_19", "timestamp": [898.02, 901.26], "sentence": " Morgen Höchstwerte von minus 3 bis plus 6 Grad."}, {"speaker": "SPEAKER_19", "timestamp": [901.26, 908.16], "sentence": " Am Mittwoch im Norden und in der Mitte viele Wolken mit Schneeregen und Schneeschauern, südlich der Donau auch Sonnenschein."}, {"speaker": "SPEAKER_19", "timestamp": [908.16, 914.0], "sentence": " Donnerstag und Freitag vor allem im Süden neue Schnee- und Regenfälle, sonst nur einzelne Schauer."}, {"speaker": "SPEAKER_06", "timestamp": [914.0, 924.5], "sentence": " Um 22.15 Uhr berichten die Tagesthemen mit Jesse Wellmer über die sehr unterschiedlichen Haltungen zu einer Reform der Schuldenbremse."}, {"speaker": "SPEAKER_06", "timestamp": [924.5, 928.72], "sentence": " Dazu ein Interview mit dem FDP-Fraktionsvorsitzenden Christian Dürr."}, {"speaker": "SPEAKER_06", "timestamp": [928.72, 932.0], "sentence": " Außerdem immer mehr Krawalle in Fußballstadien."}, {"speaker": "SPEAKER_06", "timestamp": [932.0, 934.98], "sentence": " Fans und Polizei beschuldigen sich gegenseitig."}, {"speaker": "SPEAKER_06", "timestamp": [934.98, 936.68], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}