{"chapters": [{"start_time": 18, "end_time": 217}, {"start_time": 217, "end_time": 348}, {"start_time": 348, "end_time": 386}, {"start_time": 386, "end_time": 422}, {"start_time": 422, "end_time": 540}, {"start_time": 540, "end_time": 575}, {"start_time": 575, "end_time": 692}, {"start_time": 692, "end_time": 863}, {"start_time": 863, "end_time": 944}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.82], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.82, 18.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [18.0, 22.2], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [22.2, 29.02], "sentence": " In Österreich hat die ÖVP von Parteichef Kurz heute die vorgezogene Parlamentswahl klar gewonnen."}, {"speaker": "SPEAKER_14", "timestamp": [29.02, 35.12], "sentence": " Die Konservativen konnten Hochrechnungen zufolge zulegen auf gut 37%."}, {"speaker": "SPEAKER_14", "timestamp": [35.12, 46.72], "sentence": " Zweitstärkste Kraft wurde die SPÖ mit knapp 22%, gefolgt von der rechtspopulistischen FPÖ, die nach der Ibiza-Affäre auf 16 Prozent absackte."}, {"speaker": "SPEAKER_14", "timestamp": [46.72, 54.8], "sentence": " Ex-Kanzler Kurz steht damit nach dem Bruch der rechtskonservativen Koalition im Mai erneut vor einer Regierungsbildung."}, {"speaker": "SPEAKER_06", "timestamp": [54.8, 59.06], "sentence": " Mit diesem Ergebnis hat hier keiner gerechnet."}, {"speaker": "SPEAKER_06", "timestamp": [59.06, 64.84], "sentence": " Mehr als 37 Prozent der Wähler haben sich für die österreichische Volkspartei und Sebastian Kurz entschieden."}, {"speaker": "SPEAKER_06", "timestamp": [64.84, 68.3], "sentence": " Gut 5 Prozent mehr als in den letzten Umfragen vor der Wahl."}, {"speaker": "SPEAKER_06", "timestamp": [68.3, 71.26], "sentence": " Kurz spricht von einem historischen Tag."}, {"speaker": "SPEAKER_06", "timestamp": [71.26, 76.74], "sentence": " Es seien vier schwere Monate gewesen, seitdem er als Bundeskanzler im Mai zurücktreten musste."}, {"speaker": "SPEAKER_08", "timestamp": [76.74, 79.2], "sentence": " Es ist eine große Verantwortung."}, {"speaker": "SPEAKER_08", "timestamp": [79.2, 83.74], "sentence": " Wir nehmen dieses Vertrauen demütig und respektvoll an."}, {"speaker": "SPEAKER_08", "timestamp": [83.74, 92.72], "sentence": " Und ich verspreche, wir werden unser Bestes geben, diesem Vertrauen gerecht zu werden und bestmöglich für unser wunderschönes Österreich zu arbeiten."}, {"speaker": "SPEAKER_06", "timestamp": [92.72, 101.08], "sentence": " Verlierer des Wahltages, die FPÖ. Auf 16 Prozent kommt die rechtspopulistische Partei nach ersten Hochrechnungen, will in die Opposition gehen."}, {"speaker": "SPEAKER_06", "timestamp": [101.08, 101.56], "sentence": " in die Opposition gehen."}, {"speaker": "SPEAKER_06", "timestamp": [101.56, 105.0], "sentence": " Im Mai hatte das Ibiza-Video zum Regierungsbruch geführt."}, {"speaker": "SPEAKER_06", "timestamp": [105.0, 111.38], "sentence": " Der ehemalige FPÖ-Chef Heinz-Christian Strache zeigt sich darin bereit zu Korruption und illegaler Parteienfinanzierung."}, {"speaker": "SPEAKER_06", "timestamp": [111.38, 119.62], "sentence": " Und vergangenen Donnerstag wurde bekannt, dass die Staatsanwaltschaft gegen ihn ermittelt, weil er Privatrechnungen jahrelang aus der Parteikasse bezahlt haben soll."}, {"speaker": "SPEAKER_06", "timestamp": [119.62, 126.1], "sentence": " Den stärksten Zugewinn an Stimmen verzeichnen die Grünen, die im Wahlkampf auf Klima- und Umweltschutz gesetzt haben."}, {"speaker": "SPEAKER_06", "timestamp": [126.1, 129.84], "sentence": " Gemeinsam mit ihnen käme die ÖVP auf eine Regierungsmehrheit."}, {"speaker": "SPEAKER_06", "timestamp": [129.84, 133.22], "sentence": " Doch schon bei der Wahlparty wird klar, inhaltlich wird das schwierig."}, {"speaker": "SPEAKER_00", "timestamp": [133.22, 138.4], "sentence": " Es muss sich was radikal ändern gegenüber dem türkisblauen Kurs."}, {"speaker": "SPEAKER_00", "timestamp": [138.4, 144.62], "sentence": " Und da haben wir sowohl im Umwelt- und Klimaschutz als auch in der Korruptionsbekämpfung, als auch in der Armutsbekämpfung was zu tun."}, {"speaker": "SPEAKER_00", "timestamp": [144.62, 145.0], "sentence": " Mit 22 Prozent der Stimmen für die SPÖ wäre auch eine große Koalition möglich. und Klimaschutz, sei es auch in der Korruptionsbekämpfung, sei es auch in der Armutsbekämpfung was zu tun."}, {"speaker": "SPEAKER_06", "timestamp": [145.0, 150.3], "sentence": " Mit 22% der Stimmen für die SPÖ wäre auch eine große Koalition möglich."}, {"speaker": "SPEAKER_06", "timestamp": [150.3, 153.1], "sentence": " Für Sebastian Kurz eine unbeliebte Variante."}, {"speaker": "SPEAKER_06", "timestamp": [153.1, 158.12], "sentence": " Die Regierungsbildung wird schwer für ihn und dürfte Wochen dauern."}, {"speaker": "SPEAKER_14", "timestamp": [158.12, 161.24], "sentence": " Zu den Ergebnissen der Parlamentswahl in Österreich."}, {"speaker": "SPEAKER_14", "timestamp": [161.24, 166.68], "sentence": " Jetzt live aus Wien. Michael Mandlik."}, {"speaker": "SPEAKER_01", "timestamp": [166.68, 180.54], "sentence": " Ja, das Wahlergebnis war erwartbar, aber nicht in dieser Klarheit. Sebastian Kurz kann sich jetzt mit einem satten Stimme zugewinsernen Koalitionspartner frei wählen. Dass da bei entsprechenden Gesprächen die Grünen an erster Stelle stehen werden, ist beinahe zwingend."}, {"speaker": "SPEAKER_01", "timestamp": [180.54, 209.04], "sentence": " Ob aber am Ende solcher Gespräche auch die grüne Parteibasis einem solchen Zusammenschluss mit den Konservativen zustimmen würde, das ist das große Fragezeichen. Zwischen dem schon desaströsen Absturz der Rechtspopulisten und den ebenso massiven Stimmenverlusten der Sozialdemokraten könnte es einen Zusammenhang geben. Dass nämlich ausgerechnet die SPÖ im vergangenen Frühjahr mit der rechten FPÖ zusammengetan, um die Restregierung kurz zu stürzen."}, {"speaker": "SPEAKER_01", "timestamp": [209.04, 214.36], "sentence": " Das war selbst für viele eingefleischte SPÖ-Wählerinnen und Wähler nur noch irritierend."}, {"speaker": "SPEAKER_01", "timestamp": [214.36, 216.1], "sentence": " Zurück zu Susanne Daumann."}, {"speaker": "SPEAKER_14", "timestamp": [216.1, 223.0], "sentence": " Bundesjustizministerin Lambrecht will scharfer gegen Bedrohungen und Beleidigungen im Netz vorgehen."}], [{"speaker": "SPEAKER_14", "timestamp": [223.0, 224.06], "sentence": " scharfer gegen Bedrohungen und Beleidigungen im Netz vorgehen."}, {"speaker": "SPEAKER_14", "timestamp": [224.06, 231.9], "sentence": " So müsse es künftig bei Hassbotschaften mehr Verfolgungsdruck geben, forderte die SPD-Politikerin im ARD-Bericht aus Berlin."}, {"speaker": "SPEAKER_14", "timestamp": [231.9, 237.82], "sentence": " Die Plattformbetreiber müssten verpflichtet werden, etwa Morddrohungen an die Ermittler zu melden."}, {"speaker": "SPEAKER_14", "timestamp": [237.82, 245.4], "sentence": " Auch für das Melderecht seien Neuerungen nötig, damit Privatadressen etwa von Politikern nicht im Netz kursierten."}, {"speaker": "SPEAKER_03", "timestamp": [245.4, 251.54], "sentence": " Die Adresse beispielsweise von Lokalpolitikern herauszubekommen, ist derzeit noch sehr simpel."}, {"speaker": "SPEAKER_03", "timestamp": [251.54, 254.5], "sentence": " Es reicht eine einfache Anfrage ans Einwohnermeldeamt."}, {"speaker": "SPEAKER_03", "timestamp": [254.5, 258.94], "sentence": " Eine Auskunftssperre für die eigene Adresse zu erwirken, ist dagegen deutlich schwerer."}, {"speaker": "SPEAKER_03", "timestamp": [258.94, 264.3], "sentence": " Deswegen will die Bundesjustizministerin das Melderecht ändern, kündigt sie im Bericht aus Berlin an."}, {"speaker": "SPEAKER_03", "timestamp": [264.3, 265.1], "sentence": " die Bundesjustizministerin das Melderecht ändern, kündigt sie im Bericht aus Berlin an."}, {"speaker": "SPEAKER_12", "timestamp": [265.1, 275.74], "sentence": " Es kann nicht sein, dass Privatadressen von Kommunalpolitikern, aber auch von gesellschaftlich Engagierten in Netzen kursieren und auch dann als Bedrohung empfunden werden."}, {"speaker": "SPEAKER_12", "timestamp": [275.74, 278.22], "sentence": " Denn das wird sehr wohl genau so wahrgenommen."}, {"speaker": "SPEAKER_12", "timestamp": [278.22, 287.0], "sentence": " Aha, da wird meine Privatadresse rumgeschickt und ich weiß nicht, wer am nächsten Tag dann vor meiner Tür steht, um mich oder meine Familie zu bedrohen. Im Kampf gegen Hass im Netz will die Bundesjustizministerin Ich habe eine Adresse rumgeschickt. Ich weiß nicht, wer am nächsten Tag vor meiner Tür steht, um mich oder meine Familie zu bedrohen."}, {"speaker": "SPEAKER_03", "timestamp": [287.0, 293.0], "sentence": " Im Kampf gegen Hass im Netz will die Bundesjustizministerin die Plattformbetreiber stärker in die Pflicht nehmen."}, {"speaker": "SPEAKER_03", "timestamp": [293.0, 300.0], "sentence": " Unternehmen wie Facebook sollen Hassbotschaften nicht nur löschen, sondern auch zukünftig immer zur Anzeige bringen."}, {"speaker": "SPEAKER_12", "timestamp": [300.0, 317.16], "sentence": " Bislang verweisen die Plattformen u.a. auf Polizeiseiten im Netz, auf denen Nutzer selbst Strafanzeige stellen können. Ich will die Plattformbetreiber verpflichten, Offizialdelikte, also solche Taten wie z.B. Volksverhetzung oder Mordbedrohungen, dass diese an die Ermittlungsbehörden gemeldet werden müssen."}, {"speaker": "SPEAKER_12", "timestamp": [317.16, 319.24], "sentence": " Eine solche Verpflichtung will ich einführen."}, {"speaker": "SPEAKER_03", "timestamp": [319.24, 322.16], "sentence": " Der innenpolitische Sprecher der FDP sieht das kritisch."}, {"speaker": "SPEAKER_04", "timestamp": [322.16, 329.8], "sentence": " Es wäre viel wichtiger, die Justiz zu stärken, die Staatsanwaltschaften besser auszust wichtiger, die Justiz zu stärken, die Staatsanwaltschaften besser auszustatten, die Gerichte besser auszustatten."}, {"speaker": "SPEAKER_03", "timestamp": [329.8, 338.4], "sentence": " Es wäre von einer Bundesjustizministerin zu erwarten, dass sie dazu Vorschläge macht, bevor sie wieder die Rechtsdurchsetzung auf private Unternehmen abwälzt."}, {"speaker": "SPEAKER_03", "timestamp": [338.4, 344.4], "sentence": " Durch Hass und üble Beleidigungen im Netz können sich gewaltbereite Extremisten zu Taten angestachelt fühlen."}, {"speaker": "SPEAKER_03", "timestamp": [344.4, 346.94], "sentence": " Darin sind sich Experten von Polizei und Verfassungsschutz einig."}, {"speaker": "SPEAKER_14", "timestamp": [346.94, 351.66], "sentence": " Die AfD will sich verstärkt auf den Protest"}], [{"speaker": "SPEAKER_14", "timestamp": [351.66, 354.16], "sentence": " gegen die Klimaschutzpolitik konzentrieren."}, {"speaker": "SPEAKER_14", "timestamp": [354.16, 362.26], "sentence": " Der Welt am Sonntag sagte Parteichef Gauland, nach dem Euro und der Zuwanderung sei dies das dritte große Thema für die AfD."}, {"speaker": "SPEAKER_14", "timestamp": [362.26, 366.72], "sentence": " Die Vorhaben der Großen Koalition nannte er völlig ineffektiv."}, {"speaker": "SPEAKER_14", "timestamp": [366.72, 369.52], "sentence": " Natürlich ändere sich das Weltklima."}, {"speaker": "SPEAKER_14", "timestamp": [369.52, 376.54], "sentence": " Aber dass dabei der Mensch durch CO2-Emissionen eine wesentliche Rolle spiele, nannte Gauland zumindest umstritten."}, {"speaker": "SPEAKER_14", "timestamp": [376.54, 379.84], "sentence": " Damit widersprach Gauland der Klimaforschung."}, {"speaker": "SPEAKER_14", "timestamp": [379.84, 386.08], "sentence": " Die Fachwelt geht nahezu einhellig davon aus, dass der Klimawandel durch den Menschen verursacht wird."}], [{"speaker": "SPEAKER_14", "timestamp": [386.08, 396.94], "sentence": " Mit scharfer Kritik an der Justiz und Ermittlungsbehörden hat der zweite Thüringer Untersuchungsausschuss zur Terrorzelle NSU seine Arbeit beendet."}, {"speaker": "SPEAKER_14", "timestamp": [396.94, 407.26], "sentence": " So habe es etwa bei Richtern und Staatsanwälten nur wenige Erkenntnisse gegeben, wie sich die rechtsextreme Szene mit der organisierten Kriminalität überschnitten habe."}, {"speaker": "SPEAKER_14", "timestamp": [407.26, 410.7], "sentence": " Der Abschlussbericht wird morgen offiziell übergeben."}, {"speaker": "SPEAKER_14", "timestamp": [410.7, 420.82], "sentence": " Thüringens Ministerpräsident Ramelow sagte den Zeitungen der Funke Mediengruppe, das Wissen über das rechte Netzwerk ähnele nur der Spitze eines Eisberges."}, {"speaker": "SPEAKER_14", "timestamp": [420.82, 428.86], "sentence": " In Moskau haben mehr als 20.000 Menschen für die Freilassung inhaftierte Oppositionsanhänger demonstriert."}], [{"speaker": "SPEAKER_14", "timestamp": [428.86, 431.62], "sentence": " Es handele sich um politische Gefangene."}, {"speaker": "SPEAKER_14", "timestamp": [431.62, 440.98], "sentence": " Vor der Kommunal- und Regionalwahl Anfang September hatte die Polizei tausende Menschen festgenommen, die für die Opposition auf die Straße gegangen waren."}, {"speaker": "SPEAKER_14", "timestamp": [440.98, 447.04], "sentence": " Zwar wurden die meisten Demonstranten wieder freigelassen, einige aber zu Lagerhaft verurteilt."}, {"speaker": "SPEAKER_13", "timestamp": [447.04, 456.72], "sentence": " Solidarität mit den politischen Gefangenen. Dafür hatten die Demonstranten heute stundenlang in Moskau, trotz strömenden Regens aus."}, {"speaker": "SPEAKER_13", "timestamp": [456.72, 461.42], "sentence": " Im Sommer waren nach den Protesten 19 Menschen zu Haftstrafen verurteilt worden."}, {"speaker": "SPEAKER_13", "timestamp": [461.42, 499.86], "sentence": " Sie hatten gegen den Ausschluss prominenter Oppositioneller von der Wahl zum Stadtrat protestiert. Einige von ihnen wurden inzwischen freigelassen und danken den Demonstranten für ihre Unterstützung. Jetzt kämpfen wir mit euch in einer Reihe. Wir kämpfen für die Gefangenen, die immer noch hinter Gitter sind, für die politischen Gefangenen. Einer für alle, alle für einen. Auch einer der Oppositionsführer Alexej Nawalny war gekommen. Er geht davon aus, dass die Verurteilten nach den Massenprotesten im Sommer sich langfristig als neue politische Figuren etablieren werden."}, {"speaker": "SPEAKER_09", "timestamp": [499.86, 505.12], "sentence": " Putin kritisierte er öffentlich für die aus aus seiner Sicht, unrechtmäßigen Verhaftungen."}, {"speaker": "SPEAKER_13", "timestamp": [505.12, 512.72], "sentence": " Wer bringt die Menschen hinter Gitter, nur um selber ungestraft stehlen zu können, fragt er in die Menge. Und sie rufen Putin."}, {"speaker": "SPEAKER_00", "timestamp": [512.72, 520.74], "sentence": " Wer bringt die Menschen hinter Gitter, nur um aus seinen Freunden Millionäre machen zu können? Putin."}, {"speaker": "SPEAKER_13", "timestamp": [520.74, 529.14], "sentence": " Auch wenn die Zahl der Demonstranten verglichen mit dem Sommer geringer war, bezeichnete Nawalny die Veranstaltung als großen Erfolg."}, {"speaker": "SPEAKER_07", "timestamp": [529.14, 539.08], "sentence": " Putin hätte die Gefangenen schließlich nicht allein wegen der Zahl der Demonstranten freigelassen, sondern wegen der, wie er sagt, zig Millionen Unterstützer im Hintergrund."}, {"speaker": "SPEAKER_13", "timestamp": [539.08, 547.52], "sentence": " US-Präsident Trump ist angesichts eines drohenden Amtsenthebungsverfahrens in die Gegenoffensive gegangen."}], [{"speaker": "SPEAKER_14", "timestamp": [547.52, 557.54], "sentence": " Nach den Vorwürfen, er habe die Ukraine zu Ermittlungen gegen den Präsidentschaftsbewerber Biden und dessen Sohn gedrängt, veröffentlichte Trump eine Videobotschaft."}, {"speaker": "SPEAKER_14", "timestamp": [557.54, 565.02], "sentence": " Darin bezeichnete er die Ukraine-Affäre als den so wörtlich größten Betrug in der Geschichte der amerikanischen Politik."}, {"speaker": "SPEAKER_14", "timestamp": [565.02, 573.4], "sentence": " Trump attackierte außerdem die demokratische Partei, die die Untersuchung in Gang gebracht hatte, als Gefahr für das Land."}, {"speaker": "SPEAKER_10", "timestamp": [573.4, 579.94], "sentence": " In Hongkong sind erneut zehntausende Anhänger der Opposition auf die Straße gegangen."}], [{"speaker": "SPEAKER_14", "timestamp": [579.94, 585.74], "sentence": " Sie demonstrierten gegen den Einfluss der Zentralregierung in Peking und für freie Wahlen."}, {"speaker": "SPEAKER_14", "timestamp": [585.74, 592.0], "sentence": " Die Stimmung ist kurz vor dem 70. Jahrestag der Staatsgründung in der kommenden Woche besonders aufgeheizt."}, {"speaker": "SPEAKER_14", "timestamp": [592.0, 595.72], "sentence": " Mehrfach kam es zu Zusammenstößen mit der Polizei."}, {"speaker": "SPEAKER_11", "timestamp": [595.72, 601.9], "sentence": " Zehntausende tragen auch heute wieder ihre Wut auf die Straßen von Hongkong."}, {"speaker": "SPEAKER_11", "timestamp": [601.9, 631.44], "sentence": " Die meisten, die ein Zeichen setzen wollen gegen die chinesische Führung in Peking, tun das friedlich. Doch radikale Aktivisten unter den Demonstranten fechten ihren Kampf für mehr Demokratie mit allen Mitteln aus. Die Polizei kontert mit Tränengas und Wasserwerfern. In der Nacht nahmen viele Tausend Bürger an einer friedlichen Kundgebung teil und erinnerten an die sogenannten Regenschirmproteste vor fünf Jahren."}, {"speaker": "SPEAKER_11", "timestamp": [631.44, 638.66], "sentence": " Damals hatten die Mitglieder der Bewegung mehrere Plätze und Quartiere der Stadt besetzt, um für freie Wahlen zu demonstrieren."}, {"speaker": "SPEAKER_11", "timestamp": [638.66, 650.3], "sentence": " Diesmal hat vor allem das Auslieferungsgesetz an China dafür gesorgt, dass wir Bürger aufgewacht sind, uns wieder vereinen, nachdem wir lange geschlummert haben."}, {"speaker": "SPEAKER_10", "timestamp": [650.3, 655.88], "sentence": " Auf der anderen Seite der Bucht heute Morgen ein ganz anderes Bild."}, {"speaker": "SPEAKER_11", "timestamp": [655.88, 662.08], "sentence": " Steht auf, alle, die keine Sklaven mehr sein möchten, singen Unterstützer der chinesischen Regierung."}, {"speaker": "SPEAKER_11", "timestamp": [662.08, 666.52], "sentence": " Mit den Worten der Nationalhymne versuchen sie, Stärke zu zeigen."}, {"speaker": "SPEAKER_00", "timestamp": [666.52, 676.3], "sentence": " Ich hätte nie gedacht, dass China es eines Tages so weit bringt wie heute, so floriert, so erfolgreich ist. Ich bin wirklich sehr berührt."}, {"speaker": "SPEAKER_11", "timestamp": [676.3, 690.62], "sentence": " Einheit, Macht, Wohlstand, das möchte die Führung in Peking auch am Dienstag demonstrieren, wenn die Feierlichkeiten zum 70. Jahrestag der Republik China mit einem großen Lichtspektakel ihren Höhepunkt erreichen."}, {"speaker": "SPEAKER_14", "timestamp": [690.62, 698.26], "sentence": " In der Fußball-Bundesliga hat der 1. FC Köln am Abend 0 zu 4"}], [{"speaker": "SPEAKER_14", "timestamp": [698.26, 702.58], "sentence": " gegen Hertha BSC verloren und bleibt damit weiter im Tabellenkeller."}, {"speaker": "SPEAKER_14", "timestamp": [702.58, 709.28], "sentence": " Am Nachmittag hatte Freiburg 2 zu 1 in Düsseldorf gewonnen und sich damit in der Spitzengruppe festgesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [709.28, 716.06], "sentence": " So freut sich Freiburgs Trainer Christian Streich über den schon 4. Saisonsieg seiner Mannschaft."}, {"speaker": "SPEAKER_05", "timestamp": [716.06, 722.3], "sentence": " In Düsseldorf, der SC Freiburg in Rot-Schwarz, in der 42. Minute zunächst in Rückstand."}, {"speaker": "SPEAKER_05", "timestamp": [722.3, 725.76], "sentence": " Hennings trifft nach dem Torwartfehler von Schwolo."}, {"speaker": "SPEAKER_05", "timestamp": [725.76, 729.6], "sentence": " Davon der Sportclub aber schnell erholt."}, {"speaker": "SPEAKER_05", "timestamp": [729.6, 732.84], "sentence": " Noch vor der Pause gleicht Jonathan Schmid aus."}, {"speaker": "SPEAKER_05", "timestamp": [732.84, 736.0], "sentence": " Das 1-1, gleichzeitig der Halbzeitstand."}, {"speaker": "SPEAKER_05", "timestamp": [736.0, 741.06], "sentence": " Nach der Pause, nach Foul von Hennings, 11 Meter für Freiburg."}, {"speaker": "SPEAKER_05", "timestamp": [741.06, 742.76], "sentence": " Die 63. Minute."}, {"speaker": "SPEAKER_05", "timestamp": [742.76, 746.16], "sentence": " Höhler verliert das Duell gegen Düsseldorfs Torwart Steffen."}, {"speaker": "SPEAKER_05", "timestamp": [746.16, 761.38], "sentence": " In einer insgesamt eher hektischen Partie hat Freiburg am Ende die notwendige Ruhe und die Lösung. Der kurz zuvor eingewechselte Luca Waldschmidt, die 81. Minute, das 1 zu 2, der Endstand."}, {"speaker": "SPEAKER_05", "timestamp": [761.38, 768.0], "sentence": " Christian Streich und der SC Freiburg nach 6 Spieltagen so erfolgreich wie noch nie in der Vereinsgeschichte."}, {"speaker": "SPEAKER_14", "timestamp": [768.0, 772.38], "sentence": " Die Tabelle Bayern München auf Platz 1."}, {"speaker": "SPEAKER_14", "timestamp": [772.38, 776.46], "sentence": " Vor 5 punktgleichen Mannschaften Leipzig und Freiburg."}, {"speaker": "SPEAKER_14", "timestamp": [776.46, 779.12], "sentence": " Dann Schalke, Mönchengladbach und Leverkusen."}, {"speaker": "SPEAKER_14", "timestamp": [779.12, 781.74], "sentence": " Dortmund rutscht ab auf Rang 8."}, {"speaker": "SPEAKER_14", "timestamp": [781.74, 785.2], "sentence": " Die 2. Tabellenhälfte führt Hertha BSC an."}, {"speaker": "SPEAKER_14", "timestamp": [785.2, 790.86], "sentence": " Punktgleich mit Bremen auf dem Relegationsplatz Mainz vor Köln und Paderborn."}, {"speaker": "SPEAKER_07", "timestamp": [790.86, 795.74], "sentence": " Bei der Leichtathletik-WM in Doha wurde der schnellste Mann der Welt gesucht."}, {"speaker": "SPEAKER_07", "timestamp": [795.74, 798.38], "sentence": " Traditionell das Highlight der Wettkämpfe."}, {"speaker": "SPEAKER_07", "timestamp": [798.38, 807.0], "sentence": " Christian Coleman auf der 3. Bahn von rechts sprintete in 9,76 Sekunden souverän zu Gold."}, {"speaker": "SPEAKER_07", "timestamp": [807.0, 811.0], "sentence": " Zweiter wurde Titelverteidiger Justin Gatlin vor Andre deGrasse."}, {"speaker": "SPEAKER_07", "timestamp": [811.0, 818.0], "sentence": " Der neue Weltmeister Coleman, umstritten, hatte mit 3 verpassten Doping-Tests für Schlagzeilen gesorgt."}, {"speaker": "SPEAKER_07", "timestamp": [818.0, 821.0], "sentence": " Nur wegen formaler Gründe wurde er nicht gesperrt."}, {"speaker": "SPEAKER_07", "timestamp": [821.0, 826.96], "sentence": " Gold beim 50 km gehen holte der Japaner Yusuke Suzuki. Bester Deutscher wurde Karl Domann als Siebter."}, {"speaker": "SPEAKER_09", "timestamp": [826.96, 832.66], "sentence": " Lewis Hamilton gewinnt den großen Preis von Russland vor Walter Ribottas und Charles Leclerc."}, {"speaker": "SPEAKER_09", "timestamp": [832.66, 835.5], "sentence": " In Sochi prägt Sebastian Vettel die Anfangsphase."}, {"speaker": "SPEAKER_09", "timestamp": [835.5, 840.26], "sentence": " Der erwischt als Dritter den besten Start und übernimmt kurz danach die Führung von seinem Teamkollegen."}, {"speaker": "SPEAKER_09", "timestamp": [840.26, 843.46], "sentence": " Ferrari überdenkt in der Folge die Plätze wieder zurückzutauschen."}, {"speaker": "SPEAKER_09", "timestamp": [843.46, 848.0], "sentence": " Dies erfolgt später durch eine bessere Reifenstrategie bei Charles Leclerc."}, {"speaker": "SPEAKER_09", "timestamp": [848.0, 852.0], "sentence": " Danach fällt Sebastian Vettel aufgrund eines technischen Defektes ganz aus."}, {"speaker": "SPEAKER_09", "timestamp": [852.0, 856.0], "sentence": " In der Schlussphase agiert Mercedes taktisch clever und bringt beide Autos an die Spitze."}, {"speaker": "SPEAKER_09", "timestamp": [856.0, 862.0], "sentence": " Lewis Hamilton baut mit dem heutigen Tagessieg seine Führung in der laufenden Formel-1-Weltmeisterschaftswertung weiter aus."}, {"speaker": "SPEAKER_14", "timestamp": [862.0, 868.62], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 30. September."}], [{"speaker": "SPEAKER_02", "timestamp": [868.62, 873.62], "sentence": " Heute Nacht überquert uns das Windfeld eines zur Ostsee ziehenden Sturmtiefs."}, {"speaker": "SPEAKER_02", "timestamp": [873.62, 876.6], "sentence": " Dabei gibt es zum Teil kräftige Regenfälle."}, {"speaker": "SPEAKER_02", "timestamp": [876.6, 880.88], "sentence": " Heute Nacht ist er teilweise gewittrige Regen, besonders im Norden ergiebig."}, {"speaker": "SPEAKER_02", "timestamp": [880.88, 885.96], "sentence": " In der Mitte gibt es kräftige Schauer und Gewitter, dazu stürmischen Wind mit Unwetterpotenzial."}, {"speaker": "SPEAKER_02", "timestamp": [885.96, 890.18], "sentence": " Im Süden regnet es nur wenig und gebietsweise bekommen die Wolken Lücken."}, {"speaker": "SPEAKER_02", "timestamp": [890.18, 894.88], "sentence": " Morgen zieht der Regen im Norden ab, dann gibt es mal Sonne, mal Wolken und einige Schauer."}, {"speaker": "SPEAKER_02", "timestamp": [894.88, 896.9], "sentence": " Im Süden bleibt es weitgehend trocken."}, {"speaker": "SPEAKER_02", "timestamp": [896.9, 901.44], "sentence": " In der Lausitz heute Nacht bis 16 im westlichen Bergland unter 10 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [901.44, 906.24], "sentence": " Morgen 13 Grad im Sauerland bis 22 Grad im äußersten Süden."}, {"speaker": "SPEAKER_02", "timestamp": [906.24, 912.22], "sentence": " Am Dienstag im Südosten freundlich und warm, im Norden länger anhaltender Regen, sonst wechselhaft."}, {"speaker": "SPEAKER_02", "timestamp": [912.22, 915.94], "sentence": " Auch in den folgenden Tagen unbeständig, aber der Wind lässt nach."}, {"speaker": "SPEAKER_02", "timestamp": [915.94, 917.4], "sentence": " Es wird allerdings kühler."}, {"speaker": "SPEAKER_14", "timestamp": [917.4, 923.98], "sentence": " Ingo Zamperoni hat um 23 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_14", "timestamp": [923.98, 925.96], "sentence": " Parlamentswahl in Österreich."}, {"speaker": "SPEAKER_14", "timestamp": [925.96, 928.24], "sentence": " Werden die Grünen künftig mitregieren?"}, {"speaker": "SPEAKER_14", "timestamp": [928.24, 929.92], "sentence": " Und Hass im Netz."}, {"speaker": "SPEAKER_14", "timestamp": [929.92, 932.82], "sentence": " Wie der Kampf gegen Rechts wirksamer werden soll."}, {"speaker": "SPEAKER_14", "timestamp": [932.82, 935.24], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}