{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 164}, {"start_time": 164, "end_time": 172}, {"start_time": 172, "end_time": 321}, {"start_time": 321, "end_time": 445}, {"start_time": 445, "end_time": 472}, {"start_time": 472, "end_time": 592}, {"start_time": 592, "end_time": 620}, {"start_time": 620, "end_time": 743}, {"start_time": 743, "end_time": 852}, {"start_time": 852, "end_time": 926}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.36], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.36, 17.0], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.0, 21.46], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [21.46, 29.58], "sentence": " Im Prozess um den Mord an dem Kasseler Regierungspräsidenten Lübcke wurde der Hauptangeklagte Stefan E. zu lebenslanger Haft verurteilt."}, {"speaker": "SPEAKER_01", "timestamp": [29.58, 34.08], "sentence": " Das Oberlandesgericht Frankfurt stellte die besondere Schwere der Schuld fest."}, {"speaker": "SPEAKER_01", "timestamp": [34.08, 40.5], "sentence": " Der 47-Jährige handelte demnach aus einem rechtsextremistischen, fremdenfeindlichen Motiv."}, {"speaker": "SPEAKER_01", "timestamp": [40.5, 43.98], "sentence": " Eine spätere Sicherungsverwahrung behielten sich die Richter vor."}, {"speaker": "SPEAKER_01", "timestamp": [43.98, 49.0], "sentence": " Der Mitangeklagte Markus H. wurde vom Vorwurf der Beihilfe freigesprochen."}, {"speaker": "SPEAKER_01", "timestamp": [49.0, 53.0], "sentence": " Er erhielt eine Bewährungsstrafe wegen unerlaubtem Waffenbesitzes."}, {"speaker": "SPEAKER_20", "timestamp": [53.0, 60.0], "sentence": " Schüler aus Walter Lübckes Heimat wollen der Familie des Ermordeten ihre Solidarität zeigen."}, {"speaker": "SPEAKER_20", "timestamp": [60.0, 64.0], "sentence": " Für seine Söhne ist das heute vor dem Gericht eine wichtige Geste."}, {"speaker": "SPEAKER_14", "timestamp": [64.0, 65.76], "sentence": " Wir möchten euch herzlich bedanken, dass Sie da sind."}, {"speaker": "SPEAKER_00", "timestamp": [65.76, 67.12], "sentence": " Das gibt uns sehr viel Kraft."}, {"speaker": "SPEAKER_20", "timestamp": [67.12, 72.9], "sentence": " Das Urteil für den Hauptangeklagten Stefan E. lebenslang."}, {"speaker": "SPEAKER_20", "timestamp": [72.9, 75.62], "sentence": " Seine Schuld wiege besonders schwer, so der Richter."}, {"speaker": "SPEAKER_20", "timestamp": [75.62, 79.96], "sentence": " Über eine anschließende Sicherungsverwahrung werde zum Ende seiner Haftzeit entschieden."}, {"speaker": "SPEAKER_11", "timestamp": [79.96, 84.2], "sentence": " Lebenslang heißt in diesem Fall nicht 15 Jahre, wie man oft so denkt."}, {"speaker": "SPEAKER_11", "timestamp": [84.2, 91.76], "sentence": " Weil das Gericht hier die besondere Schwere der Schuld festgestellt hat, wird nicht wie sonst nach 15 Jahren geprüft, ob der Verurteilte auf Bewährung raus kann."}, {"speaker": "SPEAKER_11", "timestamp": [91.76, 97.54], "sentence": " Wie lange es genau wird und ob er überhaupt mal wieder auf freien Fuß kommen würde, das kann man heute noch nicht sagen."}, {"speaker": "SPEAKER_20", "timestamp": [97.54, 101.78], "sentence": " Walter Lübcke war auf der Terrasse seines Hauses erschossen worden."}, {"speaker": "SPEAKER_20", "timestamp": [101.78, 105.54], "sentence": " An seiner Kleidung wurden DNA-Spuren von Stefan E. gefunden."}, {"speaker": "SPEAKER_20", "timestamp": [105.54, 117.16], "sentence": " Dieser gab zu, selbst geschossen zu haben. Die Tat sei auch geplant gewesen. Markus H. habe ihn begleitet, was diese aber bestreitet. Beide waren schon lange in der rechtsextremen Szene aktiv."}, {"speaker": "SPEAKER_20", "timestamp": [117.16, 128.0], "sentence": " Markus H. war wegen Beihilfe zum Mord mit angeklagt. Verurteilt wurde er aber lediglich wegen illegalen Waffenbesitzes zu einer Bewährungsstrafe. Dennoch ist die Bundesanwaltschaft zufrieden mit dem Urteil."}, {"speaker": "SPEAKER_20", "timestamp": [128.0, 132.0], "sentence": " Ein starkes Signal, dass das Urteil in dieser Form ausgeht."}, {"speaker": "SPEAKER_20", "timestamp": [132.0, 137.0], "sentence": " Dass der Staat wehrhaft ist und ein politisches Attentat mit Nachdruck verfolgt."}, {"speaker": "SPEAKER_20", "timestamp": [137.0, 142.0], "sentence": " Die Angehörigen des Ermordeten waren als Nebenkläger jeden Tag im Gerichtssaal."}, {"speaker": "SPEAKER_20", "timestamp": [142.0, 147.88], "sentence": " Sie sahen den Angeklagten in die Augen. Eine sehr belastende Zeit. Die Angehörigen des Ermordeten waren als Nebenkläger jeden Tag im Gerichtssaal, sahen den Angeklagten in die Augen."}, {"speaker": "SPEAKER_20", "timestamp": [147.88, 149.3], "sentence": " Eine sehr belastende Zeit."}, {"speaker": "SPEAKER_07", "timestamp": [149.3, 155.8], "sentence": " Die Familie wollte mit ihrer Nebenklage auch ein Zeichen setzen gegen Hass und Gewalt."}, {"speaker": "SPEAKER_20", "timestamp": [155.8, 158.34], "sentence": " Das Urteil ist noch nicht rechtskräftig."}, {"speaker": "SPEAKER_20", "timestamp": [158.34, 159.66], "sentence": " Im Fall von Markus H."}, {"speaker": "SPEAKER_20", "timestamp": [159.66, 162.56], "sentence": " hat die Bundesanwaltschaft schon Revision angekündigt."}, {"speaker": "SPEAKER_01", "timestamp": [162.56, 170.56], "sentence": " Zum Urteil im Lübcke-Prozess sendet das Erste heute einen Brennpunkt gleich im Anschluss an diese Tagesschau."}], [{"speaker": "SPEAKER_01", "timestamp": [170.56, 175.16], "sentence": " Bund und Länder wollen auf einem Sondertreffen Lösungen für die"}], [{"speaker": "SPEAKER_01", "timestamp": [175.16, 178.78], "sentence": " immer neuen Probleme bei den Impfungen gegen das Coronavirus suchen."}, {"speaker": "SPEAKER_01", "timestamp": [178.78, 181.7], "sentence": " Vereinbart wurde dafür der kommende Montag."}, {"speaker": "SPEAKER_01", "timestamp": [181.7, 192.06], "sentence": " Zuvor war bekannt geworden, dass die Ständige Impfkommission empfiehlt, das Vakzin von AstraZeneca nur denjenigen zu verabreichen, die unter 65 sind."}, {"speaker": "SPEAKER_01", "timestamp": [192.06, 205.38], "sentence": " Das Robert-Koch-Institut meldete heute sinkende Infektionszahlen. Zudem fiel die Sieben-Tages-Inzidenz erstmals wieder unter die Schwelle von 100 pro 100.000 Einwohner."}, {"speaker": "SPEAKER_01", "timestamp": [205.38, 208.8], "sentence": " Ende Oktober war zuletzt ein solcher Wert gemessen worden."}, {"speaker": "SPEAKER_01", "timestamp": [208.8, 213.2], "sentence": " Am 22. Dezember der bislang höchste."}, {"speaker": "SPEAKER_02", "timestamp": [213.2, 219.16], "sentence": " Bis Ende Februar sollen nun 3 Mio. Impfdosen von AstraZeneca in Deutschland verfügbar sein."}, {"speaker": "SPEAKER_02", "timestamp": [219.16, 222.3], "sentence": " Aber sie werden wohl nicht an die älteren Bürger verimpft."}, {"speaker": "SPEAKER_02", "timestamp": [222.3, 228.92], "sentence": " Denn ein Entwurf der Ständigen Impfkommission empfiehlt, das Vakzin nur an unter 65-Jährige zu verimpfen."}, {"speaker": "SPEAKER_02", "timestamp": [228.92, 238.5], "sentence": " Nicht, weil der Impfstoff nicht gut sei, sondern, so will es auch der Bundesgesundheitsminister verstanden wissen, weil es zu wenig Testdaten über ältere Probanden gäbe."}, {"speaker": "SPEAKER_19", "timestamp": [238.5, 249.74], "sentence": " Eins kann ich Ihnen aber sicher sagen, wir haben in jeder Altersgruppe in Deutschland Bürgerinnen und Bürger, die z.B. aufgrund von Vorerkrankungen auch natürlich prioritär geimpft werden sollen und wollen."}, {"speaker": "SPEAKER_02", "timestamp": [249.74, 256.98], "sentence": " Und schon ist eine Priorisierungsdiskussion im Gange. Wer bekommt den begehrten Impfstoff stattdessen?"}, {"speaker": "SPEAKER_10", "timestamp": [256.98, 275.4], "sentence": " Vielleicht rückt dann medizinisches Personal weiter nach vorne, dass man da schneller vorankommt, das wird man bewerten müssen. Alle, die ganz eng an der Patientenversorgung von Covid-19-Patientinnen und Patienten zu tun haben, und dann müsste der AstraZeneca-Impfstoff beispielsweise bei dieser Personengruppe eingesetzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [275.4, 279.42], "sentence": " Die Massenimpfung ist der Schlüssel, um das Virus einzudämmen."}, {"speaker": "SPEAKER_02", "timestamp": [279.42, 283.88], "sentence": " Aber die Länder klagen anhaltend, dass zu wenig Impfstoff bei ihnen ankomme."}, {"speaker": "SPEAKER_02", "timestamp": [283.88, 289.88], "sentence": " Am Montag nun soll darüber in einem sogenannten Impfgipfel mit Kanzlerin und Herstellern beraten werden."}, {"speaker": "SPEAKER_21", "timestamp": [289.88, 292.18], "sentence": " Wir haben uns gut vorbereitet, aber jetzt fehlt der Impfstoff."}, {"speaker": "SPEAKER_21", "timestamp": [292.18, 299.56], "sentence": " Und deshalb brauchen wir sowohl von der Bundesregierung als auch von den Pharmakonzernen Klarheit, wann der Impfstoff kommt."}, {"speaker": "SPEAKER_02", "timestamp": [299.56, 305.72], "sentence": " Bessere Abstimmung, mehr Transparenz kann Berlin versprechen. Sofort mehr Impfstoff wohl kaum."}, {"speaker": "SPEAKER_02", "timestamp": [305.72, 309.82], "sentence": " Produktionserweiterung bräuchten Zeit, gibt der Gesundheitsminister zu bedenken."}, {"speaker": "SPEAKER_02", "timestamp": [309.82, 312.84], "sentence": " Aber eine gute Nachricht hält der Tag dann doch bereit."}, {"speaker": "SPEAKER_02", "timestamp": [312.84, 319.62], "sentence": " Studien des Herstellers zeigen, dass der Impfstoff von BioNTech und Pfizer auch vor Virusvarianten schützt."}, {"speaker": "SPEAKER_01", "timestamp": [319.62, 323.88], "sentence": " Im Streit zwischen EU und AstraZeneca"}], [{"speaker": "SPEAKER_01", "timestamp": [323.88, 328.88], "sentence": " über Liefermengen des Corona-Impfstoffes werden weitere Details über den Vertrag bekannt."}, {"speaker": "SPEAKER_01", "timestamp": [328.88, 336.2], "sentence": " Nach ARD-Informationen sind in der Vereinbarung klare Mengen festgehalten. AstraZeneca bestreitet dies bislang."}, {"speaker": "SPEAKER_01", "timestamp": [336.2, 341.92], "sentence": " Aus EU-Kreisen verlautete, dass sich das Unternehmen morgen zum weiteren Vorgehen äußern will."}, {"speaker": "SPEAKER_06", "timestamp": [341.92, 371.46], "sentence": " Die Kommission verlangt, dass AstraZeneca den Liefervertrag offenlegt. Morgen will auch die Europäische Arzneimittelagentur EMA den Impfstoff für die EU zulassen. Im Wirtschaftskrimi zwischen EU und AstraZeneca könnte es endlich mehr Klarheit geben. Morgen nämlich könnte der Liefervertrag über die vereinbarten Impfdosen veröffentlicht werden. Der Verdacht, AstraZeneca liefere Impfdosen aus den britischen Werken, die eigentlich mit der EU vereinbart sind, weiter in Großbritannien aus."}, {"speaker": "SPEAKER_06", "timestamp": [371.46, 379.02], "sentence": " Wir erwarten, dass wir Impfdosen bekommen aus der ganzen Reihe von Werken, die im Vertrag erwähnt sind."}, {"speaker": "SPEAKER_07", "timestamp": [379.02, 383.46], "sentence": " Und das bedeutet auch aus denen des Vereinigten Königreiches."}, {"speaker": "SPEAKER_06", "timestamp": [383.46, 388.7], "sentence": " Und das bedeutet auch aus denen des Vereinigten Königreiches."}, {"speaker": "SPEAKER_06", "timestamp": [388.7, 395.02], "sentence": " AstraZeneca-Chef Sorio hält dagegen, man habe lediglich vereinbart, nach bestem Gewissen zu liefern."}, {"speaker": "SPEAKER_06", "timestamp": [395.02, 398.0], "sentence": " Großbritannien habe zuerst bestellt."}, {"speaker": "SPEAKER_06", "timestamp": [398.0, 426.4], "sentence": " Der ARD aber liegen Informationen vor, wonach klare Lieferziele und Mengenangaben über Impfdosen formuliert sind. Sowohl bereits für 2020 und das erste Quartal 2021. Darin sind Lieferungen vorgesehen, auch aus den britischen Werken und welchen genau. Vereinbarungen mit anderen Kunden dürften dem auch nicht entgegenstehen. Mehr Impfstoffe für die EU könnte bedeuten, weniger für das Vereinigte Königreich. Wir werden sehen, was wir tun können, um zu helfen und zu unterstützen."}, {"speaker": "SPEAKER_06", "timestamp": [426.4, 429.7], "sentence": " Aber das Wichtigste ist, dass wir unser eigenes Impfprogramm fortsetzen."}, {"speaker": "SPEAKER_06", "timestamp": [429.7, 438.62], "sentence": " Ob eine Veröffentlichung des Vertrags mit AstraZeneca tatsächlich Klarheit bringt, hängt davon ab, welche Passagen geschwärzt sind."}, {"speaker": "SPEAKER_06", "timestamp": [438.62, 444.42], "sentence": " EU-Ratspräsident Michel kündigte an, im Zweifel solle man alle rechtlichen Möglichkeiten nutzen."}, {"speaker": "SPEAKER_06", "timestamp": [444.42, 445.58], "sentence": " Michel kündigte an, im Zweifel solle man alle rechtlichen Möglichkeiten nutzen."}], [{"speaker": "SPEAKER_01", "timestamp": [445.58, 452.7], "sentence": " Die Bundesregierung will mit Blick auf die neuen Virus-Mutationen die Einreise nach Deutschland weiter erschweren."}, {"speaker": "SPEAKER_01", "timestamp": [452.7, 460.26], "sentence": " Bundesinnenminister Seehofer kündigte einen Einreisestopp für Länder an, in denen solche Mutationen besonders verbreitet sind."}, {"speaker": "SPEAKER_01", "timestamp": [460.26, 466.32], "sentence": " Konkret nannte der CSU-Politiker Großbritannien, Irland, Portugal, Südafrika und Brasilien."}, {"speaker": "SPEAKER_01", "timestamp": [466.32, 472.66], "sentence": " Die Bundesregierung setzt damit auf eine nationale und keine EU-weite Lösung."}], [{"speaker": "SPEAKER_01", "timestamp": [472.66, 477.62], "sentence": " Wirtschaftsminister Altmaier hat den Kurs der Regierung in der Corona-Krise verteidigt."}, {"speaker": "SPEAKER_01", "timestamp": [477.62, 485.08], "sentence": " Im Bundestag versicherte der CDU-Politiker heute, es werde alles getan, um betroffenen Firmen zu helfen."}, {"speaker": "SPEAKER_01", "timestamp": [485.08, 489.32], "sentence": " Für das laufende Jahr werde ein Wachstum von 3 % erwartet."}, {"speaker": "SPEAKER_01", "timestamp": [489.32, 492.0], "sentence": " Heftige Kritik gab es aus der Opposition."}, {"speaker": "SPEAKER_01", "timestamp": [492.0, 497.02], "sentence": " Sie bemängelte, die Unterstützung sei vielfach noch nicht angekommen."}, {"speaker": "SPEAKER_09", "timestamp": [497.02, 500.94], "sentence": " Der Wirtschaftsminister in enger Abstimmung mit dem Gesundheitsminister."}, {"speaker": "SPEAKER_09", "timestamp": [500.94, 504.06], "sentence": " Corona hat Peter Altmaier zur Krisenpolitik gezwungen."}, {"speaker": "SPEAKER_09", "timestamp": [504.06, 507.82], "sentence": " Ganze Branchen sind stillgelegt, der Staat hilft mit Milliarden."}, {"speaker": "SPEAKER_09", "timestamp": [507.82, 509.98], "sentence": " Trotzdem sind viele unzufrieden."}, {"speaker": "SPEAKER_09", "timestamp": [509.98, 511.5], "sentence": " Altmaier verteidigt sich."}, {"speaker": "SPEAKER_09", "timestamp": [511.5, 516.12], "sentence": " Eine Pleitewelle sei ausgeblieben, die Substanz der deutschen Wirtschaft intakt."}, {"speaker": "SPEAKER_09", "timestamp": [516.12, 517.0], "sentence": " Und?"}, {"speaker": "SPEAKER_00", "timestamp": [517.0, 529.82], "sentence": " Ein Jahr nach Beginn der Pandemie hat Deutschland immer noch mehr sozialversicherungspflichtige Beschäftigungsverhältnisse als zu praktisch jedem anderen Zeitpunkt in seiner Geschichte."}, {"speaker": "SPEAKER_09", "timestamp": [529.82, 537.48], "sentence": " Ein Umstand, der die Opposition nicht beruhigt. Die FDP weist darauf hin, dass noch immer viele Unternehmen auf staatliche Corona-Hilfe warten."}, {"speaker": "SPEAKER_09", "timestamp": [537.48, 539.38], "sentence": " Frontalangriff auf den Minister."}, {"speaker": "SPEAKER_13", "timestamp": [539.38, 562.8], "sentence": " Die Wahrnehmung, die Sie haben und die Realität im Land klaffen immer weiter auseinander. Diese Schere sollten Sie schließen. Wann können wir endlich unsere Läden aufmachen, fragen die Einzelhändler. Es macht Mürbe auf die Dauer. Die Wirtschaft braucht endlich eine verlässliche und schnelle Öffnungsperspektive."}, {"speaker": "SPEAKER_07", "timestamp": [562.8, 566.0], "sentence": " Widerspruch dazu von den Grünen."}, {"speaker": "SPEAKER_09", "timestamp": [566.0, 570.0], "sentence": " Mit vorschnellen Lockerungen sei den Unternehmen nicht geholfen."}, {"speaker": "SPEAKER_15", "timestamp": [570.0, 574.0], "sentence": " Denen geht es um Verlässlichkeit, Planbarkeit, Perspektive."}, {"speaker": "SPEAKER_15", "timestamp": [574.0, 581.0], "sentence": " Wenn wir zu früh lockern, haben wir in kürzester Zeit Zahlen, die völlig außer Kontrolle geraten sind."}, {"speaker": "SPEAKER_09", "timestamp": [581.0, 593.0], "sentence": " Ob Altmaiers Krisenpolitik erfolgreich war, wird sich zeigen, wenn klar ist, ob sich die Wirtschaft von ihrer Corona-Rezession erholt hat und ob Massenarbeitslosigkeit dauerhaft vermieden wurde."}], [{"speaker": "SPEAKER_01", "timestamp": [593.0, 598.0], "sentence": " Die Commerzbank hat angekündigt, 10.000 Vollzeitstellen zu streichen."}, {"speaker": "SPEAKER_01", "timestamp": [598.0, 602.0], "sentence": " Wie es weiter hieß, soll auch das Filialnetz deutlich ausgedünnt werden."}, {"speaker": "SPEAKER_01", "timestamp": [602.0, 611.36], "sentence": " Von 790 Filialen in Deutschland sollen nur noch etwas mehr als die Hälfte übrig bleiben. Die Bank war im vergangenen Jahr tief in die roten Zahlen gerutscht."}, {"speaker": "SPEAKER_01", "timestamp": [611.36, 623.92], "sentence": " Analysten erwarten einen Milliardenverlust. Am Mittwoch will der Commerzbank-Aufsichtsrat über die Sparpläne beraten. Bundesverkehrsminister Scheuer hat sich im Maut-Untersuchungsausschuss"}], [{"speaker": "SPEAKER_01", "timestamp": [623.92, 627.0], "sentence": " des Bundestages erneut gegen Kritik der Opposition verteidigt."}, {"speaker": "SPEAKER_01", "timestamp": [627.0, 631.88], "sentence": " Er habe stets rechtmäßig gehandelt, so der CSU-Politiker."}, {"speaker": "SPEAKER_01", "timestamp": [631.88, 638.94], "sentence": " Die Opposition hingegen wirft ihm vor, gegen Haushalts- und Vergaberecht verstoßen zu haben und fordert seinen Rücktritt."}, {"speaker": "SPEAKER_01", "timestamp": [638.94, 646.28], "sentence": " Scheuer hatte Ende 2018 Verträge zur Mauterhebung geschlossen, noch bevor endgültige Rechtssicherheit bestand."}, {"speaker": "SPEAKER_01", "timestamp": [646.28, 651.04], "sentence": " Im Juni 2019 kippte der Europäische Gerichtshof das Vorhaben."}, {"speaker": "SPEAKER_03", "timestamp": [651.04, 653.92], "sentence": " Er ist der letzte Zeuge."}, {"speaker": "SPEAKER_03", "timestamp": [653.92, 657.72], "sentence": " Zum 2. Mal stellt sich der Verkehrsminister dem Untersuchungsausschuss."}, {"speaker": "SPEAKER_03", "timestamp": [657.72, 661.38], "sentence": " Das Scheitern der Pkw-Maut, ärgerlich, aber nicht sein Fehler."}, {"speaker": "SPEAKER_03", "timestamp": [661.38, 664.42], "sentence": " Das ist auch dieses Mal das Credo von Andreas Scheuer."}, {"speaker": "SPEAKER_16", "timestamp": [664.42, 669.66], "sentence": " Ich verstehe den Unmut über dieses Projekt und die Entwicklung dazu."}, {"speaker": "SPEAKER_16", "timestamp": [669.66, 678.2], "sentence": " Fakt ist aber, dass wir rechtens gehandelt haben. Wir haben Vergaberecht und Haushaltsrecht eingehalten."}, {"speaker": "SPEAKER_03", "timestamp": [678.2, 683.42], "sentence": " 2019 hatte der Europäische Gerichtshof die deutschen Mautpläne zunichte gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [683.42, 688.08], "sentence": " Hat der Minister vorab Risiken ignoriert, die für den Steuerzahler teuer werden könnten?"}, {"speaker": "SPEAKER_03", "timestamp": [688.08, 692.08], "sentence": " Warum hat er nicht abgewartet mit der Vertragsunterzeichnung bis zum Urteil?"}, {"speaker": "SPEAKER_03", "timestamp": [692.08, 696.14], "sentence": " Scheuer verteidigt sich, will viele Details nicht gekannt haben."}, {"speaker": "SPEAKER_03", "timestamp": [696.14, 699.86], "sentence": " Das seien Verwaltungsaufgaben gewesen. Die Opposition empört."}, {"speaker": "SPEAKER_08", "timestamp": [699.86, 706.0], "sentence": " Sein eigenes Ministerium wollte den Staat der Pkw-Maut ein Jahr verschieben."}, {"speaker": "SPEAKER_08", "timestamp": [706.0, 708.0], "sentence": " Angeblich hat er dies nicht gewusst."}, {"speaker": "SPEAKER_03", "timestamp": [708.0, 715.0], "sentence": " Auch die SPD, immerhin mit der Union in der Regierung, wundert sich über viele ungeklärte Zuständigkeiten in Sachen Maut."}, {"speaker": "SPEAKER_18", "timestamp": [715.0, 719.0], "sentence": " Quasi eine organisierte Verantwortungslosigkeit."}, {"speaker": "SPEAKER_18", "timestamp": [719.0, 723.0], "sentence": " Jeder schiebt es auf den anderen und keiner will es gewesen sein."}, {"speaker": "SPEAKER_03", "timestamp": [723.0, 749.18], "sentence": " Der Minister beharrt darauf alles richtig gemacht zu haben die befragung ist doch im gange auch wenn der untersuchungsausschuss dem ende zu geht das mautdebakel ist damit nicht erledigt nach wie vor ungeklärt ist ob und wenn ja an welcher höhe schadensersatz fällig werden könnte entscheiden muss dass ein schiedsgericht ausgang offen der deutsche segler boris hermann hat bei der regatta won the globe nach"}], [{"speaker": "SPEAKER_01", "timestamp": [749.18, 765.0], "sentence": " gut 80 tagen das ziel erreicht und belegt aktuell den vierten rang nach der umrundung von kap horn hatte er bis kurz vor schluss sogar noch gute chancen das prestigeträchtige rennen zu gewinnen doch 90 seemeilen vor dem ziel in lesable dolon kollidierte er mit einem Fischtrawler."}, {"speaker": "SPEAKER_01", "timestamp": [765.0, 769.6], "sentence": " Von da an konnte er nur noch mit geringer Geschwindigkeit fahren."}, {"speaker": "SPEAKER_05", "timestamp": [769.6, 776.4], "sentence": " Auf das Wiedersehen mit seiner Familie musste Boris Herrmann lange warten."}, {"speaker": "SPEAKER_05", "timestamp": [776.4, 784.24], "sentence": " Über zweieinhalb Monate war der Hamburger alleine unterwegs, hatte mit Frau und Tochter nur Telefon- und Videokontakt."}, {"speaker": "SPEAKER_05", "timestamp": [784.24, 786.1], "sentence": " Die 80 Tage waren hart. Einsamkeit, die Zeit, die Zeit, die Zeit. der Hamburger alleine auf dem Wasser unterwegs, hatte mit Frau und Tochter nur Telefon und Videokontakt."}, {"speaker": "SPEAKER_17", "timestamp": [786.1, 795.12], "sentence": " Die 80 Tage waren ganz schön hart, muss ich sagen. Einsamkeit und jeden Tag Stress und Druck von dem Rennen. Aber jetzt ist es vorbei."}, {"speaker": "SPEAKER_05", "timestamp": [795.12, 803.36], "sentence": " Bei seiner Ankunft am frühen Nachmittag im französischen Zielhafen Les Sables d'Olonne sind ihm die Strapazen der vergangenen Nacht kaum anzusehen."}, {"speaker": "SPEAKER_05", "timestamp": [803.36, 808.22], "sentence": " Am späten Abend kollidiert Hermann gestern kurz vor dem Ziel mit einem Fischtrawler."}, {"speaker": "SPEAKER_05", "timestamp": [808.22, 812.76], "sentence": " Der Skipper bleibt unverletzt, doch seine Yacht trägt etliche Schäden davon."}, {"speaker": "SPEAKER_05", "timestamp": [812.76, 818.84], "sentence": " Hermann rettet sich mit gedrosselter Geschwindigkeit ins Ziel und freut sich nun auf Alltägliches."}, {"speaker": "SPEAKER_17", "timestamp": [818.84, 825.16], "sentence": " Zu quatschen, Hallo zu sagen, das erste Bier zu trinken und einfach anzukommen, wieder an Land zu sein."}, {"speaker": "SPEAKER_17", "timestamp": [825.16, 832.58], "sentence": " Und dann das Land wieder neu wahrzunehmen mit allen großen und kleinen schönen Dingen, die es an Land zu entdecken gibt."}, {"speaker": "SPEAKER_05", "timestamp": [832.58, 835.36], "sentence": " Wie bislang immer gewinnt ein Franzose das Rennen."}, {"speaker": "SPEAKER_05", "timestamp": [835.36, 838.36], "sentence": " Yannick Bestaven kam zwar erst als Dritter ins Ziel."}, {"speaker": "SPEAKER_05", "timestamp": [838.36, 844.34], "sentence": " Für die Rettungsaktion eines schiffbrüchigen Teilnehmers erhielt er aber noch eine Zeitgutschrift."}, {"speaker": "SPEAKER_05", "timestamp": [844.34, 846.48], "sentence": " Einen Platz auf dem Podium verpasst Herrmann zwar."}, {"speaker": "SPEAKER_05", "timestamp": [846.48, 852.2], "sentence": " Trotzdem kann er auf ein erfolgreiches Segelabenteuer zurückblicken."}], [{"speaker": "SPEAKER_01", "timestamp": [852.2, 858.0], "sentence": " Und nun die Wettervorhersage für morgen, Freitag, den 29. Januar."}, {"speaker": "SPEAKER_04", "timestamp": [858.0, 864.48], "sentence": " Im Übergangsbereich von milder Luft im Süden zu Kaltluft im Norden gibt es zergiebige Regenfälle."}, {"speaker": "SPEAKER_04", "timestamp": [864.48, 868.16], "sentence": " Zusammen mit der Schneeschmelze kommen da große Wassermengen zusammen."}, {"speaker": "SPEAKER_04", "timestamp": [868.16, 870.84], "sentence": " Für den Süden bestehen Unwetterwarnungen."}, {"speaker": "SPEAKER_04", "timestamp": [870.84, 872.9], "sentence": " In der Mitte ist heute Nacht auch Schnee dabei."}, {"speaker": "SPEAKER_04", "timestamp": [872.9, 877.3], "sentence": " Im Nordosten trocken, gebietsweise klar und dort morgen recht freundlich."}, {"speaker": "SPEAKER_04", "timestamp": [877.3, 882.98], "sentence": " In der Südwesthälfte erst ergiebiger Regen, dann kräftige, zum Teil gewittrige Schauer, dazu sehr windig."}, {"speaker": "SPEAKER_04", "timestamp": [882.98, 887.76], "sentence": " In einem Streifen von der Nordsee bis zur Neiße kräftige Schneefälle oder gefrierender Regen."}, {"speaker": "SPEAKER_04", "timestamp": [887.76, 892.06], "sentence": " Im Südwesten heute Nacht um 10 Grad, im Nordosten frostig."}, {"speaker": "SPEAKER_04", "timestamp": [892.06, 896.64], "sentence": " Dort morgen Werte um den Gefrierpunkt, im Südwesten zweistellige Plusgrade."}, {"speaker": "SPEAKER_04", "timestamp": [896.64, 903.0], "sentence": " Am Samstag im Süden weiterhin Regen, sonst bei sinkender Temperatur zunehmend Schnee, im Norden auch Sonnenschein."}, {"speaker": "SPEAKER_04", "timestamp": [903.0, 908.3], "sentence": " Am Sonntag insgesamt freundlicher, aber Montag zieht von Südwesten wieder neuer Regen heran."}, {"speaker": "SPEAKER_01", "timestamp": [908.3, 914.52], "sentence": " Um 22.25 Uhr hat Karin Meosker diese Themen für Sie."}, {"speaker": "SPEAKER_01", "timestamp": [914.52, 916.14], "sentence": " Gefahr durch Rechtsextreme."}, {"speaker": "SPEAKER_01", "timestamp": [916.14, 919.16], "sentence": " Welche Lehren zieht der Staat aus dem Lübcke-Mord?"}, {"speaker": "SPEAKER_01", "timestamp": [919.16, 923.02], "sentence": " Und 50.000 km allein auf hoher See."}, {"speaker": "SPEAKER_01", "timestamp": [923.02, 926.3], "sentence": " Segler Boris Herrmann im Tagesthemen-Interview."}]]}