{"chapters": [{"start_time": 20, "end_time": 166}, {"start_time": 166, "end_time": 315}, {"start_time": 315, "end_time": 431}, {"start_time": 431, "end_time": 461}, {"start_time": 461, "end_time": 602}, {"start_time": 602, "end_time": 729}, {"start_time": 729, "end_time": 758}, {"start_time": 758, "end_time": 882}, {"start_time": 882, "end_time": 914}, {"start_time": 914, "end_time": 945}, {"start_time": 945, "end_time": 976}, {"start_time": 976, "end_time": 1054}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.0, 17.46], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_13", "timestamp": [17.46, 20.7], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [20.7, 28.08], "sentence": " Bei der Parlamentswahl in Großbritannien hat Premierminister Johnson mit seinem Brexit-Kurs einen klaren Sieg eingefahren."}, {"speaker": "SPEAKER_13", "timestamp": [28.08, 34.74], "sentence": " Die Konservativen gewannen die meisten Wahlkreise und erreichten mit 80 Mandaten Vorsprung die absolute Mehrheit."}, {"speaker": "SPEAKER_13", "timestamp": [34.74, 40.68], "sentence": " Damit durfte Johnson nun das Brexit-Abkommen, das er mit Brüssel ausgehandelt hat, durch das Unterhaus bringen."}, {"speaker": "SPEAKER_13", "timestamp": [40.68, 46.0], "sentence": " Am 31. Januar will er Großbritannien aus der EU führen."}, {"speaker": "SPEAKER_07", "timestamp": [46.0, 57.0], "sentence": " Für ihn ist es eine triumphale Rückkehr in die Downing Street. Mit der absoluten Mehrheit hat Premier Johnson nun politisch die Hände frei, nicht nur, aber v.a. beim Brexit."}, {"speaker": "SPEAKER_07", "timestamp": [57.0, 62.0], "sentence": " Am Nachmittag tritt er vor die Medien und ruft zur Versöhnung auf."}, {"speaker": "SPEAKER_15", "timestamp": [62.0, 88.92], "sentence": " Ich appelliere an alle auf beiden Seiten des nun dreieinhalb Jahre dauernden, zunehmend fruchtlosen Brexit-Streits. Es ist Zeit, das Thema abzuschließen, damit die Heilung beginnen kann. Der große Verlierer der Wahl Jeremy Corbyn und die Labour-Partei, die sich zuletzt für ein zweites Referendum eingesetzt hatte."}, {"speaker": "SPEAKER_00", "timestamp": [88.92, 95.42], "sentence": " Die Partei verliert erstmals viele traditionelle Labour-Wahlkreise in Mittel- und Nordengland an die Konservativen."}, {"speaker": "SPEAKER_07", "timestamp": [95.42, 103.52], "sentence": " Aus Corbyns eigener Partei gibt es Kritik. Auch sein extrem linker Kurs habe Wähler verprellt. Sie hätten Johnson als das kleinere Übel gesehen."}, {"speaker": "SPEAKER_00", "timestamp": [103.52, 107.96], "sentence": " Der Labour-Chef weist das zurück. er will übergangsweise im Amt bleiben."}, {"speaker": "SPEAKER_06", "timestamp": [107.96, 115.44], "sentence": " Ich wurde gewählt, um die Partei anzuführen und es ist das einzig Verantwortungsvolle, jetzt nicht einfach wegzulaufen."}, {"speaker": "SPEAKER_00", "timestamp": [115.44, 118.62], "sentence": " Ich werde bleiben, bis jemand zu meinem Nachfolger gewählt wird."}, {"speaker": "SPEAKER_06", "timestamp": [118.62, 125.92], "sentence": " Die schottischen Nationalisten der SNP gewinnen dazu."}, {"speaker": "SPEAKER_07", "timestamp": [125.92, 135.3], "sentence": " Die erste Ministerin Sturgeon sieht sich in ihren Forderungen nach einem weiteren Unabhängigkeitsreferendum für Schottland bestärkt."}, {"speaker": "SPEAKER_13", "timestamp": [135.3, 140.54], "sentence": " Johnson hat ein Brexit-Mandat für England. Das akzeptiere ich, wenn auch mit Bedauern."}, {"speaker": "SPEAKER_07", "timestamp": [140.54, 151.0], "sentence": " Aber er hat auf keinen Fall ein Mandat, auch Schottland aus der EU zu führen. Wenn er das tut, zerstört er die Idee unserer Union von gleichberechtigten Partnern."}, {"speaker": "SPEAKER_13", "timestamp": [151.0, 160.04], "sentence": " Die Zukunft und Einheit des Vereinigten Königreiches ungewiss."}, {"speaker": "SPEAKER_07", "timestamp": [160.04, 165.84], "sentence": " Auch das ist Folge dieses Wahlsieges, den Johnson sich so kurz vor Weihnachten sehnlichst gewünscht hat."}, {"speaker": "SPEAKER_13", "timestamp": [165.84, 172.74], "sentence": " Die EU-Staats- und Regierungschefs holten Johnson auf ihrem Gipfel in Brüssel Respekt für den Wahlsieg."}], [{"speaker": "SPEAKER_07", "timestamp": [172.74, 178.06], "sentence": " Zugleich nahmen sie den nächsten Schritt nach einem Austritt Großbritanniens aus der EU in den Blick."}, {"speaker": "SPEAKER_06", "timestamp": [178.06, 181.08], "sentence": " Die Verhandlungen über die künftigen Wirtschaftsbeziehungen."}, {"speaker": "SPEAKER_07", "timestamp": [181.08, 185.0], "sentence": " Die Kommission sprach sich für eine möglichst enge Anbindung des Landes aus."}, {"speaker": "SPEAKER_06", "timestamp": [185.0, 195.0], "sentence": " Zulich wurde die Befürchtung laut, London könne versuchen, mit Steuerdumping und der Absenkung von Sozialstandards Wettbewerbsvorteile für sich zu schaffen."}, {"speaker": "SPEAKER_07", "timestamp": [195.0, 198.0], "sentence": " Hier war heute schon alles dunkel."}, {"speaker": "SPEAKER_02", "timestamp": [198.0, 204.0], "sentence": " Der britische Pressesaal in Brüssel, während nebenan Kanzlerin Merkel spricht, Lichter aus, Stecker raus."}, {"speaker": "SPEAKER_02", "timestamp": [204.0, 206.98], "sentence": " Wohl nie wieder wird hier ein britischer Premier auftreten."}, {"speaker": "SPEAKER_02", "timestamp": [206.98, 213.9], "sentence": " Das klare Wahlergebnis in Großbritannien freut die EU, auch wenn die Verhandlungen nach dem Brexit kaum leichter werden dürften."}, {"speaker": "SPEAKER_10", "timestamp": [213.9, 224.08], "sentence": " Ich gratuliere Boris Johnson zu seinem Sieg. Aber das ist nicht das Ende, sondern ich hoffe, der Beginn einer exzellenten Beziehung zwischen guten Nachbarn."}, {"speaker": "SPEAKER_02", "timestamp": [224.08, 229.64], "sentence": " Ein Jahr lang wird erstmal alles bleiben, wie es ist, zwischen London und der EU."}, {"speaker": "SPEAKER_10", "timestamp": [229.64, 234.5], "sentence": " Doch nun müssen neue Regeln für die Zeit danach verhandelt werden. Das wird nicht einfach."}, {"speaker": "SPEAKER_02", "timestamp": [234.5, 239.96], "sentence": " Viele in Brüssel fürchten, dass Großbritannien der EU Konkurrenz machen will mit Umwelt- und Sozialdumping."}, {"speaker": "SPEAKER_02", "timestamp": [239.96, 250.26], "sentence": " Ich will sicherstellen, dass wir weiter zollfreien Handel zwischen der EU und Großbritannien haben und dass es dabei Mindeststandards gibt, sodass niemand das Gefühl hat, es herrsche unfairer Wettbewerb."}, {"speaker": "SPEAKER_04", "timestamp": [250.26, 262.26], "sentence": " Wir werden jetzt mit Großbritannien einen Wettbewerber vor unserer Haustür haben, der eben nicht mehr integriert ist in den Binnenmarkt und das kann uns ja vielleicht auch manchmal ein bisschen beflügeln."}, {"speaker": "SPEAKER_01", "timestamp": [262.26, 287.16], "sentence": " Er war das offenbar schon jetzt. Frankreichs Präsident Macronron verwies auf die besondere rolle seines landes nach dem brexit in der eu von morgen wird frankreich das einzige land sein das über atomwaffen verfügt und ständiges mitglied im weltsicherheitsrat ist die regierungschefs wollen nun möglichst schnell die prioritäten festlegen für die nächste Runde der Brexit-Verhandlungen."}, {"speaker": "SPEAKER_03", "timestamp": [287.16, 292.76], "sentence": " Bei aller Freude über klare Verhältnisse in London, der heutige Tag ist eine Zäsur für die EU."}, {"speaker": "SPEAKER_01", "timestamp": [292.76, 298.72], "sentence": " Während sie derzeit versucht, mehr Einfluss in der Welt zu bekommen, wird sie durch den anstehenden Brexit erstmals kleiner."}, {"speaker": "SPEAKER_02", "timestamp": [298.72, 305.76], "sentence": " Mit Großbritannien verliert die EU ein wirtschaftliches und militärisches Schwergewicht und 66 Millionen Einwohner."}, {"speaker": "SPEAKER_13", "timestamp": [305.76, 311.12], "sentence": " Was sind nun die nächsten Schritte zum Brexit und wo gibt es noch Stolpersteine?"}, {"speaker": "SPEAKER_13", "timestamp": [311.12, 314.34], "sentence": " Einen Überblick geben wir Ihnen auf tageschau.de."}, {"speaker": "SPEAKER_13", "timestamp": [314.34, 322.48], "sentence": " In Deutschland forderten führende Wirtschaftsverbände schnell Klarheit über die künftigen Handelsbeziehungen mit Großbritannien zu schaffen."}], [{"speaker": "SPEAKER_13", "timestamp": [322.48, 324.72], "sentence": " Dies sei nötig für Investitionen."}, {"speaker": "SPEAKER_13", "timestamp": [324.72, 322.88], "sentence": " mit Großbritannien zu schaffen."}, {"speaker": "SPEAKER_13", "timestamp": [322.88, 325.1], "sentence": " Dies sei nötig für Investitionen."}, {"speaker": "SPEAKER_13", "timestamp": [325.1, 331.02], "sentence": " Nach einem Austritt bleibt Großbritannien zunächst bis Ende kommenden Jahres im Binnenmarkt und in der Zollunion."}, {"speaker": "SPEAKER_13", "timestamp": [331.02, 340.3], "sentence": " Wenn es in dieser Zeit weder ein Wirtschaftsabkommen noch eine Verlängerung der Gespräche gibt, drohen Handelsschranken und Zollkontrollen wie bei einem ungeregelten Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [340.3, 344.48], "sentence": " Erleichterung heute an der Frankfurter Börse."}, {"speaker": "SPEAKER_08", "timestamp": [344.48, 347.0], "sentence": " Auch der Wahlausgang in Großbritannien hat den DAX in die Höhe schnellen lassen."}, {"speaker": "SPEAKER_08", "timestamp": [347.0, 350.0], "sentence": " Die deutsche Wirtschaft atmet zunächst auf."}, {"speaker": "SPEAKER_08", "timestamp": [350.0, 353.0], "sentence": " Bislang war nicht bekannt, kommt der Brexit?"}, {"speaker": "SPEAKER_01", "timestamp": [353.0, 355.0], "sentence": " Und in welcher Form kommt er?"}, {"speaker": "SPEAKER_01", "timestamp": [355.0, 357.0], "sentence": " Ob geregelt oder nicht geregelt?"}, {"speaker": "SPEAKER_01", "timestamp": [357.0, 359.0], "sentence": " Die Gewissheit haben wir jetzt."}, {"speaker": "SPEAKER_01", "timestamp": [359.0, 363.0], "sentence": " Er kommt am 31. Januar 2020 und zwar in geregelter Form."}, {"speaker": "SPEAKER_01", "timestamp": [363.0, 367.72], "sentence": " Das ist eine ziemlich gute Botschaft für alle Unternehmen."}, {"speaker": "SPEAKER_01", "timestamp": [367.72, 369.02], "sentence": " Und jetzt kommt ein Riesen-Aber."}, {"speaker": "SPEAKER_08", "timestamp": [369.02, 377.42], "sentence": " Denn mehr als die Hälfte der deutschen Unternehmen in Großbritannien erwarten für 2020 eine schlechtere wirtschaftliche Entwicklung."}, {"speaker": "SPEAKER_08", "timestamp": [377.42, 381.22], "sentence": " So eine Umfrage des Deutschen Industrie- und Handelskammertags."}, {"speaker": "SPEAKER_08", "timestamp": [381.22, 384.06], "sentence": " Jedes Fünfte will im Königreich Stellen abbauen."}, {"speaker": "SPEAKER_08", "timestamp": [384.06, 385.48], "sentence": " Die Zukunft bleibt unsicher."}, {"speaker": "SPEAKER_16", "timestamp": [385.48, 390.94], "sentence": " Nach dem Brexit wird man gleich weiter verhandeln müssen, z.B. über eine Freihandelszone."}, {"speaker": "SPEAKER_16", "timestamp": [390.94, 394.74], "sentence": " Die Unsicherheit über den Brexit verschwindet nicht."}, {"speaker": "SPEAKER_08", "timestamp": [394.74, 397.92], "sentence": " Besonders betroffen ist die Automobilindustrie."}, {"speaker": "SPEAKER_08", "timestamp": [397.92, 400.86], "sentence": " Aber auch andere Branchen stehen weiter unter Druck."}, {"speaker": "SPEAKER_08", "timestamp": [400.86, 404.3], "sentence": " Der Bundesverband Großhandel rät zu pragmatischem Vorgehen."}, {"speaker": "SPEAKER_18", "timestamp": [404.3, 416.74], "sentence": " Dass man die Balance hält, die man eigentlich die ganze Zeit schon versucht hat, zwischen enger Anbindung Großbritanniens an die EU und nicht belohnen den Austritt."}, {"speaker": "SPEAKER_08", "timestamp": [416.74, 422.06], "sentence": " Der Ausgang der Wahl in Großbritannien hat die Wirtschaft zunächst aufatmen lassen."}, {"speaker": "SPEAKER_08", "timestamp": [422.06, 429.92], "sentence": " Wirklich beruhigen wird sich die Situation aber erst, wenn der Deal tatsächlich umgesetzt und ein Freihandelsabkommen beschlossen ist."}, {"speaker": "SPEAKER_13", "timestamp": [429.92, 434.64], "sentence": " Die USA und China haben sich auf ein Teilabkommen"}], [{"speaker": "SPEAKER_13", "timestamp": [434.64, 436.38], "sentence": " im Handelskonflikt geeinigt."}, {"speaker": "SPEAKER_13", "timestamp": [436.38, 440.7], "sentence": " Damit ist die nächste Runde an geplanten Strafzöllen vorerst abgewendet."}, {"speaker": "SPEAKER_13", "timestamp": [440.7, 444.38], "sentence": " US-Präsident Trump sprach von einem erstaunlichen Deal."}, {"speaker": "SPEAKER_13", "timestamp": [444.38, 465.88], "sentence": " Genaue Details der Vereinbarung sind noch nicht bekannt. Klar ist, dass die ursprünglich für Sonntag vorgesehene Zollerhöhung auf weitere chinesische Waren vom Tisch ist. Nach Angaben beider Seiten haben die USA auch zugesagt, einige bereits verhängte Zölle zu reduzieren. Die EU-Staaten haben sich bei ihrem Treffen in Brüssel auf einen Kompromiss beim"}], [{"speaker": "SPEAKER_13", "timestamp": [465.88, 491.64], "sentence": " Klimaschutzziel 2050 geeinigt. Die 27 Staats- und Regierungschefs verständigten sich grundsätzlich darauf, bis dahin klimaneutral zu werden, allerdings mit einer Ausnahme für Polen. Das Land verlangt Bedenkzeit und es ist stark von der klimaschädlichen Kohleenergie abhängig. Klimaneutral bedeutet, dass nicht mehr Treibhausgase ausgestoßen werden, als auf natürlichem Weg und durch technische Verfahren gebunden werden."}, {"speaker": "SPEAKER_05", "timestamp": [491.64, 495.28], "sentence": " Trotz langer und zäher Verhandlungen."}, {"speaker": "SPEAKER_05", "timestamp": [495.28, 498.86], "sentence": " Die Stimmung bei Kommissionspräsidentin von der Leyen blendend."}, {"speaker": "SPEAKER_05", "timestamp": [498.86, 501.68], "sentence": " Ihren ersten Weihnachtswunsch hat sie schon erfüllt bekommen."}, {"speaker": "SPEAKER_05", "timestamp": [501.68, 504.42], "sentence": " Es gibt eine Einigung bei den Klimazielen."}, {"speaker": "SPEAKER_05", "timestamp": [504.42, 517.66], "sentence": " Es war sehr wichtig für die Europäische Union, dieses gemeinsame Ziel zu definieren, Klimaneutralität bis 2050, mit einer klaren Vision, welche Investitionen das für die kommenden Jahre bedeutet."}, {"speaker": "SPEAKER_15", "timestamp": [517.66, 527.0], "sentence": " Geschlossenheit bei den Staats- und Regierungschefs. Nur eine Ausnahme wird gemacht. Für Polen."}, {"speaker": "SPEAKER_05", "timestamp": [527.0, 532.72], "sentence": " Premier Morawiecki hat 6 Monate länger Zeit, einen Fahrplan zur Klimaneutralität aufzustellen."}, {"speaker": "SPEAKER_05", "timestamp": [532.72, 536.94], "sentence": " Denn Polen ist zurzeit noch von der Stromerzeugung aus Kohlekraft abhängig."}, {"speaker": "SPEAKER_05", "timestamp": [536.94, 541.32], "sentence": " Etwa 80% der Energieversorgung dort sind deshalb klimaschädlich."}, {"speaker": "SPEAKER_05", "timestamp": [541.32, 545.98], "sentence": " Ein schneller Ausstieg nur mit massiver finanzieller Hilfe aus Europa möglich."}, {"speaker": "SPEAKER_04", "timestamp": [545.98, 567.0], "sentence": " Deshalb finde ich es redlich, wenn Polen sagt, wir wollen diese Klimaneutralität, aber wir können die Umsetzung im Augenblick so noch nicht darstellen. Wir müssen mit unseren Menschen sprechen, wir müssen mit den Gewerkschaften sprechen und deshalb habe ich Verständnis dafür, dass er darum bittet, dass er noch etwas mehr Zeit bekommt."}, {"speaker": "SPEAKER_05", "timestamp": [567.0, 572.0], "sentence": " Diskussionen aber nicht nur über die Kohle, auch über die Kernenergie."}, {"speaker": "SPEAKER_05", "timestamp": [572.0, 576.0], "sentence": " Die Streitfrage ist, ist Atomstrom potenziell grün, da emissionsfrei?"}, {"speaker": "SPEAKER_05", "timestamp": [576.0, 580.0], "sentence": " Deutschland will in jedem Fall am Atomausstieg festhalten."}, {"speaker": "SPEAKER_00", "timestamp": [580.0, 587.0], "sentence": " Grundsätzlich aber gilt, jedes Land kann selbst bestimmen, aus welchen Quellen es seine Energie bezieht."}, {"speaker": "SPEAKER_05", "timestamp": [587.0, 591.0], "sentence": " Der Druck beim Thema Klimaschutz eine Einigung zu erzielen war groß."}, {"speaker": "SPEAKER_05", "timestamp": [591.0, 594.0], "sentence": " Die Erleichterung über die Vereinbarung spürbar."}, {"speaker": "SPEAKER_05", "timestamp": [594.0, 602.0], "sentence": " Sie bedeutet auch Rückenwind für die neue EU-Kommissionspräsidentin von der Leyen und ihren ambitionierten Klimaschutzplan, den Green Deal."}], [{"speaker": "SPEAKER_13", "timestamp": [602.0, 605.96], "sentence": " Der UN-Klimagipfel in Madrid geht in die Verlängerung."}, {"speaker": "SPEAKER_13", "timestamp": [605.96, 611.26], "sentence": " Die Vertreter von fast 200 Staaten sind noch in vielen wichtigen Themenbereichen uneins."}, {"speaker": "SPEAKER_13", "timestamp": [611.26, 621.6], "sentence": " Gerungen wird noch über eine gemeinsame Abschlusserklärung, ein Abkommen zu internationalen CO2-Märkten und Hilfen für ärmere Länder, die vom Klimawandel betroffen sind."}, {"speaker": "SPEAKER_13", "timestamp": [621.6, 627.7], "sentence": " Grundsätzlich geht es bei dem Gipfel um die Umsetzung des Pariser Klimaabkommens von 2015."}, {"speaker": "SPEAKER_13", "timestamp": [627.7, 634.04], "sentence": " Die zugesagten Maßnahmen der Staaten reichen bislang nicht aus, um die dort vereinbarten Ziele zu erreichen."}, {"speaker": "SPEAKER_12", "timestamp": [634.04, 641.0], "sentence": " Am Nachmittag protestieren sie vor dem Konferenzgebäude die Aktivisten von Fridays for Future."}, {"speaker": "SPEAKER_12", "timestamp": [641.0, 649.36], "sentence": " Für sie ist der bisherige Verlauf der UN-Klimakonferenz eine einzige Enttäuschung, denn konkrete Ergebnisse gibt es bislang noch nicht."}, {"speaker": "SPEAKER_12", "timestamp": [649.36, 656.72], "sentence": " So wie es aussieht, ist das Ergebnis alles andere als zufriedenstellend, aber wir werden die Delegierten weiter beobachten."}, {"speaker": "SPEAKER_12", "timestamp": [656.72, 661.54], "sentence": " Innen im Plenarsaal wird weiter um konkrete Abmachungen gerungen."}, {"speaker": "SPEAKER_12", "timestamp": [661.54, 665.16], "sentence": " Die Konferenz geht in die Verlängerung mindestens bis morgen."}, {"speaker": "SPEAKER_12", "timestamp": [665.16, 686.38], "sentence": " Zwei wichtige Punkte konnten bislang nicht geklärt werden. Ob und aus welchem Fonds sollen die vom Klimawandel besonders betroffenen Länder entschädigt und wie kann der Handel mit CO2-Emissionen marktwirtschaftlich geregelt werden? Umweltministerin Schulze sieht im EU-Beschluss zur Klimaneutralität ein wichtiges Signal für die Konferenz in Madrid."}, {"speaker": "SPEAKER_12", "timestamp": [686.38, 690.6], "sentence": " Wenn man sich beim Emissionshandel nicht einige, sei das nicht tragisch."}, {"speaker": "SPEAKER_09", "timestamp": [690.6, 695.4], "sentence": " Das bremst nicht den Klimaschutz aus. Es wäre schön, wenn wir dieses zusätzliche Instrument hätten."}, {"speaker": "SPEAKER_09", "timestamp": [695.4, 698.58], "sentence": " Aber wenn nicht, dann muss da eben drüber weiter verhandelt werden."}, {"speaker": "SPEAKER_12", "timestamp": [698.58, 704.2], "sentence": " Dabei sehen Umweltschutzorganisationen den angestrebten Emissionshandel kritisch."}, {"speaker": "SPEAKER_12", "timestamp": [704.2, 704.42], "sentence": " Die Umwelt-Schutz-Organisationen den angestrebten Emissionshandel kritisch."}, {"speaker": "SPEAKER_11", "timestamp": [704.42, 714.78], "sentence": " Die globale Staatengemeinschaft muss sich auf gemeinsame Regeln einigen und nicht wieder neue Kohlenstoffmärkte schaffen, wo Unternehmen wie Exxon, Shell oder BP sich billig freikaufen können."}, {"speaker": "SPEAKER_11", "timestamp": [714.78, 719.46], "sentence": " Sie müssen sich jetzt endlich ernst meinen mit dem Klimaschutz und dabei Verbündete suchen."}, {"speaker": "SPEAKER_12", "timestamp": [719.46, 722.04], "sentence": " Auch um die Abschlusserklärung wird gerungen."}, {"speaker": "SPEAKER_12", "timestamp": [722.04, 729.16], "sentence": " Sie ist ein Hinweis dafür, ob sich die Staatengemeinschaft ehrgeizigere Klimaziele setzen will."}], [{"speaker": "SPEAKER_13", "timestamp": [729.16, 742.48], "sentence": " In Algerien ist der frühere Regierungschef Tebun zum Sieger der Präsidentschaftswahl erklärt worden. Der 74-Jährige habe gut 58 Prozent der Stimmen erhalten, teilte die Wahlbehörde des nordafrikanischen Landes mit."}, {"speaker": "SPEAKER_13", "timestamp": [742.48, 757.74], "sentence": " Zehntausende Menschen protestierten allein in Algier gegen das Ergebnis und sprachen von Wahlbetrug. Thibun gilt als Vertrauter des früheren Präsidenten Bouteflika, der im April nach 20-jähriger Amtszeit aufgrund von Massenprotesten zurückgetreten war."}, {"speaker": "SPEAKER_13", "timestamp": [757.74, 764.76], "sentence": " Der Erwerb und der Besitz von Waffen soll künftig stärker überwacht werden. Ein entsprechendes Gesetz"}], [{"speaker": "SPEAKER_13", "timestamp": [764.76, 769.16], "sentence": " hat der Bundestag mit den Stimmen der Großen Koalition beschlossen."}, {"speaker": "SPEAKER_13", "timestamp": [769.16, 777.76], "sentence": " Um das zu verhindern, dass Extremisten legal an Waffen gelangen, überprüft der Verfassungsschutz alle Anträge auf einen Waffenschein."}, {"speaker": "SPEAKER_13", "timestamp": [777.76, 781.16], "sentence": " Zudem werden die Meldepflichten für Händler verschärft."}, {"speaker": "SPEAKER_13", "timestamp": [781.16, 785.7], "sentence": " Auf Druck von Jägern und Sportschützen hat die Koalition geplante Auflagen abgemildert."}, {"speaker": "SPEAKER_10", "timestamp": [785.7, 792.86], "sentence": " Gut zwei Millionen legale Waffenbesitzer gibt es in Deutschland, darunter viele Jäger und Sportschützen."}, {"speaker": "SPEAKER_10", "timestamp": [792.86, 796.42], "sentence": " Der allergrößte Teil von ihnen geht verantwortungsvoll mit den Waffen um."}, {"speaker": "SPEAKER_10", "timestamp": [796.42, 803.64], "sentence": " Doch auch Extremisten wie etwa Reichsbürger, von denen möglicherweise Gefahr ausgehen könnte, durften bisher Schusswaffen legal erwerben."}, {"speaker": "SPEAKER_10", "timestamp": [803.64, 808.74], "sentence": " In Zukunft soll gelten, bei jedem Antrag auf einen Waffenschein ist die Anfrage beim Verfassungsschutz Pflicht."}, {"speaker": "SPEAKER_00", "timestamp": [808.74, 820.2], "sentence": " Wir schließen damit eine Lücke, die bis dato bestand. Bis dato war es nach Antragstellung so, dass irgendwann später der Verfassungsschutz mal die Waffenbesitzer-Dateien überprüft und geguckt hat, ob Extremisten dabei sind. Wir gehen jetzt einen Schritt nach vorne."}, {"speaker": "SPEAKER_10", "timestamp": [820.2, 825.08], "sentence": " Die FDP meint, damit ist die Bundesregierung klar übers Ziel hinausgeschossen."}, {"speaker": "SPEAKER_03", "timestamp": [825.08, 830.1], "sentence": " Wir haben einen Vorschlag gemacht, der Ihnen heute vorliegt, wie wir anlassbezogen die Daten miteinander abgleichen können."}, {"speaker": "SPEAKER_03", "timestamp": [830.1, 838.08], "sentence": " Das, was Sie hier ohne Not einführen, ohne ordentliche Vorbereitung, ist ein Generalverdacht für legale Waffenbesitzer und das ist mit der FDP nicht zu machen."}, {"speaker": "SPEAKER_10", "timestamp": [838.08, 849.1], "sentence": " Das Gesetz sieht außerdem vor, dass die Länder leichter Messer- und Waffenverbotszonen einrichten können. Ein Verbot großer Magazine für bestimmte Waffen, um deren Nutzung bei Terroranschlägen zu verhindern."}, {"speaker": "SPEAKER_10", "timestamp": [849.1, 852.92], "sentence": " Und ein Bedürfnisnachweis für eine Waffe alle fünf Jahre."}, {"speaker": "SPEAKER_10", "timestamp": [852.92, 856.16], "sentence": " Also warum ein Bürger diese Waffe eigentlich braucht."}, {"speaker": "SPEAKER_10", "timestamp": [856.16, 860.0], "sentence": " Die AfD hält die gesamte Verschärfung des Waffenrechts für politischen Aktionismus."}, {"speaker": "SPEAKER_15", "timestamp": [860.0, 867.0], "sentence": " Sie verbessern damit nicht die Sicherheit in unserem Land, sondern drangsalieren unnötig Sportschützen und Jäger."}, {"speaker": "SPEAKER_15", "timestamp": [867.0, 873.0], "sentence": " Ihr beabsichtigtes Ziel, Terroristen und Extremisten zu bekämpfen, erreichen Sie damit auch nicht."}, {"speaker": "SPEAKER_15", "timestamp": [873.0, 876.0], "sentence": " Denn diese Gewaltverbrecher halten sich nicht an Gesetze."}, {"speaker": "SPEAKER_10", "timestamp": [876.0, 880.0], "sentence": " Der Gesetzentwurf ist mit den Stimmen der Koalition angenommen."}, {"speaker": "SPEAKER_10", "timestamp": [880.0, 882.0], "sentence": " Der Bundesrat muss noch zustimmen."}], [{"speaker": "SPEAKER_13", "timestamp": [882.0, 888.24], "sentence": " Das Bundesjustizministerium will den Kampf gegen Hass und Hetze im Internet verstärken."}, {"speaker": "SPEAKER_13", "timestamp": [888.24, 897.84], "sentence": " Man habe zuletzt zu häufig beobachten müssen, dass das Worten Taten geworden seien, sagte Ministerin Lambrecht zur Begründung bei der Vorstellung ihres Gesetzentwurfes."}, {"speaker": "SPEAKER_13", "timestamp": [897.84, 902.94], "sentence": " Er sieht vor, bereits die Androhung von Gewalt härter zu sanktionieren als bisher."}, {"speaker": "SPEAKER_13", "timestamp": [902.94, 909.94], "sentence": " Sozialen Netzwerken, die Straftaten nicht den Behörden melden, drohen Bußgelder von bis zu 50 Millionen Euro."}, {"speaker": "SPEAKER_13", "timestamp": [909.94, 913.9], "sentence": " Der Gesetzentwurf soll im Februar ins Kabinett eingebracht werden."}, {"speaker": "SPEAKER_13", "timestamp": [913.9, 919.22], "sentence": " In Sachsen-Anhalt ist bei einer Explosion in einem Mehrfamilienhaus"}], [{"speaker": "SPEAKER_13", "timestamp": [919.22, 920.6], "sentence": " ein Mensch ums Leben gekommen."}, {"speaker": "SPEAKER_13", "timestamp": [920.6, 923.48], "sentence": " Mindestens 15 Bewohner erlitten Verletzungen."}, {"speaker": "SPEAKER_13", "timestamp": [923.48, 945.64], "sentence": " Die Explosion ereignete sich am Morgen in Blankenburg, etwa 50 Kilometer südwestlich von Magdeburg. Rettungskräfte brachten 32 Hausbewohner in Sicherheit. Die Polizei vermutet, dass der getötete Mieter trotz eines Fernwärmeanschlusses eigene Gasheizgeräte benutzt hatte. In der Wohnung wurden mehrere Gasflaschen gefunden."}], [{"speaker": "SPEAKER_17", "timestamp": [945.64, 949.4], "sentence": " Die Arbeiterwohlfahrt feiert ihren 100. Geburtstag."}, {"speaker": "SPEAKER_17", "timestamp": [949.4, 954.6], "sentence": " Und zum Festakt in Berlin kam mit Bundespräsident Steinmeier auch prominenter Besuch."}, {"speaker": "SPEAKER_17", "timestamp": [954.6, 963.04], "sentence": " Gegründet als Selbsthilfeorganisation der Arbeiter in der Weimarer Republik, ist die AWO heute einer der größten Arbeitgeber Deutschlands."}, {"speaker": "SPEAKER_17", "timestamp": [963.04, 967.54], "sentence": " Steinmeier lobte das Engagement der Arbeiterwohlfahrt für die Schwachen in der Gesellschaft."}, {"speaker": "SPEAKER_17", "timestamp": [967.54, 974.86], "sentence": " Angesichts der wachsenden Kluft zwischen Arm und Reich sprach sich AWO-Chef Stadler für die Wiedereinführung der Vermögenssteuer aus."}, {"speaker": "SPEAKER_13", "timestamp": [974.86, 980.9], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 14. Dezember."}], [{"speaker": "SPEAKER_14", "timestamp": [980.9, 984.52], "sentence": " Der Wind legt zu und bringt milde Luft."}, {"speaker": "SPEAKER_14", "timestamp": [984.52, 1008.04], "sentence": " Bedingt durch die großen Luftdruckunterschiede nahe des Tiefs über der Nordsee gibt es vor allem in der Südhälfte Deutschlands bis ins Flachland Sturmböen, in den Höhenlagen Orkanböen. In der Nacht teilweise Regenschauer, ab 400 Metern Schnee. Am Tag viele Wolken, mal Sonne, hin und wieder Regen oder kräftige Schauer. In den nördlichen Mittelgebirgen schneit es oberhalb von 400 Metern."}, {"speaker": "SPEAKER_14", "timestamp": [1008.04, 1012.5], "sentence": " In der Nacht plus 5 bis minus 3 Grad, am Tag 3 bis 12 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [1012.5, 1019.02], "sentence": " Am Sonntag wechselhaftes stürmisches Wetter, mitunter lockert es auch mal auf, mild bis 14 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [1019.02, 1023.56], "sentence": " Am Montag ist es unbeständig, der Wind lässt nach, weiterhin ist es mild."}, {"speaker": "SPEAKER_14", "timestamp": [1023.56, 1027.4], "sentence": " Am Dienstag etwas Sonne, viele Wolken, im Nordwesten Regen."}, {"speaker": "SPEAKER_13", "timestamp": [1027.4, 1034.94], "sentence": " Um 21.45 Uhr sehen Sie diese Tagesthemen mit Pina Atalay."}, {"speaker": "SPEAKER_13", "timestamp": [1034.94, 1036.26], "sentence": " Jetzt aber schnell."}, {"speaker": "SPEAKER_13", "timestamp": [1036.26, 1039.6], "sentence": " Großbritannien und der Brexit am Tag nach der Wahl."}, {"speaker": "SPEAKER_13", "timestamp": [1039.6, 1042.06], "sentence": " Sowie Petrischale statt Kuhstall."}, {"speaker": "SPEAKER_13", "timestamp": [1042.06, 1043.88], "sentence": " Das Fleisch der Zukunft."}, {"speaker": "SPEAKER_13", "timestamp": [1043.88, 1046.08], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}