{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 486}, {"start_time": 486, "end_time": 637}, {"start_time": 637, "end_time": 666}, {"start_time": 666, "end_time": 701}, {"start_time": 701, "end_time": 899}, {"start_time": 899, "end_time": 1016}, {"start_time": 1016, "end_time": 1046}, {"start_time": 1046, "end_time": 1095}, {"start_time": 1095, "end_time": 1115}, {"start_time": 1115, "end_time": 1198}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.34], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_07", "timestamp": [7.34, 17.7], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_09", "timestamp": [17.7, 21.26], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.26, 27.24], "sentence": " Das Bundesverfassungsgericht hat den Finanzplänen der Regierung einen massiven Dämpfer versetzt."}, {"speaker": "SPEAKER_09", "timestamp": [27.24, 35.6], "sentence": " Karlsruhe erklärte heute den zweiten Nachtragshaushalt 2021 für nichtig und gab einer Klage der Unionsfraktion statt."}], [{"speaker": "SPEAKER_09", "timestamp": [35.6, 42.78], "sentence": " Der Ampelkoalition fehlen nun 60 Milliarden Euro, mit denen Energie- und Klimaprojekte finanziert werden sollten."}, {"speaker": "SPEAKER_09", "timestamp": [42.78, 47.62], "sentence": " Als Reaktion wurden die Pläne für den Klimafonds vorerst auf Eis gelegt."}, {"speaker": "SPEAKER_09", "timestamp": [47.62, 50.16], "sentence": " Die Union sprach von einer Klatsche."}, {"speaker": "SPEAKER_09", "timestamp": [50.16, 60.02], "sentence": " Das Gericht hatte beanstandet, dass die Ampel nicht benötigte Kredite zur Bewältigung der Corona-Krise umgewidmet und so die Schuldenbremse umgangen hatte."}, {"speaker": "SPEAKER_09", "timestamp": [60.02, 63.48], "sentence": " Berlin, Anfang 2022."}, {"speaker": "SPEAKER_03", "timestamp": [63.48, 67.36], "sentence": " Der Bundestag ändert rückwirkend den Haushalt für das Jahr davor."}, {"speaker": "SPEAKER_03", "timestamp": [67.36, 75.08], "sentence": " Denn aus dem großen Topf für mögliche Kredite zur Bewältigung der Corona-Pandemie wurden 60 Milliarden Euro nicht benötigt."}, {"speaker": "SPEAKER_03", "timestamp": [75.08, 83.08], "sentence": " Diese wurden per Nachtragshaushalt übertragen, und zwar auf den heutigen Klima- und Transformationsfonds, ein sogenanntes Sondervermögen."}, {"speaker": "SPEAKER_03", "timestamp": [83.08, 84.7], "sentence": " und Transformationsfonds, ein sogenanntes Sondervermögen."}, {"speaker": "SPEAKER_03", "timestamp": [84.7, 91.04], "sentence": " Die energetische Sanierung von Häusern ist eine von vielen Maßnahmen, die aus diesem Fonds finanziert werden sollen."}, {"speaker": "SPEAKER_03", "timestamp": [91.04, 97.66], "sentence": " Die Ampelkoalition hatte argumentiert, das würde die Wirtschaft ankurbeln und damit auch die Folgen der Pandemie bekämpfen."}, {"speaker": "SPEAKER_03", "timestamp": [97.66, 104.56], "sentence": " Mit dem Urteil aus Karlsruhe steht fest, diese Übertragung war ein Verstoß gegen die Schuldenbremse im Grundgesetz."}, {"speaker": "SPEAKER_03", "timestamp": [104.56, 129.58], "sentence": " Danach muss der Staat grundsätzlich ohne Einnahmen aus Krediten auskommen. Eine Ausnahme gibt es unter anderem für außergewöhnliche Notsituationen. Die Pandemie war so eine. Aber der Gesetzgeber habe nicht ausreichend begründet, dass die Klimaschutzmaßnahmen etwas mit den Folgen der Pandemie zu tun hätten, also noch im Zusammenhang mit der damaligen Notsituation stehen, so das Gericht."}, {"speaker": "SPEAKER_17", "timestamp": [129.58, 137.8], "sentence": " Dies gilt insbesondere mit Blick auf die Notwendigkeit der konkret mit dem Klima- und Transformationsfonds geplanten Maßnahmen."}, {"speaker": "SPEAKER_03", "timestamp": [137.8, 147.24], "sentence": " Zweiter Kritikpunkt. Mittel für eine Notsituation müssten auch in dem Jahr eingesetzt werden, für das der Bundestag die Notsituation festgestellt hat."}, {"speaker": "SPEAKER_03", "timestamp": [147.24, 152.44], "sentence": " Sie dürfen nicht wie hier auf Vorrat beschlossen und erst in den Jahren danach eingesetzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [152.44, 155.5], "sentence": " Der Nachtragshaushalt war daher nichtig."}, {"speaker": "SPEAKER_17", "timestamp": [155.5, 164.1], "sentence": " Damit verringern sich rückwirkend die dem Klima- und Transformationsfonds zur Verfügung stehenden Finanzmittel um 60 Mrd. Euro."}, {"speaker": "SPEAKER_03", "timestamp": [164.1, 167.0], "sentence": " Ein Grundsatzurteil mit finanziellen Folgen."}, {"speaker": "SPEAKER_03", "timestamp": [167.0, 171.0], "sentence": " Wie man damit umgeht, ist nun eine politische Frage."}, {"speaker": "SPEAKER_07", "timestamp": [171.0, 178.0], "sentence": " Überrascht war das Kabinett am Morgen von der Härte des Urteils des Bundesverfassungsgerichts."}, {"speaker": "SPEAKER_07", "timestamp": [178.0, 183.0], "sentence": " Dass 60 Mrd. in ihrer Finanzplanung wegfallen, das hatten sie nicht wirklich erwartet."}, {"speaker": "SPEAKER_07", "timestamp": [183.0, 206.18], "sentence": " Nun müssen Konsequenzen daraus gezogen werden wir werden umgehend damit beginnen einen neuen wirtschaftsplan für den klima und transformationsfonds für die jahre 2024 fortfolgende aufzustellen der fonds ist nun auf dem prüfstand zukünftige ampelprojekte am wackeln einig ist man das geld für mehr energieeffizienz noch fließen soll."}, {"speaker": "SPEAKER_07", "timestamp": [206.18, 208.16], "sentence": " Das ist zum Beispiel..."}, {"speaker": "SPEAKER_04", "timestamp": [208.16, 213.56], "sentence": " Die Förderung von Gebäudesanierung, Fenstertüren, Dämmung oder eben auch Wärmemittel."}, {"speaker": "SPEAKER_07", "timestamp": [213.56, 216.18], "sentence": " Habeck verspricht weiter..."}, {"speaker": "SPEAKER_04", "timestamp": [216.18, 223.94], "sentence": " Die Beschlüsse des Gerichts heute und die Umsetzung durch den Bundesfinanzminister bedeuten, dass alle zugesagten Verpflichtungen eingehalten werden."}, {"speaker": "SPEAKER_07", "timestamp": [223.94, 228.0], "sentence": " Kritik musste Kanzler Scholz danach im Bundestag einstecken."}, {"speaker": "SPEAKER_07", "timestamp": [228.0, 231.58], "sentence": " Er habe die Verschiebung der Gelder in den Fonds zu verantworten."}, {"speaker": "SPEAKER_02", "timestamp": [231.58, 237.62], "sentence": " Alle waren bis jetzt der Überzeugung, dass das auch ein ordentliches, korrektes Vorgehen ist."}, {"speaker": "SPEAKER_02", "timestamp": [237.62, 242.66], "sentence": " Ich finde, es ist gut, dass wir eine Verfassungsordnung haben, in der das Bundesverfassungsgericht spricht."}, {"speaker": "SPEAKER_02", "timestamp": [242.66, 247.6], "sentence": " Und ich bin auch sehr stolz darauf, dass wir die Urteile dann beachten, wenn wir vorher anderer Meinung waren."}, {"speaker": "SPEAKER_07", "timestamp": [247.6, 254.38], "sentence": " Aus Sicht der Union ist damit die gesamte Finanz- und Haushaltsplanung der Bundesregierung gescheitert."}, {"speaker": "SPEAKER_07", "timestamp": [254.38, 258.84], "sentence": " Die Beratungen für den kommenden Bundeshaushalt müssten deshalb unterbrochen werden."}, {"speaker": "SPEAKER_16", "timestamp": [258.84, 264.8], "sentence": " Die Bundesregierung muss das 1. Mal in ihrer Amtszeit etwas tun, was sie bis jetzt sorgfältig vermieden hat."}, {"speaker": "SPEAKER_16", "timestamp": [264.8, 270.72], "sentence": " Sie muss mit dem erste Mal in ihrer Amtszeit etwas tun, was sie bis jetzt sorgfältig vermieden hat. Sie muss mit dem Geld auskommen, das im Bundeshaushalt der Bundesrepublik Deutschland vereinnahmt wird."}, {"speaker": "SPEAKER_07", "timestamp": [270.72, 278.6], "sentence": " Die Union will nun prüfen, ob das Urteil auch für einen weiteren Nebenhaushalt, den Wirtschaftsstabilisierungsfonds, gelten könnte."}, {"speaker": "SPEAKER_07", "timestamp": [278.6, 281.74], "sentence": " Der soll die Folgen des Ukraine-Krieges abmildern."}, {"speaker": "SPEAKER_03", "timestamp": [281.74, 305.06], "sentence": " Frank Breutigam ist unser Rechtsexperte in karlsruhe was ist das grundsätzliche an diesem urteil heute ja die schuldenbremse in dieser form ist ja noch nicht so alt die wurde vom gesetzgeber 2009 ins grundgesetz eingefügt und dieser fall war jetzt die erste gelegenheit für das verfassungsgericht in diesem rechtlichen neuland pflöcke einzuschlagen. Die Richtung dabei, die ist sehr klar."}, {"speaker": "SPEAKER_03", "timestamp": [305.06, 307.36], "sentence": " Die Schuldenbremse ist streng zu verstehen."}, {"speaker": "SPEAKER_03", "timestamp": [307.36, 308.94], "sentence": " Die Schuldenbremse ist die Regel."}, {"speaker": "SPEAKER_03", "timestamp": [308.94, 312.62], "sentence": " Neue Schulden in einer Krise sind die Ausnahme."}, {"speaker": "SPEAKER_03", "timestamp": [312.62, 314.78], "sentence": " Die muss der Staat besonders gut begründen."}, {"speaker": "SPEAKER_03", "timestamp": [314.78, 317.7], "sentence": " Daran ist das ja hier im konkreten Fall gescheitert."}, {"speaker": "SPEAKER_03", "timestamp": [317.7, 323.46], "sentence": " Also an dem Punkt, was haben die geplanten Klimamaßnahmen denn noch mit den Folgen der Pandemie zu tun?"}, {"speaker": "SPEAKER_03", "timestamp": [323.46, 332.0], "sentence": " Und außerdem setzt das Gericht heute Grenzen, damit die Regeln der Schuldenbremse nicht durch sogenannte Sondervermögen umgangen werden können."}, {"speaker": "SPEAKER_03", "timestamp": [332.0, 335.0], "sentence": " Auch das hat sehr grundsätzliche Bedeutung."}, {"speaker": "SPEAKER_03", "timestamp": [335.0, 348.0], "sentence": " Wichtig ist noch, das Gericht hat heute nicht darüber geurteilt, ob die geplanten Maßnahmen zum Klimaschutz okay sind oder nicht, sondern darüber, dass bei der geplanten Finanzierung die Regeln der Schuldenbremsen okay sind oder nicht. Sondern darüber, dass bei der geplanten Finanzierung die Regeln der Schuldenbremse nicht eingehalten wurden."}, {"speaker": "SPEAKER_09", "timestamp": [348.0, 350.0], "sentence": " Was sind nun die rechtlichen Folgen?"}, {"speaker": "SPEAKER_03", "timestamp": [350.0, 353.0], "sentence": " Das entsprechende Gesetz wurde für nichtig erklärt."}, {"speaker": "SPEAKER_03", "timestamp": [353.0, 360.0], "sentence": " D.h. diese übertragenen 60 Mrd. Euro an Kreditermächtigungen stehen dem Klimafonds nicht zur Verfügung."}, {"speaker": "SPEAKER_03", "timestamp": [360.0, 365.22], "sentence": " Das sind zwar nicht die einzigen Mittel in diesem Fonds, aber diese Lücke klafft da jetzt."}, {"speaker": "SPEAKER_00", "timestamp": [365.22, 371.5], "sentence": " Und nachdem die rechtlichen Fragen nun geklärt sind, beginnt eben jetzt die politische Herausforderung, wie man mit dieser Lücke umgeht."}, {"speaker": "SPEAKER_09", "timestamp": [371.5, 378.58], "sentence": " Vielen Dank, Frank Breutigam in Karlsruhe. Und nach den politischen Konsequenzen fragen wir in Berlin Matthias Deiß."}, {"speaker": "SPEAKER_09", "timestamp": [378.58, 380.78], "sentence": " Was bedeutet das Urteil für die Ampel?"}, {"speaker": "SPEAKER_09", "timestamp": [380.78, 383.18], "sentence": " Das Urteil für die Ampel."}, {"speaker": "SPEAKER_14", "timestamp": [383.18, 394.3], "sentence": " Tja, auch wenn der Kanzler heute demonstrativ versuchte, Gelassenheit auszustrahlen, dieses Urteil ist für seine Bundesregierung nicht nur eine echte Ohrfeige, sondern auch eine böse Überraschung."}, {"speaker": "SPEAKER_14", "timestamp": [394.3, 403.04], "sentence": " Bis direkt vor der Urteilsverkündung hatte in der Ampel noch die Hoffnung überwogen, dass zumindest die bereits getätigten Ausgaben durchgehen würden."}, {"speaker": "SPEAKER_14", "timestamp": [403.04, 408.02], "sentence": " Dass es jetzt anders kommt, setzt die Bundesregierung unter enormen Zugzwang."}, {"speaker": "SPEAKER_14", "timestamp": [408.02, 415.22], "sentence": " Direkt nach der Kabinettssitzung haben Kanzler, Vizekanzler und Finanzminister rund eine Stunde über das weitere Vorgehen beraten."}, {"speaker": "SPEAKER_14", "timestamp": [415.22, 429.48], "sentence": " Der beschlossene Sperrvermerk ist die erste Folge des Urteils und gilt für alle Ausgaben aus dem Klima- und Transformationsfonds bis auf die bereits laufenden Förderprogramme für Energieeffizienz und Gebäudesanierung."}, {"speaker": "SPEAKER_14", "timestamp": [429.48, 440.5], "sentence": " Allen Koalitionspartnern ist jetzt klar, das, was darüber hinaus geplant war, ist ohne alternative Einnahmen nicht finanzierbar und liegt damit jetzt auf dem Verhandlungstisch."}, {"speaker": "SPEAKER_09", "timestamp": [440.5, 443.98], "sentence": " Welche Möglichkeiten gibt es denn jetzt für die Regierung?"}, {"speaker": "SPEAKER_14", "timestamp": [443.98, 467.16], "sentence": " Woher könnte das fehlende Geld nun kommen? Nun die Schuldenbremse gilt ohne Wenn und Aber. Man könnte sie natürlich auch aus der Verfassung widerstreichen. Dafür bräuchte es aber eine Zweidrittelmehrheit im Bundestag und die ist im Moment einfach nicht in Sicht. Tut man es nicht, bleiben eigentlich nur noch das Erhöhen von Steuern, das dieser Finanzminister immer ausgeschlossen hat."}, {"speaker": "SPEAKER_14", "timestamp": [467.16, 472.7], "sentence": " Oder ein rigider Sparkurs, das heißt das Priorisieren und Streichen von staatlichen Ausgaben."}, {"speaker": "SPEAKER_14", "timestamp": [472.7, 481.24], "sentence": " Das ist ein schmerzhafter Prozess, der diese ohnehin schon schwierige Ampelkoalition in sehr, sehr schweres Fahrwasser bringen dürfte."}, {"speaker": "SPEAKER_09", "timestamp": [481.24, 484.4], "sentence": " Vielen Dank, Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [484.4, 492.68], "sentence": " fahrwasser bringen dürfte vielen dank matthias deis in berlin israelische soldaten haben in der nacht teile des umkämpften als chiefer krankenhauses im gasastreifen gestürmt das"}], [{"speaker": "SPEAKER_09", "timestamp": [492.68, 508.8], "sentence": " militär teilte anschließend mit bei dem einsatz seien waffen der hamas sichergestellt worden nach darstellung israels befindet sich unter dem gebäudekomplex eine kommandozentrale der terrororganisation das als chieferhospital ist das größte Krankenhaus im Gazastreifen."}, {"speaker": "SPEAKER_09", "timestamp": [508.8, 513.0], "sentence": " Das Personal berichtet von dramatischen Zuständen in der Klinik."}, {"speaker": "SPEAKER_01", "timestamp": [513.0, 516.72], "sentence": " Die Al-Shifa-Klinik gestern Abend."}, {"speaker": "SPEAKER_06", "timestamp": [516.72, 524.7], "sentence": " In diesem Video, veröffentlicht vom Hamas-geführten Gesundheitsministerium in Gaza, berichtet ein Mediziner von Angriffen des israelischen Militärs."}, {"speaker": "SPEAKER_06", "timestamp": [524.7, 525.28], "sentence": " Es ist schwer und kompliziert, sagt der Mann. Ministerium in Gaza, berichtet ein Mediziner von Angriffen des israelischen Militärs."}, {"speaker": "SPEAKER_01", "timestamp": [525.28, 547.68], "sentence": " Es ist schwer und kompliziert, sagt der Mann. Patienten werden jetzt weggebracht vom Schmutz und dem Staub, sonst drohen sie hier zu ersticken. Das israelische Militär vermutet eine Hamas-Kommandozentrale in Tunneln unter der Klinik. Bestätigt heute, dass Soldaten in einen Teil des Krankenhauses eingedrungen sind. Man habe Waffen gefunden. Unabhängig überprüfen lassen sich diese Angaben nicht."}, {"speaker": "SPEAKER_14", "timestamp": [547.68, 557.06], "sentence": " Das israelische Militär setzt auch medizinische und arabisch sprechende Teams ein, die speziell ausgebildet sind für diese komplexe Umgebung."}, {"speaker": "SPEAKER_06", "timestamp": [557.06, 562.88], "sentence": " Die Weltgesundheitsorganisation übt scharfe Kritik."}, {"speaker": "SPEAKER_03", "timestamp": [562.88, 569.84], "sentence": " Der israelische Militäransatz im Al-Shifa-Krankenhaus in Gazastadt ist absolut inakzeptabel."}, {"speaker": "SPEAKER_06", "timestamp": [569.84, 572.24], "sentence": " Krankenhäuser sind keine Schlachtfelder."}, {"speaker": "SPEAKER_10", "timestamp": [572.24, 578.98], "sentence": " Die WHO bekräftigt die Forderung nach einer humanitären Feuerpause."}, {"speaker": "SPEAKER_06", "timestamp": [578.98, 583.24], "sentence": " Auch im Süden von Gaza weiterhin israelische Luftangriffe."}, {"speaker": "SPEAKER_03", "timestamp": [583.24, 588.36], "sentence": " Insgesamt nach palästinensischen Angaben mehr als 11.000 Tote in Gaza seit Kriegsbeginn."}, {"speaker": "SPEAKER_13", "timestamp": [588.36, 591.92], "sentence": " Todeszahlen, die die Vereinten Nationen als glaubwürdig einstufen."}, {"speaker": "SPEAKER_06", "timestamp": [591.92, 596.82], "sentence": " Gleichzeitig setzt die Hamas ihren Raketenbeschuss auf Israel fort."}, {"speaker": "SPEAKER_06", "timestamp": [596.82, 603.3], "sentence": " Zum ersten Mal hat heute ein Tankcluster den Grenzübergang bei Rafah nach Gaza überquert."}, {"speaker": "SPEAKER_06", "timestamp": [603.3, 608.98], "sentence": " Allerdings darf dieser Treibstoff laut UN nur für den Transport von Hilfsgütern eingesetzt werden."}, {"speaker": "SPEAKER_06", "timestamp": [608.98, 612.0], "sentence": " Israel befürchtet, dass er in die Hände der Hamas gelangen könnte."}, {"speaker": "SPEAKER_06", "timestamp": [612.0, 614.88], "sentence": " Treibstoff etwa zur Wasseraufbereitung fehlt."}, {"speaker": "SPEAKER_06", "timestamp": [614.88, 623.3], "sentence": " Die UN warnen, etwa 70 Prozent der Bevölkerung in Gaza hätte am Ende des heutigen Tages keinen Zugang mehr zu sauberem Trinkwasser."}, {"speaker": "SPEAKER_06", "timestamp": [623.3, 624.58], "sentence": " des heutigen Tages keinen Zugang mehr zu sauberem Trinkwasser."}, {"speaker": "SPEAKER_09", "timestamp": [624.58, 635.18], "sentence": " Zur Frage, unter welchen Umständen militärische Operationen gegen Kliniken wie das Al-Shifa-Krankenhaus legitim sind, finden Sie ein Interview mit einem Völkerrechtler bei tagesschau.de."}, {"speaker": "SPEAKER_09", "timestamp": [635.18, 639.54], "sentence": " US-Präsident Biden berät heute Abend in San Francisco"}], [{"speaker": "SPEAKER_09", "timestamp": [639.54, 646.4], "sentence": " mit Vertretern der asiatisch-pazifischen Wirtschaftsgemeinschaft APEC über Wege für eine bessere Zusammenarbeit in der Region."}, {"speaker": "SPEAKER_09", "timestamp": [646.4, 651.28], "sentence": " Dabei ist auch ein Gespräch zwischen Biden und Chinas Staatschef Xi Jinping geplant."}, {"speaker": "SPEAKER_09", "timestamp": [651.28, 659.68], "sentence": " Die beiden Politiker wollen ausloten, ob und wie das angespannte Verhältnis zwischen den beiden weltweit größten Volkswirtschaften wieder verbessert werden kann."}, {"speaker": "SPEAKER_09", "timestamp": [659.68, 663.7], "sentence": " Es wäre das erste Treffen von Biden und Xi seit einem Jahr."}, {"speaker": "SPEAKER_09", "timestamp": [663.7, 665.46], "sentence": " Es wäre das erste Treffen von Biden und Xi seit einem Jahr."}, {"speaker": "SPEAKER_09", "timestamp": [665.46, 680.1], "sentence": " Die britische Regierung von Premier Sunak ist mit ihren Plänen gescheitert, Asylverfahren nach Ruanda auszulagern. Das oberste Gericht Großbritanniens stufte das Vorhaben einstimmig als gesetzeswidrig ein und bestätigte eine Entscheidung der Vorinstanz."}], [{"speaker": "SPEAKER_00", "timestamp": [680.1, 687.38], "sentence": " Dem Vorsitzenden Richter zufolge ist das ostafrikanische Ruanda nicht als sicheres Drittland zu sehen."}, {"speaker": "SPEAKER_00", "timestamp": [687.38, 691.02], "sentence": " Dort bestehe keine Chance auf ein faires Asylverfahren."}, {"speaker": "SPEAKER_00", "timestamp": [691.02, 694.34], "sentence": " Flüchtlingen drohe die Abschiebung in ihre Heimat."}, {"speaker": "SPEAKER_00", "timestamp": [694.34, 699.64], "sentence": " Premier Sunak will an seinem Vorhaben festhalten und kündigte eine Neuregelung an."}, {"speaker": "SPEAKER_04", "timestamp": [699.64, 705.6], "sentence": " Bahnreisende müssen sich auf erhebliche Einschränkungen im Fernverkehr einstellen."}], [{"speaker": "SPEAKER_09", "timestamp": [705.6, 712.12], "sentence": " Grund ist der Warnstreik der Gewerkschaft Deutscher Lokomotivführer, der heute Abend um 22 Uhr beginnt."}, {"speaker": "SPEAKER_09", "timestamp": [712.12, 718.48], "sentence": " Die Bahn geht davon aus, dass mehr als 80 Prozent der Intercity- und ICE-Züge ausfallen werden."}, {"speaker": "SPEAKER_09", "timestamp": [718.48, 725.48], "sentence": " Der Streik soll bis morgen Abend dauern. Wann die Tarifpartner wieder an den Verhandlungstisch zurückkehren, ist unklar."}, {"speaker": "SPEAKER_15", "timestamp": [725.48, 736.12], "sentence": " Schnell noch den Zug erwischen, bevor der Streik der GDL beginnt. Am Abend wurde es doch mal voll auf dem Berliner Hauptbahnhof. Die andere Möglichkeit, die Reise zu verschieben."}, {"speaker": "SPEAKER_15", "timestamp": [736.12, 745.46], "sentence": " Die Bahn hat die Zugbindung aufgehoben. Zudem kündigt sie einen Notfallplan an mit längeren Zügen und mehr Sitzplätzen für die, die unbedingt während des Streiks verreisen müssen."}, {"speaker": "SPEAKER_15", "timestamp": [745.46, 751.98], "sentence": " So will die Bahn die folgende Streiks abmildern. Er soll von heute 22 Uhr bis morgen 18 Uhr dauern."}, {"speaker": "SPEAKER_15", "timestamp": [751.98, 757.2], "sentence": " Die Lokführer-Gewerkschaft will so den Druck bei den Tarifverhandlungen erhöhen. Die Bahn hat kein Verständnis."}, {"speaker": "SPEAKER_10", "timestamp": [757.2, 775.88], "sentence": " Der Streik ist hier wenig hilfreich. Er ist viel zu kurzfristig und die Auseinandersetzung wird auf dem Rücken der Fahrgäste ausgetragen. Das ist völlig unverständlich. Die Lokführer fordern einen gleichen Betrag von 555 Euro mehr Lohn für alle, während die Bahn insgesamt 11 Prozent mehr Lohn bietet."}, {"speaker": "SPEAKER_15", "timestamp": [775.88, 788.84], "sentence": " 3000 Euro Inflationsausgleich verlangt die GDL, 2850 Euro ist das Angebot der Bahn. Thema Laufzeit. Die GDL fordert maximal 12 Monate, die Bahn will 32 Monate."}, {"speaker": "SPEAKER_15", "timestamp": [788.84, 793.64], "sentence": " Hauptstreitpunkt die 35-Stunden-Woche bei vollem Lohnausgleich für Schichtarbeiter."}, {"speaker": "SPEAKER_15", "timestamp": [793.64, 795.0], "sentence": " Das lehnt die Bahn ab."}, {"speaker": "SPEAKER_13", "timestamp": [795.0, 803.6], "sentence": " Der Arbeitskampf, der Warnstreik, den wir jetzt durchführen, dient allein dem Zweck, dem Arbeitgeber zu signalisieren, mit uns ist nicht gut Kirschen essen."}, {"speaker": "SPEAKER_13", "timestamp": [803.6, 806.0], "sentence": " Denn er lehnt die Kernforderung, die Absenkung der Wochenarbeitszeit."}, {"speaker": "SPEAKER_13", "timestamp": [806.0, 808.0], "sentence": " Er lehnt ab, darüber zu verhandeln."}, {"speaker": "SPEAKER_13", "timestamp": [808.0, 810.0], "sentence": " Und das müssen wir aufbrechen."}, {"speaker": "SPEAKER_15", "timestamp": [810.0, 817.0], "sentence": " Die Reaktion der Bahn, Absage des für morgen geplanten Treffens, streiken und gleichzeitig verhandeln, das ginge nicht."}, {"speaker": "SPEAKER_15", "timestamp": [817.0, 820.0], "sentence": " Es geht wohl eher in Richtung Konfrontation als Einigung."}, {"speaker": "SPEAKER_15", "timestamp": [820.0, 829.84], "sentence": " Die Evangelische Kirche in Deutschland brach ihre Synodentagung in Ulm ab, damit die Teilnehmer noch vor Streikbeginn nach Hause fahren konnten."}, {"speaker": "SPEAKER_09", "timestamp": [829.84, 838.02], "sentence": " Konrad Spremberg in Berlin. In knapp zwei Stunden beginnt der Streik der GDL. Worauf müssen sich die Reisenden einstellen?"}, {"speaker": "SPEAKER_00", "timestamp": [838.02, 846.04], "sentence": " Darauf, dass immer mehr Gleise immer häufiger so aussehen werden wie das neben mir hier gerade, nämlich leer."}, {"speaker": "SPEAKER_00", "timestamp": [846.04, 851.06], "sentence": " Hier am Bahnhof in Berlin-Gesundbrunnen sind die ersten Streikauswirkungen jetzt schon zu spüren."}, {"speaker": "SPEAKER_00", "timestamp": [851.06, 854.62], "sentence": " Es gibt Ansagen über Züge, die wegen des Streiks schon jetzt ausfallen."}, {"speaker": "SPEAKER_00", "timestamp": [854.62, 859.5], "sentence": " Ich habe gerade eben auch schon mit Fahrgästen gesprochen, die ihr Reiseziel heute Abend nicht mehr erreichen werden."}, {"speaker": "SPEAKER_00", "timestamp": [859.5, 865.86], "sentence": " Das hat auch damit zu tun, dass die Bahn schon vor dem offiziellen Streikbeginn um 22 Uhr einzelne Züge aus dem Verkehr nimmt."}, {"speaker": "SPEAKER_00", "timestamp": [865.86, 875.08], "sentence": " Aus dem Grund, dass sie morgen Abend nach Ende des Streiks schon dort sein sollen, wo sie dann gebraucht werden, damit der Verkehr dann wieder möglichst schnell hochfahren kann."}, {"speaker": "SPEAKER_00", "timestamp": [875.08, 883.56], "sentence": " In der Streikzeit zwischen 22 Uhr heute Abend und 18 Uhr morgen Abend wird es dann so sein, dass die wenigsten Züge überhaupt unterwegs sein werden."}, {"speaker": "SPEAKER_00", "timestamp": [883.56, 883.72], "sentence": " dass die wenigsten Züge überhaupt unterwegs sein werden."}, {"speaker": "SPEAKER_00", "timestamp": [883.72, 889.3], "sentence": " Die Deutsche Bahn rechnet damit, dass im Fernverkehr keine 20% der Züge planmäßig unterwegs sein können."}, {"speaker": "SPEAKER_00", "timestamp": [889.3, 893.92], "sentence": " Im Regionalverkehr, je nach Region, zum Teil fast keiner der Züge, sagt die Bahn."}, {"speaker": "SPEAKER_09", "timestamp": [893.92, 896.8], "sentence": " Konrad Spremberg, vielen Dank."}, {"speaker": "SPEAKER_09", "timestamp": [896.8, 902.94], "sentence": " Knapp 5,7 Mio. Menschen in Deutschland gelten als überschuldet."}], [{"speaker": "SPEAKER_09", "timestamp": [902.94, 925.68], "sentence": " Das zeigt eine aktuelle Studie der Wirtschaftsauskunft Teilkreditreform. Das heißt, sie können ihren finanziellen Verpflichtungen nicht nachkommen. Die Gründe dafür sind vielfältig. Sie reichen von plötzlicher Arbeitslosigkeit über eine schwere Krankheit bis hin zu einem falschen Umgang mit Geld. Besonders jüngere Menschen sind demnach betroffen. Es ist verlockend, gerade für junge Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [925.68, 928.72], "sentence": " Shoppen im Internet und nicht sofort zahlen müssen."}, {"speaker": "SPEAKER_08", "timestamp": [928.72, 933.48], "sentence": " Zahlungsanbieter wie Klana oder PayPal werben offensiv für Ratenzahlungen."}, {"speaker": "SPEAKER_08", "timestamp": [933.48, 936.52], "sentence": " Eine Schuldenfalle, in die auch Pasa-Kort-Bache getappt ist."}, {"speaker": "SPEAKER_01", "timestamp": [936.52, 940.62], "sentence": " Ich habe Klamotten gekauft und habe tatsächlich vergessen, die abzuzahlen."}, {"speaker": "SPEAKER_01", "timestamp": [940.62, 945.38], "sentence": " Und habe dann Rechnungen bekommen und Briefe und hin und her."}, {"speaker": "SPEAKER_01", "timestamp": [945.38, 952.08], "sentence": " Das hat sich dann über Monate gezogen und irgendwann war es nicht nur noch kleiner, sondern das Inkassounternehmen."}, {"speaker": "SPEAKER_08", "timestamp": [952.08, 955.08], "sentence": " Mahn Gebührenzinsen, der Schuldenstand wächst."}, {"speaker": "SPEAKER_08", "timestamp": [955.08, 960.54], "sentence": " Auf TikTok berichten junge Erwachsene, dass ihre Schulden teils sogar mehrere tausend Euro betragen."}, {"speaker": "SPEAKER_08", "timestamp": [960.54, 966.0], "sentence": " Laut Schuldneratlas ist die Überschuldungsquote in den meisten Altersgruppen runtergegangen."}, {"speaker": "SPEAKER_08", "timestamp": [966.0, 970.0], "sentence": " Allein bei den unter 30-Jährigen steigt sie an auf 6,7%."}, {"speaker": "SPEAKER_08", "timestamp": [970.0, 978.0], "sentence": " Sogenannte Konsumüberschuldete sind oftmals jung, haben ein geringes Einkommen, sind markenfixiert und sehen Konsum als Statussymbol."}, {"speaker": "SPEAKER_08", "timestamp": [978.0, 980.0], "sentence": " Ein Weg raus aus den Schulden."}, {"speaker": "SPEAKER_08", "timestamp": [980.0, 984.0], "sentence": " Berater empfehlen sich, einen genauen Haushaltsplan zu machen."}, {"speaker": "SPEAKER_08", "timestamp": [984.0, 985.44], "sentence": " Welches Einkommen ist da, welche Ausgaben?"}, {"speaker": "SPEAKER_08", "timestamp": [985.44, 987.28], "sentence": " Gerade wenn man auf Raten kauft."}, {"speaker": "SPEAKER_12", "timestamp": [987.28, 994.32], "sentence": " Auch Ausgaben, das ist manchmal ganz schwierig, die über mehrere Monate erst erfolgen, auf den Monat umzulegen."}, {"speaker": "SPEAKER_12", "timestamp": [994.32, 996.04], "sentence": " Das ist ganz wichtig, dies zu tun."}, {"speaker": "SPEAKER_12", "timestamp": [996.04, 1002.44], "sentence": " Das ist praktisch der Tipp schlechthin, um wieder einen Überblick über seine finanzielle Situation zu erhalten."}, {"speaker": "SPEAKER_12", "timestamp": [1002.44, 1009.24], "sentence": " Und dann der Einstieg möglicherweise zu gucken, wie man aus der Verschuldung oder Überschuldung rauskommen kann. einen Überblick über seine finanzielle Situation zu erhalten. Und dann der Einstieg, möglicherweise zu gucken, wie man aus der Verschuldung oder Überschuldung rauskommen kann."}, {"speaker": "SPEAKER_08", "timestamp": [1009.24, 1015.04], "sentence": " Nur noch das zu kaufen, was er sich aktuell wirklich leisten kann, das hat sich Pasa Kortbache vorgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [1015.04, 1018.28], "sentence": " Das Oberlandesgericht Stuttgart hat einen Anhänger"}], [{"speaker": "SPEAKER_09", "timestamp": [1018.28, 1022.92], "sentence": " der Reichsbürgerszene zu 14 Jahren und 6 Monaten Haft verurteilt."}, {"speaker": "SPEAKER_09", "timestamp": [1022.92, 1029.2], "sentence": " Er hatte im vergangenen Jahr im badischen Boxberg auf Polizisten geschossen, die sein Haus durchsuchen wollten."}, {"speaker": "SPEAKER_09", "timestamp": [1029.2, 1031.56], "sentence": " Ein Beamter wurde schwer verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [1031.56, 1037.16], "sentence": " Das Gericht befand den 55-Jährigen des versuchten Mordes in mehreren Fällen für schuldig."}, {"speaker": "SPEAKER_09", "timestamp": [1037.16, 1040.26], "sentence": " Die Staatsanwaltschaft hatte lebenslang gefordert."}, {"speaker": "SPEAKER_09", "timestamp": [1040.26, 1044.46], "sentence": " Reichsbürger erkennen die Bundesrepublik als Staat nicht an."}, {"speaker": "SPEAKER_09", "timestamp": [1044.46, 1053.0], "sentence": " In der Fußball-Bundesliga hat sich der Tabellenletzte Union Berlin nach mehr als 5 Jahren von Trainer Urs Fischer getrennt."}], [{"speaker": "SPEAKER_09", "timestamp": [1053.0, 1057.0], "sentence": " Der Verein hatte zuletzt 14 Spiele in Folge nicht mehr gewonnen."}, {"speaker": "SPEAKER_09", "timestamp": [1057.0, 1061.0], "sentence": " Interimstrainer wird Marco Grote, Coach der vereinseigenen U19."}, {"speaker": "SPEAKER_09", "timestamp": [1061.0, 1064.0], "sentence": " Ihm assistiert Marie-Luise Eter."}, {"speaker": "SPEAKER_09", "timestamp": [1064.0, 1069.0], "sentence": " Sie ist damit die erste weibliche Co-Trainerin in der Herren-Ben U19. Ihm assistiert Marie-Luise Eter. Sie ist damit die 1. weibliche Co-Trainerin in der Herren-Bundesliga."}, {"speaker": "SPEAKER_09", "timestamp": [1069.0, 1077.0], "sentence": " Fußball-Liebe, so heißt der offizielle Spielball für die Europameisterschaft im kommenden Jahr in Deutschland."}, {"speaker": "SPEAKER_09", "timestamp": [1077.0, 1083.0], "sentence": " Gemeinsam mit Hersteller Adidas präsentierte die UEFA den Ball heute vor dem Berliner Olympiastadion."}, {"speaker": "SPEAKER_09", "timestamp": [1083.0, 1087.94], "sentence": " Dort, wo am 14. Juli 2024 das EM-Finale ausgetragen werden soll."}, {"speaker": "SPEAKER_09", "timestamp": [1087.94, 1093.1], "sentence": " Auf dem Ball sind unter anderem die Spielorte des Turniers verewigt."}, {"speaker": "SPEAKER_09", "timestamp": [1093.1, 1105.12], "sentence": " Die Lottozahlen. 8, 13, 14, 22, 25, 29. Die Superzahl lautet 1."}], [{"speaker": "SPEAKER_09", "timestamp": [1105.12, 1107.4], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_09", "timestamp": [1107.4, 1113.72], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_09", "timestamp": [1113.72, 1118.84], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 16. November."}], [{"speaker": "SPEAKER_11", "timestamp": [1118.84, 1122.14], "sentence": " In der Nacht zieht ein Tief über den Norden."}, {"speaker": "SPEAKER_11", "timestamp": [1122.14, 1125.36], "sentence": " Bereits morgen Nachmittag kommt ein neues Tief von Frankreich zu uns."}, {"speaker": "SPEAKER_11", "timestamp": [1125.36, 1129.2], "sentence": " Sein Sturm fällt beschäftigt in der Nacht auf Freitag Süddeutschland."}, {"speaker": "SPEAKER_11", "timestamp": [1129.2, 1134.64], "sentence": " In der Nacht im Norden häufig Schauer, an der Nordsee einzelne Gewitter, dabei lebhafter Wind."}, {"speaker": "SPEAKER_11", "timestamp": [1134.64, 1138.08], "sentence": " Am Tag vor allem im Nordosten Schauer, dort sehr windig."}, {"speaker": "SPEAKER_11", "timestamp": [1138.08, 1141.6], "sentence": " Vom Nordwesten bis nach Sachsen-Anhalt ist es am freundlichsten."}, {"speaker": "SPEAKER_11", "timestamp": [1141.6, 1144.8], "sentence": " Im Südwesten neuer Regen, teilweise schüttet es kräftig."}, {"speaker": "SPEAKER_11", "timestamp": [1144.8, 1167.44], "sentence": " Anhalt ist es am freundlichsten. Im Südwesten neuer Regen, teilweise schüttet es kräftig. In der Nacht 8 bis 3 Grad an den Alpen leichter Frost, am Tag 5 Grad im Harz, 13 im Südwesten. In der Nacht zu Freitag regnet es im Süden kräftig, im Bergland geht der Regen mitunter in Schnee über, dazu Sturmböen bis 100 Kilometer in der Stunde im Flachland. Am Tag im Osten, Süden und Südwesten nass, am Samstag Richtung Osten noch freundlich von Westen neuer Regen."}, {"speaker": "SPEAKER_11", "timestamp": [1167.44, 1169.1], "sentence": " Der Sonntag unbeständig."}, {"speaker": "SPEAKER_09", "timestamp": [1169.1, 1180.52], "sentence": " In den Tagesthemen um 22.30 Uhr mit Ingo Zamperoni geht es um die Frage, was nun aus dem angestoßenen Klimaschutzprojekten der Ampelregierung wird."}, {"speaker": "SPEAKER_09", "timestamp": [1180.52, 1183.86], "sentence": " Außerdem Neuanfang statt politischer Eiszeit."}, {"speaker": "SPEAKER_09", "timestamp": [1183.86, 1188.72], "sentence": " Chinas Präsident Xi trifft US-Präsident Biden in San Francisco."}, {"speaker": "SPEAKER_09", "timestamp": [1188.72, 1190.84], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}