{"chapters": [{"start_time": 22, "end_time": 163}, {"start_time": 163, "end_time": 303}, {"start_time": 303, "end_time": 432}, {"start_time": 432, "end_time": 464}, {"start_time": 464, "end_time": 578}, {"start_time": 578, "end_time": 605}, {"start_time": 605, "end_time": 730}, {"start_time": 730, "end_time": 837}, {"start_time": 837, "end_time": 915}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.72], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.72, 17.72], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_10", "timestamp": [17.72, 21.4], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.4, 28.74], "sentence": " Bundesinnenminister Seehofer hat nach der Türkei auch Griechenland Unterstützung im Umgang mit Flüchtlingen zugesagt."}, {"speaker": "SPEAKER_10", "timestamp": [28.74, 35.76], "sentence": " Auf den griechischen Inseln kommen seit Monaten wieder deutlich mehr Menschen an, trotz des EU-Flüchtlingspakts."}, {"speaker": "SPEAKER_09", "timestamp": [35.76, 43.38], "sentence": " Dieser sieht unter anderem vor, dass Ankara die Flüchtlingsbewegungen unterbindet und abgelehnte Asylbewerber zurücknimmt."}, {"speaker": "SPEAKER_10", "timestamp": [43.38, 47.0], "sentence": " Die griechische Regierung will nun die Asylverfahren beschleunigen."}, {"speaker": "SPEAKER_10", "timestamp": [47.0, 50.6], "sentence": " Seehofer bot dafür technische Hilfe an."}, {"speaker": "SPEAKER_11", "timestamp": [50.6, 54.42], "sentence": " Das ist ihr Zuhause, alles, was sie haben."}, {"speaker": "SPEAKER_11", "timestamp": [54.42, 55.92], "sentence": " Moria auf Lesbos."}, {"speaker": "SPEAKER_11", "timestamp": [55.92, 60.46], "sentence": " Sie hausen mit ihren Familien zum Teil Jahre dort, warten auf Asylverfahren."}, {"speaker": "SPEAKER_11", "timestamp": [60.46, 63.46], "sentence": " Kaum Essen, schlechte Versorgung, es fehlt an allem."}, {"speaker": "SPEAKER_11", "timestamp": [63.46, 88.1], "sentence": " Moria ist beispielsweise nur für 3000 Personen ausgelegt. Mittlerweile leben aber 13.000 Flüchtlinge hier und es werden täglich mehr. In den anderen Lagern sieht es kaum besser aus. Denn die Ankünfte der Flüchtlinge aus der Türkei sind seit Mai von fast 3.200 Menschen auf mehr als 12.000 im September gestiegen. Nur ein Grund, warum Innenminister Seehofer nach Griechenland gekommen ist, er bietet Unterstützung an."}, {"speaker": "SPEAKER_03", "timestamp": [88.1, 108.26], "sentence": " Neben dem Bemühen einer europäischen Asylpolitik habe ich dem Minister angeboten, administrative Unterstützung, falls es die griechische Regierung wünscht. Da kann man sich Unterstützung im IT-Bereich, im Küstenschutz, im Grenzenschutz, bei der Asylbearbeitung vorstellen."}, {"speaker": "SPEAKER_11", "timestamp": [108.26, 114.68], "sentence": " Am Morgen hatte der konservative griechische Ministerpräsident im Parlament einen härteren Kurs angekündigt."}, {"speaker": "SPEAKER_11", "timestamp": [114.68, 118.26], "sentence": " Man wolle Asylanträge effizienter bearbeiten, schneller abschieben."}, {"speaker": "SPEAKER_00", "timestamp": [118.26, 124.98], "sentence": " Wir machen Schluss mit Anarchie, akzeptieren keine Lügen beim Erstgespräch mit den Flüchtlingen mehr."}, {"speaker": "SPEAKER_00", "timestamp": [124.98, 125.58], "sentence": " Wir machen Schluss mit Anarchie, akzeptieren keine Lügen beim Erstgespräch mit den Flüchtlingen mehr."}, {"speaker": "SPEAKER_11", "timestamp": [125.58, 135.86], "sentence": " Diejenigen, die die Entscheidung, in andere Camps gebracht zu werden, nicht akzeptieren, werden abgeschoben, weil sie offensichtlich keinen Schutz suchen."}, {"speaker": "SPEAKER_05", "timestamp": [135.86, 142.18], "sentence": " Zum Abschluss trifft Seehofer den griechischen Ministerpräsidenten. Sie fordern mehr europäische Solidarität."}, {"speaker": "SPEAKER_11", "timestamp": [142.18, 165.54], "sentence": " Hinter vorgehaltener Hand heißt es hier, die Angst vor einer weiteren flüchtlingswelle geht um bei den europäischen regierungen deshalb hoffen die griechen dass sich endlich was bewegt sie haben personal angefordert und die bundesregierung beliefern geht mit gutem beispiel voran ob weitere innenminister bei deren konferenz kommende woche mitziehen ist fraglich Nach der Ankündigung der USA,"}], [{"speaker": "SPEAKER_10", "timestamp": [165.54, 171.3], "sentence": " Sonderzölle auf europäische Produkte zu erheben, diskutiert die EU über Gegenmaßnahmen."}, {"speaker": "SPEAKER_10", "timestamp": [171.3, 177.06], "sentence": " Italien bat die EU-Kommission, einen Hilfsfonds für die betroffenen Produzenten einzurichten."}, {"speaker": "SPEAKER_10", "timestamp": [177.06, 181.3], "sentence": " Auch über Gegenzölle auf Produkte aus den USA wird nachgedacht."}, {"speaker": "SPEAKER_10", "timestamp": [181.3, 185.72], "sentence": " Hintergrund ist ein Streit über Subventionen für die Luftfahrtindustrie."}, {"speaker": "SPEAKER_10", "timestamp": [185.72, 191.06], "sentence": " Dabei geht es um den US-Konzern Boeing und den europäischen Flugzeugbauer Airbus."}, {"speaker": "SPEAKER_08", "timestamp": [191.06, 206.0], "sentence": " Die Werkzeugbranche ist in Deutschland von den neuen US-Strafzöllen besonders betroffen, ebenso wie Lebensmittel, etwa Kaffee und Kekse. 25 Prozent plus machen die Strafzölle aus, Verunsicherung in Handel und Industrie."}, {"speaker": "SPEAKER_06", "timestamp": [206.0, 210.0], "sentence": " Wir stehen kurz vor dem Brexit-Datum, Ende des Monats."}, {"speaker": "SPEAKER_06", "timestamp": [210.0, 216.0], "sentence": " Wir befinden uns mittendrin auch als leidtragende Wirtschaft im Handelskrieg USA zu China."}, {"speaker": "SPEAKER_06", "timestamp": [216.0, 223.0], "sentence": " Wir befinden uns nach wie vor in einer Abschwungphase konjunkturell und jetzt auch noch dieser Fingerzeit."}, {"speaker": "SPEAKER_06", "timestamp": [223.0, 227.02], "sentence": " Im Paket wirkt er als große Verunsicherung für die Firmen."}, {"speaker": "SPEAKER_06", "timestamp": [227.02, 235.1], "sentence": " Auslöser für die neuen Strafzölle ist ein 15 Jahre währender Streit über staatliche Finanzhilfen für die Flugzeugbauer Boeing und Airbus."}, {"speaker": "SPEAKER_08", "timestamp": [235.1, 240.86], "sentence": " Länder mit Airbus-Standorten wie Deutschland sind daher jetzt Hauptziel der US-Strafzölle."}, {"speaker": "SPEAKER_00", "timestamp": [240.86, 249.0], "sentence": " Die Amerikaner subventionieren ihre Luftfahrtbranche ja auch, allerdings hauptsächlich aus dem Militärbudget, was von WTO nicht geprüft wird."}, {"speaker": "SPEAKER_08", "timestamp": [249.0, 257.0], "sentence": " Deswegen sollte beide Seiten ehrlich sagen, wir haben hier Subventionen, lasst uns gemeinsam einen Standard definieren."}, {"speaker": "SPEAKER_08", "timestamp": [257.0, 260.0], "sentence": " Und so eine Spirale der Strafzölle vermeiden."}, {"speaker": "SPEAKER_08", "timestamp": [260.0, 264.0], "sentence": " Der deutsche Außenminister denkt bereits über Gegenmaßnahmen nach."}, {"speaker": "SPEAKER_08", "timestamp": [264.0, 267.88], "sentence": " Die EU wird nun reagieren müssen und nach der Genehmigung durch die WTO wohl ihrerseits Strafzölle erheben."}, {"speaker": "SPEAKER_08", "timestamp": [267.88, 274.96], "sentence": " Aber Europa ist auch nach wie vor bereit, mit den USA gemeinsame Regeln für Subventionen in der Luftfahrtindustrie auszuhandeln."}, {"speaker": "SPEAKER_08", "timestamp": [274.96, 279.84], "sentence": " Frankreich ist im Agrarbereich ebenfalls stark betroffen, rät zu Besonnenheit."}, {"speaker": "SPEAKER_06", "timestamp": [279.84, 284.3], "sentence": " Wir können uns keinen Handelskrieg zwischen den USA und der EU leisten."}, {"speaker": "SPEAKER_11", "timestamp": [284.3, 287.46], "sentence": " Das wäre ein massiver wirtschaftlicher und politischer Fehler."}, {"speaker": "SPEAKER_08", "timestamp": [287.46, 296.36], "sentence": " Und auch US-Außenminister Pompeo zeigte sich in einem Interview mit der italienischen Zeitung La Stampa gesprächsbereit gegenüber der EU."}, {"speaker": "SPEAKER_00", "timestamp": [296.36, 302.6], "sentence": " Einen Termin für Verhandlungen gibt es aber noch nicht. Die Zölle sollen am 18. Oktober in Kraft treten."}, {"speaker": "SPEAKER_08", "timestamp": [302.6, 303.7], "sentence": " sollen am 18. Oktober in Kraft treten."}], [{"speaker": "SPEAKER_10", "timestamp": [303.7, 312.28], "sentence": " Neue Äußerungen von US-Präsident Trump im Zusammenhang mit seinem politischen Rivalen Biden sorgen bei dessen demokratischer Partei für Empörung."}, {"speaker": "SPEAKER_10", "timestamp": [312.28, 320.92], "sentence": " Trump hatte gestern China aufgefordert, gegen Bidens Sohn Hunter wegen angeblich dubioser Geschäfte in der Volksrepublik zu ermitteln."}, {"speaker": "SPEAKER_07", "timestamp": [320.92, 350.68], "sentence": " Die demokratische Vorsitzende des Repräsentantenhauses Pelosi erklärte, der Präsident versuche einmal mehr, die anstehende Präsidentschaftswahl mithilfe einer ausländischen Regierung zu gewinnen. Neuer Wirbel in Washington, weil er den Präsidenten der Ukraine gebeten hatte, gegen seinen politischen Widersacher Biden zu ermitteln, droht Trump ein Amtsenthebungsverfahren. Dennoch hat er gestern auch China aufgefordert, Ermittlungen gegen die Bidens aufzunehmen und verteidigt dies heute."}, {"speaker": "SPEAKER_07", "timestamp": [350.68, 367.36], "sentence": " Wenn wir glauben, dass es um Korruption geht, wie ich glaube, dass es im Wahlkampf 2016 Korruption gegen mich gab, dann haben wir das Recht, andere Länder um Hilfe zu bitten. Für die Opposition steht fest, Trump belastet sich selbst."}, {"speaker": "SPEAKER_09", "timestamp": [367.36, 372.36], "sentence": " Hiermit hat der Präsident selbst zugegeben, seinen Amtseid gebrochen zu haben."}, {"speaker": "SPEAKER_07", "timestamp": [372.36, 378.98], "sentence": " Bis zum Abend hatte gestern die Befragung von Trumps zurückgetretenem Sondergesandten für die Ukraine gedauert."}, {"speaker": "SPEAKER_07", "timestamp": [378.98, 383.6], "sentence": " Hinter verschlossenen Türen war Kurt Walker von Abgeordneten befragt worden."}, {"speaker": "SPEAKER_07", "timestamp": [383.6, 390.5], "sentence": " Türen war Kurt Volker von Abgeordneten befragt worden. Es ging darum, ob sich Trump beim Kontakt mit dem ukrainischen Präsidenten Zelensky des Amtsmissbrauchs schuldig gemacht hat."}, {"speaker": "SPEAKER_07", "timestamp": [390.5, 425.7], "sentence": " Volker legte Textnachrichten von Diplomaten vor. Sie deuten darauf hin, dass Trump im Gegenzug für Ermittlungen gegen Biden einen Besuch im Oval Office anbieten ließ. So schrieb Volker an Zelenskys Berater, habe vom Weißen Haus gehört. Vorausgesetzt, Präsident S. überzeugt Trump, dass er ermitteln wird, den Ereignissen von 2016 auf den Grund gehen wird, werden wir ein Datum für einen Besuch in Washington festlegen. Täglich sickern hier neue Details zum mutmaßlichen Amtsmissbrauch durch und sofort streiten die Republikaner und Demokraten erbittert, ob der Präsident dadurch entlastet oder belastet wird."}, {"speaker": "SPEAKER_07", "timestamp": [425.7, 431.26], "sentence": " Die Auseinandersetzung um ein mögliches Amtsenthebungsverfahren dürfte noch etliche Wochen dauern."}, {"speaker": "SPEAKER_10", "timestamp": [431.26, 440.68], "sentence": " Hongkongs Regierungschefin Lam hat im Rückgriff auf ein fast 100 Jahre altes Notstandsgesetz ein Vermummungsverbot für die Stadt erlassen."}], [{"speaker": "SPEAKER_10", "timestamp": [440.68, 445.0], "sentence": " Sie begründete die Maßnahme mit der zunehmenden Gewalt in der Stadt."}, {"speaker": "SPEAKER_10", "timestamp": [445.0, 452.0], "sentence": " Demonstranten drohen nun ab Mitternacht empfindliche Strafen, wenn sie bei Protestaktionen ihre Gesichter verhüllen."}, {"speaker": "SPEAKER_10", "timestamp": [452.0, 456.0], "sentence": " Direkt nach der Verkündung gingen tausende Menschen gegen das Verbot auf die Straße."}, {"speaker": "SPEAKER_10", "timestamp": [456.0, 467.06], "sentence": " Sie fürchten Repressalien, sollten sie von Polizei oder chinesischer Staatssicherheit identifiziert werden. Facebook stößt mit seinen Plänen,"}], [{"speaker": "SPEAKER_10", "timestamp": [467.06, 473.68], "sentence": " die konzerneigenen Messenger-Dienste komplett zu verschlüsseln und damit sicherer zu machen, auf politischen Widerstand."}, {"speaker": "SPEAKER_10", "timestamp": [473.68, 484.44], "sentence": " Die USA, Großbritannien und Australien forderten Facebook auf, den Behörden eine Hintertür zu lassen, damit bei Straftaten etwa bei Kindesmissbrauch ermittelt werden könne."}, {"speaker": "SPEAKER_10", "timestamp": [484.44, 488.52], "sentence": " Facebook-Chef Zuckerberg lehnt das ab."}, {"speaker": "SPEAKER_12", "timestamp": [488.52, 490.92], "sentence": " Kinderpornografie und Terrorismus."}, {"speaker": "SPEAKER_12", "timestamp": [490.92, 496.0], "sentence": " Auch in diesen Fällen tauschen sich Täter im Internet über Direktnachrichten aus."}, {"speaker": "SPEAKER_12", "timestamp": [496.0, 498.8], "sentence": " Bei WhatsApp geschieht das bereits verschlüsselt."}, {"speaker": "SPEAKER_12", "timestamp": [498.8, 510.0], "sentence": " Facebook will das bei seinen anderen Diensten ebenfalls weiter ausbauen, beim Facebook Messenger und bei Instagram. Eigentlich, um die Privatsphäre seiner Nutzer sicherer zu machen."}, {"speaker": "SPEAKER_12", "timestamp": [510.0, 517.0], "sentence": " Doch die Regierungen von Großbritannien, Australien und den USA fürchten, damit könnten Kriminelle geschützt werden."}, {"speaker": "SPEAKER_09", "timestamp": [517.0, 522.0], "sentence": " Sie fordern deshalb einen einfachen Zugriff für Ermittler, unterschrieben ein Abkommen."}, {"speaker": "SPEAKER_09", "timestamp": [522.0, 530.92], "sentence": " Das bringt unsere bilaterale Kooperation auf eine neue Ebene, weil wir dann Daten und Informationen teilen, gerade wenn es um Menschen geht, die unseren Ländern schaden wollen."}, {"speaker": "SPEAKER_09", "timestamp": [530.92, 535.24], "sentence": " Für die Ermittler sind verschlüsselte Nachrichten ein Problem."}, {"speaker": "SPEAKER_09", "timestamp": [535.24, 540.68], "sentence": " Sie gehen unleserlich durchs Netz, werden erst auf dem Gerät des Empfängers wieder entschlüsselt."}, {"speaker": "SPEAKER_09", "timestamp": [540.68, 543.72], "sentence": " Das Auslesen für Sicherheitsbehörden ist so kaum möglich."}, {"speaker": "SPEAKER_12", "timestamp": [543.72, 548.0], "sentence": " Deshalb fordern sie über eine Hintertür Zugriffsmöglichkeiten."}, {"speaker": "SPEAKER_12", "timestamp": [548.0, 554.0], "sentence": " Doch dem erteilte Facebook-Chef Mark Zuckerberg in einer Fragerunde vor Mitarbeitern eine Absage."}, {"speaker": "SPEAKER_12", "timestamp": [554.0, 556.0], "sentence": " Aber man würde andere Dinge tun."}, {"speaker": "SPEAKER_12", "timestamp": [556.0, 561.0], "sentence": " Wir können Nutzungsmuster erkennen, speziell wenn es um Kinderpornografie geht."}, {"speaker": "SPEAKER_12", "timestamp": [561.0, 566.88], "sentence": " Wir können da mehr tun, bevor wir die Verschlüsselung für den Messenger zum Standard machen."}, {"speaker": "SPEAKER_12", "timestamp": [566.88, 577.08], "sentence": " In einem offenen Brief an Facebook verliehen die Staaten ihrer Forderung auf Zugriff heute noch mal mehr Nachdruck."}, {"speaker": "SPEAKER_10", "timestamp": [577.08, 582.28], "sentence": " Die geplante Übernahme des Lichtkonzerns Osram ist gescheitert."}, {"speaker": "SPEAKER_10", "timestamp": [582.28, 589.0], "sentence": " Der österreichische Sensorhersteller AMS konnte mit seinem Angebot nicht genug Aktionäre überzeugen."}], [{"speaker": "SPEAKER_10", "timestamp": [589.0, 597.0], "sentence": " Er ist nun aber mit knapp 20 Prozent der Anteile größter Einzelaktionär und strebt weiter einen Zusammenschluss an."}, {"speaker": "SPEAKER_10", "timestamp": [597.0, 603.44], "sentence": " Gegen die Übernahme hatte sich auch der Betriebsrat ausgesprochen, weil Osram dadurch die Zerschlagung drohe."}, {"speaker": "SPEAKER_10", "timestamp": [603.44, 612.96], "sentence": " ausgesprochen weil osram dadurch die zerschlagung drohe im skandal um keimverseuchte wurst sind offenbar mehr produkte betroffen als bisher bekannt der hersteller wilke soll auch für"}], [{"speaker": "SPEAKER_10", "timestamp": [612.96, 625.12], "sentence": " andere handelsmarken produziert haben großhändler metro teilte mit er habe entsprechende produkte aus dem sortiment genommen die behörden hatten zunächst erklärt, es gebe keine Waren unter anderem Namen."}, {"speaker": "SPEAKER_10", "timestamp": [625.12, 631.28], "sentence": " In Hessen hatte es nach dem Verzehr Listerien verseuchter Wurst zwei Todesfälle gegeben."}, {"speaker": "SPEAKER_10", "timestamp": [631.28, 636.02], "sentence": " Inzwischen hat Wilke ein vorläufiges Insolvenzverfahren angemeldet."}, {"speaker": "SPEAKER_02", "timestamp": [636.02, 644.74], "sentence": " Am Mittag wird auch der letzte Fleischautomat vor der Tür des insolventen Wursterstellers Wilke in Berndorf leergeräumt."}, {"speaker": "SPEAKER_02", "timestamp": [644.74, 645.0], "sentence": " vor der Tür des insolventen Wursterstellers Wilke in Berndorf leergeräumt."}, {"speaker": "SPEAKER_02", "timestamp": [645.0, 649.0], "sentence": " Salami und Brühwurst der Firma aus Hessen waren mit Listerien verunreinigt."}, {"speaker": "SPEAKER_02", "timestamp": [649.0, 653.0], "sentence": " Zwei ältere Menschen starben infolge dieser Bakterieninfektion."}, {"speaker": "SPEAKER_05", "timestamp": [653.0, 661.0], "sentence": " Eine mittelgroße Katastrophe für unser Dorf, für die Leute, ja, auch für die Region."}, {"speaker": "SPEAKER_02", "timestamp": [661.0, 665.14], "sentence": " Bereits am Dienstag schlossen die Behörden bei Wilke die Produktion."}, {"speaker": "SPEAKER_02", "timestamp": [665.14, 670.92], "sentence": " Einen Tag später folgte eine weltweite Rückrufaktion für alle Produkte außer Vollkonserven."}, {"speaker": "SPEAKER_02", "timestamp": [670.92, 677.04], "sentence": " Dennoch wurde in der Kölner Unirea-Klinik gestern erneut von Wilke hergestellte Leberwurst ausgeteilt."}, {"speaker": "SPEAKER_02", "timestamp": [677.04, 683.86], "sentence": " Besonders für Menschen mit schwachem Immunsystem können die ansonsten eher harmlosen Listerien Lebensgefahr bedeuten."}, {"speaker": "SPEAKER_02", "timestamp": [683.86, 687.94], "sentence": " Die Verbraucherorganisation Foodwatch übt scharfe Kritik."}, {"speaker": "SPEAKER_01", "timestamp": [687.94, 692.3], "sentence": " Die Informationspolitik des Unternehmens und des Landkreises sind katastrophal."}, {"speaker": "SPEAKER_01", "timestamp": [692.3, 694.02], "sentence": " Die Menschen werden hier wirklich im Stich gelassen."}, {"speaker": "SPEAKER_01", "timestamp": [694.02, 698.54], "sentence": " Wir haben keine Informationen über die Verkaufsstellen der vom Rückruf betroffenen Produkte."}, {"speaker": "SPEAKER_01", "timestamp": [698.54, 702.72], "sentence": " Und wir haben keine Informationen darüber, welche Produkte denn insgesamt betroffen sind."}, {"speaker": "SPEAKER_02", "timestamp": [702.72, 706.0], "sentence": " Inzwischen hat der Großhändler Metro reagiert."}, {"speaker": "SPEAKER_02", "timestamp": [706.0, 725.92], "sentence": " Er teilte mit. aus dem Sortiment. Weder Wilke selbst noch die zuständigen Behörden wollten sich heute äußern."}, {"speaker": "SPEAKER_02", "timestamp": [725.92, 729.54], "sentence": " Die Staatsanwaltschaft ermittelt wegen fahrlässiger Tötung."}, {"speaker": "SPEAKER_10", "timestamp": [729.54, 734.78], "sentence": " Nach dem Gewinn der 1. Goldmedaille bei der Leiter-DDQ-WM in Katar"}], [{"speaker": "SPEAKER_10", "timestamp": [734.78, 737.2], "sentence": " hofft das deutsche Team auf weiteres Edelmetall."}, {"speaker": "SPEAKER_10", "timestamp": [737.2, 742.7], "sentence": " Gestern Abend hatte 10-Kämpfer Niklas Kaul überraschend die Konkurrenz hinter sich gelassen."}, {"speaker": "SPEAKER_10", "timestamp": [742.7, 749.6], "sentence": " Der 21-Jährige ist damit der bislang jüngste Weltmeister in der Königsdisziplin überhaupt."}, {"speaker": "SPEAKER_05", "timestamp": [749.6, 753.2], "sentence": " So müde am Tag danach."}, {"speaker": "SPEAKER_05", "timestamp": [753.2, 758.2], "sentence": " Abtauchen unmöglich für den jüngsten 10-Kampf-Weltmeister aller Zeiten."}, {"speaker": "SPEAKER_04", "timestamp": [758.2, 762.0], "sentence": " Bis ich dann im Hotel war, war es 4 Uhr morgens."}, {"speaker": "SPEAKER_04", "timestamp": [762.0, 771.0], "sentence": " Dann haben wir noch den Abend ausklingen lassen im Pool und dann sind wir um 6 Uhr dann zum Frühstück gegangen und hab dann jetzt eine Stunde geschlafen oder so, also noch nicht so richtig viel."}, {"speaker": "SPEAKER_05", "timestamp": [771.0, 779.0], "sentence": " Nach dem ersten Tag noch auf Platz 11 liegend startet Kaul eine nie dagewesene Aufholjagd mit einer Serie an persönlichen Bestleistungen."}, {"speaker": "SPEAKER_05", "timestamp": [779.0, 786.1], "sentence": " 79 Meter 05, so weit hat ein Athlet innerhalb eines Zehnkampfes den Speer noch nie geschleudert."}, {"speaker": "SPEAKER_05", "timestamp": [786.1, 788.72], "sentence": " Das alles vor den Augen seiner Eltern."}, {"speaker": "SPEAKER_05", "timestamp": [788.72, 796.8], "sentence": " Am Ende läuft Niklas Kaul der Konkurrenz über die 1500 Meter auf und davon und krönt sich zum neuen König der Athleten."}, {"speaker": "SPEAKER_04", "timestamp": [796.8, 800.78], "sentence": " Ich glaube, da werde ich mich auch so schnell nicht dran gewöhnen können. Das dauert noch ein, zwei Tage."}, {"speaker": "SPEAKER_04", "timestamp": [800.78, 814.8], "sentence": " Und ja, es ist einfach schön, wenn man am zweiten Tag nochmal so eine Aufholjagd starten kann. Dass es dann so weit nach vorne geht, hätte ich niemals gedacht und bin deswegen auch, glaube ich, immer noch so ein bisschen perplex."}, {"speaker": "SPEAKER_05", "timestamp": [814.8, 826.92], "sentence": " Tränende Rührung bei Christina Schwanitz. Die Kugelstoßerin macht nach einer Babypause ihren WM-Medaillensatz komplett. 19,17 m im 5. Versuch Bronze für die Mutter von Zwillinge."}, {"speaker": "SPEAKER_08", "timestamp": [826.92, 830.2], "sentence": " Diese Bronze dieses Jahr ist für mich mein ganz persönliches Gold."}, {"speaker": "SPEAKER_05", "timestamp": [830.2, 833.4], "sentence": " Am Abend wollen es die Diskuswerferinnen nachmachen."}, {"speaker": "SPEAKER_05", "timestamp": [833.4, 836.5], "sentence": " Gleich 3 Deutsche sind im Finale mit dabei."}, {"speaker": "SPEAKER_10", "timestamp": [836.5, 842.04], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 5. Oktober."}], [{"speaker": "SPEAKER_13", "timestamp": [842.04, 845.82], "sentence": " Ein Tief bringt dem Süden und Osten noch Regen."}, {"speaker": "SPEAKER_13", "timestamp": [845.82, 848.8], "sentence": " Sonst sorgt das Hochüber Nordeuropa für Lichtblicke."}, {"speaker": "SPEAKER_13", "timestamp": [848.8, 853.14], "sentence": " Heute Nacht fällt weiter zeitweise Regen, im Süden und Osten zum Teil auch länger."}, {"speaker": "SPEAKER_13", "timestamp": [853.14, 856.42], "sentence": " Morgen, neben dichten Wolken, freundliche Abschnitte."}, {"speaker": "SPEAKER_13", "timestamp": [856.42, 858.82], "sentence": " Am häufigsten Sonnenschein im Nordwesten."}, {"speaker": "SPEAKER_13", "timestamp": [858.82, 862.2], "sentence": " Auch im Süden und Osten ziehen die Regenwolken langsam ab."}, {"speaker": "SPEAKER_13", "timestamp": [862.2, 864.22], "sentence": " Im Nordosten weiter ein paar Schauer."}, {"speaker": "SPEAKER_13", "timestamp": [864.22, 868.16], "sentence": " In der Nacht am Oberrhein noch 12, in Holstein 5 Grad."}, {"speaker": "SPEAKER_13", "timestamp": [868.16, 872.94], "sentence": " Morgen werden zwischen 7 Grad im Erzgebirge und 17 Grad im Breisgau erreicht."}, {"speaker": "SPEAKER_13", "timestamp": [872.94, 877.12], "sentence": " Am Sonntag ist es in der Südwesthälfte meist trüb und regnerisch."}, {"speaker": "SPEAKER_13", "timestamp": [877.12, 880.68], "sentence": " Nach Nordosten hin freundlich mit einzelnen Schauern an der Ostsee."}, {"speaker": "SPEAKER_13", "timestamp": [880.68, 884.78], "sentence": " Montag oft Sonnenschein, im Süden und Südwesten noch etwas Regen."}, {"speaker": "SPEAKER_10", "timestamp": [884.78, 905.38], "sentence": " Am Dienstag ziehen in der Nordwesthälfte neue Regenwolken auf. Um 21.45 Uhr hat Pina Atalay diese Tagesthemen für Sie. Überfüllte Flüchtlingslager, warum Griechenland überfordert ist und Auslaufmodell Verbrennungsmotor, wie in der Oberpfalz Arbeitsplätze abgebaut werden."}, {"speaker": "SPEAKER_10", "timestamp": [905.38, 907.94], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}