{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 204}, {"start_time": 204, "end_time": 350}, {"start_time": 350, "end_time": 487}, {"start_time": 487, "end_time": 525}, {"start_time": 525, "end_time": 674}, {"start_time": 674, "end_time": 735}, {"start_time": 735, "end_time": 866}, {"start_time": 866, "end_time": 946}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.22, 16.88], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_16", "timestamp": [16.88, 20.44], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [20.44, 30.04], "sentence": " Auf der Suche nach einem Impfstoff gegen das Coronavirus haben das Mainzer Unternehmen BioNTech und der US-amerikanische Pharmakonzern Pfizer Fortschritte gemeldet."}], [{"speaker": "SPEAKER_16", "timestamp": [30.04, 38.62], "sentence": " Ihr gemeinsam entwickelter Impfstoff sei so vielversprechend, dass sie noch in diesem Monat in den USA eine Zulassung beantragen wollten."}, {"speaker": "SPEAKER_16", "timestamp": [38.62, 48.84], "sentence": " Unterdessen stellten Fachleute im Auftrag der Bundesregierung ihre Empfehlungen vor, wie hierzulande der Zugang zu Impfstoffen geregelt werden sollte."}, {"speaker": "SPEAKER_11", "timestamp": [48.84, 57.16], "sentence": " Eine 90-prozentige Wirksamkeit wollen die Konzerne BioNTech und Pfizer bei ihrem Impfstoff gegen Covid-19 nachgewiesen haben."}, {"speaker": "SPEAKER_11", "timestamp": [57.16, 63.82], "sentence": " Offenbar sind das Mainzer Biotech-Unternehmen und sein Partner damit einer Zulassung einen großen Schritt näher gekommen."}, {"speaker": "SPEAKER_11", "timestamp": [63.82, 87.04], "sentence": " Partner damit einer Zulassung einen großen Schritt näher gekommen. Wir produzieren derzeit schon Impfstoff, der muss jedoch freigegeben werden. Wir planen, dass wir insgesamt zusammen mit unserem Partner Pfizer bis zu 50 Millionen Dosen dieses Jahr bereitstellen können. Der Gesundheitsminister freut sich zwar, dass ein deutsches Unternehmen zu den ersten mit solchen Erfolgen zähle."}, {"speaker": "SPEAKER_11", "timestamp": [87.04, 89.96], "sentence": " Jens Spahn bremst aber zu hohe Erwartungen."}, {"speaker": "SPEAKER_13", "timestamp": [89.96, 91.64], "sentence": " Gleichwohl bleibt es dabei."}, {"speaker": "SPEAKER_13", "timestamp": [91.64, 94.1], "sentence": " Wir müssen jetzt natürlich weitere Ergebnisse abwarten."}, {"speaker": "SPEAKER_13", "timestamp": [94.1, 99.24], "sentence": " Es gibt ein Zulassungsverfahren bei der FDA, bei der amerikanischen Zulassungsbehörde."}, {"speaker": "SPEAKER_13", "timestamp": [99.24, 105.18], "sentence": " Und natürlich parallel auch mit der europäischen Zulassungsbehörde, der EMA."}, {"speaker": "SPEAKER_11", "timestamp": [105.18, 110.3], "sentence": " Welche Erwartungen mit dem Impfstoff verknüpft sind, zeigte sich auch heute an der Börse."}, {"speaker": "SPEAKER_11", "timestamp": [110.3, 114.32], "sentence": " Aktien aus der Luftfahrt und aus der Veranstaltungsbranche schossen in die Höhe."}, {"speaker": "SPEAKER_11", "timestamp": [114.32, 117.12], "sentence": " Der DAX machte seinen größten Sprung seit Mai."}, {"speaker": "SPEAKER_11", "timestamp": [117.12, 120.52], "sentence": " Für alle reichen wird der Impfstoff anfangs aber nicht."}, {"speaker": "SPEAKER_11", "timestamp": [120.52, 121.64], "sentence": " Das ist schon jetzt klar."}, {"speaker": "SPEAKER_11", "timestamp": [121.64, 125.46], "sentence": " BioNTech und Pfizer haben Lieferabkommen auch mit anderen Ländern abgeschlossen."}, {"speaker": "SPEAKER_11", "timestamp": [125.46, 128.32], "sentence": " Wer also wird in Deutschland als erstes geimpft?"}, {"speaker": "SPEAKER_11", "timestamp": [128.32, 133.48], "sentence": " Eine Gruppe Wissenschaftler hat Kriterien erarbeitet, nach denen vorgegangen werden soll."}, {"speaker": "SPEAKER_11", "timestamp": [133.48, 138.1], "sentence": " Zunächst einmal sollen Menschen aus Risikogruppen geimpft werden."}, {"speaker": "SPEAKER_11", "timestamp": [138.1, 141.6], "sentence": " Dann Menschen, die in Gesundheits- und Pflegeberufen arbeiten."}, {"speaker": "SPEAKER_11", "timestamp": [141.6, 145.24], "sentence": " Und schließlich Menschen mit systemrelevanten Berufen."}, {"speaker": "SPEAKER_08", "timestamp": [145.24, 152.82], "sentence": " Wenn nicht alle das bekommen können, was ihnen und uns helfen könnte, dann ist das keine optimale Situation."}, {"speaker": "SPEAKER_08", "timestamp": [152.82, 160.0], "sentence": " Wir sehen erste Lichter am Ende des Tunnels dieser Pandemie, aber es ist eben noch ein längerer Weg dorthin."}, {"speaker": "SPEAKER_08", "timestamp": [160.0, 165.42], "sentence": " Was wir jetzt hier vorlegen, sind Vorgaben für eine Priorisierung auf Zeit."}, {"speaker": "SPEAKER_11", "timestamp": [165.42, 171.12], "sentence": " Im Moment wollen sich laut Umfragen nur rund die Hälfte der Deutschen gegen das Coronavirus impfen lassen."}, {"speaker": "SPEAKER_11", "timestamp": [171.12, 174.94], "sentence": " Zwei Drittel aber wären nötig, um Covid-19 in den Griff zu bekommen."}, {"speaker": "SPEAKER_11", "timestamp": [174.94, 177.22], "sentence": " Eine Impfpflicht soll es nicht geben."}, {"speaker": "SPEAKER_11", "timestamp": [177.22, 182.08], "sentence": " Dafür mehr Transparenz und Aufklärung, damit sich die Menschen freiwillig impfen lassen."}, {"speaker": "SPEAKER_11", "timestamp": [182.08, 182.64], "sentence": " die Menschen freiwillig impfen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [182.64, 193.48], "sentence": " Jede und jeder muss in der Lage sein, ganz sachliche Informationen über die Covid-19-Impfungen abzurufen."}, {"speaker": "SPEAKER_11", "timestamp": [193.48, 196.62], "sentence": " Der Bundestag soll die Impfstrategie am Ende beschließen."}, {"speaker": "SPEAKER_11", "timestamp": [196.62, 202.9], "sentence": " Auch das empfehlen die Experten. Es brauche eine rechtliche Grundlage für diese außergewöhnliche Situation."}, {"speaker": "SPEAKER_11", "timestamp": [202.9, 206.64], "sentence": " Der künftige US-Präsident Biden"}], [{"speaker": "SPEAKER_16", "timestamp": [206.64, 209.44], "sentence": " hat heute seinen Corona-Expertenrat vorgestellt."}, {"speaker": "SPEAKER_16", "timestamp": [209.44, 216.26], "sentence": " Die Fachleute und Wissenschaftler sollen dabei helfen, die Anti-Corona-Maßnahmen der neuen Regierung zu gestalten."}, {"speaker": "SPEAKER_16", "timestamp": [216.26, 222.98], "sentence": " Mit dem Schritt leitet Biden bereits vor dem offiziellen Antritt am 20. Januar seine Amtsübernahme ein."}, {"speaker": "SPEAKER_16", "timestamp": [222.98, 229.94], "sentence": " Der abgewählte US-Präsident Trump versucht unterdessen weiter juristisch gegen das Wahlergebnis vorzugehen."}, {"speaker": "SPEAKER_16", "timestamp": [229.94, 238.0], "sentence": " Solange er seine Niederlage nicht formal anerkennt, können notwendige Gelder für den Übergangsprozess nicht freigegeben werden."}, {"speaker": "SPEAKER_09", "timestamp": [238.0, 244.7], "sentence": " Joe Biden wartet noch immer darauf, dass US-Präsident Trump einräumt, verloren zu haben."}, {"speaker": "SPEAKER_09", "timestamp": [244.7, 245.16], "sentence": " Trotzdem macht er sich demonstrativ an die Arbeit. Biden wartet noch immer darauf, dass US-Präsident Trump einräumt, verloren zu haben."}, {"speaker": "SPEAKER_09", "timestamp": [245.16, 251.02], "sentence": " Trotzdem macht er sich demonstrativ an die Arbeit. Eine Videokonferenz zum Thema Corona."}, {"speaker": "SPEAKER_09", "timestamp": [251.02, 256.84], "sentence": " Gemeinsam mit seiner künftigen Vizepräsidentin Kamala Harris bespricht er sich mit Experten."}, {"speaker": "SPEAKER_09", "timestamp": [256.84, 269.88], "sentence": " Biden hat bereits einen Krisenstab eingerichtet, der soll auch mit anderen Ländern zusammenarbeiten. Der Kampf gegen die Pandemie habe Priorität, erklärt Biden, wenn er am 20. Januar vereidigt werde."}, {"speaker": "SPEAKER_09", "timestamp": [269.88, 273.3], "sentence": " Er schwört die Bevölkerung auf einen dunklen Winter ein."}, {"speaker": "SPEAKER_09", "timestamp": [273.3, 275.82], "sentence": " Alle müssten deshalb nun zusammenhalten."}, {"speaker": "SPEAKER_20", "timestamp": [275.82, 280.02], "sentence": " Diese Krise betrifft jeden."}, {"speaker": "SPEAKER_09", "timestamp": [280.02, 283.52], "sentence": " Ich werde ein Präsident für alle Amerikaner sein."}, {"speaker": "SPEAKER_00", "timestamp": [283.52, 287.74], "sentence": " Die Wahl ist vorbei. Es ist Zeit, nicht mehr in Parteien zu denken."}, {"speaker": "SPEAKER_20", "timestamp": [287.74, 297.72], "sentence": " Wir sollten damit aufhören, die andere Seite zu dämonisieren und grundlegende, verantwortliche Gesundheitsregeln zu politisieren, wie das Maskentragen."}, {"speaker": "SPEAKER_00", "timestamp": [297.72, 309.62], "sentence": " US-Präsident Trump hat heute keine Termine. Lediglich auf Twitter ist er aktiv und verkündet, er habe Verteidigungsminister Mark Esper gefeuert."}, {"speaker": "SPEAKER_09", "timestamp": [309.62, 314.7], "sentence": " Esper und der Präsident waren sich nicht in allen politischen Fragen einig."}, {"speaker": "SPEAKER_05", "timestamp": [314.7, 321.34], "sentence": " Während noch vereinzelt Stimmen ausgezählt werden, setzt der Präsident darauf, die Wahl anzufechten."}, {"speaker": "SPEAKER_09", "timestamp": [321.34, 348.1], "sentence": " Seine Regierung blockiert bisher einen Übergang. Dafür zuständig ist Emily Murphy, 2017 von Trump eingesetzt. Sie muss das Geld für einen reibungslosen Wechsel freigeben und zwar dann, wenn es einen, Zitat, offensichtlichen Sieger gibt. Es geht dabei um knapp 10 Millionen Dollar. Dem designierten Präsidenten Biden bleibt nichts anderes übrig, als auf Signale aus dem Weißen Haus zu warten."}, {"speaker": "SPEAKER_16", "timestamp": [348.1, 355.84], "sentence": " Bundeskanzlerin Merkel hat den USA ein stärkeres deutsches Engagement in Sicherheitsfragen angeboten."}], [{"speaker": "SPEAKER_16", "timestamp": [355.84, 363.84], "sentence": " In einer Stellungnahme gratulierte sie Joe Biden zum Sieg bei der US-Präsidentenwahl und warb für einen engen transatlantischen Schulterschluss."}, {"speaker": "SPEAKER_07", "timestamp": [363.84, 388.22], "sentence": " US-Präsidentenwahl und warb für einen engen transatlantischen Schulterschluss. Die deutsch-amerikanischen Beziehungen seien immer von Vertrauen geprägt gewesen, darauf gilt es aufzubauen. Den abgewählten Amtsinhaber Trump erwähnte Merkel nicht. Die USA, Europa und Deutschland stünden vor großen Herausforderungen, so die Kanzlerin in ihrer Gratulationsrede an Joe Biden. Die deutsch-amerikanische Freundschaft nennt Merkel einen gemeinsamen Schatz."}, {"speaker": "SPEAKER_07", "timestamp": [388.22, 391.2], "sentence": " Amerika ist und bleibt unser wichtigster Verbündeter."}, {"speaker": "SPEAKER_06", "timestamp": [391.2, 403.2], "sentence": " Aber es erwartet von uns, und zu Recht, stärkere eigene Anstrengungen, um für unsere Sicherheit zu sorgen und für unsere Überzeugungen in der Welt einzutreten."}, {"speaker": "SPEAKER_07", "timestamp": [403.2, 406.92], "sentence": " Das heißt auch mehr Geld, etwa für die Bundeswehr."}, {"speaker": "SPEAKER_07", "timestamp": [406.92, 413.08], "sentence": " Mehr Verantwortung übernehmen dürfe aber nicht nur mehr Aufrüstung bedeuten, sagen Friedens- und Konfliktforscher."}, {"speaker": "SPEAKER_03", "timestamp": [413.08, 417.84], "sentence": " Es geht auch überhaupt darum, in dieser sehr komplexen Welt handlungsfähiger zu werden."}, {"speaker": "SPEAKER_03", "timestamp": [417.84, 427.68], "sentence": " Und dazu gehört eine besser koordinierte Entwicklungshilfe, genauso wie Krisenpräventionspolitik, Krisenvorsorge, vielleicht auch wie eine effektive Sanktionspolitik."}, {"speaker": "SPEAKER_03", "timestamp": [427.68, 432.36], "sentence": " Also Militär ist da wirklich nur ein Baustein und vielleicht gar nicht mal der wichtigste."}, {"speaker": "SPEAKER_07", "timestamp": [432.36, 436.52], "sentence": " Für Klimaschützer ist die Wahl Joe Bidens eine gute Nachricht."}, {"speaker": "SPEAKER_07", "timestamp": [436.52, 440.42], "sentence": " Schließlich hat er angekündigt, ins Pariser Klimaabkommen zurückzukehren."}, {"speaker": "SPEAKER_12", "timestamp": [440.42, 446.02], "sentence": " Joe Biden wird das halten, was er versprochen hat. Es war einer seiner großen Schwerpunkte."}, {"speaker": "SPEAKER_12", "timestamp": [446.02, 452.0], "sentence": " Er wird gegen einen Senat arbeiten müssen, aber mit Executive Orders und mit Steuererleichterung ist viel möglich."}, {"speaker": "SPEAKER_07", "timestamp": [452.0, 457.02], "sentence": " Der Wirtschaftsminister setzt auf eine neue Verlässlichkeit in der Handelspolitik."}, {"speaker": "SPEAKER_00", "timestamp": [457.02, 469.24], "sentence": " Es gibt große Erwartungen. Es gibt die Hoffnung, dass die amerikanischen Präsidentschaftswahlen auch verbunden sind mit einer Rückkehr zu multilateralen Ansätzen beim internationalen Handel."}, {"speaker": "SPEAKER_00", "timestamp": [469.24, 475.08], "sentence": " Und dass es möglich sein wird, Konflikte aus der Vergangenheit zu überwinden."}, {"speaker": "SPEAKER_07", "timestamp": [475.08, 482.86], "sentence": " Corona-Pandemie, Klimawandel, Terrorismus. Die Herausforderungen dieser Zeit seien groß und vielfältig, so die Kanzlerin."}, {"speaker": "SPEAKER_07", "timestamp": [482.86, 485.44], "sentence": " Nur gemeinsam könne man sie bewältigen."}, {"speaker": "SPEAKER_16", "timestamp": [485.44, 493.26], "sentence": " Die EU führt neue Strafzölle auf US-Importe ein. Diese werden bereits morgen in Kraft treten,"}], [{"speaker": "SPEAKER_16", "timestamp": [493.26, 505.44], "sentence": " teilte EU-Vizekommissionspräsident Dombrovskis mit. Betroffen sind unter anderem Traktoren und Spirituosen. Grund ist der Streit über staatliche Beihilfen für die Flugzeugbauer Airbus und Boeing."}, {"speaker": "SPEAKER_16", "timestamp": [505.44, 517.94], "sentence": " Die Welthandelsorganisation WTO hatte Mitte Oktober entschieden, dass die EU wegen unerlaubter Subventionen für Boeing Strafzölle im Volumen von 4 Milliarden Dollar auf US-Importe verhängen darf."}, {"speaker": "SPEAKER_16", "timestamp": [517.94, 524.02], "sentence": " 2019 hatte die WTO bereits den USA Strafzölle auf EU-Waren erlaubt."}, {"speaker": "SPEAKER_16", "timestamp": [524.02, 524.66], "sentence": " bereits den USA Strafzölle auf EU-Waren erlaubt."}, {"speaker": "SPEAKER_16", "timestamp": [524.66, 530.46], "sentence": " Die am Samstag in Leipzig außer Kontrolle geratenen Corona-Proteste sorgen weiter für Diskussionen."}], [{"speaker": "SPEAKER_16", "timestamp": [530.46, 538.42], "sentence": " In Sachsen forderten die Linkspartei und die an der Landesregierung beteiligten Grünen den Rücktritt von Innenminister Wöller von der CDU."}, {"speaker": "SPEAKER_16", "timestamp": [538.42, 543.54], "sentence": " Im Landtag ist eine Sondersitzung des Innen- und des Rechtsausschusses geplant."}, {"speaker": "SPEAKER_16", "timestamp": [543.54, 548.98], "sentence": " Auch Bundespolitikerinnen und Politiker verlangten Aufklärung und übten Kritik."}, {"speaker": "SPEAKER_14", "timestamp": [548.98, 555.32], "sentence": " Am Samstagabend durchbrechen Demonstranten Polizeisperren und ziehen auf den Leipziger Innenstadtring."}, {"speaker": "SPEAKER_14", "timestamp": [555.32, 559.72], "sentence": " Ausgerechnet die symbolträchtige Route der Montagsdemos aus der Wendezeit."}, {"speaker": "SPEAKER_14", "timestamp": [559.72, 561.92], "sentence": " Ohne Masken, ohne Abstand."}, {"speaker": "SPEAKER_14", "timestamp": [561.92, 564.12], "sentence": " Für die Bundesregierung inakzeptabel."}, {"speaker": "SPEAKER_01", "timestamp": [564.12, 574.16], "sentence": " Am Ende haben Extremisten, Chaoten, gewaltbereite Menschen sich nach der Auflösung der Versammlung dann ihren Weg durch Leipzig bereitet."}, {"speaker": "SPEAKER_01", "timestamp": [574.16, 581.04], "sentence": " Das ist in dieser äußerst kritischen Phase der Pandemie, in der wir als Land alle zusammenstecken, ein fatales Signal."}, {"speaker": "SPEAKER_14", "timestamp": [581.04, 589.0], "sentence": " Dass die Polizei trotz großem Aufgebot nicht konsequent eingeschritten ist, hält die SPD-Chefin Esken für unverantwortlich."}, {"speaker": "SPEAKER_20", "timestamp": [589.0, 591.0], "sentence": " Es geht mir um den Einsatz."}, {"speaker": "SPEAKER_14", "timestamp": [591.0, 606.54], "sentence": " Es geht mir darum, dass man von vornherein, da die Demonstration nun mal genehmigt war, auch hätte darauf achten müssen, dass die Regeln eingehalten werden, dass die Teilnehmerzahl begrenzt ist, dass man zureisende Hooligans aus Italien oder anderen Bundesländern auch abhält von der Zureise. Das sieht auch der Leipziger Oberbürgermeister so."}, {"speaker": "SPEAKER_14", "timestamp": [606.54, 610.26], "sentence": " Selbst kritisch merkt er an, die Stadt hätte die Versammlung früher auflösen müssen."}, {"speaker": "SPEAKER_14", "timestamp": [610.26, 617.58], "sentence": " Ohnehin sei er fassungslos, dass das Oberverwaltungsgericht Bautzen die selbsternannten Querdenker in die Innenstadt gelassen habe."}, {"speaker": "SPEAKER_02", "timestamp": [617.58, 626.0], "sentence": " Wir alle wissen, welche Menschen da zusammenkommen, dass die Atemmasken nicht eingehalten werden, die Abstände nicht eingehalten werden."}, {"speaker": "SPEAKER_02", "timestamp": [626.0, 635.0], "sentence": " Dieses Gericht hat ideologisch, das behaupte ich, das Versammlungsrecht über den Schutz der körperlichen Unkostbarkeit gestellt."}, {"speaker": "SPEAKER_14", "timestamp": [635.0, 639.0], "sentence": " Der Veranstalter sieht sich zu Unrecht in der Kritik."}, {"speaker": "SPEAKER_14", "timestamp": [639.0, 641.0], "sentence": " Für Abstand sei schlicht kein Platz gewesen."}, {"speaker": "SPEAKER_14", "timestamp": [641.0, 644.0], "sentence": " Das Durchsetzen der Maskenpflicht nicht seine Aufgabe."}, {"speaker": "SPEAKER_19", "timestamp": [644.0, 647.0], "sentence": " Dafür sind die Teilnehmer selbst verantwortlich."}, {"speaker": "SPEAKER_19", "timestamp": [647.0, 652.0], "sentence": " Wir sind als Veranstalter dafür verantwortlich, die Auflagen zu kommunizieren."}, {"speaker": "SPEAKER_19", "timestamp": [652.0, 655.0], "sentence": " Das haben wir auch mehrfach darauf hingewiesen."}, {"speaker": "SPEAKER_19", "timestamp": [655.0, 660.0], "sentence": " Ansonsten ist das Nichttragen einer Maske in Freien eine Ordnungswidrigkeit."}, {"speaker": "SPEAKER_14", "timestamp": [660.0, 664.0], "sentence": " Die muss dann durch die Polizei kontrolliert und festgestellt werden."}, {"speaker": "SPEAKER_14", "timestamp": [664.0, 667.22], "sentence": " Von Rechtsextremisten will sich der Veranstalter distanzieren. Doch der Thüringer Verfassungsschutzpräsident sieht das anders."}, {"speaker": "SPEAKER_14", "timestamp": [667.22, 670.76], "sentence": " Es werde immer deutlicher, sagt er dem Redaktionsnetzwerk Deutschland."}, {"speaker": "SPEAKER_14", "timestamp": [670.76, 673.42], "sentence": " Querdenken selbst werde extremistisch."}, {"speaker": "SPEAKER_16", "timestamp": [673.42, 677.84], "sentence": " Auf den Kanarischen Inseln sind in den vergangenen Tagen"}], [{"speaker": "SPEAKER_16", "timestamp": [677.84, 681.32], "sentence": " mehr als 2200 Migranten aus Afrika angekommen."}, {"speaker": "SPEAKER_15", "timestamp": [681.32, 713.34], "sentence": " Immer mehr Flüchtlinge versuchen, über die spanische Inselgruppe nach Festlandeuropa zu gelangen. Seit Jahresbeginn kamen mehr als 13.000 Menschen auf die Kanaren, sechsmal so viele wie im gesamten Vorjahr. Die Behörden planen den Bau eines großen Auffanglagers. Die provisorischen Lager sind bereits überfüllt. Kurz nach der Amtseinführung seines engsten Vertrauten Luis Arce als neuer Präsident Boliviens, ist der ehemalige Staatschef Evo Morales aus dem argentinischen Exil zurückgekehrt."}, {"speaker": "SPEAKER_15", "timestamp": [713.34, 718.08], "sentence": " Tausende Menschen waren nach Villason gekommen, um seine Ankunft zu begleiten."}, {"speaker": "SPEAKER_15", "timestamp": [718.08, 723.24], "sentence": " Bolivien wurde nach der Präsidentenwahl 2019 von heftigen Unruhen erschüttert."}, {"speaker": "SPEAKER_15", "timestamp": [723.24, 726.26], "sentence": " Morales musste auf Druck des Militärs zurücktreten."}, {"speaker": "SPEAKER_15", "timestamp": [726.26, 734.1], "sentence": " Ihm wurde Wahlbetrug vorgeworfen. Boliviens neuer Staatschef Arce war gestern in einer feierlichen Zeremonie vereidigt worden."}, {"speaker": "SPEAKER_16", "timestamp": [734.1, 742.2], "sentence": " An vielen Orten in Deutschland wurde heute an die Opfer der Reichspogromnacht vor 82 Jahren erinnert."}], [{"speaker": "SPEAKER_16", "timestamp": [742.2, 769.86], "sentence": " Am 9. November 1938 hatten die Nationalsozialisten Synagogen und jüdische Geschäfte zerstört und jüdische Bürger angegriffen. Bundespräsident Steinmeier rief zu konsequentem Handeln gegen Antisemitismus auf. Es beschäme ihn, dass sich Juden mit einer Kippa in der Öffentlichkeit heutzutage nicht sicher fühlten, sagte Steinmeier. In Hamburg gibt es nun Pläne, eine damals zerstörte Synagoge wieder aufzubauen."}, {"speaker": "SPEAKER_10", "timestamp": [769.86, 780.74], "sentence": " Sie soll für die Zukunft der jüdischen Gemeinde stehen, die silberne Thorakrone, Schmuck der Heiligen Schrift, die heute an den Hamburger Landesrabbiner übergeben wurde."}, {"speaker": "SPEAKER_21", "timestamp": [780.74, 805.58], "sentence": " Sie ist wohl das Einzige, was aus der von den Nazis zerstörten Bornplatz-Synagoge in Hamburg geblieben ist. Ein Stifter aus der Gemeinde hatte die Thora-Krone durch einen glücklichen Umstand entdeckt. Wir bekamen den Tipp von einem Antiquitätenhändler, er hätte ein Ritualgegenstand aus der Synagoge. Der Rabbiner Bistritzki und ich, wir sind hingefahren, wir haben sie gesehen, identifiziert und waren unglaublich berührt."}, {"speaker": "SPEAKER_10", "timestamp": [805.58, 814.42], "sentence": " Die Bornplatz-Synagoge, einstmals das größte jüdische Gotteshaus in Norddeutschland, wurde am 9. November 1938 in Brand gesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [814.42, 819.16], "sentence": " Im ganzen Land zerstörten die Nazis Synagogen, vernichteten jüdisches Leben."}, {"speaker": "SPEAKER_10", "timestamp": [819.16, 822.32], "sentence": " Doch auch heute noch existiert Antisemitismus."}, {"speaker": "SPEAKER_10", "timestamp": [822.32, 827.62], "sentence": " Erst im Oktober wurde vor der Hamburger Synagoge ein Student angegriffen und schwer verletzt."}, {"speaker": "SPEAKER_17", "timestamp": [827.62, 830.52], "sentence": " Die jüdische Gemeinde will sich aber nicht zurückziehen."}, {"speaker": "SPEAKER_17", "timestamp": [830.52, 834.66], "sentence": " Heute startet eine Unterschriftenaktion für den Wiederaufbau der Bornplatz-Synagoge."}, {"speaker": "SPEAKER_17", "timestamp": [834.66, 836.78], "sentence": " Das Ziel, Aufmerksamkeit."}, {"speaker": "SPEAKER_17", "timestamp": [836.78, 841.08], "sentence": " Wenn jüdisches Leben sichtbarer würde, helfe das gegen Antisemitismus."}, {"speaker": "SPEAKER_17", "timestamp": [841.08, 845.9], "sentence": " Dass gerade jetzt die alte Thora-Krone gefunden wurde, versteht die Gemeinde als Zeichen."}, {"speaker": "SPEAKER_17", "timestamp": [845.9, 858.3], "sentence": " Das stärkt auch sehr die Hoffnung, dass wenn wir das geschafft haben, dass wir mit der großen Unterstützung, die wir in der Stadt schon haben, und hoffentlich wird es noch mehr, eben auch den Rest schaffen und die Bauernplatz-Synagoge dann tatsächlich hier bald wieder steht."}, {"speaker": "SPEAKER_10", "timestamp": [858.3, 861.18], "sentence": " Die Stadt Hamburg unterstützt die Bemühungen."}, {"speaker": "SPEAKER_10", "timestamp": [861.18, 865.22], "sentence": " Eine Machbarkeitsstudie soll den Wiederaufbau am Altenplatz prüfen."}, {"speaker": "SPEAKER_16", "timestamp": [865.22, 870.94], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 10. November."}], [{"speaker": "SPEAKER_18", "timestamp": [870.94, 875.2], "sentence": " Das Hoch über dem östlichen Europa bestimmt morgen das Wetter."}, {"speaker": "SPEAKER_18", "timestamp": [875.2, 882.48], "sentence": " Da aber die Sonne nur wenig Kraft hat und der Wind schwach ist, bedeutet dies für viele Gebiete Nebel, der sich bereits in der Nacht ausbreitet."}, {"speaker": "SPEAKER_18", "timestamp": [882.48, 885.38], "sentence": " Aus dem Nebel kann es hier und da nieseln."}, {"speaker": "SPEAKER_18", "timestamp": [885.38, 905.38], "sentence": " Vor allem in den Hochlagen sowie an den Nordrändern der Berge ist es klar. Nebel und Hochnebel aus der Nacht halten sich tagsüber zäh in den Hochlagen sowie an den Nordseiten der Mittelgebirge regional Sonne. In der Nacht plus 9 bis minus 2 Grad, am Tag plus 2 Grad in der Oberpfalz und 16 Grad am Nordrand der Eifel."}, {"speaker": "SPEAKER_18", "timestamp": [905.38, 908.62], "sentence": " Auch am Mittwoch nur wenig Lücken in der Nebeldecke."}, {"speaker": "SPEAKER_18", "timestamp": [908.62, 909.66], "sentence": " Meist ist es trocken."}, {"speaker": "SPEAKER_18", "timestamp": [909.66, 911.08], "sentence": " Ähnlich der Donnerstag."}, {"speaker": "SPEAKER_18", "timestamp": [911.08, 913.4], "sentence": " Dann regnet es in der Nordwesthälfte mitunter."}, {"speaker": "SPEAKER_18", "timestamp": [913.4, 916.38], "sentence": " Am Freitag eine Mischung aus Sonne, Wolken und Nebel."}, {"speaker": "SPEAKER_18", "timestamp": [916.38, 917.56], "sentence": " Meist ist es trocken."}, {"speaker": "SPEAKER_16", "timestamp": [917.56, 923.84], "sentence": " Pina Atalay hat um 22.15 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_16", "timestamp": [923.84, 935.12], "sentence": " Kampf gegen Corona. BioNTech weckt Hoffnungen auf hochwirksamen Impfstoff und neue US-Wirtschaftspolitik, was Bidens Sieg für deutsche Unternehmen bedeutet."}, {"speaker": "SPEAKER_16", "timestamp": [935.12, 937.32], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}