{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 188}, {"start_time": 188, "end_time": 313}, {"start_time": 313, "end_time": 340}, {"start_time": 340, "end_time": 477}, {"start_time": 477, "end_time": 612}, {"start_time": 612, "end_time": 638}, {"start_time": 638, "end_time": 662}, {"start_time": 662, "end_time": 784}, {"start_time": 784, "end_time": 809}, {"start_time": 809, "end_time": 837}, {"start_time": 837, "end_time": 917}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.74, 17.74], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_04", "timestamp": [17.74, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.0, 25.82], "sentence": " Ein Jahr nach der Zeitenwende-Rede von Kanzler Scholz"}], [{"speaker": "SPEAKER_04", "timestamp": [25.82, 28.12], "sentence": " zieht die Opposition eine kritische Bilanz."}, {"speaker": "SPEAKER_04", "timestamp": [28.12, 32.92], "sentence": " Inzwischen sei ein Jahr der Zeitenverschwendung vergangen, bemängelt die Union."}, {"speaker": "SPEAKER_04", "timestamp": [32.92, 39.02], "sentence": " Trotz des 100 Mrd. Euro Sondervermögens sei die Bundeswehr nach wie vor schlecht aufgestellt."}, {"speaker": "SPEAKER_04", "timestamp": [39.02, 43.22], "sentence": " Unzufriedenheit wird auch beim Koalitionspartner FDP laut."}, {"speaker": "SPEAKER_04", "timestamp": [43.22, 48.64], "sentence": " Erst jetzt werde festgestellt, dass die Zeitenwende auch in den Kasernen ankommen müsse."}, {"speaker": "SPEAKER_07", "timestamp": [48.64, 70.64], "sentence": " Regierungserklärung des Kanzlers vor genau einem Jahr im Bundestag. Drei Tage nach dem russischen Angriff auf die Ukraine beschreibt Scholz einen historischen Umbruch. Wir erleben eine Zeitenwende. Und das bedeutet, die Welt danach ist nicht mehr dieselbe wie die Welt davor."}, {"speaker": "SPEAKER_12", "timestamp": [70.64, 77.26], "sentence": " Die deutsche Politik vollzieht eine Kehrtwende. Waffenlieferungen in ein Kriegsgebiet etwa sind kein Tabu mehr."}, {"speaker": "SPEAKER_07", "timestamp": [77.26, 82.02], "sentence": " Der Kanzler gibt, wenn auch zögerlich, sogar Leopard-Kampfpanzer für die Ukraine frei."}, {"speaker": "SPEAKER_07", "timestamp": [82.02, 86.94], "sentence": " Mit Schulden für ein 100 Milliarden Sondervermögen soll die Bundeswehr fit gemacht werden."}, {"speaker": "SPEAKER_07", "timestamp": [86.94, 90.48], "sentence": " So ist etwa der Kauf von F-35-Kampfjets beschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [90.48, 93.42], "sentence": " Doch zu langsam, zu wenig, meint die Union."}, {"speaker": "SPEAKER_08", "timestamp": [93.42, 98.76], "sentence": " Jetzt hat der Verteidigungsminister vor, in diesem Jahr bis zu 30 Mrd. auszugeben."}, {"speaker": "SPEAKER_08", "timestamp": [98.76, 100.86], "sentence": " Es ist sehr schleppend, sehr zäh."}, {"speaker": "SPEAKER_08", "timestamp": [100.86, 103.9], "sentence": " Der Hauptwettbewerber ist die Inflation."}, {"speaker": "SPEAKER_08", "timestamp": [103.9, 106.56], "sentence": " Der Hauptgegner ist der russische Krieg gegen die Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [106.56, 109.1], "sentence": " Und da muss sich die Regierung besser aufstellen."}, {"speaker": "SPEAKER_07", "timestamp": [109.1, 114.06], "sentence": " Mehr Waffen für die Bundeswehr und die Ukraine. Für die Linkspartei ist das eine falsche Zeitenwende."}, {"speaker": "SPEAKER_07", "timestamp": [114.06, 116.14], "sentence": " Sie fordert diplomatische Initiativen."}, {"speaker": "SPEAKER_14", "timestamp": [116.14, 119.76], "sentence": " Wir lehnen die Lieferung von immer mehr und immer schwereren Waffen ab."}, {"speaker": "SPEAKER_14", "timestamp": [119.76, 124.88], "sentence": " Wir halten die immer weitere Aufrüstung für einen falschen Weg."}, {"speaker": "SPEAKER_14", "timestamp": [124.88, 125.26], "sentence": " Wir halten die immer weitere Aufrüstung für einen falschen Weg."}, {"speaker": "SPEAKER_07", "timestamp": [125.26, 127.1], "sentence": " Zeitenwende auch bei der Energie."}, {"speaker": "SPEAKER_07", "timestamp": [127.1, 129.32], "sentence": " Vom neuen Deutschland-Tempo spricht der Kanzler."}, {"speaker": "SPEAKER_07", "timestamp": [129.32, 132.72], "sentence": " LNG-Terminals machen unabhängiger vom russischen Gas."}, {"speaker": "SPEAKER_07", "timestamp": [132.72, 137.12], "sentence": " Doch Entlastungspakete für die Energiekosten belasten die Staatskasse."}, {"speaker": "SPEAKER_07", "timestamp": [137.12, 142.22], "sentence": " Da streitet die Ampel jetzt über mehr Sozialausgaben wie die Kindergrundsicherung."}, {"speaker": "SPEAKER_10", "timestamp": [142.22, 167.18], "sentence": " Äußere Sicherheit, auch äußere Stärke gibt es nur mit innerem Zusammenhalt und inneren Zusammenhalt, den gibt es nur mit guter Sozialpolitik. Ich habe gelegentlich bei unseren Koalitionspartnern, das sage ich Ihnen hier ganz offen, bei unseren Koalitionspartnern den Eindruck, dass man vergessen hat, dass man in Deutschland erst erwirtschaften muss, dass man in Deutschland erst erwirtschaften muss, bevor man überhaupt verteilen kann."}, {"speaker": "SPEAKER_07", "timestamp": [167.18, 168.1], "sentence": " Zeitenwende."}, {"speaker": "SPEAKER_07", "timestamp": [168.1, 171.96], "sentence": " Die FDP fordert sie auch in der Haushalts- und Finanzpolitik für Deutschland."}, {"speaker": "SPEAKER_07", "timestamp": [171.96, 177.26], "sentence": " Die Opposition spricht von einer Zeitlupenwende und die Ampel streitet ums Geld."}, {"speaker": "SPEAKER_07", "timestamp": [177.26, 181.64], "sentence": " Am Donnerstag gibt der Kanzler wieder eine Regierungserklärung zum Ukraine-Krieg ab."}, {"speaker": "SPEAKER_04", "timestamp": [181.64, 193.06], "sentence": " Erwartet wird von ihm eine Ansage zum weiteren Kurs der Koalition nach einem Jahr Zeitenwende. UN-Generalsekretär Guterres hat beklagt, dass sich die Menschenrechtslage"}], [{"speaker": "SPEAKER_04", "timestamp": [193.06, 205.78], "sentence": " weltweit verschlechtert. Zu Beginn der Sitzungsperiode des Menschenrechtsrats in Genf sagte er, nach großen Fortschritten im vergangenen Jahrhundert sei man beim Thema Menschenrechte jetzt der Rückwärtsgang eingelegt worden."}, {"speaker": "SPEAKER_04", "timestamp": [205.78, 214.26], "sentence": " Grund seien die globalen Krisen und Konflikte. Der Rat wird sich in den kommenden Wochen vor allem mit dem russischen Angriffskrieg befassen."}, {"speaker": "SPEAKER_06", "timestamp": [214.26, 226.02], "sentence": " Im 75. Jahr der allgemeinen Erklärung der Menschenrechte würden diese vielfach missbraucht und misshandelt, erklärt UN-Generalsekretär Guterres heute in Genf."}, {"speaker": "SPEAKER_06", "timestamp": [226.02, 235.84], "sentence": " Die von ihm eröffnete Sitzungsperiode des Menschenrechtsrats wird nicht nur die längste, sondern angesichts der vielen Krisen vielleicht auch die wichtigste dieses Gremiums."}, {"speaker": "SPEAKER_09", "timestamp": [235.84, 244.78], "sentence": " Die russische Invasion der Ukraine hat die größten und massivsten Verletzungen der Menschenrechte in der heutigen Zeit verursacht."}, {"speaker": "SPEAKER_06", "timestamp": [244.78, 256.12], "sentence": " Sie hat massenhaften Tod, Zerstörung und Vertreibung ausgelöst. Im Menschenrechtssaal der Vereinten Nationen in Genf wird später auch die deutsche Außenministerin deutlich."}, {"speaker": "SPEAKER_06", "timestamp": [256.12, 270.96], "sentence": " Baerbock fordert, das Mandat für die seit einem Jahr bestehende Kommission zur Untersuchung von Kriegsverbrechen in der Ukraine zu verlängern. Und dann nennt sie die Beschränkung von Frauenrechten im Iran und in Afghanistan brutal und systematisch."}, {"speaker": "SPEAKER_04", "timestamp": [270.96, 317.76], "sentence": " Niemand sollte im 21. Jahrhundert Menschenrechte mit Füßen treten dürfen, ohne Konsequenzen tragen zu müssen. Denn es gilt, Frauenrechte sind nicht nur Menschenrechte, sie sind auch ein Indikator für die Gerechtigkeit in einer Gesellschaft. Auf der Agenda der 47 Mitgliedstaaten des Menschenrechtsrats stehen bis Anfang April zahlreiche Resolutionen. Zwar kann der UN-Menschenrechtsrat Resolutionen beschließen, aber Verstöße dagegen nicht ahnden. Dieser fehlende Sanktionsmechanismus wird immer wieder als größtes Manko dieses eigentlich wichtigen Gremiums gesehen. In Genf ging es heute auch um humanitäre Hilfe für den Jemen. Bei einer"}], [{"speaker": "SPEAKER_04", "timestamp": [317.76, 341.56], "sentence": " Geberkonferenz wurden mehr als 1,1 Milliarden Euro für 2023 zugesagt. Deutschland beteiligt sich laut Außenministerin Baerbock mit 120 Millionen. Die Vereinten Nationen hoffen allerdings noch auf weitere Zusagen. Hilfsorganisationen rechnen dieses Jahr mit einem Bedarf von mehr als vier Milliarden Euro. Die EU und Großbritannien"}], [{"speaker": "SPEAKER_04", "timestamp": [341.56, 348.08], "sentence": " haben ihren letzten Streit über den Brexit beigelegt, drei Jahre nach dem britischen Austritt aus der Europäischen Union."}, {"speaker": "SPEAKER_04", "timestamp": [348.08, 355.5], "sentence": " Kommissionspräsidentin von der Leyen und Premier Sunak stellten einen Kompromiss für das sogenannte Nordirland-Protokoll vor."}, {"speaker": "SPEAKER_04", "timestamp": [355.5, 359.68], "sentence": " Es ist Teil des Vertrags über den britischen EU-Austritt."}, {"speaker": "SPEAKER_04", "timestamp": [359.68, 366.16], "sentence": " Es sieht vor, dass die Zollgrenze zwischen Großbritannien und der EU in der irischen See verläuft."}, {"speaker": "SPEAKER_04", "timestamp": [366.16, 375.14], "sentence": " Damit soll erreicht werden, dass der Handel zwischen dem britischen Nordirland und dem EU-Mitglied Irland ohne Kontrollen weitergehen kann."}, {"speaker": "SPEAKER_02", "timestamp": [375.14, 379.18], "sentence": " Alltag unter dem Nordirland-Protokoll."}, {"speaker": "SPEAKER_02", "timestamp": [379.18, 387.0], "sentence": " Händler, die Waren über die britische See nach Nordirland einführen, müssen sich an strenge Bestimmungen der EU halten."}, {"speaker": "SPEAKER_02", "timestamp": [387.0, 390.0], "sentence": " Das hat in Nordirland für viel Unmut gesorgt."}, {"speaker": "SPEAKER_02", "timestamp": [390.0, 396.0], "sentence": " Stolz verkünden Premier Sunak und Kommissionspräsidentin von der Leyen nun eine pragmatische Lösung."}, {"speaker": "SPEAKER_05", "timestamp": [396.0, 403.0], "sentence": " Das Vereinigte Königreich und die EU mögen Konflikte gehabt haben."}, {"speaker": "SPEAKER_02", "timestamp": [403.0, 406.5], "sentence": " Aber wir sind Verbündete, Handelspartner und Freunde."}, {"speaker": "SPEAKER_05", "timestamp": [406.5, 412.04], "sentence": " Dies ist der Beginn eines neuen Kapitels in unserer Beziehung."}, {"speaker": "SPEAKER_02", "timestamp": [412.04, 420.0], "sentence": " Wir mussten einen klaren Kopf behalten und konzentriert arbeiten. Aber wir wussten, lieber Rishi, dass wir es schaffen können."}, {"speaker": "SPEAKER_05", "timestamp": [420.0, 425.36], "sentence": " Vor allem Sunak hat viel erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [425.36, 433.2], "sentence": " Kernpunkt der Vereinbarung, für Waren, die für Nordirland bestimmt sind, fallen fast alle Zollkontrollen weg."}, {"speaker": "SPEAKER_05", "timestamp": [433.2, 438.34], "sentence": " Die EU soll Echtzeitzugriff auf IT-Systeme des britischen Zolls bekommen."}, {"speaker": "SPEAKER_02", "timestamp": [438.34, 450.02], "sentence": " So kann sie auf einer grünen Spur Waren, die in Nordirland bleiben, ohne Kontrollen durchwinken. Und Güter, die über Nordirland in die EU geliefert werden, weiter streng kontrollieren."}, {"speaker": "SPEAKER_03", "timestamp": [450.02, 458.12], "sentence": " Zudem bekommt Nordirland ein Mitspracherecht bei der Frage, ob künftige EU-Regelungen dort gelten sollen."}, {"speaker": "SPEAKER_02", "timestamp": [458.12, 482.3], "sentence": " Sunak hat die Einigung in aller Stille vorangetrieben und damit eine Menge für das Verhältnis zwischen der EU und dem Vereinigten Königreich getan. Nun muss er den Kompromiss den Brexit-Hardlinern verkaufen und den Unionisten in Nordirland, die sich seit Monaten einer Regierungsbildung verweigern. Ernährungsminister Özdemir will Kinder künftig mehr vor ungesunden Lebensmitteln"}], [{"speaker": "SPEAKER_04", "timestamp": [482.3, 489.0], "sentence": " schützen. Deshalb plant er ein weitreichendes Verbot für Werbung, die sich an Kinder richtet."}, {"speaker": "SPEAKER_04", "timestamp": [489.0, 496.0], "sentence": " Etwa 15% der Kinder und Jugendlichen hierzulande seien übergewichtig, begründet Özdemir die Initiative u.a."}, {"speaker": "SPEAKER_04", "timestamp": [496.0, 498.0], "sentence": " Fachleute loben den Vorstoß."}, {"speaker": "SPEAKER_04", "timestamp": [498.0, 502.0], "sentence": " Der Koalitionspartner FDP kündigt Widerstand an."}, {"speaker": "SPEAKER_04", "timestamp": [502.0, 505.6], "sentence": " Auch die Werbewirtschaft reagiert ablehnend."}, {"speaker": "SPEAKER_17", "timestamp": [505.6, 515.2], "sentence": " Solche Werbung, auch für Geburtstags-Torten wie hier, will der Ernährungsminister künftig verbieten, wenn zu viel Zucker, Fett oder Salz drinstecken."}, {"speaker": "SPEAKER_17", "timestamp": [515.2, 518.8], "sentence": " Die Werbung darf sich dann nicht mehr explizit an Kinder richten."}, {"speaker": "SPEAKER_17", "timestamp": [518.8, 523.4], "sentence": " Denn Kinder seien nicht selbst schuld an schlechter Ernährung, sagt Özdemir."}, {"speaker": "SPEAKER_17", "timestamp": [523.4, 525.08], "sentence": " Sie würden durch Werbung beeinflusst. Damit soll nun Schluss sein."}, {"speaker": "SPEAKER_17", "timestamp": [525.08, 546.04], "sentence": " Wir müssen jetzt dafür sorgen, dass ein kindergerichtete Werbung für Lebensmittel mit hohem Zucker- und Salzgehalt in Zukunft bei Sendungen, Formaten für unter 14-Jährige nicht mehr möglich ist. Um Kinder zu schützen, soll es generell zwischen 6 und 23 Uhr keine Werbung mehr für Ungesundes geben."}, {"speaker": "SPEAKER_17", "timestamp": [546.04, 548.16], "sentence": " Im Fernsehen, Radio und im Netz."}, {"speaker": "SPEAKER_17", "timestamp": [548.16, 552.96], "sentence": " Für die Umsetzung sollen Lebensmittelhersteller in die Pflicht genommen werden."}, {"speaker": "SPEAKER_17", "timestamp": [552.96, 558.4], "sentence": " Auch im Umkreis von Schulen oder Kitas sollen Chips oder Schokolade nicht mehr beworben werden."}, {"speaker": "SPEAKER_16", "timestamp": [558.4, 569.54], "sentence": " Denn Expertinnen und Experten warnen, der Konsum kann in jungen Jahren schwerwiegende Folgen haben, nicht nur dicke Bäuche. Wir stehen der gesellschaftlichen Verantwortung, in Deutschland Kinder gesund aufwachsen zu lassen."}, {"speaker": "SPEAKER_16", "timestamp": [569.54, 576.1], "sentence": " Deswegen sind die Pläne des Bundesernährungsministers Özdemir ein echter Meilenstein für den Kinderschutz, wenn sie auch wahr werden."}, {"speaker": "SPEAKER_17", "timestamp": [576.1, 579.38], "sentence": " Die freiwillige Selbstverpflichtung sei gescheitert."}, {"speaker": "SPEAKER_16", "timestamp": [579.38, 581.48], "sentence": " Darum das Verbot, sagt Özdemir."}, {"speaker": "SPEAKER_17", "timestamp": [581.48, 585.1], "sentence": " Der Koalitionspartner vom Vorhaben nicht begeistert."}, {"speaker": "SPEAKER_01", "timestamp": [585.1, 596.74], "sentence": " Erstrangig muss hier ganz klar die Elternverantwortung appelliert werden, aber auch die Bildung der Kinder, hier Gesundheitskompetenz zu vermitteln und auch entsprechende Werbungskompetenz mit den Jahren zu entwickeln."}, {"speaker": "SPEAKER_17", "timestamp": [596.74, 599.48], "sentence": " Vieles an der Initiative ist noch nicht ganz geklärt."}, {"speaker": "SPEAKER_17", "timestamp": [599.48, 603.04], "sentence": " Nur eines scheint sicher, es ist das nächste Streitthema in der Ampel."}, {"speaker": "SPEAKER_17", "timestamp": [603.04, 605.8], "sentence": " Die FDP hat bereits Widerstand angekündigt."}, {"speaker": "SPEAKER_17", "timestamp": [605.8, 611.04], "sentence": " Bundesernährungsminister Özdemir muss nun für sein Vorhaben in der Regierungskoalition werben."}, {"speaker": "SPEAKER_04", "timestamp": [611.04, 619.32], "sentence": " Mit neuerlichen Warnstreiks wollen die Gewerkschaften im Tarifstreit des öffentlichen Dienstes den Druck auf die Arbeitgeber erhöhen."}], [{"speaker": "SPEAKER_04", "timestamp": [619.32, 621.8], "sentence": " Schwerpunkt heute war Nordrhein-Westfalen."}, {"speaker": "SPEAKER_04", "timestamp": [621.8, 624.52], "sentence": " Wie hier in Köln stand vielerorts der Nahverkehr still."}, {"speaker": "SPEAKER_04", "timestamp": [624.52, 628.0], "sentence": " Auch Kitas und Krankenhäuser waren betroffen."}, {"speaker": "SPEAKER_04", "timestamp": [628.0, 632.12], "sentence": " An den Airports Köln-Bonn und Düsseldorf fielen die meisten Flüge aus."}, {"speaker": "SPEAKER_04", "timestamp": [632.12, 638.4], "sentence": " Morgen soll auch in Niedersachsen, Baden-Württemberg, dem Saarland und Berlin gestreikt werden."}], [{"speaker": "SPEAKER_04", "timestamp": [638.4, 666.12], "sentence": " Greenpeace-Aktivisten haben am Morgen das Dach der SPD-Zentrale in Berlin besetzt. Sie entrollten ein Banner mit der Aufschrift Fortschrittwagen Bahn statt Beton. Die SPD beziehe beim umstrittenen Thema Autobahnausbau keine klare Position, so Greenpeace. Weitere Autobahnen heizten das Klima an, stattdessen sei eine gut ausgebaute Bahn nötig. In Dresden hat die Frühjahrsvollversammlung der Bischofskonferenz begonnen."}], [{"speaker": "SPEAKER_04", "timestamp": [666.12, 674.82], "sentence": " Bei dem viertägigen Treffen geht es unter anderem um den angestoßenen Reformprozess in der katholischen Kirche in Deutschland, den Synodalen Weg."}, {"speaker": "SPEAKER_04", "timestamp": [674.82, 681.96], "sentence": " Damit soll versucht werden, Vertrauen zurückzugewinnen, das auch durch die zahlreichen Missbrauchsskandale verloren ging."}, {"speaker": "SPEAKER_11", "timestamp": [681.96, 710.2], "sentence": " Am ersten Tag der Versammlung zeichnete sich wegen des Synodalen Weges Streit ab. Sie demonstrieren nebeneinander und stehen doch für völlig unterschiedliche Richtungen in der katholischen Kirche. Eine konservative Initiative spricht sich zum Auftakt der Vollversammlung der Deutschen Bischofskonferenz in Dresden gegen Kirchenreformen aus. Mehrere andere Initiativen fordern hingegen Konsequenzen aus den Missbrauchsfällen, Zugang zu Kirchenämtern für Frauen und Segnungen für gleichgeschlechtliche Paare."}, {"speaker": "SPEAKER_13", "timestamp": [710.2, 714.04], "sentence": " Wir sagen, Gott liebt alle Menschen gleich. Das ist für uns etwas ganz Eindeutiges."}, {"speaker": "SPEAKER_13", "timestamp": [714.04, 718.66], "sentence": " Und das bringt die Kirche nicht zum Ausdruck mit denen."}, {"speaker": "SPEAKER_13", "timestamp": [718.66, 722.4], "sentence": " Also damit, dass es kein Frauenpriestertum gibt und die Segnung nicht akzeptiert wird."}, {"speaker": "SPEAKER_11", "timestamp": [722.4, 751.56], "sentence": " Die Deutsche Bischofskonferenz bekommt diese Botschaften mit auf den Weg in ihren Auftaktgottesdienst. Dabei ist die Runde der Bischöfe ähnlich zerrissen wie die der Demonstranten. In dem sogenannten synodalen Weg sollen eigentlich Missbrauchsfälle in der Kirche aufgearbeitet und Reformen angestoßen werden. Doch wie weit diese gehen sollen, darüber gibt es Streit zwischen konservativen und liberaleren Bischöfen. Hinzu kommt, dass der Botschafter des Vatikans in Deutschland heute noch einmal klargestellt hat, dass Rom den synodalen Weg komplett ablehnt."}, {"speaker": "SPEAKER_11", "timestamp": [751.56, 757.66], "sentence": " Der Vorsitzende Bischof Betzing ruft zu Beginn des Treffens zur Geschlossenheit und zur Veränderung auf."}, {"speaker": "SPEAKER_05", "timestamp": [757.66, 762.28], "sentence": " Wir müssen Zeichen setzen, dass wir uns verändern."}, {"speaker": "SPEAKER_05", "timestamp": [762.28, 766.64], "sentence": " Sonst glauben uns die Menschen nicht mehr und laufen reihenweise weg."}, {"speaker": "SPEAKER_05", "timestamp": [766.64, 776.44], "sentence": " Und es gibt Veränderungsmöglichkeiten und hohe Veränderungsbedarfe, nicht zuletzt, um das Übel des Missbrauchs wirklich einzudämmen."}, {"speaker": "SPEAKER_11", "timestamp": [776.44, 779.36], "sentence": " Worte, die den Kritikern in der Kirche Hoffnung machen."}, {"speaker": "SPEAKER_11", "timestamp": [779.36, 782.72], "sentence": " Aber es bleibt offen, ob ihnen tatsächlich auch Taten folgen."}, {"speaker": "SPEAKER_04", "timestamp": [782.72, 789.6], "sentence": " Ex-Fußball-Bundestrainer Klinsmann übernimmt zum 3. Mal eine Nationalmannschaft."}], [{"speaker": "SPEAKER_04", "timestamp": [789.6, 791.66], "sentence": " Er wechselt nach Südkorea."}, {"speaker": "SPEAKER_04", "timestamp": [791.66, 798.58], "sentence": " Klinsmann soll den zweimaligen Asienmeister zur Weltmeisterschaft 2026 führen, wie in Seoul bekannt wurde."}, {"speaker": "SPEAKER_04", "timestamp": [798.58, 807.92], "sentence": " Von 2004 bis 2006 war der Ex-Profi-Trainer der deutschen Nationalelf und von 2011 bis 2016 US-Coach."}, {"speaker": "SPEAKER_04", "timestamp": [807.92, 815.0], "sentence": " In einigen Teilen Deutschlands ist derzeit ein Phänomen zu erleben, für das viele sonst nach"}], [{"speaker": "SPEAKER_04", "timestamp": [815.0, 839.26], "sentence": " Schweden oder Norwegen reisen. Polarlichter erhellten gestern hier im Zeitraffer die Nacht über Brandenburg. Und auch in Sachsen-Anhalt war das Naturschauspiel zu sehen, verursacht von starken Sonnenstürmen. Mit etwas Glück können Polarlichter auch noch diese Nacht beobachtet werden, vor allem in dunkleren Gebieten. Und nun die Wettervorhersage für"}], [{"speaker": "SPEAKER_00", "timestamp": [839.26, 847.88], "sentence": " morgen Dienstag, den 28. Februar. Ein kräftiges Hoch bringt uns vielerorts Sonnenschein, aber auch weiterhin polare Kaltluft."}, {"speaker": "SPEAKER_00", "timestamp": [847.88, 853.72], "sentence": " Im äußersten Norden sowie im Osten und Süden gibt es heute Nacht zum Teil dichtere Wolken und mancherorts auch ein paar Flocken."}, {"speaker": "SPEAKER_00", "timestamp": [853.72, 856.5], "sentence": " Sonst ist es überwiegend klar oder nur locker bewölkt."}, {"speaker": "SPEAKER_00", "timestamp": [856.5, 862.52], "sentence": " Die Wolken in Küstennähe und auch die im Osten und Süden können sich morgen noch teilweise halten, aber es bleibt meist trocken."}, {"speaker": "SPEAKER_00", "timestamp": [862.52, 886.62], "sentence": " Im übrigen Land scheint dagegen häufig die Sonne. An der Nordsee heute Nacht knapp über 0 Grad, sonst leichter bis mäßiger. Im südöstlichen Bergland strenger Frost. Dort auch am Tag minusgrade, während sich die Temperatur in Nordfriesland langsam der 10 Grad Marke nähert. Auch am Mittwoch meist sonnig. Im Norden sowie im äußersten Süden zum Teil dichte Wolken oder neblig trüb, aber trocken. Ähnlich auch am Donnerstag im Norden allerdings trübe."}, {"speaker": "SPEAKER_00", "timestamp": [886.62, 890.58], "sentence": " Am Freitag fällt vor allem im Osten etwas Regen, im Bergland auch Schnee."}, {"speaker": "SPEAKER_04", "timestamp": [890.58, 900.94], "sentence": " In den Tagesthemen um 22.15 Uhr fragt Ingo Zamporoni, CDU-Chef Merz, ob aus seiner Sicht die Zeitenwende gelingt."}, {"speaker": "SPEAKER_04", "timestamp": [900.94, 905.28], "sentence": " Und wir blicken nach Frankreich, wo früh im Jahr schon dramatische Dürre herrscht."}, {"speaker": "SPEAKER_04", "timestamp": [905.28, 907.8], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}