{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 173}, {"start_time": 173, "end_time": 288}, {"start_time": 288, "end_time": 434}, {"start_time": 434, "end_time": 493}, {"start_time": 493, "end_time": 526}, {"start_time": 526, "end_time": 560}, {"start_time": 560, "end_time": 692}, {"start_time": 692, "end_time": 739}, {"start_time": 739, "end_time": 769}, {"start_time": 769, "end_time": 832}, {"start_time": 832, "end_time": 853}, {"start_time": 853, "end_time": 933}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.32], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.32, 17.5], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_11", "timestamp": [17.5, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.0, 25.38], "sentence": " Zum Abschluss der Kabinettsklausur auf Schloss Meseberg"}], [{"speaker": "SPEAKER_11", "timestamp": [25.38, 29.72], "sentence": " hat die Ampelkoalition angekündigt, sich um mehr Harmonie zu bemühen."}, {"speaker": "SPEAKER_11", "timestamp": [29.72, 33.82], "sentence": " Bundeskanzler Scholz versprach eine geräuschlosere Zusammenarbeit."}, {"speaker": "SPEAKER_11", "timestamp": [33.82, 38.84], "sentence": " Als Ergebnis des Treffens wurde eine Reihe von Gesetzentwürfen auf den Weg gebracht."}, {"speaker": "SPEAKER_11", "timestamp": [38.84, 44.88], "sentence": " Sie sollen v.a. die Wirtschaft entlasten, Bürokratie abbauen und die Digitalisierung voranbringen."}, {"speaker": "SPEAKER_01", "timestamp": [44.88, 51.1], "sentence": " Gelöst wollen sie auftreten und trotzdem dem Ernst der Lage angemessen."}, {"speaker": "SPEAKER_01", "timestamp": [51.1, 59.88], "sentence": " Das Führungstrio weiß, die Misstöne der vergangenen Wochen haben das Vertrauen in die Regierungsfähigkeit der Ampelkoalition erschüttert."}, {"speaker": "SPEAKER_03", "timestamp": [59.88, 67.42], "sentence": " Wir sind eine Regierung, wo gehämmert, geschraubt wird."}, {"speaker": "SPEAKER_03", "timestamp": [67.42, 71.46], "sentence": " Das führt zu Geräuschen, wie Sie schon festgestellt haben."}, {"speaker": "SPEAKER_03", "timestamp": [71.46, 73.7], "sentence": " Aber es kommt eben auch was raus."}, {"speaker": "SPEAKER_01", "timestamp": [73.7, 79.94], "sentence": " Herausgekommen ist bei der Kabinettsklausur z.B. das Wachstumschancengesetz für die Schwächeln der Wirtschaft."}, {"speaker": "SPEAKER_01", "timestamp": [79.94, 86.04], "sentence": " Unternehmen sollen von Steuererleichterungen und besseren Abschreibungsmöglichkeiten profitieren."}, {"speaker": "SPEAKER_01", "timestamp": [86.04, 90.5], "sentence": " Für bewegliche Wirtschaftsgüter wie Maschinen oder beim Wohnungsbau."}, {"speaker": "SPEAKER_01", "timestamp": [90.5, 97.12], "sentence": " Bereits ab dem 1. Oktober sollen sechs Jahre lang Investitionskosten abgeschrieben werden können."}, {"speaker": "SPEAKER_01", "timestamp": [97.12, 101.48], "sentence": " Im ersten Jahr 6 Prozent. Als Anreiz für die Bauindustrie."}, {"speaker": "SPEAKER_01", "timestamp": [101.48, 106.82], "sentence": " Nicht herausgekommen ist eine Einigung auf einen günstigen Industriestrompreis."}, {"speaker": "SPEAKER_01", "timestamp": [106.82, 112.08], "sentence": " Der Wirtschaftsminister ist dafür, der Finanzminister dagegen, der Kanzler wohl auch."}, {"speaker": "SPEAKER_01", "timestamp": [112.08, 115.6], "sentence": " Scholz will niedrige Energiepreise anders garantieren."}, {"speaker": "SPEAKER_02", "timestamp": [115.6, 125.0], "sentence": " Zu unserer Strategie gehört auch strukturell dafür zu sorgen, dass wir geringe Stromkosten in Deutschland haben, indem wir mit noch neuem Tempo die erneuerbaren Energien ausbauen."}, {"speaker": "SPEAKER_01", "timestamp": [125.0, 134.0], "sentence": " Dann gab es noch Vorschläge für weniger Bürokratie, weniger Papier sowie kürzere und einfachere Genehmigungsprozesse, möglichst praxisnah."}, {"speaker": "SPEAKER_04", "timestamp": [134.0, 146.04], "sentence": " Also nicht aus der Verwaltung heraus zu sagen, wie es besser geht, sondern in die Betriebe, in die Unternehmen reinzugehen, denen über die Schulter zu schauen und daraus abzuleiten, wo man Dinge bündeln kann, auch sein lassen kann."}, {"speaker": "SPEAKER_01", "timestamp": [146.04, 151.92], "sentence": " Halbzeit für ein Kabinett, das zurzeit in Umfragen keine Mehrheit im Land hat."}, {"speaker": "SPEAKER_01", "timestamp": [151.92, 156.92], "sentence": " Demonstrative Einigkeit, diese Botschaft soll von Meseberg ausgehen."}, {"speaker": "SPEAKER_01", "timestamp": [156.92, 161.22], "sentence": " Unterschiedliche Positionen seien gut, aber möglichst nur intern."}, {"speaker": "SPEAKER_01", "timestamp": [161.22, 172.6], "sentence": " Nach außen wünschen sich Kanzler und Minister eine deutlich geräuschlosere Regierungsarbeit, damit Beschlüsse wie die, die sie hier gefasst haben, auch eher wahrgenommen werden."}, {"speaker": "SPEAKER_11", "timestamp": [172.6, 179.08], "sentence": " Wirtschaftsverbände haben die Beschlüsse des Kabinetts grundsätzlich begrüßt. Sie kritisieren"}], [{"speaker": "SPEAKER_11", "timestamp": [179.08, 187.9], "sentence": " aber, dass das Thema Industriestrompreis vertagt wurde. Auch 7 Bundesländer mit Standorten der chemischen Industrie dringen auf eine Entscheidung."}, {"speaker": "SPEAKER_11", "timestamp": [187.9, 194.1], "sentence": " Die mittelständische Wirtschaft verlangt, dass nicht nur energieintensive Großbetriebe gefördert werden dürften."}, {"speaker": "SPEAKER_11", "timestamp": [194.1, 198.1], "sentence": " Gerade auch mittlere Betriebe seien auf günstigeren Strom angewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [198.1, 206.0], "sentence": " Noch läuft es einigermaßen rund beim Pumpenhersteller KSB aus Rheinland-Pfalz."}, {"speaker": "SPEAKER_09", "timestamp": [206.0, 213.92], "sentence": " Aber die anhaltend hohen Energiekosten und die daraus resultierende Verunsicherung bei vielen Kunden machen der Firma Sorgen."}, {"speaker": "SPEAKER_09", "timestamp": [213.92, 222.38], "sentence": " Die Geschäftsführung warnt, bleiben die Strompreise weiter so hoch, sei der Standort Deutschland dauerhaft kaum wettbewerbsfähig."}, {"speaker": "SPEAKER_06", "timestamp": [222.38, 229.48], "sentence": " Wir haben in Amerika, in Asien viel niedrigere Energiekosten, als wir sie hier in Deutschland vorfinden."}, {"speaker": "SPEAKER_12", "timestamp": [229.48, 241.72], "sentence": " Wenn wir einen Industriepreis haben, der z.B. bei 5 oder 6 Cent gedeckelt und konstant planbar ist, dann gibt uns das ganz andere Möglichkeiten, auch industrielle Investitionsentscheidungen zu treffen."}, {"speaker": "SPEAKER_09", "timestamp": [241.72, 244.14], "sentence": " Das ist kein Einzelfall."}, {"speaker": "SPEAKER_09", "timestamp": [244.14, 248.12], "sentence": " 400 mittelständische Firmen wenden sich jetzt an die Bundesregierung."}, {"speaker": "SPEAKER_09", "timestamp": [248.12, 258.28], "sentence": " Ihre Forderung, nicht nur große Unternehmen bräuchten einen dauerhaft niedrigeren und damit gedeckelten Strompreis, sondern auch kleine und mittlere Betriebe."}, {"speaker": "SPEAKER_11", "timestamp": [258.28, 294.42], "sentence": " Viele Unternehmen denken darüber nach, energieintensive Prozesse auszulagern, Standorte zu schließen oder vielleicht sogar auch das komplette Geschäftsfeld aufzugeben. Und das gilt es ja zu verhindern. Wir wollen keine Deindustrialisierung hier in Deutschland. Unterstützung kommt aus der Politik. Für ihre chemische Industrie fordern sieben Bundesländer deutlich niedrigere Energiekosten. Der Streit über einen subventionierten Strompreis für Unternehmen nimmt dann schärfe zu. Elektronische Rezepte sollen bis Anfang kommenden Jahres in allen Arztpraxen"}], [{"speaker": "SPEAKER_11", "timestamp": [294.42, 306.82], "sentence": " verpflichtender Standard werden. Einen entsprechenden Gesetzentwurf beschloss heute das Bundeskabinett. Ursprünglich war das bereits für das vergangene Jahr geplant, scheiterte aber in vielen Praxen an technischen Problemen."}, {"speaker": "SPEAKER_11", "timestamp": [306.82, 314.98], "sentence": " 2025 soll zudem flächendeckend die elektronische Patientenakte für alle gesetzlich Versicherten zum Einsatz kommen."}, {"speaker": "SPEAKER_11", "timestamp": [314.98, 318.4], "sentence": " Patienten können der Umstellung allerdings widersprechen."}, {"speaker": "SPEAKER_00", "timestamp": [318.4, 324.74], "sentence": " Befunde, die aus dem Krankenhaus noch in Papierform kommen und dann eingescannt werden müssen."}, {"speaker": "SPEAKER_00", "timestamp": [324.74, 329.02], "sentence": " Für den Kardiologen Carsten Bunger aus Schwerin ist das mühsamer Alltag."}, {"speaker": "SPEAKER_00", "timestamp": [329.02, 332.6], "sentence": " Eine elektronische Patientenakte könnte das ändern."}, {"speaker": "SPEAKER_05", "timestamp": [332.6, 342.26], "sentence": " Das wäre schon ein Vorteil, macht aber nur dann Sinn, wenn diese Akten auch einfach anzulegen sind, wenn sie auch für die Patienten einfach zu verwalten sind."}, {"speaker": "SPEAKER_00", "timestamp": [342.26, 345.4], "sentence": " Der Bundesgesundheitsminister will genau das erreichen."}, {"speaker": "SPEAKER_00", "timestamp": [345.4, 355.84], "sentence": " Seine Gesetzentwürfe sehen vor, das E-Rezept, also elektronische Verschreibungen, müssen Arztpraxen von 2024 an verpflichtend anbieten und nicht mehr nur auf Papier."}, {"speaker": "SPEAKER_00", "timestamp": [355.84, 362.98], "sentence": " Die elektronische Patientenakte muss von 2025 an für alle gesetzlich Versicherten automatisch eingerichtet werden."}, {"speaker": "SPEAKER_00", "timestamp": [362.98, 368.06], "sentence": " Die Daten daraus sollen auch für die Forschung bereitgestellt werden, außer man widerspricht."}, {"speaker": "SPEAKER_18", "timestamp": [368.06, 373.72], "sentence": " Wir verbessern im Prinzip die Versorgung, aber auch die Forschungslandschaft in Deutschland."}, {"speaker": "SPEAKER_18", "timestamp": [373.72, 380.0], "sentence": " Und zwar auf eine Art und Weise, dass man hier wirklich von einem dramatischen Durchbruch sprechen kann."}, {"speaker": "SPEAKER_00", "timestamp": [380.0, 389.58], "sentence": " In der elektronischen Akte sollen u.a. Befunde, verordnete Medikamente, Röntgen, MRT-Aufnahmen sowie der Impfpass gespeichert werden."}, {"speaker": "SPEAKER_00", "timestamp": [389.58, 394.26], "sentence": " Wenn Patienten aber bestimmte Daten verbergen möchten, soll das möglich sein."}, {"speaker": "SPEAKER_00", "timestamp": [394.26, 402.56], "sentence": " Der Datenschutzbeauftragte fordert zudem Regelungen, dass Versicherte der Einsicht und der Nutzung ihrer Daten einfach widersprechen können."}, {"speaker": "SPEAKER_00", "timestamp": [402.56, 403.58], "sentence": " ihrer Daten einfach widersprechen können."}, {"speaker": "SPEAKER_10", "timestamp": [403.58, 408.52], "sentence": " Und besonders sensible Daten, Schwangerschaftsabbrüche, ist immer ein Beispiel."}, {"speaker": "SPEAKER_10", "timestamp": [408.52, 412.02], "sentence": " Psychotherapeutische Behandlungen, die müssen einen besonderen Schutz genießen."}, {"speaker": "SPEAKER_00", "timestamp": [412.02, 416.56], "sentence": " V.a. beim Thema Datenschutz muss Lauterbach also noch Zweifel ausräumen."}, {"speaker": "SPEAKER_00", "timestamp": [416.56, 425.7], "sentence": " Das Ziel des Bundesgesundheitsministers, dass Anfang 2025 mehr als 80% der Patientinnen und Patienten eine elektronische Akte nutzen, ist ambitioniert."}, {"speaker": "SPEAKER_00", "timestamp": [425.7, 432.96], "sentence": " Von den gesetzlichen Krankenkassen heißt es heute bereits, sie bräuchten mehr Zeit zur Vorbereitung und Aufklärung ihrer Versicherten."}, {"speaker": "SPEAKER_11", "timestamp": [432.96, 443.28], "sentence": " Der bayerische Vizeregierungschef Aiwanger hat sich erstmals persönlich zu den Vorwürfen um ein antisemitisches Flugblatt aus seiner Schulzeit geäußert."}], [{"speaker": "SPEAKER_11", "timestamp": [443.28, 447.58], "sentence": " Er zeigte sich befremdet, dass ihm Äußerungen aus seiner Jugend vorgehalten würden."}, {"speaker": "SPEAKER_11", "timestamp": [447.58, 451.12], "sentence": " Als Erwachsener habe er bewiesen, dass er ein Demokrat sei."}, {"speaker": "SPEAKER_13", "timestamp": [451.12, 460.34], "sentence": " Es ist auf alle Fälle so, dass vielleicht in der Jugendzeit das eine oder andere so oder so interpretiert werden kann, was als 15-Jähriger hier mir vorgeworfen wird."}, {"speaker": "SPEAKER_13", "timestamp": [460.34, 468.9], "sentence": " Aber auf alle Fälle, ich sage, seit dem Erwachsenenalter, die letzten Jahrzehnte, kein Antisemit, kein Extremist, sondern ein Menschenfreund."}, {"speaker": "SPEAKER_11", "timestamp": [468.9, 474.78], "sentence": " Die Opposition in Bayern macht weiter Druck auf Ministerpräsident Söder von der CSU."}, {"speaker": "SPEAKER_11", "timestamp": [474.78, 482.08], "sentence": " Grüne und FDP forderten ihn auf, sich von seinem Stellvertreter und den Freien Wählern als Koalitionspartner zu trennen."}, {"speaker": "SPEAKER_11", "timestamp": [482.08, 485.86], "sentence": " Ausgelöst hatte die Affäre ein Bericht der Süddeutschen Zeitung."}, {"speaker": "SPEAKER_11", "timestamp": [485.86, 492.18], "sentence": " Demnach war in Aiwangers Schulzeit bei ihm ein Flugblatt gefunden worden, in dem der Holocaust verhöhnt wird."}, {"speaker": "SPEAKER_11", "timestamp": [492.18, 496.78], "sentence": " Mindestens 6 Menschen sind seit der vergangenen Nacht in der Ukraine"}], [{"speaker": "SPEAKER_11", "timestamp": [496.78, 498.94], "sentence": " bei russischen Luftangriffen getötet worden."}, {"speaker": "SPEAKER_11", "timestamp": [498.94, 503.98], "sentence": " In Kiew starben dabei nach Angaben ukrainischer Behörden mindestens 2 Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [503.98, 508.24], "sentence": " Es handele sich um die schwersten Angriffe auf die Hauptstadt seit dem Frühjahr."}, {"speaker": "SPEAKER_11", "timestamp": [508.24, 515.92], "sentence": " Russland meldete ukrainische Drohnenangriffe, unter anderem auf den Flugplatz der nordwestrussischen Stadt Pskov."}, {"speaker": "SPEAKER_11", "timestamp": [515.92, 519.16], "sentence": " Dabei seien vier Armeepflugzeuge beschädigt worden."}, {"speaker": "SPEAKER_11", "timestamp": [519.16, 524.92], "sentence": " Nach offiziellen Angaben wurden mehrere ukrainische Angriffe abgewehrt, auch in der Region Moskau."}, {"speaker": "SPEAKER_11", "timestamp": [524.92, 526.4], "sentence": " Von den offiziellen Angaben wurden mehrere ukrainische Angriffe abgewährt, auch in der Region Moskau."}], [{"speaker": "SPEAKER_11", "timestamp": [526.4, 531.48], "sentence": " Im August sind die Verbraucherpreise erneut weniger stark angestiegen."}, {"speaker": "SPEAKER_11", "timestamp": [531.48, 540.32], "sentence": " Nach Berechnungen des Statistischen Bundesamtes lag die Inflationsrate um 6,1 Prozent über dem Niveau des Vorjahresmonats."}, {"speaker": "SPEAKER_11", "timestamp": [540.32, 553.74], "sentence": " Das sind 0,1 Prozentpunkte weniger als noch im Juli und ein deutlicher Rückgang vom höchsten Wert seit der Wiedervereinigung, der mit 8,8 Prozent im vergangenen Herbst erreicht worden war."}, {"speaker": "SPEAKER_11", "timestamp": [553.74, 571.38], "sentence": " Volkswirte rechnen damit, dass sich dieser langsame Trend in den kommenden Jahren Investitionen von mehr als 370 Milliarden Euro in Straßenschienen und Brücken notwendig."}], [{"speaker": "SPEAKER_11", "timestamp": [571.38, 580.34], "sentence": " Das ist das Ergebnis einer Studie, die von der Deutschen Bauindustrie, dem Verband Deutscher Verkehrsunternehmen und dem ADAC in Auftrag gegeben wurde."}, {"speaker": "SPEAKER_11", "timestamp": [580.34, 584.28], "sentence": " Woher das Geld für die Investitionen kommen soll, ist unklar."}, {"speaker": "SPEAKER_11", "timestamp": [584.28, 586.04], "sentence": " Woher das Geld für die Investitionen kommen soll, ist unklar."}, {"speaker": "SPEAKER_17", "timestamp": [586.04, 588.42], "sentence": " Großbaustelle im Berliner Norden."}, {"speaker": "SPEAKER_17", "timestamp": [588.42, 594.76], "sentence": " Auf mehr als 2 km wird hier ein oberirdischer Abschnitt der U-Bahn von Grund auf erneuert, nach 65 Jahren."}, {"speaker": "SPEAKER_17", "timestamp": [594.76, 598.1], "sentence": " Geschätzte Kosten rund 90 Mio. Euro."}, {"speaker": "SPEAKER_17", "timestamp": [598.1, 604.64], "sentence": " Deutschland insgesamt habe Nachholbedarf bei der kommunalen Verkehrsinfrastruktur, warnen Verkehrsunternehmen."}, {"speaker": "SPEAKER_16", "timestamp": [604.64, 611.76], "sentence": " Wir merken einfach, und das hat uns dann eben nicht mehr überrascht, dass wir zu wenig getan haben in Deutschland in den letzten Jahren für das Thema."}, {"speaker": "SPEAKER_16", "timestamp": [611.76, 618.28], "sentence": " Und dass wir da jetzt eben einen entsprechenden Sanierungsstau aufgebaut haben, den es jetzt gilt dann eben schnell und konkret auch abzubauen."}, {"speaker": "SPEAKER_17", "timestamp": [618.28, 645.72], "sentence": " Der geschätzte Bedarf für Instandhaltung und Erneuerung bis 2030 beträgt laut Studie bei der kommunalen Straßeninfrastruktur rund 283 Milliarden Euro. Bei der Infrastruktur des öffentlichen Personennahverkehrs etwa 64 Milliarden. Für die Erweiterung der Verkehrswege wegen wachsender Städte oder Regionen etwa werden wohl noch mal rund 25 Milliarden Euro benötigt. Macht insgesamt rund 372 Milliarden Euro."}, {"speaker": "SPEAKER_17", "timestamp": [645.72, 649.1], "sentence": " Man fahre schon seit Jahren auf Verschleiß, sagen die Kommunen."}, {"speaker": "SPEAKER_17", "timestamp": [649.1, 653.0], "sentence": " Städte und Gemeinden könnten diese Summen allein nicht stemmen."}, {"speaker": "SPEAKER_07", "timestamp": [653.0, 657.98], "sentence": " Deutschland ist der kranke Mann in Europa und jetzt auch der kaputte Mann, wie wir erfahren haben."}, {"speaker": "SPEAKER_07", "timestamp": [657.98, 661.66], "sentence": " Deswegen brauchen wir eine Zeitenwende in der Infrastruktur."}, {"speaker": "SPEAKER_07", "timestamp": [661.66, 664.06], "sentence": " Hier müssen Bund und Länder einen Fonds auflegen."}, {"speaker": "SPEAKER_07", "timestamp": [664.06, 668.18], "sentence": " Und zwar nicht für eine Legislaturperiode, sondern auf 10, 12 Jahre."}, {"speaker": "SPEAKER_17", "timestamp": [668.18, 674.08], "sentence": " Die Bauindustrie fordert, es brauche außerdem schnellere Planung und modernere Verfahren."}, {"speaker": "SPEAKER_07", "timestamp": [674.08, 682.92], "sentence": " Das gleiche gilt für Baugenehmigungen. Wir wissen oft nicht, wo eine Baugenehmigung in einem Amt liegt, während wir aber immer wissen, wo unser Amazon-Paket gerade auf dem Weg zu uns ist."}, {"speaker": "SPEAKER_17", "timestamp": [682.92, 683.6], "sentence": " immer wissen, wo unser Amazon-Paket gerade auf dem Weg zu uns ist."}, {"speaker": "SPEAKER_12", "timestamp": [683.6, 685.94], "sentence": " Es dauert eben, bis sich etwas bewegt."}, {"speaker": "SPEAKER_17", "timestamp": [685.94, 692.5], "sentence": " Hier in Berlin, an der U-Bahn-Baustelle, sollen ab 2025 wieder Züge rollen."}], [{"speaker": "SPEAKER_11", "timestamp": [692.5, 696.38], "sentence": " In Afrika hat es einen weiteren Militärputsch gegeben."}, {"speaker": "SPEAKER_11", "timestamp": [696.38, 702.54], "sentence": " Wenige Tage nach umstrittenen Wahlen in Gabun in Zentralafrika übernahm das Militär die Macht."}, {"speaker": "SPEAKER_11", "timestamp": [702.54, 708.98], "sentence": " Von den etwa 2,3 M3 Millionen Einwohnern des Landes lebt rund ein Drittel in der Hauptstadt Libreville."}, {"speaker": "SPEAKER_11", "timestamp": [708.98, 714.02], "sentence": " Gabun wird seit 1967 von der Familie Bongo regiert."}, {"speaker": "SPEAKER_11", "timestamp": [714.02, 717.52], "sentence": " Das Land ist reich an Bodenschätzen, z.B. an Erdöl."}, {"speaker": "SPEAKER_11", "timestamp": [717.52, 721.68], "sentence": " Die Einkommensverteilung ist extrem ungleich, viele Menschen sind arm."}, {"speaker": "SPEAKER_11", "timestamp": [721.68, 725.46], "sentence": " Die Bevölkerung feierte die Absetzung von Präsident Bongo."}, {"speaker": "SPEAKER_11", "timestamp": [725.46, 729.34], "sentence": " Ihm wird vorgeworfen, sich an den Rohstoffen des Landes bereichert zu haben."}, {"speaker": "SPEAKER_11", "timestamp": [729.34, 738.3], "sentence": " Die Putschisten ernannten ihren General Oligui zum Übergang Staatsoberhaupt und erklärten den Wahlsieg Bongos für ungültig."}, {"speaker": "SPEAKER_11", "timestamp": [738.3, 748.0], "sentence": " Der Hurricane Idelge hat die USA erreicht. Der Sturm hatte über dem Golf von Mexiko an Stärke zugelegt, sich dann aber leicht abgeschwächt."}], [{"speaker": "SPEAKER_11", "timestamp": [748.0, 758.64], "sentence": " Am Nachmittag traf er im US-Bundesstaat Florida auf Land. Windböen mit Geschwindigkeiten von bis zu 205 Kilometern pro Stunde lösten Sturmfluten aus."}, {"speaker": "SPEAKER_11", "timestamp": [758.64, 764.7], "sentence": " Viele Straßen wurden überschwemmt. Zwei Menschen kamen bei wetterbedingten Autounfällen ums Leben."}, {"speaker": "SPEAKER_11", "timestamp": [764.7, 765.16], "sentence": " Mehr als 230.000 Haushalte sind ohne Strom. Zwei Menschen kamen bei wetterbedingten Autounfällen ums Leben."}, {"speaker": "SPEAKER_11", "timestamp": [765.16, 770.14], "sentence": " Mehr als 230.000 Haushalte sind ohne Strom."}], [{"speaker": "SPEAKER_11", "timestamp": [770.14, 776.14], "sentence": " Bei der Volleyball-Europameisterschaft der Herren ist Deutschland mit einem Sieg in das Turnier gestartet."}, {"speaker": "SPEAKER_11", "timestamp": [776.14, 779.64], "sentence": " Das Team gewann gegen Estland souverän mit 3 zu 0."}, {"speaker": "SPEAKER_11", "timestamp": [779.64, 784.24], "sentence": " Im zweiten Gruppenspiel treffen die Deutschen am Freitag auf die Schweiz."}, {"speaker": "SPEAKER_15", "timestamp": [784.24, 789.8], "sentence": " Viel besser kann man nicht starten in so einer Europameisterschaft, auch wenn noch nicht alles glatt lief beim 3-0-Sieg gegen Estland."}, {"speaker": "SPEAKER_15", "timestamp": [789.8, 794.08], "sentence": " Georg Grosser brauchte ein bisschen, um reinzufinden nach zwei Jahren Nationalmannschaftspause."}, {"speaker": "SPEAKER_15", "timestamp": [794.08, 798.4], "sentence": " Das Team und der Topster aber agierten zum Ende des ersten Satzes ruhig und abgeklärt."}, {"speaker": "SPEAKER_15", "timestamp": [798.4, 800.5], "sentence": " Punktchancen wurden konsequent genutzt."}, {"speaker": "SPEAKER_15", "timestamp": [800.5, 805.12], "sentence": " Estland, der Weltranglisten 39. half mit eigenen Fehlern dann kräftig mit."}, {"speaker": "SPEAKER_15", "timestamp": [805.12, 808.14], "sentence": " Gleich der erste Satzball wurde verwandelt."}, {"speaker": "SPEAKER_15", "timestamp": [808.14, 811.52], "sentence": " Im zweiten Durchgang wurde es dann zwar kuschelig, aber nicht mehr ganz so eng."}, {"speaker": "SPEAKER_15", "timestamp": [811.52, 817.82], "sentence": " Estland hatte Schwierigkeiten und das deutsche Team dominierte vor allen Dingen am Netz, wie vier direkte Blockpunkte deutlich zeigen."}, {"speaker": "SPEAKER_15", "timestamp": [817.82, 822.04], "sentence": " Auch Satz 3 wurde zur klaren Angelegenheit, weil die DVV-Auswahl klare Bälle spielte."}, {"speaker": "SPEAKER_15", "timestamp": [822.04, 825.38], "sentence": " Tobias Krieg hier mit Nachdruck zum 15 zu 12."}, {"speaker": "SPEAKER_15", "timestamp": [825.38, 827.24], "sentence": " Wenig später war der Sieg dann eingetütet."}, {"speaker": "SPEAKER_15", "timestamp": [827.24, 832.56], "sentence": " Moritz Reichert verwandelt den ersten Matchball zum 25 zu 19."}], [{"speaker": "SPEAKER_11", "timestamp": [832.56, 836.54], "sentence": " Es folgt der Blick auf die Lottozahlen."}, {"speaker": "SPEAKER_11", "timestamp": [836.54, 843.48], "sentence": " 23, 32, 42, 43, 46, 48."}, {"speaker": "SPEAKER_11", "timestamp": [843.48, 846.8], "sentence": " Superzahl 1. Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_11", "timestamp": [846.8, 852.74], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_11", "timestamp": [852.74, 858.92], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 31. August."}], [{"speaker": "SPEAKER_14", "timestamp": [858.92, 871.62], "sentence": " Wolken des Tiefstes von der Nordsee nach Dänemark zieht Sorgen dafür, dass in der Nacht teilweise kräftige Schauer und Gewitter aus der Mitte ostwärts ziehen, die später den Osten und Süden erreichen und dabei seltener werden."}, {"speaker": "SPEAKER_00", "timestamp": [871.62, 878.32], "sentence": " Am Tag teilt Sonne, teilt dichte Wolken, vor allem in der Nordhälfte sowie im Osten mitunter kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_14", "timestamp": [878.32, 882.0], "sentence": " Sonst ist es oft trocken, im Süden scheint auch länger mal die Sonne."}, {"speaker": "SPEAKER_14", "timestamp": [882.0, 889.44], "sentence": " In der Nacht 15 bis 7 Grad, am Tag 15 Grad im Erzgebirge und 23 Grad im Markgräflerland."}, {"speaker": "SPEAKER_14", "timestamp": [889.44, 892.9], "sentence": " Am Freitag regnet es in der Mitte auch mal länger."}, {"speaker": "SPEAKER_14", "timestamp": [892.9, 896.7], "sentence": " Einzelne Gewitter sind dabei, im Süden und auch im Nordosten freundlicher."}, {"speaker": "SPEAKER_14", "timestamp": [896.7, 901.84], "sentence": " Auch am Samstag über der Mitte die meisten Wolken mit Gewittern, aber auch immer mal wieder Sonne."}, {"speaker": "SPEAKER_14", "timestamp": [901.84, 907.68], "sentence": " Im Norden und Süden viel Sonne, auch am Sonntag viel Sonne, im Südosten einzelne Gewitterschauer."}, {"speaker": "SPEAKER_11", "timestamp": [907.68, 918.76], "sentence": " Um 22.15 Uhr geht es in den Tagesthemen um die Bürokratiebelastung deutscher Unternehmen und die Frage, wie die Wirtschaft die Pläne der Regierung bewertet."}, {"speaker": "SPEAKER_11", "timestamp": [918.76, 926.86], "sentence": " Außerdem schauen wir auf die Filmfestspiele in Venedig in Zeiten des Hollywood-Streiks. Ich wünsche Ihnen einen angenehmen Abend."}]]}