{"chapters": [{"start_time": 23, "end_time": 256}, {"start_time": 256, "end_time": 393}, {"start_time": 393, "end_time": 511}, {"start_time": 511, "end_time": 543}, {"start_time": 543, "end_time": 574}, {"start_time": 574, "end_time": 606}, {"start_time": 606, "end_time": 744}, {"start_time": 744, "end_time": 775}, {"start_time": 775, "end_time": 802}, {"start_time": 802, "end_time": 835}, {"start_time": 835, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.02], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [9.02, 19.04], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_09", "timestamp": [19.04, 22.76], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [22.76, 23.58], "sentence": " Meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [23.58, 31.3], "sentence": " Bei der Weltklimakonferenz in Dubai hat es auch am letzten Tag keine Einigung auf einen gemeinsamen Beschlusstext gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [31.3, 33.74], "sentence": " Die Konferenz wird deshalb fortgesetzt."}, {"speaker": "SPEAKER_09", "timestamp": [33.74, 40.12], "sentence": " Grund ist der Streit über eine weltweite Abkehr von fossilen Brennstoffen wie Kohle, Öl und Gas."}, {"speaker": "SPEAKER_09", "timestamp": [40.12, 43.62], "sentence": " Dieses Ziel fand sich nicht mehr im Beschlussentwurf."}, {"speaker": "SPEAKER_09", "timestamp": [43.62, 48.32], "sentence": " Rund 130 der 200 teilnehmenden Staaten lehnten ihn deshalb ab."}, {"speaker": "SPEAKER_09", "timestamp": [48.32, 60.14], "sentence": " Für das nun drohende Scheitern der Klimakonferenz wurden unter anderem die ölfördernden Staaten verantwortlich gemacht, wie etwa die Vereinigten Arabischen Emirate, die die Präsidentschaft der Konferenz innehaben."}, {"speaker": "SPEAKER_02", "timestamp": [60.14, 86.54], "sentence": " Dubai im Dunkeln. Eigentlich hätte die Weltklimakonferenz heute abend längst beendet sein sollen doch es wird weiter protestiert und drinnen hinter verschlossenen türen weiter verhandelt dass sich die sache ziehen würde hat ein beobachter bereits geahnt wenn ich wetten müsste würde ich sagen das geht auf jeden fall noch bis morgen wir müssen viel machen in kurzer zeit nicht dass es nicht möglich ist, aber es muss schnell gehen."}, {"speaker": "SPEAKER_05", "timestamp": [86.54, 92.6], "sentence": " Dass es am Ende dieser Konferenz ein absolutes Powerplay geben wird mit den Ölstaaten, ist ganz klar."}, {"speaker": "SPEAKER_05", "timestamp": [92.6, 97.88], "sentence": " Die Öl- und Gasindustrie weltweit mobilisiert gerade alle Kräfte, um hier einen Erfolg zu verhindern."}, {"speaker": "SPEAKER_02", "timestamp": [97.88, 103.9], "sentence": " Ein schrittweiser Ausstieg aus fossilen Energien, festgeschrieben in einer gemeinsamen Erklärung."}, {"speaker": "SPEAKER_02", "timestamp": [103.9, 108.62], "sentence": " Das will die EU, das wollen viele vom Klimawandel besonders schwer getroffene Staaten."}, {"speaker": "SPEAKER_02", "timestamp": [108.62, 120.3], "sentence": " Doch als die emiratischen Gastgeber gestern den ersten Entwurf einer Abschlusserklärung präsentieren, findet sich darin, offenbar auch auf Druck anderer Ölmächte wie Saudi-Arabien, kein Ausstiegsbekenntnis."}, {"speaker": "SPEAKER_02", "timestamp": [120.3, 123.92], "sentence": " Die deutsche Außenministerin verurteilt den Entwurf als unzureichend."}, {"speaker": "SPEAKER_02", "timestamp": [123.92, 128.42], "sentence": " Heute dann kündigen die Gastgeber Nachbesserungen an, mit großen Worten."}, {"speaker": "SPEAKER_00", "timestamp": [128.42, 134.0], "sentence": " Wir versuchen etwas, was noch nie geschafft wurde, etwas Historisches."}, {"speaker": "SPEAKER_00", "timestamp": [134.0, 144.0], "sentence": " Wir versuchen uns auf einen umfassenden Plan zu einigen, der die Lücke schließt zwischen dem Punkt, an dem die Welt jetzt steht, und dem, wo sie sein muss, um das 1,5 Grad Ziel zu erreichen."}, {"speaker": "SPEAKER_02", "timestamp": [144.0, 148.32], "sentence": " Wie ein Kompromiss aber genau aussehen soll, weiter unklar."}, {"speaker": "SPEAKER_02", "timestamp": [148.32, 158.0], "sentence": " Die französische Energieministerin sagt heute, dass die globale Abkehr von fossilen Energien von verschiedenen Ländern natürlich in verschiedenen Geschwindigkeiten vollzogen werden könne."}, {"speaker": "SPEAKER_02", "timestamp": [158.0, 160.58], "sentence": " Aber unterm Strich müsse eine klare Ansage stehen."}, {"speaker": "SPEAKER_02", "timestamp": [160.58, 164.76], "sentence": " Eine Forderung, die zumindest von diesen jungen Demonstranten geteilt wird."}, {"speaker": "SPEAKER_02", "timestamp": [164.76, 171.78], "sentence": " Die Weltklimakonferenz wird auch in diesem Jahr mal wieder zur Hängepartie und die Kluft, die es zu überwinden gilt, ist groß."}, {"speaker": "SPEAKER_02", "timestamp": [171.78, 179.46], "sentence": " Fest steht aber auch, es steht viel auf dem Spiel. Das selbstgesteckte 1,5 Grad Ziel könnte laut Experten schon bald gerissen werden."}, {"speaker": "SPEAKER_10", "timestamp": [179.46, 190.0], "sentence": " Das 1,5 Grad Ziel wurde im Rahmen des Pariser Klimaabkommens im Jahr 2015 verabschiedet, um die Schäden durch die Klimaerwärmung zu begrenzen."}, {"speaker": "SPEAKER_10", "timestamp": [190.0, 200.5], "sentence": " In diesem Jahr liegt die globale Durchschnittstemperatur voraussichtlich bereits 1,2 Grad über dem vorindustriellen Niveau, verursacht durch die Emissionen von Treibhausgasen."}, {"speaker": "SPEAKER_10", "timestamp": [200.5, 204.58], "sentence": " Schon jetzt ergeben sich daraus Hitzesommer und weitere Extremwetter."}, {"speaker": "SPEAKER_10", "timestamp": [204.58, 210.52], "sentence": " Auch mit einer Begrenzung auf 1,5 Grad würde sich der Klimawandel nicht aufhalten lassen."}, {"speaker": "SPEAKER_10", "timestamp": [210.52, 221.82], "sentence": " Doch die Geschwindigkeit, mit der Polkappen und Gletscher abschmelzen, der Meeresspiegel steigt und Waldbrände zunehmen, ließe sich mit der 1,5 Grad Grenze zumindest in einem moderaten Rahmen halten."}, {"speaker": "SPEAKER_10", "timestamp": [221.82, 227.16], "sentence": " Jedes weitere Zehntelgrad Erderwärmung verschärft die Extremereignisse."}, {"speaker": "SPEAKER_10", "timestamp": [227.16, 231.2], "sentence": " Dürren würden länger dauern, ganze Regionen damit unbewohnbar."}, {"speaker": "SPEAKER_10", "timestamp": [231.2, 234.14], "sentence": " Der Migrationsdruck würde erheblich zunehmen."}, {"speaker": "SPEAKER_10", "timestamp": [234.14, 239.76], "sentence": " Die 1,5-Grad-Grenze soll auch helfen, sog. Kipppunkte zu vermeiden."}, {"speaker": "SPEAKER_10", "timestamp": [239.76, 245.38], "sentence": " Das sind Umweltveränderungen, die den Klimawandel erheblich beschleunigen und unumkehrbar machen."}, {"speaker": "SPEAKER_10", "timestamp": [245.38, 251.9], "sentence": " So hätte ein komplettes Abschmelzen der Polkappen zur Folge, dass weniger Sonnenlicht ins All zurückgestrahlt wird."}, {"speaker": "SPEAKER_10", "timestamp": [251.9, 255.0], "sentence": " Die Erde würde sich noch schneller erwärmen."}, {"speaker": "SPEAKER_09", "timestamp": [255.0, 259.24], "sentence": " Polen steht vor großen politischen Veränderungen."}], [{"speaker": "SPEAKER_09", "timestamp": [259.24, 266.0], "sentence": " Der künftige Regierungschef Tusk kündigte heute im Parlament an, wieder enger mit der EU zusammenarbeiten zu wollen."}, {"speaker": "SPEAKER_09", "timestamp": [266.0, 270.62], "sentence": " Innenpolitisch setzt Tusk auf mehr Demokratie und Rechtsstaatlichkeit."}, {"speaker": "SPEAKER_09", "timestamp": [270.62, 277.24], "sentence": " Er muss sich am Abend im Sejm noch einer Vertrauensabstimmung stellen, bevor morgen sein Kabinett vereidigt wird."}, {"speaker": "SPEAKER_01", "timestamp": [277.24, 280.66], "sentence": " Ein wichtiger Tag für Donald Tusk."}, {"speaker": "SPEAKER_01", "timestamp": [280.66, 285.06], "sentence": " Die Rede zu seinem Regierungsprogramm mit anschließender Vertrauensabstimmung stehen an."}, {"speaker": "SPEAKER_00", "timestamp": [285.06, 287.8], "sentence": " Doch der Tag wird anders laufen als geplant."}, {"speaker": "SPEAKER_09", "timestamp": [287.8, 294.22], "sentence": " Tusk skizziert als wichtigste Aufgabe seiner Regierung, die gespaltene polnische Gesellschaft wieder zusammenzuführen."}, {"speaker": "SPEAKER_03", "timestamp": [294.22, 300.52], "sentence": " Ein klarer Appell an die Vorgängerregierung der PiS, die Spaltung als politisches Instrument genutzt hat."}, {"speaker": "SPEAKER_09", "timestamp": [300.52, 322.22], "sentence": " Was wirklich eine Gemeinschaft formt, sind Rechtsstaatlichkeit, die Verfassung, die Regeln der Demokratie, sichere Grenzen und ein sicheres Landesgebiet. Das sind die Dinge, über die wir uns nicht streiten dürfen."}, {"speaker": "SPEAKER_03", "timestamp": [322.22, 330.3], "sentence": " Tusk will ein starkes Polen innerhalb der EU, sieht sein Land in einer Führungsrolle und will sich dort einsetzen für die Interessen der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [330.3, 344.34], "sentence": " Für die PiS, die neue Opposition, ist Tusk so wörtlich das Schlimmste, was Polen passieren kann. Die PiS-Fraktion wird Tusk nicht das Vertrauen aussprechen, denn die PiS wird immer Polen verteidigen."}, {"speaker": "SPEAKER_08", "timestamp": [344.34, 346.26], "sentence": " das Vertrauen aussprechen, denn die PiS wird immer Polen verteidigen."}, {"speaker": "SPEAKER_01", "timestamp": [346.26, 351.18], "sentence": " Wir werden Polen vor der Koalition von Chaos und Rache verteidigen."}, {"speaker": "SPEAKER_08", "timestamp": [351.18, 361.94], "sentence": " Nach einer Aussprache sollte am Nachmittag eigentlich die Abstimmung stattfinden, doch dazu ist es bisher noch nicht gekommen. Wegen eines Zwischenfalls auf den Gängen des Sejms musste die Sitzung länger unterbrochen werden."}, {"speaker": "SPEAKER_06", "timestamp": [361.94, 362.32], "sentence": " musste die Sitzung länger unterbrochen werden."}, {"speaker": "SPEAKER_01", "timestamp": [362.32, 370.18], "sentence": " Ein Abgeordneter der rechtsextremen Partei Confederacia hatte mit einem Feuerlöscher die Kerzen eines Chanukka-Leuchters auf dem Flur des Parlaments gelöscht."}, {"speaker": "SPEAKER_06", "timestamp": [370.18, 372.1], "sentence": " Parteiübergreifende Empörung."}, {"speaker": "SPEAKER_06", "timestamp": [372.1, 381.92], "sentence": " Solange ich Präsident des Sejm bin, wird es keine Toleranz für Rassismus, Fremdenfeindlichkeit, Antisemitismus oder andere Abweichungen geben."}, {"speaker": "SPEAKER_08", "timestamp": [381.92, 384.2], "sentence": " Solche Vorfälle werden sofort sanktioniert."}, {"speaker": "SPEAKER_06", "timestamp": [384.2, 389.34], "sentence": " Noch ist nicht klar, wann es heute zur Vertrauensabstimmung kommt."}, {"speaker": "SPEAKER_08", "timestamp": [389.34, 392.24], "sentence": " Schon morgen früh soll Tusk vereidigt werden."}, {"speaker": "SPEAKER_05", "timestamp": [392.24, 398.14], "sentence": " Mehr als ein Jahr nach der groß angelegten Razzia gegen sogenannte Reichsbürger"}], [{"speaker": "SPEAKER_01", "timestamp": [398.14, 400.9], "sentence": " hat die Bundesanwaltschaft erste Anklagen erhoben."}, {"speaker": "SPEAKER_09", "timestamp": [400.9, 410.0], "sentence": " Sie richten sich gegen 27 mutmaßliche Mitglieder des Netzwerks. Unter ihnen der Geschäftsmann Prinz Reus, der als einer der Rädelsführer gilt."}, {"speaker": "SPEAKER_05", "timestamp": [410.0, 415.0], "sentence": " Die Beschuldigten sollen geplant haben, die Bundesregierung gewaltsam zu stürzen."}, {"speaker": "SPEAKER_01", "timestamp": [415.0, 417.0], "sentence": " Landung in Karlsruhe."}, {"speaker": "SPEAKER_01", "timestamp": [417.0, 423.0], "sentence": " Vor fast genau einem Jahr lässt die Bundesanwaltschaft eine Gruppe sog. Reichsbürger festnehmen."}, {"speaker": "SPEAKER_09", "timestamp": [423.0, 426.42], "sentence": " Jetzt haben die Ermittler 27 Männer und Frauen angeklagt."}, {"speaker": "SPEAKER_08", "timestamp": [426.42, 430.88], "sentence": " Der Hauptvorwurf, Gründung und Mitgliedschaft in einer terroristischen Vereinigung."}, {"speaker": "SPEAKER_00", "timestamp": [430.88, 436.64], "sentence": " Die Mitglieder planten in Deutschland, einen gewaltsamen Systemumsturz herbeizuführen."}, {"speaker": "SPEAKER_00", "timestamp": [436.64, 442.38], "sentence": " Dazu legte sich die Vereinigung ein massives Arsenal an Waffen und anderen militärischen Gegenständen zu."}, {"speaker": "SPEAKER_00", "timestamp": [442.38, 448.24], "sentence": " Darunter waren etwa 380 Schusswaffen sowie rund 350 Hieb- und Stichwaffen."}, {"speaker": "SPEAKER_08", "timestamp": [448.24, 457.56], "sentence": " Eine der zentralen Figuren soll Heinrich XIII. Prinz Reuss gewesen sein, der nach der geplanten Machtübernahme provisorisches Staatsoberhaupt werden sollte."}, {"speaker": "SPEAKER_08", "timestamp": [457.56, 465.24], "sentence": " Der militärische Arm der Gruppe habe den Plan gehabt, in den Deutschen Bundestag einzudringen, um mit Waffengewalt den Umsturz herbeizuführen."}, {"speaker": "SPEAKER_08", "timestamp": [465.24, 476.26], "sentence": " Die ehemalige AfD-Bundestagsabgeordnete Birgit Malsack-Winkelmann, ebenfalls mutmaßliches Mitglied, habe anderen Zugang zum Bundestag verschafft, um diesen auszukundschaften."}, {"speaker": "SPEAKER_07", "timestamp": [476.26, 494.74], "sentence": " Niemand glaubt ernsthaft, dass diese Gruppe in der Lage gewesen wäre, die verfassungsmäßige Ordnung der Bundesrepublik zu beseitigen. Aber wir reden hier über Menschen, die zum Teil zumindest über eine militärische Ausbildung verfügten, die Zugang zu Waffen hatten und hätten sie versucht, diese Pläne in die Tat umzusetzen, hätte das bedeuten können, dass Menschen sterben."}, {"speaker": "SPEAKER_08", "timestamp": [494.74, 500.34], "sentence": " Wegen der großen Zahl der Angeschuldigten hat die Bundesanwaltschaft das Verfahren aufgeteilt."}, {"speaker": "SPEAKER_08", "timestamp": [500.34, 507.44], "sentence": " Die zehn Personen der Führungsriege wurden am Oberlandesgericht in Frankfurt angeklagt, 17 weitere in Stuttgart und München."}, {"speaker": "SPEAKER_08", "timestamp": [507.44, 510.68], "sentence": " Jetzt müssen die Gerichte entscheiden, ob es zum Prozess kommt."}, {"speaker": "SPEAKER_09", "timestamp": [510.68, 521.04], "sentence": " Wegen Steuerhinterziehung bei Maskengeschäften während der Corona-Pandemie muss die bayerische Geschäftsfrau Andrea Tandler zwischen 4 und 5 Jahre in Haft."}], [{"speaker": "SPEAKER_09", "timestamp": [521.04, 525.38], "sentence": " Darauf verständigten sich heute das Landgericht München und Tantlers Verteidigung."}, {"speaker": "SPEAKER_09", "timestamp": [525.38, 549.06], "sentence": " Das Urteil soll am Freitag fallen. Tantler und ihrem mitangekleidten Geschäftspartner war Steuerhinterziehung von insgesamt 11,5 Millionen Euro zur Last gelegt worden. Nach der Verständigung mit dem Gericht legte Tantler einem Gerichtssprecher zufolge heute ein Geständnis ab. Die Bundeswehr hat ihren UN-Einsatz im westafrikanischen Mali beendet."}], [{"speaker": "SPEAKER_09", "timestamp": [549.06, 556.96], "sentence": " Wie das Einsatzführungskommando mitteilte, verließen die letzten 142 deutschen Soldatinnen und Soldaten ihren Stützpunkt in Gao."}, {"speaker": "SPEAKER_09", "timestamp": [556.96, 561.76], "sentence": " Ziel der Mission war es, islamistischen Terror zu bekämpfen und für Stabilität zu sorgen."}, {"speaker": "SPEAKER_09", "timestamp": [561.76, 565.1], "sentence": " Bis heute hat sich die Sicherheitslage jedoch nicht verbessert."}, {"speaker": "SPEAKER_09", "timestamp": [565.1, 572.78], "sentence": " Malis Militärregierung hatte im Juni den Abzug aller UN-Friedenssoldaten gefordert und sich verstärkt Russland zugewandt."}, {"speaker": "SPEAKER_09", "timestamp": [572.78, 579.44], "sentence": " Im Gazastreifen verschlechtert sich die Lage der zivilen Bevölkerung von Tag zu Tag."}], [{"speaker": "SPEAKER_09", "timestamp": [579.44, 583.56], "sentence": " Die Kämpfe zwischen Israel und der Terrororganisation Hamas dauern an."}, {"speaker": "SPEAKER_09", "timestamp": [583.56, 586.12], "sentence": " Es gibt kaum noch sichere Zufluchtsorte."}, {"speaker": "SPEAKER_09", "timestamp": [586.12, 590.66], "sentence": " Im Süden des Gazastreifens wurden viele Zivilisten Luftangriffe getötet."}, {"speaker": "SPEAKER_09", "timestamp": [590.66, 597.06], "sentence": " Die der Hamas nahestehende Gesundheitsbehörde spricht mittlerweile von insgesamt mehr als 18.400 Toten."}, {"speaker": "SPEAKER_09", "timestamp": [597.06, 601.48], "sentence": " Es gibt kaum Lebensmittel. Die medizinische Versorgung ist desolat."}, {"speaker": "SPEAKER_09", "timestamp": [601.48, 605.24], "sentence": " Die UN-Vollversammlung will sich am Abend mit dem Thema befassen."}, {"speaker": "SPEAKER_09", "timestamp": [605.24, 611.06], "sentence": " Der ukrainische Präsident Zelensky ist zu Gesprächen nach Washington gereist."}], [{"speaker": "SPEAKER_09", "timestamp": [611.06, 617.66], "sentence": " Er wirbt bei Mitgliedern des Kongresses und Senats dafür, Zeland weiter bei der Verteidigung gegen Russland zu unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [617.66, 623.26], "sentence": " Seit Wochen wird im US-Kongress ein milliardenschweres Hilfspaket für die Ukraine blockiert."}, {"speaker": "SPEAKER_09", "timestamp": [623.26, 629.26], "sentence": " Die bisher genehmigten Mittel werden nach Angaben der US-Regierung bis zum Jahresende aufgebraucht sein."}, {"speaker": "SPEAKER_09", "timestamp": [629.26, 633.06], "sentence": " Selenskyj wird auch mit Präsident Biden zusammenkommen."}, {"speaker": "SPEAKER_04", "timestamp": [633.06, 636.6], "sentence": " Termine im Stundentakt."}, {"speaker": "SPEAKER_04", "timestamp": [636.6, 640.62], "sentence": " Selenskyj bei seinem 3. Besuch in Washington seit Kriegsbeginn."}, {"speaker": "SPEAKER_04", "timestamp": [640.62, 643.24], "sentence": " Der Empfang überall herzlich."}, {"speaker": "SPEAKER_04", "timestamp": [643.24, 651.9], "sentence": " Treffen bei der Weltbank. Anschließend beim Internationalen Währungsfonds und mit Verteidigungsminister Austin."}, {"speaker": "SPEAKER_04", "timestamp": [651.9, 656.0], "sentence": " Der ukrainische Präsident wirbt um Vertrauen und weitere Unterstützung."}, {"speaker": "SPEAKER_06", "timestamp": [656.0, 662.3], "sentence": " Gemeinsam müssen wir die Rechtsstaatlichkeit aufrechterhalten."}, {"speaker": "SPEAKER_04", "timestamp": [662.3, 662.86], "sentence": " müssen wir die Rechtsstaatlichkeit aufrechterhalten."}, {"speaker": "SPEAKER_06", "timestamp": [662.86, 667.5], "sentence": " Unsere Allianz, die die Demokratie und die Sicherheit schützt, so wie die NATO."}, {"speaker": "SPEAKER_06", "timestamp": [667.5, 678.94], "sentence": " Nirgends auf der Welt, nicht einmal im dunkelsten Winkel dieses Planeten, darf eine andere Ordnung herrschen als die Idee der Freiheit."}, {"speaker": "SPEAKER_04", "timestamp": [678.94, 691.14], "sentence": " Zelenskys Herausforderung, die aktuelle Blockade im Kongress. Während die meisten Demokraten sich für weitere Ukraine-Hilfen einsetzen, sehen mittlerweile mehr und mehr Republikaner die Unterstützung kritisch."}, {"speaker": "SPEAKER_04", "timestamp": [691.14, 700.74], "sentence": " Sie wollen Hilfsgeldern für die Ukraine nur zustimmen, wenn gleichzeitig auch mehr Gelder für eine bessere Ausstattung des Grenzschutzes zu Mexiko bereitgestellt werden."}, {"speaker": "SPEAKER_07", "timestamp": [700.74, 706.0], "sentence": " Wir brauchen Klarheit darüber, was mit dem Geld der US-Steuerzahler in der Ukraine geschieht."}, {"speaker": "SPEAKER_07", "timestamp": [706.0, 711.0], "sentence": " Und wir brauchen eine grundlegende Veränderung der Asylpolitik an der Grenze."}, {"speaker": "SPEAKER_03", "timestamp": [711.0, 713.0], "sentence": " Der Aufreger für die Republikaner?"}, {"speaker": "SPEAKER_03", "timestamp": [713.0, 723.0], "sentence": " Das Weiße Haus schlägt in einem neuen Hilfspaket für den Schutz der Grenze zu Mexiko 13 Mrd. Dollar vor, für die Ukraine aber mehr als 61 Mrd. Dollar."}, {"speaker": "SPEAKER_04", "timestamp": [723.0, 747.28], "sentence": " Dieser Besuch ist anders als die vorigen vor einem jahr wurde selensky im kongress noch mit standing ovations gefeiert jetzt muss er die usa um geld und unterstützung bitten dabei wird die ukraine hilfe zum spielball innenpolitischer streitigkeiten zwischen demokraten und republikanern. Sie starb im Alter von 22 Jahren."}], [{"speaker": "SPEAKER_09", "timestamp": [747.28, 757.24], "sentence": " Gina Mahsa Amini wurde im September vergangenen Jahres in Teheran von der iranischen Sittenpolizei verhaftet und geschlagen, weil sie ihr Kopftuch falsch trug."}, {"speaker": "SPEAKER_09", "timestamp": [757.24, 762.72], "sentence": " Heute wurde Amini Postou mit dem Sacharow-Preis des Europäischen Parlaments geehrt."}, {"speaker": "SPEAKER_09", "timestamp": [762.72, 768.44], "sentence": " Sie habe ihr Leben für die Freiheit im Iran gegeben, sagte Parlamentspräsidentin Metzola."}, {"speaker": "SPEAKER_09", "timestamp": [768.44, 773.68], "sentence": " Den Preis nahmen iranische Frauenrechtsaktivistinnen und der Anwalt der Familie entgegen."}, {"speaker": "SPEAKER_09", "timestamp": [773.68, 778.9], "sentence": " Sie wird die erste Frau allein an der Spitze der Berlinale."}], [{"speaker": "SPEAKER_09", "timestamp": [778.9, 783.02], "sentence": " Trisha Tuttle soll im April die Leitung der Filmfestspiele übernehmen."}, {"speaker": "SPEAKER_09", "timestamp": [783.02, 792.28], "sentence": " Die US-Amerikanerin und frühere Chefin des London Film Festivals löst das bisherige Intendantenduo Mariette Rissenbeck und Carlos Chatrian ab."}, {"speaker": "SPEAKER_09", "timestamp": [792.28, 800.88], "sentence": " Laut Kulturstaatsministerin Roth soll Tattel die Berlinale modernisieren, ihre Zukunft sichern und im internationalen Vergleich stärken."}, {"speaker": "SPEAKER_09", "timestamp": [800.88, 806.94], "sentence": " Der Spielbetrieb der türkischen Fußball-Liga Super League ist nach einer Attacke"}], [{"speaker": "SPEAKER_09", "timestamp": [806.94, 825.12], "sentence": " auf einen Schiedsrichter ausgesetzt worden. Gestern hatte der Präsident des Erstligisten Ankara Gücü nach Spielschluss dem Schiedsrichter mit der Faust ins Gesicht geschlagen. Weitere Beteiligte traten auf den am Boden liegenden ein. Gegen den Klubpräsidenten wurde Haftbefehl erlassen. Er trat inzwischen zurück."}, {"speaker": "SPEAKER_09", "timestamp": [825.12, 828.54], "sentence": " Der türkische Fußballverband kündigte harte Strafen an."}, {"speaker": "SPEAKER_09", "timestamp": [828.54, 835.9], "sentence": " Auch der türkische Präsident Erdogan verurteilte den Vorfall und rief den Schiedsrichter im Krankenhaus an."}], [{"speaker": "SPEAKER_09", "timestamp": [835.9, 841.08], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 13. Dezember."}, {"speaker": "SPEAKER_06", "timestamp": [841.08, 885.0], "sentence": " Ein Tief zieht direkt über Deutschland hinweg und sorgt für weitere Regenfälle. Im Süden Bayerns und Baden-Württembergs gelten Unwetterwarnungen vor ergiebigem Dauerregen. Auch in der Nordhälfte heute Nacht zum Teil kräftiger Regen, sonst nur Schauer. Morgen bleibt es im Norden und auch am Alpenrand Wolken verhangen mit weiteren Regenfällen. Sonst scheint neben vielen Wolken und Schauern auch mal die Sonne. In der Nacht kühlt es ab auf 9 bis 2 Grad. Morgen werden Höchstwerte In den Tagesthemen um 22.15 Uhr mit Jessi Krohn. Auch am Samstag oft trüb, südlich der Donau mehr Chancen auf Sonnenschein."}, {"speaker": "SPEAKER_09", "timestamp": [885.0, 895.0], "sentence": " In den Tagesthemen um 22.15 Uhr mit Jesse Wellmer fragen wir, warum die einst so starken deutschen Maschinenbauer so schwächeln."}, {"speaker": "SPEAKER_09", "timestamp": [895.0, 899.0], "sentence": " Außerdem geht es um den neuen Hype um Caspar David Friedrich."}]]}