{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 188}, {"start_time": 188, "end_time": 304}, {"start_time": 304, "end_time": 337}, {"start_time": 337, "end_time": 369}, {"start_time": 369, "end_time": 493}, {"start_time": 493, "end_time": 601}, {"start_time": 601, "end_time": 714}, {"start_time": 714, "end_time": 746}, {"start_time": 746, "end_time": 832}, {"start_time": 832, "end_time": 886}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [7.46, 17.64], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_01", "timestamp": [17.64, 21.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [21.7, 27.78], "sentence": " Nach Ihrem Beschluss zur Gasumlage will die Regierung die Verbraucher nicht noch zusätzlich belasten."}], [{"speaker": "SPEAKER_01", "timestamp": [27.78, 34.4], "sentence": " Finanzminister Lindner prüft deshalb Möglichkeiten, die Umlage von der Mehrwertsteuer auszunehmen."}, {"speaker": "SPEAKER_01", "timestamp": [34.4, 37.78], "sentence": " Auch Wirtschaftsminister Habeck lehnt eine Besteuerung ab."}, {"speaker": "SPEAKER_01", "timestamp": [37.78, 42.7], "sentence": " Für die Umlage müssen Gaskunden von Herbst an noch tiefer in die Tasche greifen."}, {"speaker": "SPEAKER_01", "timestamp": [42.7, 45.38], "sentence": " Ziel ist es, Importeure zu stützen."}, {"speaker": "SPEAKER_01", "timestamp": [45.38, 52.66], "sentence": " In der Diskussion ist auch eine Übergewinnsteuer für Energieunternehmen, die in der Krise übermäßigen Profit machen."}, {"speaker": "SPEAKER_09", "timestamp": [52.66, 59.62], "sentence": " Eine Tankfüllung unter 100 Euro, selbst für Mittelklassewagen, in den vergangenen Monaten kaum noch zu bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [59.62, 64.74], "sentence": " Die Mineralölkonzerne hingegen freuen sich über eine Vervielfachung ihrer Gewinne."}, {"speaker": "SPEAKER_04", "timestamp": [64.74, 77.04], "sentence": " Wir halten es für ungerecht und deshalb sind wir der Auffassung, dass wir diese Übergewinne abschöpfen sollten durch eine Steuer und das Aufkommen dann dazu verwenden, die Bürgerinnen und Bürger zu entlasten."}, {"speaker": "SPEAKER_10", "timestamp": [77.04, 80.58], "sentence": " Zustimmung vom grünen Koalitionspartner."}, {"speaker": "SPEAKER_10", "timestamp": [80.58, 92.0], "sentence": " Wir gehen auf einen sehr schwierigen Winter zu. Da ist es völlig inakzeptabel, dass sich einige wenige multinationale Mineralölkonzerne leistungslos Milliardengewinne erwirtschaften."}, {"speaker": "SPEAKER_10", "timestamp": [92.0, 95.0], "sentence": " Auf Kosten von Menschen mit sehr wenig Geld."}, {"speaker": "SPEAKER_09", "timestamp": [95.0, 103.0], "sentence": " Die Mineralölkonzerne mit einer Sondersteuer zu belasten, verstoße gegen marktwirtschaftliche Prinzipien, findet hingegen die FDP."}, {"speaker": "SPEAKER_08", "timestamp": [103.0, 105.0], "sentence": " Zudem entstünde mehr Schaden als Nutzen."}, {"speaker": "SPEAKER_08", "timestamp": [105.0, 115.0], "sentence": " Eine sog. Übergewinnsteuer würde den Wirtschaftsstandort Deutschland massiv beschädigen, würde Investitionen verhindern und Arbeitsplätze gefährden."}, {"speaker": "SPEAKER_08", "timestamp": [115.0, 117.0], "sentence": " Übergewinnsteuer ja oder nein?"}, {"speaker": "SPEAKER_09", "timestamp": [117.0, 120.0], "sentence": " Auch die Wirtschaftswissenschaft ist sich da nicht einig."}, {"speaker": "SPEAKER_09", "timestamp": [120.0, 124.0], "sentence": " Auch weil die Großkonzerne in Deutschland nur einen Teil ihrer Gewinne machen."}, {"speaker": "SPEAKER_02", "timestamp": [124.0, 130.92], "sentence": " Wenn man genauer hinschaut, sind die Ölkonzerne, die hier wirklich sehr gut verdienen, im Ausland angesiedelt."}, {"speaker": "SPEAKER_02", "timestamp": [130.92, 132.48], "sentence": " D.h., die können wir gar nicht besteuern."}, {"speaker": "SPEAKER_02", "timestamp": [132.48, 134.58], "sentence": " Es ist ein bisschen Populismus, der hier mitschwingt."}, {"speaker": "SPEAKER_11", "timestamp": [134.58, 137.56], "sentence": " Im Ausland wird eine Übergewinnsteuer erhoben."}, {"speaker": "SPEAKER_11", "timestamp": [137.56, 143.78], "sentence": " Auch bei uns könnten wir das machen, vorausgesetzt, es ist klar zeitlich befristet auf die Krise."}, {"speaker": "SPEAKER_11", "timestamp": [143.78, 148.0], "sentence": " Und man kriegt es hin, das sachgerecht auf die tatsächlichen Übergewinne zu begrenzen."}, {"speaker": "SPEAKER_07", "timestamp": [148.0, 159.0], "sentence": " Ob eine Branche wie die Mineralölwirtschaft mit einer Sonderabgabe belegt werden darf, ist auch verfassungsrechtlich nicht eindeutig."}, {"speaker": "SPEAKER_07", "timestamp": [159.0, 165.0], "sentence": " Es ist in der Fachwelt zumindest umstritten, ob so eine Steuer verfassungsrechtlich zulässig wäre."}, {"speaker": "SPEAKER_07", "timestamp": [165.0, 169.0], "sentence": " Weil hier Gewinne einer Branche anders, also ungleich behandelt würden."}, {"speaker": "SPEAKER_07", "timestamp": [169.0, 172.0], "sentence": " So was muss der Staat immer ganz genau rechtfertigen können."}, {"speaker": "SPEAKER_07", "timestamp": [172.0, 178.0], "sentence": " Wenn so eine Steuer politisch gewollt wäre, müsste man genaues Augenmerk darauf legen, wie man sie rechtlich umsetzt."}, {"speaker": "SPEAKER_09", "timestamp": [178.0, 186.84], "sentence": " Die Sozialdemokraten machen weiter Druck und wollen das Thema deshalb beim nächsten Koalitionsausschuss nach der Sommerpause unbedingt auf den Tisch bringen."}, {"speaker": "SPEAKER_01", "timestamp": [186.84, 196.5], "sentence": " Russlands Präsident Putin und der türkische Staatschef Erdogan haben sich bei Gesprächen in Sochi auf mehrere Abkommen verständigt."}], [{"speaker": "SPEAKER_01", "timestamp": [196.5, 201.26], "sentence": " Sie betreffen nach Angaben des Kreml unter anderem die Bereiche Wirtschaft und Energie."}, {"speaker": "SPEAKER_01", "timestamp": [201.26, 206.68], "sentence": " Zum Auftakt hatte Putin der Türkei für ihre Vermittlung beim Getreideabkommen gedankt."}, {"speaker": "SPEAKER_13", "timestamp": [206.68, 219.78], "sentence": " Agrarexporte über die ukrainischen Schwarzmeerhäfen waren wegen des russischen Angriffskrieges zuletzt monatelang blockiert gewesen. Schon zum zweiten Mal innerhalb weniger Wochen treffen sie sich."}, {"speaker": "SPEAKER_13", "timestamp": [219.78, 227.42], "sentence": " Für Russlands Präsidenten sind solche Bilder wichtig. Zeigen sie doch, dass er trotz der Sanktionen des Westens nicht isoliert ist."}, {"speaker": "SPEAKER_13", "timestamp": [227.42, 232.54], "sentence": " Putin hat Gesprächspartner. Der wichtigste ist der türkische Präsident Erdogan."}, {"speaker": "SPEAKER_13", "timestamp": [232.54, 238.38], "sentence": " Die Türkei hilft Russland, westliche Sanktionen abzufedern und ist wichtiges Transitland."}, {"speaker": "SPEAKER_00", "timestamp": [238.38, 251.84], "sentence": " Die TurkStream-Pipeline, die wir gemeinsam gebaut haben, ist jetzt die wichtigste Arterie für den Transport unseres russischen Gases nach Europa."}, {"speaker": "SPEAKER_13", "timestamp": [251.84, 261.3], "sentence": " Und im Unterschied zu allen anderen Transportwegen unserer fossilen Brennstoffe funktioniert sie einwandfrei."}, {"speaker": "SPEAKER_09", "timestamp": [261.3, 269.08], "sentence": " Europa, so Putin, müsse sich bei der Türkei bedanken, dass sie das Gas nach Westen befördere."}, {"speaker": "SPEAKER_13", "timestamp": [269.08, 279.96], "sentence": " Im Gegenzug lobte Erdogan den russischen Präsidenten. Aus der Sicht der Türkei spiele Moskau eine wichtige Rolle auf der Weltbühne."}, {"speaker": "SPEAKER_09", "timestamp": [279.96, 285.38], "sentence": " Erdogans Vermittlungsbemühungen zwischen Russland und der Ukraine zeigen erste Erfolge."}, {"speaker": "SPEAKER_13", "timestamp": [285.38, 289.84], "sentence": " Heute verließen drei weitere Schiffe mit Getreide ukrainische Häfen."}, {"speaker": "SPEAKER_09", "timestamp": [289.84, 296.1], "sentence": " Teil einer Vereinbarung, die unter der Vermittlung der Vereinten Nationen und der Türkei zustande kam."}, {"speaker": "SPEAKER_13", "timestamp": [296.1, 309.36], "sentence": " Russland will nun erreichen, dass auch russisches Getreide wieder ungehinderten Zugang zum Weltmarkt bekommt. Aus Verärgerung über den Taiwan-Besuch von US-Spitzenpolitikerin Pelosi"}], [{"speaker": "SPEAKER_19", "timestamp": [309.36, 314.74], "sentence": " hat China heute Sanktionen gegen Pelosi und ihre Angehörigen angekündigt."}, {"speaker": "SPEAKER_01", "timestamp": [314.74, 324.86], "sentence": " Außerdem will die Regierung in Peking in mehreren Bereichen zunächst nicht mehr mit den USA zusammenarbeiten, etwa beim Klimaschutz und in Verteidigungsfragen."}, {"speaker": "SPEAKER_01", "timestamp": [324.86, 340.18], "sentence": " Gestern hatte die Volksrepublik ein groß angelegtes Militärmanöver vor der Küste von Taiwan gestartet. Als Reaktion darauf bestellten die USA den chinesischen Botschafter ein. Das israelische Militär hat"}], [{"speaker": "SPEAKER_01", "timestamp": [340.18, 347.04], "sentence": " Ziele im Gazastreifen aus der Luft angegriffen. Dabei kamen nach palästinensischen Angaben mehrere Menschen ums Leben."}, {"speaker": "SPEAKER_01", "timestamp": [347.04, 354.08], "sentence": " Zu den Opfern soll auch der Kommandeur der militanten Palästinenser-Organisation Islamischer Dschihad gehören."}, {"speaker": "SPEAKER_01", "timestamp": [354.08, 361.28], "sentence": " Die Gruppe hatte mit Angriffen auf Israel gedroht, nachdem einer ihrer Anführer im Westjordanland festgenommen worden war."}, {"speaker": "SPEAKER_01", "timestamp": [361.28, 371.9], "sentence": " Die israelischen Streitkräfte verstärkten daraufhin ihre Schutzvorkehrungen rund um den Gaza-Streifen und erhöhten die Alarmbereitschaft. Der Tarifkonflikt"}], [{"speaker": "SPEAKER_01", "timestamp": [371.9, 386.36], "sentence": " beim Bodenpersonal der Lufthansa ist beigelegt. Gestern Abend wurden kräftige Erhöhungen vor allem für die unteren Einkommensgruppen vereinbart. Bis Ende nächsten Jahres gibt es in drei Stufen bis zu 19 Prozent mehr Geld."}, {"speaker": "SPEAKER_01", "timestamp": [386.36, 394.1], "sentence": " Die Gewerkschaft Verdi wertet dabei die Forderung der Lufthansa ab, die Erhöhung vom Gewinn des Konzerns abhängig zu machen."}, {"speaker": "SPEAKER_05", "timestamp": [394.1, 400.72], "sentence": " Aufatmen an den deutschen Flughäfen. Die Lufthansa-Maschinen weiter in der Luft."}, {"speaker": "SPEAKER_05", "timestamp": [400.72, 404.4], "sentence": " Ein erneuter Streik durch das Bodenpersonal, abgewendet."}, {"speaker": "SPEAKER_05", "timestamp": [404.4, 409.0], "sentence": " Niedrige und mittlere Einkommensgruppen profitieren besonders vom Tarifabschluss."}, {"speaker": "SPEAKER_05", "timestamp": [409.0, 411.0], "sentence": " Verdi zeigt sich heute zufrieden."}, {"speaker": "SPEAKER_05", "timestamp": [411.0, 420.0], "sentence": " Eine Beschäftigte beispielsweise am Check-in, die gerade besonders belastet ist, bekommt mit unserem Abschluss in Zukunft 18% mehr Vergütung."}, {"speaker": "SPEAKER_05", "timestamp": [420.0, 421.0], "sentence": " Das ist enorm."}, {"speaker": "SPEAKER_05", "timestamp": [421.0, 429.52], "sentence": " Nach der 3. Verhandlungsrunde zwischen Verdi und der Lufthansa in Frankfurt am Main gestern am späten Abend die konkreten Ergebnisse."}, {"speaker": "SPEAKER_05", "timestamp": [429.52, 437.48], "sentence": " Die 20.000 Mitarbeiter des Lufthansa-Bodenpersonals erhalten rückwirkend ab Juli monatlich einen Festbetrag von 200 Euro."}, {"speaker": "SPEAKER_05", "timestamp": [437.48, 441.6], "sentence": " Ab Januar nächsten Jahres steigt das Einkommen um 2,5%."}, {"speaker": "SPEAKER_05", "timestamp": [441.6, 444.66], "sentence": " Mindestens aber um 125 Euro im Monat."}, {"speaker": "SPEAKER_05", "timestamp": [444.66, 449.22], "sentence": " Im kommenden Juli folgen dann noch mal 2,5% mehr Geld."}, {"speaker": "SPEAKER_05", "timestamp": [449.22, 451.98], "sentence": " Die Lufthansa erfüllt eine Kernforderung von Verdi."}, {"speaker": "SPEAKER_05", "timestamp": [451.98, 455.04], "sentence": " Die Erhöhungen sind nicht an die Geschäftsentwicklung der Airline gekoppelt."}, {"speaker": "SPEAKER_05", "timestamp": [455.04, 458.66], "sentence": " Bei Verdi müssen die Mitglieder dem Tarifvertrag jetzt noch zustimmen."}, {"speaker": "SPEAKER_05", "timestamp": [458.66, 465.08], "sentence": " Vergangene Woche hatte der eintägige Streik des Bodenpersonals für die Absage von mehr als 1.000 Flügen gesorgt."}, {"speaker": "SPEAKER_05", "timestamp": [465.08, 469.24], "sentence": " Die Lufthansa hat nach eigenen Angaben rund 35 Mio. Euro gekostet."}, {"speaker": "SPEAKER_18", "timestamp": [469.24, 477.9], "sentence": " Durch diese Gesamteinigung, auch mit der Perspektive von 18 Monaten, d.h. mindestens bis Ende nächsten Jahres, haben wir da Planungssicherheit."}, {"speaker": "SPEAKER_18", "timestamp": [477.9, 485.48], "sentence": " Durch die schrittweisen Anhebungen stärkt das auch Lufthansa in der Attraktivität als Arbeitgeber."}, {"speaker": "SPEAKER_05", "timestamp": [485.48, 492.58], "sentence": " Die Lufthansa ist zuversichtlich, nun auch eine Einigung mit den streikbereiten Piloten der Vereinigung Cockpit zu erzielen."}, {"speaker": "SPEAKER_01", "timestamp": [492.58, 498.2], "sentence": " Der Brand im Berliner Grunewald ist weitgehend gelöscht."}], [{"speaker": "SPEAKER_01", "timestamp": [498.2, 503.58], "sentence": " Die Feuerwehr bekam die Flammen in der Nacht mithilfe ferngesteuerter Roboter unter Kontrolle."}, {"speaker": "SPEAKER_01", "timestamp": [503.58, 507.94], "sentence": " Der Sprengplatz der Polizei kann aber immer noch nicht betreten werden."}, {"speaker": "SPEAKER_01", "timestamp": [507.94, 513.14], "sentence": " Dort lagern 30 Tonnen Weltkriegsbomben und beschlagnahmte Feuerwerkskörper."}, {"speaker": "SPEAKER_01", "timestamp": [513.14, 518.26], "sentence": " Die Autobahn Abus und die daneben verlaufende Bahnstrecke sind weiterhin gesperrt."}, {"speaker": "SPEAKER_14", "timestamp": [518.26, 522.04], "sentence": " Kaum noch Rauch über dem Grunewald heute Abend."}, {"speaker": "SPEAKER_14", "timestamp": [522.04, 536.24], "sentence": " Doch der Sprengplatz macht den Einsatzkräften in Berlin weiter Sorgen. Vor allem zwei 250 Kilo Bomben aus dem Weltkrieg, die sich aus ihrer Verankerung gelöst haben. Und doch zeigt sich die Polizeipräsidentin erleichtert. Ihre erste Bilanz?"}, {"speaker": "SPEAKER_12", "timestamp": [536.24, 547.72], "sentence": " Dass wir dort geringere Schäden sehen, als wir befürchtet haben, dass die schweren Kriegsbomben in ihren Lagern verblieben sind."}, {"speaker": "SPEAKER_14", "timestamp": [547.72, 555.52], "sentence": " In der Nacht auf Donnerstag kam es auf dem Sprengplatz der Polizei zu Explosionen."}, {"speaker": "SPEAKER_14", "timestamp": [555.52, 559.2], "sentence": " Erste Löschversuche hatte die Feuerwehr abbrechen müssen."}, {"speaker": "SPEAKER_14", "timestamp": [559.2, 560.44], "sentence": " Lebensgefahr."}, {"speaker": "SPEAKER_14", "timestamp": [560.44, 567.0], "sentence": " Seit 1950 werden auf dem Platz Weltkriegsbomben und andere Sprengkörper vernichtet."}, {"speaker": "SPEAKER_14", "timestamp": [567.0, 574.0], "sentence": " Der Ort schien damals im abgeschotteten West-Berlin ideal, die nächsten Wohnhäuser etwa 2 km entfernt."}, {"speaker": "SPEAKER_14", "timestamp": [574.0, 580.0], "sentence": " Bis die Einsatzkräfte den Sprengplatz nun wieder völlig unter Kontrolle haben, wird es wohl noch dauern."}, {"speaker": "SPEAKER_15", "timestamp": [580.0, 591.64], "sentence": " Einfach Wasser draufhalten und Bomben zu löschen, ist auch nicht immer die Lösung. Da kann es durchaus nochfordernisse geben seitens der Sprengmeister, die sagen, da müssen wir ganz vorsichtig unter Berücksichtigung des einen oder anderen Punktes auch tätig werden."}, {"speaker": "SPEAKER_14", "timestamp": [591.64, 600.22], "sentence": " Die Einsatzkräfte bleiben weiter vor Ort. Ihr Ziel, die Munition so weit herabkühlen, dass von ihr keine Explosionsgefahr mehr ausgeht."}, {"speaker": "SPEAKER_15", "timestamp": [600.22, 617.28], "sentence": " Im Skandal um sexualisierte Gewalt in der katholischen Kirche zieht erstmals ein Betroffener gegen die Institution vor Gericht. Der 63-Jährige reichte heute Klage ein. Er fordert vom Erzbistum Köln mehrere hunderttausend Euro Schmerzensgeld."}], [{"speaker": "SPEAKER_14", "timestamp": [617.28, 625.1], "sentence": " Der frühere Messdiener war in den 1970er Jahren hunderte Male von einem Priester sexuell missbraucht worden."}, {"speaker": "SPEAKER_01", "timestamp": [625.1, 629.24], "sentence": " Der Pfarrer hatte die Taten eingeräumt, ist aber inzwischen verstorben."}, {"speaker": "SPEAKER_06", "timestamp": [629.24, 635.54], "sentence": " Georg Menne wurde als Kind über zehn Jahre hinweg von einem Priester vergewaltigt und missbraucht."}, {"speaker": "SPEAKER_06", "timestamp": [635.54, 637.62], "sentence": " Mindestens 320 Mal."}, {"speaker": "SPEAKER_06", "timestamp": [637.62, 640.98], "sentence": " Es gibt Bilder von damals, die schwer zu ertragen sind."}, {"speaker": "SPEAKER_03", "timestamp": [640.98, 645.9], "sentence": " Ich wurde bis auf die Unterhose ausgezogen, gefesselt, kalt abgeduscht."}, {"speaker": "SPEAKER_03", "timestamp": [645.9, 650.5], "sentence": " Das diente dann ihm dazu, zu testen, wie weit ich mitgehe."}, {"speaker": "SPEAKER_06", "timestamp": [650.5, 654.24], "sentence": " Der beschuldigte Priester hatte die Taten vor seinem Tod zugegeben."}, {"speaker": "SPEAKER_06", "timestamp": [654.24, 659.12], "sentence": " Die Kirche hat ihn erst 2014, also 40 Jahre nach dem Missbrauch, bestraft."}, {"speaker": "SPEAKER_06", "timestamp": [659.12, 663.8], "sentence": " Georg Menne bekam eine Anerkennungszahlung von 25.000 Euro."}, {"speaker": "SPEAKER_06", "timestamp": [663.8, 668.98], "sentence": " Jetzt klagt er gegen das Erzbistum Köln, fordert 800.000 Euro Schmerzensgeld."}, {"speaker": "SPEAKER_06", "timestamp": [668.98, 674.68], "sentence": " Die Verantwortlichen wussten früh von den Vorwürfen, sagt Menne, hätten den Missbrauch verhindern können."}, {"speaker": "SPEAKER_03", "timestamp": [674.68, 694.24], "sentence": " Wenn sie ihn da aus dem Verkehr, so sag ich jetzt mal, gezogen hätten, nach seinem straffälligen und sadistischen Umgang mit Jugendlichen, straffälligen und sadistischen Umgang mit Jugendlichen, sagen drei Königen, wäre es nicht zu den Missbrauchsfällen, die mir, meinen Brüdern und weiteren widerfahren sind, wäre es nicht gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [694.24, 702.28], "sentence": " Weil die Kirche als öffentliche Institution für den Schutz der ihr anvertrauten Kinder verantwortlich sei, könne man sie vor einem Zivilgericht verklagen."}, {"speaker": "SPEAKER_06", "timestamp": [702.28, 706.64], "sentence": " Wenn die Kirche sich auf Verjährung beruft, hat die Klage schlechte Chancen."}, {"speaker": "SPEAKER_06", "timestamp": [706.64, 712.64], "sentence": " Wenn sie das nicht tut, etwa aus moralischen Gründen, ist es möglich, dass der Kläger Schmerzensgeld bekommt."}, {"speaker": "SPEAKER_06", "timestamp": [712.64, 717.04], "sentence": " Um Hasskommentare im Internet"}], [{"speaker": "SPEAKER_01", "timestamp": [717.04, 719.18], "sentence": " ging es heute vor Gericht in Rheinland-Pfalz."}, {"speaker": "SPEAKER_01", "timestamp": [719.18, 726.68], "sentence": " In Idar-Oberstein muss sich ein 56 Jahre alter Mann wegen öffentlicher Aufforderung zu Straftaten verantworten."}, {"speaker": "SPEAKER_01", "timestamp": [726.68, 738.0], "sentence": " Der Angeklagte soll kurz nach den Morden an zwei Polizisten bei einer Verkehrskontrolle nahe Kusel auf Internetplattformen zur Ermordung weiterer Beamter aufgerufen haben."}, {"speaker": "SPEAKER_01", "timestamp": [738.0, 749.26], "sentence": " Den Ermittlungen zufolge hängt der Mann Verschwörungstheorien an und steht den sogenannten reichsbürgern nahe heute abend geht die durststrecke"}], [{"speaker": "SPEAKER_16", "timestamp": [749.26, 781.62], "sentence": " für erstliga fußballfans zu ende mit dem spiel zwischen rekordmeister bayern münchen und europa league sieger eintracht frankfurt startet die bundesliga in die neue saison auf geht's in die jubiläumsaison die bundesliga start. Mal. Endlich rollt und fliegt der Ball wieder. Bei den Bayern soll das Tore schießen Lewandowski-Ersatz Sadio Mane vom FC Liverpool übernehmen. Sein Trainer schon begeistert. Richtung Spiel merkt man schon, wie er den Spannungsbogen aufbaut und wie aktiv er jetzt auch im Training ist, wie viel er coacht."}, {"speaker": "SPEAKER_19", "timestamp": [781.62, 786.0], "sentence": " Da sieht man, dass er man, wenn es wichtig wird."}, {"speaker": "SPEAKER_16", "timestamp": [786.0, 788.0], "sentence": " Dass er da sein muss."}, {"speaker": "SPEAKER_19", "timestamp": [788.0, 797.0], "sentence": " Bei Europa-League-Sieger Eintracht Frankfurt sind alle Augen auf Rio-Weltmeister und Bundesliga-Rückkehrer Mario Götze gerichtet."}, {"speaker": "SPEAKER_19", "timestamp": [797.0, 803.0], "sentence": " Wir werden auf jeden Fall einen Mario Götze mit viel Spielfreude in einer tollen Verfassung sehen."}, {"speaker": "SPEAKER_00", "timestamp": [803.0, 807.0], "sentence": " Das wünsche ich mir auch, dass es Spaß am Fußball hat."}, {"speaker": "SPEAKER_19", "timestamp": [807.0, 811.0], "sentence": " Zwei neue alte Bekannte sind wieder im Fußball-Oberhaus zurück."}, {"speaker": "SPEAKER_19", "timestamp": [811.0, 813.0], "sentence": " Mit Werder Bremen und dem FC Schalke 04."}, {"speaker": "SPEAKER_19", "timestamp": [813.0, 817.0], "sentence": " Zwei Vereine mit Bundesliga-Tradition pur, die von vielen schmerzlich vermisst wurden."}, {"speaker": "SPEAKER_19", "timestamp": [817.0, 820.0], "sentence": " Insgesamt 7 Vereine starten mit 9 Trainern in die Saison."}, {"speaker": "SPEAKER_19", "timestamp": [820.0, 830.52], "sentence": " Darunter Edin Terzic beim BVB oder bei der Borussia aus Mönchengladbach Daniel Farke, ein Liga-Neuling. Fragt sich nur, eigentlich wie immer, ob in dieser Saison die Bayern vielleicht doch mal vom Meisterthron gestoßen werden können."}, {"speaker": "SPEAKER_01", "timestamp": [830.52, 837.24], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 6. August."}], [{"speaker": "SPEAKER_17", "timestamp": [837.24, 843.58], "sentence": " Das Hoch über dem Ostatlantik dehnt sich nach Mitteleuropa aus und sorgt morgen vielerorts für sonniges Wetter."}, {"speaker": "SPEAKER_17", "timestamp": [843.58, 849.8], "sentence": " In der Nacht ziehen sich die teilweise unwetterartigen Schauer und Gewitter in Gebiete südlich der Donau zurück."}, {"speaker": "SPEAKER_17", "timestamp": [849.8, 852.6], "sentence": " An den Küsten einzelne Schauer, sonst trocken."}, {"speaker": "SPEAKER_17", "timestamp": [852.6, 857.04], "sentence": " Am Tag häufig Sonne, südlich der Donau hier und da noch Schauer, einzelne Gewitter."}, {"speaker": "SPEAKER_17", "timestamp": [857.04, 859.74], "sentence": " Später werden die Schauer aber auch dort seltener."}, {"speaker": "SPEAKER_17", "timestamp": [859.74, 862.4], "sentence": " Im Norden neben Sonne größere Quellwolken."}, {"speaker": "SPEAKER_17", "timestamp": [862.4, 868.7], "sentence": " In der Nacht 19 bis 7 Grad, am Tag 18 Grad am Alpenrand und 28 Grad im Rhein-Neckar-Raum."}, {"speaker": "SPEAKER_17", "timestamp": [868.7, 874.4], "sentence": " Am Sonntag ist es sonnig, Richtung Küsten sowie Alpen zeitweise dichte Wolken und einzelne Schauer."}, {"speaker": "SPEAKER_17", "timestamp": [874.4, 880.94], "sentence": " Auch am Montag viel Sonne, im Norden Nordosten und an den Alpen wolkig, an den Küsten einzelne Schauer."}, {"speaker": "SPEAKER_17", "timestamp": [880.94, 885.2], "sentence": " Sonne auch am Dienstag, von den Küsten bis in den Nordosten lockere Wolken."}]]}