{"chapters": [{"start_time": 21, "end_time": 144}, {"start_time": 144, "end_time": 301}, {"start_time": 301, "end_time": 327}, {"start_time": 327, "end_time": 352}, {"start_time": 352, "end_time": 463}, {"start_time": 463, "end_time": 487}, {"start_time": 487, "end_time": 517}, {"start_time": 517, "end_time": 538}, {"start_time": 538, "end_time": 666}, {"start_time": 666, "end_time": 774}, {"start_time": 774, "end_time": 795}, {"start_time": 795, "end_time": 874}, {"start_time": 874, "end_time": 954}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.24, 17.24], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_09", "timestamp": [17.24, 21.08], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.08, 29.0], "sentence": " Nach den landesweiten Protesten gestern hat die Diskussion über mögliche Enteignungen von Wohnungskonzernen an Fahrt aufgenommen."}, {"speaker": "SPEAKER_09", "timestamp": [29.0, 33.0], "sentence": " Grünen-Chef Habeck schließt sie als letztes Mittel nicht aus."}, {"speaker": "SPEAKER_09", "timestamp": [33.0, 39.76], "sentence": " Wenn andere Maßnahmen keinen Erfolg hätten, müssten notfalls auch Enteignungen folgen, sagte er der Welt am Sonntag."}, {"speaker": "SPEAKER_09", "timestamp": [39.76, 47.24], "sentence": " CSU-Chef Söder sprach dagegen im Münchner Merkur von sozialistischen Ideen, die mit bürgerlicher Politik nichts zu tun hätten."}, {"speaker": "SPEAKER_05", "timestamp": [47.24, 55.54], "sentence": " Wohnungssuche – in vielen deutschen Städten eine Leidenszeit für Betroffene. Viele Bewerber zu wenige, aber immer teurere Angebote."}, {"speaker": "SPEAKER_05", "timestamp": [55.54, 62.14], "sentence": " Fast 2000 Euro Kaltmiete für 85 Quadratmeter – in Städten wie München längst Realität."}, {"speaker": "SPEAKER_05", "timestamp": [62.14, 69.1], "sentence": " Die Berliner Initiative für eine Enteignung großer Wohnungsgesellschaften mobilisiert Zehntausende."}, {"speaker": "SPEAKER_05", "timestamp": [69.1, 72.14], "sentence": " Nun unterstützt auch Grünen-Chef Habeck diese Idee."}, {"speaker": "SPEAKER_05", "timestamp": [72.14, 75.48], "sentence": " Als letztes Mittel, wenn gesetzgeberische Eingriffe nicht reichen."}, {"speaker": "SPEAKER_02", "timestamp": [75.48, 77.74], "sentence": " Alle schreien auf und sagen Enteignung."}, {"speaker": "SPEAKER_02", "timestamp": [77.74, 81.02], "sentence": " Enteignung ist auch ein böses Wort, aber es ist ja gegen Entschädigung."}, {"speaker": "SPEAKER_02", "timestamp": [81.02, 84.88], "sentence": " Also es würde dann, die Wohnungen werden verpflichtend rückgekauft werden."}, {"speaker": "SPEAKER_02", "timestamp": [84.88, 86.54], "sentence": " Die gehörten ja mal der öffentlichen Hand."}, {"speaker": "SPEAKER_02", "timestamp": [86.54, 89.46], "sentence": " Und diese Möglichkeit sieht das Grundgesetz ausdrücklich vor."}, {"speaker": "SPEAKER_05", "timestamp": [89.46, 92.78], "sentence": " Dagegen Bauminister Seehofer gegenüber der ARD."}, {"speaker": "SPEAKER_05", "timestamp": [92.78, 97.18], "sentence": " Enteignung ist keine zielführende Antwort, sondern bauen, bauen, bauen."}, {"speaker": "SPEAKER_05", "timestamp": [97.18, 102.24], "sentence": " Und für Koalitionspartner SPD, sagt die Vorsitzende Nahles."}, {"speaker": "SPEAKER_05", "timestamp": [102.24, 125.38], "sentence": " Ich verstehe die Wut auf Wohnungskonzerne, die jeden Cent aus den Mietern rauspressen wollen. Aber Enteignung dauert Jahre und schafft keine einzige Wohnung. Die FDP meint, Enteignungen zögen Entschädigungsansprüche nach sich. Und? Es schreckt natürlich Investoren ab. Zweitens ist der Staat nicht der bessere Unternehmer. Soziale Fragen sind noch nie durch Sozialismus gelöst worden."}, {"speaker": "SPEAKER_05", "timestamp": [125.38, 130.38], "sentence": " Nicht nur bei der Partei Die Linke, auch bei den Grünen gibt es jetzt Unterstützung für Enteignungen."}, {"speaker": "SPEAKER_05", "timestamp": [130.38, 136.08], "sentence": " Ein radikaleres Vorgehen gegen den Mangel an bezahlbarem Wohnraum findet eine breitere Basis."}, {"speaker": "SPEAKER_05", "timestamp": [136.08, 143.18], "sentence": " Politische Mehrheiten für die Enteignung von Wohnungsgesellschaften sind damit allerdings bisher nicht verbunden, weder im Bund noch in den Ländern."}, {"speaker": "SPEAKER_09", "timestamp": [143.18, 152.46], "sentence": " Innenpolitiker und Experten zeigen sich besorgt über eine zunehmende Vernetzung von Rechtsextremisten in verschlüsselten Chat-"}], [{"speaker": "SPEAKER_09", "timestamp": [152.46, 157.86], "sentence": " Gruppen. Auch Bundeswehrreservisten und Soldaten sollen Teil eines Gruppenchats gewesen sein."}, {"speaker": "SPEAKER_09", "timestamp": [157.86, 171.3], "sentence": " Ermittler hatten zuletzt mehrere dieser Netzwerke aufgedeckt. Der CDU-Innenexperte Schuster forderte in der ARD-Sendung Bericht aus Berlin ein entschlosseneres Vorgehen der Behörden und mehr Überwachungsbefugnisse."}, {"speaker": "SPEAKER_03", "timestamp": [171.3, 174.14], "sentence": " August 2017."}, {"speaker": "SPEAKER_03", "timestamp": [174.14, 177.72], "sentence": " Polizeibeamte durchsuchen Wohnungen in Mecklenburg-Vorpommern."}, {"speaker": "SPEAKER_03", "timestamp": [177.72, 179.5], "sentence": " Der Vorwurf der Bundesanwaltschaft?"}, {"speaker": "SPEAKER_03", "timestamp": [179.5, 182.82], "sentence": " Die Beschuldigten wollten Vertreter des linken Spektrums töten."}, {"speaker": "SPEAKER_03", "timestamp": [182.82, 185.26], "sentence": " Nicht sofort, sondern in einem Krisenfall."}, {"speaker": "SPEAKER_03", "timestamp": [185.26, 188.0], "sentence": " Wie ernsthaft die Planungen waren, unklar."}, {"speaker": "SPEAKER_03", "timestamp": [188.0, 189.82], "sentence": " Die Ermittlungen laufen bis heute."}, {"speaker": "SPEAKER_03", "timestamp": [189.82, 193.82], "sentence": " Im Fokus der Ermittlungen auch 4 Reservisten aus Mecklenburg-Vorpommern."}, {"speaker": "SPEAKER_03", "timestamp": [193.82, 196.3], "sentence": " Sie sollen Teil eines Gruppenchats gewesen sein."}, {"speaker": "SPEAKER_03", "timestamp": [196.3, 198.48], "sentence": " Auch von bizarren Schießübungen ist die Rede."}, {"speaker": "SPEAKER_03", "timestamp": [198.48, 204.3], "sentence": " Bislang sei zu wenig aufgeklärt worden, so der Ex-Reservist und SPD-Politiker Friedrich Zick."}, {"speaker": "SPEAKER_04", "timestamp": [204.3, 218.1], "sentence": " Es soll Übungen gegeben haben, wo auch Mitglieder des Reservistenverbandes daran teilgenommen haben, die in Polen abgehalten worden sind, wo man also in Fallschirmen hängend geschossen hat."}, {"speaker": "SPEAKER_03", "timestamp": [218.1, 222.0], "sentence": " Auch der Innenausschuss des Bundestags hat sich bereits mit den Vorfällen befasst."}, {"speaker": "SPEAKER_01", "timestamp": [222.0, 225.6], "sentence": " Das sind neue Netzwerke und es sind neue Akteure."}, {"speaker": "SPEAKER_01", "timestamp": [225.6, 240.0], "sentence": " Das ist nicht mehr der klassische stiefeltragende Neonazi, sondern das sind Soldaten, Reservisten, Polizeiangehörige, Rechtsanwälte, Kommunalpolitiker, Männer aus der bürgerlichen Mitte."}, {"speaker": "SPEAKER_03", "timestamp": [240.0, 248.6], "sentence": " Der CDU-Innenexperte Schuster betonte im ARD-Bericht aus Berlin, Beamte schwören den Diensteid auf die freiheitlich-demokratische Grundordnung."}, {"speaker": "SPEAKER_03", "timestamp": [248.6, 251.28], "sentence": " Der Staat müsse Verstöße nicht hinnehmen."}, {"speaker": "SPEAKER_14", "timestamp": [251.28, 255.7], "sentence": " Ich will keinen Alarmismus machen, aber man darf es auch nicht verharmlosen."}, {"speaker": "SPEAKER_14", "timestamp": [255.7, 265.08], "sentence": " Hier ist Führung gefragt in deutschen Behörden. Hier ist auch gefragt, dass die Verfassungsschutzbehörden schnell bekannt geben, wenn sie einen Beamten erwischt haben."}, {"speaker": "SPEAKER_03", "timestamp": [265.08, 269.46], "sentence": " Es macht, glaube ich, dann schon Schule, wenn wir schnell entlassen."}, {"speaker": "SPEAKER_03", "timestamp": [269.46, 275.16], "sentence": " Eine Forderung, die auch nach der Aufarbeitung der Mordfälle durch die Terrorzelle NSU gestellt wurde."}, {"speaker": "SPEAKER_13", "timestamp": [275.16, 288.72], "sentence": " Trotz vieler Versprechungen nach dem Bekanntwerden des NSU-Terrorismus gibt es in vielen Behörden immer noch keine Fehlerkultur, immer noch kein Eingeständnis des Problems mit dem Rechtsradikalismus in den eigenen Reihen."}, {"speaker": "SPEAKER_03", "timestamp": [288.72, 292.48], "sentence": " Die Staatsanwaltschaft muss eine Anschlagsplanung konkret nachweisen können."}, {"speaker": "SPEAKER_03", "timestamp": [292.48, 294.7], "sentence": " Das scheint bei den sogenannten Chats oft schwierig."}, {"speaker": "SPEAKER_03", "timestamp": [294.7, 300.44], "sentence": " Experten fordern beim Thema Rechtsextremismus mehr Wachsamkeit in den deutschen Behörden als bislang."}, {"speaker": "SPEAKER_09", "timestamp": [300.44, 305.0], "sentence": " Die SPD will pflegebedürftige Heimbewohner finanziell entlasten."}], [{"speaker": "SPEAKER_09", "timestamp": [305.0, 310.0], "sentence": " Ein Konzept der Partei sieht vor, den Eigenanteil der Betroffenen zu begrenzen."}, {"speaker": "SPEAKER_09", "timestamp": [310.0, 316.0], "sentence": " Die bisherige Regelung deckelt lediglich den Beitrag der Pflegeversicherung, nicht aber den der Heimbewohner."}, {"speaker": "SPEAKER_09", "timestamp": [316.0, 321.0], "sentence": " Dadurch müssen für Kostensteigerungen automatisch die Pflegebedürftigen aufkommen."}, {"speaker": "SPEAKER_09", "timestamp": [321.0, 327.0], "sentence": " Der Vorstoß ist Teil eines SPD-Konzepts für eine Reform des Sozialstaats. die Pflegebedürftigen aufkommen. Der Vorstoß ist Teil eines SPD-Konzepts für eine Reform des Sozialstaats."}], [{"speaker": "SPEAKER_06", "timestamp": [327.0, 334.0], "sentence": " In Berlin wurde heute an die Verfolgung von Sinti und Roma während des Nationalsozialismus erinnert."}, {"speaker": "SPEAKER_06", "timestamp": [334.0, 342.0], "sentence": " Der Europaabgeordnete Romeo Franz forderte einen besseren Schutz von Sinti und Roma sowie einen einfacheren Zugang zu Bildung."}, {"speaker": "SPEAKER_06", "timestamp": [342.0, 350.74], "sentence": " Anlässlich des morgen stattfindenden internationalen Roma-Tags verurteilten die Redner Angriffe gegen die Minderheit in mehreren europäischen Ländern."}, {"speaker": "SPEAKER_09", "timestamp": [350.74, 355.96], "sentence": " Die weltweite Getreideernte reicht aktuell nicht aus,"}], [{"speaker": "SPEAKER_09", "timestamp": [355.96, 357.22], "sentence": " um den Bedarf zu decken."}, {"speaker": "SPEAKER_09", "timestamp": [357.22, 363.82], "sentence": " Das geht aus Berechnungen der UN-Welternährungsorganisation und der größten getreideproduzierenden Staaten hervor."}, {"speaker": "SPEAKER_09", "timestamp": [363.82, 367.58], "sentence": " Demnach ist der Verbrauch auf einen Höchststand gestiegen."}, {"speaker": "SPEAKER_09", "timestamp": [367.58, 374.22], "sentence": " Stark zugelegt hat der Anbau von Mais als Tierfutter und für die Produktion von Biokraftstoffen."}, {"speaker": "SPEAKER_10", "timestamp": [374.22, 378.0], "sentence": " Schlechte Nachrichten für die Welt aus Rom."}, {"speaker": "SPEAKER_10", "timestamp": [378.0, 388.0], "sentence": " Die UN-Welternährungsorganisation, kurz FAO, stellt fest, dass zum 2. Mal in diesen Jahrzehnten die weltweite Getreideernte nicht ausreicht, um den Bedarf zu decken."}, {"speaker": "SPEAKER_10", "timestamp": [388.0, 398.34], "sentence": " Nach Schätzungen der UN-Organisation werden in diesem Getreidejahr, gerechnet wird von Ernte zu Ernte, 30 Millionen Tonnen Getreide mehr gebraucht, als geerntet wurden."}, {"speaker": "SPEAKER_10", "timestamp": [398.34, 403.44], "sentence": " Zuletzt hatte es im Agrarjahr 2012-13 global an Getreide gemangelt."}, {"speaker": "SPEAKER_00", "timestamp": [403.44, 431.56], "sentence": " Jahr 2012-13 global an Getreide gemangelt. Eine wichtige Ursache der aktuellen Ernteausfälle sei die Dürre des vergangenen Sommers in weiten Teilen Europas und Russlands, möglicherweise infolge eines Klimawandels. Die Auswirkungen des knappen Weizens sind in Europa bereits zu spüren. Die Erzeugerpreise für Brot- und Weizenprodukte legten um mehr als 6 Prozent zu. Natürlich sind die Europäer wohlhabend und können sich ihr Brot weiter leisten, auch wenn es 10 Prozent mehr kostet. Aber das ist ja nicht überall auf der Welt so."}, {"speaker": "SPEAKER_10", "timestamp": [431.56, 439.26], "sentence": " Das Minus bei der Getreideernte bedeutet nicht, dass automatisch Hungersnöte drohen."}, {"speaker": "SPEAKER_10", "timestamp": [439.26, 443.1], "sentence": " Die Lagerhäuser und Speicher rund um den Globus sind gut gefüllt."}, {"speaker": "SPEAKER_10", "timestamp": [443.1, 448.36], "sentence": " Zudem ist ein wachsender Teil des Getreidebedarfs Folge von Tierhaltung zur Fleischerzeugung."}, {"speaker": "SPEAKER_10", "timestamp": [448.36, 455.64], "sentence": " Fachleute gehen davon aus, dass die weltweiten Getreidevorräte sowohl in diesem als auch im nächsten Jahr schrumpfen werden."}, {"speaker": "SPEAKER_10", "timestamp": [455.64, 461.64], "sentence": " Keine guten Nachrichten vor dem Hintergrund einer insgesamt nach wie vor stark wachsenden Weltbevölkerung."}, {"speaker": "SPEAKER_09", "timestamp": [461.64, 466.38], "sentence": " Die Lage in Libyen spitzt sich weiter zu."}], [{"speaker": "SPEAKER_09", "timestamp": [466.38, 472.94], "sentence": " Regierungstreue Truppen starteten heute eine Gegenoffensive gegen die Kämpfer des abtrünnigen Generals Haftar."}, {"speaker": "SPEAKER_09", "timestamp": [472.94, 477.98], "sentence": " Diese wiederum griffen nach eigenen Angaben Vororte von Tripolis aus der Luft an."}, {"speaker": "SPEAKER_09", "timestamp": [477.98, 485.42], "sentence": " Haftars Truppen rücken seit Donnerstag auf die Hauptstadt vor, in der die international anerkannte Regierung ihren Sitz hat."}, {"speaker": "SPEAKER_09", "timestamp": [485.42, 492.24], "sentence": " Kurz vor der Parlamentswahl in Israel hat Premierminister Netanyahu die Annexion jüdischer"}], [{"speaker": "SPEAKER_09", "timestamp": [492.24, 498.66], "sentence": " Siedlungsgebiete im Westjordanland angekündigt. Nicht eine Siedlung wolle er räumen, sagte Netanyahu."}, {"speaker": "SPEAKER_09", "timestamp": [498.66, 507.64], "sentence": " Sein Konkurrent bei der Wahl, der israelische Oppositionspolitiker Gantz verurteilte die Äußerungen als verantwortungslosen Versuch, Wählerstimmen zu werben."}, {"speaker": "SPEAKER_09", "timestamp": [507.64, 516.3], "sentence": " 1967 hatte Israel das Westjordanland im Sechstagekrieg erobert. Auch die Palästinenser erheben Anspruch auf das Gebiet."}, {"speaker": "SPEAKER_06", "timestamp": [516.3, 526.12], "sentence": " Anlässlich des 30. Jahrestages seiner Machtübernahme haben im Sudan erneut mehrere tausend Menschen gegen Präsident Al-Bashir protestiert."}], [{"speaker": "SPEAKER_06", "timestamp": [526.12, 529.86], "sentence": " Sie fordern den Rücktritt des autoritär regierenden Staatschefs."}, {"speaker": "SPEAKER_06", "timestamp": [529.86, 537.74], "sentence": " Nach Angaben von Menschenrechtsorganisationen sollen seit Beginn der Proteste im Dezember mindestens 60 Menschen getötet worden sein."}, {"speaker": "SPEAKER_09", "timestamp": [537.74, 543.74], "sentence": " 25 Jahre nach dem Völkermord hat Ruanda heute der Opfer gedacht."}], [{"speaker": "SPEAKER_09", "timestamp": [543.74, 544.32], "sentence": " 25 Jahre nach dem Völkermord hat Ruanda heute der Opfer gedacht."}, {"speaker": "SPEAKER_09", "timestamp": [544.32, 557.84], "sentence": " Präsident Kagame sagte bei der zentralen Feier in Kigali, damals habe es keine Hoffnung mehr gegeben. Der Genozid in dem ostafrikanischen Land begann 1994 nach dem Abschuss der Präsidentenmaschine."}, {"speaker": "SPEAKER_09", "timestamp": [557.84, 562.2], "sentence": " Das damalige Staatsoberhaupt gehörte zur Bevölkerungsmehrheit der Hutu."}, {"speaker": "SPEAKER_09", "timestamp": [562.2, 569.44], "sentence": " Radikale Hutu-Milizen jagten und ermordeten Angehörige der Tutsi-Minderheit und gemäßigte Hutus."}, {"speaker": "SPEAKER_09", "timestamp": [569.44, 575.2], "sentence": " Innerhalb von 100 Tagen töteten sie mindestens 800.000 Menschen."}, {"speaker": "SPEAKER_08", "timestamp": [575.2, 583.22], "sentence": " Kwee Bukar heißt erinnern. Junge Menschen, die für das neue Ruanda stehen, überreichen Präsident Kagame das Feuer."}, {"speaker": "SPEAKER_08", "timestamp": [583.22, 584.06], "sentence": " Neue Ruanda stehen überreichen Präsident Kagame das Feuer."}, {"speaker": "SPEAKER_08", "timestamp": [584.06, 590.86], "sentence": " Von heute an wird die Flamme der Erinnerung 100 Tage lang brennen, im Gedenken an die Opfer des Genozids."}, {"speaker": "SPEAKER_08", "timestamp": [590.86, 597.72], "sentence": " Allein in dieser Gedenkstätte in Ruandas Hauptstadt Kigali liegen 250.000 Menschen begraben."}, {"speaker": "SPEAKER_08", "timestamp": [597.72, 604.28], "sentence": " In der Kirche von Tarama, einem kleinen Ort südlich der Hauptstadt, fand eines von unzähligen Massakern statt."}, {"speaker": "SPEAKER_08", "timestamp": [604.28, 611.2], "sentence": " Alfonso Abimana war damals fünf. Er erinnert sich noch an alles."}, {"speaker": "SPEAKER_03", "timestamp": [611.2, 618.74], "sentence": " Wir waren so viele. Manche waren im Haus des Priesters versteckt, andere in der Küche, manche sogar im Wassertank."}, {"speaker": "SPEAKER_13", "timestamp": [618.74, 631.62], "sentence": " Dann kamen die Mörder und fingen an, uns zu töten. Auch unsere Tiere. Es war eine Mischung aus Lärm, Schreien und Weinen. Ich habe gar nicht verstanden, was passierte. Ich habe nur gesehen, dass es wie das Ende der Welt war."}, {"speaker": "SPEAKER_08", "timestamp": [631.62, 664.94], "sentence": " Alfons Mutter und Geschwister wurden an jenem Tag mit 5000 anderen brutal getötet. Er selbst entkam schwer verletzt. Sein Vater war an dem Tag im Dorf geblieben, um die Mörder aufzuhalten. Er starb nach dem Genozid an den Folgen der Gewalt. Gedenken in Kigali. Hunderttausende Überlebende empfinden heute wieder schmerzlich, was 1994 geschehen ist. Das neue Ruanda setzt auf Einheit, Frieden und Versöhnung, so schwer das sein mag. Die Botschaft des heutigen Tages lautet, nie wieder."}, {"speaker": "SPEAKER_08", "timestamp": [664.94, 666.98], "sentence": " So schwer das sein mag. Die Botschaft des heutigen Tages lautet nie wieder."}], [{"speaker": "SPEAKER_09", "timestamp": [666.98, 673.02], "sentence": " In der Fußball-Bundesliga hat Mönchengladbach einen Schritt Richtung Champions League verpasst."}, {"speaker": "SPEAKER_09", "timestamp": [673.02, 677.8], "sentence": " Das Team von Trainer Dieter Hecking trennte sich von Bremen 1 zu 1."}, {"speaker": "SPEAKER_09", "timestamp": [677.8, 686.24], "sentence": " Zuvor holte Hoffenheim beim 4 zu 0 Auswärtssieg in Augsichtige Punkte im Kampf um einen internationalen Startplatz."}, {"speaker": "SPEAKER_11", "timestamp": [686.24, 691.34], "sentence": " Es ist ein hochverdienter Sieg für die TSG, die in allen Belangen besser ist als der Gegner."}, {"speaker": "SPEAKER_11", "timestamp": [691.34, 693.88], "sentence": " Hoffenheim von Anfang an mit dominanter Vorstellung."}, {"speaker": "SPEAKER_11", "timestamp": [693.88, 695.56], "sentence": " Augsburg kann nicht mithalten."}, {"speaker": "SPEAKER_11", "timestamp": [695.56, 698.62], "sentence": " Kramaric, der Führungstreffer, 6. Minute."}, {"speaker": "SPEAKER_11", "timestamp": [698.62, 701.2], "sentence": " 15. Saisontor für den Vizeweltmeister."}, {"speaker": "SPEAKER_11", "timestamp": [701.2, 704.48], "sentence": " Kobel von Hoffenheim nach Augsburg ausgeliehen, machtlos."}, {"speaker": "SPEAKER_11", "timestamp": [704.48, 711.62], "sentence": " Und Hoffenheim verpasst es, den Vorsprung auszubauen. Kramaric, Kobel verhindert, mit fantastischer Parade Schlimmeres."}, {"speaker": "SPEAKER_11", "timestamp": [711.62, 725.82], "sentence": " Der knappe Rückstand, noch die beste Nachricht für FCA-Trainer Manuel Baum zur Pause. Nach dem Seitenwechsel spielt Augsburg offensiver, das bedeutet Platz für Hoffenheim. Belfodil, 2 zu 0, nach einer guten Stunde die Vorentscheidung."}, {"speaker": "SPEAKER_11", "timestamp": [725.82, 731.56], "sentence": " Augsburg hat nichts mehr entgegenzusetzen, wird sogar noch zweimal ausgekontert im eigenen Stadion."}, {"speaker": "SPEAKER_11", "timestamp": [731.56, 737.64], "sentence": " Der beratende Belfodil 16 Minuten vor dem Ende 3 zu 0 und Hoffenheim hat immer noch nicht genug."}, {"speaker": "SPEAKER_11", "timestamp": [737.64, 745.86], "sentence": " Erneut ist es der algerische Nationalspieler, der zum 4 zu 0 Endstand trifft, womit sich Hoffenheim Richtung europäische Wettbewerbe positioniert."}, {"speaker": "SPEAKER_11", "timestamp": [745.86, 748.42], "sentence": " Die Tabelle."}, {"speaker": "SPEAKER_09", "timestamp": [748.42, 751.66], "sentence": " München Spitzenreiter mit einem Punkt vor Dortmund."}, {"speaker": "SPEAKER_09", "timestamp": [751.66, 756.26], "sentence": " Leipzig liegt auf Rang 3 vor Frankfurt, Mönchengladbach und Wolfsburg."}, {"speaker": "SPEAKER_09", "timestamp": [756.26, 758.12], "sentence": " Hoffenheim ist Siebter."}, {"speaker": "SPEAKER_09", "timestamp": [758.12, 760.14], "sentence": " Es folgt Bremen auf Platz 8."}, {"speaker": "SPEAKER_09", "timestamp": [760.14, 764.44], "sentence": " Die zweite Hälfte beginnt mit Düsseldorf vor Berlin und Mainz."}, {"speaker": "SPEAKER_09", "timestamp": [764.44, 767.08], "sentence": " Schalke auf Rang 14 vor Augsburg."}, {"speaker": "SPEAKER_09", "timestamp": [767.08, 773.36], "sentence": " In der Abstiegszone weiterhin Stuttgart auf dem Relegationsplatz vor Nürnberg und Schlusslicht Hannover."}, {"speaker": "SPEAKER_09", "timestamp": [773.36, 781.9], "sentence": " Im Deutschen Fußballmuseum in Dortmund wurden heute die Halbfinalbegegnungen im DFB-Pokal ausgelost."}], [{"speaker": "SPEAKER_09", "timestamp": [781.9, 785.36], "sentence": " Werder Bremen empfängt Rekord-Pokalsieger Bayern München."}, {"speaker": "SPEAKER_09", "timestamp": [785.36, 788.92], "sentence": " Zweitligist Hamburger SV trifft auf RB Leipzig."}, {"speaker": "SPEAKER_09", "timestamp": [788.92, 793.44], "sentence": " Die Spiele werden am 23. und 24. April ausgetragen."}, {"speaker": "SPEAKER_09", "timestamp": [793.44, 800.06], "sentence": " Der THW Kiel ist zum insgesamt 11. Mal Handball-Pokalsieger."}], [{"speaker": "SPEAKER_09", "timestamp": [800.06, 807.32], "sentence": " Die Norddeutschen schlugen im Finale des Final-4-Turniers in Hamburg den SC Magdeburg mit 28 zu 24."}, {"speaker": "SPEAKER_09", "timestamp": [807.32, 814.26], "sentence": " Bester Kieler Werfer in der zunächst ausgeglichenen Partie war Harald Reinkind mit sechs Toren."}, {"speaker": "SPEAKER_07", "timestamp": [814.26, 821.28], "sentence": " Kiels Trainer Alfred Gislason darf den DRB-Pokal als Erster in die Höhe recken."}, {"speaker": "SPEAKER_00", "timestamp": [821.28, 824.96], "sentence": " Diese Titel bedeuten mir sehr, sehr viel."}, {"speaker": "SPEAKER_00", "timestamp": [824.96, 825.5], "sentence": " Ich bin sehr, sehr froh, mich mit einem Titel bedeuten mir sehr, sehr viel."}, {"speaker": "SPEAKER_00", "timestamp": [825.5, 829.7], "sentence": " Ein Titel, mit dem ich mich verabschieden kann."}, {"speaker": "SPEAKER_07", "timestamp": [829.7, 840.94], "sentence": " In seinem letzten Pokalfinale nach 10 Jahren beim THW Kiel liefert Gislersons Team gegen den SC Magdeburg einen großen Kampf, führt bereits zur Halbzeit mit 14 zu 13."}, {"speaker": "SPEAKER_07", "timestamp": [840.94, 853.0], "sentence": " Vor 13.200 Zuschauern in der ausverkauften Arena in Hamburg ist der deutsche Rekordpokalsieger auf dem Weg zum 11. Halbzeit mit 14 zu 13. Vor 13.200 Zuschauern in der ausverkauften Arena in Hamburg ist der deutsche Rekordpokalsieger auf dem Weg zum 11. Titel nicht aufzuhalten."}, {"speaker": "SPEAKER_07", "timestamp": [853.0, 856.0], "sentence": " Er führt bereits Mitte der 2. Halbzeit mit 6 Toren."}, {"speaker": "SPEAKER_07", "timestamp": [856.0, 859.0], "sentence": " Es ist die frühe Vorentscheidung."}, {"speaker": "SPEAKER_07", "timestamp": [859.0, 873.22], "sentence": " Der SC Magdeburg, der den THW Kiel in der Bundesliga zweimal besiegen konnte, heute chancenlos. Die Kieler siegen am Ende deutlich mit 28 zu 24 und feiern mit ihrem scheidenden Trainer Alfred Gisserson seinen sechsten und letzten Pokalsieg ausgiebig."}, {"speaker": "SPEAKER_09", "timestamp": [873.22, 878.76], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 8. April."}], [{"speaker": "SPEAKER_12", "timestamp": [878.76, 886.34], "sentence": " Der Norden profitiert von hohem Luftdruck, aber die nordische Kaltluft bringt in den nächsten Tagen eine Abkühlung."}, {"speaker": "SPEAKER_12", "timestamp": [886.34, 892.14], "sentence": " Im Süden sorgt Tiefdruckeinfluss für Wolken, die heute Nacht mitunter kräftigen Regen im Gepäck haben."}, {"speaker": "SPEAKER_12", "timestamp": [892.14, 897.06], "sentence": " Im Norden funkeln dagegen verbreitet die Sterne und morgen ist es dort wieder sonnig."}, {"speaker": "SPEAKER_12", "timestamp": [897.06, 902.02], "sentence": " In der Mitte teils Sonne, teils Wolken und vor allem am Nachmittag einzelne Schauer und Gewitter."}, {"speaker": "SPEAKER_12", "timestamp": [902.02, 905.5], "sentence": " Im Süden überwiegend bedeckt und es regnet gebietsweise."}, {"speaker": "SPEAKER_12", "timestamp": [905.5, 908.92], "sentence": " Heute Nacht am Rhein bis 9, am Alpenrand 2 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [908.92, 913.72], "sentence": " Dort morgen nur 9, in der Kölner Bucht sowie in der Lausitz bis 20 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [913.72, 919.94], "sentence": " Am Dienstag im Norden freundlich, aber kühl, sonst mehr Wolken als Sonne und gebietsweise nass örtlich Gewitter."}, {"speaker": "SPEAKER_12", "timestamp": [919.94, 922.16], "sentence": " Ähnliches Wetter auch am Mittwoch."}, {"speaker": "SPEAKER_12", "timestamp": [922.16, 926.76], "sentence": " Am Donnerstag überall teils Sonne, teils Wolken und es bleibt überwiegend trocken."}, {"speaker": "SPEAKER_09", "timestamp": [926.76, 933.46], "sentence": " Um 22.45 Uhr meldet sich Karin Miosga mit diesen Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [933.46, 939.0], "sentence": " Tabubruch oder Notlösung? Darf der Staat Wohnungsnot mit Enteignungen bekämpfen?"}, {"speaker": "SPEAKER_09", "timestamp": [939.0, 944.02], "sentence": " Und die Macht der Menschmaschinen, wie uns die Zukunftstechnologien verändern?"}, {"speaker": "SPEAKER_09", "timestamp": [944.02, 946.5], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}