{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 264}, {"start_time": 264, "end_time": 413}, {"start_time": 413, "end_time": 550}, {"start_time": 550, "end_time": 671}, {"start_time": 671, "end_time": 768}, {"start_time": 768, "end_time": 787}, {"start_time": 787, "end_time": 806}, {"start_time": 806, "end_time": 847}, {"start_time": 847, "end_time": 909}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [8.38, 18.42], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_17", "timestamp": [18.42, 22.1], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [22.1, 25.18], "sentence": " Nach zwei Jahren Corona-Pandemie"}], [{"speaker": "SPEAKER_17", "timestamp": [25.18, 27.74], "sentence": " ist ein Ende der meisten Beschränkungen in Sicht."}, {"speaker": "SPEAKER_17", "timestamp": [27.74, 33.04], "sentence": " Bund und Länder vereinbarten heute eine schrittweise Lockerung bis zum 20. März."}, {"speaker": "SPEAKER_17", "timestamp": [33.04, 36.84], "sentence": " Schutzmaßnahmen wie die Maskenpflicht sollen aber weiter gelten."}, {"speaker": "SPEAKER_17", "timestamp": [36.84, 41.02], "sentence": " Bundeskanzler Scholz sprach von einer optimistischen Perspektive."}, {"speaker": "SPEAKER_17", "timestamp": [41.02, 44.72], "sentence": " So sei der Scheitelpunkt der Omikron-Welle mittlerweile wohl erreicht."}, {"speaker": "SPEAKER_11", "timestamp": [44.72, 66.36], "sentence": " Allerdings, so Scholz, mit Blick auf Herbst und Winter sei die Pandemie nicht vorbei. Im Schuhgeschäft von Elke Lux in Halle an der Saale gilt noch 2G. Jede Kundin muss zeigen, dass sie geimpft oder genesen ist. Gut ein Drittel weniger Umsatz hat der Laden dadurch im letzten Monat gemacht. Dass dies nun vorbei sein wird, freut die Chefin."}, {"speaker": "SPEAKER_12", "timestamp": [66.36, 74.56], "sentence": " Ich bin absolut dafür, zumal mir durch diese Regelung auch etliche Kundschaft weggebrochen ist."}, {"speaker": "SPEAKER_11", "timestamp": [74.56, 77.8], "sentence": " Doch nun soll es mit Lockerungen in den Frühling gehen."}, {"speaker": "SPEAKER_11", "timestamp": [77.8, 81.02], "sentence": " Das war das Motto der heutigen Bund-Länder-Konferenz."}, {"speaker": "SPEAKER_18", "timestamp": [81.02, 82.88], "sentence": " Ich halte das für einen guten Fortschritt."}, {"speaker": "SPEAKER_18", "timestamp": [82.88, 86.0], "sentence": " Es geht ja vielen Bürgern und Bürgern so wie mir."}, {"speaker": "SPEAKER_18", "timestamp": [86.0, 92.0], "sentence": " Irgendwie haben wir nach all diesen langen 2 Jahren verdient, dass es wieder besser wird."}, {"speaker": "SPEAKER_00", "timestamp": [92.0, 97.0], "sentence": " Es sieht ein bisschen danach aus, dass wir genau das vor uns haben."}, {"speaker": "SPEAKER_11", "timestamp": [97.0, 102.0], "sentence": " Als Erstes sollen die 2G-Regeln im Einzelhandel überall in Deutschland fallen."}, {"speaker": "SPEAKER_11", "timestamp": [102.0, 105.36], "sentence": " Nur noch die Maskenpflicht bleibt bestehen."}, {"speaker": "SPEAKER_11", "timestamp": [105.36, 112.72], "sentence": " Ab 4. März gilt dann 3G in der Gastronomie und Hotellerie, geimpft, genesen oder getestet."}, {"speaker": "SPEAKER_11", "timestamp": [112.72, 115.46], "sentence": " Und in Discos und Clubs 2G+."}, {"speaker": "SPEAKER_11", "timestamp": [115.46, 122.74], "sentence": " Ab 20. März sollen dann alle tiefgreifenderen Maßnahmen entfallen, wie zum Beispiel die Pflicht zum Homeoffice."}, {"speaker": "SPEAKER_11", "timestamp": [122.74, 127.96], "sentence": " Dies soll allerdings nur geschehen, wenn die Situation in den Krankenhäusern das zulässt."}, {"speaker": "SPEAKER_11", "timestamp": [127.96, 157.64], "sentence": " Wenn wir uns jetzt auf diese Wegstrecke, auf diese Reise begeben, hin zu mehr Öffnungen, hin zur Rückkehr in die Normalität, dann ist es wichtig, dass wir auch über den 20. März hinaus den sprichwörtlichen Sanikasten im Kofferraum haben, der eben sichert, dass wenn ein Notfall geschieht, wir sofort handlungsfähig sind. Dies wird zum Beispiel die Maskenpflicht im Bussen und Bahnen sein. Diese Basismaßnahmen wollen die Länder weiter verhängen können."}, {"speaker": "SPEAKER_16", "timestamp": [157.64, 169.24], "sentence": " Wenn der Bundestag nicht aktiv handelt, laufen ab dem 20. März alle Schutzmaßnahmen aus. Dann fallen schlicht alle Maßnahmen, die wir bisher noch kennen, weg."}, {"speaker": "SPEAKER_16", "timestamp": [169.24, 172.64], "sentence": " Die Pandemie richtet sich aber nicht nach dem Kalender."}, {"speaker": "SPEAKER_11", "timestamp": [172.64, 178.02], "sentence": " Im Kalender der Ministerpräsidentinnen und Präsidenten steht der 17. März."}, {"speaker": "SPEAKER_11", "timestamp": [178.02, 181.06], "sentence": " Schon dann wollen sie sich wieder mit dem Bundeskanzler treffen."}, {"speaker": "SPEAKER_07", "timestamp": [181.06, 205.0], "sentence": " Tina Hassel in Berlin. Was bedeuten diese Pläne? Nun, auch wenn der Kanzler das Wort Freedom Day nicht in den Mund nehmen will, kehrt Deutschland mit kleinen Schritten stufenweise in die Freiheit zurück. Das ist die gute Nachricht, denn die Menschen sehen sich nach Normalität. Und viele Nachbarländer wie die Schweiz oder die Niederlande lockern fast alle Corona-Auflagen bereits jetzt."}, {"speaker": "SPEAKER_07", "timestamp": [205.0, 210.62], "sentence": " Die weniger gute Nachricht, ab dem 19.03. gibt es derzeit keine verbindlichen Maßnahmen mehr."}, {"speaker": "SPEAKER_07", "timestamp": [210.62, 228.0], "sentence": " Kanzler- und Ministerpräsidenten fordern zwar einen wirksamen Basisschutz, also diesen Instrumentenkasten, der verhindern soll, dass sich auch im kommenden Herbst das Virus wieder rasant ausbreitet. Welche Maßnahmen aber als Basisschutz in den Kisten gepackt werden sollen, das hätten die Länder gerne definiert gehabt."}, {"speaker": "SPEAKER_07", "timestamp": [228.0, 229.82], "sentence": " Aber sie sind nicht zuständig."}, {"speaker": "SPEAKER_07", "timestamp": [229.82, 235.8], "sentence": " Auch deshalb haben gleich mehrere Bundesländer ihren Protest in langen Protokollerklärungen beigefügt."}, {"speaker": "SPEAKER_07", "timestamp": [235.8, 242.74], "sentence": " Noch aber hat Kanzler Scholz mit Rücksicht auf seinen Koalitionspartner FDP den Ländern nicht entgegengekommen."}, {"speaker": "SPEAKER_07", "timestamp": [242.74, 245.72], "sentence": " Und viel Zeit bleibt nicht mehr bis zum 20. März."}, {"speaker": "SPEAKER_17", "timestamp": [245.72, 248.5], "sentence": " Tina Hassel, vielen Dank nach Berlin."}, {"speaker": "SPEAKER_17", "timestamp": [248.5, 256.22], "sentence": " Zu weiteren Details und Hintergründen der neuen Corona-Beschlüsse sendet das Erste ein ARD-Extra im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [256.22, 262.78], "sentence": " Darin auch Reaktionen aus der Veranstaltungsbranche, aus einem Pflegeheim und einer Familie."}, {"speaker": "SPEAKER_17", "timestamp": [262.78, 268.98], "sentence": " Die Verteidigungsminister der NATO-Staaten beraten in Brüssel über die Spannungen mit Russland."}], [{"speaker": "SPEAKER_17", "timestamp": [268.98, 275.84], "sentence": " Zu Beginn des zweitägigen Treffens äußerte sich Generalsekretär Stoltenberg skeptisch zu den Angaben aus Moskau."}, {"speaker": "SPEAKER_17", "timestamp": [275.84, 279.8], "sentence": " Ein Teil der Truppen werde von der ukrainischen Grenze zurückgezogen."}, {"speaker": "SPEAKER_17", "timestamp": [279.8, 282.96], "sentence": " Stoltenberg sagte, man könne das noch nicht bestätigen."}, {"speaker": "SPEAKER_17", "timestamp": [282.96, 288.9], "sentence": " Die NATO wolle nun prüfen, wie sie ihre Truppenpräsenz in Osteuropa verstärken könne."}, {"speaker": "SPEAKER_00", "timestamp": [288.9, 294.06], "sentence": " Es ist der Tag, für den manche schon den Kriegsbeginn befürchtet hatten."}, {"speaker": "SPEAKER_00", "timestamp": [294.06, 299.88], "sentence": " Stattdessen Kiew heute Morgen, Ukrainer begehen den sogenannten Unity Day, den Tag der Einheit."}, {"speaker": "SPEAKER_00", "timestamp": [299.88, 303.96], "sentence": " Dass Russland nun den Abzug von Truppen ankündigt, sorgt für etwas Erleichterung."}, {"speaker": "SPEAKER_18", "timestamp": [303.96, 311.6], "sentence": " Russland wird uns wohl nie in Frieden lassen. Heute hat es zwar nicht angefangen, aber es könnte morgen passieren oder in einem Monat."}, {"speaker": "SPEAKER_00", "timestamp": [311.6, 313.56], "sentence": " Und deshalb müssen wir immer bereit sein."}, {"speaker": "SPEAKER_18", "timestamp": [313.56, 319.58], "sentence": " Dabei veröffentlicht Russland heute den ganzen Tag solche Bilder. Das Geschützrohr Richtung Heimat."}, {"speaker": "SPEAKER_16", "timestamp": [319.58, 327.34], "sentence": " Die Aufnahmen sollen den Abzug von Truppen belegen, in diesem Fall von Russlands Westgrenze und diese Aufnahmen hier von der Krim."}, {"speaker": "SPEAKER_00", "timestamp": [327.34, 341.2], "sentence": " Auch der Außenminister von Belarus, wo russische Truppen derzeit ein Manöver abhalten, erklärt, nicht ein einziger russischer Soldat, nicht ein einziges Stück Militärausrüstung wird nach Ende der Übung in unserem Land verbleiben."}, {"speaker": "SPEAKER_17", "timestamp": [341.2, 345.98], "sentence": " Alle Zeichen also auf Entspannung?"}, {"speaker": "SPEAKER_00", "timestamp": [345.98, 349.2], "sentence": " Der NATO-Generalsekretär ist da längst nicht überzeugt."}, {"speaker": "SPEAKER_17", "timestamp": [349.2, 352.12], "sentence": " Russland habe immer wieder Truppen und Panzer verlegt."}, {"speaker": "SPEAKER_00", "timestamp": [352.12, 355.14], "sentence": " Die Bilder allein seien kein Beleg für einen Abzug."}, {"speaker": "SPEAKER_00", "timestamp": [355.14, 358.2], "sentence": " Die NATO werde genau schauen, wohin die Soldaten fahren."}, {"speaker": "SPEAKER_00", "timestamp": [358.2, 361.58], "sentence": " Stoltenberg erkennt bisher keine Deeskalation."}, {"speaker": "SPEAKER_00", "timestamp": [361.58, 385.0], "sentence": " Wir sehen keinen Rückzug von Truppen oder Ausrüstung. Das kann sich natürlich ändern, aber was wir heute sehen, ist, dass Russland weiter eine massive Invasionsarmee hat, bereit anzugreifen. Entsprechend will sich die NATO schnell weiter im Osten verstärken. Neben den Kampftruppen im Baltikum und in Polen könnte es bald noch weitere geben."}, {"speaker": "SPEAKER_00", "timestamp": [385.0, 387.0], "sentence": " In Südosteuropa etwa in Rumänien."}, {"speaker": "SPEAKER_06", "timestamp": [387.0, 397.0], "sentence": " Über eine dauerhafte Präsenz wird dann allerdings im Sommer zu entscheiden sein, nach einer ausreichenden und intensiven Prüfung."}, {"speaker": "SPEAKER_00", "timestamp": [397.0, 400.0], "sentence": " Die Krise um die Ukraine ist noch längst nicht gelöst."}, {"speaker": "SPEAKER_00", "timestamp": [400.0, 402.0], "sentence": " Doch eins ist schon jetzt klar."}, {"speaker": "SPEAKER_00", "timestamp": [402.0, 405.28], "sentence": " Die NATO sieht Russland wieder als echte Bedrohung."}, {"speaker": "SPEAKER_00", "timestamp": [405.28, 412.48], "sentence": " Deshalb verstärkt sie ihre Präsenz im Osten, selbst auf die Gefahr hin, dass es damit schwerer wird, sich diplomatisch anzunähern."}, {"speaker": "SPEAKER_17", "timestamp": [412.48, 420.18], "sentence": " Die EU darf Mitgliedstaaten bei Verstößen gegen die demokratischen Rechte und Freiheiten finanzielle Mittel kürzen."}], [{"speaker": "SPEAKER_17", "timestamp": [420.18, 426.7], "sentence": " Das hat heute der Europäische Gerichtshof entschieden und damit eine Klage von Polen und Ungarn zurückgewiesen."}, {"speaker": "SPEAKER_17", "timestamp": [426.7, 434.46], "sentence": " Die EU müsse in der Lage sein, demokratische Grundsätze im Rahmen ihrer Befugnisse zu verteidigen, so die Luxemburger Richter."}, {"speaker": "SPEAKER_17", "timestamp": [434.46, 438.76], "sentence": " Der neu eingeführte Rechtsstaatmechanismus kann damit zur Anwendung kommen."}, {"speaker": "SPEAKER_17", "timestamp": [438.76, 445.32], "sentence": " In Warschau und Budapest wurde das Urteil scharf kritisiert. Zustimmung kam aus dem Europaparlament."}, {"speaker": "SPEAKER_03", "timestamp": [445.32, 455.0], "sentence": " Das Urteil des Europäischen Gerichtshofes findet breite Unterstützung im Europaparlament und in der EU-Kommission. Die findet die Entscheidung historisch."}, {"speaker": "SPEAKER_16", "timestamp": [455.0, 462.18], "sentence": " Es gibt der EU die Möglichkeiten, ihren Haushalt zu schützen, wenn die Rechtsstaatlichkeit verletzt wird."}, {"speaker": "SPEAKER_16", "timestamp": [462.18, 470.2], "sentence": " Es geht um Geld von den Menschen für die Menschen und nicht um Geld für Politiker, die den Rechtsstaatlichkeit verletzt wird. Es geht um Geld von den Menschen für die Menschen und nicht um Geld für Politiker, die den Rechtsstaat attackieren."}, {"speaker": "SPEAKER_16", "timestamp": [470.2, 473.0], "sentence": " November 2020."}, {"speaker": "SPEAKER_03", "timestamp": [473.0, 482.34], "sentence": " Europaparlament und Mitgliedstaaten beschließen, einem Land können künftig EU-Gelder gekürzt werden, wenn es gegen Grundprinzipien der Rechtsstaatlichkeit verstößt."}, {"speaker": "SPEAKER_03", "timestamp": [482.34, 486.6], "sentence": " Die Kritik, Polens Justiz sei nicht unabhängig, in Ungarn herrsche Korruption."}, {"speaker": "SPEAKER_03", "timestamp": [486.6, 493.84], "sentence": " Beide klagen vor dem Europäischen Gerichtshof gegen diesen sogenannten Konditionalitätsmechanismus vergeblich."}, {"speaker": "SPEAKER_13", "timestamp": [493.84, 498.22], "sentence": " Der Gerichtshof weist die Klage ab."}, {"speaker": "SPEAKER_03", "timestamp": [498.22, 505.24], "sentence": " Die EU-Verordnung sei zulässig, mit europäischem Recht vereinbar."}, {"speaker": "SPEAKER_13", "timestamp": [505.24, 512.26], "sentence": " Ungarn und Polen mit die größten Profiteure von EU-Geldern müssen künftig womöglich auf viele Milliarden Euro verzichten."}, {"speaker": "SPEAKER_03", "timestamp": [512.26, 516.2], "sentence": " Das Urteil sei politisch motiviert, empört sich Ungarn."}, {"speaker": "SPEAKER_03", "timestamp": [516.2, 520.56], "sentence": " Aus Polen heißt es, Brüssel missbrauche seine Macht und eine Warnung steht im Raum."}, {"speaker": "SPEAKER_02", "timestamp": [520.56, 526.64], "sentence": " Wir konnten zum Beispiel das alles an den europäischen Gipfeln blockieren. Wir haben das nicht gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [526.64, 535.34], "sentence": " Jetzt werden wir auch häufiger unser Recht als Mitgliedstaat, Wetterrecht, in Anspruch nehmen."}, {"speaker": "SPEAKER_03", "timestamp": [535.34, 538.8], "sentence": " Der Streit mit Polen und Ungarn dürfte also weitergehen."}, {"speaker": "SPEAKER_02", "timestamp": [538.8, 545.82], "sentence": " Aber die EU hat nun ein wirksames Mittel dafür, dass Steuergelder künftig verantwortungsvoller eingesetzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [545.82, 549.24], "sentence": " Allerdings nur, wenn es tatsächlich auch genutzt wird."}, {"speaker": "SPEAKER_17", "timestamp": [549.24, 556.46], "sentence": " In Frankfurt am Main hat der Prozess um Drohmails mit dem Absender NSU 2.0 begonnen."}], [{"speaker": "SPEAKER_17", "timestamp": [556.46, 560.4], "sentence": " Angeklagt ist ein arbeitsloser Computertechniker aus Berlin."}, {"speaker": "SPEAKER_17", "timestamp": [560.4, 575.0], "sentence": " Er soll mehr als 100 Schreiben mit rassistischen Drohungen und Beschimpfungen an Personen aus dem öffentlichen Leben geschickt haben. Darin nannte er auch deren Privatadressen, die er offenbar trotz einer Datensperre bei der hessischen Polizei abfragen konnte."}, {"speaker": "SPEAKER_14", "timestamp": [575.0, 591.0], "sentence": " Er soll 116 rassistische Hass- und Drohschreiben verfasst und dabei regelmäßig mit NSU 2.0 unterschrieben haben. Die Staatsanwaltschaft wirft Alexander M. u.a. Beleidigung, versuchte Nötigung und Bedrohung vor."}, {"speaker": "SPEAKER_04", "timestamp": [591.0, 601.0], "sentence": " Bei den Adressaten dieser Drohschreiben handelt es sich in erster Linie um Personen, meist weibliche Personen, aus dem öffentlichen Leben."}, {"speaker": "SPEAKER_14", "timestamp": [601.0, 629.9], "sentence": " U.a. eine Frankfurter Anwältin, die im NSU-Prozess als opferanwältin aufgetreten war des weiteren um mehrere politikerinnen und auch künstler der arbeitslose techniker wurde im mai vergangenen jahres in seiner berliner wohnung festgenommen der computer lief noch in diesem frankfurter polizeirevier soll er mit fingierten Anrufen die Informationen, wie die gesperrte Privatanschrift der Anwältin Baja Yildiz, erfragt haben."}, {"speaker": "SPEAKER_14", "timestamp": [629.9, 632.22], "sentence": " Er soll sie und ihre Tochter bedroht haben."}, {"speaker": "SPEAKER_14", "timestamp": [632.22, 636.82], "sentence": " Ein Einzeltäter glaubt die Staatsanwaltschaft, die Betroffene sieht das anders."}, {"speaker": "SPEAKER_01", "timestamp": [636.82, 646.0], "sentence": " Er ist nicht der Einzeltäter, so wie man es uns sagt, sondern es gab Mittäter in der hessischen Polizei. Er muss an diese Informationen gekommen sein."}, {"speaker": "SPEAKER_01", "timestamp": [646.0, 652.0], "sentence": " In meinem Fall ist es eine so umfangreiche, detaillierte und über Minuten gehende Abfrage."}, {"speaker": "SPEAKER_01", "timestamp": [652.0, 655.0], "sentence": " Telefonische Abfrage ist ausgeschlossen."}, {"speaker": "SPEAKER_14", "timestamp": [655.0, 661.0], "sentence": " Nicht Teil des Prozesses sind die 6 Polizisten, die an dem Tag in der Wache arbeiteten."}, {"speaker": "SPEAKER_14", "timestamp": [661.0, 666.36], "sentence": " Einer muss die Abfragen im Polizeicomputer gemacht haben, keiner gibt es zu."}, {"speaker": "SPEAKER_14", "timestamp": [666.36, 669.96], "sentence": " Fünf sind suspendiert, einer ist aus dem Dienst ausgeschieden."}, {"speaker": "SPEAKER_17", "timestamp": [669.96, 679.66], "sentence": " Zum Sport. Die deutschen Biathletinnen holten heute bei den Olympischen Spielen Bronze und die Skilangläuferinnen sogar Gold."}], [{"speaker": "SPEAKER_17", "timestamp": [679.66, 686.48], "sentence": " Im finalen Teamsprint siegten Katharina Hennig und Viktoria Kahl überraschend vor den Paaren aus Schweden und Russland."}, {"speaker": "SPEAKER_19", "timestamp": [686.48, 696.52], "sentence": " Ganz oben und das bei Olympia. Katharina Hennig und Viktoria Kahl mit dieser Goldmedaille hatte vor den Spielen wohl niemand gerechnet."}, {"speaker": "SPEAKER_19", "timestamp": [696.52, 701.52], "sentence": " Im Langlauf-Teamsprint liefen Hennig und Kahl über die gesamten neun Kilometer in der Spitzengruppe."}, {"speaker": "SPEAKER_19", "timestamp": [701.52, 706.0], "sentence": " Im Schlussspurt setzte sich Kahl gegen die Schwedin Sundling und die Russe Nepraja war durch. Die Rallye war in der Runde. Die Rallye war in der Runde. Die Rallye war in der Runde."}, {"speaker": "SPEAKER_19", "timestamp": [706.0, 708.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_19", "timestamp": [708.0, 710.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_19", "timestamp": [710.0, 712.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_19", "timestamp": [712.0, 714.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_09", "timestamp": [714.0, 716.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_09", "timestamp": [716.0, 718.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_09", "timestamp": [718.0, 720.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_09", "timestamp": [720.0, 722.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_19", "timestamp": [722.0, 724.0], "sentence": " Die Rallye war in der Runde."}, {"speaker": "SPEAKER_19", "timestamp": [724.0, 726.84], "sentence": " Die Rallye war in der Runde. Die Rallye war in der Runde. Ist unbeschreiblich. Von Trainern und Betreuern gefeiert, die Biathlon-Staffel der Frauen, die Bronze gewann."}, {"speaker": "SPEAKER_19", "timestamp": [726.84, 730.12], "sentence": " Startläuferin Vanessa Vogt ohne Fehler am Schießstand."}, {"speaker": "SPEAKER_19", "timestamp": [730.12, 731.92], "sentence": " Deutschland lag zunächst in Führung."}, {"speaker": "SPEAKER_19", "timestamp": [731.92, 735.2], "sentence": " Vanessa Hinz und Franziska Preuß fielen ein wenig zurück."}, {"speaker": "SPEAKER_19", "timestamp": [735.2, 743.32], "sentence": " Doch Schlussläuferin Denise Herrmann sicherte vor allem durch eine starke Laufleistung den dritten Platz hinter den Schwedinnen und den Russinnen."}, {"speaker": "SPEAKER_10", "timestamp": [743.32, 751.4], "sentence": " Es war schon sehr emotional im Zielbereich, wenn man es dann wirklich mal geschafft hat und einfach mal happy sein konnte."}, {"speaker": "SPEAKER_19", "timestamp": [751.4, 753.48], "sentence": " Anders erging es Linus Strasser."}, {"speaker": "SPEAKER_19", "timestamp": [753.48, 758.04], "sentence": " Der Mitfavorit im Slalom wurde nach einigen Fehlern im zweiten Lauf nur Siebter."}, {"speaker": "SPEAKER_19", "timestamp": [758.04, 763.36], "sentence": " Im Shorttrack schied Anna Seidel nach einem Sturz im Viertelfinale über 1500 Meter aus."}, {"speaker": "SPEAKER_19", "timestamp": [763.36, 766.0], "sentence": " Für sie endete Olympia in der Bande."}, {"speaker": "SPEAKER_17", "timestamp": [766.0, 771.16], "sentence": " Bei der Berlinale hat die Preisverleihung begonnen."}], [{"speaker": "SPEAKER_17", "timestamp": [771.16, 781.54], "sentence": " Einen silbernen Bären für die beste Hauptrolle gewann Melton Kaptan für ihre Darstellung der Mutter in der ARD-Koproduktion Rabie Kurnas gegen George W. Bush."}, {"speaker": "SPEAKER_17", "timestamp": [781.54, 786.28], "sentence": " Der goldene Bär für den besten Film wird im Laufe des Abends verliehen."}, {"speaker": "SPEAKER_17", "timestamp": [786.28, 795.32], "sentence": " Die Lottozahlen 7, 16, 29, 30, 33, 43."}], [{"speaker": "SPEAKER_17", "timestamp": [795.32, 796.78], "sentence": " Superzahl 4."}, {"speaker": "SPEAKER_17", "timestamp": [796.78, 799.3], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_17", "timestamp": [799.3, 805.7], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_17", "timestamp": [805.7, 812.4], "sentence": " Vorboten eines schweren Sturmtiefs haben am Abend Deutschland erreicht. Der Wetterdienst"}], [{"speaker": "SPEAKER_17", "timestamp": [812.4, 825.02], "sentence": " gab eine Unwetterwarnung vor allem für die nördliche Hälfte heraus. In Berlin und anderen Städten wird vor dem Betreten von Parks gewarnt. In Nordrhein-Westfalen und in Teilen Niedersachsens bleiben die Schulen morgen vorsorglich geschlossen."}, {"speaker": "SPEAKER_17", "timestamp": [825.02, 828.02], "sentence": " Wie hier werden überall Schutzvorkehrungen getroffen."}, {"speaker": "SPEAKER_17", "timestamp": [828.02, 833.96], "sentence": " Man rechnet mit Orkanböen von bis zu 120 Kilometern die Stunde, eventuell auch mehr."}, {"speaker": "SPEAKER_17", "timestamp": [833.96, 839.08], "sentence": " An der Nordseeküste gilt eine Sturmflutwarnung. Die Fähren für morgen sind eingestellt."}, {"speaker": "SPEAKER_17", "timestamp": [839.08, 843.96], "sentence": " Die Deutsche Bahn stellt sich auf Verspätungen und Zugausfälle ein."}, {"speaker": "SPEAKER_17", "timestamp": [843.96, 846.32], "sentence": " Zum Wettermorgen nun unsere Vorhersage."}, {"speaker": "SPEAKER_15", "timestamp": [846.32, 852.4], "sentence": " Am späten Abend erreicht uns das Sturmfeld des Orkantiefs, das über Skandinavien zieht."}], [{"speaker": "SPEAKER_15", "timestamp": [852.4, 856.54], "sentence": " Vor allem in der Nordhälfte und im Osten Böen bis Orkanstärke."}, {"speaker": "SPEAKER_15", "timestamp": [856.54, 859.8], "sentence": " Es gelten entsprechende Warnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_15", "timestamp": [859.8, 865.48], "sentence": " In der Nacht geht von Nordwesten der Regen in teilweise kräftige Schauer mit Gewittern über."}, {"speaker": "SPEAKER_15", "timestamp": [865.48, 878.54], "sentence": " Unwettergefahr wegen Orkanböen. Am Tag einige Schauer, auch Gewitter und weiter teilweise schwere Sturmböen, vor allem im Norden und Osten Gefahr wegen orkanartiger Böen. Ab dem Abend lässt der Wind allmählich nach."}, {"speaker": "SPEAKER_15", "timestamp": [878.54, 885.92], "sentence": " In der Nacht 12 bis 3 Grad, am Tag 5 Grad im Harz, 15 Grad im Breisgau. Die Aussichten."}, {"speaker": "SPEAKER_15", "timestamp": [885.92, 897.46], "sentence": " Am Freitag dann das nächste Orkantief, ab dem Mittag frisch der Wind stürmisch auf, vor allem in der Nordhälfte wieder Unwettergefahr durch Orkanböen, an der See extreme Orkanböen."}, {"speaker": "SPEAKER_15", "timestamp": [897.46, 908.74], "sentence": " Am Samstag an den Alpen und Küsten Schauer, im Nordwesten windig bis stürmisch, am Sonntag vom Nordwesten bis in die Mitte ergiebige Regenfälle mit Hochwassergefahr. Windig bleibt es."}]]}