{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 240}, {"start_time": 240, "end_time": 382}, {"start_time": 382, "end_time": 509}, {"start_time": 509, "end_time": 541}, {"start_time": 541, "end_time": 570}, {"start_time": 570, "end_time": 601}, {"start_time": 601, "end_time": 738}, {"start_time": 738, "end_time": 850}, {"start_time": 850, "end_time": 927}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [8.68, 18.36], "sentence": " Heute im Studio Jens Riewer."}, {"speaker": "SPEAKER_05", "timestamp": [18.36, 22.08], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_05", "timestamp": [22.08, 27.36], "sentence": " Am vierten Tag des EU-Sondergipfels hat es jetzt einen 1. Durchbruch gegeben."}, {"speaker": "SPEAKER_05", "timestamp": [27.36, 33.78], "sentence": " Die Staats- und Regierungschefs sind sich offenbar in einem zentralen Punkt zum geplanten Corona-Hilfsfonds einig geworden."}, {"speaker": "SPEAKER_05", "timestamp": [33.78, 43.04], "sentence": " Statt der von Deutschland und Frankreich vorgeschlagenen 500 Mrd. Euro sollen nun 390 Mrd. als Zuschüsse bereitgestellt werden."}, {"speaker": "SPEAKER_05", "timestamp": [43.04, 47.0], "sentence": " Einen entsprechenden Vorschlag will Ratspräsident Michel vorlegen."}, {"speaker": "SPEAKER_05", "timestamp": [47.0, 52.0], "sentence": " 5 der 27 Mitgliedsstaaten hatten sich für eine Verringerung eingesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [52.0, 58.0], "sentence": " Neben dem Corona-Hilfsprogramm muss sich der Gipfel auch auf den langfristigen EU-Haushalt verständigen."}, {"speaker": "SPEAKER_13", "timestamp": [58.0, 61.0], "sentence": " Tag 4 des EU-Gipfels."}, {"speaker": "SPEAKER_13", "timestamp": [61.0, 69.34], "sentence": " Nach einer kurzen Verschnaufpause und mehreren Verschiebungen geht der Verhandlungsmarathon in die nächste Runde. Ausdauer ist gefragt."}, {"speaker": "SPEAKER_13", "timestamp": [69.34, 90.42], "sentence": " Es ist ein langer Gipfel, sehr herausfordernd. Tag vier und wir diskutieren immer noch drei Punkte. Der Teufel steckt im Detail, daran arbeiten wir. Bis zum Morgengrauen hatte es bilaterale Gespräche gegeben, abseits der Fernsehkameras."}, {"speaker": "SPEAKER_03", "timestamp": [90.42, 96.96], "sentence": " Thema, die Höhe der Zuschüsse, die Corona-gebeutelte Länder bekommen sollen, aber nicht zurückzahlen müssen."}, {"speaker": "SPEAKER_13", "timestamp": [96.96, 112.84], "sentence": " Besonders die kleineren Länder, etwa die Niederlande, Österreich, Dänemark, Schweden und Finnland fordern Reformen. In einer Europäischen Union mit 27 Mitgliedstaaten, da macht sich oftmals Deutschland mit Frankreich etwas aus und alle anderen müssen es abnicken."}, {"speaker": "SPEAKER_03", "timestamp": [112.84, 120.0], "sentence": " Wenn man eine Gruppe bildet und mit dieser Gruppe für gemeinsame Interessen kämpft, dann kann man sehr viel durchsetzen."}, {"speaker": "SPEAKER_07", "timestamp": [120.0, 126.78], "sentence": " Zum Beispiel einen neuen Kompromissvorschlag. Der wurde am Abend von EU-Ratspräsident Michel vorgelegt."}, {"speaker": "SPEAKER_13", "timestamp": [126.78, 133.4], "sentence": " Laut Diplomaten scheinen alle einverstanden. Er sieht deutlich weniger Zuschüsse vor als zunächst geplant."}, {"speaker": "SPEAKER_13", "timestamp": [133.4, 143.04], "sentence": " Bei einem Gesamtvolumen von 750 Milliarden Euro sollte es zunächst 500 Milliarden Euro Zuschüsse und 250 Milliarden Euro Kredite geben."}, {"speaker": "SPEAKER_13", "timestamp": [143.04, 143.74], "sentence": " und 250 Milliarden Euro Kredite geben."}, {"speaker": "SPEAKER_13", "timestamp": [143.74, 153.3], "sentence": " Nun wurde das Verhältnis angepasst auf jetzt 390 Milliarden Euro Zuschüsse und 360 Milliarden Euro Kredite, also fast halbe-halbe."}, {"speaker": "SPEAKER_13", "timestamp": [153.3, 157.56], "sentence": " Ich weiß, die letzten Schritte sind immer die schwersten."}, {"speaker": "SPEAKER_13", "timestamp": [157.56, 165.38], "sentence": " Aber ich bin zuversichtlich, auch wenn es schwierig ist, glaube ich, dass es sich lohnt, jetzt auch die anderen Diskussionspunkte zu bearbeiten."}, {"speaker": "SPEAKER_13", "timestamp": [165.38, 169.92], "sentence": " Denn noch sind mehrere Diskussionspunkte ungeklärt."}, {"speaker": "SPEAKER_13", "timestamp": [169.92, 176.66], "sentence": " Ob sich alle 27 Staats- und Regierungschefs am Ende einigen können, entscheidet sich in den kommenden Stunden."}, {"speaker": "SPEAKER_05", "timestamp": [176.66, 183.24], "sentence": " Zum Stand der Verhandlungen beim EU-Sondergipfel aus Brüssel nun Markus Preiß."}, {"speaker": "SPEAKER_05", "timestamp": [183.24, 182.2], "sentence": " EU-Sondergipfel aus Brüssel."}, {"speaker": "SPEAKER_05", "timestamp": [182.2, 186.26], "sentence": " Nun Markus Preiß."}, {"speaker": "SPEAKER_20", "timestamp": [186.26, 189.94], "sentence": " Seit mittlerweile 82 Stunden läuft der Gipfel."}, {"speaker": "SPEAKER_20", "timestamp": [189.94, 192.58], "sentence": " Die EU kommt langsam in den Rekordbereich."}, {"speaker": "SPEAKER_20", "timestamp": [192.58, 195.58], "sentence": " Nur ein Gipfel in Nizza vor 20 Jahren hat mal länger gedauert."}, {"speaker": "SPEAKER_20", "timestamp": [195.58, 199.62], "sentence": " Aber in ein paar Stunden wäre auch diese Marke übertroffen."}, {"speaker": "SPEAKER_20", "timestamp": [199.62, 204.7], "sentence": " Auch wenn man sich jetzt anscheinend auf die Höhe des Corona-Hilfsfonds einigt, sind noch viele Fragen offen."}, {"speaker": "SPEAKER_20", "timestamp": [204.7, 214.14], "sentence": " Wie genau man das Geld eigentlich ausgeben will? Soll die Vergabe an Rechtsstaatlichkeit geknüpft werden? sich jetzt anscheinend auf die Höhe des Corona-Hilfsfonds einigt, sind noch viele Fragen offen. Wie genau man das Geld eigentlich ausgeben will? Soll die Vergabe an Rechtsstaatlichkeit geknüpft werden? Wie wichtig ist der Klimaschutz? Und wie soll das alles mal zurückgezahlt werden?"}, {"speaker": "SPEAKER_20", "timestamp": [214.14, 227.18], "sentence": " Fragen, die wieder sehr kontrovers sind. Dabei haben die letzten Tage ohnehin schon eine tief zerstrittene EU gezeigt. Eine, in der Frankreichs Präsident Macron hinter verschlossenen Türen gar wütend auf den Tisch geschlagen haben soll."}, {"speaker": "SPEAKER_20", "timestamp": [227.18, 231.96], "sentence": " EU-Ratspräsident Michel hat daher eindringlich appelliert, sich zusammenzuraufen."}, {"speaker": "SPEAKER_20", "timestamp": [231.96, 238.74], "sentence": " Denn eigentlich wollte die EU hier zeigen, dass sie in der Corona-Krise geschlossen, großzügig und solidarisch ist."}, {"speaker": "SPEAKER_20", "timestamp": [238.74, 239.74], "sentence": " Zurück zu Jens Riewa."}, {"speaker": "SPEAKER_05", "timestamp": [239.74, 244.9], "sentence": " Im Zusammenhang mit dem milliardenschweren Bilanzskandal bei Wirecard"}], [{"speaker": "SPEAKER_05", "timestamp": [244.9, 247.52], "sentence": " erhöht der Bundestag den Druck auf die Regierung."}, {"speaker": "SPEAKER_05", "timestamp": [247.52, 255.68], "sentence": " Finanzminister Scholz und Wirtschaftsminister Altmaier sollen kommende Woche dem Finanzausschuss in einer Sondersitzung Rede und Antwort stehen."}, {"speaker": "SPEAKER_05", "timestamp": [255.68, 267.56], "sentence": " Dabei geht es sowohl um mögliche Fehler der Aufsichtsbehörden als auch um die Frage, ob sich Regierungsvertreter noch für Wirecard einsetzen, als bereits Unregelmäßigkeiten vermutet wurden."}, {"speaker": "SPEAKER_06", "timestamp": [267.56, 273.56], "sentence": " Hier soll sie stattfinden, die Sondersitzung, zu der die Abgeordneten aus dem Urlaub anreisen."}, {"speaker": "SPEAKER_06", "timestamp": [273.56, 276.5], "sentence": " Ein Minister hat seine Scheinen schon angekündigt."}, {"speaker": "SPEAKER_06", "timestamp": [276.5, 279.94], "sentence": " Olaf Scholz will aufklären, wie er gestern im ZDF sagte."}, {"speaker": "SPEAKER_06", "timestamp": [279.94, 289.26], "sentence": " Weil wir zu denen zählen, die sich nicht wegducken, haben wir dafür gesorgt, dass alles, was man an Informationen zusammentragen kann, auf den Tisch gelegt wird."}, {"speaker": "SPEAKER_03", "timestamp": [289.26, 291.9], "sentence": " Das hat mittlerweile über 20 Seiten Umfang."}, {"speaker": "SPEAKER_06", "timestamp": [291.9, 300.74], "sentence": " Da Wirecard aber so spektakulär gescheitert ist und das als DAX-Unternehmen, vermutet nicht nur die Opposition ein Versagen der Finanzaufsicht."}, {"speaker": "SPEAKER_06", "timestamp": [300.74, 305.0], "sentence": " Auch der Koalitionspartner findet Scholz bisherige Antworten ungenügend."}, {"speaker": "SPEAKER_01", "timestamp": [305.0, 311.0], "sentence": " Wir hatten ja schon in der Sitzung vor der Sommerpause einen Fragenkatalog ans Finanzministerium gegeben."}, {"speaker": "SPEAKER_01", "timestamp": [311.0, 314.0], "sentence": " Diese Fragen sind nicht alle bisher geklärt worden."}, {"speaker": "SPEAKER_06", "timestamp": [314.0, 324.0], "sentence": " Und den privaten Wirtschaftsprüfern etwa von Ernst & Young, EY, fiel lange Zeit nicht auf, was für ein betrügerisches Unternehmen Wirecard war."}, {"speaker": "SPEAKER_00", "timestamp": [324.0, 346.5], "sentence": " Auch Wirtschaftsminister Altmaier von der CDU soll daher einvernommen werden, sagt die SPD. Weil das Bundeswirtschaftsministerium die oberste Aufsicht über die Wirtschaftsprüfer hat. Und es kann nicht sein, dass jahrelang Ernst & Young als Wirtschaftsprüfungsgesellschaft alles für gut testiert, aber dann wir den größten Bilanzskandal in der deutschen DAX-Geschichte haben."}, {"speaker": "SPEAKER_06", "timestamp": [346.5, 355.84], "sentence": " Das Verschwinden von ca. 1,9 Mrd. Euro bei Wirecard, der Verdacht auf Geldwäsche, das alles betreffe auch die Kanzlerin, sagt Die Linke."}, {"speaker": "SPEAKER_04", "timestamp": [355.84, 362.34], "sentence": " So hat die Kanzlerin ja mittlerweile eingeräumt, persönlich in China für dieses Unternehmen lobbyiert zu haben."}, {"speaker": "SPEAKER_04", "timestamp": [362.34, 365.36], "sentence": " Und ich frage mich, was ist da los, dass man da nicht einmal Erkundung über dieses Unternehmen einholt."}, {"speaker": "SPEAKER_06", "timestamp": [365.36, 372.0], "sentence": " Das ganze Ausmaß der Affäre wird man wohl auch in der Sitzung des Ausschusses nicht klären können."}, {"speaker": "SPEAKER_06", "timestamp": [372.0, 377.36], "sentence": " Neuesten Berichten zufolge etwa soll sich Ex-Vorstand Marsalek in Russland aufhalten."}, {"speaker": "SPEAKER_06", "timestamp": [377.36, 379.76], "sentence": " Der Kreml dementiert diese Meldungen."}, {"speaker": "SPEAKER_06", "timestamp": [379.76, 383.28], "sentence": " Vertreter von Politik und Bundeswehr haben heute in Berlin"}], [{"speaker": "SPEAKER_05", "timestamp": [383.28, 411.2], "sentence": " an die Widerstandskämpfer um klaus schenk graf von stauffenberg erinnert anders ist der jahrestag des missglückten attentats auf adolf hitler vor 76 jahren verteidigungsministerin kramp-karrenbauer würdigte den mut der offiziere gegen das ns-regime aufzustehen bei Bei einem anschließenden Rekruten-Gelöbnis rief die Ministerin dazu auf, rechtsextremen Tendenzen in der Bundeswehr entschlossen entgegenzutreten."}, {"speaker": "SPEAKER_17", "timestamp": [411.2, 418.18], "sentence": " Gedenken an die Widerstandskämpfer vom 20. Juli 1944."}, {"speaker": "SPEAKER_17", "timestamp": [418.18, 421.7], "sentence": " Am Morgen im ehemaligen Strafgefängnis Berlin-Plötzensee."}, {"speaker": "SPEAKER_17", "timestamp": [421.7, 423.6], "sentence": " 76 Jahre ist es her."}, {"speaker": "SPEAKER_17", "timestamp": [423.6, 429.08], "sentence": " Eine Gruppe um den Offizier Stauffenberg versucht, Adolf Hitler mit einem Sprengstoffanschlag zu töten."}, {"speaker": "SPEAKER_17", "timestamp": [429.08, 436.0], "sentence": " Sie scheitern, werden hingerichtet. Heute diene uns das Attentat als Mahnung, so ein Enkel Stauffenbergs."}, {"speaker": "SPEAKER_10", "timestamp": [436.0, 444.74], "sentence": " Ein jeder von uns ist gefragt, Verantwortung für das Gemeinwesen zu unternehmen, es zu schützen und zu formen."}, {"speaker": "SPEAKER_10", "timestamp": [444.74, 445.8], "sentence": " für das Gemeinwesen zu übernehmen, es zu schützen und zu formen."}, {"speaker": "SPEAKER_10", "timestamp": [445.8, 452.76], "sentence": " Wir dürfen uns nicht auf erträumte Helden aus dem Off verlassen, gerade aus dem Grund, dass auch sie scheitern können."}, {"speaker": "SPEAKER_17", "timestamp": [452.76, 457.68], "sentence": " Ein Gedanke, den Verteidigungsministerin Kramp-Karrenbauer selbst auch wenig später aufgreift."}, {"speaker": "SPEAKER_17", "timestamp": [457.68, 460.42], "sentence": " Feierliches Gelöbnis im Berliner Bändlerblock."}, {"speaker": "SPEAKER_17", "timestamp": [460.42, 461.92], "sentence": " Treu zu dir!"}, {"speaker": "SPEAKER_17", "timestamp": [461.92, 470.04], "sentence": " Es gebe heute Rechtsradikale in der Bundeswehr, erklärt die Ministerin. Die seien zu Unrecht stolz auf das, was sie für militärische Leistungen der Wehrmacht halten."}, {"speaker": "SPEAKER_11", "timestamp": [470.04, 475.04], "sentence": " Vorbild für die Bundeswehr kann nur sein, wer zur Umkehr in der Lage war."}, {"speaker": "SPEAKER_11", "timestamp": [475.04, 477.92], "sentence": " Wie die Widerstandskämpfer des 20. Julis."}, {"speaker": "SPEAKER_11", "timestamp": [477.92, 495.72], "sentence": " Extremisten in der Bundeswehr, die sich auf falsche Vorbilder stützen, die den Nationalsozialismus verharmlosen. Die sind nicht nur die Widerstandskämpfer des 20. Julis. Extremisten in der Bundeswehr, die sich auf falsche Vorbilder stützen, die den Nationalsozialismus verharmlosen oder sogar glorifizieren, verraten gerade das, was sie zu Ehren vorgeben."}, {"speaker": "SPEAKER_17", "timestamp": [495.72, 499.9], "sentence": " Und auch das gibt sie den jungen Soldatinnen und Soldaten noch mit auf den Weg."}, {"speaker": "SPEAKER_17", "timestamp": [499.9, 507.84], "sentence": " Sie sollten wachsam bleiben, damit das Gift des Unfreiheitlichen, des Völkischen, des Extremismus die Bundeswehr nicht angreife."}, {"speaker": "SPEAKER_05", "timestamp": [507.84, 513.86], "sentence": " Die politischen Spannungen zwischen Großbritannien und China verstärken sich."}], [{"speaker": "SPEAKER_05", "timestamp": [513.86, 518.56], "sentence": " Die Regierung in London setzte heute das Auslieferungsabkommen mit Hongkong aus."}, {"speaker": "SPEAKER_05", "timestamp": [518.56, 525.44], "sentence": " Zudem wurde ein für China geltendes Waffenembargo auch auf die chinesische Sonderverwaltungszone ausgeweitet."}, {"speaker": "SPEAKER_05", "timestamp": [525.44, 531.98], "sentence": " Der britische Außenminister Raab begründete den Schritt vor allem mit dem neuen chinesischen Sicherheitsgesetz für Hongkong."}, {"speaker": "SPEAKER_05", "timestamp": [531.98, 539.98], "sentence": " Es erlaubt den chinesischen Behörden in Hongkong gegen alle Aktivitäten vorzugehen, die vermeintlich die nationale Sicherheit bedrohen."}, {"speaker": "SPEAKER_12", "timestamp": [539.98, 548.0], "sentence": " In Bulgarien haben sich Demonstranten vor dem Parlament in der Hauptstadt Sofia zu Protesten gegen die Regierung versammelt."}], [{"speaker": "SPEAKER_12", "timestamp": [548.0, 556.28], "sentence": " Dort begann heute die Debatte über einen Misstrauensantrag gegen die bürgerlich-nationalistische Regierung von Ministerpräsident Borisov."}, {"speaker": "SPEAKER_12", "timestamp": [556.28, 562.9], "sentence": " Der Antrag wurde von den oppositionellen Sozialisten eingebracht, die dem Kabinett Korruption vorwerfen."}, {"speaker": "SPEAKER_12", "timestamp": [562.9, 568.44], "sentence": " Die Proteste gegen die Regierung dauern in Sofia und anderen Städten schon seit fast 2 Wochen an."}, {"speaker": "SPEAKER_12", "timestamp": [568.44, 572.0], "sentence": " Wegen steigender Corona-Infektionszahlen"}], [{"speaker": "SPEAKER_05", "timestamp": [572.0, 576.44], "sentence": " gilt in Frankreich von heute an eine verschärfte Maskenpflicht."}, {"speaker": "SPEAKER_05", "timestamp": [576.44, 583.9], "sentence": " Der Mund-Nasen-Schutz muss nun auch in Geschäften, Banken und anderen öffentlich zugänglichen Räumen getragen werden."}, {"speaker": "SPEAKER_05", "timestamp": [583.9, 587.98], "sentence": " Bei Nicht-Einhaltung droht ein Bußgeld von 135 Euro."}, {"speaker": "SPEAKER_05", "timestamp": [587.98, 593.64], "sentence": " Die französische Regierung möchte damit das Risiko einer zweiten Infektionswelle minimieren."}, {"speaker": "SPEAKER_05", "timestamp": [593.64, 600.18], "sentence": " Bisher galt die Maskenpflicht unter anderem in öffentlichen Verkehrsmitteln und einigen Sehenswürdigkeiten."}, {"speaker": "SPEAKER_05", "timestamp": [600.18, 607.26], "sentence": " Die Stadt Frankfurt reagiert mit verstärkten Kontrollen und Beschränkungen auf die Krawalle vom Wochenende."}], [{"speaker": "SPEAKER_05", "timestamp": [607.26, 614.16], "sentence": " U.a. soll der Opernplatz im Zentrum der Mainmetropole vorerst Freitag und Samstag Nacht gesperrt werden."}, {"speaker": "SPEAKER_05", "timestamp": [614.16, 621.28], "sentence": " Meist junge Randalierer hatten dort, wie schon bei den Ausschreitungen in Stuttgart vor 4 Wochen, Polizisten attackiert."}, {"speaker": "SPEAKER_05", "timestamp": [621.28, 625.18], "sentence": " Mehrere Beamte wurden verletzt. Es gab fast 40 Festnahmen. Gewaltausbrüche bei Massenpartys, Attacken gegen Polizisten attackiert. Mehrere Beamte wurden verletzt. Es gab fast 40 Festnahmen."}, {"speaker": "SPEAKER_09", "timestamp": [625.18, 629.98], "sentence": " Gewaltausbrüche bei Massenpartys, Attacken gegen Polizisten."}, {"speaker": "SPEAKER_09", "timestamp": [629.98, 635.32], "sentence": " In Stuttgart, in Düsseldorf und jetzt auch in Frankfurt."}, {"speaker": "SPEAKER_09", "timestamp": [635.32, 638.72], "sentence": " Wiederholt kam es in den vergangenen Wochen zu Feierexzessen."}, {"speaker": "SPEAKER_09", "timestamp": [638.72, 640.8], "sentence": " Frankfurt sieht jetzt Konsequenzen."}, {"speaker": "SPEAKER_09", "timestamp": [640.8, 647.4], "sentence": " Vertreter der Stadt und der Polizei wollen Krawalle wie die vom Wochenende verhindern und einer Eskalation von Partynächten vorbeugen."}, {"speaker": "SPEAKER_09", "timestamp": [647.4, 669.04], "sentence": " Wir streben an, als Stadt Frankfurt ein Betretungsverbot für den Opernplatz freitags und samstags ab 0 Uhr und wir streben die Sperrung des Opernplatzes ab 1 Uhr an. In der Nacht von Samstag auf Sonntag randalierten auf dem Opernplatz laut Polizei 500 bis 800 Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [669.04, 671.8], "sentence": " Polizisten wurden mit Flaschen beworfen und verletzt."}, {"speaker": "SPEAKER_09", "timestamp": [671.8, 677.0], "sentence": " 38 Männer und eine Frau im Alter von 17 bis 21 Jahren wurden festgenommen."}, {"speaker": "SPEAKER_15", "timestamp": [677.0, 682.68], "sentence": " Die 39 haben überwiegend Migrationshintergrund."}, {"speaker": "SPEAKER_15", "timestamp": [682.68, 687.0], "sentence": " Die Personen der Gruppe sind überwiegend polizeilich bekannt."}, {"speaker": "SPEAKER_15", "timestamp": [687.0, 695.0], "sentence": " Das sind Personen, die wir bei uns registriert haben, überwiegend wegen Körperverletzungsdelikten."}, {"speaker": "SPEAKER_09", "timestamp": [695.0, 699.0], "sentence": " Gruppen, die scheinbar plötzlich gewalttätig auf Polizisten losgehen."}, {"speaker": "SPEAKER_09", "timestamp": [699.0, 702.0], "sentence": " Auch für Sozialwissenschaftler eine neue Entwicklung."}, {"speaker": "SPEAKER_09", "timestamp": [702.0, 704.0], "sentence": " Feiernde, Alkohol, Drogen."}, {"speaker": "SPEAKER_02", "timestamp": [704.0, 707.48], "sentence": " Und dann passiert etwas in Frankfurt."}, {"speaker": "SPEAKER_02", "timestamp": [707.48, 712.72], "sentence": " Die Polizei versucht, eine Auseinandersetzung zwischen den Feiernden zu schlichten."}, {"speaker": "SPEAKER_02", "timestamp": [712.72, 716.2], "sentence": " Und plötzlich ruft wahrscheinlich jemand, ey, die Bullen."}, {"speaker": "SPEAKER_02", "timestamp": [716.2, 720.28], "sentence": " Und plötzlich entsteht eine Konfrontation zwischen den Feiernden dort."}, {"speaker": "SPEAKER_02", "timestamp": [720.28, 724.6], "sentence": " Und dann kommen wahrscheinlich auch noch Formen der Selbstdarstellung hinzu."}, {"speaker": "SPEAKER_02", "timestamp": [724.6, 729.3], "sentence": " Die Dinge werden aufgenommen als Video und man posiert sozusagen mit der eigenen Gewaltaustragung."}, {"speaker": "SPEAKER_09", "timestamp": [729.3, 736.74], "sentence": " Damit es am Wochenende auf dem Opernplatz friedlich bleibt, will die Polizei mit verstärkten Einsatzkräften die Sperrstunde durchsetzen."}, {"speaker": "SPEAKER_05", "timestamp": [736.74, 740.88], "sentence": " Astrophysiker aus 13 Nationen"}], [{"speaker": "SPEAKER_05", "timestamp": [740.88, 745.46], "sentence": " haben die bislang größte dreidimensionale Karte des Universums veröffentlicht."}, {"speaker": "SPEAKER_05", "timestamp": [745.46, 752.7], "sentence": " Hunderte Forscherinnen und Forscher haben mehr als 20 Jahre unter anderem mit einem Spezialteleskop an ihrer Erstellung gearbeitet."}, {"speaker": "SPEAKER_05", "timestamp": [752.7, 757.66], "sentence": " Die 3D-Karte zeigt auch die Geschichte der Expansion des Weltalls."}, {"speaker": "SPEAKER_19", "timestamp": [757.66, 761.0], "sentence": " Es ist ein Projekt der Superlative."}, {"speaker": "SPEAKER_19", "timestamp": [761.0, 766.04], "sentence": " Vier Millionen Galaxien, analysiert von hunderten Wissenschaftlerinnen und Wissenschaftlern."}, {"speaker": "SPEAKER_19", "timestamp": [766.04, 772.72], "sentence": " Jetzt haben die Astrophysiker aus aller Welt die größte dreidimensionale Karte des Universums veröffentlicht."}, {"speaker": "SPEAKER_19", "timestamp": [772.72, 791.0], "sentence": " Das Wissenschaftler-Team aus 13 Nationen, darunter Deutschland, schaute für das Projekt Sloan Digital Sky Survey bis zu 11 Milliarden Jahre in die Vergangenheit. mit einem optischen 2,5-Meter-Teleskop wurden dazu vom US-Bundesstaat New Mexico aus Positionen und Helligkeiten von vielen hundert Millionen Himmelsobjekten vermessen."}, {"speaker": "SPEAKER_19", "timestamp": [791.0, 799.0], "sentence": " Die Karte zeigt, dass sich die gleichmäßige Ausdehnung des Universums vor 6 Milliarden Jahren beschleunigt hat."}, {"speaker": "SPEAKER_19", "timestamp": [799.0, 811.0], "sentence": " Die Astrophysiker machen dafür die sogenannte dunkle Energie verantwortlich, die mehr als 70 Prozent der gesamten Energied. Jahren beschleunigt hat. Die Astrophysiker machen dafür die sog. dunkle Energie verantwortlich, die mehr als 70% der gesamten Energie im Universum ausmacht."}, {"speaker": "SPEAKER_08", "timestamp": [811.0, 824.0], "sentence": " Um diese geheimnisvolle Kraft zu erklären, müssen wir die Ausdehnungsgeschwindigkeit unseres Kosmos über mindestens 11 Mrd. Jahre möglichst kontinuierlich vermessen."}, {"speaker": "SPEAKER_08", "timestamp": [824.0, 829.0], "sentence": " Mit dem Sloan-Ditchfield-Sky-Survey konnte nun dies erstmals so bewerkstelligt werden."}, {"speaker": "SPEAKER_19", "timestamp": [829.0, 836.0], "sentence": " Diese Energie des leeren Raumes hatte schon Albert Einstein in seiner allgemeinen Relativitätstheorie angedacht."}, {"speaker": "SPEAKER_19", "timestamp": [836.0, 839.0], "sentence": " Ihr Ursprung ist jedoch nach wie vor ein Rätsel."}, {"speaker": "SPEAKER_19", "timestamp": [839.0, 845.62], "sentence": " Die 3D-Karte soll nun dabei helfen herauszufinden, welche Rolle die dunkle Energie bei der Ausdehnung des Universums spielt."}, {"speaker": "SPEAKER_19", "timestamp": [845.62, 848.16], "sentence": " Eine der großen Fragen der Astrophysik."}, {"speaker": "SPEAKER_05", "timestamp": [848.16, 854.38], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 21. Juli."}], [{"speaker": "SPEAKER_19", "timestamp": [854.38, 860.28], "sentence": " Vor allem der Westen und die Mitte Deutschlands profitieren von einem Keil des Hochs über den Azoren."}, {"speaker": "SPEAKER_05", "timestamp": [860.28, 865.24], "sentence": " In der Nacht klingen vorerst letzte Schauer in den östlichen Mittelgebirgen ab."}, {"speaker": "SPEAKER_18", "timestamp": [865.24, 869.16], "sentence": " An der Nordsee und dem Süden noch ein paar Schauer, sonst ist es meist trocken."}, {"speaker": "SPEAKER_18", "timestamp": [869.16, 877.62], "sentence": " Am Tag Sonne und Wolken, im Norden einzelne Schauer, südlich der Donau am Nachmittag stellenweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_18", "timestamp": [877.62, 886.88], "sentence": " In der Nacht 16 bis 7 Grad, am Tag 18 Grad an der nordfriesischen Küste, 29 Grad am Oberrhein."}, {"speaker": "SPEAKER_18", "timestamp": [886.88, 892.38], "sentence": " Am Mittwoch in der Nordhälfte Sonne, Wolken, Schauer an den Alpen, teilweise kräftige Gewitter."}, {"speaker": "SPEAKER_18", "timestamp": [892.38, 894.32], "sentence": " In den Gebieten dazwischen viel Sonne."}, {"speaker": "SPEAKER_18", "timestamp": [894.32, 897.3], "sentence": " Ähnliche Wolkenverteilung am Donnerstag."}, {"speaker": "SPEAKER_18", "timestamp": [897.3, 900.38], "sentence": " Am Freitag insgesamt unbeständiges Wetter."}, {"speaker": "SPEAKER_05", "timestamp": [900.38, 906.48], "sentence": " Pina Atalay meldet sich um 22.30 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_05", "timestamp": [906.48, 917.18], "sentence": " Auf der Zielgeraden, was das Ringen in Brüssel über den Zustand der EU offenbart und vor dem Prozessauftakt die Aufarbeitung des Attentats in Halle."}, {"speaker": "SPEAKER_05", "timestamp": [917.18, 919.22], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}