{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 273}, {"start_time": 273, "end_time": 402}, {"start_time": 402, "end_time": 429}, {"start_time": 429, "end_time": 563}, {"start_time": 563, "end_time": 688}, {"start_time": 688, "end_time": 708}, {"start_time": 708, "end_time": 732}, {"start_time": 732, "end_time": 823}, {"start_time": 823, "end_time": 855}, {"start_time": 855, "end_time": 936}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.64, 17.62], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_08", "timestamp": [17.62, 21.18], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [21.18, 29.58], "sentence": " Die Bundesregierung berät heute und morgen bei einer Kabinettsklausur auf Schloss Meseberg nördlich von Berlin über ihren weiteren Kurs."}], [{"speaker": "SPEAKER_08", "timestamp": [29.58, 37.44], "sentence": " Nach dem jüngst beigelegten Streit über die Kindergrundsicherung wollen die Partner der Ampelkoalition Gemeinsamkeiten ausloten."}, {"speaker": "SPEAKER_08", "timestamp": [37.44, 40.0], "sentence": " Ein Schwerpunkt ist dabei die Förderung der Wirtschaft."}, {"speaker": "SPEAKER_08", "timestamp": [40.0, 47.04], "sentence": " Dazu stellten Bundeskanzler Scholz, Wirtschaftsminister Habeck und Finanzminister Lindner ein Zehn-Punkte-Papier zusammen."}, {"speaker": "SPEAKER_13", "timestamp": [47.04, 52.86], "sentence": " Unter Parteifreunden verstehen sie sich auch in der Regierung noch immer blendend."}, {"speaker": "SPEAKER_13", "timestamp": [52.86, 60.86], "sentence": " Doch dass das allein für eine erfolgreiche Ampelkoalition nicht reicht, scheint den meisten Ministerinnen und Ministern bei Ankunft in Meseberg klar."}, {"speaker": "SPEAKER_13", "timestamp": [60.86, 69.0], "sentence": " Stoppt den Streitigkeiten. Der Bundeskanzler ist gleich zu Beginn der Kabinettsklausur freundlich im Ton, aber klar in der Ansage."}, {"speaker": "SPEAKER_03", "timestamp": [69.0, 74.0], "sentence": " Wir haben eine erfolgreiche Leistungsbilanz im letzten und diesem Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [74.0, 79.0], "sentence": " Es wäre gut, wenn alle mit ihren Kommunikationsstrategien dazu beitragen."}, {"speaker": "SPEAKER_13", "timestamp": [79.0, 84.0], "sentence": " Ich habe das Gefühl, diese Klausur trägt dazu bei, dass das gut gelingen kann."}, {"speaker": "SPEAKER_13", "timestamp": [84.0, 86.16], "sentence": " Sie haben sich für die 2 Tage aber noch mehr vorgenommen."}, {"speaker": "SPEAKER_13", "timestamp": [86.16, 91.0], "sentence": " Über künstliche Intelligenz wollen sie sprechen, Digitalisierung, Bürokratieabbau."}, {"speaker": "SPEAKER_13", "timestamp": [91.0, 93.92], "sentence": " All das, um die Wirtschaft nach vorne zu bringen."}, {"speaker": "SPEAKER_13", "timestamp": [93.92, 97.16], "sentence": " Am Nachmittag legen sie dafür einen Zehn-Punkte-Plan vor."}, {"speaker": "SPEAKER_13", "timestamp": [97.16, 103.84], "sentence": " Neu darin, das Wachstumschancengesetz soll mit jährlich sieben Milliarden Euro nun noch mehr Entlastung bringen."}, {"speaker": "SPEAKER_06", "timestamp": [103.84, 108.16], "sentence": " Es geht nicht um ein breitflächiges Konjunkturprogramm."}, {"speaker": "SPEAKER_06", "timestamp": [108.16, 109.92], "sentence": " Das wäre nicht nötig."}, {"speaker": "SPEAKER_06", "timestamp": [109.92, 113.6], "sentence": " Es wäre sogar falsch angesichts der jetzigen Inflation."}, {"speaker": "SPEAKER_06", "timestamp": [113.6, 121.4], "sentence": " Aber wir müssen Impulse setzen, dass die Kräfte, die in der Wirtschaft unzweifelhaft sind, genutzt werden."}, {"speaker": "SPEAKER_13", "timestamp": [121.4, 140.0], "sentence": " Im Gesetz sind unter anderem geplant leichtere Abschreibungsbedingungen beim Wohnungsbau, mehr steuerliche Förderung von Forschung und Entwicklung, höhere steuerliche Anrechnungsmöglichkeiten von Verlusten und die steuerliche Entlastung für Unternehmen durch den Abbau bürokratischer Hürden."}, {"speaker": "SPEAKER_07", "timestamp": [140.0, 152.0], "sentence": " Das Wachstumschancengesetz ist so gedacht und so gearbeitet, dass die Steuervorteile nicht sowieso und nebenbei gewährt werden, sondern umpräzise Investitionen auszulösen."}, {"speaker": "SPEAKER_07", "timestamp": [152.0, 155.0], "sentence": " Das soll belohnt werden, das soll angereizt werden."}, {"speaker": "SPEAKER_13", "timestamp": [155.0, 160.0], "sentence": " Kein Wort heute von der Regierungsspitze zur Diskussion um einen Industriestrompreis."}, {"speaker": "SPEAKER_13", "timestamp": [160.0, 164.0], "sentence": " Man arbeite an bezahlbaren Strompreisen, heißt es im 10-Punkte-Papier."}, {"speaker": "SPEAKER_13", "timestamp": [164.0, 167.4], "sentence": " Eine Dauersubvention sei aber keine Lösung."}, {"speaker": "SPEAKER_08", "timestamp": [167.4, 172.22], "sentence": " Matthias Deiß in Meseberg nach den wochenlangen Querelen."}, {"speaker": "SPEAKER_08", "timestamp": [172.22, 175.24], "sentence": " Wie hat sich die Ampelkoalition heute präsentiert?"}, {"speaker": "SPEAKER_10", "timestamp": [175.24, 185.34], "sentence": " Nun, von der zum Teil lockeren Stimmung früherer Kabinettsklausuren ist in Schloss Meseberg nichts mehr zu spüren."}, {"speaker": "SPEAKER_10", "timestamp": [185.34, 208.3], "sentence": " Auch wenn der Kanzler die Einigung bei der Kindergrundsicherung in höchsten Tönen lobte, war heute deutlich zu spüren, die Sorgen der Ampel sind groß über den Zustand des Landes und den der eigenen Koalition. Der öffentliche Wunsch von Kanzler Scholz an sein Kabinett, mit besserer Kommunikation künftig zu einer erfolgreichen Leistungsbilanz beizutragen, kommt einem offenen Rüffel gleich."}, {"speaker": "SPEAKER_10", "timestamp": [208.3, 215.02], "sentence": " Mit dem 10-Punkte-Papier will die Bundesregierung nun zeigen, dass sie trotz aller Streitigkeiten handlungsfähig ist."}, {"speaker": "SPEAKER_10", "timestamp": [215.02, 218.9], "sentence": " Das Papier fasst vor allem bereits bekannte Maßnahmen zusammen."}, {"speaker": "SPEAKER_10", "timestamp": [218.9, 223.04], "sentence": " Ein Teil davon ist bereits auf den Weg gebracht oder schon umgesetzt."}, {"speaker": "SPEAKER_10", "timestamp": [223.04, 230.36], "sentence": " Wirklich neu ist vor allem die Aufstockung des Wirtschaftschancengesetzes, das hier in Meseberg morgen verabschiedet werden soll."}, {"speaker": "SPEAKER_10", "timestamp": [230.36, 237.64], "sentence": " Es enthält nun weitere Entlastungen in Höhe einer zusätzlichen Milliarde Euro, unter anderem für Wohnungsbauer und Vermieter."}, {"speaker": "SPEAKER_08", "timestamp": [237.64, 242.12], "sentence": " Sind sich die Koalitionäre bei der Wirtschaftspolitik also einig?"}, {"speaker": "SPEAKER_08", "timestamp": [242.12, 245.04], "sentence": " bei der Wirtschaftspolitik also einig?"}, {"speaker": "SPEAKER_10", "timestamp": [245.04, 250.26], "sentence": " Naja, interessant ist in diesem Zusammenhang, was das 10-Punkte-Papier nicht enthält."}, {"speaker": "SPEAKER_10", "timestamp": [250.26, 254.86], "sentence": " Z.B. einen subventionierten Industriestrompreis oder eine Senkung der Stromsteuer."}, {"speaker": "SPEAKER_10", "timestamp": [254.86, 259.82], "sentence": " Beides wären teure Maßnahmen, die die Energiepreise in Deutschland aber mindern würden."}, {"speaker": "SPEAKER_10", "timestamp": [259.82, 263.32], "sentence": " Hier gibt es weiter unterschiedliche Vorstellungen der Ampel."}, {"speaker": "SPEAKER_10", "timestamp": [263.32, 269.62], "sentence": " Das Thema könnte heute Abend bei den offiziellen Gesprächen zwar eine Rolle spielen, Entscheidungen sind hier aber nicht zu erwarten."}, {"speaker": "SPEAKER_08", "timestamp": [269.62, 272.4], "sentence": " Danke schön. Matthias Deiß in Mieseberg."}, {"speaker": "SPEAKER_08", "timestamp": [272.4, 276.66], "sentence": " Das Bürgergeld, früher bekannt als Hartz IV,"}], [{"speaker": "SPEAKER_08", "timestamp": [276.66, 278.8], "sentence": " soll zum Jahreswechsel deutlich steigen."}, {"speaker": "SPEAKER_08", "timestamp": [278.8, 283.82], "sentence": " Sozialminister Heil kündigte an, die Regelsätze würden um rund 12% erhöht."}, {"speaker": "SPEAKER_08", "timestamp": [283.82, 290.0], "sentence": " Dabei wirke sich aus, dass die Beträge inzwischen schneller an die Inflation angepasst würden als im Hartz-System."}, {"speaker": "SPEAKER_08", "timestamp": [290.0, 295.0], "sentence": " Sozialverbände kritisieren, die Erhöhung komme zu spät, um den Preisanstieg auszugleichen."}, {"speaker": "SPEAKER_17", "timestamp": [295.0, 301.0], "sentence": " Hefte, Stifte, den Ranzen zum Schulstart oder Obst und Gemüse."}, {"speaker": "SPEAKER_17", "timestamp": [301.0, 330.88], "sentence": " Die Inflation schlägt überall zu und trifft vor allem Menschen, die auf staatliche Leistungen angewiesen sind, wie das Bürgergeld. Das wird ab kommendem Jahr erhöht. Alleinstehende erhalten dann statt bisher 502 563 Euro pro Monat. Für Jugendliche von 14 bis 17 Jahren steigt das Bürgergeld auf 471 Euro. Kinder von 6 bis 13 Jahren sollen in Zukunft 390 Euro erhalten und Kinder bis 5 Jahre 357 Euro."}, {"speaker": "SPEAKER_16", "timestamp": [330.88, 339.0], "sentence": " Es geht darum, ob das Geld noch reicht, um den Kühlschrank zu füllen oder dem Kind ein paar neue Schuhe zu kaufen."}, {"speaker": "SPEAKER_16", "timestamp": [339.0, 346.48], "sentence": " Deshalb ist es richtig, dass in Deutschland mit dem Bürgergeld eine solide Absicherung auch in Krisenzeiten gewährleistet ist."}, {"speaker": "SPEAKER_17", "timestamp": [346.48, 354.72], "sentence": " Das Bürgergeld wurde im Januar eingeführt und anders als bei Hartz IV sollen die Regelsätze schneller an die Preissteigerungen angepasst werden."}, {"speaker": "SPEAKER_17", "timestamp": [354.72, 359.78], "sentence": " Für den Sozialverband Deutschland ist die Erhöhung um 12 Prozent ein gutes Signal."}, {"speaker": "SPEAKER_00", "timestamp": [359.78, 370.46], "sentence": " 12 Prozent ist eben tatsächlich ein guter Schluck aus der Pulle, aber eben einer, der nicht ausreicht. Es muss noch was draufgelegt werden, damit die Leute tatsächlich auch armutsfest aushalten können."}, {"speaker": "SPEAKER_00", "timestamp": [370.46, 373.56], "sentence": " Und deswegen fordern wir 650 Euro."}, {"speaker": "SPEAKER_17", "timestamp": [373.56, 380.34], "sentence": " Der Paritätische Gesamtverband sieht in der Erhöhung der Regelsätze lediglich einen Inflationsausgleich."}, {"speaker": "SPEAKER_17", "timestamp": [380.34, 382.16], "sentence": " Das reiche nicht aus."}, {"speaker": "SPEAKER_02", "timestamp": [382.16, 387.0], "sentence": " Der Regelsatz, wie er Heil in jetzt geplant hat, bleibt ein Armutssatz."}, {"speaker": "SPEAKER_02", "timestamp": [387.0, 394.0], "sentence": " Tatsächlich herauskommen aus der Armut würden die Menschen mit einer deutlichen Erhöhung auf 813 Euro."}, {"speaker": "SPEAKER_17", "timestamp": [394.0, 401.0], "sentence": " Die Erhöhung der Regelsätze wird nach Heilsangaben im Bundeshaushalt mit 4,3 Mrd. Euro zu Buche schlagen."}, {"speaker": "SPEAKER_08", "timestamp": [401.0, 412.06], "sentence": " Deutlich steigen soll auch der Mindestlohn für Pflegekräfte. Die zuständige Kommission empfahl eine Erhöhung um bis zu 14 Prozent in zwei Schritten bis Mitte"}], [{"speaker": "SPEAKER_08", "timestamp": [412.06, 427.5], "sentence": " 2025. Damit steigt der Mindestlohn für Pflegehilfskräfte auf 16,10 Euro pro Stunde. Für qualifizierte Pflegehilfskräfte gibt es 17,35 Euro und für Pflegefachkräfte 20,50 Euro."}, {"speaker": "SPEAKER_08", "timestamp": [427.5, 436.9], "sentence": " Der Skandal um ein altes Flugblatt mit antisemitischem Inhalt hat vorerst keine Auswirkungen auf die Regierungskoalition in Bayern."}], [{"speaker": "SPEAKER_08", "timestamp": [436.9, 444.92], "sentence": " Ministerpräsident Söder kündigte an, Wirtschaftsminister Aiwanger von den Freien Wählern bis zur endgültigen Klärung nicht aus dem Amt zu entlassen."}, {"speaker": "SPEAKER_08", "timestamp": [444.92, 445.56], "sentence": " Eine Sondersitzung des Koalitionsausschusses sollte heute Licht in den Fall bringen. Minister Aiwanger von den Freien Wählern bis zur endgültigen Klärung nicht aus dem Amt zu entlassen."}, {"speaker": "SPEAKER_08", "timestamp": [445.56, 450.2], "sentence": " Eine Sondersitzung des Koalitionsausschusses sollte heute Licht in den Fall bringen."}, {"speaker": "SPEAKER_08", "timestamp": [450.2, 456.68], "sentence": " Der Vizeministerpräsident muss jedoch 25 Fragen zu dem Flugblatt schriftlich beantworten."}, {"speaker": "SPEAKER_09", "timestamp": [456.68, 459.82], "sentence": " Großer Andrang früh am Morgen vor der Staatskanzlei."}, {"speaker": "SPEAKER_09", "timestamp": [459.82, 469.58], "sentence": " Markus Söder hat den Koalitionspartner Freie Wähler zur Sondersitzung einbestellt, damit sich deren Chef Hubert Aiwanger persönlich zu den Antisemitismus-Vorwürfen erklärt."}, {"speaker": "SPEAKER_09", "timestamp": [469.58, 475.64], "sentence": " Dessen heutige Aussagen reichten definitiv nicht aus, sagt Söder. Es blieben noch viele Fragen offen."}, {"speaker": "SPEAKER_18", "timestamp": [475.64, 489.78], "sentence": " Bis zur abschließenden Klärung, solange kein neuer Beweis vorliegt oder bisher Gesagtes komplett widerlegt werden kann, wäre eine Entlassung aus dem Amt eines Staatsministers ein Übermaß."}, {"speaker": "SPEAKER_09", "timestamp": [489.78, 492.3], "sentence": " Aiwanger äußert sich nach dem Treffen nicht."}, {"speaker": "SPEAKER_09", "timestamp": [492.3, 494.04], "sentence": " Er steht seit Tagen in der Kritik."}, {"speaker": "SPEAKER_09", "timestamp": [494.04, 500.02], "sentence": " Es geht um diese antisemitische Hetzschrift, mit der er in seiner Zeit als Oberstufenschüler in Verbindung steht."}, {"speaker": "SPEAKER_09", "timestamp": [500.02, 507.38], "sentence": " Darin wird als Gewinn eines fiktiven Preisausschreibens u.a. ein Freiflug durch den Schornstein in Auschwitz ausgelobt."}, {"speaker": "SPEAKER_09", "timestamp": [507.38, 513.1], "sentence": " Der Freie Wählerchef hatte laut eigener Aussage damals eines oder wenige Exemplare im Schulranzen."}, {"speaker": "SPEAKER_09", "timestamp": [513.1, 515.86], "sentence": " Vom Inhalt hat er sich am Wochenende klar distanziert."}, {"speaker": "SPEAKER_09", "timestamp": [515.86, 519.1], "sentence": " Aiwangers Bruder erklärte kurz darauf, er sei der Urheber."}, {"speaker": "SPEAKER_09", "timestamp": [519.1, 524.0], "sentence": " Nun soll der bayerische Vizeregierungschef 25 Fragen dazu schriftlich beantworten."}, {"speaker": "SPEAKER_09", "timestamp": [524.0, 527.98], "sentence": " Der Opposition im Bayerischen Landtag geht das nicht weit genug."}, {"speaker": "SPEAKER_19", "timestamp": [527.98, 532.12], "sentence": " Markus Söder hat heute nicht die Kraft gehabt, eine richtige Entscheidung zu treffen."}, {"speaker": "SPEAKER_19", "timestamp": [532.12, 540.08], "sentence": " Das Mindeste, was ich mir erwartet hätte, ist, dass Hubert Aiwanger sein Amt ruhen lassen muss, bis diese unglaublichen Vorwürfe geklärt sind."}, {"speaker": "SPEAKER_09", "timestamp": [540.08, 544.18], "sentence": " Die Opposition will nun eine Sondersitzung im Bayerischen Landtag einberufen."}, {"speaker": "SPEAKER_09", "timestamp": [544.18, 548.18], "sentence": " Markus Söder verschafft sich Zeit, aber nicht viel."}, {"speaker": "SPEAKER_09", "timestamp": [548.18, 555.0], "sentence": " Er wird bald erklären müssen, ob er mit Hubert Aiwanger weitermachen will und das mitten in der heißen Phase des Landtagswahlkampfs."}, {"speaker": "SPEAKER_09", "timestamp": [555.0, 561.62], "sentence": " Dass die Freien Wähler ihren Chef fallen lassen, wie es Söder heute angedeutet hat, darf bezweifelt werden."}, {"speaker": "SPEAKER_08", "timestamp": [561.62, 566.84], "sentence": " Die IS-Rückkehrerin Jennifer W. stand heute erneut vor Gericht."}], [{"speaker": "SPEAKER_08", "timestamp": [566.84, 571.06], "sentence": " Das Oberlandesgericht München verurteilte sie zu 14 Jahren Haft."}, {"speaker": "SPEAKER_08", "timestamp": [571.06, 581.06], "sentence": " Sie hatte im Irak dabei zugesehen, wie ihr damaliger Ehemann, ein IS-Kämpfer, eine 5-Jährige ankettete und sie in sengender Hitze verdursten ließ."}, {"speaker": "SPEAKER_04", "timestamp": [581.06, 605.68], "sentence": " In einem früheren Prozess war die Frau schon einmal zu zehn Jahren gefängnisverurteilt worden. Wegen Rechtsfehlern hatte die Bundesanwaltschaft dagegen Berufung eingelegt. Jennifer W. ist wegen eines Verbrechens gegen die Menschlichkeit verurteilt worden, wegen Versklavung mit Todesfolge. Das OLG München sah darin anders als im ersten Prozess keinen minderschweren Fall, was für die Höhe der Strafe entscheidend war."}, {"speaker": "SPEAKER_04", "timestamp": [605.68, 609.38], "sentence": " Die Anwältin der Mutter des getöteten Mädchens ist erleichtert."}, {"speaker": "SPEAKER_12", "timestamp": [609.38, 622.62], "sentence": " Dieser Fall mit all diesen Bestrafungen, mit dem Tod eines Kindes, mit der Angeklagten, die unserer Mandantin eine Pistole an den Kopf hält, weil sie es nicht aushalten kann, dass die Mutter um den Tod ihres Kindes weint, das kann kein minderschwerer Fall sein."}, {"speaker": "SPEAKER_04", "timestamp": [622.62, 631.88], "sentence": " Die Frau aus Niedersachsen muss nun vier Jahre länger in Haft, obwohl sich am Sachverhalt nichts geändert habe, wie ihr Verteidiger nach dem Urteil kritisiert."}, {"speaker": "SPEAKER_14", "timestamp": [631.88, 635.48], "sentence": " Einglätigerweise ist man ja in dem ersten Urteil noch auf zehn Jahre gekommen."}, {"speaker": "SPEAKER_14", "timestamp": [635.48, 644.74], "sentence": " Dass nunmehr die Umstände, die dort alle genannt sind, alle wirklich strafschärfend berücksichtigt werden, finde ich, ist etwas zu scharf."}, {"speaker": "SPEAKER_14", "timestamp": [644.74, 645.26], "sentence": " alle wirklich strafschärfend berücksichtigt werden, finde ich, ist etwas zu scharf."}, {"speaker": "SPEAKER_04", "timestamp": [645.26, 650.32], "sentence": " Die Bundesanwälte sehen nicht nur ihre Revision nach dem ersten Prozess bestätigt."}, {"speaker": "SPEAKER_04", "timestamp": [650.32, 653.84], "sentence": " Ganz wichtig für sie, das Urteil betone zweierlei."}, {"speaker": "SPEAKER_11", "timestamp": [653.84, 672.86], "sentence": " Versklavung sei Bestandteil des Völkermordes an den Jesiden und die Angeklagte habe besonders menschenverachtend gehandelt. Die besondere Gewichtung dieser beiden Gesichtspunkte liegt auf der Linie, Die besondere Gewichtung dieser beiden Gesichtspunkte liegt auf der Linie, die der Generalbundesanwalt auch in weiteren Verfahren wegen Menschlichkeitsverbrechen an Jesidinnen verfolgt."}, {"speaker": "SPEAKER_04", "timestamp": [672.86, 687.1], "sentence": " Und so hat das Urteil über den Einzelfall hinaus Bedeutung. Es zeigt, die Justiz in Deutschland lässt nicht locker, Rückkehrer aus dem sogenannten Islamischen Staat für ihre Taten im Nordirak konsequent zu bestrafen."}, {"speaker": "SPEAKER_08", "timestamp": [687.1, 699.54], "sentence": " Die Staatsanwaltschaft Berlin hat die Ermittlungen gegen den Sänger der Band Rammstein, Till Lindemann, eingestellt. Sie sieht keine Beweise dafür, dass er sexuelle Handlungen an Frauen gegen deren Willen vorgenommen hat."}], [{"speaker": "SPEAKER_08", "timestamp": [699.54, 706.96], "sentence": " Lindemanns Anwälte kündigten an, weiterhin gegen aus aus ihrer Sicht, unzulässige Darstellungen in den Medien vorzugehen."}, {"speaker": "SPEAKER_08", "timestamp": [706.96, 713.96], "sentence": " Der Chef der Wagner-Söldner-Gruppe Prigoschin ist heute in St. Petersburg beigesetzt worden."}], [{"speaker": "SPEAKER_08", "timestamp": [713.96, 717.38], "sentence": " Der genaue Ort der Bestattung war lange unklar geblieben."}, {"speaker": "SPEAKER_08", "timestamp": [717.38, 723.76], "sentence": " Wie sein ehemaliger Pressedienst bekannt gab, wurde Prigoschin weitgehend abgeschirmt im engsten Kreis beerdigt."}, {"speaker": "SPEAKER_08", "timestamp": [723.76, 727.92], "sentence": " Er war vor knapp einer Woche bei einem Flugzeugabsturz ums Leben gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [727.92, 730.42], "sentence": " Die Umstände sind bislang ungeklärt."}, {"speaker": "SPEAKER_08", "timestamp": [730.42, 736.66], "sentence": " Bei der Basketball-WM in Asien hat Deutschland auch das dritte Gruppenspiel gewonnen"}], [{"speaker": "SPEAKER_08", "timestamp": [736.66, 739.62], "sentence": " und zieht damit ungeschlagen in die Zwischenrunde ein."}, {"speaker": "SPEAKER_08", "timestamp": [739.62, 747.24], "sentence": " Gegen Finnland zeigte die Mannschaft von Bundestrainer Herbert erneut eine gute Leistung und siegte mit 101 zu 75."}, {"speaker": "SPEAKER_05", "timestamp": [747.24, 755.66], "sentence": " Letztes Vorrundenspiel für Kapitän Dennis Schröder und Co. erneut ohne den am Knöchel verletzten NBA-Profi Franz Wagner."}, {"speaker": "SPEAKER_05", "timestamp": [755.66, 765.4], "sentence": " Bei Finnland spielt Lauri Markkamen. Der 2,13 Meter große Flügelspieler von den Utah Jazz bereitet der deutschen Mannschaft am Anfang Probleme, kommt aber insgesamt nur auf 12 Punkte."}, {"speaker": "SPEAKER_05", "timestamp": [765.4, 770.66], "sentence": " Nach dem ersten Viertel dreht die deutsche Mannschaft, angeführt von Dennis Schröder, auf."}, {"speaker": "SPEAKER_05", "timestamp": [770.66, 779.8], "sentence": " Offensiv zeigt die DBB-Auswahl nun ihre beste Turnierleistung gegen zusehends überforderte Finnen."}, {"speaker": "SPEAKER_05", "timestamp": [779.8, 787.68], "sentence": " Zur Halbzeit führt Deutschland mit 47 zu 39."}, {"speaker": "SPEAKER_05", "timestamp": [787.68, 790.98], "sentence": " Nach dem Seitenwechsel das gleiche Bild."}, {"speaker": "SPEAKER_05", "timestamp": [790.98, 793.0], "sentence": " Die DBB-Auswahl hat alles im Griff."}, {"speaker": "SPEAKER_05", "timestamp": [793.0, 797.5], "sentence": " Isaac Bonger zeigt mit 15 Punkten sein bisher bestes Länderspiel."}, {"speaker": "SPEAKER_05", "timestamp": [797.5, 800.52], "sentence": " Das deutsche Team gewinnt klar und deutlich."}, {"speaker": "SPEAKER_01", "timestamp": [800.52, 805.76], "sentence": " Wir sind wahnsinnig froh, können das heute feiern."}, {"speaker": "SPEAKER_01", "timestamp": [805.76, 812.52], "sentence": " Und dann morgen ist das aber auch wieder vergessen, weil wir uns fokussieren müssen auf die nächsten Spiele."}, {"speaker": "SPEAKER_01", "timestamp": [812.52, 815.04], "sentence": " Jeder eingesetzte Spieler punkte."}, {"speaker": "SPEAKER_05", "timestamp": [815.04, 820.2], "sentence": " Deutschland gewinnt mit 101 zu 75 und geht somit ungeschlagen in die Zwischenrunde."}, {"speaker": "SPEAKER_08", "timestamp": [820.2, 827.04], "sentence": " In Australien haben Mediziner einen spektakulären Fund gemacht, wie nun bekannt wurde."}], [{"speaker": "SPEAKER_08", "timestamp": [827.04, 835.3], "sentence": " In einem Krankenhaus in Canberra entfernten Ärzte aus dem Gehirn einer Frau einen lebendigen, 8 cm langen Rundwurm."}, {"speaker": "SPEAKER_08", "timestamp": [835.3, 846.0], "sentence": " Bei dem Parasiten handele es sich um eine Spezies, die normalerweise nur in Pythons vorkomme, heißt es in einer Studie des Fachmagazins Emerging Infectious Diseases."}, {"speaker": "SPEAKER_08", "timestamp": [846.0, 853.0], "sentence": " Die 64-jährige Patientin hatte zuvor monatelang über gesundheitliche Probleme geklagt."}, {"speaker": "SPEAKER_08", "timestamp": [853.0, 859.0], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 30. August."}, {"speaker": "SPEAKER_20", "timestamp": [859.0, 863.0], "sentence": " Das Tief über dem östlichen Mitteleuropa"}], [{"speaker": "SPEAKER_20", "timestamp": [863.0, 865.26], "sentence": " zieht bis morgen Abend nach Finnland weiter."}, {"speaker": "SPEAKER_20", "timestamp": [865.26, 869.18], "sentence": " Damit Ende der Dauerregen in Süddeutschland spätestens morgen Nachmittag."}, {"speaker": "SPEAKER_20", "timestamp": [869.18, 875.78], "sentence": " Nach Mitternacht regnet es vor allem noch zwischen In- und Alpenrand sowie ganz im Osten und das auch noch am Vormittag."}, {"speaker": "SPEAKER_20", "timestamp": [875.78, 883.76], "sentence": " Sonst länger Sonne, aber auch dichte Wolken, die besonders am Nachmittag und vor allem im Westen und Nordwesten kräftige, teilweise gewittrige Schauer bringen."}, {"speaker": "SPEAKER_20", "timestamp": [883.76, 884.72], "sentence": " Vor allem im Westen und Nordwesten kräftige, teilweise gewittrige Schauer bringen."}, {"speaker": "SPEAKER_20", "timestamp": [884.72, 892.04], "sentence": " In der Nacht 15 bis 6 Grad, am Tag 15 Grad im Berchtesgadener Land, 23 Grad am Oberrhein."}, {"speaker": "SPEAKER_20", "timestamp": [892.04, 895.72], "sentence": " Am Donnerstag Schauer und örtlich Gewitter, vor allem im Norden und Osten."}, {"speaker": "SPEAKER_20", "timestamp": [895.72, 898.38], "sentence": " Vom Süden bis in die Mitte ist es oft trocken."}, {"speaker": "SPEAKER_20", "timestamp": [898.38, 902.32], "sentence": " Wechselhaft der Freitag Richtung Süden sieht es sonniger aus."}, {"speaker": "SPEAKER_20", "timestamp": [902.32, 911.12], "sentence": " Am Samstag Schauer und Gewitter in der Mitte, Richtung Norden und Süden länger Sonne bis 30 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [911.12, 924.44], "sentence": " Um 22.15 Uhr fragt Ingo Zamperoni Finanzminister Lindner in Meseberg, ob er wirklich bei seinem Nein zum Industriestrompreis bleiben will. Und wir sind auf der Ruhrtrianale, wo Zuschauer zu Häftlingen werden."}]]}