{"chapters": [{"start_time": 21, "end_time": 145}, {"start_time": 145, "end_time": 156}, {"start_time": 156, "end_time": 290}, {"start_time": 290, "end_time": 421}, {"start_time": 421, "end_time": 552}, {"start_time": 552, "end_time": 676}, {"start_time": 676, "end_time": 805}, {"start_time": 805, "end_time": 923}, {"start_time": 923, "end_time": 999}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 7.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [7.2, 17.18], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_08", "timestamp": [17.18, 20.66], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [20.66, 45.84], "sentence": " Das Bundesverfassungsgericht hat ein wichtiges Urteil für den Versorgungsausgleich nach einer Scheidung gesprochen. Danach sind die Regelungen zur Teilung der Betriebsrente zwar mit dem Grundgesetz vereinbar, kein Partner darf aber übermäßig benachteiligt werden. Aufgabe der Familiengerichte sei es, eine faire Lösung zu finden. In der Regel ziehen Frauen den kürzeren, wenn solche Ansprüche bei einer Trennung gesplittet werden."}, {"speaker": "SPEAKER_05", "timestamp": [45.84, 49.16], "sentence": " Termin bei der Anwältin im Scheidungsverfahren."}, {"speaker": "SPEAKER_05", "timestamp": [49.16, 54.3], "sentence": " Die Rentenansprüche der Ex-Partner müssen aufgeteilt werden, der sogenannte Versorgungsausgleich."}, {"speaker": "SPEAKER_05", "timestamp": [54.3, 59.66], "sentence": " Das kann ein böses Erwachen für den Ehepartner mit geringerem Einkommen sein, oft für die Ehefrau."}, {"speaker": "SPEAKER_05", "timestamp": [59.66, 63.0], "sentence": " Im konkreten Fall geht es um den Anspruch auf Betriebsrente."}, {"speaker": "SPEAKER_05", "timestamp": [63.0, 67.42], "sentence": " Der wird, wie alle Rentenansprüche, zwischen den Ehepartnern zur Hälfte geteilt."}, {"speaker": "SPEAKER_05", "timestamp": [67.42, 71.36], "sentence": " In der Praxis hat meistens die Frau einen Anspruch auf Ausgleich gegenüber dem Mann."}, {"speaker": "SPEAKER_05", "timestamp": [71.36, 78.72], "sentence": " In bestimmten Fällen kann der Rentenversicherungsträger verlangen, dass die Frau ihren Anteil bei einem anderen Träger anlegt als der Mann."}, {"speaker": "SPEAKER_05", "timestamp": [78.72, 89.0], "sentence": " Weil dort aber mit neuen Zinssätzen gerechnet wird, kann es sein, dass die Frau wegen dieses Transfers Verluste macht, manchmal nur noch halb so viel bekommt wie ihr Ex-Mann."}, {"speaker": "SPEAKER_05", "timestamp": [89.0, 92.0], "sentence": " Was er abgibt, kommt also nur zum Teil bei ihr an."}, {"speaker": "SPEAKER_05", "timestamp": [92.0, 101.0], "sentence": " Zu hohe Verluste beim Ausgleich der Betriebsrente würden aber gegen die Grundrechte der Betroffenen verstoßen, entschied heute das Bundesverfassungsgericht."}, {"speaker": "SPEAKER_04", "timestamp": [101.0, 110.38], "sentence": " Einer solch einseitigen Belastung der ausgleichsberechtigten Personen sind durch das Grundgesetz, auch wegen der faktischen Benachteiligung von Frauen, enge Grenzen gesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [110.38, 119.3], "sentence": " Die gesetzliche Regelung sei im Prinzip in Ordnung. Aber die Familiengerichte müssten in jedem Einzelfall sicherstellen, dass der Wertverlust sich in Grenzen hält."}, {"speaker": "SPEAKER_05", "timestamp": [119.3, 132.1], "sentence": " 10 Prozent weniger, das sei noch mit dem Grundrecht auf Eigentum vereinbar. Das ist ein wirklich klares Ergebnis, das für die Betroffenen ausgesprochen erfreulich ist."}, {"speaker": "SPEAKER_07", "timestamp": [132.1, 135.48], "sentence": " Das Gericht stärkt damit vor allem die Rechte geschiedener Frauen."}, {"speaker": "SPEAKER_05", "timestamp": [135.48, 143.98], "sentence": " In der Praxis dürfte auf Anwälte und Anwältinnen und die Familiengerichte nun eine Menge Arbeit zukommen, um den Versorgungsausgleich korrekt zu berechnen."}, {"speaker": "SPEAKER_08", "timestamp": [143.98, 151.8], "sentence": " Menge Arbeit zukommen, um den Versorgungsausgleich korrekt zu berechnen. Bund und Länder haben sich offenbar grundsätzlich darauf verständigt, die allgemeinen Corona-Kontaktbeschränkungen bis zum"}], [{"speaker": "SPEAKER_08", "timestamp": [151.8, 158.18], "sentence": " 29. Juni zu verlängern. Das berichtet die Deutsche Presseagentur. Zugleich steigen kurz vor Beginn der"}], [{"speaker": "SPEAKER_08", "timestamp": [158.18, 176.58], "sentence": " Ferienzeit die Hoffnungen bei Urlaubern und Tourismusbranche. Die Bundesregierung plant, die weltweite Reisewarnung für Touristen ab Mitte Juni für 31 europäische Staaten aufzuheben. Die Pläne werden derzeit innerhalb der Ministerien abgestimmt und mit den Regierungen der betreffenden Länder."}, {"speaker": "SPEAKER_15", "timestamp": [176.58, 187.52], "sentence": " Pompeji putzt sich für Sommergäste. Von 3. Juni an dürfen EU-Bürger wieder frei nach Italien reisen. Auch deutsche Touristen allerdings auf eigenes Risiko."}, {"speaker": "SPEAKER_15", "timestamp": [187.52, 191.7], "sentence": " Noch gilt eine weltweite Reisewarnung des deutschen Außenministeriums."}, {"speaker": "SPEAKER_15", "timestamp": [191.7, 197.54], "sentence": " Die will die Bundesregierung aber zum 15. Juni zumindest für Länder wie Italien beenden."}, {"speaker": "SPEAKER_22", "timestamp": [197.54, 207.24], "sentence": " Wenn die Pandemiebekämpfung weiterhin erfolgreich verläuft, besteht kein Grund mehr für eine generelle weltweite Reisewarnung."}, {"speaker": "SPEAKER_22", "timestamp": [207.24, 215.88], "sentence": " Wobei man immer damit rechnen muss, wenn es zu einem neuen Ausbruch einer 2. Welle kommt, wird man auch darauf wieder reagieren können müssen."}, {"speaker": "SPEAKER_15", "timestamp": [215.88, 219.42], "sentence": " Für 31 Länder soll keine Reisewarnung mehr gelten."}, {"speaker": "SPEAKER_15", "timestamp": [219.42, 225.5], "sentence": " Die 26 EU-Partner Deutschlands plus Großbritannien, Island, Norwegen, die Schweiz und Lichtenstein."}, {"speaker": "SPEAKER_15", "timestamp": [225.5, 233.7], "sentence": " Statt pauschaler Warnung gibt es dann Informationen zur Corona-Lage vor Ort, Zustimmung und Forderungen von Oppositionsparteien."}, {"speaker": "SPEAKER_03", "timestamp": [233.7, 242.68], "sentence": " Wenn ein Land jetzt niedrige Infektionszahlen zu verzeichnen hat, ein gutes Präventionskonzept vorweisen kann, dann gibt es für mich keinen Grund, warum weiter eine Reisewarnung aufrecht halten sollte."}, {"speaker": "SPEAKER_16", "timestamp": [242.68, 245.6], "sentence": " Es muss sich um Länder drehen."}, {"speaker": "SPEAKER_16", "timestamp": [245.6, 251.16], "sentence": " Wo klar ist, wir haben eine Nachvollziehbarkeit dessen, was an Infektionsrisiko da ist."}, {"speaker": "SPEAKER_16", "timestamp": [251.16, 259.28], "sentence": " Auf der anderen Seite muss es auch vergleichbare Standards geben, was Abstand halten angeht, was die Frage von Mund-Nasen-Schutz angeht."}, {"speaker": "SPEAKER_15", "timestamp": [259.28, 261.92], "sentence": " Bald ein Ende der globalen Reisewarnung."}, {"speaker": "SPEAKER_15", "timestamp": [261.92, 264.0], "sentence": " Die Touristikbranche atmet auf."}, {"speaker": "SPEAKER_15", "timestamp": [264.0, 266.62], "sentence": " Corona hat hier massive Einbußen gebracht. Aber es ist ein gutes Zeichen für die Reisewarnung. Die Touristikbranche atmet auf. Corona hat hier massive Einbußen gebracht."}, {"speaker": "SPEAKER_21", "timestamp": [266.62, 272.22], "sentence": " Aber es ist wirklich ein gutes Zeichen für die Reisewirtschaft, denn die leidet mit über 11 Milliarden Euro Umsatz."}, {"speaker": "SPEAKER_21", "timestamp": [272.22, 280.44], "sentence": " Ausfällen haben wir im Moment zu kämpfen und es ist ein gutes Zeichen für die Urlauber, die langsam Gewissheit dann bekommen, dass sie auch wirklich in den Urlaub fahren können."}, {"speaker": "SPEAKER_15", "timestamp": [280.44, 285.76], "sentence": " Für Reiseziele außerhalb von Europa, wie das R Rote Meer soll die Warnung vorerst bleiben."}, {"speaker": "SPEAKER_15", "timestamp": [285.76, 288.84], "sentence": " Nächste Woche will das Kabinett das Konzept beschließen."}, {"speaker": "SPEAKER_08", "timestamp": [288.84, 297.76], "sentence": " Neben der Lufthansa will der Bund mit der Bahn das zweite große deutsche Verkehrsunternehmen aus der Corona-Krise retten."}], [{"speaker": "SPEAKER_08", "timestamp": [297.76, 301.86], "sentence": " Dafür wurde heute ein Bündnis für unsere Bahn in Berlin präsentiert."}, {"speaker": "SPEAKER_08", "timestamp": [301.86, 306.68], "sentence": " Geplant ist eine Kapitalspritze von mindestens 5,5 Mrd. Euro."}, {"speaker": "SPEAKER_08", "timestamp": [306.68, 313.38], "sentence": " Im Gegenzug soll die Bahn in den kommenden 4 Jahren etwa 2 Mrd. Euro allein beim Personal einsparen."}, {"speaker": "SPEAKER_19", "timestamp": [313.38, 315.94], "sentence": " Putzen gegen die Krise."}, {"speaker": "SPEAKER_19", "timestamp": [315.94, 319.86], "sentence": " Verstärkte Hygiene in den Zügen, ein Kostenfaktor für die Bahn."}, {"speaker": "SPEAKER_19", "timestamp": [319.86, 324.68], "sentence": " Noch schlimmer das Geld, das fehlt, weil in den vergangenen Wochen nur noch wenige mitgefahren sind."}, {"speaker": "SPEAKER_19", "timestamp": [324.68, 327.16], "sentence": " Mit Milliardenverlusten rechnet die Bahn."}, {"speaker": "SPEAKER_19", "timestamp": [327.16, 332.74], "sentence": " Die Regierung will helfen in einem Bündnis mit Bahnspitze, Betriebsrat und Eisenbahnergewerkschaft."}, {"speaker": "SPEAKER_11", "timestamp": [332.74, 343.3], "sentence": " Dieses Bündnis ist der erste große Schritt, auch für die Öffentlichkeit zu dokumentieren, wir stehen zu unserer Bahn, wir stehen zu einer starken Schiene."}, {"speaker": "SPEAKER_19", "timestamp": [343.3, 349.82], "sentence": " Der Bund könnte nach derzeitigen Schätzungen 5,5 bis 6,7 Milliarden Euro Staatshilfe leisten."}, {"speaker": "SPEAKER_19", "timestamp": [349.82, 356.28], "sentence": " Außerdem soll die Verschuldungsgrenze für die Bahn angehoben werden, wenn Haushaltsausschuss im Bundestag und EU zustimmen."}, {"speaker": "SPEAKER_19", "timestamp": [356.28, 359.46], "sentence": " Und es soll keine Kürzungen von Investitionen geben."}, {"speaker": "SPEAKER_19", "timestamp": [359.46, 366.34], "sentence": " Teil der Bündnisverabredung, die Bahn will im Personalbereich in den nächsten vier Jahren bis zu zwei Milliarden Euro einsparen."}, {"speaker": "SPEAKER_19", "timestamp": [366.34, 368.86], "sentence": " Die Eisenbahner-Gewerkschaft beruhigt allerdings."}, {"speaker": "SPEAKER_13", "timestamp": [368.86, 378.36], "sentence": " Wir haben mit diesem heutigen Bündnis gesichert, dass es eben nicht zu einem befürchteten Stellenabbau kommt, der Kolleginnen und Kollegen belastet."}, {"speaker": "SPEAKER_19", "timestamp": [378.36, 385.56], "sentence": " Stattdessen soll gestraft und umorganisiert werden. Die andere Bahn-Gewerkschaft, die der Lokführer überzeugt, das allerdings nicht."}, {"speaker": "SPEAKER_07", "timestamp": [385.56, 399.96], "sentence": " Sie will nicht Teil des Bündnisses sein und betont, dass es einer grundlegenden Bahnreform bedarf und nicht einer vorschnellen Aktion, die lediglich Steuergelder in ein ineffizientes Unternehmen pumpt."}, {"speaker": "SPEAKER_19", "timestamp": [399.96, 404.26], "sentence": " Kein Weiter-so meint auch der Bundesrechnungshof in einem Bericht an den Bundestag."}, {"speaker": "SPEAKER_19", "timestamp": [404.26, 412.34], "sentence": " Neue Finanzhilfen für die Bahn dürfe es nur geben, um die Folgen der Corona-Krise auszugleichen, aber nicht, um bereits lange bestehende Löcher zu stopfen."}, {"speaker": "SPEAKER_19", "timestamp": [412.34, 419.96], "sentence": " Außerdem solle das Bundesverkehrsministerium Strukturveränderungen nicht nur ankündigen, sondern endlich auch angehen."}, {"speaker": "SPEAKER_08", "timestamp": [419.96, 429.56], "sentence": " Nachdem sich Bundesregierung und Lufthansa über milliardenschwere Hilfen in der Corona-Krise verständigt haben, ist nun die EU-Kommission am Zuge."}], [{"speaker": "SPEAKER_08", "timestamp": [429.56, 437.52], "sentence": " Denn nicht nur die Konkurrenten der Fluggesellschaft schauen kritisch auf die geplanten Staatshilfen, auch Brüssel muss dem Rettungsplan noch zustimmen."}, {"speaker": "SPEAKER_08", "timestamp": [437.52, 447.3], "sentence": " Insidern zufolge erwägt die Kommission Auflagen für die Lufthansa, zum Beispiel die Abgabe eines Teils der deutschen Start- und Landeslots an Konkurrenten."}, {"speaker": "SPEAKER_10", "timestamp": [447.3, 452.04], "sentence": " Flugzeuge, die nicht fliegen, das Geschäft liegt da nieder."}, {"speaker": "SPEAKER_10", "timestamp": [452.04, 454.84], "sentence": " Das allerdings gilt nicht nur für die Lufthansa."}, {"speaker": "SPEAKER_10", "timestamp": [454.84, 461.02], "sentence": " Auch andere Airlines wie die französische Air France kämpfen coronabedingt mit ähnlichen Problemen."}, {"speaker": "SPEAKER_10", "timestamp": [461.02, 466.0], "sentence": " Gerade erst hat die EU-Kommission die Beihilfen Frankreichs für die Air France durchgewinkt."}, {"speaker": "SPEAKER_10", "timestamp": [466.0, 470.0], "sentence": " Nun prüft sie den Umfang der deutschen Hilfen für die Lufthansa."}, {"speaker": "SPEAKER_10", "timestamp": [470.0, 477.0], "sentence": " Wenn Sie als Unternehmen Kapital bekommen, dann sind Sie in einer besseren Position als Ihr Wettbewerber."}, {"speaker": "SPEAKER_10", "timestamp": [477.0, 487.82], "sentence": " Deshalb diskutieren wir darüber, wie gehen wir um mit einer möglichen Wettbewerbsverfälschung, dass einige einen Vorsprung beim Wiederaufbau bekommen gegenüber ihren Konkurrenten."}, {"speaker": "SPEAKER_10", "timestamp": [487.82, 494.76], "sentence": " Das Handelsblatt hatte berichtet, die EU-Kommission wolle das Rettungspaket nur unter hohen Auflagen genehmigen."}, {"speaker": "SPEAKER_10", "timestamp": [494.76, 501.24], "sentence": " Demnach könnte die Lufthansa wertvolle Start- und Landerechte an den Hauptstandorten Frankfurt und München verlieren."}, {"speaker": "SPEAKER_10", "timestamp": [501.24, 504.72], "sentence": " Zu den Details will sich die EU-Kommission noch nicht äußern."}, {"speaker": "SPEAKER_10", "timestamp": [504.72, 511.66], "sentence": " Konkurrent Ryanair bezeichnet die Beihilfe für die Lufthansa als rechtswidrig und kündigt an, dagegen vorgehen zu wollen."}, {"speaker": "SPEAKER_10", "timestamp": [511.66, 525.12], "sentence": " Es ist zutiefst ironisch, dass die deutsche Regierung, die alle anderen EU-Länder über die Einhaltung der EU-Vorschriften belehrt, keine Hemmung hat, die Vorschriften über staatliche Beihilfen zu brechen, wenn es um die Lufthansa geht. Ryanair kritisiert auch die französischen Beihilfen zu brechen, wenn es um die Lufthansa geht."}, {"speaker": "SPEAKER_10", "timestamp": [525.12, 529.36], "sentence": " Ryanair kritisiert auch die französischen Beihilfen für die Air France."}, {"speaker": "SPEAKER_10", "timestamp": [529.36, 534.24], "sentence": " Noch ist gar nicht klar, ob die Kommission im Fall Lufthansa tatsächlich einschreitet."}, {"speaker": "SPEAKER_10", "timestamp": [534.24, 541.96], "sentence": " Unabhängig davon aber ist hier die Sorge groß, dass sich die wirtschaftlichen Ungleichgewichte in Europa noch weiter vergrößern."}, {"speaker": "SPEAKER_10", "timestamp": [541.96, 551.64], "sentence": " Denn die Corona-bedingten Staatsbeihilfen für die deutsche Wirtschaft allein sind laut Kommission so hoch wie die der anderen EU-Mitglieder zusammen."}, {"speaker": "SPEAKER_08", "timestamp": [551.64, 558.32], "sentence": " Frankreichs Präsident Macron hat angekündigt, dass der Staat die angeschlagene französische"}], [{"speaker": "SPEAKER_08", "timestamp": [558.32, 566.32], "sentence": " Autoindustrie mit mehr als 8 Milliarden Euro unterstützen wird. Laut Macron sollen so die Folgen der Corona-Pandemie abgemildert werden."}, {"speaker": "SPEAKER_08", "timestamp": [566.32, 572.62], "sentence": " Eine Milliarde Euro sind demnach vorgesehen, um Kaufprämien für Elektro- und Hybridfahrzeuge zu erhöhen."}, {"speaker": "SPEAKER_08", "timestamp": [572.62, 579.08], "sentence": " Die Verkaufszahlen für französische Automarken waren allein im April um knapp 90% eingebrochen."}, {"speaker": "SPEAKER_08", "timestamp": [579.08, 580.94], "sentence": " Chefsache."}, {"speaker": "SPEAKER_18", "timestamp": [580.94, 590.02], "sentence": " Präsident Macron will die französische Automobilindustrie nach einem dramatischen Absatzeinbruch zur Nummer 1 bei den Zukunftstechnologien machen."}, {"speaker": "SPEAKER_18", "timestamp": [590.02, 596.24], "sentence": " Beim Besuch eines Elektromotorherstellers präsentierte Macron einen 8 Milliarden Rettungsplan."}, {"speaker": "SPEAKER_14", "timestamp": [596.24, 605.04], "sentence": " Ein historischer Plan in einer historisch außergewöhnlich schwierigen Situation, die unser Land zu bewältigen hat."}, {"speaker": "SPEAKER_20", "timestamp": [605.04, 616.32], "sentence": " Nachdem der französische Automarkt um 90 Prozent infolge der Corona-Krise eingebrochen ist, sollen jetzt Kaufanreize geschaffen werden."}, {"speaker": "SPEAKER_18", "timestamp": [616.32, 621.52], "sentence": " Eine Abwrackprämie von bis zu 5000 Euro bereits ab dem 1. Juni."}, {"speaker": "SPEAKER_18", "timestamp": [621.52, 636.34], "sentence": " Beim Neukauf von Elektroautos wird es künftig bis zu 7.000 Euro Zuschuss geben, für Hybridautos 2.000 Euro. Frankreich macht sich für den ökologischen Umbau der gesamten Branche stark und setzt sich ein ehrgeiziges Ziel."}, {"speaker": "SPEAKER_18", "timestamp": [636.34, 645.78], "sentence": " Machen wir Frankreich zur Nummer 1 bei der Produktion sauberer Autotechnologien, indem wir eine Million solcher Fahrzeuge jährlich produzieren."}, {"speaker": "SPEAKER_18", "timestamp": [645.78, 665.08], "sentence": " Im Gegenzug verlangt die Regierung von Autokonzernen wie Renault, auf Werksschließungen zu verzichten und wieder mehr im eigenen Land zu produzieren. Die französische Regierung steht extrem unter Druck. Die Automobilbranche ist mit rund 900.000 Arbeitsplätzen eine Schlüsselindustrie."}, {"speaker": "SPEAKER_18", "timestamp": [665.08, 671.7], "sentence": " Macron will mit Milliardenhilfen das Schlimmste abwenden, doch Renault kämpft bereits ums Überleben."}, {"speaker": "SPEAKER_18", "timestamp": [671.7, 676.6], "sentence": " Schon am Freitag dürften Werksschließungen bekannt gegeben werden."}], [{"speaker": "SPEAKER_08", "timestamp": [676.6, 691.96], "sentence": " Viele Patienten haben in den vergangenen Wochen darauf verzichtet, zu Fachärzten zu gehen, offenbar aus Angst, sich mit Corona anzustecken. Aus einer Umfrage des Norddeutschen Rundfunks geht hervor, dass einige Mediziner bis zu 50 Prozent weniger Termine vergeben haben."}, {"speaker": "SPEAKER_08", "timestamp": [691.96, 699.04], "sentence": " Ärzteverbände warnen, dass die vermeintliche Vorsichtsmaßnahme für Patienten gefährliche Folgen haben könnte."}, {"speaker": "SPEAKER_01", "timestamp": [699.04, 702.44], "sentence": " Dieser Patient hat seinen Termin wahrgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [702.44, 707.9], "sentence": " Der 75-Jährige brauche dringend eine neue Herzklappe, stellt seine Ärztin bei der Untersuchung fest."}, {"speaker": "SPEAKER_21", "timestamp": [707.9, 709.7], "sentence": " Es schlägt noch."}, {"speaker": "SPEAKER_01", "timestamp": [709.7, 716.0], "sentence": " Doch in den vergangenen 2 Monaten herrschte oft Leere im Behandlungszimmer von Kardiologin Christina Brinkmann."}, {"speaker": "SPEAKER_01", "timestamp": [716.0, 723.24], "sentence": " Aus Angst vor dem Coronavirus trauten sich viele Patienten nicht in die Praxis, mit teils drastischen Folgen, z.B. bei einem jungen Mann."}, {"speaker": "SPEAKER_12", "timestamp": [723.24, 730.46], "sentence": " Von dem Patienten haben wir erfahren, dass er mit einem schweren Herzinfarkt auf einer Intensivstation in einem Krankenhaus liegt."}, {"speaker": "SPEAKER_01", "timestamp": [730.46, 735.78], "sentence": " Mit unklarem Ausgang, der anders hätte beeinflusst werden können, wenn der Patient gekommen wäre."}, {"speaker": "SPEAKER_01", "timestamp": [735.78, 739.62], "sentence": " Oft hätten aber auch Ärztetermine abgesagt, klagen Patienten."}, {"speaker": "SPEAKER_01", "timestamp": [739.62, 748.22], "sentence": " Laut einer NDR-Umfrage bei Berufsverbänden, Kassenärztlichen und Kassenzahnärztlichen Vereinigungen gingen die Facharztbesuche bundesweit deutlich zurück."}, {"speaker": "SPEAKER_01", "timestamp": [748.22, 753.94], "sentence": " Onkologen melden etwa für Behandlungstermine ihrer Patienten einen Rückgang von bis zu 30 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [753.94, 760.78], "sentence": " Bei Kardiologen sind es bis zu 50 Prozent. Zahnärzte schätzen sogar ein Minus von bis zu 80 Prozent."}, {"speaker": "SPEAKER_01", "timestamp": [760.78, 765.48], "sentence": " Der Bundesgesundheitsminister mahnt. Das besorgt mich sehr."}, {"speaker": "SPEAKER_14", "timestamp": [765.48, 772.04], "sentence": " Chronisch Kranke, auch akut Kranke brauchen den Arzt, brauchen den Besuch in der Praxis und in der Klinik."}, {"speaker": "SPEAKER_14", "timestamp": [772.04, 777.46], "sentence": " Ich kann sie nur auffordern und ermuntern, zum Arzt zu gehen, wenn sie ihn brauchen."}, {"speaker": "SPEAKER_01", "timestamp": [777.46, 782.96], "sentence": " Nun müssten versäumte Termine schnell aufgeholt werden, fordert die Kassenärztliche Bundesvereinigung."}, {"speaker": "SPEAKER_09", "timestamp": [782.96, 792.52], "sentence": " Wenn jeder meint, er kann den im 2 zweiten Halbjahr 2020 nachholen, dass das Engpässe in Praxen geben wird, ist völlig klar, weil natürlich sich die Patientenzahl dann auf sechs Monate komprimieren will."}, {"speaker": "SPEAKER_09", "timestamp": [792.52, 798.0], "sentence": " Insofern raten wir dringend, schon bei Zeiten diese Termine zu machen und im Zweifel auch jetzt schon die Praxen aufzusuchen."}, {"speaker": "SPEAKER_01", "timestamp": [798.0, 802.38], "sentence": " Auch Kardiologin Brinkmann appelliert an ihre Patienten, in die Praxis zu kommen."}, {"speaker": "SPEAKER_01", "timestamp": [802.38, 805.0], "sentence": " Jeder Akutfall könne behandelt werden."}], [{"speaker": "SPEAKER_08", "timestamp": [805.0, 811.28], "sentence": " Im bundesweiten Kindesmissbrauchsfall Bergisch Gladbach ist das 1. Urteil gefallen."}, {"speaker": "SPEAKER_08", "timestamp": [811.28, 818.22], "sentence": " Ein 27 Jahre alter Soldat ist zu 10 Jahren Haft verurteilt und in die geschlossene Psychiatrie eingewiesen worden."}, {"speaker": "SPEAKER_08", "timestamp": [818.22, 822.86], "sentence": " Er hatte den Missbrauch von 4 kleinen Kindern in mehr als 30 Fällen gestanden."}, {"speaker": "SPEAKER_08", "timestamp": [822.86, 827.36], "sentence": " Der komplexe Fall war durch Ermittlungen in Bergisch Gladbach ins Rollen gekommen."}, {"speaker": "SPEAKER_08", "timestamp": [827.36, 830.44], "sentence": " Verdächtige gibt es inzwischen in allen Bundesländern."}, {"speaker": "SPEAKER_02", "timestamp": [830.44, 835.04], "sentence": " Unter seinen Opfern, seine eigene Tochter und seinen Stiefsohn."}, {"speaker": "SPEAKER_02", "timestamp": [835.04, 841.08], "sentence": " Bastian S. ist schuldig gesprochen worden, sie und zwei weitere Kinder teils schwer sexuell missbraucht zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [841.08, 846.54], "sentence": " Das Landgericht Klebe sieht im verurteilten Soldaten aus Kamp-Lindfort eine Gefahr für die Allgemeinheit."}, {"speaker": "SPEAKER_00", "timestamp": [846.54, 861.26], "sentence": " Daher das Urteil zehn Jahre Haft und die sofortige Einweisung in die geschlossene Psychiatrie. Die Kammer geht dabei davon aus, dass die Unterbringung in einem psychiatrischen Krankenhaus über einen sehr langen Zeitraum erfolgen wird, sodass ein Vorwegvollzug hier nicht sinnvoll erscheint."}, {"speaker": "SPEAKER_02", "timestamp": [861.26, 866.42], "sentence": " Es ist das erste Urteil in einem Missbrauchs- und Kinderpornografiefall in einer so großen Dimension."}, {"speaker": "SPEAKER_02", "timestamp": [866.42, 870.3], "sentence": " Im vergangenen Herbst stießen die Ermittler auf eine online agierende Gruppe."}, {"speaker": "SPEAKER_02", "timestamp": [870.3, 875.86], "sentence": " Es begann Ende Oktober mit der Festnahme eines Familienvaters in der Nähe dieses Spielplatzes in Bergisch Gladbach."}, {"speaker": "SPEAKER_02", "timestamp": [875.86, 878.96], "sentence": " Datenträger wurden beschlagnahmt, Chats ausgewertet."}, {"speaker": "SPEAKER_02", "timestamp": [878.96, 882.26], "sentence": " So kamen die Ermittler auch dem verurteilten Soldaten auf die Spur."}, {"speaker": "SPEAKER_02", "timestamp": [882.26, 885.72], "sentence": " Und es tauchten im Laufe der Ermittlungen immer mehr Tatverdächtige auf."}, {"speaker": "SPEAKER_06", "timestamp": [885.72, 889.52], "sentence": " Wir haben bundesweit etwa 70 identifizierte Tatverdächtige."}, {"speaker": "SPEAKER_06", "timestamp": [889.52, 898.26], "sentence": " Wir haben sehr viele Indizien auf weitere Beschuldigte, wo eine abschließende Identifizierung noch ausschließt."}, {"speaker": "SPEAKER_06", "timestamp": [898.26, 905.08], "sentence": " Aber wir werden in den nächsten Wochen und Monaten auch noch weitere Personen identifizieren und dann einem Strafverfahren zuführen können."}, {"speaker": "SPEAKER_02", "timestamp": [905.08, 913.68], "sentence": " Immer wieder finden die Ermittler in Chats kinderpornografisches Material und lesen, wie sich Teilnehmer auch jetzt noch online zu Missbrauchstaten verabreden."}, {"speaker": "SPEAKER_02", "timestamp": [913.68, 917.14], "sentence": " Heute wurde bekannt, dass 2 weitere Männer festgenommen wurden."}, {"speaker": "SPEAKER_02", "timestamp": [917.14, 920.98], "sentence": " Die Ermittlungen und Auswertungen sollen Monate, vielleicht Jahre dauern."}, {"speaker": "SPEAKER_08", "timestamp": [920.98, 927.94], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 27. Mai."}], [{"speaker": "SPEAKER_20", "timestamp": [927.94, 931.66], "sentence": " Aus Skandinavien strömt weiter kühle Luft zu uns."}, {"speaker": "SPEAKER_20", "timestamp": [931.66, 935.9], "sentence": " Entlang des Rheins wird sie aber von der Sonne auf sommerliche Werte erwärmt."}, {"speaker": "SPEAKER_20", "timestamp": [935.9, 938.46], "sentence": " Heute Nacht klart es verbreitet auf."}, {"speaker": "SPEAKER_20", "timestamp": [938.46, 941.86], "sentence": " Nur über den Norden und Nordosten ziehen einige Wolkenfelder."}, {"speaker": "SPEAKER_20", "timestamp": [941.86, 945.76], "sentence": " Morgen ist es im Süden und Südwesten fast durchweg sonnig."}, {"speaker": "SPEAKER_20", "timestamp": [945.76, 952.3], "sentence": " Vom Norden bis in die Mitte gibt es neben Sonnenschein auch zeitweise Wolken. Bis zum Abend bleibt es aber meist trocken."}, {"speaker": "SPEAKER_20", "timestamp": [952.3, 961.36], "sentence": " Heute Nacht kühlt es ab auf Werte zwischen 11 und 2 Grad. Morgen werden an der Nordsee 14, am Rhein 25 Grad erreicht."}, {"speaker": "SPEAKER_20", "timestamp": [961.36, 966.84], "sentence": " Am Donnerstag viel Sonne, südlich der Donau mehr Wolken und etwas Regen."}, {"speaker": "SPEAKER_20", "timestamp": [966.84, 973.06], "sentence": " Freitag und Samstag nach Norden und Osten hin einige Wolken und örtlich Schauer, sonst weiter oft sonnig."}, {"speaker": "SPEAKER_08", "timestamp": [973.06, 979.32], "sentence": " Karin Miosga hat um 22.15 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [979.32, 985.0], "sentence": " Alle Kinder wieder rein. Warum Kitas und Grundschulen in Baden-Württemberg bald vollständig öffnen."}, {"speaker": "SPEAKER_08", "timestamp": [985.0, 990.0], "sentence": " Und von Gewinnern und Verlierern, wie die Corona-Krise den Einzelhandel verändert."}, {"speaker": "SPEAKER_08", "timestamp": [990.0, 992.0], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}