{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 175}, {"start_time": 175, "end_time": 289}, {"start_time": 289, "end_time": 401}, {"start_time": 401, "end_time": 431}, {"start_time": 431, "end_time": 550}, {"start_time": 550, "end_time": 642}, {"start_time": 642, "end_time": 813}, {"start_time": 813, "end_time": 834}, {"start_time": 834, "end_time": 913}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.46], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.46, 17.44], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [17.44, 20.66], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.66, 25.5], "sentence": " Neben den steigenden Kosten für Gas geraten jetzt die hohen Strompreise in den"}], [{"speaker": "SPEAKER_03", "timestamp": [25.5, 30.92], "sentence": " Fokus. Vergleichsportale rechnen damit, dass auch Strom in den kommenden Monaten noch teurer wird."}, {"speaker": "SPEAKER_03", "timestamp": [30.92, 49.0], "sentence": " Verbraucherschützer fordern, Kundinnen und Kunden zu entlasten. Auch Wirtschaftsminister Habeck will die Mehrausgaben von Haushalten und Industrie in Grenzen halten. Dafür plant er zum Beispiel, den Strom vom Gaspreis zu entkoppeln. Denn Gas gibt als zurzeit teuerster Energieträger den Kurs am Strommarkt vor."}, {"speaker": "SPEAKER_07", "timestamp": [49.0, 56.0], "sentence": " Hier an der Leipziger Strombörse entscheidet sich für Millionen Stromkunden die Höhe ihrer Rechnung."}, {"speaker": "SPEAKER_07", "timestamp": [56.0, 60.0], "sentence": " Über den Handel decken die Stromversorger einen Großteil ihres Bedarfes."}, {"speaker": "SPEAKER_07", "timestamp": [60.0, 68.06], "sentence": " In welcher Reihenfolge die Strom produzierenden Kraftwerke eingesetzt werden, regelt das Merited-Order-it Order Prinzip abhängig vom Preis."}, {"speaker": "SPEAKER_07", "timestamp": [68.06, 73.62], "sentence": " Zuerst werden die kostengünstigsten eingesetzt, das sind die, die auf erneuerbare Energie setzen."}, {"speaker": "SPEAKER_07", "timestamp": [73.62, 84.6], "sentence": " Dann kommen zur Zeit noch Atomkraftwerke, gefolgt von Kohlestrom und zum Schluss die Gaskraftwerke, deren Strom am teuersten ist. Nach deren Preis werden allerdings alle Anbieter bezahlt."}, {"speaker": "SPEAKER_07", "timestamp": [84.6, 81.9], "sentence": " dass der Strom am teuersten ist."}, {"speaker": "SPEAKER_07", "timestamp": [81.9, 85.52], "sentence": " Nach deren Preis werden allerdings alle Anbieter bezahlt."}, {"speaker": "SPEAKER_07", "timestamp": [85.52, 96.12], "sentence": " Führt das Merit-Order-Prinzip im Idealfall dazu, dass teure Anbieter nach und nach aus dem Markt verdrängt werden, verhilft es zurzeit den Erzeugern mit niedrigen Kosten zu extra Profiten."}, {"speaker": "SPEAKER_07", "timestamp": [96.12, 100.16], "sentence": " Dies hat auch das zuständige Bundeswirtschaftsministerium im Blick."}, {"speaker": "SPEAKER_07", "timestamp": [100.16, 106.86], "sentence": " Wir wollen vielmehr eine grundlegende Reform, um die Entwicklung der Endkundenpreise für Strom vom steigenden Gaspreis zu entkoppeln."}, {"speaker": "SPEAKER_07", "timestamp": [106.86, 113.24], "sentence": " Das heißt, die Merit Order bleibt, aber wir ändern die problematischen Effekte der Merit Order für Stromkunden."}, {"speaker": "SPEAKER_07", "timestamp": [113.24, 118.96], "sentence": " Dies wäre ein Eingriff in die Strompreisgestaltung. Für Wirtschaftswissenschaftler der falsche Weg."}, {"speaker": "SPEAKER_10", "timestamp": [118.96, 140.06], "sentence": " Wenn der Staat die Menschen kompensieren will, also schützen will, vor allem Menschen mit wenig Einkommen, dann ist der beste Weg, dass der Preis die wirkliche Knappheit reflektiert und der Staat dann den Menschen Transfers gibt, Geld direkt in die Tasche, damit sie selber entscheiden können, brauche ich das Gas zu dem hohen Preis oder kann ich ausweichen auf andere Dinge."}, {"speaker": "SPEAKER_07", "timestamp": [140.06, 145.06], "sentence": " Bisher hat die Regierung da ein Energiegeld von 300 Euro für alle vorgesehen."}, {"speaker": "SPEAKER_07", "timestamp": [145.06, 148.12], "sentence": " Sozial unausgewogen findet das die Union."}, {"speaker": "SPEAKER_06", "timestamp": [148.12, 158.3], "sentence": " Ich plädiere erneut dafür, dass wir diese Hilfen, die wir geben müssen, auf die unteren Einkommen konzentrieren, die sich diese erhöhten Energiepreise einfach nicht leisten können."}, {"speaker": "SPEAKER_07", "timestamp": [158.3, 169.4], "sentence": " Der Bundeswirtschaftsminister steht vor einer schwierigen Herausforderung. Sollte er die Extraprofite der günstigen Stromerzeuger abschöpfen, wäre dies eine Art Übergewinnsteuer, die es bekanntlich mit der FDP nicht zu machen."}, {"speaker": "SPEAKER_07", "timestamp": [169.4, 174.64], "sentence": " Die dürfte auch Vorbehalte haben gegen eine Entlastung, die Besserverdiener nicht bekommen."}, {"speaker": "SPEAKER_03", "timestamp": [174.64, 181.3], "sentence": " In der Diskussion über ein Nachfolgeangebot für das 9-Euro-Ticket forderte Deutsche Städtetag"}], [{"speaker": "SPEAKER_03", "timestamp": [181.3, 190.0], "sentence": " ein Ende des Gezerres zwischen Bund und Ländern. Beide müssten eine Anschlusslösung gemeinsam finanzieren, sagte Hauptgeschäftsführer Dedy."}, {"speaker": "SPEAKER_03", "timestamp": [190.0, 193.0], "sentence": " Das vergünstigte Angebot läuft in 4 Tagen aus."}, {"speaker": "SPEAKER_03", "timestamp": [193.0, 199.0], "sentence": " In mehreren deutschen Städten gab es heute einen Aktionstag für ein dauerhaft verbilligtes Ticket."}, {"speaker": "SPEAKER_17", "timestamp": [199.0, 203.0], "sentence": " Sie wollen mit dem 9-Euro-Ticket weiterfahren."}, {"speaker": "SPEAKER_17", "timestamp": [203.0, 207.52], "sentence": " Dafür demonstrieren heute bundesweit, wie hier in Mainz, viele Menschen."}, {"speaker": "SPEAKER_01", "timestamp": [207.52, 218.82], "sentence": " Ich finde das 9-Euro-Ticket prima, weil es ein Weg ist, ältere Leute, die ans Auto gewöhnt sind, an die Nutzung des ÖPNV zu gewöhnen."}, {"speaker": "SPEAKER_17", "timestamp": [218.82, 227.0], "sentence": " Organisiert hat den Aktionstag, auch in Frankfurt, ein Bündnis u.a. aus Parteien und Klimaaktivisten."}, {"speaker": "SPEAKER_17", "timestamp": [227.0, 232.0], "sentence": " Am letzten Wochenende nutzten noch mal viele Reisende das günstige Monatsticket."}, {"speaker": "SPEAKER_17", "timestamp": [232.0, 235.0], "sentence": " Volle Bahnhöfe, wie hier in Koblenz."}, {"speaker": "SPEAKER_09", "timestamp": [235.0, 238.0], "sentence": " In 2 Züge kamen wir schon nicht rein."}, {"speaker": "SPEAKER_09", "timestamp": [238.0, 242.0], "sentence": " Ich musste schon 2 Stunden stehen im Zug und habe keinen Platz mehr bekommen."}, {"speaker": "SPEAKER_17", "timestamp": [242.0, 246.5], "sentence": " Der Deutsche Städtetag fordert deshalb mehr als nur eine Nachfolgelösung."}, {"speaker": "SPEAKER_16", "timestamp": [246.5, 250.02], "sentence": " Die Herausforderung, die da drinsteckt, ist gigantisch groß."}, {"speaker": "SPEAKER_16", "timestamp": [250.02, 257.18], "sentence": " Sie wird sich nicht alleine mit dem Ticket lösen lassen, sondern sie braucht auch neue Busse, neue Bahnen, neue Strukturen."}, {"speaker": "SPEAKER_16", "timestamp": [257.18, 259.9], "sentence": " Da lohnt aber jeder Euro."}, {"speaker": "SPEAKER_17", "timestamp": [259.9, 268.0], "sentence": " Verkehrsexperten fordern v.a. mehr Investitionen im ländlichen Raum und bewerten solche Bilder nicht nur negativ. Verkehrsexperten fordern vor allem mehr Investitionen im ländlichen Raum und bewerten solche Bilder nicht nur negativ."}, {"speaker": "SPEAKER_12", "timestamp": [268.0, 273.0], "sentence": " Volle Züge sind ja grundsätzlich nichts Schlechtes, sondern eher was Gutes."}, {"speaker": "SPEAKER_12", "timestamp": [273.0, 282.0], "sentence": " Wenn in diesen vollen Zügen möglichst viele Menschen sitzen, die früher im Auto gesessen haben, dann ist das voll im Sinne der Klimapolitik."}, {"speaker": "SPEAKER_17", "timestamp": [282.0, 285.48], "sentence": " Das 9-Euro-Ticket, es endet am Mittwoch, vorerst ohne bundesweite Nachfolgeregelung."}, {"speaker": "SPEAKER_03", "timestamp": [285.48, 290.64], "sentence": " Ein Abkommen für mehr Umweltschutz auf hoher See"}], [{"speaker": "SPEAKER_16", "timestamp": [290.64, 293.04], "sentence": " ist erneut nicht zustande gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [293.04, 301.16], "sentence": " Verhandlungen am Sitz der Vereinten Nationen in New York brachten keine Einigung und sollen erst in einigen Monaten fortgesetzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [301.16, 304.08], "sentence": " Zur hohen See gehören etwa zwei Drittel der Ozeane."}, {"speaker": "SPEAKER_05", "timestamp": [304.08, 328.38], "sentence": " Dort gelten internationales Seerecht sowie weitere Abkommen, einigen Monaten fortgesetzt werden. Zur Hohen See gehören etwa zwei Drittel der Ozeane. Dort gelten internationales Seerecht sowie weitere Abkommen, die aber beim Umweltschutz als lückenhaft kritisiert werden. Die Hohe See ist so etwas wie der wilde Westen der Weltmeere. Ein weitgehend rechtsfreier Raum, der zwei Drittel aller Ozeane umfasst. Nach dem UN-Seerechtsübereinkommen beginnt die Hohe See außerhalb der Wirtschaftszone eines Staates, 200 Seemeilen von der nächsten Küste entfernt."}, {"speaker": "SPEAKER_05", "timestamp": [328.38, 330.48], "sentence": " Ihr Zustand lässt zu wünschen übrig."}, {"speaker": "SPEAKER_05", "timestamp": [330.48, 333.48], "sentence": " Verschmutzung und Überfischung gefährden die Artenvielfalt."}, {"speaker": "SPEAKER_05", "timestamp": [333.48, 339.88], "sentence": " Die Vereinten Nationen ringen seit 15 Jahren um ein globales Abkommen zum Schutz der Hochsee."}, {"speaker": "SPEAKER_05", "timestamp": [339.88, 342.38], "sentence": " Die jetzige Verhandlungsrunde war bereits die 5."}, {"speaker": "SPEAKER_05", "timestamp": [342.38, 345.02], "sentence": " Schon im Vorfeld galten die Gespräche als schwierig."}, {"speaker": "SPEAKER_05", "timestamp": [345.02, 352.94], "sentence": " Zu weit lagen die Positionen der Teilnehmerländer auseinander, v.a. bei Themen wie der Aufteilung von Gewinnen aus dem Abbau von Rohstoffen."}, {"speaker": "SPEAKER_05", "timestamp": [352.94, 357.96], "sentence": " Aus deutscher Sicht waren die vergangenen 2 Wochen anstrengend, aber konstruktiv."}, {"speaker": "SPEAKER_05", "timestamp": [357.96, 361.22], "sentence": " Es habe zwar keine Einigung gegeben, aber Fortschritte."}, {"speaker": "SPEAKER_09", "timestamp": [361.22, 365.02], "sentence": " Natürlich wären wir auch gerne zum Abschluss gekommen."}, {"speaker": "SPEAKER_09", "timestamp": [365.02, 366.12], "sentence": " Deswegen waren wir ja hier."}, {"speaker": "SPEAKER_09", "timestamp": [366.12, 371.32], "sentence": " Und natürlich wissen wir um die Dringlichkeit des Meeresschutzes."}, {"speaker": "SPEAKER_09", "timestamp": [371.32, 376.62], "sentence": " Und deshalb ist es auch ganz wichtig, dass wir das jetzt bald zustande kriegen, das Abkommen."}, {"speaker": "SPEAKER_05", "timestamp": [376.62, 380.04], "sentence": " Umweltschützer reagierten enttäuscht auf das erneute Scheitern."}, {"speaker": "SPEAKER_05", "timestamp": [380.04, 385.46], "sentence": " Sie werfen wohlhabenden Ländern wie den Vereinigten Staaten vor, nicht schnell genug Kompromisse einzugehen."}, {"speaker": "SPEAKER_14", "timestamp": [385.46, 392.0], "sentence": " Ich glaube, dass der globale Norden sich hätte bewegen müssen, die reichen Industriestraaten."}, {"speaker": "SPEAKER_14", "timestamp": [392.0, 396.2], "sentence": " Und das haben sie nicht. Erst viel zu spät sind sie richtig in die Verhandlungen eingestiegen."}, {"speaker": "SPEAKER_05", "timestamp": [396.2, 400.34], "sentence": " Die Gespräche sollen möglicherweise noch in diesem Jahr wieder aufgenommen werden."}, {"speaker": "SPEAKER_03", "timestamp": [400.34, 406.2], "sentence": " Die jüngsten Spannungen zwischen Serbien und dem Kosovo haben sich durch Vermittlung der"}], [{"speaker": "SPEAKER_03", "timestamp": [406.2, 423.82], "sentence": " Europäischen Union entschärft. Der Außenbeauftragte Borrell teilte mit, beide Seiten hätten sich geeinigt und wollten die Ausweispapiere gegenseitig anerkennen. Zuletzt hatte Serbien die Einreise für Kosovaren erschwert. Das Kosovo hatte umgekehrt ähnliche Pläne. An der Grenze gab es Zusammenstöße."}, {"speaker": "SPEAKER_03", "timestamp": [423.82, 430.62], "sentence": " Das Verhältnis beider Länder ist angespannt, seit sich das Kosovo 2008 unabhängig von Serbien erklärt hat."}, {"speaker": "SPEAKER_03", "timestamp": [430.62, 438.12], "sentence": " Papst Franziskus hat bei einer Zeremonie im Petersdom 20 neue Kardinäle ernannt. Damit"}], [{"speaker": "SPEAKER_03", "timestamp": [438.12, 446.44], "sentence": " wächst sein wichtigstes Beratergremium, das Kardinalskollegium, auf 226 Geistliche. Ein Deutscher ist nicht unter den Neuberufenen."}, {"speaker": "SPEAKER_03", "timestamp": [446.44, 456.2], "sentence": " Die heute Benannten kommen z.T. aus Ländern und Regionen, die noch nie einen Kardinal gestellt hatten, wie Paraguay, Osttimor oder das brasilianische Amazonasgebiet."}, {"speaker": "SPEAKER_08", "timestamp": [456.2, 459.92], "sentence": " Hier findet eine Machtverschiebung statt."}, {"speaker": "SPEAKER_08", "timestamp": [459.92, 464.32], "sentence": " Von den 20 neu ernannten Kardinälen kommt nur eine Minderheit aus Europa."}, {"speaker": "SPEAKER_08", "timestamp": [464.32, 470.2], "sentence": " Traditionelle Kardinalssitze wie Paris oder Turin gehen leer aus. Asien und Afrika holen auf."}, {"speaker": "SPEAKER_08", "timestamp": [470.2, 474.26], "sentence": " Und der Papst geht an die Peripherie der Weltkirche Mongolei."}, {"speaker": "SPEAKER_08", "timestamp": [474.26, 481.38], "sentence": " Dort lebt und birgt der Jüngste der Neuen, der 48-jährige Giorgio Marengo. Seine Gemeinde hat knapp 1500 Mitglieder."}, {"speaker": "SPEAKER_00", "timestamp": [481.38, 485.48], "sentence": " Die Ernennung hat für uns eine sehr große Bedeutung, vor allem für das kleine Land."}, {"speaker": "SPEAKER_13", "timestamp": [485.48, 491.04], "sentence": " Denn es bedeutet, dass diese kleine Gemeinschaft dem Nachfolger Pietri am Herzen liegt."}, {"speaker": "SPEAKER_08", "timestamp": [491.04, 498.28], "sentence": " Der Papst ernennt Kardinäle, die seinen Reformkurs unterstützen, wie den US-Amerikaner Walter McElroy aus San Diego."}, {"speaker": "SPEAKER_08", "timestamp": [498.28, 507.18], "sentence": " Der setzt sich für soziale Gerechtigkeit ein und gegen politische Instrumentalisierung von Religion, beispielsweise beim Thema Abtreibung."}, {"speaker": "SPEAKER_08", "timestamp": [507.18, 518.48], "sentence": " Und so hoffe ich, dem Papst bei den eingeleiteten Reformen helfen zu können und mit ihm zusammenzuarbeiten, für mehr Gerechtigkeit, Synodalität und eine neue Kultur in der Kirche."}, {"speaker": "SPEAKER_04", "timestamp": [518.48, 528.32], "sentence": " 16 dieser neuen Kardinäle werden den nächsten Papst mitwählen, als Mitglieder des Wahlkollegs Conclave."}, {"speaker": "SPEAKER_03", "timestamp": [528.32, 531.9], "sentence": " Damit stellt Franziskus wichtige Weichen für seine Nachfolge."}, {"speaker": "SPEAKER_04", "timestamp": [531.9, 537.9], "sentence": " Für jeden Papst ist die Ernennung von Kardinälen eines der stärksten Regierungsmittel, um die Zukunft mitzubestimmen."}, {"speaker": "SPEAKER_03", "timestamp": [537.9, 548.82], "sentence": " Die Kirche steht vor schwierigen Herausforderungen, kämpft mit Skandalen und Kirchenaustritten. Bis Dienstag wollen die Kardinäle in Rom beraten."}, {"speaker": "SPEAKER_04", "timestamp": [548.82, 554.62], "sentence": " Über Deutschland sind gestern bis in die Nacht hinein heftige Unwetter hinweggezogen."}], [{"speaker": "SPEAKER_08", "timestamp": [554.62, 561.32], "sentence": " Betroffen waren vor allem der Osten und der Süden. So wurden in Bayern bei schweren Gewittern Keller und Straßen überflutet."}, {"speaker": "SPEAKER_12", "timestamp": [561.32, 568.08], "sentence": " Die Feuerwehr war im Dauereinsatz. Auch in Baden-Württemberg machten Gewitter mit Blitzeinschlag den Helfern zu schaffen."}, {"speaker": "SPEAKER_13", "timestamp": [568.08, 572.0], "sentence": " In der Nähe von Karlsruhe geriet dadurch eine Lagerhalle in Brand."}, {"speaker": "SPEAKER_08", "timestamp": [572.0, 577.18], "sentence": " Als die Feuerwehr eintraf, stand die Lagerhalle schon voll in Flammen."}, {"speaker": "SPEAKER_08", "timestamp": [577.18, 581.82], "sentence": " Der Brand griff auf eine Lackiererei über, in der Gasflaschen explodierten."}, {"speaker": "SPEAKER_03", "timestamp": [581.82, 583.54], "sentence": " Verletzt wurde niemand."}, {"speaker": "SPEAKER_04", "timestamp": [583.54, 586.8], "sentence": " Der Sachschaden könnte nach ersten Schätzungen in die Millionen gehen."}, {"speaker": "SPEAKER_04", "timestamp": [586.8, 590.1], "sentence": " Anwohnerinnen und Anwohner wurden in Sicherheit gebracht."}, {"speaker": "SPEAKER_04", "timestamp": [590.1, 594.52], "sentence": " Bei Pforzheim wurde die Autobahn A8 teilweise gesperrt."}, {"speaker": "SPEAKER_04", "timestamp": [594.52, 599.14], "sentence": " Regenwasser, Schlamm und Geröll blockierten eine Auffahrt und eine Fahrbahn."}, {"speaker": "SPEAKER_04", "timestamp": [599.14, 603.98], "sentence": " Auch in Franken und in der Oberpfalz standen viele Straßen unter Wasser."}, {"speaker": "SPEAKER_04", "timestamp": [603.98, 609.56], "sentence": " Häuser und hunderte Keller liefen voll. Die Gewitter waren nach der Trockenheit besonders heftig."}, {"speaker": "SPEAKER_02", "timestamp": [609.56, 614.02], "sentence": " Jetzt kam es tatsächlich dazu, dass die Luft angefeuchtet wurde."}, {"speaker": "SPEAKER_02", "timestamp": [614.02, 618.42], "sentence": " Sie war sehr labil, gewitterwillig und dann gab es diese krassen Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [618.42, 624.22], "sentence": " Übrigens auch deswegen krass, weil sich in der Atmosphäre sonst wenig tat. Es gab also nicht viel Wind."}, {"speaker": "SPEAKER_02", "timestamp": [624.22, 629.1], "sentence": " Die Gewitter, die es gab, blieben an Ort und Stelle, haben dort sehr viel Regen verursacht."}, {"speaker": "SPEAKER_02", "timestamp": [629.1, 632.48], "sentence": " Und anderen Orten daneben war es weiterhin trocken."}, {"speaker": "SPEAKER_04", "timestamp": [632.48, 636.84], "sentence": " Nicht nur im Süden Deutschlands, auch in der Mitte und im Osten gab es Unwetter."}, {"speaker": "SPEAKER_04", "timestamp": [636.84, 640.78], "sentence": " In Berlin mussten mehrere Großveranstaltungen abgesagt werden."}, {"speaker": "SPEAKER_03", "timestamp": [640.78, 644.74], "sentence": " In der Fußball-Bundesliga hat Union Berlin"}], [{"speaker": "SPEAKER_13", "timestamp": [644.74, 666.76], "sentence": " bei Aufsteiger Schalke mit 6 zu 1 gewonnen. Die Berliner erzielten damit den dritten Sieg am vierten Spieltag und eroberten vorläufig den ersten Tabellenplatz. Union Berlin hüpft geradezu von Erfolg zu Erfolg. Bei den blau-weißen Schalkern gehen die Köpenicker früh in Führung. Morten Torsby bei seinem Startelfdebüt mit dem 0 zu 1 nach 6 Minuten."}, {"speaker": "SPEAKER_13", "timestamp": [666.76, 672.94], "sentence": " Das Handspiel von Robin Knoche beschert S04 nach einer halben Stunde den Ausgleich."}, {"speaker": "SPEAKER_13", "timestamp": [672.94, 675.7], "sentence": " Elfmeter Marius Bülter, 1 zu 1."}, {"speaker": "SPEAKER_13", "timestamp": [675.7, 679.04], "sentence": " Der Aufsteiger danach aber vor allem defensiv zu naiv."}, {"speaker": "SPEAKER_13", "timestamp": [679.04, 682.96], "sentence": " Geraldo Becker abgefälscht, die erneute Führung für Union."}, {"speaker": "SPEAKER_13", "timestamp": [682.96, 686.0], "sentence": " Und es kommt noch schlimmer für die Schalker."}, {"speaker": "SPEAKER_13", "timestamp": [686.0, 688.0], "sentence": " Sekunden vor der Pause."}, {"speaker": "SPEAKER_13", "timestamp": [688.0, 690.0], "sentence": " Yannick Cabrera mit 115 kmh zum 1-3."}, {"speaker": "SPEAKER_13", "timestamp": [690.0, 694.0], "sentence": " Nach 45 Minuten die Berliner im Grunde schon durch."}, {"speaker": "SPEAKER_13", "timestamp": [694.0, 697.0], "sentence": " Das wird 18 Sekunden nach Wiederanpfiff dann zur Gewissheit."}, {"speaker": "SPEAKER_13", "timestamp": [697.0, 699.0], "sentence": " Wieder steht Becker genau richtig."}, {"speaker": "SPEAKER_13", "timestamp": [699.0, 701.0], "sentence": " 1-4."}, {"speaker": "SPEAKER_13", "timestamp": [701.0, 703.0], "sentence": " Danach Union im Kraftsparmodus."}, {"speaker": "SPEAKER_13", "timestamp": [703.0, 705.0], "sentence": " Bis wenn Michel in den letzten 3 Minuten noch 2-mal zuschlägt. 1-6. Die Mannschaft ist in der Lage, die Mannschaft zu verändern."}, {"speaker": "SPEAKER_13", "timestamp": [705.0, 708.0], "sentence": " Danach Union im Kraftsparmodus."}, {"speaker": "SPEAKER_13", "timestamp": [708.0, 712.0], "sentence": " Bis Sven Michel in den letzten 3 Minuten noch 2 Mal zuschlägt."}, {"speaker": "SPEAKER_13", "timestamp": [712.0, 714.0], "sentence": " 1 zu 6."}, {"speaker": "SPEAKER_11", "timestamp": [714.0, 718.0], "sentence": " Ein absolutes Debakel für den Aufsteiger aus Gelsenkirchen."}, {"speaker": "SPEAKER_11", "timestamp": [718.0, 721.0], "sentence": " Mainz 05 in Rot-Weiß."}, {"speaker": "SPEAKER_11", "timestamp": [721.0, 724.0], "sentence": " Empfängt die bislang punktlosen Leverkusener."}, {"speaker": "SPEAKER_11", "timestamp": [724.0, 725.82], "sentence": " Knappe halbe Stunde gespielt. Die Palacios schießt einen Mainzer Spieler an, Jonathan Burkhardt. Aber der Treffer wird Palacios gut geschrieben."}, {"speaker": "SPEAKER_11", "timestamp": [725.82, 727.86], "sentence": " Führung für Leverkusen."}, {"speaker": "SPEAKER_11", "timestamp": [727.86, 730.56], "sentence": " 39. Spielminute nach einem Fehler der Gastgeber."}, {"speaker": "SPEAKER_11", "timestamp": [730.56, 732.64], "sentence": " Der Konter über Diaby und Frimpong."}, {"speaker": "SPEAKER_11", "timestamp": [732.64, 734.52], "sentence": " Das 2 zu 0 für Leverkusen."}, {"speaker": "SPEAKER_11", "timestamp": [734.52, 738.7], "sentence": " Mainz steht sehr hoch, dadurch viel Platz für die schnellen Gästespieler."}, {"speaker": "SPEAKER_11", "timestamp": [738.7, 741.54], "sentence": " Nur eine Minute und 51 Sekunden nach dem 2 zu 0."}, {"speaker": "SPEAKER_11", "timestamp": [741.54, 743.28], "sentence": " Der dritte Treffer für Leverkusen."}, {"speaker": "SPEAKER_11", "timestamp": [743.28, 745.0], "sentence": " Erneut ein Konter nach einem Fehler. Wieder Frimpong zum 3 zu 0 Halbzeitstand. der 2. Halbzeit. Die 3. Halbzeit ist in der 2. Halbzeit."}, {"speaker": "SPEAKER_11", "timestamp": [745.0, 748.0], "sentence": " Der 3. Treffer für Leverkusen."}, {"speaker": "SPEAKER_11", "timestamp": [748.0, 751.0], "sentence": " Ein Konter nach einem Fehler."}, {"speaker": "SPEAKER_11", "timestamp": [751.0, 754.0], "sentence": " Der Halbzeitstand ist effizient."}, {"speaker": "SPEAKER_11", "timestamp": [754.0, 759.0], "sentence": " Bo Svensson, der Mainzer Trainer, seine Mannschaft noch ungeschlagen."}, {"speaker": "SPEAKER_11", "timestamp": [759.0, 761.0], "sentence": " 10 Minuten nach dem Seitenwechsel."}, {"speaker": "SPEAKER_11", "timestamp": [761.0, 769.24], "sentence": " Aber die Gastgeber bleiben heute ohne einen eigenen Treffer. Dafür verliert Leverkusen noch zwei Spieler. 13 Minuten vor dem Abpfiff Geldbrot für den Kapier und in der Nachspielzeit dann der Platzverweis für Mitchell Backer."}, {"speaker": "SPEAKER_11", "timestamp": [769.24, 774.02], "sentence": " Gerardo, Seohane und Bayer 04 Leverkusen sammeln die ersten drei Saisonpunkte."}, {"speaker": "SPEAKER_03", "timestamp": [774.02, 782.96], "sentence": " Die weiteren Ergebnisse Leipzig Wolfsburg 2 zu 0, Hertha BSC Dortmund 0 zu 1, Hoffenheim Augsburg 1 zu 0."}, {"speaker": "SPEAKER_03", "timestamp": [782.96, 787.82], "sentence": " Im Spiel München gegen Mönchengladbach steht es kurz vor dem Ende 1 zu 1."}, {"speaker": "SPEAKER_03", "timestamp": [787.82, 790.7], "sentence": " Gestern gewann Freiburg gegen Bochum 1 zu 0."}, {"speaker": "SPEAKER_03", "timestamp": [790.7, 795.1], "sentence": " Morgen empfängt Köln Stuttgart und Bremen hat Frankfurt zu Gast."}, {"speaker": "SPEAKER_03", "timestamp": [795.1, 802.2], "sentence": " Die Tabelle. Union Berlin im Moment mit einem Punkt vor München, dahinter Freiburg, Hoffenheim und Dortmund."}, {"speaker": "SPEAKER_03", "timestamp": [802.2, 828.28], "sentence": " Leipzig und Leverkusen klettern auf die Plätze 10 und 11, gefolgt von Augsburg, Stuttgart und Wolfsburg. In der Abstiegszone Schalke, Vorhertha, BSC und Bochum. Und jetzt der Blick auf die Lottozahlen. 7, 16, 18, 32, 39, 46. Superzahl 5. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_03", "timestamp": [828.28, 833.7], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_03", "timestamp": [833.7, 839.76], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 28. August."}], [{"speaker": "SPEAKER_15", "timestamp": [839.76, 846.04], "sentence": " Tiefer Luftdruck sorgt im Osten und Süden, morgen nur noch im Süden, für Regenschauer und Gewitter."}, {"speaker": "SPEAKER_15", "timestamp": [846.04, 852.68], "sentence": " Heute Nacht besteht vor allem zwischen Ostsee und Erzgebirge sowie südlich der Donau örtlich Überschwemmungsgefahr."}, {"speaker": "SPEAKER_15", "timestamp": [852.68, 854.4], "sentence": " Sonst bleibt es oft trocken."}, {"speaker": "SPEAKER_15", "timestamp": [854.4, 857.64], "sentence": " Morgen ist es in der Mitte sonnig oder leicht bewölkt."}, {"speaker": "SPEAKER_15", "timestamp": [857.64, 859.64], "sentence": " Der Regen in der Osthälfte zieht ab."}, {"speaker": "SPEAKER_15", "timestamp": [859.64, 862.8], "sentence": " An den Alpen folgen noch durchaus kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_15", "timestamp": [862.8, 867.72], "sentence": " Heute Nacht noch 19 Grad im Rheingau bis 10 Grad im Emsland."}, {"speaker": "SPEAKER_15", "timestamp": [867.72, 872.88], "sentence": " Morgen Höchstwerte zwischen 19 Grad auf Sylt und 27 Grad am Oberrhein."}, {"speaker": "SPEAKER_15", "timestamp": [872.88, 875.52], "sentence": " Am Montag vielfach sonnig und trocken."}, {"speaker": "SPEAKER_15", "timestamp": [875.52, 878.38], "sentence": " Im Norden und im Südosten mehr Wolken und einzelne Schauer."}, {"speaker": "SPEAKER_15", "timestamp": [878.38, 882.76], "sentence": " Am Dienstag oft freundlich, im Südwesten vereinzelt Schauer oder Gewitter."}, {"speaker": "SPEAKER_15", "timestamp": [882.76, 886.22], "sentence": " Mittwoch kann es im Süden und Osten längere Zeit regnen."}, {"speaker": "SPEAKER_03", "timestamp": [886.22, 892.6], "sentence": " Um 23.15 Uhr hat Aline Aboud diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [892.6, 897.1], "sentence": " Licht aus, warum es im Winter nicht nur kalt, sondern auch dunkel werden könnte."}, {"speaker": "SPEAKER_03", "timestamp": [897.1, 900.18], "sentence": " Und wie nachhaltig geht Rockkonzert?"}, {"speaker": "SPEAKER_03", "timestamp": [900.18, 902.06], "sentence": " Experiment mit den Ärzten."}]]}