{"chapters": [{"start_time": 21, "end_time": 192}, {"start_time": 192, "end_time": 326}, {"start_time": 326, "end_time": 476}, {"start_time": 476, "end_time": 582}, {"start_time": 582, "end_time": 721}, {"start_time": 721, "end_time": 836}, {"start_time": 836, "end_time": 862}, {"start_time": 862, "end_time": 893}, {"start_time": 893, "end_time": 973}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.22], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.22, 17.3], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_02", "timestamp": [17.3, 20.9], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.9, 27.94], "sentence": " Die USA haben den Iran für die mutmaßlichen Angriffe auf zwei Tanker im Golf von Oman verantwortlich gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [27.94, 35.68], "sentence": " Das für die Region zuständige US-Militärkommando CENTCOM veröffentlichte ein Video, das die iranische Verwicklung beweisen soll."}, {"speaker": "SPEAKER_02", "timestamp": [35.68, 39.34], "sentence": " Weltweit schürt die Entwicklung Sorgen vor einer Eskalation."}, {"speaker": "SPEAKER_02", "timestamp": [39.34, 44.52], "sentence": " Die Bundesregierung und die EU forderten alle Beteiligten zur Zurückhaltung auf."}, {"speaker": "SPEAKER_02", "timestamp": [44.52, 49.72], "sentence": " Die mutmaßlichen Attacken hatten sich gestern nahe der Straße von Hormuz ereignet."}, {"speaker": "SPEAKER_02", "timestamp": [49.72, 54.66], "sentence": " Sie ist eine der weltweit wichtigsten Handelsrouten, vor allem für den Öltransport."}, {"speaker": "SPEAKER_08", "timestamp": [54.66, 61.96], "sentence": " Fast ein Fünftel der weltweiten Öllieferungen muss hier vorbei, durch die Meerenge zwischen Iran und Oman."}, {"speaker": "SPEAKER_08", "timestamp": [61.96, 71.7], "sentence": " Die Straße von Hormuz verbindet den persischen Golf mit dem indischen Ozean. Jeden Tag werden 18,5 Millionen Barrel Öl über die Wasserstraße transportiert."}, {"speaker": "SPEAKER_08", "timestamp": [71.7, 88.68], "sentence": " Umgerechnet sind das rund drei Milliarden Liter. Das Öl stammt aus Iran, Irak, Kuwait, Bahrain, Katar, Saudi-Arabien und den Arabischen Emiraten. Würde die Passage zu gefährlich, könnten die Länder einen Großteil ihres Öls nicht mehr aus ihren Häfen exportieren."}, {"speaker": "SPEAKER_08", "timestamp": [88.68, 93.14], "sentence": " Denn so viel Öl wie die Schiffe können die Öl-Pipelines gar nicht aufnehmen."}, {"speaker": "SPEAKER_08", "timestamp": [93.14, 98.0], "sentence": " Die Versorgung könnte weltweit ins Stocken geraten und der Ölpreis steigen."}, {"speaker": "SPEAKER_03", "timestamp": [98.0, 102.0], "sentence": " Schwere Kost fürs Frühstücksfernsehen."}, {"speaker": "SPEAKER_03", "timestamp": [102.0, 141.66], "sentence": " Amerikas Nachrichtensender berichten, die US-Regierung mache für die Angriffe auf zwei Tanker im Golf von Oman den Iran verantwortlich. Das Pentagon veröffentlicht dieses Schwarz-Weiß-Video. Es soll ein Patrouillenboot der iranischen Revolutionsgarden zeigen, wie es an der Kukuka Courageous längsseits geht, um eine nicht explodierte Haftmine vom Rumpf des Tankers zu entfernen. Für Präsident Trump ist der Fall klar. Der Iran hat dies getan. Sie haben ja das Boot gesehen. Eine der Minen ist wohl nicht explodiert und da stand vermutlich in Großbuchstaben Iran drauf."}, {"speaker": "SPEAKER_04", "timestamp": [141.66, 149.78], "sentence": " Der Reedereichef des japanischen Tankers bezweifelt, dass der mutmaßliche Angriff durch Seeminen oder Torpedos erfolgte."}, {"speaker": "SPEAKER_03", "timestamp": [149.78, 157.08], "sentence": " Die Crew spricht von Flugobjekten, die am Schiff explodiert sind. Dann fanden sie das Loch."}, {"speaker": "SPEAKER_04", "timestamp": [157.08, 163.06], "sentence": " Die Hintergründe der Angriffe auf Handelsschiffe sind also noch nicht zweifelsfrei aufgeklärt."}, {"speaker": "SPEAKER_18", "timestamp": [163.06, 191.2], "sentence": " Die Spannungen zwischen den USA und dem Iran, sie schüren neue Ängste vor einem Krieg in der Region. Es wirkt, als führten die Falken das Wort im Weißen Haus, wenn es um den Iran geht. Hardliner wie Außenminister Pompeo und Sicherheitsberater Bolten haben anscheinend das Ohr des Präsidenten. Dass ein militärischer Konflikt mit Teheran unmittelbar bevorsteht, glauben dennoch nur wenige Experten hier, auch weil die Zustimmung des Kongresses als unwahrscheinlich gilt."}, {"speaker": "SPEAKER_03", "timestamp": [191.2, 197.24], "sentence": " Der Iran hat jede Verantwortung für die mutmaßlichen Angriffe auf die Tanker zurückgewiesen."}], [{"speaker": "SPEAKER_02", "timestamp": [197.24, 207.0], "sentence": " Die Vorwürfe seien gegenstandslos. Präsident Rouhani bezeichnete seinerseits die USA als so wörtlich schwere Bedrohung für die Stabilität in der Region."}, {"speaker": "SPEAKER_02", "timestamp": [207.0, 219.08], "sentence": " Ein Sprecher des iranischen Außenministeriums sagte der staatlichen Nachrichtenagentur Irna, die Beschuldigung durch die USA sei lächerlich, gleichzeitig aber auch besorgniserregend und gefährlich."}, {"speaker": "SPEAKER_11", "timestamp": [219.08, 225.22], "sentence": " Der Iran habe mit diesem Vorfall nichts zu tun, so heißt es aus Teheran."}, {"speaker": "SPEAKER_11", "timestamp": [225.22, 230.26], "sentence": " Keine Reaktion gab es auf das Video, das die iranische Revolutionsgarde belasten soll."}, {"speaker": "SPEAKER_11", "timestamp": [230.26, 239.0], "sentence": " Außenminister Zarif schrieb auf Twitter, es gehe darum, diplomatische Bemühungen zu sabotieren und den Wirtschaftsterrorismus gegen Iran zu verschleiern."}, {"speaker": "SPEAKER_11", "timestamp": [239.0, 243.06], "sentence": " Auch Präsident Rouhani äußerte sich auf seiner Reise in Kyrgyzstan."}, {"speaker": "SPEAKER_11", "timestamp": [243.06, 244.16], "sentence": " Präsident Rouhani äußerte sich auf seiner Reise in Kyrgyzstan."}, {"speaker": "SPEAKER_11", "timestamp": [244.16, 258.84], "sentence": " Die US-Regierung hat in den vergangenen zwei Jahren ihren politischen, finanziellen und militärischen Einfluss ausgenutzt, um alle internationalen Vorschriften zu brechen und sich in die inneren Angelegenheiten anderer Länder einzumischen."}, {"speaker": "SPEAKER_11", "timestamp": [258.84, 270.66], "sentence": " Die amerikanische Politik des maximalen Drucks scheint zu funktionieren, dem Iran geht die Luft aus. Nach ihrem einseitigen Ausstieg aus dem Atomabkommen verhängten die Amerikaner harte Sanktionen."}, {"speaker": "SPEAKER_11", "timestamp": [270.66, 279.78], "sentence": " Ihr Ziel? Irans Ölexport soll auf Null gebracht und das Land so wieder zu Verhandlungen über ein neues Atomabkommen mit härteren Bedingungen gezwungen werden."}, {"speaker": "SPEAKER_11", "timestamp": [279.78, 300.48], "sentence": " Viel hat der Iran nicht in der Hand, aber... Der Iran hat immer noch die Option, die Straße von Hormuz zu schließen. Wenn der Iran kein Öl exportieren darf, dann soll auch kein Öl anderer Länder durch die Straße von Hormuz transportiert werden. Diese Option ist nicht vom Tisch. Das aber hätte gravierende Folgen für die Weltwirtschaft."}, {"speaker": "SPEAKER_11", "timestamp": [300.48, 308.66], "sentence": " Der Iran und die USA haben sich politisch so sehr in eine Sackgasse manövriert, dass eine Annäherung kaum noch möglich scheint."}, {"speaker": "SPEAKER_11", "timestamp": [308.66, 313.8], "sentence": " So bleibt die Befürchtung vor einem Krieg, der quasi aus Versehen passieren könnte."}, {"speaker": "SPEAKER_02", "timestamp": [313.8, 324.2], "sentence": " Wie gefährlich ist die Lage tatsächlich? Dazu finden Sie auf tagesschau.de eine Analyse, außerdem eine Einordnung von Washington veröffentlichten Videos."}, {"speaker": "SPEAKER_02", "timestamp": [324.2, 325.24], "sentence": " Außerdem einer Einordnung von Washington veröffentlichten Videos."}, {"speaker": "SPEAKER_02", "timestamp": [325.24, 335.28], "sentence": " Mit einem klaren Bekenntnis zur weiteren Zusammenarbeit haben die Spitzen der Fraktionen von Union und SPD ihre eineinhalb-tägige Klausurtagung beendet."}], [{"speaker": "SPEAKER_02", "timestamp": [335.28, 338.06], "sentence": " Streitthemen klammerten sie weitgehend aus."}, {"speaker": "SPEAKER_02", "timestamp": [338.06, 347.78], "sentence": " Die Koalitionäre bekräftigten das Ziel, den Solidaritätszuschlag teilweise abzuschaffen und die Arbeitsbedingungen in der Pflegebranche zu verbessern."}, {"speaker": "SPEAKER_02", "timestamp": [347.78, 352.44], "sentence": " Als eines der nächsten Projekte wollen sie den Ausbau des Mobilfunknetzes angehen."}, {"speaker": "SPEAKER_04", "timestamp": [352.44, 355.78], "sentence": " Man kann es drehen und wenden, wie man will."}, {"speaker": "SPEAKER_04", "timestamp": [355.78, 359.64], "sentence": " Es gibt sie noch immer in Deutschland, die weißen Flecken im Mobilfunknetz."}, {"speaker": "SPEAKER_04", "timestamp": [359.64, 363.64], "sentence": " Für besseren Empfang könnten hier in Zukunft neue Masten sorgen."}, {"speaker": "SPEAKER_04", "timestamp": [363.64, 367.82], "sentence": " Gebaut im Auftrag einer neuen staatlichen Infrastrukturgesellschaft."}, {"speaker": "SPEAKER_04", "timestamp": [367.82, 370.76], "sentence": " So jedenfalls der Plan der Regierungsfraktion."}, {"speaker": "SPEAKER_19", "timestamp": [370.76, 382.02], "sentence": " Wir können uns eben nicht alleine auf den Markt verlassen, sondern wir sind der festen Überzeugung, dass der Staat auch hier eingreifen muss, wenn es zu diesen Lücken kommt."}, {"speaker": "SPEAKER_19", "timestamp": [382.02, 389.0], "sentence": " Die Fraktionsspitzen fassen Beschlüsse für höhere Löhne in der Pflege für eine weitreichende Streichung des Soli ab 2021."}, {"speaker": "SPEAKER_04", "timestamp": [389.0, 393.0], "sentence": " Seht her, wir können uns verständigen, lautet die Botschaft."}, {"speaker": "SPEAKER_04", "timestamp": [393.0, 396.0], "sentence": " Wir, die von so vielen angezählte GroKo."}, {"speaker": "SPEAKER_15", "timestamp": [396.0, 400.0], "sentence": " Wir haben Lust darauf, weiterzumachen und gut weiterzumachen."}, {"speaker": "SPEAKER_15", "timestamp": [400.0, 402.0], "sentence": " Das ist das Ergebnis dieser Tagung."}, {"speaker": "SPEAKER_01", "timestamp": [402.0, 409.8], "sentence": " Unbedingt der Wille, bei allen 3 Koalitionsparteien den Erfolg dieser Koalition zu ermöglichen."}, {"speaker": "SPEAKER_04", "timestamp": [409.8, 417.14], "sentence": " Eine Tagung kurz nach den für SPD und Union wenig erfreulichen Europawahlen nach dem Abgang von Andrea Nahles."}, {"speaker": "SPEAKER_04", "timestamp": [417.14, 421.56], "sentence": " Die besonders kontroversen Themen wie die Grundrente kommen nicht auf den Tisch."}, {"speaker": "SPEAKER_04", "timestamp": [421.56, 424.62], "sentence": " Aber jeder hier weiß, es gibt Konfliktstoff."}, {"speaker": "SPEAKER_04", "timestamp": [424.62, 427.7], "sentence": " Ein Beispiel ist die Reform der Grundsteuer."}, {"speaker": "SPEAKER_04", "timestamp": [427.7, 434.06], "sentence": " Seit Monaten ein schwieriges Thema, jetzt deutet sich seitens der Regierung eine Annäherung an."}, {"speaker": "SPEAKER_07", "timestamp": [434.06, 444.76], "sentence": " Da werden wir jetzt in der nächsten Woche mit großer Wahrscheinlichkeit, sage ich mal, einen Gesetzentwurf vorstellen, der dann noch schwierige parlamentarische Beratungen und Beratungen im Bundesrat hat."}, {"speaker": "SPEAKER_04", "timestamp": [444.76, 452.5], "sentence": " Die Regierung hoffnungsvoll, die Fraktionsspitzen im Parlament machen klar, von Einigung könne keine Rede sein."}, {"speaker": "SPEAKER_04", "timestamp": [452.5, 455.44], "sentence": " Da habe man ja noch ein Wort mitzureden."}, {"speaker": "SPEAKER_04", "timestamp": [455.44, 460.34], "sentence": " Die Regierungskoalition sucht den gemeinsamen Weg raus aus dem Krisenmodus."}, {"speaker": "SPEAKER_04", "timestamp": [460.34, 466.0], "sentence": " Wie belastbar die offensiv demonstrierte Harmonie ist, muss sich in der Praxis noch beweisen."}, {"speaker": "SPEAKER_04", "timestamp": [466.0, 471.6], "sentence": " Dann nämlich, wenn es an die wirklich schwierigen Themen geht, wie Grundrente oder CO2-Steuer."}, {"speaker": "SPEAKER_04", "timestamp": [471.6, 476.52], "sentence": " Themen, bei denen die GroKo-Partner bis jetzt noch sehr weit auseinander liegen."}], [{"speaker": "SPEAKER_02", "timestamp": [476.52, 485.26], "sentence": " Auf der Jahrestagung des Deutschen Mieterbundes in Köln hat sich Bundeskanzlerin Merkel erneut für den Bau von mehr Wohnungen ausgesprochen."}, {"speaker": "SPEAKER_02", "timestamp": [485.26, 489.94], "sentence": " Ziel der Koalition seien 350.000 neue Einheiten pro Jahr."}, {"speaker": "SPEAKER_02", "timestamp": [489.94, 496.52], "sentence": " Für den sozialen Wohnungsbau stelle der Bund in dieser Legislaturperiode 5 Milliarden Euro zur Verfügung."}, {"speaker": "SPEAKER_02", "timestamp": [496.52, 503.62], "sentence": " Zuvor hatten mehrere Redner ein stärkeres Engagement der Politik gegen steigende Mieten gefordert."}, {"speaker": "SPEAKER_06", "timestamp": [503.62, 507.66], "sentence": " Mietervereine aus ganz Deutschland treffen sich in Köln beim Deutschen Mietertag."}, {"speaker": "SPEAKER_06", "timestamp": [507.66, 510.7], "sentence": " Viele der 600 Teilnehmer sind sauer auf die Politik."}, {"speaker": "SPEAKER_06", "timestamp": [510.7, 514.98], "sentence": " Der Grund, Wohnungsknappheit und stark gestiegene Mieten in den Ballungsräumen."}, {"speaker": "SPEAKER_06", "timestamp": [514.98, 519.68], "sentence": " Allein in Köln zogen die Preise in den vergangenen zehn Jahren um etwa 30 Prozent an."}, {"speaker": "SPEAKER_05", "timestamp": [519.68, 522.42], "sentence": " Ähnlich sieht es aus in Berlin oder München."}, {"speaker": "SPEAKER_06", "timestamp": [522.42, 527.44], "sentence": " Wohnungspolitik ist eigentlich zwei Jahrzehnte weitgehend verschlafen worden."}, {"speaker": "SPEAKER_05", "timestamp": [527.44, 532.6], "sentence": " Deshalb sind auch die Probleme heute so aufgetürmt und aufgewachsen."}, {"speaker": "SPEAKER_05", "timestamp": [532.6, 536.72], "sentence": " Einen konkreten Plan gibt es vom Berliner Senat, einen Mietpreisdeckel."}, {"speaker": "SPEAKER_06", "timestamp": [536.72, 539.84], "sentence": " Mieten dürften danach 5 Jahre lang nicht erhöht werden."}, {"speaker": "SPEAKER_06", "timestamp": [539.84, 541.6], "sentence": " Neubauten wären ausgenommen."}, {"speaker": "SPEAKER_06", "timestamp": [541.6, 547.74], "sentence": " Zudem soll es eine Miet-Obergrenze geben. Eine Idee, die die SPD am liebsten bundesweit Realität werden lassen will."}, {"speaker": "SPEAKER_06", "timestamp": [547.74, 550.96], "sentence": " Auch die Landesregierung in NRW will mehr Wohnraum schaffen."}, {"speaker": "SPEAKER_06", "timestamp": [550.96, 555.56], "sentence": " Sie möchte in den kommenden Jahren 4 Mrd. Euro in geförderten Wohnraum investieren."}, {"speaker": "SPEAKER_00", "timestamp": [555.56, 556.78], "sentence": " Es ist genügend Geld da."}, {"speaker": "SPEAKER_00", "timestamp": [556.78, 560.18], "sentence": " Wir scheitern sehr häufig an der Frage der Einstandspreise."}, {"speaker": "SPEAKER_06", "timestamp": [560.18, 563.04], "sentence": " Auch die Kanzlerin kam nach Köln."}, {"speaker": "SPEAKER_06", "timestamp": [563.04, 565.06], "sentence": " Bundesweit fehlen Sozialwohnungen."}, {"speaker": "SPEAKER_06", "timestamp": [565.06, 569.2], "sentence": " Selbst wenn das eigentlich Ländersache ist, wolle auch hier der Bund helfen."}, {"speaker": "SPEAKER_07", "timestamp": [569.2, 577.88], "sentence": " So werden wir in dieser Legislaturperiode 5 Mrd. Euro weiter für den sozialen Wohnungsbau zur Verfügung stellen."}, {"speaker": "SPEAKER_06", "timestamp": [577.88, 581.26], "sentence": " Der Deutsche Mietertag in Köln dauert noch bis morgen."}, {"speaker": "SPEAKER_02", "timestamp": [581.26, 584.8], "sentence": " Zum besseren Schutz des Grundwassers"}], [{"speaker": "SPEAKER_02", "timestamp": [584.8, 588.0], "sentence": " will die Bundesregierung erneut die Düngeregeln für Bauern verschärfen."}, {"speaker": "SPEAKER_02", "timestamp": [588.0, 596.44], "sentence": " Nach monatelangen Verhandlungen einigten sich das SPD-geführte Umwelt- und das CDU-geführte Agrarministerium auf einen Kompromiss."}, {"speaker": "SPEAKER_02", "timestamp": [596.44, 603.6], "sentence": " Ziel ist es, die Nitratwerte zu senken, auch um die EU-Vorgaben zu erfüllen und Strafzahlungen zu vermeiden."}, {"speaker": "SPEAKER_02", "timestamp": [603.6, 604.28], "sentence": " um die EU-Vorgaben zu erfüllen und Strafzahlungen zu vermeiden."}, {"speaker": "SPEAKER_02", "timestamp": [604.28, 611.26], "sentence": " Wegen zu hoher Nitratwerte hatte die EU-Kommission Deutschland beim Europäischen Gerichtshof verklagt und Recht bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [611.26, 616.06], "sentence": " Es geht um mehr Umweltschutz, genauer um besseren Gewässerschutz."}, {"speaker": "SPEAKER_09", "timestamp": [616.06, 621.42], "sentence": " Denn in manchen Regionen in Deutschland sind die Nitratwerte im Grundwasser seit Jahren viel zu hoch."}, {"speaker": "SPEAKER_09", "timestamp": [621.42, 625.46], "sentence": " Nach langem Ringen zwischen den Ministerien nun ein gemeinsamer Vorschlag."}, {"speaker": "SPEAKER_07", "timestamp": [625.46, 628.24], "sentence": " Ich hoffe, dass die EU-Kommission den jetzt auch annimmt."}, {"speaker": "SPEAKER_09", "timestamp": [628.24, 636.0], "sentence": " Es geht mir darum, dass unsere Gewässer sauber werden, weil wir müssen unser Trinkwasser schützen. Nitrat gehört da nicht rein."}, {"speaker": "SPEAKER_07", "timestamp": [636.0, 639.96], "sentence": " Düngen, etwa mit Gülle, ist eine Hauptursache für die hohen Werte."}, {"speaker": "SPEAKER_09", "timestamp": [639.96, 646.7], "sentence": " Für die besonders belasteten sogenannten roten Gebiete werden nun der EU-Kommission folgende Maßnahmen vorgeschlagen."}, {"speaker": "SPEAKER_09", "timestamp": [646.7, 651.42], "sentence": " Der Düngereinsatz soll um 20 Prozent im Betriebsschnitt reduziert werden."}, {"speaker": "SPEAKER_09", "timestamp": [651.42, 658.34], "sentence": " Es soll ein verlängertes Düngeverbot bis zu vier Wochen geben und beim Düngen in Hanglagen größere Abstände zu gewässern."}, {"speaker": "SPEAKER_09", "timestamp": [658.34, 666.36], "sentence": " Es gibt Ausnahmen, etwa für nachhaltig wirtschaftende Betriebe und auch Unterstützungsmaßnahmen, heißt es aus dem Agrarministerium."}, {"speaker": "SPEAKER_09", "timestamp": [666.36, 672.52], "sentence": " Die Düngeregeln seien bereits 2017 verändert worden, klagt etwa der Bauernverband."}, {"speaker": "SPEAKER_09", "timestamp": [672.52, 678.26], "sentence": " Was passiert mit der Gülle, die nun nicht mehr auf die Äcker darf? Das sei eines von vielen Problemen."}, {"speaker": "SPEAKER_18", "timestamp": [678.26, 685.76], "sentence": " Die muss anders ausgebracht werden. Die muss entweder gelagert werden, sie kann auch überbetrieblich verwertet werden."}, {"speaker": "SPEAKER_18", "timestamp": [685.76, 688.6], "sentence": " Oder ich muss meinen Tierbestand abstocken."}, {"speaker": "SPEAKER_09", "timestamp": [688.6, 693.0], "sentence": " Die Einigung könne in Brüssel scheitern, heißt es aus manchen Ländern."}, {"speaker": "SPEAKER_09", "timestamp": [693.0, 700.32], "sentence": " Die Kritik, es gebe zu viel Spielraum bei der Umsetzung, gilt die angepeilte Verringerung des Düngereinsatzes oder nicht."}, {"speaker": "SPEAKER_09", "timestamp": [700.32, 723.22], "sentence": " Der Bund hat dies in Aussicht gestellt und an einigen Stellen ein Stück weit wieder zurückgenommen, was man versprochen hat. Ob das gegenüber der Kommission so überzeugend ist, das wird man sehen. Die Umweltministerin will gemeinsam mit Landwirtschaftsministerin Klöckner persönlich die Einigung in Brüssel vorstellen, um dafür zu werben. In der Schweiz"}], [{"speaker": "SPEAKER_02", "timestamp": [723.22, 727.78], "sentence": " haben heute landesweit Zehntausende Frauen für Gleichberechtigung demonstriert."}, {"speaker": "SPEAKER_02", "timestamp": [727.78, 730.42], "sentence": " In vielen Städten streikten Frauen außerdem."}, {"speaker": "SPEAKER_02", "timestamp": [730.42, 734.18], "sentence": " Zu der Aktion aufgerufen hatten u.a. die Gewerkschaften."}, {"speaker": "SPEAKER_02", "timestamp": [734.18, 742.02], "sentence": " Sie fordern neben gleichen Löhnen und mehr Schutz vor sexueller Gewalt auch eine bessere Vereinbarkeit von Familie und Beruf."}, {"speaker": "SPEAKER_02", "timestamp": [742.02, 746.0], "sentence": " Volksfeststimmung in der Schweiz."}, {"speaker": "SPEAKER_17", "timestamp": [746.0, 750.0], "sentence": " Ob etwa wie hier in Genf, Luzern, Bern oder Zürich."}, {"speaker": "SPEAKER_17", "timestamp": [750.0, 757.0], "sentence": " Schon den ganzen Tag legen Frauen und Männer die Arbeit nieder und demonstrieren für mehr Gleichberechtigung."}, {"speaker": "SPEAKER_12", "timestamp": [757.0, 764.0], "sentence": " Dass wir wirklich in Europa dieselben Voraussetzungen haben."}, {"speaker": "SPEAKER_12", "timestamp": [764.0, 769.24], "sentence": " Die Schweiz hinkt immer hintendrein und das finde ich skandalös."}, {"speaker": "SPEAKER_17", "timestamp": [769.24, 776.0], "sentence": " Dass einfach Frauen und Männer gleich sind. Gleiche Rechte für Frauen und Männer in allen Lebensbereichen."}, {"speaker": "SPEAKER_17", "timestamp": [776.0, 782.52], "sentence": " Von Null Toleranz bei sexueller Gewalt bis hin zu einer besseren Vereinbarkeit von Beruf und Familie."}, {"speaker": "SPEAKER_17", "timestamp": [782.52, 786.26], "sentence": " Und sie wollen endlich gleichen Lohn für gleiche Arbeit."}, {"speaker": "SPEAKER_17", "timestamp": [786.26, 789.78], "sentence": " Noch immer hätten es Frauen in der Schweiz schwerer, Karriere zu machen."}, {"speaker": "SPEAKER_13", "timestamp": [789.78, 796.36], "sentence": " Wir haben genug. Es geht nicht mehr weiter, dass wir zum Beispiel immer noch 20% weniger Lohn haben."}, {"speaker": "SPEAKER_13", "timestamp": [796.36, 803.14], "sentence": " Dass die klare Unterbewerbung von sogenannten Frauenberufen wie Pflege, wie Erziehung, wie Betreuung da sind."}, {"speaker": "SPEAKER_17", "timestamp": [803.14, 807.74], "sentence": " Ein klein wenig gestreikt wurde heute sogar im Schweizer Parlament in Bern."}, {"speaker": "SPEAKER_17", "timestamp": [807.74, 811.64], "sentence": " Einige Abgeordnete zeigten sich solidarisch mit den Frauen."}, {"speaker": "SPEAKER_17", "timestamp": [811.64, 817.88], "sentence": " Doch die wollen endlich klare Verbesserungen sehen, etwa einem bezahlten Erziehungsurlaub."}, {"speaker": "SPEAKER_07", "timestamp": [817.88, 825.36], "sentence": " Das ist doch nicht normal, dass Frauen im Jahr 2019 in einer solchen Situation sind und auf der Straße streiken müssen."}, {"speaker": "SPEAKER_17", "timestamp": [825.36, 833.72], "sentence": " Das Signal von der Demonstration in der Schweiz, die Eidgenossinnen wollen nicht mehr länger auf echte Gleichberechtigung warten."}, {"speaker": "SPEAKER_02", "timestamp": [833.72, 840.76], "sentence": " Knapp zwei Monate nach den Anschlägen auf Kirchen und Hotels in Sri Lanka sind fünf Männer gefasst worden,"}], [{"speaker": "SPEAKER_02", "timestamp": [840.76, 852.94], "sentence": " darunter laut Interpol auch der Hauptverdächtige. Nach Angaben der Polizei in Sri Lanka wurde der 29-Jährige zusammen mit den 4 anderen Verdächtigen in Saudi-Arabien festgenommen und nach Sri Lanka gebracht."}, {"speaker": "SPEAKER_02", "timestamp": [852.94, 857.74], "sentence": " Die Anschlagsserie am Ostersonntag richtete sich v.a. gegen Christen."}, {"speaker": "SPEAKER_02", "timestamp": [857.74, 860.48], "sentence": " Mehr als 250 Menschen wurden getötet."}, {"speaker": "SPEAKER_10", "timestamp": [860.48, 864.86], "sentence": " 2 Jahre nach dem verheerenden Brand im Grenfell Tower"}], [{"speaker": "SPEAKER_10", "timestamp": [864.86, 866.48], "sentence": " gedenkt London der Opfer."}, {"speaker": "SPEAKER_10", "timestamp": [866.48, 870.1], "sentence": " In der Nacht wurde die Stadt symbolisch in grünes Licht getaucht."}, {"speaker": "SPEAKER_10", "timestamp": [870.1, 876.84], "sentence": " Der Regierungssitz Downing Street, die Kirche Notting Hill und die Hochhausruine selbst."}, {"speaker": "SPEAKER_10", "timestamp": [876.84, 880.4], "sentence": " Am Nachmittag versammelten sich Trauernde zum Gottesdienst."}, {"speaker": "SPEAKER_10", "timestamp": [880.4, 885.66], "sentence": " 72 Menschen hatten bei dem Unglück am 14. Juni 2017 ihr Leben verloren."}, {"speaker": "SPEAKER_10", "timestamp": [885.66, 892.44], "sentence": " Verursacht durch einen defekten Kühlschrank hatte sich das Feuer rasend schnell durch die brennbare Fassade gefressen."}, {"speaker": "SPEAKER_02", "timestamp": [892.44, 897.96], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 15. Juni."}], [{"speaker": "SPEAKER_16", "timestamp": [897.96, 904.42], "sentence": " Ein Tief zieht zur Ostsee. In seinem Bereich prallen sehr warme und kühle Luftmassen aufeinander."}, {"speaker": "SPEAKER_16", "timestamp": [904.42, 909.16], "sentence": " Es muss daher mit Unwettern gerechnet werden, es gelten Warnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_16", "timestamp": [909.16, 915.82], "sentence": " In der Nacht von der Mitte bis in den Norden und Nordosten Schauer und Gewitter, die lokal unwetterartig ausfallen können."}, {"speaker": "SPEAKER_16", "timestamp": [915.82, 920.76], "sentence": " Auch über den Westen und Nordwesten ziehen kräftige, mitunter gewittrige Regenfälle."}, {"speaker": "SPEAKER_16", "timestamp": [920.76, 928.26], "sentence": " Morgen am Tag im Nordwesten kräftiger gewittriger Regen, später im Süden und Nordosten unwetterartige Gewitter."}, {"speaker": "SPEAKER_16", "timestamp": [928.26, 936.08], "sentence": " In der Nacht 21 bis 12 Grad, am Tag 18 Grad auf den ostfriesischen Inseln, 34 Grad an Oder und Neiße."}, {"speaker": "SPEAKER_16", "timestamp": [936.08, 946.04], "sentence": " Am Sonntag vor allem vom Süden und Südosten bis in die Mitte einige Schauer und Gewitter, am Montag oft Sonne, auch am Dienstag viel Sonne, nur einzelne Schauer und Gewitter."}, {"speaker": "SPEAKER_02", "timestamp": [946.04, 952.0], "sentence": " Um 21.45 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [952.0, 962.58], "sentence": " Suche nach der Wahrheit, wie authentisch ist das Video zur mutmaßlichen Tankeattacke und Kettenreaktion, wie die Wohnungsnot auch den Fachkräftemangel verschärft."}]]}