{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 270}, {"start_time": 270, "end_time": 295}, {"start_time": 295, "end_time": 325}, {"start_time": 325, "end_time": 451}, {"start_time": 451, "end_time": 485}, {"start_time": 485, "end_time": 513}, {"start_time": 513, "end_time": 638}, {"start_time": 638, "end_time": 664}, {"start_time": 664, "end_time": 710}, {"start_time": 710, "end_time": 825}, {"start_time": 825, "end_time": 854}, {"start_time": 854, "end_time": 935}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.3, 17.26], "sentence": " Heute im Studio Judith Rakers."}, {"speaker": "SPEAKER_03", "timestamp": [17.26, 21.06], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [21.06, 25.62], "sentence": " Die israelische Armee dringt offenbar immer weiter in den Gaza-Streifen vor."}], [{"speaker": "SPEAKER_03", "timestamp": [25.62, 31.14], "sentence": " Neben den Luftangriffen verstärkt sie auch den Einsatz von Bodentruppen in dem Palästinensergebiet."}, {"speaker": "SPEAKER_03", "timestamp": [31.14, 47.0], "sentence": " Dabei seien erneut zahlreiche Hamas-Terroristen getötet worden, so ein Sprecher. Außerdem habe das Militär eine von den militanten Islamisten entführte Soldatin befreit. Die ebenfalls verschleppte Deutsche Shani Luk dagegen ist tot."}, {"speaker": "SPEAKER_05", "timestamp": [47.0, 54.0], "sentence": " Shani Luk, die Familie der Deutsch-Israelin, hatte lange gedacht, sie sei in der Gewalt der Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [54.0, 61.0], "sentence": " Jetzt ist für die Angehörigen klar, die Terroristen töteten die junge Frau schon bei ihrem Angriff auf ein Musikfestival am 7. Oktober."}, {"speaker": "SPEAKER_05", "timestamp": [61.0, 67.2], "sentence": " Wir wissen jetzt durch eine DNA-Analyse, dass sie nicht mehr lebt."}, {"speaker": "SPEAKER_02", "timestamp": [67.2, 70.16], "sentence": " Das hilft uns, die schreckliche Ungewissheit zu überwinden."}, {"speaker": "SPEAKER_05", "timestamp": [70.16, 73.98], "sentence": " Sie ist wieder frei."}, {"speaker": "SPEAKER_02", "timestamp": [73.98, 79.46], "sentence": " Eine von der Hamas verschleppte israelische Soldatin konnte in der vergangenen Nacht von der Armee befreit werden."}, {"speaker": "SPEAKER_05", "timestamp": [79.46, 82.4], "sentence": " Willkommen zu Hause, Uri."}, {"speaker": "SPEAKER_05", "timestamp": [82.4, 86.54], "sentence": " Ich gratuliere Geheimdienst und Armee zu diesem wichtigen und aufregenden Erfolg."}, {"speaker": "SPEAKER_05", "timestamp": [86.54, 89.98], "sentence": " Er zeigt, wie wir uns für die Freilassung aller Geiseln einsetzen."}, {"speaker": "SPEAKER_05", "timestamp": [89.98, 96.04], "sentence": " Diese Bilder nennt Netanyahu grausame psychologische Propaganda."}, {"speaker": "SPEAKER_05", "timestamp": [96.04, 102.5], "sentence": " Das Video der Hamas zeigt drei entführte Frauen. Eine von ihnen fordert, gegen palästinensische Gefangene ausgetauscht zu werden."}, {"speaker": "SPEAKER_05", "timestamp": [102.5, 108.66], "sentence": " Die israelische Armee rückt weiter vor auf Gazastadt, vom Norden und Osten."}, {"speaker": "SPEAKER_05", "timestamp": [108.66, 112.56], "sentence": " Mehr als 600 Ziele hat sie dabei nach eigenen Angaben angegriffen."}, {"speaker": "SPEAKER_05", "timestamp": [112.56, 117.66], "sentence": " Beobachtungsposten, Raketenabschusspositionen und vor allem das Tunnelsystem der Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [117.66, 122.02], "sentence": " Die Armee spricht davon, Dutzende radikale Palästinenser getötet zu haben."}, {"speaker": "SPEAKER_08", "timestamp": [122.02, 125.84], "sentence": " Meiner Meinung nach hat Hamas nur zwei Möglichkeiten."}, {"speaker": "SPEAKER_05", "timestamp": [125.84, 130.18], "sentence": " Im Kampf mit uns zu sterben oder bedingungslos zu kapitulieren."}, {"speaker": "SPEAKER_05", "timestamp": [130.18, 136.3], "sentence": " Die Salaheddinstraße im Gazastreifen, eine zentrale Verbindung vom Norden in den Süden."}, {"speaker": "SPEAKER_05", "timestamp": [136.3, 139.6], "sentence": " Ein israelischer Panzer schießt auf dieses Auto."}, {"speaker": "SPEAKER_05", "timestamp": [139.6, 141.72], "sentence": " Wer darin sitzt? Unklar."}, {"speaker": "SPEAKER_05", "timestamp": [141.72, 146.02], "sentence": " Zurück, zurück, schreit der Journalist, der hier filmt."}, {"speaker": "SPEAKER_05", "timestamp": [146.02, 150.06], "sentence": " Eine wichtige Fluchtroute für die Menschen aus dem Norden scheint damit versperrt."}, {"speaker": "SPEAKER_05", "timestamp": [150.06, 154.72], "sentence": " Hier suchen sie Schutz, an den Krankenhäusern im Norden."}, {"speaker": "SPEAKER_05", "timestamp": [154.72, 158.74], "sentence": " Nach Angaben der Vereinten Nationen sind fast 120.000 Menschen dort."}, {"speaker": "SPEAKER_05", "timestamp": [158.74, 161.58], "sentence": " Manche suchen Alltag, so gut es geht."}, {"speaker": "SPEAKER_05", "timestamp": [161.58, 166.64], "sentence": " 26 Lastwagen mit Hilfsgütern haben heute den Gazastreifen erreicht."}, {"speaker": "SPEAKER_05", "timestamp": [166.64, 172.6], "sentence": " Nach Einschätzung von Hilfsorganisationen viel zu wenig für die Menschen, die dringend auf Hilfe warten."}, {"speaker": "SPEAKER_03", "timestamp": [172.6, 180.12], "sentence": " Nahe der Grenze zum Gazastreifen bei Sterot ist unsere Korrespondentin Sophie von der Tann."}, {"speaker": "SPEAKER_03", "timestamp": [180.12, 185.1], "sentence": " Der militärische Druck auf die Hamas geht weiter. Was bekommen Sie von den Angriffen mit?"}, {"speaker": "SPEAKER_00", "timestamp": [185.1, 196.32], "sentence": " In den Feldern hier um uns herum ist israelische Artillerie stationiert. Das kann man möglicherweise auch gleich hören, jetzt gerade zum Beispiel."}, {"speaker": "SPEAKER_00", "timestamp": [196.32, 205.6], "sentence": " Wir konnten heute beobachten, wie Bodentruppen vorgerückt sind in den Gazastreifen, unterstützt durch Kampfhubschrauber und Jets aus der Luft."}, {"speaker": "SPEAKER_00", "timestamp": [205.6, 211.02], "sentence": " Das israelische Militär ist offenbar also noch mal weiter vorgedrungen in den Gaza-Streifen."}, {"speaker": "SPEAKER_00", "timestamp": [211.02, 218.2], "sentence": " Gleichzeitig feuert die Hamas nach wie vor Raketen Richtung Israel ab, hier aufs Grenzgebiet, aber auch aufs Zentrum des Landes."}, {"speaker": "SPEAKER_03", "timestamp": [218.2, 224.98], "sentence": " Eine von der Hamas verschleppte Soldatin ist befreit worden. Welche Bedeutung hat das für die Israelis?"}, {"speaker": "SPEAKER_03", "timestamp": [224.98, 228.04], "sentence": " Von der Hamas verschleppte Soldatin ist befreit worden. Welche Bedeutung hat das für die Israelis?"}, {"speaker": "SPEAKER_00", "timestamp": [228.04, 235.56], "sentence": " Der israelische Verteidigungsminister nannte das einen Beweis für den Nutzen von Bodeneinsätzen."}, {"speaker": "SPEAKER_00", "timestamp": [235.56, 251.2], "sentence": " Das ist ein sehr umstrittenes Thema hier allerdings, denn die Familien der Geiseln fürchten um das Leben ihrer Angehörigen und sehen das bedroht durch solche Bodeneinsätze und glauben auch, dass das die Möglichkeiten für Verhandlungen erschwert."}, {"speaker": "SPEAKER_00", "timestamp": [251.2, 256.74], "sentence": " Und deswegen ist die Frage, ob es tatsächlich jetzt eine Veränderung bringen wird."}, {"speaker": "SPEAKER_00", "timestamp": [256.74, 266.56], "sentence": " Denn das, was die Familien fordern, ist, dass eigentlich alle Geiseln befreit werden und nicht eben Stück für Stück in möglicherweise gefährlichen Gefechten einzelne."}, {"speaker": "SPEAKER_03", "timestamp": [266.56, 270.04], "sentence": " Vielen Dank, Sophie von der Tann."}], [{"speaker": "SPEAKER_03", "timestamp": [270.04, 279.12], "sentence": " In der russischen Teilrepublik Dagestan hat eine judenfeindliche Menge gestern Abend den Flughafen der Hauptstadt Mahatschkala gestürmt."}, {"speaker": "SPEAKER_03", "timestamp": [279.12, 286.58], "sentence": " Anlass war die Landung einer Maschine aus Israel. Hunderte drangen ins Terminal ein und riefen antisemitische Parolen."}, {"speaker": "SPEAKER_03", "timestamp": [286.58, 289.34], "sentence": " Viele von ihnen gelangten auf das Rollfeld."}, {"speaker": "SPEAKER_03", "timestamp": [289.34, 294.82], "sentence": " Nach Behördenangaben wurden etwa 20 Menschen bei dem Vorfall verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [294.82, 302.2], "sentence": " Bundeskanzler Scholz hat die deutsche Enthaltung bei der Abstimmung über die Nahost-Resolution in der UN-Vollversammlung verteidigt."}], [{"speaker": "SPEAKER_03", "timestamp": [302.2, 318.48], "sentence": " Scholz sagte, man habe keinen Beschluss erzielen können, der der Situation gerecht werde. Die UN-Resolution vom Freitag fordert zwar eine humanitäre Waffenruhe im Gazastreifen, allerdings wird darin der Hamas-Angriff auf Israel nicht explizit verurteilt."}, {"speaker": "SPEAKER_03", "timestamp": [318.48, 333.62], "sentence": " Die deutsche Enthaltung war von Israel hart kritisiert worden. Mit Blick auf den Krieg im Nahen Osten und Russlands Krieg gegen die Ukraine hat Verteidigungsminister Pistorius einen Mentalitätswechsel in der deutschen Gesellschaft gefordert."}], [{"speaker": "SPEAKER_03", "timestamp": [333.62, 340.14], "sentence": " Hin zu einer so wörtlich wehrhaften Nation. Er warnte vor Kriegsgefahren auch in Europa."}, {"speaker": "SPEAKER_03", "timestamp": [340.14, 346.0], "sentence": " Pistorius wies Kritik zurück, die deutschen Truppen würden nicht zügig genug modernisiert."}, {"speaker": "SPEAKER_11", "timestamp": [346.0, 352.0], "sentence": " Wohl erst in 3 Jahren wird die Bundeswehr die ersten neuen Kampfjets vom Typ F-35 bekommen."}, {"speaker": "SPEAKER_11", "timestamp": [352.0, 355.0], "sentence": " Wie vieles andere aus dem Sondervermögen finanziert."}, {"speaker": "SPEAKER_11", "timestamp": [355.0, 363.0], "sentence": " Nach Angaben des Verteidigungsministeriums sollen bis Jahresende 2 Drittel der 100 Mrd. Euro zumindest vertraglich gebunden sein."}, {"speaker": "SPEAKER_11", "timestamp": [363.0, 371.08], "sentence": " Neben der Erneuerung der Bundeswehr braucht es aus Sicht des Verteidigungsministers auch ein Umdenken in Politik und Gesellschaft."}, {"speaker": "SPEAKER_11", "timestamp": [371.08, 374.18], "sentence": " Denn selbst in Europa könnten wieder Kriege drohen."}, {"speaker": "SPEAKER_08", "timestamp": [374.18, 382.84], "sentence": " Es muss einvernehmend darüber bestehen, dass Verteidigungsausgaben notwendig sind und bleiben, damit die Bundeswehr ihren Auftrag erfüllen kann."}, {"speaker": "SPEAKER_08", "timestamp": [382.84, 386.0], "sentence": " Vollausstattung, gutes Personal, Anerkennung."}, {"speaker": "SPEAKER_08", "timestamp": [386.0, 390.16], "sentence": " Ausbildung und Übung sind auf den Ernstfall ausgerichtet."}, {"speaker": "SPEAKER_08", "timestamp": [390.16, 395.34], "sentence": " Sind wieder auf den Ernstfall ausgerichtet, so wie vor 1990."}, {"speaker": "SPEAKER_08", "timestamp": [395.34, 398.0], "sentence": " Und dieser Ernstfall heißt Krieg."}, {"speaker": "SPEAKER_11", "timestamp": [398.0, 412.0], "sentence": " Während Pistorius damit eine Debatte über die langfristige Finanzierung der Bundeswehr anstoßen will, sieht die SPD-Vorsitzende auch Hand Finanzierung der Bundeswehr anstoßen will, sieht die SPD-Vorsitzende auch Handlungsbedarf bei den aktuellen Haushaltsberatungen und fordert, die Schuldenbremse erneut auszusetzen."}, {"speaker": "SPEAKER_11", "timestamp": [412.0, 417.0], "sentence": " Derzeit versuchen wir, mit einem normalen Haushalt wieder so zu tun, als wäre keine Krise."}, {"speaker": "SPEAKER_11", "timestamp": [417.0, 419.0], "sentence": " Das ist tatsächlich nicht der Fall."}, {"speaker": "SPEAKER_11", "timestamp": [419.0, 421.0], "sentence": " Unterstützung kommt von den Grünen."}, {"speaker": "SPEAKER_01", "timestamp": [421.0, 427.9], "sentence": " Da müssen wir jetzt in der Regierung darüber reden, wie wir mit der Schuldenbremse umgehen und wie wir es auch hinbekommen, dass wir finanzielle Spielräume haben."}, {"speaker": "SPEAKER_11", "timestamp": [427.9, 431.28], "sentence": " Bei den Liberalen stößt das hingegen auf Ablehnung."}, {"speaker": "SPEAKER_10", "timestamp": [431.28, 437.26], "sentence": " Wir sehen gerade, dass die Inflation auf einen Rekordniedrigstwert seit 2021 gesunken ist."}, {"speaker": "SPEAKER_11", "timestamp": [437.26, 441.06], "sentence": " Das heißt, wenn sich der Staat zurückhält, dann sinkt auch die Inflation."}, {"speaker": "SPEAKER_10", "timestamp": [441.06, 444.14], "sentence": " Insofern ist es richtig, sich an die Schuldenbremse zu halten."}, {"speaker": "SPEAKER_11", "timestamp": [444.14, 449.42], "sentence": " Der Streit über die Schuldenbremse dürfte auch bei den Haushaltsberatungen im Bundestag weitergehen."}, {"speaker": "SPEAKER_03", "timestamp": [449.42, 453.08], "sentence": " Wir haben es eben im Beitrag schon kurz gehört."}], [{"speaker": "SPEAKER_03", "timestamp": [453.08, 455.94], "sentence": " Die Inflation in Deutschland ist weiter zurückgegangen."}, {"speaker": "SPEAKER_03", "timestamp": [455.94, 463.0], "sentence": " Nach Schätzungen des Statistischen Bundesamts lag sie im Oktober auf dem niedrigsten Stand seit August 2021."}, {"speaker": "SPEAKER_03", "timestamp": [463.0, 487.58], "sentence": " Die Inflationsrate betrug gegenüber dem Vorjahresmonat demnach 3,8 Prozent. Im September waren die Preise um 4,5 Prozent gestiegen, im August lag der Wert noch bei 6,1 Prozent. Weiter steigende Preise für Lebensmittel belasten die Verbraucherinnen und Verbraucher momentan am meisten. Dass viele Menschen weniger Geld ausgeben,"}], [{"speaker": "SPEAKER_03", "timestamp": [487.58, 491.02], "sentence": " hat die deutsche Wirtschaft in den Sommermonaten besonders belastet."}, {"speaker": "SPEAKER_03", "timestamp": [491.02, 494.16], "sentence": " Auch im dritten Quartal ist sie nicht in Schwung gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [494.16, 504.98], "sentence": " Das Bruttoinlandsprodukt ist nach einer Schätzung des Statistischen Bundesamts von Juli bis September im Vergleich zum Vorquartal um 0,1% gesunken."}, {"speaker": "SPEAKER_03", "timestamp": [504.98, 505.68], "sentence": " Damit entwickelte sich die deutsche Wirtschaft aber etwas besser im Vergleich zum Vorquartal um 0,1 Prozent gesunken."}, {"speaker": "SPEAKER_03", "timestamp": [505.68, 512.54], "sentence": " Damit entwickelte sich die deutsche Wirtschaft aber etwas besser als von Ökonomen erwartet."}, {"speaker": "SPEAKER_03", "timestamp": [512.54, 518.26], "sentence": " Bei einem Besuch in Nigeria hat Bundeskanzler Scholz für eine engere Partnerschaft geworben,"}], [{"speaker": "SPEAKER_03", "timestamp": [518.26, 521.6], "sentence": " um Migration aus dem Land besser zu steuern."}, {"speaker": "SPEAKER_03", "timestamp": [521.6, 533.0], "sentence": " In Lagos sprach sich Scholz dafür aus, Migrationszentren weiter auszubauen. In ihnen sollen Menschen bei ihrer Rückkehr unterstützt werden, die in Deutschland kein Bleiberecht haben."}, {"speaker": "SPEAKER_03", "timestamp": [533.0, 540.0], "sentence": " Zugleich sollen Ausreisewillige Informationen über legale Arbeitsmöglichkeiten in Deutschland bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [540.0, 543.0], "sentence": " Ein deutsch-nigerianisches Vorzeigeprojekt in Lagos."}, {"speaker": "SPEAKER_09", "timestamp": [543.0, 548.14], "sentence": " Menschen, die aus Deutschland nach Nigeria zurückkehren, soll hier der Neustart in der Heimat erleichtert werden."}, {"speaker": "SPEAKER_09", "timestamp": [548.14, 553.14], "sentence": " Der Kanzler besucht das Zentrum, wo die Rückkehrer zum Beispiel Hilfe bei der Jobsuche bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [553.14, 558.62], "sentence": " Vor dem Termin im von Deutschland betriebenen Zentrum trifft der Kanzler deutsch-nigerianische Unternehmer."}, {"speaker": "SPEAKER_09", "timestamp": [558.62, 561.9], "sentence": " Auch in seiner Rede hier spricht Scholz die Migrationsfrage an."}, {"speaker": "SPEAKER_09", "timestamp": [561.9, 587.96], "sentence": " Wir bieten mehr legale Wege als je zuvor, um für eine Arbeitsaufnahme nach Deutschland zu kommen. Gleichzeitig sollten die unter diesen neuen Regelungen nicht bei uns bleiben können und in ihre Heimatländer zurückkehren können. Schon gestern trifft Scholz Präsident Tinubu. Die Zahl der ausreisepflichtigen nigerianischen Staatsbürger in Deutschland ist relativ hoch. Das Problem, viele haben keine Ausweispapiere und Nigeria akzeptiert die deutschen Ersatzpapiere nicht."}, {"speaker": "SPEAKER_09", "timestamp": [587.96, 590.82], "sentence": " Darauf angesprochen, verspricht Tinubo Besserung."}, {"speaker": "SPEAKER_10", "timestamp": [590.82, 601.32], "sentence": " Wir sind bereit, eine Partnerschaft zu machen, um die Migration zu verbessern, damit Menschen durch den Prozess gehen können, wenn sie sich gut benommen haben."}, {"speaker": "SPEAKER_09", "timestamp": [601.32, 604.74], "sentence": " wenn sie sich gut benommen haben."}, {"speaker": "SPEAKER_10", "timestamp": [604.74, 609.84], "sentence": " Im Gegenzug will Deutschland Nigeria-Kontingente für mehr legale Migration anbieten."}, {"speaker": "SPEAKER_09", "timestamp": [609.84, 613.5], "sentence": " Doch die Verhandlungen darüber haben noch nicht begonnen."}, {"speaker": "SPEAKER_10", "timestamp": [613.5, 615.28], "sentence": " Deutschland hat ein Problem."}, {"speaker": "SPEAKER_09", "timestamp": [615.28, 624.06], "sentence": " Die EU verhandelt gerade mit Nigeria ein sogenanntes Migrationsabkommen. Und solange das nicht steht, kann Deutschland aus diplomatischen Gründen kein eigenes abschließen."}, {"speaker": "SPEAKER_09", "timestamp": [624.06, 624.6], "sentence": " kann Deutschland aus diplomatischen Gründen kein eigenes abschließen."}, {"speaker": "SPEAKER_09", "timestamp": [624.6, 631.6], "sentence": " So ein Abkommen wäre aber nötig, um mit Nigeria Kontingente für legale Migration auszuhandeln."}, {"speaker": "SPEAKER_09", "timestamp": [631.6, 638.02], "sentence": " Und die bräuchte es offenbar, damit das Land seine abgelehnten Asylbewerber wieder zurücknimmt."}], [{"speaker": "SPEAKER_03", "timestamp": [638.02, 646.14], "sentence": " Neben Kanzler Scholz ist derzeit auch Bundesinnenministerin Faeser in Afrika unterwegs, um ein Migrationsabkommen zu verhandeln."}, {"speaker": "SPEAKER_03", "timestamp": [646.14, 663.04], "sentence": " In Marokko sprach sie mit ihrem Amtskollegen Laftit. Ziel ist es, das Land zu mehr Kooperationen bei Abschiebungen zu bewegen. Im Gegenzug bietet die Bundesregierung etwa an, für marokkanische Arbeitskräfte leichter Arbeitsvisa für den deutschen Arbeitsmarkt auszustellen."}, {"speaker": "SPEAKER_03", "timestamp": [663.04, 664.5], "sentence": " für den deutschen Arbeitsmarkt auszustellen."}], [{"speaker": "SPEAKER_03", "timestamp": [664.5, 672.3], "sentence": " Der bayerische AfD-Politiker Halemba ist gefasst, nachdem er zuvor tagelang per Haftbefehl gesucht worden war."}, {"speaker": "SPEAKER_03", "timestamp": [672.3, 677.44], "sentence": " Gegen den 22-Jährigen wird u.a. wegen des Verdachts der Volksverhetzung ermittelt."}, {"speaker": "SPEAKER_03", "timestamp": [677.44, 679.66], "sentence": " Er weist die Vorwürfe zurück."}, {"speaker": "SPEAKER_03", "timestamp": [679.66, 684.22], "sentence": " Halemba war Anfang des Monats in den Bayerischen Landtag gewählt worden."}, {"speaker": "SPEAKER_00", "timestamp": [684.22, 690.32], "sentence": " In seiner heutigen konstituierenden Sitzung hob das neue Parlament Hallembas Immunität auf."}, {"speaker": "SPEAKER_00", "timestamp": [690.32, 694.0], "sentence": " Damit können die Ermittlungen gegen ihn fortgesetzt werden."}, {"speaker": "SPEAKER_03", "timestamp": [694.0, 704.06], "sentence": " Einer internationalen Forschungsgruppe zufolge hat die Zahl der Krebsdiagnosen bei unter 50-Jährigen weltweit deutlich zugenommen."}, {"speaker": "SPEAKER_03", "timestamp": [704.06, 709.16], "sentence": " In den vergangenen 30 Jahren stieg sie demnach um rund 80%."}, {"speaker": "SPEAKER_03", "timestamp": [709.16, 712.32], "sentence": " Krebsexperten hierzulande warnen jedoch davor,"}], [{"speaker": "SPEAKER_03", "timestamp": [712.32, 715.44], "sentence": " diese Daten 1 zu 1 auf Deutschland zu übertragen."}, {"speaker": "SPEAKER_03", "timestamp": [715.44, 719.4], "sentence": " Ein Grund sei die unterschiedliche Qualität der Krebsregister."}, {"speaker": "SPEAKER_03", "timestamp": [719.4, 724.7], "sentence": " Als Konsequenz aus der Studie fordern Fachleute, die Früherkennung zu verbessern."}, {"speaker": "SPEAKER_07", "timestamp": [724.7, 727.42], "sentence": " Dann wird es einmal kalt."}, {"speaker": "SPEAKER_07", "timestamp": [727.42, 730.8], "sentence": " Kontrolluntersuchung bei Patient Alex in Heidelberg."}, {"speaker": "SPEAKER_02", "timestamp": [730.8, 734.42], "sentence": " Also hier sieht man Ihre Leber, das sieht alles prima aus."}, {"speaker": "SPEAKER_07", "timestamp": [734.42, 738.66], "sentence": " Alex ist 26 Jahre alt und er hat Darmkrebs."}, {"speaker": "SPEAKER_07", "timestamp": [738.66, 742.28], "sentence": " Mit starken Schmerzen und Durchfall ging er im vergangenen Jahr zum Arzt."}, {"speaker": "SPEAKER_07", "timestamp": [742.28, 762.02], "sentence": " Ich habe sogar zu meiner Hausärztin noch gesagt, ja denken Sie, das könnte auch Darmkrebs sein. Und da hat sie noch, ja nicht gelacht, aber gesagt, sie sind so jung. Doch eine Darmspiegelung zeigt damals deutlich, Alex hat einen großen Tumor im Enddarm. Solche Krebserkrankungen bei jungen Menschen nehmen laut einer aktuellen Studie zu."}, {"speaker": "SPEAKER_07", "timestamp": [762.02, 776.36], "sentence": " Während 1990 in der untersuchten Gruppe weltweit 1,82 Millionen Krebsfälle bei 14- bis 49-Jährigen beobachtet wurden, stieg die Zahl im Jahr 2019 auf 3,26 Millionen, eine Zunahme von fast 80%."}, {"speaker": "SPEAKER_07", "timestamp": [776.36, 782.14], "sentence": " Am häufigsten erkranken Jüngere laut der Studie an Brust-, Haut-, Gebärmutter-, Hals- und Darmkrebs."}, {"speaker": "SPEAKER_07", "timestamp": [782.14, 788.3], "sentence": " Die genauen Ursachen für den Anstieg seien unklar und müssten noch erforscht werden, sagen Wissenschaftler."}, {"speaker": "SPEAKER_07", "timestamp": [788.3, 793.36], "sentence": " Bekannte Risikofaktoren seien etwa Alkoholkonsum, Ernährung und Bewegungsarmut."}, {"speaker": "SPEAKER_07", "timestamp": [793.36, 801.82], "sentence": " Der Onkologe Bruno Köhler vom Nationalen Zentrum für Tumorerkrankungen in Heidelberg fordert zudem, Vorsorgeuntersuchungen früher anzubieten."}, {"speaker": "SPEAKER_02", "timestamp": [801.82, 808.58], "sentence": " In den USA ist es bereits so, dass z.B. die Vorsorge-Darmspiegelung 5 Jahre früher empfohlen ist als in Deutschland."}, {"speaker": "SPEAKER_02", "timestamp": [808.58, 811.14], "sentence": " Das würde ich für eine sinnvolle Maßnahme einschätzen."}, {"speaker": "SPEAKER_07", "timestamp": [811.14, 814.98], "sentence": " Darmkrebspatient Alex hat schon etliche Behandlungen hinter sich."}, {"speaker": "SPEAKER_07", "timestamp": [814.98, 817.56], "sentence": " Das Zwischenergebnis aber macht bereits Mut."}, {"speaker": "SPEAKER_07", "timestamp": [817.56, 821.96], "sentence": " Dank einer neuartigen Immuntherapie ist sein Tumor fast verschwunden."}, {"speaker": "SPEAKER_03", "timestamp": [821.96, 827.04], "sentence": " Auf einer Baustelle in der Hamburger Hafencity"}], [{"speaker": "SPEAKER_03", "timestamp": [827.04, 829.06], "sentence": " sind 4 Menschen ums Leben gekommen."}, {"speaker": "SPEAKER_03", "timestamp": [829.06, 832.02], "sentence": " Ein Bauarbeiter wurde lebensgefährlich verletzt."}, {"speaker": "SPEAKER_03", "timestamp": [832.02, 834.7], "sentence": " Laut Behörden stammen die Männer aus Bulgarien."}, {"speaker": "SPEAKER_03", "timestamp": [834.7, 838.36], "sentence": " Das Unglück ereignete sich im Rohbau eines Hochhauses."}, {"speaker": "SPEAKER_03", "timestamp": [838.36, 845.92], "sentence": " Im 8. Stock war das in einem Fahrstuhlschacht errichtete Baugerüst zusammengebrochen und in die Tiefe gestürzt."}, {"speaker": "SPEAKER_03", "timestamp": [845.92, 848.48], "sentence": " Trümmerteile rissen die Männer mit sich."}, {"speaker": "SPEAKER_03", "timestamp": [848.48, 851.84], "sentence": " Die Kriminalpolizei hat die Ermittlungen übernommen."}, {"speaker": "SPEAKER_03", "timestamp": [851.84, 859.44], "sentence": " Und nun die Wettervorhersage für morgen Dienstag, den 31. Oktober."}], [{"speaker": "SPEAKER_04", "timestamp": [859.44, 864.74], "sentence": " Eine Kaltfront überquert Deutschland heute Nacht von West nach Ost."}, {"speaker": "SPEAKER_04", "timestamp": [864.74, 867.4], "sentence": " Dabei gibt es zum Teil kräftige Regenfälle."}, {"speaker": "SPEAKER_04", "timestamp": [867.4, 871.38], "sentence": " Vom Westen und Südwesten bis in die Mitte später auch ein paar Auflockerungen."}, {"speaker": "SPEAKER_04", "timestamp": [871.38, 875.2], "sentence": " Morgen wird es wechselhaft mit vielen Wolken und etwas Sonne."}, {"speaker": "SPEAKER_04", "timestamp": [875.2, 877.62], "sentence": " Dazu gelegentlich Schauer, vereinzelt Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [877.62, 879.66], "sentence": " Zu den Küsten hin auch länger Regen."}, {"speaker": "SPEAKER_04", "timestamp": [879.66, 884.72], "sentence": " Heute Nacht kühlt die Luft ab auf Tiefstwerte zwischen 13 und 7 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [884.72, 885.22], "sentence": " Morgen werden ganz im Norden 7, am Oberrhein 15 Grad erreicht. Heute Nacht kühlt die Luft ab auf Tiefstwerte zwischen 13 und 7 Grad."}, {"speaker": "SPEAKER_04", "timestamp": [885.22, 890.06], "sentence": " Morgen werden ganz im Norden 7, am Oberrhein 15 Grad erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [890.06, 896.78], "sentence": " Am Mittwoch gibt es im Westen und Nordwesten oft dichte Wolken und etwas Regen, im Süden und Osten auch mal Sonne."}, {"speaker": "SPEAKER_04", "timestamp": [896.78, 908.44], "sentence": " Am Donnerstag von Westen her zeitweise Regen und sehr windig bis stürmisch, im Osten anfangs oft freundlich. Dort am Freitag am meisten Wolken und Regen."}, {"speaker": "SPEAKER_03", "timestamp": [908.44, 925.16], "sentence": " In den Tagesthemen um 22.15 Uhr. Heute zum ersten Mal mit Jesse Wellmer geht es um die Hoffnung der israelischen Angehörigen, dass die verschleppten Geiseln freikommen. Und wir fragen Innenministerin Nancy Faeser, was bringen Migrationsabkommen?"}]]}