{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 48}, {"start_time": 48, "end_time": 201}, {"start_time": 201, "end_time": 336}, {"start_time": 336, "end_time": 466}, {"start_time": 466, "end_time": 496}, {"start_time": 496, "end_time": 523}, {"start_time": 523, "end_time": 552}, {"start_time": 552, "end_time": 665}, {"start_time": 665, "end_time": 692}, {"start_time": 692, "end_time": 810}, {"start_time": 810, "end_time": 891}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.8], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.8, 18.16], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_09", "timestamp": [18.16, 22.14], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_09", "timestamp": [22.14, 29.48], "sentence": " Geimpfte und Genesene können voraussichtlich bereits von Samstag an mit Erleichterungen in der Corona-Pandemie rechnen."}, {"speaker": "SPEAKER_09", "timestamp": [29.48, 33.24], "sentence": " Das Kabinett brachte heute eine entsprechende Verordnung auf den Weg."}, {"speaker": "SPEAKER_09", "timestamp": [33.24, 38.86], "sentence": " Danach müssen sich Geimpfte und Genesene nicht mehr an Ausgangs- und Kontaktbeschränkungen halten."}, {"speaker": "SPEAKER_09", "timestamp": [38.86, 43.24], "sentence": " Außerdem brauchen sie keinen negativen Test mehr, wenn sie zum Friseur wollen."}, {"speaker": "SPEAKER_09", "timestamp": [43.24, 46.72], "sentence": " Jetzt müssen noch Bundestag und Bundesrat zustimmen."}, {"speaker": "SPEAKER_09", "timestamp": [46.72, 55.06], "sentence": " Laut Robert-Koch-Institut haben bisher 23.852.426 Menschen"}], [{"speaker": "SPEAKER_09", "timestamp": [55.06, 57.14], "sentence": " mindestens eine Impfdosis erhalten."}, {"speaker": "SPEAKER_09", "timestamp": [57.14, 60.94], "sentence": " Das entspricht 28,7% der Bevölkerung."}, {"speaker": "SPEAKER_09", "timestamp": [60.94, 64.52], "sentence": " 8,1% sind bereits vollständig geimpft."}, {"speaker": "SPEAKER_09", "timestamp": [64.52, 67.0], "sentence": " Zur Eindämmung des Virus gilt eine Impfquote von mindestens 70 %."}, {"speaker": "SPEAKER_09", "timestamp": [67.0, 70.0], "sentence": " Die sogenannte Herdenimmunität."}, {"speaker": "SPEAKER_09", "timestamp": [70.0, 74.0], "sentence": " Impfungen, die Leben retten sollen."}, {"speaker": "SPEAKER_13", "timestamp": [74.0, 79.0], "sentence": " In diesem Modellprojekt in Franken dürfen jetzt schon die Betriebsärzte mitimpfen."}, {"speaker": "SPEAKER_13", "timestamp": [79.0, 82.0], "sentence": " Damit es bald noch schneller geht mit der Impfkampagne."}, {"speaker": "SPEAKER_13", "timestamp": [82.0, 85.0], "sentence": " Und wer geimpft ist, soll weniger eingeschränkt sein."}, {"speaker": "SPEAKER_13", "timestamp": [85.0, 89.0], "sentence": " Die Bundesregierung hat heute Erleichterungen für Geimpfte und Genesene beschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [89.0, 95.0], "sentence": " Dass da wieder die Grundrechte gelten, das ist ein ganz wichtiger Schritt hin zu Normalität."}, {"speaker": "SPEAKER_06", "timestamp": [95.0, 102.0], "sentence": " Und es ist ganz wichtig, dass klar ist, dass verfassungsrechtliche Grundsätze eben auch in Pandemiezeiten gelten."}, {"speaker": "SPEAKER_13", "timestamp": [102.0, 107.66], "sentence": " Für vollständig Geimpfte und Genesene soll es keine Kontakt- und Ausgangsbeschränkungen mehr geben."}, {"speaker": "SPEAKER_13", "timestamp": [107.66, 112.18], "sentence": " Zudem sollen sie mit negativ getesteten bundeseinheitlich gleichgestellt sein."}, {"speaker": "SPEAKER_13", "timestamp": [112.18, 116.86], "sentence": " Und sie dürfen wieder ohne Personenbeschränkungen Individualsport betreiben."}, {"speaker": "SPEAKER_13", "timestamp": [116.86, 120.22], "sentence": " Masken und Abstandspflicht gelten aber weiter für alle."}, {"speaker": "SPEAKER_13", "timestamp": [120.22, 123.2], "sentence": " Bundestag und Bundesrat müssen noch zustimmen."}, {"speaker": "SPEAKER_13", "timestamp": [123.2, 126.0], "sentence": " Das soll in den nächsten Tagen passieren."}, {"speaker": "SPEAKER_13", "timestamp": [126.0, 129.0], "sentence": " Die CSU-Landesgruppe will aber noch mehr."}, {"speaker": "SPEAKER_20", "timestamp": [129.0, 137.0], "sentence": " Wir haben gegenüber der Bundesregierung deutlich gemacht, dass bei Fortschritt des Impfgeschehens auch weitere Lockerungen möglich sein müssen."}, {"speaker": "SPEAKER_20", "timestamp": [137.0, 144.0], "sentence": " D.h. die Freiheitsrechte auch ausgeübt werden können, wenn wir dann eine Inzidenz in Regionen von über 100 haben."}, {"speaker": "SPEAKER_13", "timestamp": [144.0, 149.5], "sentence": " Bei Inzidenzwerten unter 100 hat Bayern zumindest schon mal regionale Lockerungen angekündigt."}, {"speaker": "SPEAKER_13", "timestamp": [149.5, 153.22], "sentence": " Ab nächsten Montag könnten Außengastro- und Kultureinrichtungen öffnen."}, {"speaker": "SPEAKER_13", "timestamp": [153.22, 156.02], "sentence": " Kurz vor Pfingsten dann auch Campingplätze und Hotels."}, {"speaker": "SPEAKER_13", "timestamp": [156.02, 164.24], "sentence": " Auch andere Bundesländer, etwa Sachsen-Anhalt oder Niedersachsen, wollen Gastro, Kultur und Tourismus nach eigenen Plänen wieder anlaufen lassen."}, {"speaker": "SPEAKER_15", "timestamp": [164.24, 169.66], "sentence": " Wir wollen vorsichtig sein, aber wir wollen natürlich auch vorhandene Spielräume nutzen."}, {"speaker": "SPEAKER_13", "timestamp": [169.66, 173.46], "sentence": " Die Spielräume nutzen, das macht manchen Sorgen."}, {"speaker": "SPEAKER_13", "timestamp": [173.46, 176.86], "sentence": " Wie Janosch Dahmen, der Gesundheitspolitiker und Arzt ist."}, {"speaker": "SPEAKER_01", "timestamp": [176.86, 182.46], "sentence": " Die Menschen im Gesundheitswesen sind weiter unter Volllast dabei, viele Menschenleben zu retten."}, {"speaker": "SPEAKER_13", "timestamp": [182.46, 197.28], "sentence": " Und wir müssen sehr vorsichtig sein, dass wir in einem Rausgaloppieren aus einer notwendigen Schutzsituation, in der wir uns im Moment noch befinden, nicht alles kaputt machen, was wir uns mühsam gemeinsam erarbeitet haben."}, {"speaker": "SPEAKER_13", "timestamp": [197.28, 202.96], "sentence": " Mit den Erleichterungen für Geimpfte und Genesene nimmt die Debatte um weitere Lockerungen an Fahrt auf."}], [{"speaker": "SPEAKER_09", "timestamp": [202.96, 207.92], "sentence": " Im Zuge der Ermittlungen zu Drohschreiben mit dem Absender NSU 2.0 wurde ein Verdächtiger in Untersuchungshaft genommen."}, {"speaker": "SPEAKER_09", "timestamp": [207.92, 212.16], "sentence": " Es handelt sich um einen vorbestraften Arbeitslosen aus Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [212.16, 219.16], "sentence": " Er soll seit fast drei Jahren Politiker, Journalisten und eine Anwältin per E-Mail und Fax bedroht haben."}, {"speaker": "SPEAKER_05", "timestamp": [219.16, 247.38], "sentence": " Unklar ist noch, wie er an die Adressen kam und ob ein Zusammenhang mit Datenabfragen von Polizeicomputern in Hessen besteht. bedroht haben und klar ist noch wie er an die adressen kam und ob ein zusammenhang mit datenabfragen von polizeikomputern in hessen besteht seit 2018 soll der 53 jährige arbeitslose mindestens 115 drohn nachrichten verschickt haben übelste beleidigungen und morddrohungen an bundes und landtagsabgeordnete an künstlerinnen und eine rechtsanwältin. Der Tatverdächtige sei mehrfach vorbestraft, so die Ermittler, auch wegen rechtsextremer Delikte."}, {"speaker": "SPEAKER_14", "timestamp": [247.38, 258.3], "sentence": " Wie konkret ist der Täter am Ende hervorgegangen und konnte an Daten gelangen, das ist noch nicht vollständig geklärt."}, {"speaker": "SPEAKER_05", "timestamp": [258.3, 264.64], "sentence": " Insbesondere muss das Hessische Landeskriminalamt jetzt ermitteln, woher der Mann die teils geheimen Adressen seiner Opfer hatte."}, {"speaker": "SPEAKER_05", "timestamp": [264.64, 274.64], "sentence": " Die Staatsanwaltschaft erklärte, der Tatverdächtige habe sich am Telefon gegenüber der Polizei möglicherweise als Behördenmitarbeiter ausgegeben. Der hessische Innenminister sieht die Polizei entlastet."}, {"speaker": "SPEAKER_03", "timestamp": [274.64, 285.04], "sentence": " Ich habe darauf hingewiesen, dass nach allem was wir wissen, es keinen Bezug des Täters zur hessischen Polizei gibt."}, {"speaker": "SPEAKER_10", "timestamp": [285.04, 309.36], "sentence": " Die heutige Bundesvorsitzende der Linken Janine Wissler erhielt bereits 2018 Drohmails vom NSU 2.0. Sie zeigt sich heute erleichtert, glaubt aber nicht, dass der Tatverdächtige die geheimen Daten ohne Hilfe zusammensuchen konnte. Darauf hat man ja nicht einfach Zugriff, wenn man mal irgendwo anruft und natürlich stellt sich auch die Frage, ob es eine Verbindung gegeben hat zu der rechten Chatgruppe, die es ja definitiv gab im ersten Revier."}, {"speaker": "SPEAKER_10", "timestamp": [309.36, 314.6], "sentence": " Also es gab ja einen Zusammenhang zwischen der Datenabfrage und eben dieser rechtsradikalen Chatgruppe."}, {"speaker": "SPEAKER_10", "timestamp": [314.6, 317.3], "sentence": " Und von daher gut, dass jetzt ein Täter gefasst wurde."}, {"speaker": "SPEAKER_10", "timestamp": [317.3, 320.64], "sentence": " Aber es stellt sich natürlich die Frage, gab es Verbindungen?"}, {"speaker": "SPEAKER_05", "timestamp": [320.64, 326.36], "sentence": " Sechs Polizisten eines Frankfurter Reviers wurden im Laufe der Ermittlungen wegen rechtsextremer Äußerungen vom Dienst suspendiert."}, {"speaker": "SPEAKER_05", "timestamp": [326.36, 334.68], "sentence": " Nun müssen die Ermittlungen zeigen, ob der Tatverdächtige des NSU 2.0 wirklich ein Einzeltäter war oder ob er Unterstützung hatte."}, {"speaker": "SPEAKER_05", "timestamp": [334.68, 338.68], "sentence": " Die Zahl der politisch motivierten Straftaten"}], [{"speaker": "SPEAKER_09", "timestamp": [338.68, 342.08], "sentence": " ist im vorigen Jahr auf einen neuen Höchststand gestiegen."}, {"speaker": "SPEAKER_09", "timestamp": [342.08, 349.32], "sentence": " Bundesinnenminister Seehofer sagte bei der Vorstellung der Statistik, es gebe klare Verrohungstendenzen im Land."}, {"speaker": "SPEAKER_09", "timestamp": [349.32, 353.3], "sentence": " Die größte Bedrohung für die innere Sicherheit sei der Rechtsextremismus."}, {"speaker": "SPEAKER_09", "timestamp": [353.3, 356.48], "sentence": " Er macht mehr als die Hälfte der erfassten Fälle aus."}, {"speaker": "SPEAKER_09", "timestamp": [356.48, 361.18], "sentence": " Besonders stark war der Anstieg der Hasskriminalität um 19%."}, {"speaker": "SPEAKER_16", "timestamp": [361.18, 368.12], "sentence": " Seit 20 Jahren weist das Innenministerium politische Kriminalität in einer eigenen Statistik aus."}, {"speaker": "SPEAKER_16", "timestamp": [368.12, 371.38], "sentence": " Sie verzeichnet in vielen Bereichen einen neuen Höchststand."}, {"speaker": "SPEAKER_16", "timestamp": [371.38, 379.08], "sentence": " Insgesamt sind die Straftaten auf 44.692 gestiegen, plus 8,5 Prozent."}, {"speaker": "SPEAKER_16", "timestamp": [379.08, 385.56], "sentence": " Mehr als die Hälfte, 23.604 rechtsmotiviert, auch das ein Höchststand."}, {"speaker": "SPEAKER_16", "timestamp": [385.56, 392.46], "sentence": " 10.971 linksmotiviert und 8.624 lassen sich nicht eindeutig zuordnen."}, {"speaker": "SPEAKER_16", "timestamp": [392.46, 395.46], "sentence": " Für den Minister besorgniserregende Zahlen."}, {"speaker": "SPEAKER_00", "timestamp": [395.46, 402.06], "sentence": " Beunruhigend vor allem deshalb, weil sich damit ein Trend der vergangenen Jahre verfestigt."}, {"speaker": "SPEAKER_00", "timestamp": [402.06, 403.06], "sentence": " der vergangenen Jahre verfestigt."}, {"speaker": "SPEAKER_00", "timestamp": [403.06, 410.82], "sentence": " Beunruhigend auch, weil die politische Gewaltkriminalität deutlich zunimmt."}, {"speaker": "SPEAKER_16", "timestamp": [410.82, 418.16], "sentence": " Es ist v.a. der Anschlag von Hanau, den Seehofer erwähnt. Ein Rechtsextremist erschießt 9 Menschen mit Migrationshintergrund."}, {"speaker": "SPEAKER_16", "timestamp": [418.16, 424.02], "sentence": " Die Zahl der Straftaten gegen Mandatsträger hat sich im vergangenen Jahr auf über 2000 verdoppelt."}, {"speaker": "SPEAKER_16", "timestamp": [424.02, 429.92], "sentence": " Ein Beispiel die Schüsse auf das Büro des Hallenser SPD-Bundestagsabgeordneten Diaby."}, {"speaker": "SPEAKER_02", "timestamp": [429.92, 445.86], "sentence": " Deswegen braucht es endlich niedrigschwellige Angebote und auch Hilfsangebote für Menschen, die herausfinden wollen, an wen sie sich eigentlich wenden können, wenn man auf einer Todesliste steht, wenn man im Internet mit Hass und Hetze überzogen wird."}, {"speaker": "SPEAKER_02", "timestamp": [445.86, 448.82], "sentence": " Sonst werden wir keine Menschen finden, die sich engagieren."}, {"speaker": "SPEAKER_16", "timestamp": [448.82, 456.98], "sentence": " So wurden im Vorfeld der bayerischen Kommunalwahlen im März vergangenen Jahres bundesweit 2500 Bürgermeister befragt."}, {"speaker": "SPEAKER_16", "timestamp": [456.98, 465.08], "sentence": " Das Ergebnis, 1100 von ihnen gaben an, wegen der ständigen Bedrohung zu überlegen, nicht erneut für ihr Amt zu kandidieren."}, {"speaker": "SPEAKER_09", "timestamp": [465.08, 469.34], "sentence": " Im Mordfall des Kasseler Regierungspräsidenten Lübcke"}], [{"speaker": "SPEAKER_09", "timestamp": [469.34, 477.2], "sentence": " ist Anklage gegen den Waffenhändler erhoben worden, der vor 2,5 Jahren vor der Tat die Waffe verkauft haben soll."}, {"speaker": "SPEAKER_09", "timestamp": [477.2, 480.4], "sentence": " Die Staatsanwaltschaft wirft ihm fahrlässige Tötung vor."}, {"speaker": "SPEAKER_09", "timestamp": [480.4, 484.44], "sentence": " Ob die Anklage zugelassen wird, entscheidet nun das Landgericht Paderborn."}, {"speaker": "SPEAKER_09", "timestamp": [484.44, 491.06], "sentence": " Zuerst war wegen Beihilfe zum Mord ermittelt worden, doch der Bundesgerichtshof hob den Haftbefehl auf."}, {"speaker": "SPEAKER_09", "timestamp": [491.06, 494.9], "sentence": " Lübckes Mörder war Ende Januar zu lebenslanger Haft verurteilt worden."}, {"speaker": "SPEAKER_09", "timestamp": [494.9, 506.98], "sentence": " Die von der Corona-Krise schwer getroffene Lufthansa kann frisches Geld durch die Ausgabe neuer Aktien einsammeln. Auf der virtuellen Hauptversammlung gaben Aktionärinnen und Aktionäre"}], [{"speaker": "SPEAKER_09", "timestamp": [506.98, 512.18], "sentence": " heute grünes Licht für mögliche Kapitalerhöhungen von bis zu 5,5 Mrd. Euro."}, {"speaker": "SPEAKER_09", "timestamp": [512.18, 518.22], "sentence": " Damit soll die Lufthansa laut Konzernführung wieder zu alter finanzieller Stabilität zurückkehren können."}, {"speaker": "SPEAKER_09", "timestamp": [518.22, 522.88], "sentence": " Der Konzern musste im vorigen Jahr mit Milliarden Staatshilfen gestützt werden."}, {"speaker": "SPEAKER_12", "timestamp": [522.88, 530.02], "sentence": " Die Außenminister der G7-Staaten haben bei einem Treffen in London eine gemeinsame China-Strategie verabredet."}], [{"speaker": "SPEAKER_12", "timestamp": [530.02, 533.08], "sentence": " Das teilte Bundesaußenminister Maas am Rande der Gespräche mit."}, {"speaker": "SPEAKER_12", "timestamp": [533.08, 536.92], "sentence": " Es gehe darum, autoritären Ländern zusammen gegenüberzutreten."}, {"speaker": "SPEAKER_12", "timestamp": [536.92, 540.78], "sentence": " Man müsse zudem einen stärkeren Fokus auf Menschenrechtsfragen legen."}, {"speaker": "SPEAKER_12", "timestamp": [540.78, 546.44], "sentence": " Vor allem die USA dringen auf eine härtere Haltung der Verbündeten gegenüber Peking und Moskau."}, {"speaker": "SPEAKER_12", "timestamp": [546.44, 550.68], "sentence": " Es war das erste persönliche Treffen der Minister seit zwei Jahren."}, {"speaker": "SPEAKER_09", "timestamp": [550.68, 557.84], "sentence": " Beim Einsturz einer Metrobrücke sind in Mexiko mindestens 23 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_09", "timestamp": [557.84, 570.78], "sentence": " Etwa 70 wurden verletzt. Offenbar hatte ein Träger nachgegeben, als ein Zug über die Brücke fuhr. Das Unglück ereignete sich gestern Abend in Mexiko-Stadt am südöstlichen Rand, beim Bahnhof Olivos."}, {"speaker": "SPEAKER_09", "timestamp": [570.78, 574.92], "sentence": " Waggons und Trümmer stürzten auf eine darunterliegende Straße."}, {"speaker": "SPEAKER_11", "timestamp": [574.92, 585.6], "sentence": " Der Morgen nach dem Unglück. Die Metro-Brücke der Linie 12, wie abgeknickt, hängt sie herunter auf eine vielbefahrene Straße in Mexiko-Stadt."}, {"speaker": "SPEAKER_11", "timestamp": [585.6, 590.4], "sentence": " Um 22 Uhr Ortszeit stürzten mehrere U-Bahn-Waggons in die Tiefe."}, {"speaker": "SPEAKER_11", "timestamp": [590.4, 594.84], "sentence": " Hunderte liefen zur Unfallstelle, viele bangten um ihre Angehörigen."}, {"speaker": "SPEAKER_11", "timestamp": [594.84, 603.18], "sentence": " Meine Schwiegertochter hat uns angerufen und gesagt, dass gerade die Brücke über ihr und unserem Sohn zusammengefallen ist."}, {"speaker": "SPEAKER_19", "timestamp": [603.18, 607.96], "sentence": " gerade die Brücke über ihr und unserem Sohn zusammengefallen ist."}, {"speaker": "SPEAKER_11", "timestamp": [607.96, 611.08], "sentence": " Stundenlang steckten Menschen in den Trümmern fest."}, {"speaker": "SPEAKER_11", "timestamp": [611.08, 615.42], "sentence": " Die arbeitenden Rettungskräfte mussten zwischenzeitlich unterbrochen werden."}, {"speaker": "SPEAKER_11", "timestamp": [615.42, 625.68], "sentence": " Die Metro-Linie steht seit Jahren im Zentrum eines großen Bau- und Korruptionsskandals. Gleich nach der Einweihung wurde sie wegen schwerer Mängel für gut 1,5 Jahre stillgelegt."}, {"speaker": "SPEAKER_11", "timestamp": [625.68, 629.72], "sentence": " Jetzt hat offenbar einer der Stützpfeiler nicht standgehalten."}, {"speaker": "SPEAKER_00", "timestamp": [629.72, 637.84], "sentence": " Die Generalstaatsanwaltschaft wird Untersuchungen aufnehmen und herausfinden, was genau bei diesem Unfall passiert ist."}, {"speaker": "SPEAKER_06", "timestamp": [637.84, 644.74], "sentence": " Sie verweist auf regelmäßige Kontrollen an der Strecke."}, {"speaker": "SPEAKER_11", "timestamp": [644.74, 648.48], "sentence": " Anwohner aber sagen, sie hätten mehrfach Risse in den Pfeilern gemeldet."}, {"speaker": "SPEAKER_19", "timestamp": [648.48, 653.46], "sentence": " Wir Bürger haben immer wieder darauf hingewiesen, dass das endlich mal repariert wird."}, {"speaker": "SPEAKER_11", "timestamp": [653.46, 655.62], "sentence": " Und es wurde einfach ignoriert."}, {"speaker": "SPEAKER_19", "timestamp": [655.62, 663.74], "sentence": " Nun sollen unabhängige Experten die Unglücksursache untersuchen."}, {"speaker": "SPEAKER_11", "timestamp": [663.74, 665.2], "sentence": " Nun sollen unabhängige Experten die Unglücksursache untersuchen."}], [{"speaker": "SPEAKER_09", "timestamp": [665.2, 671.58], "sentence": " Der frühere Reemsma-Entführer Thomas Drach wird von den Niederlanden nach Deutschland ausgeliefert."}, {"speaker": "SPEAKER_09", "timestamp": [671.58, 678.78], "sentence": " Mit dieser Entscheidung ebnete ein Gericht in Amsterdam heute den Weg für einen möglichen weiteren Prozess gegen den 60-Jährigen."}, {"speaker": "SPEAKER_09", "timestamp": [678.78, 685.84], "sentence": " Er soll 2018 und 2019 insgesamt drei Raubüberfälle auf Geldtransporter in Deutschland begangen haben."}, {"speaker": "SPEAKER_09", "timestamp": [685.84, 692.76], "sentence": " Drach war wegen der Reemsma-Entführung im Jahr 2000 zu 14,5 Jahren Haft verurteilt worden."}], [{"speaker": "SPEAKER_09", "timestamp": [692.76, 694.54], "sentence": " Geschichte erlebbar machen."}, {"speaker": "SPEAKER_09", "timestamp": [694.54, 706.46], "sentence": " Mit diesem Ziel haben SWR und BR heute ein Social-Media-Projekt rund um Sophie Scheu gestartet. Die von den Nationalsozialisten hingerichtete Widerstandskämpferin wäre am kommenden Sonntag 100 geworden."}, {"speaker": "SPEAKER_09", "timestamp": [706.46, 715.34], "sentence": " Um gerade Jüngeren ihr Schicksal näher zu bringen, bildet die Instagram-Serie Ich bin Sophie Scholl die letzten zehn Monate im Leben der jungen Frau ab."}, {"speaker": "SPEAKER_09", "timestamp": [715.34, 718.44], "sentence": " Von kleinen Alltagsmomenten bis zu ihrer Festnahme."}, {"speaker": "SPEAKER_04", "timestamp": [718.44, 721.56], "sentence": " Dreharbeiten einmal anders."}, {"speaker": "SPEAKER_04", "timestamp": [721.56, 728.32], "sentence": " Alles soll so aussehen, als hätte Sophie Scholl schon 1942 einen Instagram-Account gehabt."}, {"speaker": "SPEAKER_04", "timestamp": [728.32, 733.72], "sentence": " Und so filmt Schauspielerin Luna Wedler als Sophie Scholl meist sich selbst."}, {"speaker": "SPEAKER_07", "timestamp": [733.72, 738.58], "sentence": " Heute ist der 4. Mai 1942 und gleich geht's auf den Zug."}, {"speaker": "SPEAKER_10", "timestamp": [738.58, 742.44], "sentence": " Sophie, jetzt mach schon, der Zug wartet nicht auf dich."}, {"speaker": "SPEAKER_07", "timestamp": [742.44, 746.1], "sentence": " Meine Schwester Inge, sie kam in ihrem Leben noch nie zu spät."}, {"speaker": "SPEAKER_04", "timestamp": [746.1, 753.22], "sentence": " Die Widerstandskämpferin teilt ihre Gedanken mit der Internetwelt. Nicht immer politisch, oft ganz privat."}, {"speaker": "SPEAKER_07", "timestamp": [753.22, 766.0], "sentence": " Klar war Sophie ist unsere Heldin, unsere Widerstandskämpferin, aber vor dem allem ist sie auch einfach eine ganz normale Frau mit ganz vielen Fanzetten, mit ganz vielen Unsicherheiten. Die Instagram-Serie ist eine multimediale Collage."}, {"speaker": "SPEAKER_07", "timestamp": [766.0, 772.0], "sentence": " Mal ein Selfie-Video von Sophie Scholz Geburtstagsfeier, mal Animationen oder Fotos."}, {"speaker": "SPEAKER_04", "timestamp": [772.0, 775.0], "sentence": " Alles gewissermaßen in Echtzeit."}, {"speaker": "SPEAKER_04", "timestamp": [775.0, 780.0], "sentence": " Täglich die Ereignisse des entsprechenden Kalendertags vor 79 Jahren."}, {"speaker": "SPEAKER_07", "timestamp": [780.0, 782.0], "sentence": " Über 10 Monate jeden Tag."}, {"speaker": "SPEAKER_04", "timestamp": [782.0, 784.0], "sentence": " Das heißt, es ist wirklich eine Serie."}, {"speaker": "SPEAKER_18", "timestamp": [784.0, 791.02], "sentence": " Wir haben die Möglichkeit, dadurch sehr viel mehr von dieser Figur zu erzählen."}, {"speaker": "SPEAKER_18", "timestamp": [791.02, 794.9], "sentence": " Etwas, was wir vielleicht in einem Film gar nicht alles unterkriegen würden."}, {"speaker": "SPEAKER_04", "timestamp": [794.9, 800.66], "sentence": " Mit Sophie Scholz' Festnahme, als sie Flugblätter verteilt, endet die Geschichte auf Instagram."}, {"speaker": "SPEAKER_04", "timestamp": [800.66, 813.3], "sentence": " Ganz im Sinne der Authentizität, in dem Moment, in dem eine Widerstandskämpferin ihr Smartphone verloren hätte. Und nun die Wettervorhersage für morgen Mittwoch, den 5. Mai."}], [{"speaker": "SPEAKER_17", "timestamp": [813.3, 826.34], "sentence": " Hinter dem Sturmtief fließt feuchtkühle Luft heran, in der sich kräftige Schauer und Gewitter entwickeln. Im Norden bleibt es stürmisch. Vom Schwarzwald bis nach Franken und in die Oberpfalz regnet es heute Nacht längere Zeit. Im Norden und später auch im Westisch. Vom Schwarzwald bis nach Franken und in die Oberpfalz regnet es heute Nacht längere Zeit."}, {"speaker": "SPEAKER_17", "timestamp": [826.34, 830.28], "sentence": " Im Norden und später auch im Westen kräftige Schauer, sonst gebietsweise klar."}, {"speaker": "SPEAKER_17", "timestamp": [830.28, 833.2], "sentence": " Der Regen im Süden zieht morgen über die Alpen ab."}, {"speaker": "SPEAKER_17", "timestamp": [833.2, 835.58], "sentence": " Im übrigen Land immer wieder kräftige Schauer."}, {"speaker": "SPEAKER_17", "timestamp": [835.58, 837.36], "sentence": " Auch Gewitter mit Graupel sind dabei."}, {"speaker": "SPEAKER_17", "timestamp": [837.36, 838.62], "sentence": " Im Bergland fällt Schnee."}, {"speaker": "SPEAKER_17", "timestamp": [838.62, 840.76], "sentence": " Zwischendurch kann sich auch die Sonne zeigen."}, {"speaker": "SPEAKER_17", "timestamp": [840.76, 865.72], "sentence": " Heute Nacht im Südosten nahe 10, im westlichen Bergland teilweise um 0 Grad. Im Norden sowie in einigen Berglagen morgen nur einstellige Werte, sonst 10 bis 14 Grad. Am Donnerstag im Norden recht freundlich, sonst mal mehr, mal weniger Wolken mit Regen und einzelnen Gewittern. In den folgenden Tagen noch unbeständig, aber am Samstag wird es insgesamt freundlicher und deutlich wärmer."}, {"speaker": "SPEAKER_09", "timestamp": [865.72, 870.74], "sentence": " Karin Miosga hat um 22.15 Uhr diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_09", "timestamp": [870.74, 879.68], "sentence": " Grundrechte zum Wochenende, warum plötzlich alles ganz schnell gehen soll. Und 70 Jahre SOS-Kinderdörfer, wie Ersatzeltern zur Familie werden."}]]}