{"chapters": [{"start_time": 22, "end_time": 197}, {"start_time": 197, "end_time": 226}, {"start_time": 226, "end_time": 361}, {"start_time": 361, "end_time": 476}, {"start_time": 476, "end_time": 509}, {"start_time": 509, "end_time": 651}, {"start_time": 651, "end_time": 776}, {"start_time": 776, "end_time": 802}, {"start_time": 802, "end_time": 824}, {"start_time": 824, "end_time": 907}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.68], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.68, 17.86], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_00", "timestamp": [17.86, 22.34], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [22.34, 28.66], "sentence": " Das neue Coronavirus, das sich in China rasant ausbreitet, ist nun auch in Deutschland angekommen."}, {"speaker": "SPEAKER_00", "timestamp": [28.66, 39.1], "sentence": " Die bayerischen Gesundheitsbehörden bestätigten, ein 33-jähriger Mann aus Landsberg am Lech habe sich bei einer chinesischen Kollegin angesteckt und werde in München behandelt."}, {"speaker": "SPEAKER_00", "timestamp": [39.1, 42.96], "sentence": " Seitens der Bundesregierung hieß es, man sei gut vorbereitet."}, {"speaker": "SPEAKER_00", "timestamp": [42.96, 47.88], "sentence": " Das Robert-Koch-Institut schätzt die Gefahren für die Bundesbürger als gering ein."}, {"speaker": "SPEAKER_00", "timestamp": [47.88, 54.64], "sentence": " Gesundheitsminister Spahn will aber Fluggesellschaften und Kliniken zusätzliche Meldepflichten auferlegen."}, {"speaker": "SPEAKER_01", "timestamp": [54.64, 62.24], "sentence": " In einem Isolationszimmer in diesem Münchner Krankenhaus wird der 1. Coronavirus-Patient in Deutschland behandelt."}, {"speaker": "SPEAKER_01", "timestamp": [62.24, 66.44], "sentence": " Seinen Ärzten zufolge ist er ansprechbar und fieberfrei."}, {"speaker": "SPEAKER_01", "timestamp": [66.44, 72.44], "sentence": " Angesteckt hatte sich der 33-jährige Mitarbeiter eines Autozulieferers bei einer Kollegin aus China."}, {"speaker": "SPEAKER_01", "timestamp": [72.44, 77.16], "sentence": " Sie leitete vergangene Woche im Firmen-Sitz im Landkreis Starnberg eine Schulung."}, {"speaker": "SPEAKER_01", "timestamp": [77.16, 82.0], "sentence": " Nach ihrem Rückflug nach Shanghai wurde sie positiv auf das Coronavirus getestet."}, {"speaker": "SPEAKER_01", "timestamp": [82.0, 88.86], "sentence": " Als auch ihr Kollege leichte Griffesymptome zeigte, wurde bei ihm ebenfalls ein Test durchgeführt und das Virus nachgewiesen."}, {"speaker": "SPEAKER_11", "timestamp": [88.86, 96.72], "sentence": " Daraufhin wurde gestern Abend entschieden, dass der Patient in stationäre Behandlung geht."}, {"speaker": "SPEAKER_11", "timestamp": [96.72, 106.94], "sentence": " Er selbst, also die Klinik an und für sich, hätte eine stationäre Behandlung jetzt nicht zwingend erforderlich gemacht. Er ist ja am Montagfrüh auch schon wieder zur Arbeit erschienen."}, {"speaker": "SPEAKER_11", "timestamp": [106.94, 113.38], "sentence": " Aber es erschien uns sinnvoller und es scheint mir absolut sinnvoll und notwendig, dass er jetzt hier klinisch überwacht wird."}, {"speaker": "SPEAKER_01", "timestamp": [113.38, 117.18], "sentence": " Der deutsche Fall ist die erste Mensch-zu-Mensch-Infektion in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [117.18, 122.08], "sentence": " Weltweit liegt die Zahl der registrierten Fälle bei mindestens 4.560."}, {"speaker": "SPEAKER_09", "timestamp": [122.08, 145.66], "sentence": " Bisher sind etwa 106 Menschen am am corona virus gestorben die wahrscheinlichkeit sich mit grippe anzustecken ist deutlich höher jährlich gibt es weltweit drei bis fünf millionen schwere erkrankungen 290.000 bis 650.000 davon verlaufen tödlich ich glaube die aufregung um das corona virus kommt daher dass es sich um einen neuen erreger handelt und wie immer bei neuen erreger man noch nicht genau weiß wie es weitergeht es gibt keine hinweise dass es sich um einen neuen Erreger handelt. Und wie immer bei neuen Erregern, man noch nicht genau weiß, wie es weitergeht."}, {"speaker": "SPEAKER_09", "timestamp": [145.66, 150.48], "sentence": " Es gibt keine Hinweise, dass es eine höhere Pathogenität hat als das normale Grippevirus."}, {"speaker": "SPEAKER_09", "timestamp": [150.48, 153.4], "sentence": " Im Vergleich, wie Sie eben sagten, sind die Zahlen deutlich geringer."}, {"speaker": "SPEAKER_09", "timestamp": [153.4, 156.08], "sentence": " Aber man weiß halt nicht ganz genau, wie es weitergeht."}, {"speaker": "SPEAKER_09", "timestamp": [156.08, 158.86], "sentence": " Daher kommt die Aufregung und deswegen muss man es beobachten."}, {"speaker": "SPEAKER_09", "timestamp": [158.86, 161.46], "sentence": " Grund zur großen Besorgnis besteht momentan nicht."}, {"speaker": "SPEAKER_01", "timestamp": [161.46, 171.32], "sentence": " Auch Gesundheitsminister Spahn mahnt zur Gelassenheit, hat aber Pilotinnen und Piloten angewiesen, bei Flügen aus China schon vor der Landung über den Gesundheitszustand der Passagiere zu informieren."}, {"speaker": "SPEAKER_06", "timestamp": [171.32, 185.88], "sentence": " Wir werden darüber hinaus Reisende aus China verpflichten, entsprechende Formulare, die auch vorbereitet sind, auszufüllen, darüber, wie sie zu erreichen sind in den nächsten 30 Tagen, wo sie sich aufhalten werden."}, {"speaker": "SPEAKER_01", "timestamp": [185.88, 189.58], "sentence": " Indes sagte die betroffene Firma alle Dienstreisen nach China ab."}, {"speaker": "SPEAKER_01", "timestamp": [189.58, 195.0], "sentence": " 40 Kollegen des Patienten sowie Familienmitglieder und Freunde stehen unter Beobachtung der Gesundheitsbehörden."}, {"speaker": "SPEAKER_07", "timestamp": [195.0, 204.62], "sentence": " In der chinesischen Provinz Hubei sollen fast 6000 von Chinas Regierung entsandte Ärzte und Pfleger die Lungenkranken behandeln."}], [{"speaker": "SPEAKER_00", "timestamp": [204.62, 205.24], "sentence": " Auch medizinische Güter und Vorräte wurden in der am Pfleger, die Lungenkranken behandeln."}, {"speaker": "SPEAKER_00", "timestamp": [205.24, 210.2], "sentence": " Auch medizinische Güter und Vorräte wurden in der am stärksten betroffenen Region aufgestockt."}, {"speaker": "SPEAKER_07", "timestamp": [210.2, 214.8], "sentence": " Mit Reisebeschränkungen will die chinesische Führung die Ausbreitung des Virus eindämmen."}, {"speaker": "SPEAKER_07", "timestamp": [214.8, 220.48], "sentence": " Japan und andere Länder haben begonnen, ihre Staatsbürger aus dem Infektionsgebiet zurückzuholen."}, {"speaker": "SPEAKER_07", "timestamp": [220.48, 226.78], "sentence": " Drei Regionen im Osten Russlands haben ihre Grenzen zu China geschlossen."}], [{"speaker": "SPEAKER_00", "timestamp": [226.78, 232.62], "sentence": " US-Präsident Trump hat am Abend in Washington seinen Nahostplan vorgestellt."}, {"speaker": "SPEAKER_00", "timestamp": [232.62, 240.56], "sentence": " In einer gemeinsamen Pressekonferenz mit dem israelischen Premierminister Netanyahu schlug Trump eine Zwei-Staaten-Lösung vor."}, {"speaker": "SPEAKER_00", "timestamp": [240.56, 245.7], "sentence": " Es solle einen eigenen Palästinenser-Staat mit der Hauptstadt Ost-Jerusalem geben."}, {"speaker": "SPEAKER_00", "timestamp": [245.7, 251.92], "sentence": " Gleichzeitig sprach Trump davon, dass Jerusalem die ungeteilte Hauptstadt Israels sein solle."}, {"speaker": "SPEAKER_00", "timestamp": [251.92, 259.46], "sentence": " Außerdem wollen die USA jüdische Siedlungsgebiete im palästinensischen Westjordanland anerkennen."}, {"speaker": "SPEAKER_08", "timestamp": [259.46, 272.1], "sentence": " Fanfaren und goldene Gardinen im East Room des Weißen Hauses. In festlichem Rahmen und im Beisein Benjamin Netanyahus präsentiert Donald Trump seinen als Jahrhundert-Deal angekündigten Nahostplan."}, {"speaker": "SPEAKER_08", "timestamp": [272.1, 277.78], "sentence": " Was er vorschlage, sei eine historische Chance für Israelis wie Palästinenser."}, {"speaker": "SPEAKER_03", "timestamp": [277.78, 291.06], "sentence": " Meine Vision ist eine Win-Win-Gelegenheit für beide Seiten, für eine realistische Zwei-Staaten-Lösung, die das einem Palästinenser-Staat innewohnende Sicherheitsrisiko für Israel auflöst."}, {"speaker": "SPEAKER_08", "timestamp": [291.06, 299.02], "sentence": " Schon vorher war bekannt geworden, dass die USA israelische Siedlungen im besetzten Westjordanland anerkennen wollen."}, {"speaker": "SPEAKER_08", "timestamp": [299.02, 304.22], "sentence": " Die Israelis würden im Gegenzug vier Jahre lang von neuem Siedlungsbau absehen."}, {"speaker": "SPEAKER_08", "timestamp": [304.22, 308.94], "sentence": " Das unter Kontrolle der Palästinenser stehende Territorium soll verdoppelt werden."}, {"speaker": "SPEAKER_08", "timestamp": [308.94, 322.28], "sentence": " Ich habe heute einen Brief an Präsident Abbas geschickt und ihm erklärt, dass die für seinen neuen Staat vorgesehenen Gebiete vier Jahre lang offen und unbebaut bleiben werden."}, {"speaker": "SPEAKER_03", "timestamp": [322.28, 346.18], "sentence": " lang offen und unbebaut bleiben werden. Zeit, diesen Deal genau zu studieren, mit Israel zu verhandeln und sich den Bedingungen für eine Staatenbildung zu stellen und ein wirklich unabhängiges, wundervolles Land zu werden. Ungeteilte Hauptstadt Israel solle Jerusalem sein, Ost-Jerusalem aber Hauptstadt der Palästinenser."}, {"speaker": "SPEAKER_08", "timestamp": [346.18, 349.58], "sentence": " Wie dies gleichzeitig gelingen kann, ließ Trump offen."}, {"speaker": "SPEAKER_08", "timestamp": [349.58, 356.66], "sentence": " Zuvor hatte er unter großem Applaus gefordert, die Palästinenser müssten ein für alle Mal der Gewalt abschwören."}, {"speaker": "SPEAKER_08", "timestamp": [356.66, 360.8], "sentence": " Die Sicherheitsinteressen Israels seien nicht verhandelbar."}, {"speaker": "SPEAKER_00", "timestamp": [360.8, 365.96], "sentence": " Bereits vor Bekanntgabe des Nahost-Planingen in Gazastadt Tausende Palästinenser"}], [{"speaker": "SPEAKER_00", "timestamp": [365.96, 368.4], "sentence": " gegen Trumps Pläne auf die Straße."}, {"speaker": "SPEAKER_00", "timestamp": [368.4, 372.88], "sentence": " Die Demonstranten verbrannten US-Flaggen und Bilder des Präsidenten."}, {"speaker": "SPEAKER_00", "timestamp": [372.88, 377.92], "sentence": " Die Palästinenser-Führung war nicht an der Ausarbeitung des Konzeptes beteiligt."}, {"speaker": "SPEAKER_00", "timestamp": [377.92, 383.88], "sentence": " Sie hatte das Vorhaben bereits im Vorfeld wegen des Verstoßes gegen das Völkerrecht abgelehnt."}, {"speaker": "SPEAKER_00", "timestamp": [383.88, 385.52], "sentence": " Die Palästinenser gedemütigt wütend. Vorhaben bereits im Vorfeld, unter anderem wegen des Verstoßes gegen das Völkerrecht, abgelehnt."}, {"speaker": "SPEAKER_14", "timestamp": [385.52, 396.36], "sentence": " Die Palästinenser gedemütigt wütend. In Gaza rufen die Demonstranten, Palästina wird nicht verkauft und zeigen deutlich, was sie von Trams nach Ostplan halten."}, {"speaker": "SPEAKER_14", "timestamp": [396.36, 405.5], "sentence": " Das heute ist nur der erste Schlag gegen diesen sogenannten Jahrhundert-Deal. Heute schlagen wir den ersten Nagel in den Sarg dieses Plans."}, {"speaker": "SPEAKER_14", "timestamp": [405.5, 416.64], "sentence": " Zur Stunde findet auch in Ramallah eine große Demonstration statt, zeitgleich mit einer Dringlichkeitssitzung der Palästinenser-Führung unter Präsident Abbas."}, {"speaker": "SPEAKER_14", "timestamp": [416.64, 421.64], "sentence": " Und dies soll erst der Auftakt für palästinensische Tage des Zorns sein."}, {"speaker": "SPEAKER_14", "timestamp": [421.64, 432.08], "sentence": " Aber auch bei den Israelis stößt der Plan nicht auf einhellige Begeisterung. Es können auch die jüdischen Siedler, die Netanjau innenpolitisch braucht, zeigen sich skeptisch."}, {"speaker": "SPEAKER_14", "timestamp": [432.08, 438.14], "sentence": " Sie begrüßen zwar, dass Israel demnach die Siedlungen im Westjordanland sowie das Jordantal behalten soll."}, {"speaker": "SPEAKER_14", "timestamp": [438.14, 445.66], "sentence": " Aber wenn dieser Plan darauf hinausläuft, dass es auch einen palästinensischen Staat geben soll, dann können wir das nicht akzeptieren."}, {"speaker": "SPEAKER_14", "timestamp": [445.66, 452.04], "sentence": " Andere kritisieren, dass der Plan inmitten der größten innenpolitischen Krise Israels präsentiert wird."}, {"speaker": "SPEAKER_14", "timestamp": [452.04, 458.72], "sentence": " Netanyahu muss sich im März der dritten Wahl innerhalb eines Jahres stellen. Außerdem steht er unter Korruptionsanklage."}, {"speaker": "SPEAKER_14", "timestamp": [458.72, 463.04], "sentence": " Ausgerechnet heute hat der Generalstaatsanwalt die Klage bei Gericht eingereicht."}, {"speaker": "SPEAKER_14", "timestamp": [463.04, 467.02], "sentence": " Netanyahu erhofft sich von seiner Washington-Reise Auftrieb im Wahlkampf."}, {"speaker": "SPEAKER_14", "timestamp": [467.02, 469.16], "sentence": " Er sprach von einem historischen Tag."}, {"speaker": "SPEAKER_14", "timestamp": [469.16, 474.58], "sentence": " Aber wenn er zurückkommt, wird er sich zunächst einmal mit seinen innenpolitischen Problemen auseinandersetzen müssen."}, {"speaker": "SPEAKER_00", "timestamp": [474.58, 484.48], "sentence": " Der chinesische Netzwerk aus Rüster Huawei darf sich in Großbritannien mit Einschränkungen am Ausbau des 5G-Netzes beteiligen."}], [{"speaker": "SPEAKER_00", "timestamp": [484.48, 491.32], "sentence": " Allerdings werde das Unternehmen wegen Sicherheitsbedenken vom Kernnetz ausgeschlossen, teilte die britische Regierung mit."}, {"speaker": "SPEAKER_00", "timestamp": [491.32, 495.26], "sentence": " Damit widersetzt sich Großbritannien dem Druck aus den USA."}, {"speaker": "SPEAKER_00", "timestamp": [495.26, 502.48], "sentence": " Präsident Trump hatte gefordert, Huawei auszuschließen und droht mit einer Einschränkung der Geheimdienstkooperation."}, {"speaker": "SPEAKER_00", "timestamp": [502.48, 507.9], "sentence": " Die EU-Kommission will morgen Sicherheitsempfehlungen für die Mitgliedsländer vorstellen."}, {"speaker": "SPEAKER_00", "timestamp": [507.9, 513.24], "sentence": " Personal- und Ausstattungsmängel stellen nach Einschätzung"}], [{"speaker": "SPEAKER_00", "timestamp": [513.24, 519.96], "sentence": " des Wehrbeauftragten des Bundestages Bartels nach wie vor die Einsatzfähigkeit der Bundeswehr infrage."}, {"speaker": "SPEAKER_00", "timestamp": [519.96, 527.0], "sentence": " Bartels spricht in seinem heute vorgestellten Jahresbericht erneut von veraltetem Material und zu viel Bürokratie."}, {"speaker": "SPEAKER_00", "timestamp": [527.0, 534.04], "sentence": " Zudem seien aktuell mehr als 20.000 Dienstposten oberhalb der Mannschaftsebene unbesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [534.04, 542.34], "sentence": " Die Bundeswehr müsse Reformen vorantreiben. Nach derzeitigem Stand wäre das Heer im Verteidigungsfall nicht ausreichend gerüstet."}, {"speaker": "SPEAKER_15", "timestamp": [542.34, 549.0], "sentence": " Jedes Jahr eine neue Mängelliste, die der Wehrbeauftragte Bartels an Bundestagspräsident Schäuble überreicht."}, {"speaker": "SPEAKER_15", "timestamp": [549.0, 553.0], "sentence": " Zwar steht mittlerweile deutlich mehr Geld für die Bundeswehr zur Verfügung."}, {"speaker": "SPEAKER_15", "timestamp": [553.0, 558.0], "sentence": " Trotzdem seien positive Veränderungen für die Soldatinnen und Soldaten oft nicht spürbar."}, {"speaker": "SPEAKER_15", "timestamp": [558.0, 562.0], "sentence": " Dafür müsse sich erst die Mentalität ändern, etwa bei der Beschaffung."}, {"speaker": "SPEAKER_15", "timestamp": [562.0, 588.16], "sentence": " Vieles von dem, was die Bundeswehr einfach so braucht, also mal einen guten rucksack oder die stiefel warum dauert das viereinhalb jahren für 180.000 soldaten also drei paar stiefel auszuliefern also wenn sie morgen also wenn morgen die soldaten alle geld kriegen würden sie stiefel zu kaufen hätten sie übermorgen die stiefel viele soldaten kauften sich deswegen teile ihrer ausrüstung selbst wenn dann auch noch die gebäude renovierungsbedürftig sind und einsatzfähige panzerhubschrauber oder Schiffe fehlen, steigt der Frust der Truppe."}, {"speaker": "SPEAKER_15", "timestamp": [588.16, 591.08], "sentence": " Zu viel Bürokratie, zu lange Entscheidungswege."}, {"speaker": "SPEAKER_05", "timestamp": [591.08, 594.32], "sentence": " Wir haben dieses Jahr einen Rekordhaushalt mit 45 Mrd."}, {"speaker": "SPEAKER_05", "timestamp": [594.32, 596.3], "sentence": " Es sind die Prozesse, die nicht funktionieren."}, {"speaker": "SPEAKER_05", "timestamp": [596.3, 603.06], "sentence": " Man glaubt, man müsste alles zentralisiert machen in Berlin, also von Berlin aus steuern."}, {"speaker": "SPEAKER_05", "timestamp": [603.06, 610.12], "sentence": " Dabei wäre es viel besser, wenn die Einheiten, die Truppen, selber entscheiden könnten, welches Personal sie einstellen wollen, welches Material sie beschaffen wollen."}, {"speaker": "SPEAKER_15", "timestamp": [610.12, 617.6], "sentence": " Nun sei es an Verteidigungsministerin Kramp-Karrenbauer, diese Probleme abzustellen, etwa für mehr Entscheidungsfreiheit im Apparat zu sorgen."}, {"speaker": "SPEAKER_16", "timestamp": [617.6, 620.46], "sentence": " Jetzt hat sich zwar sicherheitspolitisch einiges verändert."}, {"speaker": "SPEAKER_16", "timestamp": [620.46, 622.5], "sentence": " Wir haben ein neues Weißbuch, eine neue Konzeption."}, {"speaker": "SPEAKER_16", "timestamp": [622.5, 626.16], "sentence": " Aber in der Führungsorganisation, in der Verwaltung wurde noch nicht nachgesteuert."}, {"speaker": "SPEAKER_16", "timestamp": [626.16, 627.76], "sentence": " Das ist der letzte, aber der wichtigste Schritt."}, {"speaker": "SPEAKER_15", "timestamp": [627.76, 634.38], "sentence": " Ohne eine innere Reform der Bundeswehr werden die angestoßenen Veränderungsprozesse scheitern, so der Wehrbeauftragte."}, {"speaker": "SPEAKER_15", "timestamp": [634.38, 638.28], "sentence": " Die Modernisierung der Bundeswehr gestaltet sich schwierig."}, {"speaker": "SPEAKER_15", "timestamp": [638.28, 640.96], "sentence": " Schnelle und effiziente Entscheidungen sollen her."}, {"speaker": "SPEAKER_15", "timestamp": [640.96, 644.54], "sentence": " Aber der Apparat ist darauf offensichtlich immer noch nicht eingestellt."}, {"speaker": "SPEAKER_15", "timestamp": [644.54, 650.26], "sentence": " Bis die Neuausrichtung der Bundeswehr wirklich alle Bereiche erfasst hat, wird wohl noch viel Zeit vergehen."}, {"speaker": "SPEAKER_00", "timestamp": [650.26, 657.86], "sentence": " Der Missbrauchsbeauftragte der Bundesregierung Röhrig hat Politik und Gesellschaft eindringlich aufgefordert,"}], [{"speaker": "SPEAKER_00", "timestamp": [657.86, 660.14], "sentence": " mehr für den Schutz von Kindern zu tun."}, {"speaker": "SPEAKER_00", "timestamp": [660.14, 673.32], "sentence": " Auch zehn Jahre nach Bekanntwerden der Vorfälle am katholischen Canisius-Kolleg werde hierzulande noch immer ohrenbetäubend geschwiegen, wenn es um sexuelle Gewalt gegen Kinder und Jugendliche gehe, sagte er in Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [673.32, 678.04], "sentence": " Rörig geht von mehr als 20.000 Missbrauchsfällen im Jahr aus."}, {"speaker": "SPEAKER_12", "timestamp": [678.04, 682.32], "sentence": " Darf er das? Bin ich schuld?"}, {"speaker": "SPEAKER_12", "timestamp": [682.32, 684.28], "sentence": " Ich will, dass das aufhört."}, {"speaker": "SPEAKER_04", "timestamp": [684.28, 686.9], "sentence": " Die Botschaft klar, nicht wegschauen."}, {"speaker": "SPEAKER_04", "timestamp": [686.9, 693.56], "sentence": " Der Spot macht auf das Hilfetelefon aufmerksam, unterstützt vom unabhängigen Missbrauchsbeauftragten der Bundesregierung."}, {"speaker": "SPEAKER_04", "timestamp": [693.56, 696.44], "sentence": " Wie alltäglich Missbrauch ist, weiß Silke Noack."}, {"speaker": "SPEAKER_04", "timestamp": [696.44, 700.9], "sentence": " Die Leiterin des Hilfetelefons schildert einen der vielen täglichen Anrufe."}, {"speaker": "SPEAKER_12", "timestamp": [700.9, 710.0], "sentence": " Die Schwester eines betroffenen Jungen meldet sich bei uns. Ihr jungerer Bruder hat ihr erzählt von den sexuellen Übergriffen seines Eishockey-Trainers."}, {"speaker": "SPEAKER_12", "timestamp": [710.0, 714.0], "sentence": " Der Trainer ist gut befreundet mit den Eltern der beiden."}, {"speaker": "SPEAKER_12", "timestamp": [714.0, 718.0], "sentence": " Für den Sommer ist ein gemeinsamer Urlaub mit dem Trainer und seiner Familie geplant."}, {"speaker": "SPEAKER_04", "timestamp": [718.0, 724.0], "sentence": " Der Rat an die Schwester damals, suche dir Verbündete und gehe mit deinem Bruder in eine Beratungsstelle."}, {"speaker": "SPEAKER_10", "timestamp": [724.0, 746.86], "sentence": " Seit dem Start der Nummer vor 10 Jahren wurde sie 100.000 mal angerufen fast 30 anrufe pro tag deswegen fordere ich eine umfassende aufklärungs und sensibilisierungs kampagne in der dimension der anti aids kampagne so dass eine höhere sensibilität und eine bessere Reaktion insgesamt bei uns im Land stattfindet."}, {"speaker": "SPEAKER_04", "timestamp": [746.86, 756.06], "sentence": " Matthias Katsch brachte vor zehn Jahren den Stein mit ins Rollen, offenbarte sich als Missbrauchsopfer und ging an die Öffentlichkeit, schrieb ein Buch darüber. Seine Bilanz?"}, {"speaker": "SPEAKER_03", "timestamp": [756.06, 765.3], "sentence": " Wir haben vieles angestoßen, auch in der Prävention ist einiges passiert. Aber wenn man ganz ehrlich ist, die Betroffenen sind heute nicht besser versorgt als vor zehn Jahren."}, {"speaker": "SPEAKER_04", "timestamp": [765.3, 775.6], "sentence": " Um sexuellen Missbrauch zu beenden, braucht es Verbündete und Menschen, die Betroffenen zuhören und sie ernst nehmen, sagen Experten. Überall."}, {"speaker": "SPEAKER_00", "timestamp": [775.6, 780.5], "sentence": " Der Bahn droht offenbar ein Rückschlag bei der Erneuerung der Zugflotte."}], [{"speaker": "SPEAKER_00", "timestamp": [780.5, 786.56], "sentence": " Der Konzern nimmt 25 neue Intercity-Züge vorerst nicht vom Hersteller Bombardier ab."}, {"speaker": "SPEAKER_00", "timestamp": [786.56, 789.34], "sentence": " Grund sind technische Mängel am Betriebssystem."}, {"speaker": "SPEAKER_00", "timestamp": [789.34, 793.72], "sentence": " Die Bahn verlangt rasche Nachbesserungen und droht mit rechtlichen Konsequenzen."}, {"speaker": "SPEAKER_00", "timestamp": [793.72, 803.0], "sentence": " Erst im Dezember hatte das Unternehmen angekündigt, dass es künftig zwischen Großstädten alle 30 Minuten eine schnelle Verbindung geben soll."}], [{"speaker": "SPEAKER_07", "timestamp": [803.0, 809.96], "sentence": " Nach tagelangem Starkregen sind in Brasilien mindestens 59 Menschen bei Überflutungen und Erdrutschen ums Leben gekommen."}, {"speaker": "SPEAKER_07", "timestamp": [809.96, 813.5], "sentence": " Knapp 30.000 Einwohner mussten ihre Häuser verlassen."}, {"speaker": "SPEAKER_07", "timestamp": [813.5, 816.38], "sentence": " Häuser und Autos wurden von den Fluten mitgerissen."}, {"speaker": "SPEAKER_07", "timestamp": [816.38, 820.06], "sentence": " In vielen Städten und Gemeinden wurde der Notstand ausgerufen."}, {"speaker": "SPEAKER_07", "timestamp": [820.06, 822.8], "sentence": " Auch in den nächsten Tagen soll es weiter regnen."}, {"speaker": "SPEAKER_11", "timestamp": [822.8, 825.24], "sentence": " Auch in den nächsten Tagen soll es weiter regnen."}], [{"speaker": "SPEAKER_00", "timestamp": [825.24, 831.4], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 29. Januar."}, {"speaker": "SPEAKER_02", "timestamp": [831.4, 838.14], "sentence": " Das Sturmtief über Südskandinavien zieht nur langsam ostwärts, daher wird der Wind auch morgen noch lebhaft."}, {"speaker": "SPEAKER_02", "timestamp": [838.14, 844.0], "sentence": " In der Nacht schneit oder regnet es zum Teil kräftig von Schleswig-Holstein bis in den Norden Brandenburgs."}, {"speaker": "SPEAKER_02", "timestamp": [844.0, 848.82], "sentence": " Aber auch über den Süden ziehen kräftige Schneefälle durch, in tiefen Lagen auch Regen."}, {"speaker": "SPEAKER_02", "timestamp": [848.82, 861.6], "sentence": " Am Tag Regen, Graupel oder Schneeschauer, ganz im Süden schneit es länger, vom Westen bis in die Mitte auch Sonne. Am kältesten ist es in der Nacht an den Alpen und dem Erzgebirge, am Tag Werte zwischen 0 und 8 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [861.6, 870.98], "sentence": " Es wird milder. Am Donnerstag regnet es nordöstlich der Elbe länger, v.a. im Süden Lichtblicke, am Nachmittag im Westen und im Südwesten neuer Regen."}, {"speaker": "SPEAKER_02", "timestamp": [870.98, 874.82], "sentence": " Am Freitag bis 15 Grad, hier unter Regen oder Niesel."}, {"speaker": "SPEAKER_02", "timestamp": [874.82, 877.88], "sentence": " Am Samstag zieht mit einem kräftigen Wind Regen durch."}, {"speaker": "SPEAKER_00", "timestamp": [877.88, 884.72], "sentence": " Um 22.15 Uhr melden wir uns mit diesen Tagesthemen."}, {"speaker": "SPEAKER_00", "timestamp": [884.72, 887.9], "sentence": " Wie gut ist Deutschland auf das Coronavirus vorbereitet?"}, {"speaker": "SPEAKER_00", "timestamp": [887.9, 892.48], "sentence": " Fragen von Ingo Zamperoni an den Präsidenten des Robert-Koch-Instituts."}, {"speaker": "SPEAKER_00", "timestamp": [892.48, 897.72], "sentence": " Und Flaute bei der Windkraft, wie Brandenburg für mehr Akzeptanz sorgen will."}, {"speaker": "SPEAKER_00", "timestamp": [897.72, 900.1], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}