{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 162}, {"start_time": 162, "end_time": 192}, {"start_time": 192, "end_time": 307}, {"start_time": 307, "end_time": 435}, {"start_time": 435, "end_time": 560}, {"start_time": 560, "end_time": 588}, {"start_time": 588, "end_time": 610}, {"start_time": 610, "end_time": 638}, {"start_time": 638, "end_time": 661}, {"start_time": 661, "end_time": 689}, {"start_time": 689, "end_time": 764}, {"start_time": 764, "end_time": 870}, {"start_time": 870, "end_time": 944}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.3, 17.66], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_01", "timestamp": [17.66, 19.86], "sentence": " Guten Abend, meine Damen und Herren."}, {"speaker": "SPEAKER_01", "timestamp": [19.86, 21.6], "sentence": " Ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_01", "timestamp": [21.6, 26.5], "sentence": " Bundesfinanzminister Lindner will eine mehrwertsteuer auf die geplante"}], [{"speaker": "SPEAKER_01", "timestamp": [26.5, 47.0], "sentence": " gasumlage abwenden in einem brief an eu-wirtschaftskommissar gentiloni bat er um erlaubnis in deutschland auf die steuer zu verzichten die gasumlage sei bereits eine zusätzliche belastung für die verbraucher eine steuer darauf würde das noch verschärfen fortschritte gab es unterdessen beim Auffüllen der deutschen Gasspeicher."}, {"speaker": "SPEAKER_01", "timestamp": [47.0, 54.0], "sentence": " 2 Wochen eher als geplant ist das erste Etappenziel von 75% erreicht."}, {"speaker": "SPEAKER_12", "timestamp": [54.0, 58.0], "sentence": " Am heißen Sommersonntag scheint der kalte Winter weit weg."}, {"speaker": "SPEAKER_12", "timestamp": [58.0, 62.0], "sentence": " Doch damit Deutschland später nicht friert, müssen die Gasspeicher jetzt voll werden."}, {"speaker": "SPEAKER_12", "timestamp": [62.0, 64.0], "sentence": " 75% ist der Füllstand."}, {"speaker": "SPEAKER_12", "timestamp": [64.0, 68.9], "sentence": " Klingt gut, aber selbst volle Speicherreichen ohne Nachschub nur begrenzt."}, {"speaker": "SPEAKER_11", "timestamp": [68.9, 72.96], "sentence": " Bei komplett befüllten Speichern sind das ungefähr 2,5 Monate."}, {"speaker": "SPEAKER_11", "timestamp": [72.96, 77.0], "sentence": " Wir wissen alle, in Deutschland dauert ein Winter meistens länger als 2,5 Monate."}, {"speaker": "SPEAKER_11", "timestamp": [77.0, 79.36], "sentence": " Darum müssen wir mit dem Gasverbrauch noch runter."}, {"speaker": "SPEAKER_12", "timestamp": [79.36, 83.08], "sentence": " Gas dürfte ein knappes Gut bleiben und teurer werden."}, {"speaker": "SPEAKER_12", "timestamp": [83.08, 87.16], "sentence": " Was nicht aus Russland kommt, müssen die Importfirmen zu hohen Preisen ersetzen."}, {"speaker": "SPEAKER_12", "timestamp": [87.16, 92.32], "sentence": " Die Mehrkosten dürfen sie ab Oktober an die Verbraucher weitergeben, mit der Gasumlage."}, {"speaker": "SPEAKER_02", "timestamp": [92.32, 97.86], "sentence": " Im ZDF erklärt der Finanzminister, er wolle dabei wenigstens auf die Mehrwertsteuer verzichten."}, {"speaker": "SPEAKER_02", "timestamp": [97.86, 102.22], "sentence": " Wir tun das, was in unserer Macht steht."}, {"speaker": "SPEAKER_02", "timestamp": [102.22, 108.5], "sentence": " So wie die Gasumlage konzipiert ist, wird sie nach europäischem Recht der Mehrwertsteuer unterworfen."}, {"speaker": "SPEAKER_02", "timestamp": [108.5, 111.7], "sentence": " Ich habe nach Brüssel geschrieben und setze mich dafür ein, das abzuwenden."}, {"speaker": "SPEAKER_12", "timestamp": [111.7, 119.64], "sentence": " Im Streit um weitere Entlastung verteidigt Lindner seine Pläne wie den Abbau der kalten Progression als Inflationsschutz für die Mitte der Gesellschaft."}, {"speaker": "SPEAKER_12", "timestamp": [119.64, 127.54], "sentence": " Kontra kommt vom grünen Ampelpartner Habeck. Man müsse sich zuerst darauf verständigen, Menschen zu helfen, die von Armut bedroht sind."}, {"speaker": "SPEAKER_12", "timestamp": [127.54, 129.84], "sentence": " Druck machen auch Sozialverbände."}, {"speaker": "SPEAKER_07", "timestamp": [129.84, 134.78], "sentence": " Jetzt fragen sich die Menschen mit den niedrigen Einkommen, wovon sollen wir das bezahlen?"}, {"speaker": "SPEAKER_07", "timestamp": [134.78, 138.04], "sentence": " Niemand weiß genau, wie die Entlastungen gestaltet werden."}, {"speaker": "SPEAKER_07", "timestamp": [138.04, 144.26], "sentence": " Man spricht von Wohngeldreform, von Bürgergeldreform. Wir sagen, wir brauchen eine Entlastung schnell und sofort."}, {"speaker": "SPEAKER_12", "timestamp": [144.26, 150.44], "sentence": " Die Politik, so die Forderung, müsse handeln, bevor weiter steigende Kosten die Menschen kalt erwischen."}, {"speaker": "SPEAKER_12", "timestamp": [150.44, 154.06], "sentence": " Morgen soll die Höhe der Gasumlage bekannt gegeben werden."}, {"speaker": "SPEAKER_12", "timestamp": [154.06, 156.58], "sentence": " Dann ist klarer, was auf die Verbraucher zukommt."}, {"speaker": "SPEAKER_12", "timestamp": [156.58, 161.06], "sentence": " Und das dürfte die Debatte um weitere Entlastungen zusätzlich befeuern."}, {"speaker": "SPEAKER_01", "timestamp": [161.06, 165.44], "sentence": " Die IG Metall hat Forderungen der Arbeitgeber"}], [{"speaker": "SPEAKER_01", "timestamp": [165.44, 167.8], "sentence": " nach einer Nullrunde zurückgewiesen."}, {"speaker": "SPEAKER_01", "timestamp": [167.8, 174.56], "sentence": " Auf den Beschäftigten lasteten die gesamten Preissteigerungen, sagte Gewerkschaftschef Hofmann der Welt am Sonntag."}, {"speaker": "SPEAKER_01", "timestamp": [174.56, 177.28], "sentence": " Es sei deshalb nicht die Zeit der Zurückhaltung."}, {"speaker": "SPEAKER_01", "timestamp": [177.28, 183.12], "sentence": " Die IG Metall will bei den im September anstehenden Tarifgesprächen 8% mehr Lohn fordern."}, {"speaker": "SPEAKER_01", "timestamp": [183.12, 190.6], "sentence": " Der Arbeitgeberverband Gesamtmetall lehnt dies unter Verweis auf die schwierige wirtschaftliche Lage vieler Unternehmen ab."}, {"speaker": "SPEAKER_01", "timestamp": [190.6, 195.68], "sentence": " Deutschland hat von Polen Aufklärung über die Hintergründe"}], [{"speaker": "SPEAKER_01", "timestamp": [195.68, 198.1], "sentence": " des Fischsterbens in der Oder verlangt."}, {"speaker": "SPEAKER_01", "timestamp": [198.1, 204.22], "sentence": " Bundesumweltministerin Lembke traf dazu am Abend in Stettin mit ihrer Amtskollegin Moskwa zusammen."}, {"speaker": "SPEAKER_01", "timestamp": [204.22, 209.7], "sentence": " Zuletzt hatte es heftige Kritik an der Informationspolitik der polnischen Behörden gegeben."}, {"speaker": "SPEAKER_01", "timestamp": [209.7, 214.6], "sentence": " Die Ursache der Umweltkatastrophe im Grenzfluss ist noch immer nicht geklärt."}, {"speaker": "SPEAKER_01", "timestamp": [214.6, 220.42], "sentence": " Helfer sammelten am Wochenende an beiden Ufern der Oder massenhaft tote Tiere ein."}, {"speaker": "SPEAKER_01", "timestamp": [220.42, 225.04], "sentence": " Es wird befürchtet, dass dies bald auch am Stettiner Haff notwendig sein könnte."}, {"speaker": "SPEAKER_01", "timestamp": [225.04, 228.44], "sentence": " Fast 30° in Stettin."}, {"speaker": "SPEAKER_10", "timestamp": [228.44, 232.44], "sentence": " Trotzdem ist das Baden heute streng verboten im Oder-Freibad."}, {"speaker": "SPEAKER_10", "timestamp": [232.44, 235.44], "sentence": " Der Kontakt mit dem Wasser muss vermieden werden."}, {"speaker": "SPEAKER_10", "timestamp": [235.44, 239.76], "sentence": " Eine Sicherheitsmaßnahme, die jetzt für ganz Westpommern gilt."}, {"speaker": "SPEAKER_10", "timestamp": [239.76, 248.06], "sentence": " Die Menschen haben auch Angst, ins Wasser zu gehen, weil niemand richtig weiß, was da eigentlich genau drin ist."}, {"speaker": "SPEAKER_02", "timestamp": [248.06, 255.52], "sentence": " Ein Stück weiter flussaufwärts bei Widuchowa ist das Ausmaß der Katastrophe deutlich sichtbar."}, {"speaker": "SPEAKER_10", "timestamp": [255.52, 258.0], "sentence": " Tonnenweise tote Fische treiben in der Oder."}, {"speaker": "SPEAKER_10", "timestamp": [258.0, 261.86], "sentence": " Noch immer ist die Ursache für das massenweise Fischsterben nicht geklärt."}, {"speaker": "SPEAKER_10", "timestamp": [261.86, 264.92], "sentence": " Wasserproben haben hohe Anteile von Salzen ergeben."}, {"speaker": "SPEAKER_10", "timestamp": [264.92, 269.28], "sentence": " Die polnische Regierung vermutet, dass chemische Abfälle in den Fluss gekippt wurden."}, {"speaker": "SPEAKER_10", "timestamp": [269.28, 274.56], "sentence": " Beim heutigen Krisentreffen in Stettin geht es um bessere Zusammenarbeit zwischen Deutschland und Polen."}, {"speaker": "SPEAKER_10", "timestamp": [274.56, 277.52], "sentence": " Zu spät kamen die Informationen, heißt es aus Deutschland."}, {"speaker": "SPEAKER_06", "timestamp": [277.52, 292.52], "sentence": " Auch der polnische Ministerpräsident fühlte sich nicht rechtzeitig informiert und entließ deshalb zwei leitende Behördenmitarbeiter. Jetzt geht es darum, Schadensbegrenzung vorzunehmen, den Schutz der Bevölkerung zu gewährleisten und die Aufklärung voranzutreiben."}, {"speaker": "SPEAKER_10", "timestamp": [292.52, 295.8], "sentence": " Das soll nun in enger politischer Abstimmung geschehen."}, {"speaker": "SPEAKER_10", "timestamp": [295.8, 299.02], "sentence": " Untersuchungsergebnisse sollen gemeinsam besprochen werden."}, {"speaker": "SPEAKER_10", "timestamp": [299.02, 307.62], "sentence": " Wenn das giftige Wasser das Stettiner Haff erreicht, droht dort eine katastrophe im naturschutzgebiet die"}], [{"speaker": "SPEAKER_09", "timestamp": [307.62, 356.84], "sentence": " un menschenrechtskommissarin bachelor ist zu einem mehrtägigen besuch in bangladesch eingetroffen sie informiert sich dort vor allem über die lage der muslimischen rohingya flüchtlinge aus dem mehrheitlich buddhistischen myanmar die dortige militärregierungregierung hatte ihnen die Staatsbürgerschaft entzogen. Seitdem leben hunderttausende Rohingya in Bangladesch in überfüllten Flüchtlingslagern. Bislang sind alle Versuche gescheitert, ihre Rückkehr zu organisieren. In dieser kleinen Hütte lebt Salma Begum gemeinsam mit ihrer zwölfköpfigen Familie. Als Rohingyas waren sie gezwungen, aus Myanmar zu flüchten. Unterschlupf haben sie in Cox's Bazar gefunden, dem größten Flüchtlingslager der Welt. Ich bin nach Bangladesch gekommen, weil wir unterdrückt wurden. Hier haben wir zumindest ein Dach über dem Kopf, wofür ich dankbar bin."}, {"speaker": "SPEAKER_08", "timestamp": [356.84, 385.0], "sentence": " Auch meine Familie ist hier. Wir bekommen sogar etwas zu essen. Am Vormittag landet UN-Menschenrechtskommissarin Bachelet in Bangladesch-Hauptstadt Dakar. Bei ihrem viertägigen Besuch wird es zu einem großen Teil um die Situation der über eine Million Rohingyas gehen, die aus ihrem Heimatland Myanmar flüchten mussten. Bereits seit den 70er Jahren wird die muslimische Minderheit in Myanmar unterdrückt. Inzwischen sprechen viele Organisationen von einem systematischen Völkermord, der stattfindet."}, {"speaker": "SPEAKER_08", "timestamp": [385.0, 391.0], "sentence": " Hunderte Dörfer, in denen Rohingyas leben, wurden dem Erdboden gleichgemacht, Tausende ihrer Bewohner ermordet."}, {"speaker": "SPEAKER_08", "timestamp": [391.0, 395.0], "sentence": " Die Folge, Hunderttausende flohen ins benachbarte Bangladesch."}, {"speaker": "SPEAKER_08", "timestamp": [395.0, 399.0], "sentence": " Neben dort zusammengepferchten Flüchtlingscamps nahe der Grenze."}, {"speaker": "SPEAKER_08", "timestamp": [399.0, 405.42], "sentence": " Weil in den Zelten kein Platz mehr ist, verfolgt Bangladesch den Plan, Tausende auf einer Insel umzusiedeln."}, {"speaker": "SPEAKER_08", "timestamp": [405.42, 411.94], "sentence": " Für viele gelten die Rohingyas als am stärksten unterdrückte und am wenigsten respektierte Minderheit der Welt."}, {"speaker": "SPEAKER_02", "timestamp": [411.94, 420.52], "sentence": " Keinem Menschen sollte es zugemutet werden, unter solchen Bedingungen leben zu müssen. Es ist grausam."}, {"speaker": "SPEAKER_08", "timestamp": [420.52, 425.64], "sentence": " Myanmar hat internationales Recht gebrochen. Sie haben in ihrem Land einen Völkermord begangen."}, {"speaker": "SPEAKER_02", "timestamp": [425.64, 434.04], "sentence": " Noch immer hoffen viele Rohingyas wie Salma Begum bald in ihr Heimatland Myanmar zurückkehren zu können."}, {"speaker": "SPEAKER_08", "timestamp": [434.04, 441.62], "sentence": " Fünf Tage nach der Präsidentenwahl in Kenia warten die Menschen noch immer auf das Ergebnis."}], [{"speaker": "SPEAKER_01", "timestamp": [441.62, 462.74], "sentence": " Der Vorsitzende der Wahlkommission machte für die Verzögerung Vertreter der Parteien verantwortlich. Sie dürfen Zwischenergebnisse überprüfen, nachdem es bei früheren Wahlen Manipulationsvorwürfe gegeben hatte. Die beiden Kandidaten liegen fast gleich auf. Gestern Abend gab es im Auszählungszentrum in der Hauptstadt Nairobi ein Handgemenge."}, {"speaker": "SPEAKER_05", "timestamp": [462.74, 466.98], "sentence": " Mit jedem Tag ohne Wahlergebnis wächst die Spannung."}, {"speaker": "SPEAKER_05", "timestamp": [466.98, 470.74], "sentence": " Vor allem Inhalte der sozialen Netzwerke erregen die Gemüter."}, {"speaker": "SPEAKER_05", "timestamp": [470.74, 477.26], "sentence": " Da werden etwa von einem selbsternannten politischen Analysten Wahlergebnisse verkündet, die es noch gar nicht gibt."}, {"speaker": "SPEAKER_05", "timestamp": [477.26, 481.28], "sentence": " Aber es gibt auch Kanäle, auf denen über Fake News aufgeklärt wird."}, {"speaker": "SPEAKER_05", "timestamp": [481.28, 485.96], "sentence": " Vertreter der Zivilgesellschaft rufen zu Geduld und Ruhe auf."}, {"speaker": "SPEAKER_05", "timestamp": [485.96, 491.16], "sentence": " Wir haben einige Situationen gesehen, die wegen Social Media entbrannt sind."}, {"speaker": "SPEAKER_05", "timestamp": [491.16, 493.72], "sentence": " Was wir momentan sehen, ist ärgerlich."}, {"speaker": "SPEAKER_05", "timestamp": [493.72, 496.44], "sentence": " V.a. was einige politische Führer machen."}, {"speaker": "SPEAKER_05", "timestamp": [496.44, 501.48], "sentence": " Wir rufen daher zu einem verantwortungsvolleren Gebrauch von Social Media auf."}, {"speaker": "SPEAKER_05", "timestamp": [501.48, 507.14], "sentence": " Selten war in Kenia ein Rennen um die Präsidentschaft so knapp wie dieses."}, {"speaker": "SPEAKER_05", "timestamp": [507.14, 525.18], "sentence": " Oppositionsführer Odinga wird vom bisherigen Staatschef Kenyatta unterstützt. Er und sein Gegenkandidat, Vizepräsident Ruto, liegen seit Tagen gleich auf. Beide versprechen mehr Geld für die Armen und die Bekämpfung der Korruption. Ansonsten wurde vor allem nach Bauchgefühl gewählt."}, {"speaker": "SPEAKER_05", "timestamp": [525.18, 532.54], "sentence": " Trotz aller Aufrufe zur Ruhe hat es vereinzelnd Ausschreitungen gegeben, wie hier beim Nationalen Auszählungszentrum."}, {"speaker": "SPEAKER_05", "timestamp": [532.54, 538.96], "sentence": " Natürlich haben Demonstranten jedes Recht zu protestieren, das Recht auf freie Meinungsäußerung."}, {"speaker": "SPEAKER_12", "timestamp": [538.96, 541.86], "sentence": " Aber gleichzeitig darf es nicht in Gewalt ausarten."}, {"speaker": "SPEAKER_12", "timestamp": [541.86, 546.72], "sentence": " Das Leben von Menschen und ihr Eigentum müssen geschützt sein."}, {"speaker": "SPEAKER_05", "timestamp": [546.72, 552.48], "sentence": " Die Wahl gilt als wichtiger Test für die Stabilität der größten Volkswirtschaft Ostafrikas."}, {"speaker": "SPEAKER_05", "timestamp": [552.48, 559.92], "sentence": " Spätestens am Dienstag muss laut der kenianischen Verfassung der Sieger der Präsidentschaftswahlen verkündet werden."}, {"speaker": "SPEAKER_01", "timestamp": [559.92, 562.96], "sentence": " In diesem Jahr sind in Europa"}], [{"speaker": "SPEAKER_01", "timestamp": [562.96, 567.04], "sentence": " bereits 660.000 Hektar Land durch Großfeuer verbrannt."}, {"speaker": "SPEAKER_01", "timestamp": [567.04, 575.28], "sentence": " So viel wie nie zuvor seit Beginn der Aufzeichnungen 2006, wie Daten des europäischen Waldbrandinformationssystems zeigen."}, {"speaker": "SPEAKER_01", "timestamp": [575.28, 580.2], "sentence": " Es seien nicht nur Mittelmeerländer betroffen, sondern auch andere europäische Regionen."}, {"speaker": "SPEAKER_01", "timestamp": [580.2, 586.72], "sentence": " Die Experten sprechen von einer beunruhigenden Situation, da man sich erst in der Mitte der Brandsaison befinde."}, {"speaker": "SPEAKER_01", "timestamp": [586.72, 592.6], "sentence": " Bei einem Brand in einer Kirche in Ägypten sind mindestens 40 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_01", "timestamp": [592.6, 597.04], "sentence": " Laut Behördenangaben sollen einige Kinder darunter sein und der Priester."}, {"speaker": "SPEAKER_01", "timestamp": [597.04, 601.42], "sentence": " Mindestens 14 Menschen wurden bei dem Unglück in Gizeh verletzt."}, {"speaker": "SPEAKER_01", "timestamp": [601.42, 612.64], "sentence": " Das Feuer war während eines gut besuchten Gottesdienstes ausgebrochen. Nach ersten Erkenntnissen war eine Klimaanlage in Brand geraten. Der Schriftsteller Salman Rushdie ist"}], [{"speaker": "SPEAKER_01", "timestamp": [612.64, 628.52], "sentence": " nach dem Attentat auf dem Weg der Besserung. Wie sein Agent und seine Familie mitteilten, muss er nicht mehr künstlich beatmet werden. Seine Genesung werde aber lange dauern. Rushdie war am Freitag bei einer Lesung im US-Bundesstaat New York niedergestochen worden."}, {"speaker": "SPEAKER_01", "timestamp": [628.52, 635.28], "sentence": " Der Angreifer wurde inzwischen vor Gericht zum Vorwurf des versuchten Mordes angehört und bestritt jede Schuld."}, {"speaker": "SPEAKER_01", "timestamp": [635.28, 637.26], "sentence": " Sein Motiv bleibt unklar."}, {"speaker": "SPEAKER_01", "timestamp": [637.26, 643.2], "sentence": " In Jerusalem hat ein Mann in der Nacht mehrere Schüsse auf einen Linienbus abgefeuert."}], [{"speaker": "SPEAKER_01", "timestamp": [643.2, 646.62], "sentence": " Acht Menschen wurden verletzt, einige von ihnen schwer."}, {"speaker": "SPEAKER_01", "timestamp": [646.62, 649.82], "sentence": " Der Angriff ereignete sich in der Nähe der Klagemauer."}, {"speaker": "SPEAKER_01", "timestamp": [649.82, 654.96], "sentence": " Tatverdächtig ist ein Einwohner des arabisch geprägten Ostteils der Stadt."}, {"speaker": "SPEAKER_01", "timestamp": [654.96, 660.16], "sentence": " Er flüchtete zunächst, stellte sich später aber der Polizei und wurde festgenommen."}, {"speaker": "SPEAKER_01", "timestamp": [660.16, 665.94], "sentence": " Der Rundfunkrat des RBB will die zurückgetretene Intendantin Schlesinger"}], [{"speaker": "SPEAKER_01", "timestamp": [665.94, 669.86], "sentence": " morgen mit sofortiger Wirkung offiziell von ihrem Amt abberufen."}, {"speaker": "SPEAKER_01", "timestamp": [669.86, 672.88], "sentence": " So heißt es aus Kreisen des RBB-Rundfunkrates."}, {"speaker": "SPEAKER_01", "timestamp": [672.88, 674.88], "sentence": " Dieser Tag morgen Nachmittag."}, {"speaker": "SPEAKER_01", "timestamp": [674.88, 682.2], "sentence": " Gegen Schlesinger ermittelt die Berliner Generalstaatsanwaltschaft wegen eines Anfangsverdachts auf Untreue und Vorteilsnahme."}, {"speaker": "SPEAKER_01", "timestamp": [682.2, 688.0], "sentence": " Dabei geht es u.a. um private Abendessen, die Schlesinger dienstlich abgerechnet haben soll."}, {"speaker": "SPEAKER_01", "timestamp": [688.0, 692.16], "sentence": " Bayern München hat auch sein 2. Pflichtspiel"}], [{"speaker": "SPEAKER_01", "timestamp": [692.16, 693.98], "sentence": " in der Fußball-Bundesliga gewonnen."}, {"speaker": "SPEAKER_01", "timestamp": [693.98, 698.28], "sentence": " Die Mannschaft von Trainer Nagelsmann schlug Wolfsburg mit 2 zu 0."}, {"speaker": "SPEAKER_01", "timestamp": [698.28, 703.92], "sentence": " Keine Tore fielen hingegen im 1. Sonntagsspiel zwischen Mainz und Union Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [703.92, 709.0], "sentence": " Mainz in Rot mit der 1. Chance des Spiels nach 13 Minuten."}, {"speaker": "SPEAKER_03", "timestamp": [709.0, 712.4], "sentence": " Silvan Wittmer mit dem Kopf, aber da fehlen gut 3 m."}, {"speaker": "SPEAKER_03", "timestamp": [712.4, 716.12], "sentence": " Wittmer nach einem Magen-Darm-Infekt wieder in der Startelf."}, {"speaker": "SPEAKER_03", "timestamp": [716.12, 717.94], "sentence": " Kurz danach Shen Song Li."}, {"speaker": "SPEAKER_03", "timestamp": [717.94, 723.12], "sentence": " Der Ball wird lang und länger, aber kein Problem für Frederic Renaud im Union-Tor."}, {"speaker": "SPEAKER_03", "timestamp": [723.12, 735.64], "sentence": " Bei Temperaturen um 34 Grad ist es ein Abnutzungskampf mit wenigen Höhepunkten in Halbzeit 1, in der Union mit Gieselmann die letzte Duftmarke setzen kann."}, {"speaker": "SPEAKER_03", "timestamp": [735.64, 740.24], "sentence": " Unter den Augen von Weltmeister Semih Kedira wird das Spiel im zweiten Durchgang besser."}, {"speaker": "SPEAKER_03", "timestamp": [740.24, 747.36], "sentence": " 48. Minute, wieder Gieselmann und da muss sich Robin Zentner im 05-Tor richtig strecken."}, {"speaker": "SPEAKER_03", "timestamp": [747.36, 750.12], "sentence": " Auch Mainz kommt jetzt zu Chancen."}, {"speaker": "SPEAKER_03", "timestamp": [750.12, 753.32], "sentence": " Karim Onisivo, eine Stunde rum."}, {"speaker": "SPEAKER_03", "timestamp": [753.32, 760.6], "sentence": " Der eingewechselte Marlon Mustafa setzt dann, 10 Minuten vor Schluss, mit einem schönen Solo den Schlusspunkt."}, {"speaker": "SPEAKER_03", "timestamp": [760.6, 763.16], "sentence": " In einer Partie, die keinen Sieger verdient hat."}, {"speaker": "SPEAKER_01", "timestamp": [763.16, 770.32], "sentence": " Bei den European Championships in München hat das deutsche Team auch heute mehrere Medaillen gewonnen."}], [{"speaker": "SPEAKER_01", "timestamp": [770.32, 774.26], "sentence": " Beim Bouldern holte Hannah Meul im Finale Silber."}, {"speaker": "SPEAKER_01", "timestamp": [774.26, 780.08], "sentence": " Die Turnerinnen konnten an ihre Erfolge von gestern anknüpfen und errangen zweimal Gold."}, {"speaker": "SPEAKER_04", "timestamp": [780.08, 783.74], "sentence": " Elisabeth Seitz völlig überrascht von der Wertung."}, {"speaker": "SPEAKER_04", "timestamp": [783.74, 788.0], "sentence": " Die 28-jährige Stuttgarterin aber routiniert am Stufenbaren ihrem Paradegerät."}, {"speaker": "SPEAKER_04", "timestamp": [788.0, 794.0], "sentence": " Nahezu fehlerlos die Übung bei ihrer 1. Einzelgoldmedaille bei Europameisterschaften."}, {"speaker": "SPEAKER_04", "timestamp": [794.0, 799.0], "sentence": " Noch überraschender die Goldmedaille von Emma Malevsky am Schwebebalken."}, {"speaker": "SPEAKER_04", "timestamp": [799.0, 805.78], "sentence": " Die 18-jährige gebürtige Hamburgerin nervenstark zum größten Erfolg ihrer Karriere."}, {"speaker": "SPEAKER_04", "timestamp": [805.78, 809.66], "sentence": " Es hat nicht ganz gereicht zum Gold für Hannah Meul beim Bouldern."}, {"speaker": "SPEAKER_04", "timestamp": [809.66, 813.34], "sentence": " Am letzten der vier zu lösenden Probleme scheitert sie knapp."}, {"speaker": "SPEAKER_04", "timestamp": [813.34, 817.14], "sentence": " Das bedeutet Silber für die 21-Jährige."}, {"speaker": "SPEAKER_04", "timestamp": [817.14, 821.94], "sentence": " Silber auch für die Triathlon-Mixstaffel durch Schlussläuferin Laura Lindemann."}, {"speaker": "SPEAKER_04", "timestamp": [821.94, 824.18], "sentence": " Die holte damit ihr zweites Silber."}, {"speaker": "SPEAKER_04", "timestamp": [824.18, 827.5], "sentence": " Vor zwei Tagen war sie im Einzelrennen 2. geworden."}, {"speaker": "SPEAKER_04", "timestamp": [827.5, 832.14], "sentence": " Bronze im Ruder einer der Frauen für Alexandra Föster."}, {"speaker": "SPEAKER_04", "timestamp": [832.14, 837.96], "sentence": " Die 20-Jährige schob sich im packenden Schlusssprint an der Österreicherin Nobin vorbei."}, {"speaker": "SPEAKER_00", "timestamp": [837.96, 843.86], "sentence": " Isabel Gose hat schon wieder eine Medaille gewonnen bei den Schwimm-Europameisterschaften in Rom."}, {"speaker": "SPEAKER_00", "timestamp": [843.86, 868.18], "sentence": " Diesmal Bronze über die 200 m Freistil.osebahn 5 die untere gelbe bahn die 20-jährige zeigt einmal mehr ihre sehr gute form marit steenbergen aus den niederlanden ist schneller als die deutsche auch die britin freya anders nach silber über 800 meter freistil glänzt die magdeburgerin erneut. Ein Einzelrennen hat sie noch. Zum kompletten Medaillensatz fehlt ihr nur noch Gold."}, {"speaker": "SPEAKER_01", "timestamp": [868.18, 873.76], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 15. August."}], [{"speaker": "SPEAKER_09", "timestamp": [873.76, 876.96], "sentence": " Ein Tief sorgt für unbeständiges Wetter."}, {"speaker": "SPEAKER_09", "timestamp": [876.96, 879.72], "sentence": " Von Frankreich sickert weniger warme Luft ein."}, {"speaker": "SPEAKER_09", "timestamp": [879.72, 886.12], "sentence": " In der Nacht dichte Wolken vom Westen und Südwesten bis in die Mitte stellenbeste Schauer, vereinzelt Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [886.12, 892.64], "sentence": " Am Tag vor allem im Südwesten sowie im Norden und Osten Schauer und Gewitter, örtlich besteht Unwettergefahr."}, {"speaker": "SPEAKER_09", "timestamp": [892.64, 901.3], "sentence": " In der Nacht 22 bis 10 Grad, am Tag 24 Grad in der Eifel sowie an den Alpen, 32 Grad in Sachsen-Anhalt."}, {"speaker": "SPEAKER_09", "timestamp": [901.3, 905.0], "sentence": " Am Dienstag häufig Sonne, einzelne Schauer oder Gewitter am Osten."}, {"speaker": "SPEAKER_09", "timestamp": [905.0, 911.0], "sentence": " Am Mittwoch im Westen und Nordwesten Regenschauer und Gewitter, sonst eher freundlich."}, {"speaker": "SPEAKER_09", "timestamp": [911.0, 914.0], "sentence": " Am Donnerstag insgesamt mehr Wolken."}, {"speaker": "SPEAKER_09", "timestamp": [914.0, 917.0], "sentence": " Hier unter Regen, Schauer oder Gewitter."}, {"speaker": "SPEAKER_09", "timestamp": [917.0, 919.0], "sentence": " Regional sind Unwetter möglich."}, {"speaker": "SPEAKER_01", "timestamp": [919.0, 924.0], "sentence": " Um 23.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_01", "timestamp": [924.0, 925.52], "sentence": " Umweltkatastrophe an der Oder. Um 23.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_01", "timestamp": [925.52, 934.6], "sentence": " Umweltkatastrophe an der Oder, deutsch-polnische Fehleranalyse und vor Bekanntgabe der Gasumlage, was die Ampel plant."}, {"speaker": "SPEAKER_01", "timestamp": [934.6, 936.92], "sentence": " Ich wünsche Ihnen einen schönen Sonntagabend."}]]}