{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 160}, {"start_time": 160, "end_time": 293}, {"start_time": 293, "end_time": 353}, {"start_time": 353, "end_time": 478}, {"start_time": 478, "end_time": 599}, {"start_time": 599, "end_time": 739}, {"start_time": 739, "end_time": 757}, {"start_time": 757, "end_time": 861}, {"start_time": 861, "end_time": 941}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [7.0, 17.76], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_17", "timestamp": [17.76, 21.98], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [21.98, 26.2], "sentence": " Zurück zum Normalbetrieb hieß es heute für die Lufthansa"}], [{"speaker": "SPEAKER_17", "timestamp": [26.2, 29.74], "sentence": " nach dem eintägigen Warnstreik ihres Bodenpersonals."}, {"speaker": "SPEAKER_17", "timestamp": [29.74, 34.9], "sentence": " Am frühen Morgen hat die Gewerkschaft Verdi die Arbeitsniederlegungen planmäßig beendet."}, {"speaker": "SPEAKER_17", "timestamp": [34.9, 38.36], "sentence": " Nur noch sehr vereinzelt wurden Kurzflüge gestrichen."}, {"speaker": "SPEAKER_17", "timestamp": [38.36, 42.7], "sentence": " Die Bilanz des Warnstreiks, mehr als 1.000 Verbindungen fielen aus."}, {"speaker": "SPEAKER_17", "timestamp": [42.7, 45.94], "sentence": " Über 100.000 Passagiere waren davon betroffen."}, {"speaker": "SPEAKER_17", "timestamp": [45.94, 49.62], "sentence": " Nächste Woche gehen die Verhandlungen in dem Tarifkonflikt weiter."}, {"speaker": "SPEAKER_02", "timestamp": [49.62, 53.88], "sentence": " Die Lufthansa fliegt wieder."}, {"speaker": "SPEAKER_02", "timestamp": [53.88, 57.2], "sentence": " Auch am größten deutschen Airport in Frankfurt am Main."}, {"speaker": "SPEAKER_02", "timestamp": [57.2, 63.94], "sentence": " Nach insgesamt mehr als 1.000 abgesagten Flügen durch den Warnstreik herrsche wieder Regelbetrieb, so die Lufthansa."}, {"speaker": "SPEAKER_02", "timestamp": [63.94, 66.1], "sentence": " Lange Schlangen in den Terminals."}, {"speaker": "SPEAKER_02", "timestamp": [66.1, 73.98], "sentence": " Viele der insgesamt mehr als 130.000 betroffenen Reisenden sind auf heute umgebucht worden und noch immer verärgert."}, {"speaker": "SPEAKER_13", "timestamp": [73.98, 81.6], "sentence": " Ich bin gerade ganz ehrlich im Stress, weil ich nicht weiß, ob mein Flug überhaupt stattfindet nach Las Vegas und ob das nicht überbucht ist."}, {"speaker": "SPEAKER_12", "timestamp": [81.6, 86.24], "sentence": " Dann kam plötzlich der Streik dazwischen und da war die Hotelbuchung völlig umsonst."}, {"speaker": "SPEAKER_12", "timestamp": [86.24, 88.6], "sentence": " Jetzt haben wir eine Nacht hier in Frankfurt verbracht."}, {"speaker": "SPEAKER_02", "timestamp": [88.6, 92.54], "sentence": " Auch am Flughafen in München löst sich das Chaos wieder auf."}, {"speaker": "SPEAKER_02", "timestamp": [92.54, 100.9], "sentence": " Verdi will 9,5% mehr Lohn oder mindestens 350 Euro mehr im Monat für die rund 20.000 Beschäftigten des Bodenpersonals."}, {"speaker": "SPEAKER_02", "timestamp": [100.9, 106.48], "sentence": " Die Lufthansa bietet eine Lohnerhöhung mit Festbeträgen, aber abhängig von der Geschäftsentwicklung."}, {"speaker": "SPEAKER_00", "timestamp": [106.48, 111.44], "sentence": " Wir wollen die Einigung dort erreichen, wo sie hingehört, nämlich am Verhandlungstisch."}, {"speaker": "SPEAKER_00", "timestamp": [111.44, 115.2], "sentence": " Und nicht durch überzogene Streiks überschatten lassen wie gestern."}, {"speaker": "SPEAKER_02", "timestamp": [115.2, 118.56], "sentence": " Die nächste Verhandlungsrunde steht am kommenden Mittwoch an."}, {"speaker": "SPEAKER_02", "timestamp": [118.56, 122.48], "sentence": " Der Bundesverkehrsminister erhöht den Druck auf Verdi und Lufthansa."}, {"speaker": "SPEAKER_02", "timestamp": [122.48, 128.34], "sentence": " Eine verantwortungsvolle und schnelle Verhandlung ist angebracht, nachdem der Flugverkehr bereits genug Probleme bewältigen muss, so Wissing."}, {"speaker": "SPEAKER_02", "timestamp": [128.34, 134.56], "sentence": " Während Verdi vorerst keine weiteren Streiks plant, könnte bald neuer Ärger an den Flughäfen drohen."}, {"speaker": "SPEAKER_02", "timestamp": [134.56, 141.08], "sentence": " Denn auch die Pilotengewerkschaft Vereinigung Cockpit fordert eine Lohnerhöhung, und zwar von 5,5%."}, {"speaker": "SPEAKER_19", "timestamp": [141.08, 144.4], "sentence": " Dieser Tarifkonflikt, der schwelt ja schon seit mehreren Monaten."}, {"speaker": "SPEAKER_19", "timestamp": [144.4, 146.16], "sentence": " Da gibt es bislang kein Ergebnis."}, {"speaker": "SPEAKER_19", "timestamp": [146.16, 148.12], "sentence": " Nun läuft eine Urabstimmung."}, {"speaker": "SPEAKER_19", "timestamp": [148.12, 152.4], "sentence": " Dort droht der Lufthansa und auch Reisenden der nächste Streik."}, {"speaker": "SPEAKER_02", "timestamp": [152.4, 155.18], "sentence": " Die Urabstimmung endet am Sonntag."}, {"speaker": "SPEAKER_02", "timestamp": [155.18, 159.56], "sentence": " Die angespannte Lage an den Flughäfen könnte sich danach erneut verschärfen."}, {"speaker": "SPEAKER_17", "timestamp": [159.56, 163.88], "sentence": " Probleme gibt es auch bei Reisen auf dem Landweg."}], [{"speaker": "SPEAKER_17", "timestamp": [163.88, 173.06], "sentence": " Bei der Bahn seien Pünktlichkeit und Qualität weiterhin nicht akzeptabel, räumte Konzernchef Lutz bei der Vorstellung der Halbjahresbilanz ein."}, {"speaker": "SPEAKER_17", "timestamp": [173.06, 179.12], "sentence": " Sie weist einen Gewinn aus, der aber vor allem durch die Speditionstochter Schenker zustande kam."}, {"speaker": "SPEAKER_17", "timestamp": [179.12, 184.72], "sentence": " Im Personenverkehr sind die Züge zwar wieder voller, aber nicht so voll wie vor Corona."}, {"speaker": "SPEAKER_17", "timestamp": [184.72, 185.84], "sentence": " Personenverkehr sind die Züge zwar wieder voller, aber nicht so voll wie vor Corona."}, {"speaker": "SPEAKER_09", "timestamp": [185.84, 193.02], "sentence": " Die Bahn kommt voran. Endlich wieder schwarze Zahlen, verkündet der DB-Konzern. Und die Nachfrage boomt."}, {"speaker": "SPEAKER_09", "timestamp": [193.02, 199.9], "sentence": " So fuhren im ersten Halbjahr 2022 im Fernverkehr 59,1 Millionen Menschen."}, {"speaker": "SPEAKER_09", "timestamp": [199.9, 208.74], "sentence": " Im vergangenen Jahr zur gleichen Zeit waren es 27,2 Millionen. Ein Plus von 117 Prozent, das ist die positive Botschaft."}, {"speaker": "SPEAKER_09", "timestamp": [208.74, 211.44], "sentence": " Es gibt auch Zahlen, die ernüchtern, wie diese."}, {"speaker": "SPEAKER_09", "timestamp": [211.44, 215.36], "sentence": " Mehr als 30 Prozent der Fernverkehrszüge kamen nicht pünktlich."}, {"speaker": "SPEAKER_09", "timestamp": [215.36, 220.88], "sentence": " Es gab Zugausfälle, Langsamverkehr wegen Baustellen, also Frust bei den Fahrgästen."}, {"speaker": "SPEAKER_09", "timestamp": [220.88, 245.0], "sentence": " Das Thema Pünktlichkeit, Qualität und Zuverlässigkeit entspricht nicht den Erwartungen der Kundinnen und Kunden und auch nicht unseren eigenen Ansprüchen. Da gibt es auch gar nichts drum herum zu reden. Dass die Bahn wieder schwarze Zahlen schreibt, liegt vor allem am Logistik Unternehmen Schenker, einer Bahntochter, die ausgerechnet hauptsächlich auf Straßen unterwegs ist und damit viel Geld verdient."}, {"speaker": "SPEAKER_09", "timestamp": [245.0, 249.0], "sentence": " Es liege v.a. am maroden Schienennetz, das die Bahn Probleme habe, so Experten."}, {"speaker": "SPEAKER_09", "timestamp": [249.0, 252.0], "sentence": " Betonschwellen gehen kaputt, es fehlen Umleitungstrassen."}, {"speaker": "SPEAKER_11", "timestamp": [252.0, 260.0], "sentence": " In den letzten 27 Jahren seit der Bahnreform ist der Personenverkehr um etwa 60% gewachsen, der Güterverkehr um mehr als 80%."}, {"speaker": "SPEAKER_11", "timestamp": [260.0, 263.0], "sentence": " Die Infrastruktur ist nicht mitgewachsen, sondern geschrumpft."}, {"speaker": "SPEAKER_10", "timestamp": [263.0, 265.52], "sentence": " Der Staat ist viel zu spät aufgewacht."}, {"speaker": "SPEAKER_10", "timestamp": [265.52, 269.34], "sentence": " Jetzt wird so viel investiert in das Schienennetz in Deutschland wie noch nie."}, {"speaker": "SPEAKER_10", "timestamp": [269.34, 272.14], "sentence": " Das bedeutet, es gibt jede Menge Baustellen."}, {"speaker": "SPEAKER_10", "timestamp": [272.14, 275.92], "sentence": " Und das führt dazu, dass es zusätzliche Verspätungen gibt."}, {"speaker": "SPEAKER_09", "timestamp": [275.92, 279.16], "sentence": " Ein Erfolg, so scheint es, das 9-Euro-Ticket."}, {"speaker": "SPEAKER_09", "timestamp": [279.16, 284.78], "sentence": " Es führt allerdings zu überfüllten Zügen und Bahnsteigen, Reisenden, die gar nicht erst mitkommen."}, {"speaker": "SPEAKER_09", "timestamp": [284.78, 285.1], "sentence": " Der Rang aufs Ticket, die gar nicht erst mitkommen."}, {"speaker": "SPEAKER_09", "timestamp": [285.1, 288.46], "sentence": " Der Rang aufs Ticket hat die Schwachstellen offenbart."}, {"speaker": "SPEAKER_09", "timestamp": [288.46, 294.48], "sentence": " Fahrgäste werden weiterhin viel Geduld mit der Bahn mitbringen müssen."}], [{"speaker": "SPEAKER_17", "timestamp": [294.48, 300.18], "sentence": " Gaskunden müssen von Oktober an wegen der höheren Importpreise eine Umlage zahlen."}, {"speaker": "SPEAKER_17", "timestamp": [300.18, 310.92], "sentence": " Das gab Bundeswirtschaftsminister Habeck bekannt. Die Importeure dürfen dann einen Großteil der höheren Kosten weitergeben, auch wenn langfristige Verträge das eigentlich ausschließen."}, {"speaker": "SPEAKER_17", "timestamp": [310.92, 314.12], "sentence": " Als Ausgleich sind weitere Entlastungen geplant."}, {"speaker": "SPEAKER_17", "timestamp": [314.12, 317.04], "sentence": " Die Höhe der Umlage steht noch nicht fest."}, {"speaker": "SPEAKER_17", "timestamp": [317.04, 322.38], "sentence": " Für einen Durchschnittshaushalt geht Habeck von mehreren hundert Euro pro Jahr aus."}, {"speaker": "SPEAKER_15", "timestamp": [322.38, 328.96], "sentence": " Wir rechnen damit, dass es zwischen 1,5 bis 5 Cent pro Kilowattstunde sein wird."}, {"speaker": "SPEAKER_15", "timestamp": [328.96, 337.0], "sentence": " Und dann muss man ein bisschen rechnen, wenn der durchschnittliche Verbrauch bei 20.000 Kilowattstunden liegt, landet man in einem mittleren 100-Euro-Bereich."}, {"speaker": "SPEAKER_15", "timestamp": [337.0, 349.26], "sentence": " Das hängt jetzt davon ab, wie die Verbräuche sind, welchen Anteil davon der Gas, die Gasnutzung ausmacht, also welche Stadtwerke wie viel Gas nutzen und natürlich auch, wie hoch die Beschaffungskosten sind."}, {"speaker": "SPEAKER_15", "timestamp": [349.26, 351.84], "sentence": " Das sind also eine gewisse Dynamiken sind da mit drin."}, {"speaker": "SPEAKER_17", "timestamp": [351.84, 360.66], "sentence": " Außenministerin Baerbock hat eine konsequente Aufklärung neuer Vorwürfe gegen die EU-Grenzschutzagentur Frontex gefordert."}], [{"speaker": "SPEAKER_17", "timestamp": [360.66, 367.94], "sentence": " Bei ihrem Antrittsbesuch in Griechenland sagte sie, Menschenrechte müssten auch an der Außengrenze rund um die Uhr eingehalten werden."}, {"speaker": "SPEAKER_17", "timestamp": [367.94, 372.92], "sentence": " Es sei mit europäischem Recht unvereinbar, wenn dort Flüchtlinge zurückgedrängt würden."}, {"speaker": "SPEAKER_17", "timestamp": [372.92, 378.78], "sentence": " Zum Auftakt ihrer Reise hatte Baerbock an die Nazi-Greueltaten in Griechenland erinnert."}, {"speaker": "SPEAKER_03", "timestamp": [378.78, 389.22], "sentence": " Am Holocaust-Mahnmal in Athen. Am Beginn des Antrittsbesuchs von Außenministerin Baerbock in Griechenland, steht das Gedenken an die Opfer der NS-Besatzung."}, {"speaker": "SPEAKER_03", "timestamp": [389.22, 392.94], "sentence": " Erinnerungskultur, die gerade heute ihre Bedeutung hat."}, {"speaker": "SPEAKER_03", "timestamp": [392.94, 399.64], "sentence": " Im Anschluss besucht Baerbock eine Flüchtlingsunterkunft bei Athen. Eine Frau möchte mit ihr sprechen und wird nicht vorgelassen."}, {"speaker": "SPEAKER_03", "timestamp": [399.64, 408.62], "sentence": " Immer wieder gibt es Berichte über die harten Lebensbedingungen für Geflüchtete in Griechenland und über illegale Abschiebungen aus Griechenland in die Türkei."}, {"speaker": "SPEAKER_03", "timestamp": [408.62, 418.74], "sentence": " Zum Beispiel hier am Grenzfluss Evros. Laut Hilfsorganisationen sitzen dort immer wieder Migranten auf Inseln im Fluss fest, ohne jegliche Versorgung."}, {"speaker": "SPEAKER_03", "timestamp": [418.74, 426.12], "sentence": " Griechische Grenzwächter würden sie von europäischem Boden aus hierher zurückdrängen, obwohl ihr Verfahren noch gar nicht abgeschlossen ist."}, {"speaker": "SPEAKER_14", "timestamp": [426.12, 436.4], "sentence": " Bei diesen Rückführungen wird berichtet, dass auch zwei Menschen ertrunken sind, weil nicht alle von ihnen Boote bestiegen haben, weil jemand ihnen gesagt hatte, sie sollten schwimmen."}, {"speaker": "SPEAKER_03", "timestamp": [436.4, 442.08], "sentence": " Diese illegale Pushback-Praxis wird von der griechischen Regierung immer wieder abgestritten."}, {"speaker": "SPEAKER_03", "timestamp": [442.08, 449.76], "sentence": " Am Nachmittag besucht Baerbock die europäische Grenzschutzbehörde Frontex, die nach Medienberichten ebenfalls in Pushbacks verwickelt sein soll."}, {"speaker": "SPEAKER_05", "timestamp": [449.76, 454.64], "sentence": " Darüber haben wir heute auch hier besprochen, dass mehr Menschenrechtsbeobachter vor Ort sind."}, {"speaker": "SPEAKER_05", "timestamp": [454.64, 465.6], "sentence": " Aber wir haben auch darüber gesprochen, wie wir noch stärker sicherstellen können, dass natürlich auch an der europäischen Außengrenze die Menschenrechte rund um die Uhr eingehalten werden."}, {"speaker": "SPEAKER_03", "timestamp": [465.6, 472.18], "sentence": " Griechenland trägt die größte Last der EU-Flüchtlingspolitik und sieht sich von den europäischen Partnern alleingelassen."}, {"speaker": "SPEAKER_03", "timestamp": [472.18, 477.84], "sentence": " Dies dürfte auch Thema bei Baerbockstreffen morgen mit dem griechischen Ministerpräsidenten Mitsotakis sein."}, {"speaker": "SPEAKER_17", "timestamp": [477.84, 483.84], "sentence": " Der geplante Export von Getreide aus der Ukraine verzögert sich offenbar weiter."}], [{"speaker": "SPEAKER_17", "timestamp": [483.84, 487.94], "sentence": " Eigentlich sollte morgen das erste Schiff im Schwarzen Meer auslaufen."}, {"speaker": "SPEAKER_17", "timestamp": [487.94, 494.58], "sentence": " Recherchen unserer Korrespondentin Isabel Schajani ergaben aber, dass dieser Termin wohl nicht zu halten ist."}, {"speaker": "SPEAKER_17", "timestamp": [494.58, 500.9], "sentence": " Vor einer Woche hatten Russland und die Ukraine ein Abkommen geschlossen, das die Blockade der Häfen beenden soll."}, {"speaker": "SPEAKER_16", "timestamp": [500.9, 525.12], "sentence": " Hier von Chornomorsk aus sollen die ersten Schiffe mit Getreide losfahren. Drei bis vier beladene Schiffe sollen abfahrbereit sein. Hafen, Silos, Schiffe, all das darf man nicht filmen aus Sicherheitsgründen. Jetzt sollen laut Regierung aus drei Häfen knapp 20 Millionen Tonnen Getreide exportiert werden. Wann es losgeht, ist unklar. Das hängt von vielen Details ab."}, {"speaker": "SPEAKER_14", "timestamp": [525.12, 530.96], "sentence": " Der Hafenanlage, militärischen Prozessen, der Diplomatie, das ist ein komplizierter Prozess."}, {"speaker": "SPEAKER_16", "timestamp": [530.96, 533.94], "sentence": " Aber ich hoffe, dass wir morgen anfangen werden."}, {"speaker": "SPEAKER_14", "timestamp": [533.94, 546.82], "sentence": " Allerdings ist die Hafeneinfahrt mit einem versenkten Schiff gesperrt, die Seeroute nicht klar und das Meer wurde von Russen und Ukrainern vermint."}, {"speaker": "SPEAKER_16", "timestamp": [546.82, 552.68], "sentence": " Ein erfahrener Hafenexperte aus Chornomorsk schätzt die Lage anders ein. Er will nicht erkannt werden."}, {"speaker": "SPEAKER_16", "timestamp": [552.68, 559.28], "sentence": " Im Hafen werden die Schiffe vorbereitet. Wann sie losfahren? Morgen nein. Vielleicht später."}, {"speaker": "SPEAKER_10", "timestamp": [559.28, 565.86], "sentence": " Im Moment fährt kein einziges Schiff vor der Küste von Odessa. Hunderte Minen sollen hier liegen."}, {"speaker": "SPEAKER_16", "timestamp": [565.86, 575.26], "sentence": " Es ist unmöglich. Jetzt müssen erstmal die Minen aus dem Meer entfernt werden. Wer wird das machen? Es gibt russische und ukrainische Minen im Wasser."}, {"speaker": "SPEAKER_14", "timestamp": [575.26, 600.88], "sentence": " Insgesamt liegen 68 Schiffe in den drei Häfen fest. Nach der Unterzeichnung des Getreideabkommens hat die ukraine gesagt in den nächsten tagen werde man beginnen die ukrainische regierung möchte gerne dass das getreideabkommen so schnell wie möglich umgesetzt wird experten hier in odessa und schornomorsk sind sich nicht sicher wie schnell das gelingen kann die weltbevölkerung"}], [{"speaker": "SPEAKER_16", "timestamp": [600.88, 609.3], "sentence": " lebt über ihre verhältnisse bereits heute sind heute sind alle natürlichen Ressourcen aufgebraucht, die die Erde innerhalb eines Jahres ersetzen kann."}, {"speaker": "SPEAKER_17", "timestamp": [609.3, 618.56], "sentence": " Nach Angaben der Organisation Global Footprint Network bräuchte die Menschheit 1,75 Erden, um ihren aktuellen Bedarf zu decken."}, {"speaker": "SPEAKER_17", "timestamp": [618.56, 621.94], "sentence": " Dabei ist der Verbrauch von Industrieländern besonders hoch."}, {"speaker": "SPEAKER_17", "timestamp": [621.94, 626.34], "sentence": " So war der Erdüberlastungstag in Deutschland bereits im Mai erreicht."}, {"speaker": "SPEAKER_06", "timestamp": [626.34, 634.08], "sentence": " Es müsste gut laufen in diesem Laden in Hamburg. Rund 1000 Produkte, unverpackt, plastikfrei."}, {"speaker": "SPEAKER_06", "timestamp": [634.08, 639.7], "sentence": " Einkaufen und Ressourcen schonen, um die Erde zu entlasten. Doch stattdessen Flaute."}, {"speaker": "SPEAKER_06", "timestamp": [639.7, 643.16], "sentence": " Erst die Pandemie, jetzt Inflation und Umsatzrückgang."}, {"speaker": "SPEAKER_01", "timestamp": [643.16, 651.48], "sentence": " Weil die Verbraucherstimmung so stark eingetrübt ist, dass wir das ganz deutlich merken mit der Folge, dass wir jetzt tatsächlich Anfang Juli Insolvenz anmelden mussten."}, {"speaker": "SPEAKER_06", "timestamp": [651.48, 660.0], "sentence": " Die Kundschaft spart, auch auf Kosten der Umwelt, steckt in der Zwickmühle zwischen ökologischem Bewusstsein und ökonomischen Zwängen."}, {"speaker": "SPEAKER_06", "timestamp": [660.0, 663.38], "sentence": " Ich habe leider nicht sehr viel Geld zur Verfügung im Moment."}, {"speaker": "SPEAKER_01", "timestamp": [663.38, 670.8], "sentence": " Weswegen ich leider manchmal doch auf die Plastikverpackung, verpackten Dinger zurückgreifen muss."}, {"speaker": "SPEAKER_06", "timestamp": [670.8, 674.6], "sentence": " Und Plastik ist nicht die einzige Belastung für den Planeten."}, {"speaker": "SPEAKER_06", "timestamp": [674.6, 681.6], "sentence": " Wälder, Wasser, Ackerland, jährlich verbraucht die Menschheit mehr natürliche Ressourcen, als die Erde produzieren kann."}, {"speaker": "SPEAKER_06", "timestamp": [681.6, 687.68], "sentence": " Ab heute, dem sogenannten Erdüberlastungstag, leben wir bis zum Rest des Jahres auf Pump."}, {"speaker": "SPEAKER_06", "timestamp": [687.68, 692.2], "sentence": " Nach Berechnungen des Global Footprint Networks rückt der Tag stetig nach vorne."}, {"speaker": "SPEAKER_06", "timestamp": [692.2, 699.78], "sentence": " Fiel er im Jahr 2000 noch auf den 23. September, lag er 2019 bereits auf dem 29. Juli."}, {"speaker": "SPEAKER_06", "timestamp": [699.78, 704.82], "sentence": " 2020 brach Corona den Trend, seitdem rückt der Stichtag wieder vor."}, {"speaker": "SPEAKER_06", "timestamp": [704.82, 711.86], "sentence": " Katar verbrauche seine Ressourcen sogar schon im Februar, so Landschaftsökologe Seppelt bei Tagesschau24."}, {"speaker": "SPEAKER_00", "timestamp": [711.86, 728.92], "sentence": " Zum Vergleich, Deutschland dann im Mai und Länder, die sehr fertil sind, sehr viel Nahrungsmittel produzieren und auch keinen so hohen Konsum haben wie zum Beispiel Ecuador oder Indonesien, die haben heute noch den Earth Overshoot Day erst im Dezember."}, {"speaker": "SPEAKER_06", "timestamp": [728.92, 732.9], "sentence": " Weniger Fleisch, weniger Lebensmittelverschwendung."}, {"speaker": "SPEAKER_04", "timestamp": [732.9, 737.94], "sentence": " Zwei positive Ansätze, um mehr Tage für die Erde hinzuzugewinnen."}, {"speaker": "SPEAKER_06", "timestamp": [737.94, 750.08], "sentence": " Der viermalige Weltmeister Sebastian Vettel beendet seine Karriere. Der 35-Jährige kündigte heute seinen Rückzug aus der Formel 1 zum Ende der Saison an."}], [{"speaker": "SPEAKER_17", "timestamp": [750.08, 756.14], "sentence": " Die Entscheidung sei ihm schwer gefallen, er wolle aber unter anderem mehr Zeit mit seiner Familie verbringen."}, {"speaker": "SPEAKER_17", "timestamp": [756.14, 761.56], "sentence": " Die deutsche Frauennationalmannschaft steht im Finale der Fußball-EM."}], [{"speaker": "SPEAKER_17", "timestamp": [761.56, 767.62], "sentence": " Das Team von Bundestrainerin Vos Tecklenburg besiegte Frankreich gestern Abend mit 2 zu 1."}, {"speaker": "SPEAKER_17", "timestamp": [767.62, 771.08], "sentence": " Beide Treffer erzielte Kapitänin Alexandra Popp."}, {"speaker": "SPEAKER_17", "timestamp": [771.08, 776.9], "sentence": " Im Finale am Sonntag trifft die DFB-Elf im Wembley-Stadion auf Gastgeber England."}, {"speaker": "SPEAKER_07", "timestamp": [776.9, 781.56], "sentence": " Orts- und Tapetenwechsel für das DFB-Team."}, {"speaker": "SPEAKER_07", "timestamp": [781.56, 805.56], "sentence": " Angekommen am Finalquartier de grove nordwestlich von london schönes gefühl aus so vom feeling einfach noch mal was neues jetzt aus unserem hotel der letzten wochen rauszukommen jetzt mal noch besondere atmosphäre hier ja das passt einfach zur stimmung rund um das jetzt noch mal was besonderes auf uns wartet schon der gestrige Abend besonders. Finaleinzug mit Kabinen-Tanzeinlage."}, {"speaker": "SPEAKER_07", "timestamp": [805.56, 810.36], "sentence": " Allen Grund zum Feiern hatte vor allem sie, Alexandra Popp."}, {"speaker": "SPEAKER_07", "timestamp": [810.36, 814.26], "sentence": " Gewählt zur Spielerin des Spiels, mit ganz viel Wucht bringt sie Deutschland in Führung."}, {"speaker": "SPEAKER_07", "timestamp": [814.26, 819.26], "sentence": " Sie lassen sich auch nicht aus dem Tritt bringen vom zwischenzeitlichen Ausgleich."}, {"speaker": "SPEAKER_07", "timestamp": [819.26, 823.62], "sentence": " Merle Frums mit Pech und Frankreichs Dianie mit Pfosten und Rückenglück."}, {"speaker": "SPEAKER_08", "timestamp": [823.62, 848.1], "sentence": " Denn auf sie ist verlass 76 minute alexandra pop lädt zum tanzen ein mit schwung und köpfchen zum doppelpack zum 2 zu 1 entstand der einzug ins finale perfekt dort warten die gastgeberinnen aus england und ein ausverkauftes wembley stadion sind natürlich euphorisch, freuen uns auf die Atmosphäre, auf das Stadion, auf den Gegner."}, {"speaker": "SPEAKER_08", "timestamp": [848.1, 853.08], "sentence": " Ich denke, das wird ein Spiel, das wir nicht mehr ganz so häufig erleben werden in der Karriere."}, {"speaker": "SPEAKER_08", "timestamp": [853.08, 854.52], "sentence": " Von daher ist die Vorfreude riesig."}, {"speaker": "SPEAKER_08", "timestamp": [854.52, 860.08], "sentence": " Am Sonntag könnte sich die DFB-Auswahl dann mit dem 9. EM-Titel krönen."}, {"speaker": "SPEAKER_07", "timestamp": [860.08, 864.56], "sentence": " Und nun die Wettervorhersage für morgen,"}], [{"speaker": "SPEAKER_17", "timestamp": [864.56, 889.2], "sentence": " am Freitag, den 29. Juli. Nördlich später vermehrt zum Teil kräftige Schauer und Gewitter. Morgen gibt es teils Sonne, teils dicke Quellwolken und besonders in der Mitte und im Süden Schauer und Gewitter."}, {"speaker": "SPEAKER_18", "timestamp": [889.2, 893.18], "sentence": " In Bayern sind Unwetter durch Starkregen und schwere Sturmböen möglich."}, {"speaker": "SPEAKER_18", "timestamp": [893.18, 896.28], "sentence": " In der Nacht kühlt es ab auf 19 bis 7 Grad."}, {"speaker": "SPEAKER_18", "timestamp": [896.28, 900.22], "sentence": " Morgen werden Höchstwerte zwischen 19 und 30 Grad erreicht."}, {"speaker": "SPEAKER_18", "timestamp": [900.22, 905.72], "sentence": " Am Samstag vor allem in den östlichen Landesteilen Regen oder Schauer und Gewitter."}, {"speaker": "SPEAKER_18", "timestamp": [905.72, 913.96], "sentence": " Am Sonntag dann im Nordwesten etwas Regen, am Montag insgesamt im Norden, sonst meist trocken, im Süden sonnig und heiß."}, {"speaker": "SPEAKER_17", "timestamp": [913.96, 920.96], "sentence": " Um 22.15 Uhr meldet sich Alina Buth mit diesen Tagesthemen."}, {"speaker": "SPEAKER_17", "timestamp": [920.96, 932.5], "sentence": " Leben auf Pump, warum die Erde schon jetzt überlastet ist und im Hafen von Odessa, wann gehen die Getreidetransporte endlich los. Ich wünsche Ihnen einen angenehmen Abend."}]]}