{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 230}, {"start_time": 230, "end_time": 343}, {"start_time": 343, "end_time": 464}, {"start_time": 464, "end_time": 607}, {"start_time": 607, "end_time": 741}, {"start_time": 741, "end_time": 858}, {"start_time": 858, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.84], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.84, 17.82], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_12", "timestamp": [17.82, 21.26], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [21.26, 25.32], "sentence": " Deutschland liefert jetzt doch schwere Waffen an die Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [25.32, 32.28], "sentence": " Es handelt sich um gebrauchte Flugabwehrpanzer vom Typ Gepard, teilte Bundesverteidigungsministerin Lambrecht mit."}, {"speaker": "SPEAKER_12", "timestamp": [32.28, 35.34], "sentence": " Außerdem solle der Ringtausch weiter ausgebaut werden."}, {"speaker": "SPEAKER_12", "timestamp": [35.34, 43.94], "sentence": " Dabei erhält Kiew militärisches Gerät aus osteuropäischen Ländern. Die dort entstandenen Rüstungslücken werden dann aus deutschen Beständen wieder aufgefüllt."}, {"speaker": "SPEAKER_15", "timestamp": [43.94, 53.92], "sentence": " Der Gepard, Flugabwehrkanonenpanzer. Bis zu 50 Stück davon soll die Ukraine nun bekommen. Aus ehemaligen Beständen der Bundeswehr."}, {"speaker": "SPEAKER_12", "timestamp": [53.92, 60.24], "sentence": " Am Rande eines Treffens in Rammstein erklärte Verteidigungsministerin Lambrecht die Entscheidung der Bundesregierung."}, {"speaker": "SPEAKER_15", "timestamp": [60.24, 68.76], "sentence": " Das ist genau das, was die Ukraine jetzt braucht, um den Luftraum zu sichern vom Boden aus. Das ist hier nochmal deutlich geworden. Deutschland ist dazu bereit."}, {"speaker": "SPEAKER_12", "timestamp": [68.76, 77.64], "sentence": " Zuständig für Waffenexporte in der Regierung ist das Bundeswirtschaftsministerium. Minister Habeck äußerte sich am Rande eines Besuchs in Polen zu der Panzerlieferung."}, {"speaker": "SPEAKER_12", "timestamp": [77.64, 85.88], "sentence": " ist aus meiner Sicht ein Kampf für das Völkerrecht, für die Freiheit und für die Demokratie."}, {"speaker": "SPEAKER_05", "timestamp": [85.88, 91.76], "sentence": " Insofern ist es richtig, dass Deutschland auch schwere Waffen in die Ukraine liefert."}, {"speaker": "SPEAKER_15", "timestamp": [91.76, 95.56], "sentence": " In der SPD war die Lieferung schwerer Waffen in den vergangenen Tagen umstritten."}, {"speaker": "SPEAKER_15", "timestamp": [95.56, 103.62], "sentence": " Fraktionschef Mützenich stellte sich am Nachmittag hinter die Entscheidung, betonte aber, dass der Ukraine nicht nur militärisch geholfen werden müsse."}, {"speaker": "SPEAKER_15", "timestamp": [103.62, 115.46], "sentence": " Es geht um humanitäre Hilfe, es geht um wirtschaftlichen Wiederaufbau, es geht um die Versorgung der Flüchtlinge, nicht nur hier, sondern auch der Mehrzahl der Flüchtlinge, die Binnenflüchtlinge in der Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [115.46, 122.9], "sentence": " Genau wie CDU und CSU plant die Ampelkoalition jetzt auch einen eigenen Antrag zu Waffenlieferungen im Bundestag."}, {"speaker": "SPEAKER_15", "timestamp": [122.9, 126.0], "sentence": " Die Union kann sich nun vorstellen, diesen zu unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [126.0, 134.14], "sentence": " Wir haben die Forderung aufgestellt, dass jetzt die Notwendigkeit ist, auch schwere Waffen zur Stärkung der Verteidigung in die Ukraine zu liefern."}, {"speaker": "SPEAKER_09", "timestamp": [134.14, 140.8], "sentence": " Die Ampel kommt jetzt dieser Forderung offensichtlich nach und will in einem eigenen Antrag das so formulieren."}, {"speaker": "SPEAKER_09", "timestamp": [140.8, 147.0], "sentence": " Deswegen gibt es jetzt auch aus unserer Sicht die Chance, einen gemeinsamen Antrag im Deutschen Bundestag zu verabschieden."}, {"speaker": "SPEAKER_15", "timestamp": [147.0, 155.0], "sentence": " Ob die Ampelkoalition dafür noch mal auf die Union zugeht, wird wohl u.a. zur Stunde auf einem Koalitionsausschuss im Kanzleramt besprochen."}, {"speaker": "SPEAKER_15", "timestamp": [155.0, 162.0], "sentence": " Besondere Brisanz habe das Treffen durch die Entscheidungen von heute aber nicht mehr, heißt es aus Koalitionskreisen."}, {"speaker": "SPEAKER_12", "timestamp": [162.0, 166.78], "sentence": " Zum Kurswechsel der Bundesregierung jetzt Tina Hassel live aus Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [166.78, 184.66], "sentence": " Tja, dass der Koalitionsausschuss wohl doch nicht zum befürchteten Krisengipfel wird, liegt an der überraschenden Kehrtwende des Kanzlers. Noch gestern hat der SPD-Chefin Esken gesagt, die Lieferung von Panzern stelle sich derzeit nicht. Heute dann die Kursänderung."}, {"speaker": "SPEAKER_03", "timestamp": [184.66, 191.58], "sentence": " Dass sich der Kanzler nun doch durchringt, Flugabwehrpanzer zu liefern, zeigt, der Druck auf ihn war einfach zu groß geworden."}, {"speaker": "SPEAKER_03", "timestamp": [191.58, 205.44], "sentence": " Aus der eigenen Koalition, wo Grüne und FDP schon lange auf weitergehende Waffenlieferungen drängten und inzwischen offene Kritik am Regierungschef üben und von der Union, die die Ampel mit einem eigenen Antrag vor sich hertreiben wollte."}, {"speaker": "SPEAKER_03", "timestamp": [205.44, 214.1], "sentence": " Das zumindest scheint nun abgeblasen zu werden, zumal der Antrag der Ampel sogar weitergeht und die Ausbildung ukrainischer Soldaten in Deutschland vorsieht."}, {"speaker": "SPEAKER_03", "timestamp": [214.1, 220.58], "sentence": " Wie wir hören, laufen bereits Gespräche, um sich vor der Abstimmung am Donnerstag auf einen gemeinsamen Vorstoß zu einigen."}, {"speaker": "SPEAKER_12", "timestamp": [220.58, 232.34], "sentence": " Eine Begründung aber, warum die Bedenken von gestern heute nicht mehr gelten sollen, hat die Regierung noch nicht geliefert. Dankeschön, Tina Hassel. Die Unterstützung der"}], [{"speaker": "SPEAKER_12", "timestamp": [232.34, 246.76], "sentence": " Ukraine im Kampf gegen die russische Invasion war heute auch Thema auf der Luftwaffenbasis im rheinland-pfälzischen Rammstein. Dort berieten Vertreter von NATO-Staaten und Verbündeten mit den Gastgebern aus den USA über das weitere Vorgehen."}, {"speaker": "SPEAKER_12", "timestamp": [246.76, 253.18], "sentence": " Verteidigungsminister Austin sagte Kiew internationale Hilfe auch über die Dauer des Krieges hinaus zu."}, {"speaker": "SPEAKER_12", "timestamp": [253.18, 259.14], "sentence": " Die deutsche Ankündigung, jetzt auch schwere Waffen zu liefern, wurde auf der Konferenz ausdrücklich begrüßt."}, {"speaker": "SPEAKER_04", "timestamp": [259.14, 267.72], "sentence": " Ankunft auf der US-Airbase Ramstein zu einem Treffen mit großer Symbolkraft und gemeinsamen Weichenstellungen."}, {"speaker": "SPEAKER_04", "timestamp": [267.72, 275.06], "sentence": " Auf Einladung der USA beraten Vertreter aus mehr als 40 Ländern über die weitere militärische Unterstützung der Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [275.06, 279.92], "sentence": " Von einer historischen Zusammenkunft ist die Rede für die Ukraine und den Gastgeber."}, {"speaker": "SPEAKER_15", "timestamp": [279.92, 287.76], "sentence": " Heute ist klar geworden, warum die nächsten Wochen so entscheidend für die Ukraine sein werden."}, {"speaker": "SPEAKER_04", "timestamp": [287.76, 290.94], "sentence": " Wir müssen uns mit der Geschwindigkeit des Krieges bewegen."}, {"speaker": "SPEAKER_08", "timestamp": [290.94, 302.14], "sentence": " Und ich weiß, dass alle Führungspersönlichkeiten, wenn sie heute abreisen, entschlossener als je zuvor die Ukraine unterstützen in ihrem Kampf gegen die russische Aggression und Gräueltaten."}, {"speaker": "SPEAKER_04", "timestamp": [302.14, 312.84], "sentence": " Die Gruppe der anwesenden Nationen, so Orsten, werde Himmel und Erde in Bewegung setzen, um die militärischen Anforderungen der Ukraine zu erfüllen."}, {"speaker": "SPEAKER_04", "timestamp": [312.84, 320.34], "sentence": " Das Ziel, Sicherheit und Souveränität der Ukraine, sollen dauerhaft garantiert werden, im Rahmen einer monatlichen Kontaktgruppe."}, {"speaker": "SPEAKER_05", "timestamp": [320.34, 324.0], "sentence": " Ich bin auch froh, dass diese Konferenz ein Startschuss ist."}, {"speaker": "SPEAKER_05", "timestamp": [324.0, 327.94], "sentence": " Ein Startschuss auch dafür, wie es mittel- und langfristig weitergeht."}, {"speaker": "SPEAKER_05", "timestamp": [327.94, 334.98], "sentence": " Denn die beste Sicherheitsgarantie für die Ukraine sind gut ausgebildete und gut ausgestattete Streitkräfte."}, {"speaker": "SPEAKER_04", "timestamp": [334.98, 342.24], "sentence": " Ziel der Verteidigungsminister und Militärs? Von Rammstein aus soll ein starkes Signal Richtung Russland gesendet werden."}, {"speaker": "SPEAKER_12", "timestamp": [342.24, 349.84], "sentence": " UN-Generalsekretär Guterres hat sich heute in Moskau für eine rasche Waffenruhe in der Ukraine eingesetzt."}], [{"speaker": "SPEAKER_12", "timestamp": [349.84, 358.64], "sentence": " Am Vormittag traf er Russlands Außenminister Lavrov und betonte, er habe ein Interesse daran, alles zu tun, um den Krieg und das Leiden der Menschen zu beenden."}, {"speaker": "SPEAKER_12", "timestamp": [358.64, 362.02], "sentence": " Am Abend sprach Guterres mit dem russischen Präsidenten."}, {"speaker": "SPEAKER_12", "timestamp": [362.02, 368.84], "sentence": " Putin sagte, dass Moskau trotz der anhaltenden Kämpfe weiterhin auf eine friedliche Einigung mit der Ukraine hoffe."}, {"speaker": "SPEAKER_06", "timestamp": [368.84, 374.28], "sentence": " Besuch gibt es immer seltener im Gästehaus des russischen Außenministers."}, {"speaker": "SPEAKER_06", "timestamp": [374.28, 377.0], "sentence": " Mit Moskau zu reden, scheint wenig erfolgversprechend."}, {"speaker": "SPEAKER_06", "timestamp": [377.0, 379.68], "sentence": " Heute versucht es wieder jemand."}, {"speaker": "SPEAKER_06", "timestamp": [379.68, 383.44], "sentence": " Außenminister Lavrov empfängt den UN-Generalsekretär."}, {"speaker": "SPEAKER_06", "timestamp": [383.44, 387.9], "sentence": " Guterres sagt gleich zu Beginn, er komme als Friedensbotschafter."}, {"speaker": "SPEAKER_06", "timestamp": [387.9, 396.8], "sentence": " Offenbar ohne Erfolg. Der Westen, so sagt Lavrov nach dem Gespräch, vor allem die USA benutzten doch die Ukraine, um Russland zu schaden."}, {"speaker": "SPEAKER_06", "timestamp": [396.8, 411.02], "sentence": " Entweder finden wir uns damit ab, dass ein Staat alleine mit seinen Satellitenstaaten über die Menschheit entscheidet, uns damit ab, dass ein Staat alleine mit seinen Satellitenstaaten über die Menschheit entscheidet oder die Menschheit lebt miteinander auf Grundlage der Vereinten Nationen. Niemand will Kriege."}, {"speaker": "SPEAKER_06", "timestamp": [411.02, 426.58], "sentence": " Gott bewahre. Guterres kontert. Es gibt eine Sache, die offensichtlich ist und nicht mit Argumenten wegzudiskutieren. Wir sehen keine ukrainischen Truppen auf dem Territorium Russlands."}, {"speaker": "SPEAKER_11", "timestamp": [426.58, 430.6], "sentence": " Aber wir sehen russische Soldaten in der Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [430.6, 442.22], "sentence": " Später, beim mit Spannung erwarteten Treffen mit Präsident Putin, spricht Guterres über, so wörtlich, den Einmarsch in die Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [442.22, 445.38], "sentence": " Eine Bezeichnung, die hier verboten ist."}, {"speaker": "SPEAKER_06", "timestamp": [445.38, 447.96], "sentence": " Klare Worte von Guterres."}, {"speaker": "SPEAKER_06", "timestamp": [447.96, 450.4], "sentence": " Und auch Moskau verschärft die Rhetorik."}, {"speaker": "SPEAKER_06", "timestamp": [450.4, 455.88], "sentence": " Bereits gestern Abend warnte Lavrov vor der realen Gefahr eines 3. Weltkriegs."}, {"speaker": "SPEAKER_06", "timestamp": [455.88, 462.96], "sentence": " Und nannte NATO-Waffen in der Ukraine ein legitimes Angriffsziel für Russlands Streitkräfte."}, {"speaker": "SPEAKER_12", "timestamp": [462.96, 469.88], "sentence": " Neben den Kampfhandlungen in der Ukraine gibt es offenbar auch Angriffe in der benachbarten Republik Moldau."}], [{"speaker": "SPEAKER_12", "timestamp": [469.88, 478.78], "sentence": " In der von pro-russischen Separatisten kontrollierten Region Transnistrien wurde unter anderem das Gebäude der regionalen Staatssicherheit beschossen."}, {"speaker": "SPEAKER_12", "timestamp": [478.78, 483.54], "sentence": " Die Ukraine wirft Russland vor, Transnistrien in den Krieg hineinziehen zu wollen."}, {"speaker": "SPEAKER_12", "timestamp": [483.54, 489.92], "sentence": " Auf ukrainischem Gebiet meldeten die Behörden vor allem in den Regionen Donetsk und Luhansk schwere Gefechte."}, {"speaker": "SPEAKER_07", "timestamp": [489.92, 496.2], "sentence": " Explosionen in der ostukrainischen Stadt Rubizhne in der Region Luhansk."}, {"speaker": "SPEAKER_07", "timestamp": [496.2, 502.54], "sentence": " Die russischen Angriffe auf dieses Gebiet und auf das Gebiet Donetsk sollen nach ukrainischen Angaben zugenommen haben."}, {"speaker": "SPEAKER_07", "timestamp": [502.54, 505.08], "sentence": " In diesen Keller sind Zivilisten geflüchtet."}, {"speaker": "SPEAKER_03", "timestamp": [505.08, 509.72], "sentence": " Wir sind etwa 3 km im Bombenhagel gelaufen."}, {"speaker": "SPEAKER_03", "timestamp": [509.72, 511.46], "sentence": " Wir hatten riesige Angst."}, {"speaker": "SPEAKER_07", "timestamp": [511.46, 516.88], "sentence": " Auch die Region Kharkiv im Osten der Ukraine soll wieder unter russischem Beschuss stehen."}, {"speaker": "SPEAKER_07", "timestamp": [516.88, 519.86], "sentence": " Am Montag sollen 3 Menschen getötet worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [519.86, 522.86], "sentence": " Das sei Völkermord, sagt dieser Soldat und ergänzt."}, {"speaker": "SPEAKER_01", "timestamp": [522.86, 529.22], "sentence": " Ich glaube, sie machen das mit Absicht, diese ganze Zerstörung der zivilen Infrastruktur."}, {"speaker": "SPEAKER_07", "timestamp": [529.22, 532.06], "sentence": " Sie tun alles, um den Leuten Angst einzujagen."}, {"speaker": "SPEAKER_02", "timestamp": [532.06, 543.32], "sentence": " Mitten im Krieg gedenken die Menschen in Slavutich, in der Nähe des ehemaligen Kernkraftwerks Tschernobyl, der Opfer der Atomkatastrophe vor 36 Jahren."}, {"speaker": "SPEAKER_01", "timestamp": [543.32, 546.0], "sentence": " Mit dabei der Bürgermeister der Stadt."}, {"speaker": "SPEAKER_02", "timestamp": [546.0, 554.0], "sentence": " Die mehrere Wochen dauernde Besetzung des Kraftwerks durch russische Truppen sei eine reale Gefahr gewesen, sagt er der ARD."}, {"speaker": "SPEAKER_07", "timestamp": [554.0, 558.0], "sentence": " In Zeiten des Krieges gelten keine Regeln mehr."}, {"speaker": "SPEAKER_02", "timestamp": [558.0, 561.0], "sentence": " Russland hat gezeigt, dass es diese Regeln nicht beachtet."}, {"speaker": "SPEAKER_07", "timestamp": [561.0, 565.1], "sentence": " Und dass es keine Sicherheit mehr der zivilen Atomnutzung gibt."}, {"speaker": "SPEAKER_07", "timestamp": [565.1, 571.24], "sentence": " Jede Kriegspartei kann jederzeit ein Atomkraftwerk besetzen, das dann außer Kontrolle geraten kann."}, {"speaker": "SPEAKER_07", "timestamp": [571.24, 579.6], "sentence": " Derweil weiten sich die Kampfhandlungen offenbar auf die von prorussischen Separatisten kontrollierte Region Transnistrien in der Republik Moldau aus."}, {"speaker": "SPEAKER_07", "timestamp": [579.6, 586.0], "sentence": " Gestern wurde das Ministerium für Staatssicherheit getroffen, heute nach Behördenangaben diese Funkmasten."}, {"speaker": "SPEAKER_07", "timestamp": [586.0, 592.9], "sentence": " Moldaus Präsidentin wirft Russland Provokationen vor. Der Kreml droht indirekt mit einem Eingreifen in der Region."}, {"speaker": "SPEAKER_12", "timestamp": [592.9, 600.48], "sentence": " Wie lässt sich der Krieg in der Ukraine beenden? Welche diplomatischen und militärischen Möglichkeiten bleiben im Westen?"}, {"speaker": "SPEAKER_12", "timestamp": [600.48, 605.56], "sentence": " Mit diesen Fragen beschäftigt sich heute auch ein Brennpunkt im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [605.56, 613.76], "sentence": " Die weitreichenden Befugnisse des bayerischen Verfassungsschutzes verstoßen teilweise gegen das Grundgesetz."}], [{"speaker": "SPEAKER_12", "timestamp": [613.76, 616.56], "sentence": " Das entschied heute das Bundesverfassungsgericht."}, {"speaker": "SPEAKER_12", "timestamp": [616.56, 636.44], "sentence": " Die Karlsruher Richter beanstandeten eine ganze Reihe von Vorschriften im Verfassungsschutzgesetz des Freistaates, darunter unter anderem die Regelungen zu Online-Durchsuchungen oder den Einsatz verdeckter Ermittler. Bayern kündigte bereits an, das Gesetz zu überarbeiten. Das Urteil hat aber auch Signalwirkung für andere Bundesländer."}, {"speaker": "SPEAKER_16", "timestamp": [636.44, 648.0], "sentence": " Kerem Schamberger wird seit Jahren vom Verfassungsschutz beobachtet. Verdacht Linksextremismus. Ein Foto von ihm auf einer pro-kurdischen Demo sollte dies belegen."}, {"speaker": "SPEAKER_16", "timestamp": [648.0, 651.0], "sentence": " 2016 bewarb er sich auf eine Stelle an der Uni München."}, {"speaker": "SPEAKER_16", "timestamp": [651.0, 653.0], "sentence": " Monatelang hörte er nichts."}, {"speaker": "SPEAKER_01", "timestamp": [653.0, 662.0], "sentence": " Weil der Verfassungsschutz reingegrätscht ist und gesagt hat, sie können mich nicht anstellen, weil ich ein sog. Verfassungsfeind wäre."}, {"speaker": "SPEAKER_16", "timestamp": [662.0, 668.12], "sentence": " Er sei aber kein Extremist, sagt Schamberger. Er klagte gegen das Verfassungsschutzgesetz."}, {"speaker": "SPEAKER_16", "timestamp": [668.12, 674.84], "sentence": " Grundsätzlich gilt, Aufgabe der Polizei ist es, Straftaten zu verfolgen und konkrete Gefahren zu verhindern."}, {"speaker": "SPEAKER_16", "timestamp": [674.84, 682.2], "sentence": " Aufgabe des Verfassungsschutzes ist es, im Vorfeld Informationen über befriedigende Bestrebungen zu sammeln und auszuwerten."}, {"speaker": "SPEAKER_16", "timestamp": [682.2, 707.2], "sentence": " Die gesammelten Daten darf der Verfassungsschutz aber nicht einfach so an die Polizei weitergeben. Eine Übermittlung muss danach dem Schutz eines besonders gewichtigen Rechtsguts dienen. Im Bayerischen Gesetz sei das nicht ausreichend geregelt, so die Richterinnen und Richter. Und zahlreiche Befugnisse, zum Beispiel Wohnraumüberwachung, Online-Durchsuchung, Handyortung, seien in ihrer aktuellen Form verfassungswidrig, die rechtlichen Hürden nicht hoch genug."}, {"speaker": "SPEAKER_16", "timestamp": [707.2, 711.66], "sentence": " Bis Mitte 2023 hat Bayern nun Zeit, das Gesetz nachzubessern."}, {"speaker": "SPEAKER_00", "timestamp": [711.66, 719.9], "sentence": " Das ist machbar, wir werden das schnell umsetzen und insgesamt damit dem Verfassungsschutz auch weiterhin eine tragfähige Grundlage geben."}, {"speaker": "SPEAKER_16", "timestamp": [719.9, 725.42], "sentence": " Das ist ein typisches Karlsruher Urteil in diesem Spannungsfeld von Sicherheit und Freiheit."}, {"speaker": "SPEAKER_16", "timestamp": [725.42, 733.98], "sentence": " Das Gericht erlaubt den Geheimdiensten im Prinzip durchaus viele Überwachungsmaßnahmen, pocht aber darauf, dass sie dabei die rechtlichen Grenzen einhalten."}, {"speaker": "SPEAKER_16", "timestamp": [733.98, 741.58], "sentence": " Nicht nur Bayern, alle Länder und auch der Bund werden ihre Verfassungsschutzgesetze nun prüfen und womöglich auch nachbessern müssen."}], [{"speaker": "SPEAKER_16", "timestamp": [741.58, 742.76], "sentence": " müssen wir nachbessern."}, {"speaker": "SPEAKER_12", "timestamp": [742.76, 751.36], "sentence": " Der US-Milliardär und Tesla-Gründer Elon Musk übernimmt den Kurznachrichtendienst Twitter für einen Kaufpreis von rund 44 Mrd. Dollar."}, {"speaker": "SPEAKER_12", "timestamp": [751.36, 754.8], "sentence": " Darauf hat er sich gestern mit dem Unternehmen geeinigt."}, {"speaker": "SPEAKER_12", "timestamp": [754.8, 757.84], "sentence": " Nun müssen die Twitter-Aktionäre noch zustimmen."}, {"speaker": "SPEAKER_12", "timestamp": [757.84, 765.74], "sentence": " Kritiker befürchten, dass Musk zu starken Einfluss auf die Social-Media-Plattform ausüben könnte."}, {"speaker": "SPEAKER_08", "timestamp": [765.74, 770.76], "sentence": " Elon Musk gilt den einen als Visionär, den anderen als Provokateur."}, {"speaker": "SPEAKER_08", "timestamp": [770.76, 774.6], "sentence": " Demnächst kontrolliert er voraussichtlich den Kurznachrichtendienst Twitter."}, {"speaker": "SPEAKER_08", "timestamp": [774.6, 781.86], "sentence": " Der Twitter-Verwaltungsrat akzeptierte die Offerte von rund 44 Milliarden Dollar und empfiehlt den Aktionären, an Musk zu verkaufen."}, {"speaker": "SPEAKER_08", "timestamp": [781.86, 805.6], "sentence": " Der feiert bereits, natürlich auf Twitter, und verspricht, er wolle das Portal benutzerfreundlicher machen. Unter anderem will er den Algorithmus öffnen, gegen falsche Konten, sogenannte Bots vorgehen und eine nachträgliche Änderungsfunktion von Tweets schaffen. Sein erklärtes Ziel, Musk will inhaltliche Regeln lockern und pocht auf freie Meinungsäußerung. Beobachter fragen sich, was genau er darunter versteht."}, {"speaker": "SPEAKER_10", "timestamp": [805.6, 814.28], "sentence": " Hat er das amerikanische Verständnis der Redefreiheit, was auch Hass und Hetze zulässt und dazu führt, dass die Stärksten sich medial durchsetzen werden?"}, {"speaker": "SPEAKER_10", "timestamp": [814.28, 820.8], "sentence": " Oder ist unser Verständnis von Meinungsfreiheit gemeint, was so lange gilt, bis die Rechte von anderen tangiert sind?"}, {"speaker": "SPEAKER_08", "timestamp": [820.8, 829.28], "sentence": " Musk will Twitter von der Börse lösen und wieder zu einem Privatunternehmen machen. Der reichste Mann der Welt würde damit über eine der einflussreichsten Social-Media-Plattformen verfügen."}, {"speaker": "SPEAKER_08", "timestamp": [829.28, 835.38], "sentence": " Die US-Republikaner appellieren schon. Hey Elon Musk, das ist eine gute Woche, um Donald Trump zu befreien."}, {"speaker": "SPEAKER_08", "timestamp": [835.38, 840.42], "sentence": " Sie hoffen darauf, dass Musk die Twitter-Sperre von Ex-Präsident Trump aufhebt."}, {"speaker": "SPEAKER_08", "timestamp": [840.42, 846.08], "sentence": " Elon Musk tocht auf absolute Meinungsfreiheit. Die sei das Fundament der Demokratie."}, {"speaker": "SPEAKER_08", "timestamp": [846.08, 852.2], "sentence": " Gleichzeitig sperrt er Kritiker von seinem Twitter-Account und schließt kritische Journalisten von Veranstaltungen aus."}, {"speaker": "SPEAKER_08", "timestamp": [852.2, 857.52], "sentence": " Musk muss sich die Frage gefallen lassen, welche Redefreiheit er meint, abgesehen von seiner eigenen."}, {"speaker": "SPEAKER_12", "timestamp": [857.52, 863.14], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 27. April."}], [{"speaker": "SPEAKER_13", "timestamp": [863.14, 866.74], "sentence": " Das Tief über Süddeutschland zieht ab."}, {"speaker": "SPEAKER_13", "timestamp": [866.74, 870.56], "sentence": " Der Hochdruckeinfluss aus Nordwesten setzt sich morgen aber nur langsam durch."}, {"speaker": "SPEAKER_13", "timestamp": [870.56, 875.28], "sentence": " Heute Nacht regnet es zunächst noch in der Mitte und im Süden, später nur noch in Bayern."}, {"speaker": "SPEAKER_13", "timestamp": [875.28, 877.14], "sentence": " Im Norden ist es oft klar."}, {"speaker": "SPEAKER_13", "timestamp": [877.14, 882.88], "sentence": " Der Tag beginnt im Südosten mit dichten Wolken und Regen, sonst mit teilweise längerem Sonnenschein."}, {"speaker": "SPEAKER_13", "timestamp": [882.88, 905.18], "sentence": " Im Verlauf bilden sich verbreitet Quellwolken und örtlich Schauer. Gegen Abend zeigt sich die Sonne wieder häufiger. Untertitelung im Auftrag des ZDF für funk, 2017 Viel Sonnenschein im Osten und Süden dichtere Wolken. Es bleibt aber meist trocken, auch am Freitag."}, {"speaker": "SPEAKER_13", "timestamp": [905.18, 911.64], "sentence": " Dann im Süden am meisten Sonne, Samstag wieder unbeständiger und v.a. in der Südhälfte Schauer und Gewitter."}, {"speaker": "SPEAKER_12", "timestamp": [911.64, 917.96], "sentence": " Um 22.30 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_12", "timestamp": [917.96, 919.94], "sentence": " Zeitenwende bei Waffenlieferungen."}, {"speaker": "SPEAKER_12", "timestamp": [919.94, 924.5], "sentence": " Warum die Ampelkoalition jetzt doch Panzer für die Ukraine freigibt."}, {"speaker": "SPEAKER_12", "timestamp": [924.5, 930.6], "sentence": " Und mittendrin im Stuttgarter Zoo, wie die Wilhelma zum weltweiten Artenschutz beitragen will."}]]}