{"chapters": [{"start_time": 21, "end_time": 155}, {"start_time": 155, "end_time": 286}, {"start_time": 286, "end_time": 406}, {"start_time": 406, "end_time": 438}, {"start_time": 438, "end_time": 471}, {"start_time": 471, "end_time": 593}, {"start_time": 593, "end_time": 716}, {"start_time": 716, "end_time": 835}, {"start_time": 835, "end_time": 854}, {"start_time": 854, "end_time": 932}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.8], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [7.8, 17.74], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_02", "timestamp": [17.74, 20.76], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.76, 25.84], "sentence": " Der britische Premierminister Johnson hat dem Brexit-Streit seine Vorschläge nach Brüssel übermittelt."}, {"speaker": "SPEAKER_02", "timestamp": [25.84, 32.0], "sentence": " Dabei geht es um eine Regelung für die Grenze zwischen Irland und Nordirland nach einem EU-Austritt."}, {"speaker": "SPEAKER_02", "timestamp": [32.0, 35.84], "sentence": " Johnson will die Garantieklausel für eine offene Grenze streichen."}, {"speaker": "SPEAKER_02", "timestamp": [35.84, 40.52], "sentence": " Stattdessen sollen EU-Handelsstandards vorerst weiter für Nordirland gelten."}, {"speaker": "SPEAKER_02", "timestamp": [40.52, 43.28], "sentence": " Zollkontrollen wären demnach weiterhin nötig."}, {"speaker": "SPEAKER_02", "timestamp": [43.28, 46.0], "sentence": " Sie sollen aber nicht an der Grenze erfolgen."}, {"speaker": "SPEAKER_02", "timestamp": [46.0, 48.0], "sentence": " Brüssel äußerte sich skeptisch."}, {"speaker": "SPEAKER_09", "timestamp": [48.0, 53.0], "sentence": " Get Brexit done. Das Warten soll ein Ende haben."}, {"speaker": "SPEAKER_09", "timestamp": [53.0, 58.0], "sentence": " Dafür standen Tory-Mitglieder gerne Schlange heute Morgen in Manchester."}, {"speaker": "SPEAKER_09", "timestamp": [58.0, 61.0], "sentence": " Bis ihr Held dynamisch die Halle eroberte."}, {"speaker": "SPEAKER_09", "timestamp": [61.0, 66.44], "sentence": " Zu seinem neuen Angebot an Brüssel aber blieb er hier. Erstmal Waage."}, {"speaker": "SPEAKER_11", "timestamp": [66.44, 74.78], "sentence": " Es wird ein Kompromiss sein. Und ich hoffe sehr, dass unsere Freunde in Brüssel das verstehen."}, {"speaker": "SPEAKER_09", "timestamp": [74.78, 91.32], "sentence": " Denn wenn wir keinen Deal bekommen, dann lassen wir keine Zweifel daran, dass wir dann ohne Deal gehen werden. Fast zeitgleich in Brüssel, der britische Chefunterhändler David Frost mit einem Papier, das Johnsons Vorschlag im Detail enthält."}, {"speaker": "SPEAKER_18", "timestamp": [91.32, 98.62], "sentence": " Der Kern des Ganzen, die Garantie für eine offene Grenze, der so verhasste Backstop, wird gestrichen."}, {"speaker": "SPEAKER_09", "timestamp": [98.62, 102.42], "sentence": " Stattdessen soll es eine Zollgrenze zwischen Nordirland und Irland geben."}, {"speaker": "SPEAKER_09", "timestamp": [102.42, 110.66], "sentence": " Die Kontrollen sollen aber nicht dort, sondern dezentral im Land stattfinden. Der irische Regierungschef reagierte zurückhaltend."}, {"speaker": "SPEAKER_11", "timestamp": [110.66, 117.76], "sentence": " Das ist keine vielversprechende Basis für ein Abkommen. Aber sicher, wir werden reden."}, {"speaker": "SPEAKER_09", "timestamp": [117.76, 121.5], "sentence": " Wir sind immer offen für Vorschläge der britischen Regierung."}, {"speaker": "SPEAKER_09", "timestamp": [121.5, 131.62], "sentence": " In Brüssel erklärte Jean-Claude Juncker ebenfalls, man werde den Vorschlag prüfen, vor allem die Zollkontrollen aber seien problematisch."}, {"speaker": "SPEAKER_09", "timestamp": [131.62, 135.92], "sentence": " Die ersten Reaktionen aus Dublin und Brüssel vorsichtig bis zurückhaltend."}, {"speaker": "SPEAKER_09", "timestamp": [135.92, 142.38], "sentence": " Denn die EU will vor allem eins nicht, sich den schwarzen Peter für ein Scheitern der Verhandlungen zuschieben lassen."}, {"speaker": "SPEAKER_09", "timestamp": [142.38, 158.36], "sentence": " Die nächsten Tage werden zeigen, ob Johnson überhaupt ernsthaft verhandeln will oder ob sein Angebot heute nur eine Provokation war, um am Ende doch am 31. Oktober ohne Deal auszutreten. Die Umsetzung des umstrittenen Klimapaketes des"}], [{"speaker": "SPEAKER_02", "timestamp": [158.36, 165.96], "sentence": " Bundes verzögert sich. Das Kabinett brachte heute zunächst nur die Finanzierung auf den Weg und beschloss dafür den Ergänzungshaushalt."}, {"speaker": "SPEAKER_02", "timestamp": [165.96, 173.62], "sentence": " In den nächsten vier Jahren will die Bundesregierung gut 54 Milliarden Euro ausgeben, um klimafreundliche Maßnahmen zu fördern."}, {"speaker": "SPEAKER_02", "timestamp": [173.62, 179.18], "sentence": " Neue Schulden sind dafür nicht geplant. Das Programm selbst soll kommende Woche verabschiedet werden."}, {"speaker": "SPEAKER_10", "timestamp": [179.18, 190.36], "sentence": " Mehr Ladesäulen und Förderung für Elektroautos, eine höhere Pendlerpauschale, günstigere ICE-Tickets und vieles mehr, rund 54 Milliarden Euro, kostet das Klimapaket."}, {"speaker": "SPEAKER_10", "timestamp": [190.36, 199.94], "sentence": " Finanzieren will das der Finanzminister aus dem bestehenden Energie- und Klimafonds den Einnahmen aus dem geplanten CO2-Preis für die Sektoren Verkehr und Gebäude. Und?"}, {"speaker": "SPEAKER_03", "timestamp": [199.94, 208.12], "sentence": " Zum Beispiel, indem wir bei neu verkauften Pkw, wenn die sehr viel CO2 ausstoßen, die Kfz-Steuer anheben werden."}, {"speaker": "SPEAKER_03", "timestamp": [208.12, 214.94], "sentence": " Zum Beispiel, indem wir eine Veränderung vornehmen bei der Lkw-Maut, sodass der CO2-Verbrauch dort auch eine Rolle spielt."}, {"speaker": "SPEAKER_10", "timestamp": [214.94, 218.72], "sentence": " Unterm Strich will Scholz weiter ohne neue Schulden auskommen."}, {"speaker": "SPEAKER_12", "timestamp": [218.72, 228.8], "sentence": " Die Grünen werfen der Regierung vor, den Klimaschutz nicht solide zu finanzieren. Die Bundesregierung stellt große Zahlen in den Raum für die Finanzierung des Klimaschutzes."}, {"speaker": "SPEAKER_12", "timestamp": [228.8, 236.18], "sentence": " Aber in Wirklichkeit rechnen sie da längst beschlossene Maßnahmen bzw. längst bewilligte Gelder ein."}, {"speaker": "SPEAKER_10", "timestamp": [236.18, 241.3], "sentence": " Die FDP stört, wie die Einnahmen aus dem geplanten CO2-Preis verwendet werden sollen."}, {"speaker": "SPEAKER_01", "timestamp": [241.3, 250.76], "sentence": " Die rund 19 Milliarden, die da als Einnahmen vorausgesehen werden, denen stehen ja nur rund drei Milliarden Entlastungswirkung für die Bürger gegenüber."}, {"speaker": "SPEAKER_16", "timestamp": [250.76, 265.22], "sentence": " Der Finanzplan fürs Klimapaket steht. Beim Klimapaket selbst hatte die CSU verhindert, dass der Entwurf heute kurzfristig ins Kabinett kommt. Jetzt muss man sich die Details halt genau anschauen. Das gelingt uns in den nächsten Tagen ganz sicher."}, {"speaker": "SPEAKER_16", "timestamp": [265.22, 268.92], "sentence": " Auch hier die Maßnahmen, die da alle aufgeführt sind, entsprechend zu prüfen."}, {"speaker": "SPEAKER_16", "timestamp": [268.92, 272.58], "sentence": " Dann können wir in der nächsten Woche damit auch im Bundeskabinett sein."}, {"speaker": "SPEAKER_10", "timestamp": [272.58, 278.64], "sentence": " Hinter den Kulissen wird v.a. beim Verkehr noch um viele Einzelheiten gerungen, etwa bei der Kfz-Steuer."}, {"speaker": "SPEAKER_10", "timestamp": [278.64, 281.14], "sentence": " Das Klimapaket wird das wohl nicht gefährden."}, {"speaker": "SPEAKER_10", "timestamp": [281.14, 287.08], "sentence": " Aber bis die einzelnen Gesetze verabschiedet werden, könnte es noch an einigen Stellen haken."}], [{"speaker": "SPEAKER_02", "timestamp": [287.08, 293.96], "sentence": " Die führenden deutschen Wirtschaftsforschungsinstitute haben ihre Konjunkturerwartungen nach unten korrigiert."}, {"speaker": "SPEAKER_02", "timestamp": [293.96, 301.04], "sentence": " In ihrem Herbstgutachten verweisen sie auf die Unsicherheit durch den Handelsstreit mit den USA und durch den Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [301.04, 308.0], "sentence": " Zugleich stellen die Forscher die schwarze Null im Bundeshaushalt infrage. Sie empfehlen, die Wirtschaft durch staatliche Aufträge zu beleben."}, {"speaker": "SPEAKER_02", "timestamp": [308.0, 312.0], "sentence": " Dafür sollten auch neue Schulden nicht ausgeschlossen werden."}, {"speaker": "SPEAKER_17", "timestamp": [312.0, 315.0], "sentence": " Die deutsche Wirtschaft ist stark von Exporten abhängig."}, {"speaker": "SPEAKER_17", "timestamp": [315.0, 320.0], "sentence": " So bremsen die internationalen Handelskonflikte und die Unsicherheit um den Brexit das Wachstum."}, {"speaker": "SPEAKER_17", "timestamp": [320.0, 327.44], "sentence": " Von der Industrie in der Rezession sprechen die Wirtschaftsinstitute in ihrem Herbstgutachten und korrigieren ihre Wachstumsprognose vom Frühjahr nach unten."}, {"speaker": "SPEAKER_17", "timestamp": [327.44, 336.04], "sentence": " Für 2019 von 0,8 auf 0,5 Prozent, 2020 soll der Anstieg statt 1,8 1,1 Prozent betragen."}, {"speaker": "SPEAKER_17", "timestamp": [336.04, 344.4], "sentence": " Um die Wirtschaft anzukurbeln, fordern die Institute mehr staatliche Investitionen und damit die Abkehr von der schwarzen Null, einem Bundeshaushalt ohne neue Schulden."}, {"speaker": "SPEAKER_15", "timestamp": [344.4, 344.96], "sentence": " und damit die Abkehr von der schwarzen Null, einem Bundeshaushalt ohne neue Schulden."}, {"speaker": "SPEAKER_15", "timestamp": [344.96, 367.0], "sentence": " Die Idee einer konjunktur- oder stabilisierungsfreundlichen Wirtschaftspolitik sollte eben sein, konjunkturelle Schwankungen abzufedern und in den Zeiten, wo es schlechter läuft, eben Defizite zuzulassen, in den Zeiten, wo es gut läuft, entsprechende Überschüsse zu erwirtschaften. Die schwarze Null verhindert genau dieses zyklische Schwanken des Staatshaushaltes und verstärkt damit eher die Abwärtstendenzen."}, {"speaker": "SPEAKER_17", "timestamp": [367.0, 374.16], "sentence": " Der Bundeswirtschaftsminister sieht das anders. Es gäbe keine Krise und deswegen müsse man auch keine neuen Schulden aufnehmen."}, {"speaker": "SPEAKER_00", "timestamp": [374.16, 397.84], "sentence": " Wir brauchen dringend jetzt Wachstumspolitik mit strukturellen Verbesserungen, Steuerentlastungen und Bürokratieabbau. Weil wir einen Abschwung, aber keine Konjunkturkrise erleben, ist es wichtig, dass wir alles tun, dass sich der Abschwung nach einer Pause nachhaltig und dauerhaft fortsetzen kann."}, {"speaker": "SPEAKER_17", "timestamp": [397.84, 402.52], "sentence": " Stimmt die Prognose der Wirtschaftsinstitute, könnte das 2021 der Fall sein."}, {"speaker": "SPEAKER_17", "timestamp": [402.52, 405.76], "sentence": " Da soll die deutsche Wirtschaft um 1,4 Prozent wachsen."}, {"speaker": "SPEAKER_02", "timestamp": [405.76, 409.24], "sentence": " Im Streit über Subventionen für Airbus"}], [{"speaker": "SPEAKER_02", "timestamp": [409.24, 411.76], "sentence": " haben die USA einen Erfolg errungen."}, {"speaker": "SPEAKER_02", "timestamp": [411.76, 420.76], "sentence": " Die Welthandelsorganisation WTO genehmigte den USA, Zölle auf europäische Produkte im Umfang von 7,5 Mrd. Dollar zu eben."}, {"speaker": "SPEAKER_02", "timestamp": [420.76, 439.52], "sentence": " Eine ähnliche Entscheidung wird aber bald auch umgekehrt im Streit um US-Subventionen für Boeing erwartet. Hier hat die EU Zölle auf US-Produkte beantragt. Beide Seiten werfen einander seit 15 Jahren vor, ihre Luftfahrtindustrie unzulässig zu subventionieren. Wenige Tage vor"}], [{"speaker": "SPEAKER_02", "timestamp": [439.52, 447.4], "sentence": " der geplanten Wiederaufnahme von Atomverhandlungen mit den USA hat Nordkorea erneut eine ballistische Rakete getestet."}, {"speaker": "SPEAKER_02", "timestamp": [447.4, 450.32], "sentence": " Sie stürzte vor der japanischen Küste ins Meer."}, {"speaker": "SPEAKER_02", "timestamp": [450.32, 454.48], "sentence": " Derartige Tests sind Nordkorea durch UN-Resolutionen untersagt."}, {"speaker": "SPEAKER_02", "timestamp": [454.48, 465.08], "sentence": " Die EU und das Außenministerium in Washington fordern Pyongyang auf, Provokationen zu unterlassen und eine Denuklearisierung der koreanischen Halbinsel voranzutreiben."}, {"speaker": "SPEAKER_02", "timestamp": [465.08, 470.02], "sentence": " Die Atomgespräche zwischen Nordkorea und den USA waren zuletzt ins Stocken geraten."}, {"speaker": "SPEAKER_02", "timestamp": [470.02, 475.64], "sentence": " Ein Jahr nach dem Mord am Washington Post-Journalisten Khashoggi"}], [{"speaker": "SPEAKER_02", "timestamp": [475.64, 482.72], "sentence": " haben Weggefährten und Menschenrechtsorganisationen schwere Vorwürfe gegen die Regierung in Saudi-Arabien gerichtet."}, {"speaker": "SPEAKER_02", "timestamp": [482.72, 490.7], "sentence": " Im saudischen Konsulat in Istanbul war Khashoggi umgebracht worden, als er Dokumente für seine geplante Hochzeit abholen wollte."}, {"speaker": "SPEAKER_02", "timestamp": [490.7, 498.08], "sentence": " Eine UN-Ermittlerin sieht Anhaltspunkte dafür, dass der Mord vom saudischen Königshaus in Auftrag gegeben wurde."}, {"speaker": "SPEAKER_02", "timestamp": [498.08, 502.82], "sentence": " Derzeit läuft in dem Land ein nicht öffentlicher Prozess gegen elf Angeklagte."}, {"speaker": "SPEAKER_08", "timestamp": [502.82, 507.02], "sentence": " Ein Gedenkstein in Istanbul für Jamal Khashoggi."}, {"speaker": "SPEAKER_08", "timestamp": [507.02, 510.96], "sentence": " Nur wenige Meter daneben das Konsulat seines Heimatlandes."}, {"speaker": "SPEAKER_08", "timestamp": [510.96, 516.3], "sentence": " Hier wurde er genau vor einem Jahr von einem saudischen Killerkommando brutal ermordet."}, {"speaker": "SPEAKER_08", "timestamp": [516.3, 521.52], "sentence": " Seine Verlobte Hatice Cengiz wartete damals nichts ahnend vor dem Konsulat."}, {"speaker": "SPEAKER_01", "timestamp": [521.52, 545.34], "sentence": " Das Königshaus sei verantwortlich für den Mord an dem Journalisten, sagt Cengiz heute. Die Augen der ganzen Welt sind auf das Königreich gerichtet. Die Schande verfolgt sie überall hin. Nach mehrmonatigen Ermittlungen beschuldigt auch die UN-Sonderberichterstatterin Kalamar die Spitze des saudischen Königshauses schwer."}, {"speaker": "SPEAKER_08", "timestamp": [545.34, 553.06], "sentence": " Selbst eine Macht wie der einflussreiche Staat Saudi-Arabien sollte niemals mit so einem Mord davon kommen."}, {"speaker": "SPEAKER_01", "timestamp": [553.06, 559.88], "sentence": " Einer der engsten Berater des saudischen Kronprinzen bin Salman habe den Mord angestiftet, sagt Kalamar."}, {"speaker": "SPEAKER_08", "timestamp": [559.88, 564.78], "sentence": " Dass bin Salman hier links im Bild davon nichts gewusst haben soll, bezweifelt sie."}, {"speaker": "SPEAKER_08", "timestamp": [564.78, 565.4], "sentence": " Dass Bin Salman hier links im Bild davon nichts gewusst haben soll, bezweifelt sie."}, {"speaker": "SPEAKER_08", "timestamp": [565.4, 571.34], "sentence": " Vom Berater fehlt seit Monaten jede Spur. Es gibt Gerüchte, er sei ebenfalls ermordet worden."}, {"speaker": "SPEAKER_08", "timestamp": [571.34, 578.74], "sentence": " Der Kronprinz hat unterdessen in einem Interview mit dem US-Sender CBS vor einer Woche die politische Verantwortung für den Mord übernommen."}, {"speaker": "SPEAKER_08", "timestamp": [578.74, 582.18], "sentence": " Den Auftrag will er jedoch nicht gegeben haben."}, {"speaker": "SPEAKER_02", "timestamp": [582.18, 598.96], "sentence": " Hatice Cengiz fordert von Saudi-Arabien endlich, die sterblichen überreste ihres verlobten herauszugeben damit sie nach islamischen ritus das totengebet für kaschogi sprechen kann in kiel ist das bürgerfest zum morgigen tag der deutschen einheit eröffnet worden schleswig"}], [{"speaker": "SPEAKER_02", "timestamp": [598.96, 610.22], "sentence": " holstein hat derzeit den vorsitz im bundesrat und richtet daher den zentralen Festakt aus. Politiker forderten parteiübergreifend, den Leistungen der Menschen im Osten mehr Beachtung zu schenken."}, {"speaker": "SPEAKER_02", "timestamp": [610.22, 616.18], "sentence": " Der schleswig-holsteinische Regierungschef Günther warnte für einen wachsenden politischen Kluft zwischen Ost und West."}, {"speaker": "SPEAKER_06", "timestamp": [616.18, 623.88], "sentence": " Es ist ein Kopf-an-Kopf-Rennen der Drachenboote zum Auftakt des Bürgerfests an der Kieler Förde."}, {"speaker": "SPEAKER_06", "timestamp": [623.88, 626.12], "sentence": " Mit dabei ist der Gastgeber."}, {"speaker": "SPEAKER_06", "timestamp": [626.12, 635.44], "sentence": " Daniel Günther, Ministerpräsident von Schleswig-Holstein, gewinnt das Rennen ganz knapp mit einer Mannschaft aus seiner Kieler Staatskanzlei."}, {"speaker": "SPEAKER_06", "timestamp": [635.44, 641.4], "sentence": " Kurze Zeit später ist er wieder als Bundesratspräsident unterwegs, der sich ein Fest wünscht."}, {"speaker": "SPEAKER_14", "timestamp": [641.4, 644.92], "sentence": " Es kann ein echtes Bürgerfest werden."}, {"speaker": "SPEAKER_14", "timestamp": [644.92, 646.04], "sentence": " Das war unser Ziel, die deutsche Einheit zu feiern."}, {"speaker": "SPEAKER_14", "timestamp": [646.04, 651.04], "sentence": " Kein elitäres Fest, wo man sich gegenseitig versichert, wie wichtig das ist."}, {"speaker": "SPEAKER_06", "timestamp": [651.04, 657.56], "sentence": " In Berlin, im Schloss Bellevue, appelliert der Bundespräsident an den Gemeinsinn aller Deutschen."}, {"speaker": "SPEAKER_06", "timestamp": [657.56, 667.44], "sentence": " Er ehrt Bürgerrechtler wie das Ehepaar Jens und Eva Reich sowie Rainer Eppelmann für deren Verdienste um die friedliche Revolution in der DDR."}, {"speaker": "SPEAKER_04", "timestamp": [667.44, 673.6], "sentence": " Der Kampf gegen das Vergessen bleibt wichtig, gerade heute."}, {"speaker": "SPEAKER_04", "timestamp": [673.6, 679.4], "sentence": " 30 Jahre nach dem Fall der Mauer wissen manche Westdeutsche immer noch wenig."}, {"speaker": "SPEAKER_04", "timestamp": [679.4, 685.36], "sentence": " Und viele junge Menschen wissen nur noch wenig über die DDR."}, {"speaker": "SPEAKER_06", "timestamp": [685.36, 688.44], "sentence": " Aus den ostdeutschen Bundesländern kommen auch mahnende Stimmen."}, {"speaker": "SPEAKER_06", "timestamp": [688.44, 692.08], "sentence": " Es gäbe noch viel zu tun, die Einheit der Lebensverhältnisse zu erreichen."}, {"speaker": "SPEAKER_13", "timestamp": [692.08, 695.48], "sentence": " Dazu gehört, dass wir uns im Kontakt halten."}, {"speaker": "SPEAKER_13", "timestamp": [695.48, 704.52], "sentence": " Das heißt, gegenseitig besuchen, unsere Geschichten erzählen und uns nicht nur darüber wundern, dass die anderen anders reagieren oder politisch andere Einschätzungen haben."}, {"speaker": "SPEAKER_06", "timestamp": [704.52, 708.38], "sentence": " Insgesamt werden in Kiel mindestens 500.000 Gäste erwartet."}, {"speaker": "SPEAKER_13", "timestamp": [708.38, 711.5], "sentence": " Alle Bundesländer präsentieren sich auf dem Fest an der Förde."}, {"speaker": "SPEAKER_06", "timestamp": [711.5, 716.4], "sentence": " Bundespräsident und Kanzlerin haben sich auch angekündigt."}], [{"speaker": "SPEAKER_02", "timestamp": [716.4, 722.08], "sentence": " Vielen ist er mit der Titelmelodie der Zeichentrickserie Biene Maja in Erinnerung geblieben."}, {"speaker": "SPEAKER_02", "timestamp": [722.08, 727.76], "sentence": " Der tschechische Schlagersinger Karel Gott war ein Weltstar, dessen Platten sich millionenfach verkauften."}, {"speaker": "SPEAKER_02", "timestamp": [727.76, 730.26], "sentence": " Nun ist er im Alter von 80 Jahren gestorben."}, {"speaker": "SPEAKER_02", "timestamp": [730.26, 734.46], "sentence": " Vor kurzem hatte er eine akute Leukämie-Erkrankung bekannt gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [734.46, 739.3], "sentence": " Zu Zeiten des Kalten Krieges durfte er im Osten wie im Westen auftreten."}, {"speaker": "SPEAKER_07", "timestamp": [739.3, 741.94], "sentence": " Prinz, König und Gott."}, {"speaker": "SPEAKER_07", "timestamp": [741.94, 745.52], "sentence": " Tschechien trauert auch vor dem Haus von Karel Gott in Prag."}, {"speaker": "SPEAKER_07", "timestamp": [745.52, 756.18], "sentence": " Die Regierung einigte sich in einer Sondersitzung auf ein Staatsbegräbnis für den Mann, der als goldene Stimme von Prag der musikalische Botschafter des Landes war. Jahrzehnte."}, {"speaker": "SPEAKER_18", "timestamp": [756.18, 772.12], "sentence": " So viel zu schaffen, das ist in so einer unsicheren, labile Branche ein Wunder. Seine Karriere begann in Prager Tanzcafés in den 50er Jahren. In den 70ern wurde er auch in Deutschland berühmt."}, {"speaker": "SPEAKER_07", "timestamp": [772.12, 778.32], "sentence": " Er war ein Grenzgänger, populär in Ost- und Westdeutschland."}, {"speaker": "SPEAKER_05", "timestamp": [778.32, 794.06], "sentence": " Vor allem sein Lied über eine Biene wird zum Ohrwurm in Ost und West, auch auf Tschechisch und generationsübergreifend."}, {"speaker": "SPEAKER_07", "timestamp": [794.06, 800.62], "sentence": " Dass er vor 89 kein Widerstandskämpfer war, reisen durfte, verziehen ihm tschechische Fans."}, {"speaker": "SPEAKER_18", "timestamp": [800.62, 810.0], "sentence": " Karel Gottsch stellte sich seinen wenigen Kritikern bei diesem Thema entschieden entgegen. Ich bin stolz, dass ich da geblieben bin und dass ich die Nerven nicht verloren habe."}, {"speaker": "SPEAKER_07", "timestamp": [810.0, 820.0], "sentence": " Und die Leute wissen ganz genau, dass das für sie viel wichtiger ist als emigrieren und dann kommen so aus großer Herzen."}, {"speaker": "SPEAKER_18", "timestamp": [820.0, 825.82], "sentence": " Sein letzter großer Erfolg, ein Duett mit seiner 13-jährigen Tochter Charlotte."}, {"speaker": "SPEAKER_07", "timestamp": [825.82, 832.4], "sentence": " Herzen erlöschen nicht. Manchmal weiß man, was der liebe Gott vorhat, sang Karel Gott."}, {"speaker": "SPEAKER_06", "timestamp": [832.4, 845.42], "sentence": " Die Lottozahlen. 3, 26, 29, 31, 33, 48. Superzahl 0."}], [{"speaker": "SPEAKER_07", "timestamp": [845.42, 848.04], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_02", "timestamp": [848.04, 853.84], "sentence": " Weitere Gewinnsreihen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_02", "timestamp": [853.84, 858.18], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 3. Oktober."}], [{"speaker": "SPEAKER_05", "timestamp": [858.18, 861.88], "sentence": " Der Feiertag wird überwiegend wechselhaft und kühl."}, {"speaker": "SPEAKER_05", "timestamp": [861.88, 864.54], "sentence": " Der Südwesten profitiert von einem Hoch."}, {"speaker": "SPEAKER_05", "timestamp": [864.54, 868.42], "sentence": " An den Alpen gibt es zurzeit noch teilweise kräftige Regenfälle."}, {"speaker": "SPEAKER_05", "timestamp": [868.42, 870.08], "sentence": " Sie klingen in der Nacht aber ab."}, {"speaker": "SPEAKER_05", "timestamp": [870.08, 873.7], "sentence": " V.a. im Norden und Osten sind weiter Schauer unterwegs."}, {"speaker": "SPEAKER_05", "timestamp": [873.7, 878.08], "sentence": " Morgen ist es teils dicht bewölkt, teils aufgelockert mit Sonnenschein."}, {"speaker": "SPEAKER_05", "timestamp": [878.08, 880.02], "sentence": " Hier und da kommt es zu Schauern."}, {"speaker": "SPEAKER_05", "timestamp": [880.02, 882.84], "sentence": " Im Südwesten ist es überwiegend freundlich."}, {"speaker": "SPEAKER_05", "timestamp": [882.84, 887.06], "sentence": " Heute Nacht 11 bis 0°C, im Südwesten stellenweise Bodenfrost."}, {"speaker": "SPEAKER_05", "timestamp": [887.06, 891.96], "sentence": " Morgen werden im Bayerischen Wald 8, am Rhein bis zu 16 Grad erreicht."}, {"speaker": "SPEAKER_05", "timestamp": [891.96, 896.36], "sentence": " Am Freitag meist dichte Wolken und zeitweise Regen."}, {"speaker": "SPEAKER_05", "timestamp": [896.36, 900.0], "sentence": " Ebenso am Samstag, dann lockert es regional auch mal auf."}, {"speaker": "SPEAKER_05", "timestamp": [900.0, 904.1], "sentence": " Am Sonntag in der Südwesthälfte regnerisch, sonst nur vereinzelt Schauer."}, {"speaker": "SPEAKER_05", "timestamp": [904.1, 905.92], "sentence": " Am Sonntag in der Südwesthälfte regnerisch, sonst nur vereinzelt Schauer."}, {"speaker": "SPEAKER_02", "timestamp": [905.92, 911.0], "sentence": " Um 22.15 Uhr hat Ingo Zamperoni diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [911.0, 915.22], "sentence": " Aufgewühlt und zerrissen, Deutschland 30 Jahre nach dem Mauerfall."}, {"speaker": "SPEAKER_02", "timestamp": [915.22, 921.46], "sentence": " Und Ukraine-Affäre, was ist dran an den Korruptionsvorwürfen gegen Vater und Sohn Biden?"}]]}