{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 164}, {"start_time": 164, "end_time": 182}, {"start_time": 182, "end_time": 313}, {"start_time": 313, "end_time": 433}, {"start_time": 433, "end_time": 555}, {"start_time": 555, "end_time": 578}, {"start_time": 578, "end_time": 669}, {"start_time": 669, "end_time": 789}, {"start_time": 789, "end_time": 823}, {"start_time": 823, "end_time": 913}, {"start_time": 913, "end_time": 994}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.62], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.62, 17.62], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_14", "timestamp": [17.62, 21.58], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [21.58, 26.36], "sentence": " Angesichts des nachlassenden Impftempos hat Kanzleramtsminister Braun"}], [{"speaker": "SPEAKER_14", "timestamp": [26.36, 29.28], "sentence": " Einschränkungen für Ungeimpfte ins Gespräch gebracht."}, {"speaker": "SPEAKER_14", "timestamp": [29.28, 39.34], "sentence": " Der Bild am Sonntag sagte Braun, bei hohen Infektionszahlen könnten etwa Restaurant-, Kino- und Stadionbesuche für Ungeimpfte auch mit Test nicht mehr möglich sein."}, {"speaker": "SPEAKER_14", "timestamp": [39.34, 42.76], "sentence": " Unions-Spitzenkandidat Laschet wies das zurück."}, {"speaker": "SPEAKER_14", "timestamp": [42.76, 46.34], "sentence": " Auch aus den anderen Parteien kam überwiegend Ablehnung."}, {"speaker": "SPEAKER_14", "timestamp": [46.34, 49.94], "sentence": " Die Grünen hingegen zeigten sich offen für den Vorschlag."}, {"speaker": "SPEAKER_06", "timestamp": [49.94, 53.44], "sentence": " Warnende Worte aus dem Kanzleramt."}, {"speaker": "SPEAKER_06", "timestamp": [53.44, 58.14], "sentence": " Dessen Chef Helge Braun hält 100.000 Infektionen pro Tag für möglich."}, {"speaker": "SPEAKER_06", "timestamp": [58.14, 60.94], "sentence": " Und das schon zur Bundestagswahl in 2 Monaten."}, {"speaker": "SPEAKER_06", "timestamp": [60.94, 64.54], "sentence": " Auch deshalb bringt er Einschränkungen für Nicht-Geimpfte ins Spiel."}, {"speaker": "SPEAKER_02", "timestamp": [64.54, 88.0], "sentence": " Darin sieht Kanzlerkandidat Laschet im ZDF-Sommerinterview zwei monaten auch deshalb bringt der einschränkungen für nicht geimpfte ins spiel darin sieht kanzlerkandidat laschet im zf sommerinterview einen druck auf ungeimpfte der jetzt noch nicht gerechtfertigt sei wir haben bisher die regel dass man getestet sein muss genesen sein muss oder geimpft sein muss und dieses prinzip ist gut und es brauche tempo beim impfen wenn wir dann im herbst sehen die die Impfquote ist immer noch viel zu niedrig, finde ich, muss man dann weiter nachdenken."}, {"speaker": "SPEAKER_02", "timestamp": [88.0, 89.0], "sentence": " Aber nicht jetzt."}, {"speaker": "SPEAKER_06", "timestamp": [89.0, 92.0], "sentence": " Ganz anders sieht das der CSU-Chef."}, {"speaker": "SPEAKER_11", "timestamp": [92.0, 96.0], "sentence": " Natürlich braucht es Rechte für Geimpfte."}, {"speaker": "SPEAKER_11", "timestamp": [96.0, 101.0], "sentence": " Klar ist, wer 2-mal geimpft ist, sich und andere schützt, der muss nahezu vollständige Freiheit haben."}, {"speaker": "SPEAKER_11", "timestamp": [101.0, 107.0], "sentence": " Es ist ein großer Unterschied gegenüber jemandem, der nur getestet ist. Gerade die Schnelltests haben kaum Sicherheit."}, {"speaker": "SPEAKER_11", "timestamp": [107.0, 109.0], "sentence": " Insofern hat Helge Braun recht."}, {"speaker": "SPEAKER_06", "timestamp": [109.0, 115.0], "sentence": " Man müsse damit rechnen, dass in Zukunft zwischen Geimpften und Ungeimpften unterschieden werde, meinen auch die Grünen."}, {"speaker": "SPEAKER_07", "timestamp": [115.0, 117.0], "sentence": " Aus meiner Sicht auch zu Recht."}, {"speaker": "SPEAKER_07", "timestamp": [117.0, 125.88], "sentence": " Weil der ganze Sinn der Übung, die ganzen Maßnahmen darauf zielen, möglichst vielen Menschen bei maximalem Schutz vor Krankheit und Tod möglichst viele Freiheiten zu gewähren."}, {"speaker": "SPEAKER_06", "timestamp": [125.88, 130.76], "sentence": " Die AfD hingegen lehnt Einschränkungen für Ungeimpfte ab, wie auch die Linkspartei."}, {"speaker": "SPEAKER_01", "timestamp": [130.76, 138.38], "sentence": " Ich finde, wir brauchen niedrigschwellige Angebote und jetzt keine Maßnahmen, was man als Ungeimpfter alles nicht darf."}, {"speaker": "SPEAKER_01", "timestamp": [138.38, 141.32], "sentence": " Man muss die Menschen überzeugen, das ist notwendig."}, {"speaker": "SPEAKER_06", "timestamp": [141.32, 146.0], "sentence": " Alle Parteien setzen darauf, das Impftempo auch mit niedrigschwelligen Angeboten zu erhöhen."}, {"speaker": "SPEAKER_06", "timestamp": [146.0, 152.0], "sentence": " Wie z.B. im Einkaufszentrum, im Stadion oder wie hier in Bremen an der Universität."}, {"speaker": "SPEAKER_06", "timestamp": [152.0, 158.0], "sentence": " Bislang sind fast 50% der deutschen Bevölkerung nach Angaben des Robert-Koch-Instituts vollständig geimpft."}, {"speaker": "SPEAKER_06", "timestamp": [158.0, 163.0], "sentence": " Die Debatte um ihre Freiheitsrechte wird wohl auch den Wahlkampf bestimmen."}, {"speaker": "SPEAKER_14", "timestamp": [163.0, 166.82], "sentence": " Die Infektionszahlen steigen weiter."}, {"speaker": "SPEAKER_14", "timestamp": [166.82, 171.98], "sentence": " Dem Robert-Koch-Institut wurden 1.387 neue Fälle gemeldet,"}], [{"speaker": "SPEAKER_14", "timestamp": [171.98, 174.22], "sentence": " 95 mehr als vor einer Woche."}, {"speaker": "SPEAKER_14", "timestamp": [174.22, 178.32], "sentence": " Die 7-Tage-Inzidenz stieg damit auf 13,8."}, {"speaker": "SPEAKER_14", "timestamp": [178.32, 181.3], "sentence": " Vor einer Woche lag sie noch bei 10,0."}, {"speaker": "SPEAKER_14", "timestamp": [181.3, 186.56], "sentence": " Griechenlands Tourismusbranche hat, wie die viele anderer Länder, im vergangenen"}], [{"speaker": "SPEAKER_14", "timestamp": [186.56, 197.06], "sentence": " Corona-Jahr massive Einnahmeverluste hinnehmen müssen. Gastwirte und Hoteliers hofften auf diesen Sommer. Doch nun ist auch in Griechenland die Zahl der Neuinfektionen wieder stark gestiegen."}, {"speaker": "SPEAKER_12", "timestamp": [197.06, 226.04], "sentence": " Landesweit liegt die Sieben-Tage-Inzidenz bei knapp 180, auf Mykonos sogar bei fast 400. Die griechische Regierung beschloss deshalb Einschränkungen für die beliebte Insel. Mykonos ist das Aushängeschild für den griechischen Tourismus und hier zeigen sich auch deutlich die Probleme. Aufgrund der hohen Infektionszahlen hat die griechische Regierung dem Nachtleben vorerst den Stecker gezogen. Keine Musik und Sperrstunde ab 1 Uhr, das hat Auswirkungen."}, {"speaker": "SPEAKER_09", "timestamp": [226.04, 235.0], "sentence": " Mykonos verspricht Spaß, Musik, durchgefeierte Nächte, aber das alles ist vorbei wegen der Sperrstunde gerade."}, {"speaker": "SPEAKER_09", "timestamp": [235.0, 245.26], "sentence": " Während die Tourismusbranche für eine vollständige Öffnung der Vorzeigeinsel kämpft, will der griechische Zivilschutz die Maßnahmen sorgfältig abwägen."}, {"speaker": "SPEAKER_03", "timestamp": [245.26, 272.64], "sentence": " Unser Ziel ist es, dass unser Land die Botschaft sendet, ein sicheres Reiseziel zu sein. Und dazu gehört, dass wir auch strenge lokale Maßnahmen für die Sicherheit ergreifen. Und das tun wir rein auf Basis epidemiologischer Daten. Es ist eine Gratwanderung für Griechenland zwischen dringend notwendigen Einnahmen aus dem Tourismus, Schutz der Bevölkerung und Sorge vor einem langen Lockdown ab Herbst."}, {"speaker": "SPEAKER_12", "timestamp": [272.64, 285.58], "sentence": " Die Regierung erhöht daher den Druck. Alle noch nicht geimpften Beschäftigten in der Tourismus- und Gastronomiebranche müssen sich zweimal die Woche testen. Für Mitarbeitende des Gesundheitswesens besteht bereits eine Impfpflicht."}, {"speaker": "SPEAKER_12", "timestamp": [285.58, 291.48], "sentence": " In der griechischen Hauptstadt demonstrierten gestern etwa 5000 Menschen gegen diese Maßnahmen."}, {"speaker": "SPEAKER_00", "timestamp": [291.48, 304.54], "sentence": " Am Rande kam es zu Ausschreitungen und Festnahmen. Insgesamt ist die Impfbereitschaft in Griechenland aber hoch, vor allem bei den Jungen. Beinahe die Hälfte der Bevölkerung ist vollständig geimpft."}, {"speaker": "SPEAKER_12", "timestamp": [304.54, 311.36], "sentence": " Die Beschränkungen auf Mykonos sind zunächst bis morgen gültig. Ob die Regierung sie verlängert oder nicht, ist noch offen."}, {"speaker": "SPEAKER_14", "timestamp": [311.36, 319.66], "sentence": " Der FDP-Spitzenkandidat Lindner hat im ARD-Sommerinterview eine Koalitionsaussage offengelassen."}], [{"speaker": "SPEAKER_14", "timestamp": [319.66, 324.76], "sentence": " Es gebe aber mehr Gemeinsamkeiten mit der Union als mit SPD und Grünen."}, {"speaker": "SPEAKER_14", "timestamp": [324.76, 328.76], "sentence": " In der Steuerpolitik fordert Lindner Entlastungen für Unternehmen."}, {"speaker": "SPEAKER_14", "timestamp": [328.76, 336.32], "sentence": " Beim Klimaschutz plädiert er dafür, Ziele vorzugeben, aber über die einzelnen Maßnahmen den Markt entscheiden zu lassen."}, {"speaker": "SPEAKER_13", "timestamp": [336.32, 342.32], "sentence": " Paddeln für mehr Klimaschutz. Eines der zentralen Themen im Bundestagswahlkampf."}, {"speaker": "SPEAKER_13", "timestamp": [342.32, 350.0], "sentence": " Diese Demonstranten in Berlin fordern insgesamt mehr Tempo und einen schnelleren Ausstieg aus der Kohle."}, {"speaker": "SPEAKER_13", "timestamp": [350.0, 359.38], "sentence": " FDP-Chef Lindner will sich in der ARD auf kein Ausstiegsdatum festlegen und kritisiert den schleppenden Ausbau der erneuerbaren Energien."}, {"speaker": "SPEAKER_09", "timestamp": [359.38, 368.36], "sentence": " Es werden die Grünen sein, das ist meine Prognose, die entscheiden müssen, wir müssen das Kraftwerk am Netz lassen, weil wir es nicht ersetzen können durch andere Energie."}, {"speaker": "SPEAKER_13", "timestamp": [368.36, 374.46], "sentence": " Die FDP setzt vor allem auf Bürokratieabbau für die Wirtschaft und auf Steuererleichterungen."}, {"speaker": "SPEAKER_13", "timestamp": [374.46, 379.46], "sentence": " Für eine künftige Regierungsbeteiligung zieht Lindner eine klare rote Linie."}, {"speaker": "SPEAKER_09", "timestamp": [379.46, 389.7], "sentence": " Für uns ist Verlass, höhere Belastungen gibt es nicht und wir laden auch nicht dazu ein, angesichts von Inflationsrisiken, einfach so die öffentliche Verschuldung zu erhöhen."}, {"speaker": "SPEAKER_13", "timestamp": [389.7, 395.56], "sentence": " Ein Ampelbündnis aus Grünen, SPD und FDP, deshalb keine Wunschkoalition für Lindner."}, {"speaker": "SPEAKER_13", "timestamp": [395.56, 401.08], "sentence": " Denn die beiden anderen Parteien wollen mehr investieren und den Spitzensteuersatz erhöhen."}, {"speaker": "SPEAKER_09", "timestamp": [401.08, 409.14], "sentence": " Ich sehe nicht, dass es rechnerisch oder von den politischen Inhalten her hinreichende Gemeinsamkeiten für ein Ampelmodell gibt."}, {"speaker": "SPEAKER_13", "timestamp": [409.14, 415.96], "sentence": " Also gänzlich ausgeschlossen, dass die FDP am Ende die grüne Spitzenkandidatin Baerbock zur Kanzlerin macht?"}, {"speaker": "SPEAKER_09", "timestamp": [415.96, 421.18], "sentence": " Nein, dazu haben wir uns noch gar kein Urteil im Einzelnen gebildet."}, {"speaker": "SPEAKER_13", "timestamp": [421.18, 425.42], "sentence": " Ein Bündnis mit Grünen und SPD für Lindner also nicht vom Tisch."}, {"speaker": "SPEAKER_13", "timestamp": [425.42, 431.62], "sentence": " Wohl auch, weil es für eine Koalition mit dem Wunschpartner Union derzeit in Umfragen keine Mehrheit gibt."}, {"speaker": "SPEAKER_14", "timestamp": [431.62, 437.76], "sentence": " Rund eineinhalb Wochen nach der verheerenden Hochwasserkatastrophe im Westen Deutschlands"}], [{"speaker": "SPEAKER_14", "timestamp": [437.76, 441.68], "sentence": " konnten die Menschen in den betroffenen Regionen etwas aufatmen."}, {"speaker": "SPEAKER_18", "timestamp": [441.68, 485.96], "sentence": " Die für das Wochenende befürchteten neuen Unwetter und mögliche neue Überschwemmungen blieben aus. In den schwer verwüsteten Städten und Dörfern in Nordrhein-Westfalen und Rheinland-Pfalz gehen unterdessen die Aufräumarbeiten weiter. Die Mülldeponien haben ihre Kapazitätsgrenzen längst erreicht. Es sind Unmengen von Unrat. Auf der Deponie Niederzissen im Landkreis Ahrweiler bringen Lkw im Minutentakt immer neuen Müll. In den vergangenen Tagen wurden etwa 40.000 Elektrogeräte abgeliefert. Die Anlage ist fast voll. Der Schrott wird vorsortiert und dann auf Deponien in anderen Regionen gebracht."}, {"speaker": "SPEAKER_05", "timestamp": [485.96, 500.74], "sentence": " Wir versuchen Anlagen zu suchen, die möglichst ortsnah sind, damit die Spediteure nicht ihre Zeit auf der Autobahn verschwenden, sondern möglichst schnell wieder hier sind, neue Abfälle aufnehmen können. Die Polizei kontrolliert viele Zugänge zum Unglücksgebiet."}, {"speaker": "SPEAKER_18", "timestamp": [500.74, 508.0], "sentence": " Weitere private Helfer sollen nicht mehr auf eigene Faust anreisen. So würden straßenverstopft die Bergungsarbeiten behindert."}, {"speaker": "SPEAKER_18", "timestamp": [508.0, 513.0], "sentence": " Die Einsatzkräfte und alle, die mithelfen, stehen unter wachsendem Zeitdruck."}, {"speaker": "SPEAKER_18", "timestamp": [513.0, 516.0], "sentence": " Der Müll steht an den Straßen."}, {"speaker": "SPEAKER_00", "timestamp": [516.0, 523.0], "sentence": " Der muss schnellstmöglich weg, um die Seilchengefahr möglichst klein zu halten, möglichst gering zu halten."}, {"speaker": "SPEAKER_18", "timestamp": [523.0, 529.3], "sentence": " Das ist eine große Aufgabe. In NRW wird ebenfalls aufgeräumt, wie hier im Krankenhaus in Eschweiler bei Aachen."}, {"speaker": "SPEAKER_18", "timestamp": [529.3, 532.96], "sentence": " Bis der Betrieb aber wieder anläuft, dürfte es September werden."}, {"speaker": "SPEAKER_18", "timestamp": [532.96, 538.34], "sentence": " Für die Gesundheitsversorgung in der Region nach der Flutkatastrophe eine Belastungsprobe."}, {"speaker": "SPEAKER_18", "timestamp": [538.34, 542.0], "sentence": " Und es gibt immer neue bedrohliche Situationen."}, {"speaker": "SPEAKER_18", "timestamp": [542.0, 547.08], "sentence": " Im Eifeldorf Schuld versucht die Bundeswehr, einen Hangrutsch zu vermeiden."}, {"speaker": "SPEAKER_18", "timestamp": [547.08, 549.5], "sentence": " Ein Haus ist akut gefährdet."}, {"speaker": "SPEAKER_18", "timestamp": [549.5, 555.02], "sentence": " In den Unglücksgebieten geht der Kampf gegen die Folgen der Flut weiter."}], [{"speaker": "SPEAKER_14", "timestamp": [555.02, 560.12], "sentence": " Schwere Gewitter haben auch in der britischen Hauptstadt London für Überschwemmungen gesorgt."}, {"speaker": "SPEAKER_14", "timestamp": [560.12, 568.0], "sentence": " Straßen und Tunnel wurden überflutet, Keller liefen voll. Die Londoner Feuerwehr rückte in den ersten Stunden zu 300 Einsätzen aus."}, {"speaker": "SPEAKER_14", "timestamp": [568.0, 570.92], "sentence": " Für den Abend sind weitere Gewitter vorhergesagt."}, {"speaker": "SPEAKER_14", "timestamp": [570.92, 576.5], "sentence": " Meteorologen sagen Regenmengen voraus, die dem Doppelten des Monatsdurchschnitts entsprechen würden."}, {"speaker": "SPEAKER_14", "timestamp": [576.5, 585.76], "sentence": " Im Osten Kroatiens sind bei einem schweren Busunfall mindestens 10 Menschenchen ums leben gekommen 45 weitere wurden verletzt"}], [{"speaker": "SPEAKER_04", "timestamp": [585.76, 611.8], "sentence": " berichten zufolge kam das fahrzeug von der straße ab weil einer der beiden fahrer am steuer eingeschlafen war nach angaben des kosovarischen reiseveranstalters befand sich der bus auf dem weg von frankfurt am main nach pristina an bord offenbar viele kosovaren die in deutschland arbeiten es ist sechs uhr morgens als der reisebus hier von der Fahrbahn abkommt, nahe der Stadt Slavonski Brod im Osten Kroatiens."}, {"speaker": "SPEAKER_04", "timestamp": [611.8, 614.36], "sentence": " Insgesamt sind 69 Menschen an Bord."}, {"speaker": "SPEAKER_06", "timestamp": [614.36, 621.18], "sentence": " Das ist ein sehr schwerer Unfall. Es ist einer der schlimmsten Verkehrsunfälle, die ich je gesehen habe."}, {"speaker": "SPEAKER_06", "timestamp": [621.18, 646.0], "sentence": " Die Verletzten werden ins Krankenhaus gebracht. Einige von ihnen konnten die Klinik bereits verlassen, stehen aber noch immer unter Schock. Auf der Busfahrt nach Kosovo, als wir hier in Kroatien angekommen sind, ist der Bus umgekippt. Der Fahrer hatte wahrscheinlich einen Sekundenschlaf, hat man gehört. Und wir sind irgendwie zur Seite gefallen. Dann war der Bus schräg auf der Straße in eine Grube gefallen."}, {"speaker": "SPEAKER_07", "timestamp": [646.0, 650.0], "sentence": " Laut Staatsanwaltschaft wurde der Busfahrer verhaftet."}, {"speaker": "SPEAKER_04", "timestamp": [650.0, 654.0], "sentence": " Er habe zugegeben, für einen Moment eingeschlafen zu sein."}, {"speaker": "SPEAKER_15", "timestamp": [654.0, 658.0], "sentence": " Der Bus war ursprünglich in Frankfurt am Main gestartet."}, {"speaker": "SPEAKER_04", "timestamp": [658.0, 671.24], "sentence": " Bei den Passagieren soll es sich um Menschen aus dem Kosovo handeln, die in Deutschland arbeiten und für die Ferien in ihrer Heimat wollten. Die Fotografie wurde in Frankfurt am Main gestartet. Bei den Passagieren soll es sich um Menschen aus dem Kosovo handeln, die in Deutschland arbeiten und für die Ferien in ihrer Heimat wollten."}], [{"speaker": "SPEAKER_14", "timestamp": [671.24, 673.24], "sentence": " Der Fotograf FC Gundlach ist tot."}, {"speaker": "SPEAKER_14", "timestamp": [673.24, 680.24], "sentence": " Wie das Hamburger Haus der Fotografie mitteilte, starb er am Freitag im Alter von 95 Jahren in der Hansestadt."}, {"speaker": "SPEAKER_14", "timestamp": [680.24, 685.12], "sentence": " Gundlach galt als einer der bedeutendsten Modefotografen Deutschlands der Nachkriegszeit."}, {"speaker": "SPEAKER_14", "timestamp": [685.12, 690.28], "sentence": " Seit den 80er Jahren konzentrierte er sich darauf, fotografische Werke zu sammeln."}, {"speaker": "SPEAKER_14", "timestamp": [690.28, 696.1], "sentence": " Er konzipierte Ausstellungen und lehrte unter anderem an der Hochschule der Künste in Berlin."}, {"speaker": "SPEAKER_17", "timestamp": [696.1, 703.2], "sentence": " Stilistisch reduziert und klar komponiert, Markenzeichen von Franz Christian Gundlach."}, {"speaker": "SPEAKER_17", "timestamp": [703.2, 707.14], "sentence": " Seit den 50er Jahren revolutionierte er die deutsche Modefotografie."}, {"speaker": "SPEAKER_17", "timestamp": [707.14, 710.92], "sentence": " FC Gundlach, wie ihn alle nannten, schon zu Lebzeiten eine Legende."}, {"speaker": "SPEAKER_17", "timestamp": [710.92, 714.34], "sentence": " Mit 10 bekam der gebürtige Hesse seine erste Kamera."}, {"speaker": "SPEAKER_17", "timestamp": [714.34, 716.82], "sentence": " Strukturen und Menschen begeistern ihn früh."}, {"speaker": "SPEAKER_17", "timestamp": [716.82, 720.56], "sentence": " Gundlachs Ansatz, moderne Kunstimpulse in die Fotografie bringen."}, {"speaker": "SPEAKER_17", "timestamp": [720.56, 723.9], "sentence": " Drei Dinge brauche es für eine Karriere."}, {"speaker": "SPEAKER_17", "timestamp": [723.9, 725.0], "sentence": " Punkt 1 ist Talent. drei Dinge brauche es für eine Karriere."}, {"speaker": "SPEAKER_16", "timestamp": [725.0, 730.0], "sentence": " Punkt eins ist Talent. Punkt zwei ist Disziplin und Fleiß."}, {"speaker": "SPEAKER_16", "timestamp": [730.0, 734.0], "sentence": " Punkt drei, das kann vielleicht das Wichtigste sein, ist Fortun."}, {"speaker": "SPEAKER_17", "timestamp": [734.0, 737.0], "sentence": " Sein Glück war ein Vertrag mit der Lufthansa."}, {"speaker": "SPEAKER_16", "timestamp": [737.0, 741.0], "sentence": " Als Fotograf reiste er so früher als viele andere rund um die Welt."}, {"speaker": "SPEAKER_17", "timestamp": [741.0, 747.36], "sentence": " Inszenierte abenteuerlich Models in Machu Picchu oder Bademode vor den Pyramiden in Ägypten."}, {"speaker": "SPEAKER_17", "timestamp": [747.36, 750.02], "sentence": " Heute alles Klassiker der Modefotografie."}, {"speaker": "SPEAKER_17", "timestamp": [750.02, 753.86], "sentence": " Gundlach ein mutiger Pionier der modernen Fotografie."}, {"speaker": "SPEAKER_17", "timestamp": [753.86, 764.4], "sentence": " Er gründete früh Deutschlands erste reine Fotogalerie und wurde in den 80er Jahren führender Unternehmer für Fotoentwicklung."}, {"speaker": "SPEAKER_17", "timestamp": [764.4, 768.1], "sentence": " Mit seiner Stiftung sammelte er bedeutende Kunst der Fotografie."}, {"speaker": "SPEAKER_17", "timestamp": [768.1, 771.98], "sentence": " Bleiben werden auch Gundlachs herausragende Porträts."}, {"speaker": "SPEAKER_17", "timestamp": [771.98, 777.52], "sentence": " Romy Schneider ungeschminkt wie selten oder Starregisseur Godard als Charakterstudie."}, {"speaker": "SPEAKER_17", "timestamp": [777.52, 785.2], "sentence": " Fotografieren für FC Gundlach war es immer ein Dialog zwischen Alltag und Kunst, der wunderschön ist, wenn er gelingt."}, {"speaker": "SPEAKER_03", "timestamp": [785.2, 794.12], "sentence": " Nach einem Jahr Corona-Zwangspause ist wieder Festspielzeit in Bayreuth. Die Begrüßung der"}], [{"speaker": "SPEAKER_03", "timestamp": [794.12, 805.78], "sentence": " prominenten Premieren-Gäste, darunter Bundeskanzlerin Merkel und der bayerische Ministerpräsident Söder, fällt dieses Jahr allerdings kleiner aus. Pandemie-bedingt ist auch sonst einiges anders."}, {"speaker": "SPEAKER_03", "timestamp": [805.78, 812.8], "sentence": " Bei der Neuinszenierung von Richard Wagners Oper Der fliegende Holländer dürfen nur gut 900 Menschen dabei sein."}, {"speaker": "SPEAKER_03", "timestamp": [812.8, 815.18], "sentence": " Normalerweise sind es etwa 2000."}, {"speaker": "SPEAKER_03", "timestamp": [815.18, 818.68], "sentence": " Der Festspielchor darf nicht auf der Bühne singen."}, {"speaker": "SPEAKER_03", "timestamp": [818.68, 821.5], "sentence": " Seine Gesangsbeiträge werden eingespielt."}, {"speaker": "SPEAKER_14", "timestamp": [821.5, 828.84], "sentence": " Bei den Olympischen Spielen in Tokio hat das deutsche Team erste Medaillen gewonnen."}], [{"speaker": "SPEAKER_14", "timestamp": [828.84, 836.08], "sentence": " Die Bogenschützinnen holten Bronze und waren damit zum ersten Mal seit mehr als 20 Jahren im Teamwettbewerb erfolgreich."}, {"speaker": "SPEAKER_14", "timestamp": [836.08, 841.1], "sentence": " Ebenfalls Bronze gab es für die Wasserspringerinnen im Synchronsprung."}, {"speaker": "SPEAKER_19", "timestamp": [841.1, 846.12], "sentence": " Die Entscheidung fällt mit dem letzten Sprung und bringt die erste deutsche Medaille in Tokio."}, {"speaker": "SPEAKER_19", "timestamp": [846.12, 850.16], "sentence": " Tina Punzel und Lena Henschel holen Bronze vom Dreimeterbrett."}, {"speaker": "SPEAKER_19", "timestamp": [850.16, 852.88], "sentence": " Wir haben alles hintenrang gestellt."}, {"speaker": "SPEAKER_10", "timestamp": [852.88, 858.92], "sentence": " Jetzt belohnt zu werden mit einer Bronze-Medaille, hätten wir uns nicht erträumen können."}, {"speaker": "SPEAKER_10", "timestamp": [858.92, 861.52], "sentence": " Gold geht an China, Silber an Kanada."}, {"speaker": "SPEAKER_19", "timestamp": [861.52, 869.12], "sentence": " Für das deutsche Duo ist die o Olympische Bronze-Medaille der größte Erfolg seiner Karriere."}, {"speaker": "SPEAKER_19", "timestamp": [869.12, 876.2], "sentence": " Nur wenige Minuten später erneut Edelmetall für das deutsche Olympiateam."}, {"speaker": "SPEAKER_19", "timestamp": [876.2, 882.4], "sentence": " Die Bogenschützinnen sichern sich Rang 3, besiegen Belarus im kleinen Finale mit 5 zu 1."}, {"speaker": "SPEAKER_19", "timestamp": [882.4, 885.38], "sentence": " Bronze für Lisa Unruh, Michael Kroppen und Charlene Schwarz. besiegen Belarus im kleinen Finale mit 5 zu 1."}, {"speaker": "SPEAKER_19", "timestamp": [885.38, 891.28], "sentence": " Bronze für Lisa Unruh, Michael Kroppen und Charlene Schwarz."}, {"speaker": "SPEAKER_19", "timestamp": [891.28, 897.82], "sentence": " Nach 21 Jahren die erste Olympiamedaille für deutsche Bogenschützinnen."}, {"speaker": "SPEAKER_19", "timestamp": [897.82, 902.22], "sentence": " Nur um 13 Hundertstel schrammt Schwimmer Henning Mühleitner an einer Medaille vorbei."}, {"speaker": "SPEAKER_19", "timestamp": [902.22, 911.12], "sentence": " Im Finale über 400 Meter Freistil belegt der Emmendinger Platz 4, muss sich nach hartem Zweikampf um Bronze dem US-Amerikaner Smith geschlagen geben."}, {"speaker": "SPEAKER_14", "timestamp": [911.12, 917.58], "sentence": " Und nun die Wettervorhersage für morgen Montag, den 26. Juli."}], [{"speaker": "SPEAKER_08", "timestamp": [917.58, 922.86], "sentence": " Tiefer Luftdruck und schwül warme Luft bestimmen unser Wetter auch in der neuen Woche."}, {"speaker": "SPEAKER_08", "timestamp": [922.86, 930.26], "sentence": " Im Osten und Südosten gibt es noch teilweise unwetterartige Gewitter. Es bestehen entsprechende Warnungen des Deutschen Wetterdienstes."}, {"speaker": "SPEAKER_08", "timestamp": [930.26, 935.4], "sentence": " Ansonsten lassen Schauer und Gewitter heute Nacht weitgehend nach und regional klart es auf."}, {"speaker": "SPEAKER_08", "timestamp": [935.4, 945.78], "sentence": " Morgenteils Sonneteilswolken, später werden Schauer und Gewitter wieder zahlreicher, heftiger. Und von Nord- und Ostsee bis nach Sachsen sowie im Süden besteht die Gefahr lokaler Unwetter."}, {"speaker": "SPEAKER_08", "timestamp": [945.78, 967.6], "sentence": " Im Nordosten heute Nacht fast tropisch warm, am Alpenrand knapp über 10 Grad. In der Eifel morgen bis 19 im Osten nahe 30 Grad. Dort am Dienstag längere Zeit freundlich, während es in der Westhälfte vor allem am Nachmittag häufiger Schauer und einzelne Gewitter gibt. Wechselhaft geht es in den folgenden Tagen weiter. Vor allem im Süden sind am Donnerstag wieder kräftige Gewitter möglich."}, {"speaker": "SPEAKER_14", "timestamp": [967.6, 973.86], "sentence": " Um 23.15 Uhr hat Susanne Stichler diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_14", "timestamp": [973.86, 979.74], "sentence": " Steigende Infektionszahlen müssen Ungeimpfte sich auf Einschränkungen im Alltag einstellen."}, {"speaker": "SPEAKER_14", "timestamp": [979.74, 981.74], "sentence": " Und wohin mit dem ganzen Müll?"}, {"speaker": "SPEAKER_14", "timestamp": [981.74, 984.6], "sentence": " Die Situation in den Überschwemmungsgebieten."}, {"speaker": "SPEAKER_14", "timestamp": [984.6, 985.06], "sentence": " Ich wünsche Ihnen noch einen schönen Abend. Wohin mit dem ganzen Müll? Die Situation in den Überschwemmungsgebieten?"}]]}