{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 159}, {"start_time": 159, "end_time": 292}, {"start_time": 292, "end_time": 434}, {"start_time": 434, "end_time": 469}, {"start_time": 469, "end_time": 495}, {"start_time": 495, "end_time": 631}, {"start_time": 631, "end_time": 732}, {"start_time": 732, "end_time": 852}, {"start_time": 852, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.24, 17.42], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_08", "timestamp": [17.42, 21.0], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [21.0, 25.34], "sentence": " Deutschland läuft Gefahr, seine Klimaziele zu verfehlen."}], [{"speaker": "SPEAKER_08", "timestamp": [25.34, 32.46], "sentence": " Nach Ansicht des Unabhängigen Expertenrates für Klimafragen überschätze die Bundesregierung ihre eigenen Maßnahmen."}, {"speaker": "SPEAKER_08", "timestamp": [32.46, 36.68], "sentence": " Besonders schlecht sehe es im Verkehrs- und Gebäudesektor aus."}, {"speaker": "SPEAKER_08", "timestamp": [36.68, 45.82], "sentence": " Die Wissenschaftlerinnen und Wissenschaftler kritisieren, dass das im Juni vom Kabinett beschlossene Klimaschutzprogramm nicht den gesetzlichen Anforderungen entspreche."}, {"speaker": "SPEAKER_08", "timestamp": [45.82, 58.56], "sentence": " Bis 2030 soll Deutschland 65% weniger Treibhausgase ausstoßen als im Jahr 1990 und bis 2045 klimaneutral werden."}, {"speaker": "SPEAKER_06", "timestamp": [58.56, 66.38], "sentence": " Der Ausbau erneuerbarer Energien, mehr klimafreundliche Heizungen, das sogenannte Deutschland-Ticket."}, {"speaker": "SPEAKER_06", "timestamp": [66.38, 72.54], "sentence": " Mit 130 Einzelmaßnahmen will die Bundesregierung ihre ambitionierten Klimaziele erreichen."}, {"speaker": "SPEAKER_06", "timestamp": [72.54, 77.3], "sentence": " Ein unabhängiger Expertenrat stellt ja dafür jedoch keine guten Noten aus."}, {"speaker": "SPEAKER_06", "timestamp": [77.3, 82.2], "sentence": " Die Maßnahmen griffen zu kurz. Es fehle an einem schlüssigen Gesamtkonzept."}, {"speaker": "SPEAKER_06", "timestamp": [82.2, 82.76], "sentence": " an einem schlüssigen Gesamtkonzept."}, {"speaker": "SPEAKER_13", "timestamp": [82.76, 94.02], "sentence": " Uns ist sehr wohl bewusst, dass es tatsächlich sehr großer Anstrengung bedarf, diese Zielvorgaben des Klimaschutzgesetzes zu erreichen und auch diese Ziellücke zu schließen."}, {"speaker": "SPEAKER_06", "timestamp": [94.02, 95.9], "sentence": " Also das ist kein Spaziergang."}, {"speaker": "SPEAKER_06", "timestamp": [95.9, 104.12], "sentence": " Bis 2030 sollen die CO2-Emissionen in Deutschland um 65 Prozent gegenüber 1990 reduziert werden."}, {"speaker": "SPEAKER_06", "timestamp": [104.12, 116.04], "sentence": " Allerdings, kritisiert der Expertenrat, bleibe trotzdem allein im Gebäudebereich bis 2030 eine Lücke von 35 Mio. Tonnen CO2, die zusätzlich eingespart werden müssen."}, {"speaker": "SPEAKER_06", "timestamp": [116.04, 120.28], "sentence": " Im Verkehrsbereich sind es bis zu 191 Mio. Tonnen."}, {"speaker": "SPEAKER_06", "timestamp": [120.28, 124.36], "sentence": " Das Gremium bemängelt außerdem eine ungenügende Datenlage."}, {"speaker": "SPEAKER_13", "timestamp": [124.36, 128.0], "sentence": " Die Regierung hat uns einen Puzzle mit 1000 Puzzleteilen gegeben."}, {"speaker": "SPEAKER_13", "timestamp": [128.0, 130.0], "sentence": " Das sind auch 1000 Teile."}, {"speaker": "SPEAKER_13", "timestamp": [130.0, 133.0], "sentence": " Aber wir haben festgestellt, die bestehen aus 3 Puzzlen."}, {"speaker": "SPEAKER_13", "timestamp": [133.0, 137.0], "sentence": " Jetzt haben wir hier ein Stück und da ein Stück und da ein Stück."}, {"speaker": "SPEAKER_06", "timestamp": [137.0, 139.0], "sentence": " Wir sehen nicht, was ist das Gesamtbild?"}, {"speaker": "SPEAKER_06", "timestamp": [139.0, 142.0], "sentence": " Aus Berlin gibt es heute gemischte Reaktionen."}, {"speaker": "SPEAKER_08", "timestamp": [142.0, 163.16], "sentence": " Umweltverbände fühlen sich bestätigt von den mahnenden Worten des Expertenrats. Von der Bundesregierung heißt es vage, man werde die Erkenntnisse in die Bemühungen um den Klimaschutz einfließen lassen. Das wird auch nötig sein, denn bislang ist die Lücke zum Erreichen der Klimaziele zu groß. Bundeskanzler Scholz hat zu mehr Mut beim Ausbau von erneuerbaren"}], [{"speaker": "SPEAKER_08", "timestamp": [163.16, 174.54], "sentence": " Energien aufgerufen. Beim Besuch eines Bürgerwindparks in Simmerath in NRW appellierte er, die bestehenden Gesetze zu nutzen, um die Transformation weiter zu beschleunigen."}, {"speaker": "SPEAKER_08", "timestamp": [174.54, 179.06], "sentence": " Der Windpark in Simmerath gilt als Vorzeigeprojekt der Energiewende."}, {"speaker": "SPEAKER_08", "timestamp": [179.06, 185.36], "sentence": " Bürgerinnen und Bürger profitieren direkt vom Betrieb der insgesamt 22 Anlagen."}, {"speaker": "SPEAKER_07", "timestamp": [185.36, 188.42], "sentence": " Energiewende vor Ort."}, {"speaker": "SPEAKER_07", "timestamp": [188.42, 194.06], "sentence": " Während es andernorts Widerstand gegen Windkraftanlagen gibt, scheint es in Simmerath zu funktionieren."}, {"speaker": "SPEAKER_07", "timestamp": [194.06, 199.36], "sentence": " Kanzler Scholz besucht an der Seite von NRW-Ministerpräsident Wüst den Bürgerwindpark."}, {"speaker": "SPEAKER_07", "timestamp": [199.36, 203.58], "sentence": " Die Kommune verpachtet Flächen, auf denen die Windräder gebaut werden."}, {"speaker": "SPEAKER_07", "timestamp": [203.58, 206.04], "sentence": " Diese Pacht fließt in den Gemeindehaushalt."}, {"speaker": "SPEAKER_07", "timestamp": [206.04, 208.26], "sentence": " Dazu kommen Gewinnbeteiligungen."}, {"speaker": "SPEAKER_07", "timestamp": [208.26, 212.26], "sentence": " Die Kommune baut damit u.a. die Ganztagsbetreuung in den Schulen aus."}, {"speaker": "SPEAKER_07", "timestamp": [212.26, 216.52], "sentence": " Jeder Einwohner wird mit 125 Euro im Jahr entlastet."}, {"speaker": "SPEAKER_00", "timestamp": [216.52, 218.96], "sentence": " Die Akzeptanz bei der Bevölkerung ist riesengroß."}, {"speaker": "SPEAKER_00", "timestamp": [218.96, 223.82], "sentence": " Aufgrund der geringen Gewerbesteuer sind wir ein total attraktiver Standort für Gewerbebetriebe."}, {"speaker": "SPEAKER_07", "timestamp": [223.82, 229.7], "sentence": " Scholz tauscht sich in NRW mit Unternehmern und Bürgern aus und lobt Projekte wie hier in Simmerath."}, {"speaker": "SPEAKER_04", "timestamp": [229.7, 240.86], "sentence": " Das ist das, was wir uns wünschen, was wir auch brauchen, weil wir den Ausbau der erneuerbaren Energien mit noch viel größerem Tempo als in den letzten Jahren und Jahrzehnten vorantreiben müssen."}, {"speaker": "SPEAKER_07", "timestamp": [240.86, 243.62], "sentence": " Aber bei den Klimazielen ist noch viel zu tun."}, {"speaker": "SPEAKER_07", "timestamp": [243.62, 248.56], "sentence": " Auf dem Land soll sich bis 2030 die erzeugte Leistung aus Windenergie verdoppeln."}, {"speaker": "SPEAKER_07", "timestamp": [248.56, 251.34], "sentence": " Und auf dem Meer mehr als verdreifachen."}, {"speaker": "SPEAKER_07", "timestamp": [251.34, 265.0], "sentence": " Und beim Netzausbau sind zwar 14.019 Kilometer neue Leitungen geplant, davon sind aber derzeit erst etwas mehr als 2.500 Kilometer fertiggestellt und nur gut 1.000 Kilometer im Bau."}, {"speaker": "SPEAKER_07", "timestamp": [265.0, 273.72], "sentence": " Der Netzbetreiber Amprion aus Dortmund kündigt heute an, weitere 4.000 Kilometer Kabel zu verlegen und Windparks im Meer anzuschließen."}, {"speaker": "SPEAKER_11", "timestamp": [273.72, 277.42], "sentence": " Jetzt kommen wir endlich vom Reden ins Handeln."}, {"speaker": "SPEAKER_11", "timestamp": [277.42, 282.76], "sentence": " Wir sind froh darüber, dass wir uns gerade die Kapazitäten sicherstellen konnten."}, {"speaker": "SPEAKER_07", "timestamp": [282.76, 287.52], "sentence": " Auf der Sommerreise des Kanzlers stehen die erfolgsversprechenden Projekte im Mittelpunkt."}, {"speaker": "SPEAKER_07", "timestamp": [287.52, 290.84], "sentence": " Baustellen bei der Energiewende gibt es aber noch viele."}, {"speaker": "SPEAKER_08", "timestamp": [290.84, 296.8], "sentence": " Die Getreideernte in Deutschland wird nach Angaben des Bauernverbandes"}], [{"speaker": "SPEAKER_08", "timestamp": [296.8, 299.62], "sentence": " in diesem Jahr schlechter ausfallen als 2022."}, {"speaker": "SPEAKER_08", "timestamp": [299.62, 304.42], "sentence": " Die Wetterbedingungen hätten viele Landwirte vor Herausforderungen gestellt."}, {"speaker": "SPEAKER_08", "timestamp": [304.42, 305.0], "sentence": " In seiner vorläufigen Erntebilanz erklärte der Verband, Die Wetterbedingungen hätten viele Landwirte vor Herausforderungen gestellt."}, {"speaker": "SPEAKER_08", "timestamp": [305.0, 314.0], "sentence": " In seiner vorläufigen Erntebilanz erklärte der Verband, es sei zweifelhaft, ob die Marke von 40 Millionen Tonnen Getreide noch erreicht werden könne."}, {"speaker": "SPEAKER_08", "timestamp": [314.0, 317.4], "sentence": " Im vergangenen Jahr waren es 43 Millionen Tonnen."}, {"speaker": "SPEAKER_08", "timestamp": [317.4, 322.02], "sentence": " Wegen der zuletzt starken Regenfälle konnte vielerorts nicht geerntet werden."}, {"speaker": "SPEAKER_08", "timestamp": [322.02, 325.48], "sentence": " Etwas besser lief es nordöstlich von Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [325.48, 330.08], "sentence": " Die letzten Mähdrescher ziehen über die Brandenburger Felder."}, {"speaker": "SPEAKER_05", "timestamp": [330.08, 332.0], "sentence": " Abschluss der Getreideernte."}, {"speaker": "SPEAKER_05", "timestamp": [332.0, 334.4], "sentence": " Landwirt Stefan Holstein hatte Glück."}, {"speaker": "SPEAKER_05", "timestamp": [334.4, 337.0], "sentence": " Zuletzt war es trocken genug, um zu ernten."}, {"speaker": "SPEAKER_05", "timestamp": [337.0, 341.64], "sentence": " Für viele Landwirte waren die Wetter-Schwankungen eine reine Zitterpartie."}, {"speaker": "SPEAKER_09", "timestamp": [341.64, 351.08], "sentence": " Wir hatten ja von Ende April bis fast Mitte Juni Trockenheit. Ich hab mit einer sehr schlechten Getreideernte gerechnet, obwohl die Bestände im Frühjahr gut dastanden."}, {"speaker": "SPEAKER_09", "timestamp": [351.08, 354.16], "sentence": " Das ist hier immer ein Wechselbad der Gefühle."}, {"speaker": "SPEAKER_09", "timestamp": [354.16, 357.84], "sentence": " Jetzt haben wir aber sehr gut Roggen und Weizen gedroschen."}, {"speaker": "SPEAKER_09", "timestamp": [357.84, 360.8], "sentence": " Doch nicht allen Landwirten war das vergönnt."}, {"speaker": "SPEAKER_05", "timestamp": [360.8, 364.6], "sentence": " Je nach Region wochenlange Regenphasen, Hagel, Stürme."}, {"speaker": "SPEAKER_05", "timestamp": [364.6, 367.0], "sentence": " All das hat dem Weizen zugesetzt. Doch nicht allen Landwirten war das vergönnt. Je nach Region wochenlange Regenphasen, Hagel, Stürme."}, {"speaker": "SPEAKER_05", "timestamp": [367.0, 369.0], "sentence": " All das hat dem Weizen zugesetzt."}, {"speaker": "SPEAKER_05", "timestamp": [369.0, 373.0], "sentence": " Etwa hier in Hessen wurde er feucht, keimte und begann zu schimmeln."}, {"speaker": "SPEAKER_03", "timestamp": [373.0, 386.66], "sentence": " Das hat zur Folge, dass er nicht mehr als Brotweizen, als Backweizen verwendet werden kann, sondern über den Futtertrog seine Verwendung findet."}, {"speaker": "SPEAKER_05", "timestamp": [386.66, 390.04], "sentence": " Für die Landwirte bedeutet das weniger Einkommen."}, {"speaker": "SPEAKER_05", "timestamp": [390.04, 394.72], "sentence": " Der Bauernverband rechnet damit, dass insgesamt weniger Weizen geerntet wird als im Vorjahr."}, {"speaker": "SPEAKER_05", "timestamp": [394.72, 399.42], "sentence": " Zu steigenden Preisen werde es dank guter Ernten in Nachbarländern aber nicht führen."}, {"speaker": "SPEAKER_05", "timestamp": [399.42, 404.68], "sentence": " Trotz aller regionaler Unterschiede stellen die Landwirte grundlegende Veränderungen fest."}, {"speaker": "SPEAKER_05", "timestamp": [404.68, 406.82], "sentence": " Trotz aller regionaler Unterschiede stellen die Landwirte grundlegende Veränderungen fest."}, {"speaker": "SPEAKER_03", "timestamp": [406.82, 412.8], "sentence": " Was für ein Jahr mit diesen wechselnden Witterungsperioden."}, {"speaker": "SPEAKER_03", "timestamp": [412.8, 416.2], "sentence": " Das ist das Ergebnis des Klimawandels."}, {"speaker": "SPEAKER_03", "timestamp": [416.2, 420.78], "sentence": " Den spüren wir in der Landwirtschaft in aller Deutlichkeit."}, {"speaker": "SPEAKER_05", "timestamp": [420.78, 425.28], "sentence": " Ein paar Gewinner des übermäßigen Regens gibt es dieses Jahr dann doch noch."}, {"speaker": "SPEAKER_03", "timestamp": [425.28, 434.96], "sentence": " Mais, Kartoffeln und Zuckerrüben etwa profitieren von der Nässe und lassen Landwirte auf überdurchschnittliche Ernteergebnisse hoffen."}], [{"speaker": "SPEAKER_05", "timestamp": [434.96, 449.4], "sentence": " Die Expertenkommission zur Verbesserung der Nutztierhaltung stellt ihre Arbeit ein. Sie teilte mit, weder die vorherige noch die aktuelle Bundesregierung hätten die Voraussetzungen für eine erfolgreiche Umsetzung ihrer Empfehlungen geschaffen."}, {"speaker": "SPEAKER_08", "timestamp": [449.4, 460.84], "sentence": " Die Kommission um den früheren Bundeslandwirtschaftsminister Borchert hatte unter anderem eine langfristig gesicherte Finanzierung gefordert, damit die Landwirte nicht auf Mehrkosten sitzen bleiben."}, {"speaker": "SPEAKER_08", "timestamp": [460.84, 472.54], "sentence": " Der Haushalt der Ampelregierung sieht bislang eine Milliarde Euro als Anschubfinanzierung für den Umbau der Tierhaltung vor. Der stellvertretende Präsident der EU-Kommission"}], [{"speaker": "SPEAKER_08", "timestamp": [472.54, 498.58], "sentence": " Timmermans hat sein Amt aufgegeben, das bestätigte die Kommission in Brüssel. Timmermans wird als Spitzenkandidat bei der Parlamentswahl in den Niederlanden ein Bündnis aus Sozialdemokraten und Grünen anführen. Er war in den vergangenen vier Jahren EU-Kommissar für Klimaschutz. Timmermans Nachfolger in diesem Amt wird der Slowake Maroschewczowicz. In Südafrika hat das Gipfeltreffen des"}], [{"speaker": "SPEAKER_08", "timestamp": [498.58, 505.76], "sentence": " Staatenverbundes BRICS begonnen. Eines der wichtigsten Themen wird in den kommenden Tagen die Erweiterung des Bündnisses sein."}, {"speaker": "SPEAKER_08", "timestamp": [505.76, 514.98], "sentence": " Die Bricks-Gruppe aus Brasilien, Russland, Indien, China und Südafrika sieht sich als Gegengewicht zur wirtschaftlichen Dominanz des Westens."}, {"speaker": "SPEAKER_08", "timestamp": [514.98, 519.8], "sentence": " Russlands Präsident Putin wird nur per Video nach Johannesburg zugeschaltet."}, {"speaker": "SPEAKER_08", "timestamp": [519.8, 525.96], "sentence": " Grund ist ein internationaler Haftbefehl gegen ihn wegen mutmaßlicher Kriegsverbrechen in der Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [525.96, 533.84], "sentence": " Chinas Staatspräsident Xi Jinping war heute nicht nur Gipfelgast, sondern nutzte die BRICS-Zusammenkunft auch zu einem Staatsbesuch am Kap."}, {"speaker": "SPEAKER_10", "timestamp": [533.84, 541.76], "sentence": " China ist einer der größten Handelspartner Südafrikas. Nur mit den EU-Staaten zusammengenommen betreibt Südafrika mehr Handel."}, {"speaker": "SPEAKER_10", "timestamp": [541.76, 543.92], "sentence": " betreibt Südafrika Mehrhandel."}, {"speaker": "SPEAKER_10", "timestamp": [543.92, 548.26], "sentence": " Betont freundlicher Empfang für Russlands Außenminister Lavrov."}, {"speaker": "SPEAKER_10", "timestamp": [548.26, 556.82], "sentence": " Er vertritt auf dem Gipfel den russischen Präsidenten, gegen den ein internationaler Haftbefehl ausgestellt wurde und der in Südafrika verhaftet hätte werden müssen."}, {"speaker": "SPEAKER_10", "timestamp": [556.82, 568.88], "sentence": " Auf den Fahnen noch als Teilnehmer zu sehen, nutzte seine Videoschalte in den Gipfel zu heftiger Kritik am Westen, dessen Sanktionen gegen Russland würden dazu führen, dass die afrikanischen Völker Not leiden müssen."}, {"speaker": "SPEAKER_14", "timestamp": [568.88, 577.9], "sentence": " Dort wächst die Arbeitslosigkeit. Dort verschlimmern sich andere chronische Probleme als direkte Folge der westlichen Sanktionen."}, {"speaker": "SPEAKER_10", "timestamp": [577.9, 583.08], "sentence": " Nahrungsmittelpreise schießen in die Höhe und die verwundbarsten Länder leiden am meisten."}, {"speaker": "SPEAKER_14", "timestamp": [583.08, 588.02], "sentence": " Die Höhe und die verwundbarsten Länder leiden am meisten."}, {"speaker": "SPEAKER_10", "timestamp": [588.02, 592.72], "sentence": " Das Nein Russlands zum Getreideabkommen erwähnte er nicht."}, {"speaker": "SPEAKER_10", "timestamp": [592.72, 604.7], "sentence": " BRICS, das sind bisher die Länder Brasilien, Russland, Indien, China und Südafrika. Sie stehen für 42 Prozent der Weltbevölkerung und für ca. 25 Prozent der weltweiten Wirtschaftsleistung."}, {"speaker": "SPEAKER_10", "timestamp": [604.7, 608.44], "sentence": " 22 weitere Staaten wollen beitreten."}, {"speaker": "SPEAKER_10", "timestamp": [608.44, 614.84], "sentence": " Wir werden hier zeigen, dass die Briggs-Familie in ihrer Bedeutsamkeit wachsen wird."}, {"speaker": "SPEAKER_10", "timestamp": [614.84, 620.4], "sentence": " Wir werden eine größere Geltung bekommen, wir werden mehr Einfluss auf das Weltgeschehen haben."}, {"speaker": "SPEAKER_10", "timestamp": [620.4, 635.46], "sentence": " Morgen Vormittag geht der Gipfel mit einer Plenarsitzung weiter. Erste Verhandlungsergebnisse werden um die Mittagszeit erwartet. In Griechenland breiten sich die Waldbrände weiter rasant aus."}], [{"speaker": "SPEAKER_08", "timestamp": [635.46, 645.32], "sentence": " Neben Hitze und Trockenheit erschweren starke Winde die Arbeit der Feuerwehr. Auch Einsatzkräfte und Löschflugzeuge aus Deutschland sollen vor Ort helfen."}, {"speaker": "SPEAKER_08", "timestamp": [645.32, 648.66], "sentence": " Größere Brandherde gibt es nahe der Hauptstadt Athen."}, {"speaker": "SPEAKER_08", "timestamp": [648.66, 655.18], "sentence": " Im Nordosten des Landes, in der Nähe der Hafenstadt Alexandropoli, mussten mehrere Orte evakuiert werden."}, {"speaker": "SPEAKER_08", "timestamp": [655.18, 658.9], "sentence": " Von dort wurden auch Tote gemeldet."}, {"speaker": "SPEAKER_01", "timestamp": [658.9, 670.88], "sentence": " Es brennt wieder in Griechenland. Zwischenzeitlich zählten die Behörden 60 Feuer. Der derzeit größte Brand begann bereits vor vier Tagen im Nordosten des Landes, nahe der Hafenstadt Alexandropolis."}, {"speaker": "SPEAKER_01", "timestamp": [670.88, 686.68], "sentence": " Die Behörden hatten die Evakuierung der dort anliegenden Dörfer angeordnet. Eine zuvor per SMS verschickte Notfallmeldung scheinen nicht alle erhalten zu haben. Mehrere Migranten, die sich im Nationalpark Wadia aufhielten, sind in den Flammen umgekommen."}, {"speaker": "SPEAKER_01", "timestamp": [686.68, 690.42], "sentence": " Am Nachmittag gibt ein Sprecher der griechischen Feuerwehr bekannt."}, {"speaker": "SPEAKER_14", "timestamp": [690.42, 697.86], "sentence": " Wir haben im Raum Avandas die Leichen von 18 Migranten geborgen, nahe einer Hütte."}, {"speaker": "SPEAKER_01", "timestamp": [697.86, 705.28], "sentence": " Heute dann sind zwei weitere Feuer in der Nähe der Hauptstadt ausgebrochen."}, {"speaker": "SPEAKER_14", "timestamp": [705.28, 712.08], "sentence": " 15 Kilometer westlich des Athener Stadtzentrums kam es zu einem Großeinsatz. Ebenso in Fili."}, {"speaker": "SPEAKER_01", "timestamp": [712.08, 730.16], "sentence": " Aufgrund teils stürmischer Winde sind die Feuer schwer unter Kontrolle zu bringen. zuständige EU-Kommissar, versprach Griechenland heute weitere europäische Hilfe in Form von Löschflugzeugen, Feuerwehrleuten und einem Helikopter."}, {"speaker": "SPEAKER_08", "timestamp": [730.16, 739.82], "sentence": " Nach ihrem Triumph bei der Fußball-WM ist die spanische Nationalmannschaft gestern Abend begeistert in Madrid empfangen worden."}], [{"speaker": "SPEAKER_08", "timestamp": [739.82, 743.86], "sentence": " Tausende Fans bejubelten den ersten Weltmeistertitel der Frauen."}, {"speaker": "SPEAKER_08", "timestamp": [743.86, 744.56], "sentence": " Tausende Fans bejubelten den ersten Weltmeistertitel der Frauen."}, {"speaker": "SPEAKER_08", "timestamp": [744.56, 748.76], "sentence": " Heute ehrte Spaniens Ministerpräsident Sanchez das Team."}, {"speaker": "SPEAKER_08", "timestamp": [748.76, 753.42], "sentence": " Dabei übte er Kritik am Verhalten des Verbandspräsidenten Rubiales."}, {"speaker": "SPEAKER_08", "timestamp": [753.42, 761.82], "sentence": " Dieser hatte die Spielerin Jennifer Hermoso bei der Siegerehrung in Sydney unvermittelt auf den Mund geküsst."}, {"speaker": "SPEAKER_12", "timestamp": [761.82, 768.0], "sentence": " Bis in die Nacht hinein feiert Madrid die Fußball-Weltmeisterinnen. Und die bedanken sich für die Unterstützung."}, {"speaker": "SPEAKER_12", "timestamp": [768.0, 775.0], "sentence": " Danke für heute und die ganze Weltmeisterschaft."}, {"speaker": "SPEAKER_12", "timestamp": [775.0, 782.0], "sentence": " Spanien jubelt den Weltmeisterinnen zu und diskutiert über die Siegerehrung nach dem Titelgewinn."}, {"speaker": "SPEAKER_12", "timestamp": [782.0, 790.08], "sentence": " Der Präsident des Fußballverbandes, Luis Rubiales, hatte dabei eine Spielerin auf den Mund geküsst."}, {"speaker": "SPEAKER_05", "timestamp": [790.08, 792.6], "sentence": " Absolut unangebracht ehrlich."}, {"speaker": "SPEAKER_12", "timestamp": [792.6, 797.02], "sentence": " Völlig daneben, der Mann sollte zurücktreten."}, {"speaker": "SPEAKER_05", "timestamp": [797.02, 801.78], "sentence": " Die Spielerin sagte später, ihr habe das nicht gefallen."}, {"speaker": "SPEAKER_14", "timestamp": [801.78, 809.54], "sentence": " Wenn das Einverständnis fehlt und die Spielerin den Kuss auch nicht als einen normalen Teil der Partystimmung versteht, dann ist es eine Straftat."}, {"speaker": "SPEAKER_12", "timestamp": [809.54, 814.64], "sentence": " Während der Siegesfeier in Madrid blieb der Präsident im Hintergrund."}, {"speaker": "SPEAKER_14", "timestamp": [814.64, 816.08], "sentence": " Thema war er dennoch."}, {"speaker": "SPEAKER_12", "timestamp": [816.08, 819.9], "sentence": " Zumal die Zeitung El Pais inzwischen ein Video veröffentlicht hatte."}, {"speaker": "SPEAKER_12", "timestamp": [819.9, 824.32], "sentence": " Es zeigt, wie sich der Präsident im Moment des Sieges in den Schritt greift."}, {"speaker": "SPEAKER_12", "timestamp": [824.32, 830.68], "sentence": " Der spanische Ministerpräsident Sánchez sagt heute, eine einfache Entschuldigung, Luis Rubiales reiche nicht."}, {"speaker": "SPEAKER_11", "timestamp": [830.68, 836.26], "sentence": " Und ich glaube, für die wirkliche Gleichstellung von Frauen und Männern müssen wir noch viel tun."}, {"speaker": "SPEAKER_12", "timestamp": [836.26, 841.7], "sentence": " Zweifelsohne im Frauensport allgemein und vor allem in der Königsdisziplin, dem Fußball."}, {"speaker": "SPEAKER_11", "timestamp": [841.7, 843.86], "sentence": " Wettbewerbsdisziplin, dem Fußball."}, {"speaker": "SPEAKER_12", "timestamp": [843.86, 852.38], "sentence": " Nach dem Titelgewinn der Frauennationalmannschaft feiert Spanien und diskutiert über Machismus."}], [{"speaker": "SPEAKER_11", "timestamp": [852.38, 859.16], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 23. August."}, {"speaker": "SPEAKER_12", "timestamp": [859.16, 866.12], "sentence": " Morgen bleibt es unter Hochdruckeinfluss sonnig und heiß, den Norden streifen weiterhin die Wolken eines Tiefausläufers."}, {"speaker": "SPEAKER_08", "timestamp": [866.12, 867.62], "sentence": " Heute Nacht ist es meist klar."}, {"speaker": "SPEAKER_02", "timestamp": [867.62, 874.2], "sentence": " Später im Nordwesten kompakte Wolken und einzelne Schauer, die es zusammen mit Gewittern auch an der Donau geben kann."}, {"speaker": "SPEAKER_02", "timestamp": [874.2, 876.68], "sentence": " Morgen im Norden und Osten teils sonnig, teils wolkig."}, {"speaker": "SPEAKER_02", "timestamp": [876.68, 879.02], "sentence": " Unter ein paar Schauer sonst viel Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [879.02, 882.86], "sentence": " Später sind im südlichen Bergland einzelne Hitzegewitter möglich."}, {"speaker": "SPEAKER_02", "timestamp": [882.86, 886.8], "sentence": " Im Süden heute Nacht um 20, in der Eifel nur bis 9 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [886.8, 892.08], "sentence": " In Küstennähe morgen um 23, im Süden schwülheiß mit über 30 Grad."}, {"speaker": "SPEAKER_02", "timestamp": [892.08, 899.44], "sentence": " Am Donnerstag oft noch sonnig, aber später von Westen teilweise unwetterartige Gewitter und Regenfälle, die es am Freitag verbreitet gibt."}, {"speaker": "SPEAKER_02", "timestamp": [899.44, 906.74], "sentence": " Auch am Samstag viele Ortsschauer, zum Teil auch Gewitter, die im Süden noch Unwetterpotenzial haben."}, {"speaker": "SPEAKER_08", "timestamp": [906.74, 915.92], "sentence": " Um 22.30 Uhr schauen die Tagesthemen mit Karin Miosga auf den Briggs-Gipfel in Südafrika und den Versuch einer neuen Weltordnung."}, {"speaker": "SPEAKER_08", "timestamp": [915.92, 921.9], "sentence": " Außerdem, wenn sich ein Bundesland ein eigenes Souvenir wünscht und was dabei herauskommt."}]]}