{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 190}, {"start_time": 190, "end_time": 321}, {"start_time": 321, "end_time": 449}, {"start_time": 449, "end_time": 551}, {"start_time": 551, "end_time": 580}, {"start_time": 580, "end_time": 609}, {"start_time": 609, "end_time": 725}, {"start_time": 725, "end_time": 839}, {"start_time": 839, "end_time": 856}, {"start_time": 856, "end_time": 936}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.98], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_05", "timestamp": [7.98, 18.04], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_04", "timestamp": [18.04, 21.66], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [21.66, 27.84], "sentence": " Bundeskanzlerin Merkel hat sich heute im Bundestag für einen noch schärferen Kurs gegen die Corona-Pandemie stark gemacht."}], [{"speaker": "SPEAKER_04", "timestamp": [27.84, 33.7], "sentence": " Mit Blick auf die Infektionslage sei es dringend geboten, die Kontakte viel stärker herunterzufahren."}, {"speaker": "SPEAKER_04", "timestamp": [33.7, 44.3], "sentence": " In der Generaldebatte zum Haushalt 2021 wies die Kanzlerin zudem Kritik aus der Opposition an der hohen Neuverschuldung und den Einschränkungen für die Wirtschaft zurück."}, {"speaker": "SPEAKER_04", "timestamp": [44.3, 48.96], "sentence": " Der Herausforderung durch das Virus müsse mit besonderem Handeln begegnet werden."}, {"speaker": "SPEAKER_06", "timestamp": [48.96, 52.96], "sentence": " Es ist wohl der emotionalste Moment ihrer Rede."}, {"speaker": "SPEAKER_06", "timestamp": [52.96, 58.4], "sentence": " Angela Merkel fordert mit Blick auf die aktuellen Infektions- und Todeszahlen noch schärfere Maßnahmen."}, {"speaker": "SPEAKER_06", "timestamp": [58.4, 60.56], "sentence": " Auch wenn ihr das von Herzen leidtue."}, {"speaker": "SPEAKER_06", "timestamp": [60.56, 65.42], "sentence": " Hotelübernachtungen für Verwandtenbesuche zu Weihnachten halte sie nach wie vor für falsch."}, {"speaker": "SPEAKER_06", "timestamp": [65.42, 87.98], "sentence": " Und die Weihnachtsferien sollten noch früher beginnen, um möglichst lange vor dem Fest die Kontakte zu reduzieren. Wenn wir jetzt vor Weihnachten zu viele Kontakte haben und anschließend es das letzte Weihnachten mit den Großeltern war, dann werden wir etwas versäumt haben. Das sollten wir nicht tun. Eine deutliche Kritik an den Ministerpräsidenten, die der Unionsfraktionsvorsitzende unterstreicht, es müsse mehr passieren."}, {"speaker": "SPEAKER_16", "timestamp": [87.98, 93.72], "sentence": " Insbesondere auch für den Bereich Schule. Das ist in der Tat richtig. In der Schule ist es nicht gut gelaufen."}, {"speaker": "SPEAKER_16", "timestamp": [93.72, 100.22], "sentence": " Und ich hoffe mal, dass da jetzt auch eine Einigkeit kommt. Und sich einfach nicht mehr vor Weihnachten zu treffen und das laufen zu lassen, das geht nicht."}, {"speaker": "SPEAKER_06", "timestamp": [100.22, 106.0], "sentence": " Grüne und FDP kritisieren aber auch den Bund. Sie vermissen eine langfristige Strategie."}, {"speaker": "SPEAKER_09", "timestamp": [106.0, 112.0], "sentence": " Wir können durch diese Pandemie nicht weiter mit einem 2-Wochen-Rhythmus-System kommen."}, {"speaker": "SPEAKER_02", "timestamp": [112.0, 121.0], "sentence": " Die fortwährende Korrektur der Korrektur wirft Fragen nach der wissenschaftlichen Evidenz aller Maßnahmen auf."}, {"speaker": "SPEAKER_06", "timestamp": [121.0, 126.0], "sentence": " Der Linkspartei fehlt es an Hilfen für die, wie sie es ausdrückt, Stützen der Gesellschaft."}, {"speaker": "SPEAKER_15", "timestamp": [126.0, 142.0], "sentence": " Die Lkw-Fahrer in der Logistik, die Paketzustellerinnen, also alle, die, wie Sie selber sagen, den Laden am Laufen halten, dass die endlich das bekommen, was ihnen wirklich zusteht, nämlich anständige Löhne, anständige Arbeitsbedingungen."}, {"speaker": "SPEAKER_06", "timestamp": [142.0, 147.46], "sentence": " Die AfD kritisiert die hohe Neuverschuldung und generell den Regierungskurs in der Corona-Politik."}, {"speaker": "SPEAKER_10", "timestamp": [147.46, 160.62], "sentence": " Auch nach einem 3,4. Jahr stochern sie immer noch im Nebel und klammern sich an die untaugliche Holzhammer-Methode Lockdown, die mehr Kollateralschäden anrichtet, als Nutzen im Kampf gegen das Coronavirus zu bringen."}, {"speaker": "SPEAKER_06", "timestamp": [160.62, 164.02], "sentence": " Die SPD dagegen verteidigt die hohe Schuldenaufnahme."}, {"speaker": "SPEAKER_06", "timestamp": [164.02, 167.04], "sentence": " Es werde auch viel Geld in Zukunftsprojekte gesteckt."}, {"speaker": "SPEAKER_06", "timestamp": [167.04, 173.04], "sentence": " Allerdings drängt sie darauf, dass Vermögende künftig mehr beitragen sollen, um die Kosten der Krise zu zahlen."}, {"speaker": "SPEAKER_18", "timestamp": [173.04, 183.04], "sentence": " Für uns Sozialdemokratinnen und Sozialdemokraten ist klar, breite Schultern müssen einen außerordentlichen Beitrag in Zukunft leisten. Das ist nur gerecht."}, {"speaker": "SPEAKER_06", "timestamp": [183.04, 189.72], "sentence": " Die Generaldebatte war an diesem Jahr auch eine Generalabrechnung mit der Pandemie-Politik der Regierung."}, {"speaker": "SPEAKER_04", "timestamp": [189.72, 194.92], "sentence": " Da sich beim Infektionsgeschehen noch keine Wende zum Besseren abzeichnet,"}], [{"speaker": "SPEAKER_04", "timestamp": [194.92, 199.44], "sentence": " reagieren viele Bundesländer mit strengeren Corona-Auflagen, um die Zahlen zu drücken."}, {"speaker": "SPEAKER_04", "timestamp": [199.44, 206.74], "sentence": " Bei den Todesfällen im Zusammenhang mit dem Virus meldet das Robert-Koch-Institut mit 590 einen neuen Tageshöchststand."}, {"speaker": "SPEAKER_04", "timestamp": [206.74, 210.48], "sentence": " Bisher lag der bei 487 vor einer Woche."}, {"speaker": "SPEAKER_04", "timestamp": [210.48, 219.44], "sentence": " Die Zahl der Neuinfektionen gab das RKI mit 20.815 an, rund 3.500 mehr als vergangenen Mittwoch."}, {"speaker": "SPEAKER_07", "timestamp": [219.44, 226.0], "sentence": " München, Innenstadt. Seit heute gelten in Bayern verschärfte Corona-Regeln."}, {"speaker": "SPEAKER_07", "timestamp": [226.0, 230.0], "sentence": " Die Wohnung soll nur aus dringenden Gründen verlassen werden."}, {"speaker": "SPEAKER_07", "timestamp": [230.0, 232.0], "sentence": " Geschenke kaufen zählt aber dazu."}, {"speaker": "SPEAKER_07", "timestamp": [232.0, 241.0], "sentence": " Bundesweit dürfen sich über 60-Jährige 3 Kostendose als besonders schutzversprechende FFP2-Masken für die Feiertage aus der Apotheke holen."}, {"speaker": "SPEAKER_14", "timestamp": [241.0, 251.0], "sentence": " Altersnachweis ist ohnehin leicht zu erbringen. Aber die Apothekerinnen und Apotheker kennen ja auch in den allermeisten Fällen ihre Kundinnen und Kunden, die chronisch kranken."}, {"speaker": "SPEAKER_14", "timestamp": [251.0, 255.0], "sentence": " Sie können dann entsprechend die Masken zur Verfügung stellen."}, {"speaker": "SPEAKER_14", "timestamp": [255.0, 257.0], "sentence": " Wie Weihnachten feiern?"}, {"speaker": "SPEAKER_07", "timestamp": [257.0, 263.0], "sentence": " Auf eine Umfrage von NDR, WDR und Süddeutscher Zeitung haben mehr als 240 Epidemiologen geantwortet."}, {"speaker": "SPEAKER_07", "timestamp": [263.0, 266.38], "sentence": " Fast alle wollen sich stark einschränken. Nur 13% wollen jetzt in die Pflege. Eine Umfrage von NDR, WDR und Süddeutscher Zeitung haben mehr als 240 Epidemiologen geantwortet."}, {"speaker": "SPEAKER_07", "timestamp": [266.38, 271.3], "sentence": " Fast alle wollen sich stark einschränken, nur 13 Prozent wollen jetzt in der Großfamilie feiern."}, {"speaker": "SPEAKER_07", "timestamp": [271.3, 274.28], "sentence": " Vor allem Reisen sehen viele problematisch."}, {"speaker": "SPEAKER_07", "timestamp": [274.28, 278.76], "sentence": " Mit dem Flugzeug würden diesen Winter nur 20 Prozent der Befragten reisen."}, {"speaker": "SPEAKER_07", "timestamp": [278.76, 280.76], "sentence": " Mit der Bahn 56 Prozent."}, {"speaker": "SPEAKER_07", "timestamp": [280.76, 285.04], "sentence": " Riskieren würden die meisten derzeit einen Besuch beim Friseur."}, {"speaker": "SPEAKER_07", "timestamp": [285.04, 291.28], "sentence": " Genauso einen Arzttermin. 76 Prozent würden ihn auch ohne einen Notfall vereinbaren."}, {"speaker": "SPEAKER_07", "timestamp": [291.28, 296.38], "sentence": " Expertinnen und Experten raten dringend, unnötige Treffen abzusagen."}, {"speaker": "SPEAKER_03", "timestamp": [296.38, 300.4], "sentence": " Wir wollen keine dritte Welle. Wir stecken ja mitten in der zweiten Welle drin."}, {"speaker": "SPEAKER_03", "timestamp": [300.4, 309.0], "sentence": " Und man muss immer daran denken, dass das, was sie jetzt vielleicht vermissen, das etwas ist, was sie nicht verloren haben, sondern nur aufgeschoben haben."}, {"speaker": "SPEAKER_07", "timestamp": [309.0, 315.0], "sentence": " Als sehr fraglich sehen die Epidemiologen ein bisher übliches Begrüßungsritual."}, {"speaker": "SPEAKER_07", "timestamp": [315.0, 318.0], "sentence": " Nur 7% würden derzeit Hände schütteln."}, {"speaker": "SPEAKER_07", "timestamp": [318.0, 321.0], "sentence": " 11% wollen es sogar nie wieder tun."}], [{"speaker": "SPEAKER_04", "timestamp": [321.0, 327.48], "sentence": " Einen Überblick darüber, welche verschärften Corona-Regeln wo gelten, finden Sie auf tagesschau.de."}, {"speaker": "SPEAKER_04", "timestamp": [327.48, 344.62], "sentence": " Die Bewegung Querdenken 7.11 wird künftig in Baden-Württemberg vom Verfassungsschutz beobachtet. Bei der Gruppierung aus dem Stuttgarter Raum gebe es gewichtige Anhaltspunkte für extremistische Bestrebungen, so Innenminister Strobl und Verfassungsschutzpräsidentin Bube."}, {"speaker": "SPEAKER_04", "timestamp": [344.62, 345.1], "sentence": " So Innenminister Strobl und Verfassungsschutzpräsidentin Bube."}, {"speaker": "SPEAKER_04", "timestamp": [345.1, 354.02], "sentence": " Querdenken 7.11, benannt nach der Stuttgarter Vorwahlnummer, machte als eine der ersten Gruppen gegen die staatlichen Corona-Beschränkungen mobil."}, {"speaker": "SPEAKER_21", "timestamp": [354.02, 357.46], "sentence": " Sie bezeichnen sich selbst als friedliche Bewegung."}, {"speaker": "SPEAKER_21", "timestamp": [357.46, 361.06], "sentence": " Doch von Anfang an sind es Bilder wie diese, die irritieren."}, {"speaker": "SPEAKER_21", "timestamp": [361.06, 375.0], "sentence": " Reichskriegsflaggen, Symbole der rechten Szene bei den später bundesweiten Demos gegen die Corona-Maßnahmen. Es ist ein Grund, warum das Baden-Württembergische Landesamt für Verfassungsschutz die Bewegung Querdenken 711 nun offiziell beobachtet."}, {"speaker": "SPEAKER_20", "timestamp": [375.0, 388.94], "sentence": " Die Querdenken-Organisation kooperiert mit einschlägig bekannten Akteuren und Gruppierungen aus dem Milieu der Reichsbürger und Selbstverwalter sowie dem Rechtsextremismus."}, {"speaker": "SPEAKER_21", "timestamp": [388.94, 403.2], "sentence": " Der Organisator von Querdenken 7.11, Michael Ballweg, weist diese Vorwürfe zurück und teilt schriftlich mit, die Beobachtung sehen wir als einen weiteren Versuch der Regierung an, friedliche Demonstranten einzuschüchtern und über diese Nachricht zu spalten."}, {"speaker": "SPEAKER_21", "timestamp": [403.2, 410.48], "sentence": " Der Verfassungsschutz hält dagegen, Querdenken habe sich zuletzt gezielt mit Rechtsextremisten und Reichsbürgern vernetzt."}, {"speaker": "SPEAKER_21", "timestamp": [410.48, 416.9], "sentence": " Und auch der Versuch im Sommer, das Reichstagsgebäude zu stürmen, fand am Rande einer Querdenken-Demo statt."}, {"speaker": "SPEAKER_21", "timestamp": [416.9, 422.78], "sentence": " Aus dem Innenministerium heißt es, die Beobachtung durch den Verfassungsschutz sei unabdingbar."}, {"speaker": "SPEAKER_19", "timestamp": [422.78, 431.8], "sentence": " Beobachten heißt, Informationen aus öffentlichen Quellen sammeln, aber unter bestimmten Bedingungen auch geheime Maßnahmen wie V-Leute einsetzen oder Telefonüberwachung."}, {"speaker": "SPEAKER_19", "timestamp": [431.8, 438.04], "sentence": " Das betrifft aber wirklich nur den engen Kern der Organisation, auf keinen Fall jeden, der dort an einer Demonstration teilnimmt."}, {"speaker": "SPEAKER_21", "timestamp": [438.04, 443.7], "sentence": " Ob nach Baden-Württemberg auch noch weitere Bundesländer die Bewegung beobachten lassen wollen, ist unklar."}, {"speaker": "SPEAKER_21", "timestamp": [443.7, 448.48], "sentence": " Darüber wollen die Minister der Länder von morgen an auf der Innenministerkonferenz sprechen."}, {"speaker": "SPEAKER_04", "timestamp": [448.48, 458.28], "sentence": " Bislang ist die Verabschiedung des langfristigen EU-Haushalts mit umfangreichen Corona-Finanzhilfen an einer Blockade Ungarns und Polens gescheitert."}], [{"speaker": "SPEAKER_04", "timestamp": [458.28, 460.22], "sentence": " Nun kommt Bewegung in den Streit."}, {"speaker": "SPEAKER_04", "timestamp": [460.22, 468.18], "sentence": " Die deutsche Ratspräsidentschaft präsentierte den Mitgliedern der Gemeinschaft am Nachmittag einen mit beiden Staaten abgestimmten Kompromissvorschlag."}, {"speaker": "SPEAKER_04", "timestamp": [468.18, 474.08], "sentence": " Bei dem Konflikt geht es um den von der EU-Mehrheit gewünschten Rechtsstaatsmechanismus."}, {"speaker": "SPEAKER_04", "timestamp": [474.08, 481.62], "sentence": " Ungarn und Polen wehren sich dagegen, dass EU-Mittel bei Verstößen der Empfängerländer gegen Grundwerte gekürzt werden sollen."}, {"speaker": "SPEAKER_04", "timestamp": [481.62, 486.18], "sentence": " Zu dem möglichen Kompromiss jetzt Markus Preiß live aus Brüssel."}, {"speaker": "SPEAKER_01", "timestamp": [486.18, 493.58], "sentence": " Dass hier in Brüssel heute etwas in der Luft liegt, konnte man den ganzen Tag spüren."}, {"speaker": "SPEAKER_01", "timestamp": [493.58, 499.04], "sentence": " Termine wurden immer wieder verschoben, viele Diplomaten hatten ihre Telefone gleich ganz ausgeschaltet."}, {"speaker": "SPEAKER_01", "timestamp": [499.04, 505.04], "sentence": " Jetzt am Abend ist klar, eine Einigung im erbitterten Haushaltsstreit mit Ungarn und Polen ist doch noch möglich."}, {"speaker": "SPEAKER_01", "timestamp": [505.04, 512.74], "sentence": " Der Schlüssel dazu ist eine Art Beipackzette, eine Reihe von zusätzlichen Erklärungen, die Deutschland mit Ungarn und Polen ausgehandelt hat."}, {"speaker": "SPEAKER_01", "timestamp": [512.74, 518.14], "sentence": " So betont die EU, die so wörtlich nationale Identität aller Staaten zu respektieren."}, {"speaker": "SPEAKER_01", "timestamp": [518.14, 524.78], "sentence": " Ungarn und Polen dürften das wohl als Nicht-Einmischung etwa in ihre Flüchtlings- oder Familienpolitik interpretieren."}, {"speaker": "SPEAKER_01", "timestamp": [524.78, 545.14], "sentence": " Ein weiteres Zugeständnis ist, dass die beiden Länder Zeit gewinnen. Denn auch wenn die Rechtsstaatsklausel jetzt beschlossen wird, angewendet werden soll sie erst nach einer Prüfung durch den Europäischen Gerichtshof. Und die kann durchaus ein bis zwei Jahre dauern, womöglich gar bis nach den nächsten Wahlen in Ungarn. Der Kompromiss liegt nun allen EU-Staaten vor. Heute Nacht prüfen die Hauptstpromiss liegt nun allen EU-Staaten vor."}, {"speaker": "SPEAKER_01", "timestamp": [545.14, 547.02], "sentence": " Heute Nacht prüfen die Hauptstädte."}, {"speaker": "SPEAKER_01", "timestamp": [547.02, 549.24], "sentence": " Entscheidung beim EU-Gipfel ab morgen."}, {"speaker": "SPEAKER_01", "timestamp": [549.24, 551.48], "sentence": " Zurück zu Linda Zawakis."}], [{"speaker": "SPEAKER_04", "timestamp": [551.48, 560.7], "sentence": " Mit einem persönlichen Besuch in Brüssel will Großbritanniens Premier Johnson Bewegung in die festgefahrenen Gespräche über ein Post-Brexit-Abkommen mit der EU bringen."}, {"speaker": "SPEAKER_04", "timestamp": [560.7, 579.76], "sentence": " Allerdings bekräftigte er zuvor im Unterhaus, dass einige EU-Positionen nicht annehmbar seien. An dem Abendessen mit Kommissionspräsidentin von der Leyen nehmen auch die jeweiligen Chef- und der Händler teil. Gestritten wird weiter unter anderem über Fischereirechte, fairen Wettbewerb und Regeln zur Lösung künftiger Streitfälle."}, {"speaker": "SPEAKER_13", "timestamp": [579.76, 586.08], "sentence": " Der künftige US-Präsident Biden hat ein weiteres Mitglied seines Kabinetts vorgestellt."}], [{"speaker": "SPEAKER_13", "timestamp": [586.08, 591.44], "sentence": " Der ehemalige General Lloyd Austin soll als erster schwarzer Verteidigungsminister werden."}, {"speaker": "SPEAKER_13", "timestamp": [591.44, 597.64], "sentence": " Der 67-Jährige war unter anderem für Einsätze im Irak, in Syrien und in Afghanistan verantwortlich."}, {"speaker": "SPEAKER_13", "timestamp": [597.64, 602.72], "sentence": " Seine Nominierung ist umstritten, weil er erst vor vier Jahren aus dem Militär ausschied."}, {"speaker": "SPEAKER_13", "timestamp": [602.72, 607.24], "sentence": " Das US-Recht schreibt eigentlich eine Karenzzeit von sieben Jahren vor."}, {"speaker": "SPEAKER_01", "timestamp": [607.24, 615.14], "sentence": " Die anhaltende Wirtschafts- und Finanzkrise im Libanon wirkt sich zunehmend auf den Umgang mit den Flüchtlingen im Land aus."}], [{"speaker": "SPEAKER_04", "timestamp": [615.14, 623.58], "sentence": " Das schwere Explosionsunglück im August in Beirut und die Corona-Pandemie verschärfen die Lage zusätzlich und erschweren die Solidarität mit den Flüchtlingen."}, {"speaker": "SPEAKER_11", "timestamp": [623.58, 639.1], "sentence": " Hunderttausende von ihnen stammen aus dem benachbarten Syrien. Die Probleme spüren viele Familien etwa im Lager Sadnail im Bekertal jeden Tag. Es ist der bislang bitterste Winter für Ahmed Al-Hamoud und seine Familie."}, {"speaker": "SPEAKER_16", "timestamp": [639.1, 667.24], "sentence": " Seine Tochter hat hohes Fieber. Nachts fallen die Temperaturen Richtung Null. Kälte zieht durch die Ritzen ins Haus. Seit einem Monat schon findet der Syrer keinen Job mehr, hat kaum Geld für Lebensmittel und Medikamente. Immer seltener erreichen Hilfslieferungen das Satnail-Camp, in dem sie seit ihrer Flucht vor fünf Jahren leben. Es ist zu kalt für die Kinder. Meine Tochter ist krank. Ich habe sie gestern zur Apotheke gebracht und 8 Euro zahlen müssen."}, {"speaker": "SPEAKER_11", "timestamp": [667.24, 669.54], "sentence": " Das Geld habe ich mir von meinem Cousin gegeben."}, {"speaker": "SPEAKER_16", "timestamp": [669.54, 680.48], "sentence": " Die Wirtschafts- und Finanzkrise des Libanon trifft die fast 200.000 syrischen Flüchtlinge im Bekatal, an der Grenze zu Syrien, besonders hart."}, {"speaker": "SPEAKER_11", "timestamp": [680.48, 686.86], "sentence": " Fast 90 Prozent leben mittlerweile unter der extremen Armutsgrenze von 1,90 Dollar pro Tag."}, {"speaker": "SPEAKER_16", "timestamp": [686.86, 691.76], "sentence": " Keine Jobs, explodierende Preise, Corona und kaum Masken."}, {"speaker": "SPEAKER_13", "timestamp": [691.76, 699.06], "sentence": " Hilfsorganisationen beklagen zudem, dass die Geflüchteten in dem krisengeschüttelten Land längst nicht mehr willkommen sind."}, {"speaker": "SPEAKER_16", "timestamp": [699.06, 705.78], "sentence": " Die Menschen interessieren sich nicht mehr so für Flüchtlinge. Aber diese Kinder sind immer noch in Not."}, {"speaker": "SPEAKER_13", "timestamp": [705.78, 709.82], "sentence": " Wie können wir das zulassen? Warum lassen wir sie im Stich?"}, {"speaker": "SPEAKER_11", "timestamp": [709.82, 717.4], "sentence": " Dennoch wollen die wenigsten zurück nach Syrien. Viele Häuser sind zerstört."}, {"speaker": "SPEAKER_15", "timestamp": [717.4, 723.7], "sentence": " Etliche fürchten Schikane oder Folter nach der Rückkehr. Für viele eine aussichtslose Lage."}, {"speaker": "SPEAKER_11", "timestamp": [723.7, 724.98], "sentence": " Nach der Rückkehr. Für viele eine aussichtslose Lage."}, {"speaker": "SPEAKER_15", "timestamp": [724.98, 731.24], "sentence": " Der gestrige Abbruch einer Champions-League-Partie wegen Rassismusvorwürfen hat ein breites Echo ausgelöst."}], [{"speaker": "SPEAKER_11", "timestamp": [731.24, 736.36], "sentence": " Die Europäische Fußballunion setzte einen Ethik-Inspektor zur Aufarbeitung ein."}, {"speaker": "SPEAKER_06", "timestamp": [736.36, 747.0], "sentence": " Internationale Stars, Verbände und Politiker lobten das Verhalten der Spieler in Paris. Die Teams von Istanbul, Basakşehir und Paris Saint-Germain hatten gemeinsam das Spielfeld verlassen."}, {"speaker": "SPEAKER_04", "timestamp": [747.0, 754.0], "sentence": " Nachdem in ihren Augen ein Schiedsrichter den schwarzen Assistenztrainer der Türken rassistisch beleidigt hatte."}, {"speaker": "SPEAKER_17", "timestamp": [754.0, 758.0], "sentence": " Es war die 14. Spielminute im Pariser Prinzenparkstadion."}, {"speaker": "SPEAKER_17", "timestamp": [758.0, 769.44], "sentence": " Schiedsrichter Hatigan aus Rumänien zeigte Başakşehirs Co-Trainer Vebo wegen unsportlichen Verhaltens die rote Karte. Bei diesem Vorgang soll das Wort Negro, der rumänische Ausdruck für schwarz, gefallen sein."}, {"speaker": "SPEAKER_01", "timestamp": [769.44, 780.26], "sentence": " Offizielle des Istanbuler Klubs warfen dem rumänischen vierten unparteiischen Koltescu lautstark rassistische Sprache vor."}, {"speaker": "SPEAKER_17", "timestamp": [780.26, 782.88], "sentence": " Auch das deutlich über die Außenmikrofone zu hören."}, {"speaker": "SPEAKER_16", "timestamp": [782.88, 788.92], "sentence": " Mittendrin der frühere Hoffenheimer Bundesliga-Profi Demba Ba."}, {"speaker": "SPEAKER_13", "timestamp": [788.92, 793.78], "sentence": " Wenn du über einen weißen Typen sprichst, sagst du niemals dieser weiße Typ, du sagst nur dieser Typ."}, {"speaker": "SPEAKER_17", "timestamp": [793.78, 798.06], "sentence": " Und hör mal, wenn du über einen schwarzen Typen redest, sagst du dann dieser schwarze Typ?"}, {"speaker": "SPEAKER_13", "timestamp": [798.06, 801.22], "sentence": " Beide Teams verließen wenig später das Spielfeld."}, {"speaker": "SPEAKER_17", "timestamp": [801.22, 806.44], "sentence": " In den sozialen Medien solidarisierten sich Top-Fußballer wie Mbappé und europäische Vereine."}, {"speaker": "SPEAKER_13", "timestamp": [806.44, 810.64], "sentence": " Bajakşehir ist Lieblingsklub des türkischen Staatspräsidenten Erdogan."}, {"speaker": "SPEAKER_17", "timestamp": [810.64, 816.46], "sentence": " Der nutzte den Eklat, der von einem rumänischen Unparteiischen ausging, für Vorwürfe gegen Frankreich."}, {"speaker": "SPEAKER_13", "timestamp": [816.46, 827.4], "sentence": " Der Vorfall, der sich in Frankreich ereignete, ist ein neuer Ausdruck der jüngsten besonders rassistischen Haltung und des rassistischen Diskurses in Frankreich."}, {"speaker": "SPEAKER_17", "timestamp": [827.4, 832.74], "sentence": " Zur Stunde wird die gestern abgebrochene Partie fortgesetzt."}, {"speaker": "SPEAKER_17", "timestamp": [832.74, 838.4], "sentence": " Vor Beginn hatten die Spieler und auch das neue Schiedsrichtergespann mit einer Geste gegen Rassismus demonstriert."}, {"speaker": "SPEAKER_00", "timestamp": [838.4, 840.42], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_17", "timestamp": [840.42, 847.5], "sentence": " 3, 5, 11, 13, 15, 40, Superzahl 2."}, {"speaker": "SPEAKER_04", "timestamp": [847.5, 849.88], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_04", "timestamp": [849.88, 855.6], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_04", "timestamp": [855.6, 860.5], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 10. Dezember."}], [{"speaker": "SPEAKER_12", "timestamp": [860.5, 866.6], "sentence": " Von Island bis zum Mittelmeer reicht mittlerweile das Tiefdruckgebiet, das auch unser Wetter bestimmt."}, {"speaker": "SPEAKER_12", "timestamp": [866.6, 871.16], "sentence": " Heute Nacht ist es im Westen und Nordwesten sowie ganz im Osten meist trocken."}, {"speaker": "SPEAKER_12", "timestamp": [871.16, 875.62], "sentence": " Sonst fällt gebietsweise etwas Regen, im Bergland und im Süden eher Schnee."}, {"speaker": "SPEAKER_12", "timestamp": [875.62, 878.56], "sentence": " Morgen bleibt es oft bedeckt oder neblig trüb."}, {"speaker": "SPEAKER_12", "timestamp": [878.56, 882.1], "sentence": " Im Norden und Osten regnet oder schneit es stellenweise ein wenig."}, {"speaker": "SPEAKER_12", "timestamp": [882.1, 886.66], "sentence": " Sonnenschein gibt es am ehesten zwischen Niederrhein und Schwarzwald sowie am Alpenrand."}, {"speaker": "SPEAKER_12", "timestamp": [886.66, 890.36], "sentence": " Dort in der Nacht minus 6, bei Kiel noch plus 3 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [890.36, 894.88], "sentence": " Morgen auf der Schwäbischen Alb minus 1, am Niederrhein 5 Grad."}, {"speaker": "SPEAKER_12", "timestamp": [894.88, 898.52], "sentence": " Am Freitag neben Wolken und Nebel zum Teil freundlich."}, {"speaker": "SPEAKER_12", "timestamp": [898.52, 903.14], "sentence": " An der Ostsee anfangs Schneeschauer, im Westen und Südwesten örtlich gefrierender Regen."}, {"speaker": "SPEAKER_12", "timestamp": [903.14, 907.1], "sentence": " Am Wochenende meist dicht bewölkt, gebietsweise Regen und milder."}, {"speaker": "SPEAKER_04", "timestamp": [907.1, 912.96], "sentence": " Um 22.15 Uhr meldet sich Karim Joska mit diesen Tagesthemen."}, {"speaker": "SPEAKER_04", "timestamp": [912.96, 915.0], "sentence": " Lockdown, Frust und Maskenmuffel."}, {"speaker": "SPEAKER_04", "timestamp": [915.0, 917.26], "sentence": " Was läuft gerade falsch?"}, {"speaker": "SPEAKER_04", "timestamp": [917.26, 919.08], "sentence": " Und nie mehr zurück."}, {"speaker": "SPEAKER_04", "timestamp": [919.08, 923.64], "sentence": " Warum auch ein Corona-Impfstoff das Homeoffice nicht mehr verdrängen kann."}, {"speaker": "SPEAKER_04", "timestamp": [923.64, 925.94], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}