{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 154}, {"start_time": 154, "end_time": 274}, {"start_time": 274, "end_time": 302}, {"start_time": 302, "end_time": 420}, {"start_time": 420, "end_time": 447}, {"start_time": 447, "end_time": 584}, {"start_time": 584, "end_time": 613}, {"start_time": 613, "end_time": 735}, {"start_time": 735, "end_time": 815}, {"start_time": 815, "end_time": 835}, {"start_time": 835, "end_time": 911}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.44], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.44, 17.4], "sentence": " Heute im Studio Judith Rakers."}, {"speaker": "SPEAKER_00", "timestamp": [17.4, 30.12], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau. Bei einem russischen Raketenangriff auf die ukrainische Stadt Kramatorsk sind gestern mindestens elf Menschen getötet und viele verletzt worden."}], [{"speaker": "SPEAKER_00", "timestamp": [30.12, 34.5], "sentence": " Die Rakete traf ein beliebtes Restaurant, es war voll besetzt mit Gästen."}, {"speaker": "SPEAKER_00", "timestamp": [34.5, 38.9], "sentence": " Ein Kreml-Sprecher erklärte, Russland würde nur militärische Ziele angreifen."}, {"speaker": "SPEAKER_00", "timestamp": [38.9, 44.32], "sentence": " Kramatorsk ist die letzte Großstadt unter ukrainischer Kontrolle im Osten des Landes."}, {"speaker": "SPEAKER_00", "timestamp": [44.32, 44.98], "sentence": " Kramatorsk ist die letzte Großstadt unter ukrainischer Kontrolle im Osten des Landes."}, {"speaker": "SPEAKER_00", "timestamp": [44.98, 51.76], "sentence": " Die wichtige Industriemetropole liegt nur wenige Kilometer von der Frontlinie entfernt."}, {"speaker": "SPEAKER_11", "timestamp": [51.76, 60.04], "sentence": " Kramatorsk, gestern Abend. Wenige Minuten nach einem russischen Raketenangriff versuchen Menschen einander zu helfen."}, {"speaker": "SPEAKER_11", "timestamp": [60.04, 65.1], "sentence": " Es ist der schwerste Angriff seit Monaten auf die Stadt im Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [65.1, 69.8], "sentence": " Das ist Angst, Horror, das 21. Jahrhundert hier bei uns."}, {"speaker": "SPEAKER_11", "timestamp": [69.8, 71.22], "sentence": " Ich kann das gar nicht beschreiben."}, {"speaker": "SPEAKER_11", "timestamp": [71.22, 73.24], "sentence": " Mein lieber Sohn ist im Krieg gefallen."}, {"speaker": "SPEAKER_11", "timestamp": [73.24, 76.72], "sentence": " Es ist sehr schwer für mich und jetzt auch noch das."}, {"speaker": "SPEAKER_11", "timestamp": [76.72, 80.82], "sentence": " Bei dem Beschuss auf das Stadtzentrum wurde eine Pizzeria zerstört."}, {"speaker": "SPEAKER_11", "timestamp": [80.82, 83.82], "sentence": " Geschäfte und Wohnungen sind beschädigt."}, {"speaker": "SPEAKER_03", "timestamp": [83.82, 93.5], "sentence": " Viele Menschen, auch Babys, verletzt. Unter den Todesopfern sind nach Angaben der Behörden auch Kinder und Jugendliche."}, {"speaker": "SPEAKER_11", "timestamp": [93.5, 99.98], "sentence": " Das russische Verteidigungsministerium bestätigt den Angriff auf Kramatorsk."}, {"speaker": "SPEAKER_11", "timestamp": [99.98, 107.42], "sentence": " Darauf angesprochen, sagte Kreml-Sprecher Peskov, Russland greife in der Ukraine nur militärische Ziele an, keine zivilen."}, {"speaker": "SPEAKER_11", "timestamp": [107.42, 113.22], "sentence": " Der ukrainische Generalstaatsanwalt spricht von einer russischen Terrortaktik und hat Ermittlungen eingeleitet."}, {"speaker": "SPEAKER_11", "timestamp": [113.22, 121.0], "sentence": " Heute, am Tag der ukrainischen Verfassung, hat Präsident Zelensky vor der Rada, dem Parlament, gesprochen."}, {"speaker": "SPEAKER_06", "timestamp": [121.0, 165.18], "sentence": " Zelensky betonte, dass die Befreiung des ukrainischen Staatsgebiets nicht verhandelbar sei. Den Ukrainern ist wichtig, dass der russische Revanchismus nie wieder die Grenzen unseres freien Staates überschreiten und unser freies Volk bedrohen wird. Und das werden wir sicherstellen. Selenskyj warb erneut für einen NATO-Beitritt seines Landes. Er appellierte Wir werden das schaffen. Das hätten die Ereignisse vom Wochenende gezeigt, sagte er in der Talksendung Maischberger."}], [{"speaker": "SPEAKER_11", "timestamp": [165.18, 174.98], "sentence": " Der Kanzler sprach von einer gefährlichen Situation in Russland, von der man nicht wisse, wie sie sich längerfristig auswirken werde, auch auf den Krieg in der Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [174.98, 177.9], "sentence": " Er habe sich eng mit den Verbündeten ausgetauscht."}, {"speaker": "SPEAKER_07", "timestamp": [177.9, 186.2], "sentence": " Es sind bewegte Zeiten für den Kanzler. Über allem schwebt, was am Wochenende in Russland passiert ist."}, {"speaker": "SPEAKER_07", "timestamp": [186.2, 190.4], "sentence": " Auch als Olaf Scholz heute zu Gast in der ARD-Sendung Maischberger ist."}, {"speaker": "SPEAKER_07", "timestamp": [190.4, 199.8], "sentence": " Er spricht von einem Putschversuch und er räumt ein, dass anders als etwa die US-Amerikanischen die deutschen Nachrichtendienste offenbar schlecht informiert waren."}, {"speaker": "SPEAKER_10", "timestamp": [199.8, 205.08], "sentence": " Unsere Dienste in Deutschland anderswo haben versucht, die Situation zu beobachten. In Russland das tun sie auch."}, {"speaker": "SPEAKER_10", "timestamp": [205.08, 211.96], "sentence": " Und haben das nicht vorher gewusst, jedenfalls nach allem, was wir heute sehen können."}, {"speaker": "SPEAKER_07", "timestamp": [211.96, 215.94], "sentence": " Kann Putin sich halten? Der Bundeskanzler vorsichtig."}, {"speaker": "SPEAKER_07", "timestamp": [215.94, 222.06], "sentence": " Erneut betont er, dass es Deutschland bei der Unterstützung der Ukraine nicht um einen Regimewechsel in Russland gehe."}, {"speaker": "SPEAKER_07", "timestamp": [222.06, 227.0], "sentence": " Aber er sieht den Machthaber in Moskau nun in schwieriger Lage."}, {"speaker": "SPEAKER_10", "timestamp": [227.0, 230.0], "sentence": " Ich glaube schon, dass er geschwächt ist."}, {"speaker": "SPEAKER_10", "timestamp": [230.0, 237.0], "sentence": " Weil das ja zeigt, dass die autokratischen Strukturen, die Machtstrukturen Risse haben."}, {"speaker": "SPEAKER_10", "timestamp": [237.0, 244.0], "sentence": " Und dass keineswegs er so solide und fest im Sattel sitzt, wie er immer wieder überall behauptet."}, {"speaker": "SPEAKER_07", "timestamp": [244.0, 248.02], "sentence": " Um Russland und die Ukraine soll es morgen auch beim EU-Gipfel in Brüssel gehen."}, {"speaker": "SPEAKER_07", "timestamp": [248.02, 250.32], "sentence": " Nicht aber um neue Waffenlieferungen."}, {"speaker": "SPEAKER_10", "timestamp": [250.32, 256.26], "sentence": " Wir werden in Europa jetzt keine substanziellen neuen Sachen beschließen."}, {"speaker": "SPEAKER_10", "timestamp": [256.26, 258.08], "sentence": " Das steht gar nicht an."}, {"speaker": "SPEAKER_07", "timestamp": [258.08, 264.24], "sentence": " Wichtig sei im Moment vor allem, so Scholz, die Unterstützung für die Ukraine langfristig zu sichern."}, {"speaker": "SPEAKER_10", "timestamp": [264.24, 265.58], "sentence": " Vor allem, so Scholz, die Unterstützung für die Ukraine langfristig zu sichern."}, {"speaker": "SPEAKER_00", "timestamp": [265.58, 273.62], "sentence": " Das gesamte Interview mit dem Bundeskanzler sehen Sie in der Sendung Maischberger um 22.50 Uhr hier im Ersten."}, {"speaker": "SPEAKER_00", "timestamp": [273.62, 283.54], "sentence": " Im festgefahrenen Tarifkonflikt bei der Bahn hat der Konzern der Gewerkschaft EVG eine Schlichtung vorgeschlagen. Die EVG will morgen über das weitere Vorgehen entscheiden."}], [{"speaker": "SPEAKER_00", "timestamp": [283.54, 284.12], "sentence": " Die EVG will morgen über das weitere Vorgehen entscheiden."}, {"speaker": "SPEAKER_00", "timestamp": [284.12, 290.72], "sentence": " Mehrere Medien berichten bereits über Vorbereitungen für einen 24-stündigen Warnstreik am kommenden Dienstag."}, {"speaker": "SPEAKER_00", "timestamp": [290.72, 300.42], "sentence": " Die Gewerkschaft hatte die monatelangen Tarifverhandlungen vergangene Woche für gescheitert erklärt und eine Urabstimmung über einen unbefristeten Streik angekündigt."}, {"speaker": "SPEAKER_00", "timestamp": [300.42, 307.4], "sentence": " Die EU-Kommission hat heute ihre Pläne für die Einführung eines digitalen Euro vorgestellt."}], [{"speaker": "SPEAKER_00", "timestamp": [307.4, 313.68], "sentence": " Geplant ist, dass man ihn zum Beispiel aufs Handy laden und wie eine Art digitale Geldbörse nutzen kann."}, {"speaker": "SPEAKER_00", "timestamp": [313.68, 319.14], "sentence": " Die neue Zahlungsmöglichkeit soll den Bargeldverkehr nicht beenden, sondern ergänzen."}, {"speaker": "SPEAKER_00", "timestamp": [319.14, 323.68], "sentence": " Wann der digitale Euro eingeführt wird, entscheidet die Europäische Zentralbank."}, {"speaker": "SPEAKER_04", "timestamp": [323.68, 341.76], "sentence": " Heute laufen bargeldlose Zahlungen häufig über amerikanische Systeme, über Kreditkarten wie Visa, Mastercard oder Paypal. Dem will die EU etwas entgegensetzen, unabhängig von US-Anbietern. Ein digitales gesetzliches Zahlungsmittel, den digitalen Euro."}, {"speaker": "SPEAKER_04", "timestamp": [341.76, 376.24], "sentence": " Die Geldbörse auf dem Smartphone oder einem anderen Gerät wird dasselbe sein wie Ihre Münzen oder Scheine in Ihrer Tasche. So ähnlich wie es das System Payconic in Belgien bereits probiert. Bezahlen mit einer App, am Parkautomaten, im Geschäft, ohne Bank oder Kreditkarten. Oder einfach Geld direkt weitergeben an andere Personen. Das Geld kommt weiter vom Konto auf die App. Verbraucher können direkt bezahlen oder Geld in ein digitales Portemonnaie übertragen. Mit dem digitalen Bargeld kann man auch ohne Internetverbindung offline bezahlen."}, {"speaker": "SPEAKER_04", "timestamp": [376.24, 398.4], "sentence": " Anders als bei Kryptowährungen etwa bleibt der digitale Euro aber abgesichert durch die Europäische Zentralbank und soll so zusätzlich für Finanzstabilität sorgen. Für die Verbraucher soll es zudem praktisch und kostenfrei sein. Kritiker fürchten allerdings, dass Bargeld könnte durch das digitale Portemonnaie bald aussterben und haben Zweifel, ob das System genauso anonym und sicher ist."}, {"speaker": "SPEAKER_04", "timestamp": [398.4, 422.76], "sentence": " Was wir bisher nicht wissen ist, was geschieht mit den Daten, wenn ich offline zahle. Werden die am Gerät gespeichert und wenn ja, sind die dann vielleicht abrufbar. Nun stehen in Brüssel Verhandlungen mit Mitgliedstaaten und Europaparlament an. Bei Payconic können die Beteiligten direkt sehen, ob und wie es funktioniert. Zum Auftakt des Deutschen Bauerntages in Münster hat"}], [{"speaker": "SPEAKER_00", "timestamp": [422.76, 427.84], "sentence": " Bauernpräsident Ruckwied bessere Rahmenbedingungen für die Tierhaltung in Deutschland gefordert."}, {"speaker": "SPEAKER_00", "timestamp": [427.84, 435.2], "sentence": " In seiner Rede appellierte er an die Politik, den Einsatzbereich des staatlichen Tierhaltungslogos schnell auszuweiten."}, {"speaker": "SPEAKER_00", "timestamp": [435.2, 440.02], "sentence": " Geplant ist damit zunächst nur Schweinefleisch im Supermarkt zu kennzeichnen."}, {"speaker": "SPEAKER_00", "timestamp": [440.02, 445.1], "sentence": " Die Delegierten wollen morgen auch mit Gästen aus der Politik über ihre Forderungen diskutieren."}, {"speaker": "SPEAKER_00", "timestamp": [445.1, 453.48], "sentence": " Nach dem mutmaßlichen Drogentod einer 13-Jährigen in Mecklenburg-Vorpommern laufen intensive Ermittlungen."}], [{"speaker": "SPEAKER_00", "timestamp": [453.48, 460.72], "sentence": " Das Mädchen soll an einer Ecstasy-Pille gestorben sein, die in der Szene unter dem Namen Blue Punisher verkauft wird."}, {"speaker": "SPEAKER_03", "timestamp": [460.72, 485.18], "sentence": " Zwei weitere Schülerinnen liegen im Krankenhaus. Und auch im Fall einer verstorbenen Jugendlichen aus Brandenburg wird geprüft, ob es einen Zusammenhang gibt. Es besteht der Verdacht, dass die Ecstasy-Pillen zu viel Wirkstoff enthielten. In diesem Park in Alten Treptow soll das verstorbene Mädchen an die Droge gekommen sein. Die Polizei sucht nun die Dealer. Ein 37-Jähriger wurde festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [485.18, 492.22], "sentence": " 3 weitere mutmaßliche Verkäufer von Blue Punisher im Alter von 16 und 17 Jahren sind vorerst frei."}, {"speaker": "SPEAKER_05", "timestamp": [492.22, 499.14], "sentence": " Wir müssen davon ausgehen, dass es im Großheim Nordbrandenburg gerade in ist, diese blaue Ecstasy-Pille zu konsumieren."}, {"speaker": "SPEAKER_05", "timestamp": [499.14, 505.24], "sentence": " Dass die gerade im Umkreis von sehr jungen Kindern und Jugendlichen vertrieben wird."}, {"speaker": "SPEAKER_05", "timestamp": [505.24, 510.38], "sentence": " Teilweise vielleicht sogar verschenkt wird oder für nur ein paar Euro verkauft wird."}, {"speaker": "SPEAKER_03", "timestamp": [510.38, 518.26], "sentence": " 60 Kilometer entfernt von Neubrandenburg beginnt gerade die Fusion, ein Elektro-Festival für mehrere 10.000 Besucher."}, {"speaker": "SPEAKER_03", "timestamp": [518.26, 521.92], "sentence": " Auch hier ist die Ecstasy-Pille mit dem Namen Lupanischer Thema."}, {"speaker": "SPEAKER_03", "timestamp": [521.92, 526.0], "sentence": " Die Droge verändere die Struktur des Gehirns, so Experten."}, {"speaker": "SPEAKER_06", "timestamp": [526.0, 534.0], "sentence": " Wenn es erheblich anspielt, kann es passieren, dass die Schädeldecke dazu führt, dass es sich zusammenquetscht und sich selbst zerquetscht."}, {"speaker": "SPEAKER_06", "timestamp": [534.0, 538.0], "sentence": " Das ist lebensbedrohend und häufig tödlich."}, {"speaker": "SPEAKER_03", "timestamp": [538.0, 545.04], "sentence": " Auf der Fusion gibt es ein Zentrum, das auf das Untersuchen von Pillen spezialisiert ist und präventiv arbeitet."}, {"speaker": "SPEAKER_12", "timestamp": [545.04, 562.64], "sentence": " Prävention muss auf die Gefahren des Drogenkonsums hinweisen, muss für bereits riskant konsumierende Jugendliche geeignete und rasche Interventionen zur Verfügung stellen und muss auch die Eltern berücksichtigen."}, {"speaker": "SPEAKER_12", "timestamp": [562.64, 571.8], "sentence": " Eltern müssen angehalten werden, ihren Kindern Drogenkonsum im Jugendalter in jedem Fall abzuwarten."}, {"speaker": "SPEAKER_03", "timestamp": [571.8, 577.4], "sentence": " Im Neubrandenburger Klinikum liegt noch ein 14-jähriges Mädchen auf der Intensivstation."}, {"speaker": "SPEAKER_03", "timestamp": [577.4, 582.8], "sentence": " Sie hatte wahrscheinlich Blupanischer genommen, schwebt inzwischen aber nicht mehr in Lebensgefahr."}, {"speaker": "SPEAKER_00", "timestamp": [582.8, 589.46], "sentence": " Im vergangenen Jahr sind mehr als eine halbe Million Menschen aus der katholischen Kirche ausgetreten,"}], [{"speaker": "SPEAKER_00", "timestamp": [589.46, 591.02], "sentence": " so viele wie noch nie zuvor."}, {"speaker": "SPEAKER_00", "timestamp": [591.02, 593.98], "sentence": " Das hat die Deutsche Bischofskonferenz bekannt gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [593.98, 602.2], "sentence": " Vor allem nach der Vorstellung eines Gutachtens zum Missbrauch im Erzbistum München und Freising waren die Zahlen stark angestiegen."}, {"speaker": "SPEAKER_00", "timestamp": [602.2, 605.58], "sentence": " Die Austrittswelle betrifft aber nicht nur die Katholiken."}, {"speaker": "SPEAKER_00", "timestamp": [605.58, 611.94], "sentence": " Auch die evangelische Kirche hat mit 380.000 Menschen im vergangenen Jahr deutlich an Mitgliedern verloren."}, {"speaker": "SPEAKER_00", "timestamp": [611.94, 620.0], "sentence": " Nach dem gewaltsamen Tod eines 17-Jährigen im Pariser Vorort Nanterre durch einen Polizisten"}], [{"speaker": "SPEAKER_00", "timestamp": [620.0, 622.7], "sentence": " hat es in der Nacht heftige Ausschreitungen gegeben."}, {"speaker": "SPEAKER_00", "timestamp": [622.7, 629.46], "sentence": " Randalierer setzten Autos und eine Grundschule in Brand, griffen außerdem Einsatzkräfte mit Feuerwerkskörpern an."}, {"speaker": "SPEAKER_00", "timestamp": [629.46, 635.18], "sentence": " Präsident Macron nannte das Verhalten des Polizisten unerklärlich und unverzeihlich."}, {"speaker": "SPEAKER_00", "timestamp": [635.18, 640.26], "sentence": " Der 38-Jährige hatte den Jugendlichen aus unmittelbarer Nähe erschossen."}, {"speaker": "SPEAKER_01", "timestamp": [640.26, 645.0], "sentence": " Feuer löschen auch noch am Morgen nach den Ausschreitungen."}, {"speaker": "SPEAKER_01", "timestamp": [645.0, 648.0], "sentence": " In Nanterre vor Paris ein Bild der Verwüstung."}, {"speaker": "SPEAKER_01", "timestamp": [648.0, 652.0], "sentence": " In der Nacht war es zu Krawallen in mehreren Orten Frankreichs gekommen."}, {"speaker": "SPEAKER_01", "timestamp": [652.0, 656.0], "sentence": " Die Polizei reagierte mit Tränengas und Gummigeschossen."}, {"speaker": "SPEAKER_01", "timestamp": [656.0, 659.0], "sentence": " Auslöser war diese Verkehrskontrolle."}, {"speaker": "SPEAKER_01", "timestamp": [659.0, 662.0], "sentence": " Der Polizist richtet die Waffe auf den Fahrer."}, {"speaker": "SPEAKER_01", "timestamp": [662.0, 667.02], "sentence": " Der fährt los, der Beamte schießt und trifft tödlich."}, {"speaker": "SPEAKER_01", "timestamp": [667.02, 672.42], "sentence": " Das Opfer, ein 17-jähriger Pizzabote aus der Vorstadt, nicht vorbestraft."}, {"speaker": "SPEAKER_03", "timestamp": [672.42, 679.18], "sentence": " Das Auto startet zwar, aber es ist verboten zu schießen, nur weil die Person nicht kooperiert hat."}, {"speaker": "SPEAKER_01", "timestamp": [679.18, 683.04], "sentence": " Der Schuss war illegal, der Polizist war nicht in Gefahr."}, {"speaker": "SPEAKER_04", "timestamp": [683.04, 685.3], "sentence": " Der Fluss war illegal, der Polizist war nicht in Gefahr."}, {"speaker": "SPEAKER_01", "timestamp": [685.3, 691.58], "sentence": " Kein Einzelfall in Frankreich. Immer wieder kommt es bei banalen Verkehrskontrollen zu Todesopfern."}, {"speaker": "SPEAKER_01", "timestamp": [691.58, 697.38], "sentence": " Allein 13 im vergangenen Jahr. Und meist trifft es junge Männer aus den Vorstädten."}, {"speaker": "SPEAKER_03", "timestamp": [697.38, 702.58], "sentence": " Das ist ein gesellschaftliches Problem. Ich denke, wir sind alle verantwortlich."}, {"speaker": "SPEAKER_01", "timestamp": [702.58, 708.4], "sentence": " Und Fußballstar Mbappé twittert, ich leide an meinem Frankreich."}, {"speaker": "SPEAKER_03", "timestamp": [708.4, 711.32], "sentence": " Schweigeminute im französischen Parlament."}, {"speaker": "SPEAKER_01", "timestamp": [711.32, 716.08], "sentence": " Sogar der Präsident, heute unterwegs im Brennpunkt Marseilles, äußert sich."}, {"speaker": "SPEAKER_03", "timestamp": [716.08, 719.62], "sentence": " Wir haben einen Jugendlichen, der getötet wurde."}, {"speaker": "SPEAKER_01", "timestamp": [719.62, 722.82], "sentence": " Das ist nicht zu erklären und nicht zu entschuldigen."}, {"speaker": "SPEAKER_03", "timestamp": [722.82, 725.88], "sentence": " Unser Mitgefühl gehört der Familie."}, {"speaker": "SPEAKER_01", "timestamp": [725.88, 734.88], "sentence": " Die Mutter des Getöteten hat für morgen zu einem Protestmarsch aufgerufen. 2000 zusätzliche Polizisten wurden mobilisiert."}, {"speaker": "SPEAKER_00", "timestamp": [734.88, 746.48], "sentence": " Die deutsche U21-Nationalmannschaft ist bei der Fußball-Europameisterschaft ausgeschieden. Das DFB-Team unterlag im georgischen batumi dem turnierfavoriten england im letzten"}], [{"speaker": "SPEAKER_09", "timestamp": [746.48, 768.28], "sentence": " vorrundenspiel mit 0 zu 2 damit sind die deutschen fußballer auch nicht bei den olympischen spielen kommendes jahr in paris dabei vorrunden aus vermeiden das motto von antonio di salvo steam vor dem letzten gruppenspiel nach vier minuten wird seine elf aber gleich überrumpelt cameron archer mit der Führung für die bereits als Gruppensieger feststehenden Engländer."}, {"speaker": "SPEAKER_09", "timestamp": [768.28, 772.42], "sentence": " Das Spiel ein Spiegelbild des bisherigen deutschen Turnierverlaufs."}, {"speaker": "SPEAKER_09", "timestamp": [772.42, 775.3], "sentence": " Offensiv und defensiv fehlt es an Konsequenz."}, {"speaker": "SPEAKER_09", "timestamp": [775.3, 778.74], "sentence": " Harvey Elliott zum 2 zu 0, regelrecht eingeladen."}, {"speaker": "SPEAKER_09", "timestamp": [778.74, 782.28], "sentence": " England ist überlegen, aber auch Deutschland hat Chancen."}, {"speaker": "SPEAKER_09", "timestamp": [782.28, 784.02], "sentence": " Kevin Schade kurz vor der Pause."}, {"speaker": "SPEAKER_09", "timestamp": [784.02, 786.0], "sentence": " Es ist aber wieder ein Abend zum Verzweifeln, auch für den verletzten Mukoku. Die Mannschaft ist überlegen, aber auch Deutschland hat Chancen. Kevin Schade kurz vor der Pause."}, {"speaker": "SPEAKER_09", "timestamp": [786.0, 792.0], "sentence": " Es ist aber wieder ein Abend zum Verzweifeln, auch für den verletzten Moukoko."}, {"speaker": "SPEAKER_09", "timestamp": [792.0, 795.0], "sentence": " In der zweiten Hälfte England mit viel Kontrolle."}, {"speaker": "SPEAKER_09", "timestamp": [795.0, 798.0], "sentence": " Elliott gegen Artu Bolu, 53. Minute."}, {"speaker": "SPEAKER_09", "timestamp": [798.0, 804.0], "sentence": " Deutschland nun extrem passiv und mutlos, erst in der Schlussphase etwas offensiver."}, {"speaker": "SPEAKER_00", "timestamp": [804.0, 827.64], "sentence": " Der eingewechselte Becker 90 minute am ende verliert die deutsche mannschaft verdient gegen england und scheidet in der vorrunde aus ein enttäuschendes turnier für den titelverteidiger und jetzt der blick auf die lottozahlen 5 18 28, 37, Superzahl 1. Diese Angaben sind wie immer ohne Gewehr."}], [{"speaker": "SPEAKER_00", "timestamp": [827.64, 833.64], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_00", "timestamp": [833.64, 839.42], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 29. Juni."}], [{"speaker": "SPEAKER_08", "timestamp": [839.42, 844.46], "sentence": " Im Norden und Osten macht sich morgen das Hoch über dem Atlantik bemerkbar."}, {"speaker": "SPEAKER_08", "timestamp": [844.46, 846.94], "sentence": " Den Nordwesten erreichen Wolken des Tiefs bei Island."}, {"speaker": "SPEAKER_08", "timestamp": [846.94, 852.7], "sentence": " Im Süden und Osten ist es in der Nacht oft klar, sonst teilweise dichte Wolken, aber nur vereinzelt Regen."}, {"speaker": "SPEAKER_08", "timestamp": [852.7, 863.12], "sentence": " Am Tag im Osten und Südosten sowie anfangs auch in der Mitte häufig Sonne, sonst reichlich Wolken und Nachmittag, hier unter Schauer und einzelne Gewitter, die auch mal kräftiger ausfallen können."}, {"speaker": "SPEAKER_08", "timestamp": [863.12, 869.5], "sentence": " In der Nacht 18 bis 7 Grad, am Tag 23 Grad an der See bis 30 Grad am Oberrhein."}, {"speaker": "SPEAKER_08", "timestamp": [869.5, 870.42], "sentence": " Die Aussichten."}, {"speaker": "SPEAKER_08", "timestamp": [870.42, 875.2], "sentence": " Am Freitag gebietsweise Schauer oder Gewitter, die kräftig, lokal auch unwetterartig sein können."}, {"speaker": "SPEAKER_08", "timestamp": [875.2, 880.02], "sentence": " Am Samstag vor allem in der Nordwesthälfte Regen, im Osten und Südosten mehr Sonne."}, {"speaker": "SPEAKER_08", "timestamp": [880.02, 883.58], "sentence": " Am Sonntag Sonne und Wolken, stellenweise Schauer, recht windig."}, {"speaker": "SPEAKER_08", "timestamp": [883.58, 886.18], "sentence": " Am Sonntag Sonne und Wolken, stellenweise Schauer, recht windig."}, {"speaker": "SPEAKER_00", "timestamp": [886.18, 896.92], "sentence": " Um 22.15 Uhr fragt Karim Joska in den Tagesthemen den UN-Flüchtlingskommissar Filippo Grandi, wie Europa mit dem Andrang von Flüchtlingen umgehen soll."}, {"speaker": "SPEAKER_00", "timestamp": [896.92, 901.04], "sentence": " Und wir schauen, ob an der Oder ein neues Fischsterben droht."}]]}