{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 223}, {"start_time": 223, "end_time": 257}, {"start_time": 257, "end_time": 287}, {"start_time": 287, "end_time": 434}, {"start_time": 434, "end_time": 571}, {"start_time": 571, "end_time": 701}, {"start_time": 701, "end_time": 732}, {"start_time": 732, "end_time": 840}, {"start_time": 840, "end_time": 864}, {"start_time": 864, "end_time": 884}, {"start_time": 884, "end_time": 956}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.5, 17.5], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_08", "timestamp": [17.5, 21.2], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_08", "timestamp": [21.2, 27.76], "sentence": " Begleitet von Protesten hat der Bundestag heute die sogenannte Notbremse im Kampf gegen Corona gebilligt."}, {"speaker": "SPEAKER_08", "timestamp": [27.76, 32.92], "sentence": " Damit zeichnet sich in der dritten Corona-Welle ein bundesweit einheitlicher Kurs ab."}, {"speaker": "SPEAKER_08", "timestamp": [32.92, 40.02], "sentence": " Kontaktbeschränkungen, Ausgangssperren sowie die Schließung von Schulen und Geschäften werden geknüpft an bestimmte Inzidenzwerte."}, {"speaker": "SPEAKER_08", "timestamp": [40.02, 43.1], "sentence": " Dem Beschluss war ein Schlagabtausch vorausgegangen."}, {"speaker": "SPEAKER_08", "timestamp": [43.1, 47.1], "sentence": " Die Opposition kritisierte einen Angriff auf die Freiheitsrechte."}, {"speaker": "SPEAKER_08", "timestamp": [47.1, 53.66], "sentence": " Bei den Demonstrationen gegen das neue Infektionsschutzgesetz wurden mehr als 150 Menschen festgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [53.66, 61.02], "sentence": " Auch AfD-Abgeordnete haben sich in Berlin unweit des Bundestages unter die Demonstranten gemischt."}, {"speaker": "SPEAKER_02", "timestamp": [61.02, 66.0], "sentence": " Ohne Mund-Nasen-Schutz auf Tuchfühlung. Auch sie halten sich nicht an Hygieneauflagen."}, {"speaker": "SPEAKER_02", "timestamp": [66.0, 72.0], "sentence": " Demonstrative Solidarität mit denen, die meinen, das Gesetz führe den Staat in eine Diktatur."}, {"speaker": "SPEAKER_02", "timestamp": [72.0, 74.0], "sentence": " Im Parlament klingt das so."}, {"speaker": "SPEAKER_00", "timestamp": [74.0, 93.04], "sentence": " Wenn die Bundeskanzlerin davon spricht, dass mit dem Virus nicht zu verhandeln ist, so werden wir bald hören, dass auch mit dem Klima nicht zu verhandeln ist, so werden wir bald hören, dass auch mit dem Klima nicht zu verhandeln ist und die Einschränkungen von heute auch für die schöne neue Welt von morgen taugen."}, {"speaker": "SPEAKER_02", "timestamp": [93.04, 96.24], "sentence": " Seine AfD-Fraktion versucht es wieder."}, {"speaker": "SPEAKER_02", "timestamp": [96.24, 99.44], "sentence": " Mit einer Wolte will das Gesetz von der Tagesordnung hieven."}, {"speaker": "SPEAKER_02", "timestamp": [99.44, 100.64], "sentence": " Ohne Erfolg."}, {"speaker": "SPEAKER_02", "timestamp": [100.64, 103.96], "sentence": " Das aber setzt den Ton. Leidenschaftlich wird es."}, {"speaker": "SPEAKER_05", "timestamp": [103.96, 108.0], "sentence": " Wenn es kein Gesetz geben wird, dann gibt es keine Notstandsregelung."}, {"speaker": "SPEAKER_05", "timestamp": [108.0, 112.0], "sentence": " Wenn es keine Notstandsregelung geben wird, dann werden Menschen krank werden und sterben."}, {"speaker": "SPEAKER_05", "timestamp": [112.0, 118.0], "sentence": " Dass die AfD bei diesem Satz klatscht, das zeigt die Fratze, die diese Partei in diesem Bundestag hat."}, {"speaker": "SPEAKER_05", "timestamp": [118.0, 121.0], "sentence": " Die Regierungsbank voll besetzt."}, {"speaker": "SPEAKER_02", "timestamp": [121.0, 125.96], "sentence": " Es ist das Gesetz der Kanzlerin, mit dem sie Kompetenzen an den Bund zieht."}, {"speaker": "SPEAKER_02", "timestamp": [125.96, 129.36], "sentence": " Sie setzt auf die Notbremse einheitlich deutschlandweit."}, {"speaker": "SPEAKER_02", "timestamp": [129.36, 135.76], "sentence": " Parlamentarisch wurde noch nachjustiert. Das Gesetz längstens bis zum 30. Juni befristet und das steht drin."}, {"speaker": "SPEAKER_02", "timestamp": [135.76, 145.38], "sentence": " Für Städte und Landkreise mit einer 7-Tage-Inzidenz von mehr als 100 gilt eine nächtliche Ausgangsbeschränkung von 22 bis 5 Uhr früh."}, {"speaker": "SPEAKER_02", "timestamp": [145.38, 152.04], "sentence": " Bis zu einer Inzidenz von 150 können Shoppingtermine verabredet werden, allerdings nur mit Corona-Test."}, {"speaker": "SPEAKER_02", "timestamp": [152.04, 159.16], "sentence": " Und ab einer 165er Inzidenz darf in Schulen kein Präsenzunterricht mehr stattfinden."}, {"speaker": "SPEAKER_06", "timestamp": [159.16, 166.28], "sentence": " Ich glaube, dass sie zur Verständlichkeit für viele Bürgerinnen undragen werden. Und auch dazu, dass viele mitmachen."}, {"speaker": "SPEAKER_06", "timestamp": [166.28, 173.96], "sentence": " Denn das Viele-durcheinander hat dazu beigetragen, dass man sich nicht mehr so sicher ist, was zu tun ist."}, {"speaker": "SPEAKER_02", "timestamp": [173.96, 176.28], "sentence": " Die Opposition bleibt skeptisch."}, {"speaker": "SPEAKER_02", "timestamp": [176.28, 183.36], "sentence": " Vor allem die Ausgangsbeschränkung will die FDP nicht akzeptieren und vor dem Bundesverfassungsgericht klagen."}, {"speaker": "SPEAKER_02", "timestamp": [183.36, 185.5], "sentence": " Die Wirkung sei nicht belegt."}, {"speaker": "SPEAKER_02", "timestamp": [185.5, 194.64], "sentence": " Allein darauf zu hoffen, dass es etwas bringt, reicht eben nicht aus, um einen so schwerwiegenden Grundrechtseingriff zu rechtfertigen."}, {"speaker": "SPEAKER_02", "timestamp": [194.64, 196.68], "sentence": " Was macht die Bundesregierung?"}, {"speaker": "SPEAKER_02", "timestamp": [196.68, 199.68], "sentence": " Sie taumelt von einem Murks in den nächsten."}, {"speaker": "SPEAKER_03", "timestamp": [199.68, 207.46], "sentence": " Diese Notbremse bleibt zu halbherzig, zu wenig wirksam, zu wenig konsistent, zu wenig verhältnismäßig."}, {"speaker": "SPEAKER_02", "timestamp": [207.46, 226.2], "sentence": " Angela Merkel hat es eilig an der Wahlurne. Während das Gesetz mit der Koalitionsmehrheit den Bundestag passiert, löst die Polizei draußen zwei Demonstrationen auf. Zu viele, die sich nicht an die Auflagen gehalten hätten. Die Zahlen zur Infektionslage."}], [{"speaker": "SPEAKER_08", "timestamp": [226.2, 233.58], "sentence": " 24.884 neue Corona-Fälle wurden binnen 24 Stunden beim Robert-Koch-Institut erfasst."}, {"speaker": "SPEAKER_08", "timestamp": [233.58, 237.18], "sentence": " Fast 3.200 mehr als vergangenen Mittwoch."}, {"speaker": "SPEAKER_08", "timestamp": [237.18, 241.0], "sentence": " Es könnten Nachmeldungen aus NRW enthalten sein."}, {"speaker": "SPEAKER_08", "timestamp": [241.0, 248.08], "sentence": " Den Wert der 7-Tage-Inzidenz gibt das RKI mit rund 160 an, etwas niedriger als gestern."}, {"speaker": "SPEAKER_08", "timestamp": [248.08, 256.3], "sentence": " Zum Beschluss des Bundestages und der Corona-Lage bringt das Erste heute ein ARD-Extra, direkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [256.3, 265.2], "sentence": " Deutschland steht dem Start des 750 Milliarden schweren Corona-Aufbaufonds der Europäischen Union nicht mehr im Weg."}], [{"speaker": "SPEAKER_08", "timestamp": [265.2, 271.7], "sentence": " Das Bundesverfassungsgericht hat einen Eilantrag einer Initiative um den AfD-Gründer Lucke abgewiesen."}, {"speaker": "SPEAKER_08", "timestamp": [271.7, 276.58], "sentence": " Damit kann Bundespräsident Steinmeier das Ratifizierungsgesetz unterzeichnen."}, {"speaker": "SPEAKER_08", "timestamp": [276.58, 282.72], "sentence": " Luckes Bündnis hält eine gemeinschaftliche Verschuldung zur Finanzierung des Pakets für unzulässig."}, {"speaker": "SPEAKER_08", "timestamp": [282.72, 287.36], "sentence": " Das Hauptverfahren dazu steht in Karlsruhe noch aus."}], [{"speaker": "SPEAKER_08", "timestamp": [287.36, 296.92], "sentence": " Nach dem Schuldspruch im Prozess um den gewaltsamen Tod des schwarzen George Floyd werden in den USA Rufe nach tiefgreifenden Polizeireformen lauter."}, {"speaker": "SPEAKER_08", "timestamp": [296.92, 307.74], "sentence": " Umfassende Untersuchungen zu möglichen Missständen hat das US-Justizministerium bereits in Minneapolis eingeleitet. Dort starb Floyd vor fast einem Jahr bei einem Polizeieinsatz."}, {"speaker": "SPEAKER_08", "timestamp": [307.74, 310.94], "sentence": " Er stickt unter dem Knie eines weißen Polizisten."}, {"speaker": "SPEAKER_08", "timestamp": [310.94, 317.62], "sentence": " Das Video seines Todeskampfes hatte zu den größten Protesten gegen Rassismus seit Jahrzehnten geführt."}, {"speaker": "SPEAKER_08", "timestamp": [317.62, 322.8], "sentence": " Der ehemalige Polizist wurde in allen Anklagepunkten für schuldig befunden."}, {"speaker": "SPEAKER_11", "timestamp": [322.8, 327.7], "sentence": " Ein improvisiertes Freudenfeuerwerk statt der befürchteten Ausschreitungen."}, {"speaker": "SPEAKER_11", "timestamp": [327.7, 331.1], "sentence": " In Minneapolis feiern die Menschen den Schuldspruch gegen Derek Chauvin."}, {"speaker": "SPEAKER_11", "timestamp": [331.1, 339.46], "sentence": " Dort, wo George Floyd unter dem Knie des Polizisten starb, versammeln sie sich am Abend und hoffen auf Gerechtigkeit auch für andere Opfer von Polizeigewalt."}, {"speaker": "SPEAKER_05", "timestamp": [339.46, 343.72], "sentence": " So etwas passiert jeden Tag, überall in den USA."}, {"speaker": "SPEAKER_11", "timestamp": [343.72, 346.82], "sentence": " Dieses Urteil ist ein Meilenstein für die Zukunft."}, {"speaker": "SPEAKER_05", "timestamp": [346.82, 355.62], "sentence": " Schuldig in allen Anklagepunkten verlass Richter Peter Cahill das Ergebnis der Jury."}, {"speaker": "SPEAKER_11", "timestamp": [355.62, 363.12], "sentence": " Dem verurteilten Polizisten Chauvin droht jahrelange Haft. Das Strafmaß soll in acht Wochen bekannt gegeben werden."}, {"speaker": "SPEAKER_02", "timestamp": [363.12, 365.48], "sentence": " Die Verteidigung kann noch Revision einlegen."}, {"speaker": "SPEAKER_05", "timestamp": [365.48, 367.74], "sentence": " Chauvin muss bis dahin ins Gefängnis."}, {"speaker": "SPEAKER_02", "timestamp": [367.74, 374.58], "sentence": " Mit Jubel und Tränen reagierten die Menschen vor dem Gerichtsgebäude auf die einstimmige Juryentscheidung."}, {"speaker": "SPEAKER_00", "timestamp": [374.58, 378.46], "sentence": " Große Emotionen auch bei der Familie des getöteten George Floyd."}, {"speaker": "SPEAKER_02", "timestamp": [378.46, 381.58], "sentence": " Für sie ist das Urteil dennoch nur ein Etappensieg."}, {"speaker": "SPEAKER_11", "timestamp": [381.58, 406.32], "sentence": " Wir müssen weiterkämpfen, jeden Tag. Ich kämpfe jetzt nicht mehr für George, aber für jeden in dieser Welt. Heute können wir wieder atmen. US-Präsident Biden rief die Familie persönlich an, begrüßte den Schuldspruch. In einer Erklärung mahnte er zugleich weitere grundlegende Reformen an."}, {"speaker": "SPEAKER_05", "timestamp": [406.32, 423.9], "sentence": " Struktureller Rassismus ist ein Schandfleck auf der Seele unserer Nation, das Knie auf dem Nacken der Gerechtigkeit für schwarze Amerikaner. Der Schuldspruch für Chauvin gilt als historisches Urteil. Bisher kam es in den USA in 98 Prozent aller Fälle von Polizeigewalt nicht einmal zur Anklage."}, {"speaker": "SPEAKER_00", "timestamp": [423.9, 424.26], "sentence": " 90% aller Fälle von Polizeigewalt nicht einmal zur Anklage."}, {"speaker": "SPEAKER_11", "timestamp": [424.26, 429.34], "sentence": " Biden will ein Gesetz in Floyds Namen verabschieden, das solchen Übergriffen entgegenwirken soll."}, {"speaker": "SPEAKER_11", "timestamp": [429.34, 434.02], "sentence": " Dafür fehlt ihm bis jetzt aber der republikanische Rückhalt im Senat."}], [{"speaker": "SPEAKER_08", "timestamp": [434.02, 437.46], "sentence": " Die EU hat sich neue Klimaziele gesetzt."}, {"speaker": "SPEAKER_08", "timestamp": [437.46, 444.52], "sentence": " Bis 2030 will die Gemeinschaft mindestens 55% weniger Treibhausgase ausstoßen als 1990."}, {"speaker": "SPEAKER_08", "timestamp": [444.52, 448.72], "sentence": " Und damit Vorreiter im Kampf gegen die Erderwärmung werden."}, {"speaker": "SPEAKER_08", "timestamp": [448.72, 452.6], "sentence": " 2050 soll die EU dann klimaneutral sein."}, {"speaker": "SPEAKER_08", "timestamp": [452.6, 459.48], "sentence": " Nach langen Verhandlungen einigten sich Europaparlament und Mitgliedstaaten auf das erste EU-Klimaschutzgesetz."}, {"speaker": "SPEAKER_09", "timestamp": [459.48, 485.0], "sentence": " Es kommt einen Tag vor dem morgen beginnenden Klimagipfel, zu dem US-Präsident Biden eingeladen hat. Beim virtuellen Klimagipfel mit US-Präsident Biden morgen haben die EU-Spitzen den anderen etwas voraus. Ein gesetzlich verankertes Klimaziel. In der Nacht hat die EU das erste europäische Klimaschutzgesetz beschlossen. Demnach muss der Aussto für ein Treibhausgasgesetz beschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [485.0, 493.0], "sentence": " Demnach muss der Ausstoß von Treibhausgasen im Vergleich zu 1990 bis zum Jahr 2030 um 55% gesenkt werden."}, {"speaker": "SPEAKER_09", "timestamp": [493.0, 499.0], "sentence": " Bis zum Jahr 2050 will Europa als erster Kontinent klimaneutral sein."}, {"speaker": "SPEAKER_09", "timestamp": [499.0, 506.26], "sentence": " Verkehr und Transport, Landwirtschaft, Bauindustrie und der Energiesektor gelten europaweit als die größten Treibhausgasverursacher."}, {"speaker": "SPEAKER_09", "timestamp": [506.26, 512.48], "sentence": " Alle Mitgliedstaaten müssten das Tempo beim Klimaschutz jetzt deutlich erhöhen, so die Bundesumweltministerin."}, {"speaker": "SPEAKER_10", "timestamp": [512.48, 517.64], "sentence": " Das bedeutet dann wiederum, dass der Kohleausstieg wahrscheinlich schneller gehen wird in Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [517.64, 522.58], "sentence": " Deswegen müssen wir den Ausbau der erneuerbaren Energien weiter forcieren."}, {"speaker": "SPEAKER_09", "timestamp": [522.58, 533.1], "sentence": " Streitpunkt bis zum Schluss, ob die Aufforstung von Wäldern und die Renaturierung von Mooren, die CO2 speichern, mit dem Treibhausgasausstoß verrechnet werden dürfen."}, {"speaker": "SPEAKER_04", "timestamp": [533.1, 537.04], "sentence": " Wenn wir von 55% reden, ist es eine Mogelpackung."}, {"speaker": "SPEAKER_04", "timestamp": [537.04, 541.92], "sentence": " Weil Sie da noch Dinge wie die Wälder ins Klimaziel mit hineinrechnen."}, {"speaker": "SPEAKER_04", "timestamp": [541.92, 546.08], "sentence": " Wobei wir nicht wissen, ob diese Wälder überhaupt CO2 aufnehmen."}, {"speaker": "SPEAKER_04", "timestamp": [546.08, 547.72], "sentence": " Gerade eben sterben sie ab."}, {"speaker": "SPEAKER_09", "timestamp": [547.72, 553.88], "sentence": " Um die gesetzten Ziele zu erreichen, soll u.a. ein europäischer Klimarat eingerichtet werden."}, {"speaker": "SPEAKER_09", "timestamp": [553.88, 558.68], "sentence": " Mit ihrem Klimaschutzgesetz ist die EU weltweit Vorreiter."}, {"speaker": "SPEAKER_09", "timestamp": [558.68, 564.1], "sentence": " Noch allerdings ist unklar, wie genau das Zwischenziel 2030 erreicht werden kann."}, {"speaker": "SPEAKER_09", "timestamp": [564.1, 570.14], "sentence": " Konkrete Pläne für die Umsetzung sollen im Juni folgen, mit klaren Regelungen in vielen Bereichen."}, {"speaker": "SPEAKER_08", "timestamp": [570.14, 574.72], "sentence": " Der Klimawandel war auch Thema in der Rede von Präsident Putin"}], [{"speaker": "SPEAKER_09", "timestamp": [574.72, 575.82], "sentence": " zur Lage der Nation."}, {"speaker": "SPEAKER_08", "timestamp": [575.82, 581.14], "sentence": " In Moskau kündigte der russische Staatschef Änderungen bei Industrie und Landwirtschaft an."}, {"speaker": "SPEAKER_03", "timestamp": [581.14, 607.56], "sentence": " Ziel sei es, den Ausstoß von Treibhausgasen in den kommenden 30 Jahren stärker zu senken als die EU. Im sozialpolitischen Teil stellte Putin mehr Hilfen für Familien in Aussicht. Ins Zentrum der Rede aber rückte er die Corona-Pandemie. Um Außenpolitik geht es erst ganz am Schluss der Rede. Der Präsident hat eine eindeutige Botschaft. Auf, wie er sagt, Provokationen aus dem Ausland werde Moskau hart reagieren."}, {"speaker": "SPEAKER_03", "timestamp": [607.56, 612.32], "sentence": " Indirekt wirft er dem Westen auch vor, einen Umsturz in Belarus geplant zu haben."}, {"speaker": "SPEAKER_05", "timestamp": [612.32, 620.98], "sentence": " Wer Provokationen organisiert, so Putin, die unsere nationale Sicherheit gefährden, der wird dies bereuen, wie er lange nichts mehr bereut hat."}, {"speaker": "SPEAKER_03", "timestamp": [620.98, 671.0], "sentence": " Als Provokation mag er auch die Unterstützung für den Kreml-Kritiker Nawalny empfinden. Ihn erwähnt er mit keinem Wort. Ansonsten geht es um Inneres und Corona. Putin lobt den Erfolg bei der Impfstoffforschung. Über die Pandemie spricht er in der Vergangenheitsform, doch endgültig besiegt sei sie nicht. Man darf nicht nachlassen in der Vorsicht. Schützt euch und eure Familien. Es braucht maximale Verantwortung bei der Beachtung aller Hygieneregeln. Maskenpflicht gilt auch im Saal, doch längst nicht alle halten sich daran. Noch während Putins Rede demonstrieren sie in vielen Städten für Nawalny. Auch hier nur wenig Masken. Die Menschen fordern, dass der im Hungerstreik lebensgefährlich erkrankte Kreml-Kritiker von unabhängigen Ärzten untersucht wird."}, {"speaker": "SPEAKER_03", "timestamp": [671.0, 678.0], "sentence": " Ich würde es mir nie verzeihen, wenn er diese Woche stürbe und ich nicht für ihn demonstriert hätte."}, {"speaker": "SPEAKER_08", "timestamp": [678.0, 681.0], "sentence": " Auch in Moskau sind sie am Abend auf der Straße."}, {"speaker": "SPEAKER_03", "timestamp": [681.0, 684.0], "sentence": " Weniger Menschen als bei den ersten Demos für Nawalny."}, {"speaker": "SPEAKER_03", "timestamp": [684.0, 685.12], "sentence": " Viele haben Angst vor Repressalien."}, {"speaker": "SPEAKER_03", "timestamp": [685.12, 689.94], "sentence": " Auch heute wurden im ganzen Land wieder mehrere hundert Menschen festgenommen."}, {"speaker": "SPEAKER_03", "timestamp": [689.94, 693.38], "sentence": " Auch wenn der Präsident es vermeidet, über Nawalny zu reden."}, {"speaker": "SPEAKER_03", "timestamp": [693.38, 700.74], "sentence": " Die harte Reaktion auf friedliche Proteste zeigt, wie ernst man im Kreml Nawalny und seinen Einfluss aufs Land nimmt."}, {"speaker": "SPEAKER_08", "timestamp": [700.74, 707.6], "sentence": " Die geplante Super League im europäischen Fußball ist nur zwei Tage nach Bekanntmachung gescheitert."}], [{"speaker": "SPEAKER_08", "timestamp": [707.6, 714.6], "sentence": " Nach massiven Protesten von Fans und aus der Politik hatten sich zunächst sechs englische Top-Klubs aus dem Projekt zurückgezogen."}, {"speaker": "SPEAKER_08", "timestamp": [714.6, 719.66], "sentence": " Inzwischen haben das auch Atletico Madrid und Inter Mailand bekannt gegeben."}, {"speaker": "SPEAKER_08", "timestamp": [719.66, 727.2], "sentence": " Mitinitiator Agnelli, Präsident von Juventus Turin, räumte ein, dass eine Elite-Liga damit nicht mehr umsetzbar sei."}, {"speaker": "SPEAKER_08", "timestamp": [727.2, 731.56], "sentence": " Sie hätte in direkter Konkurrenz zur Champions League der UEFA gestanden."}, {"speaker": "SPEAKER_08", "timestamp": [731.56, 739.5], "sentence": " Verbittert und enttäuscht haben Fußballfans im Ruhrgebiet auf den Abstieg des Revierclubs Schalke 04 reagiert."}], [{"speaker": "SPEAKER_08", "timestamp": [739.5, 747.6], "sentence": " Mehrere hundert Menschen hatten die Profis am Morgen beschimpft und auch tätlich angegriffen, als sie von der Niederlage in Bielefeld zurückkehrten."}, {"speaker": "SPEAKER_08", "timestamp": [747.6, 755.3], "sentence": " Das 0 zu 1 bei Arminia hatte den Abstieg der Königsblauen aus der ersten Bundesliga nach einer schwachen Saison vorzeitig besiegelt."}, {"speaker": "SPEAKER_07", "timestamp": [755.3, 760.3], "sentence": " Sie waren gewaltbereit und kaum das, was Fußballfans auszeichnet."}, {"speaker": "SPEAKER_07", "timestamp": [760.3, 771.54], "sentence": " 500 bis 600 Menschen, so die Polizei, hätten im Umfeld der Arena Pyrotechnik gezündet und nach der Ankunft des Mannschaftsbusses Spieler verbal attackiert und mit Eiern beworfen."}, {"speaker": "SPEAKER_07", "timestamp": [771.54, 776.32], "sentence": " In einer Pressemitteilung verurteilt der Verein diese Übergriffe scharf."}, {"speaker": "SPEAKER_07", "timestamp": [776.32, 783.74], "sentence": " Im Rahmen dieses Aufeinandertreffens haben einzelne Personen Grenzen überschritten, die für den FC Schalke 04 nicht verhandelbar sind."}, {"speaker": "SPEAKER_07", "timestamp": [783.74, 788.08], "sentence": " Als der Abstieg feststand, fiel vor allem auf, die Spieler rannten davon."}, {"speaker": "SPEAKER_07", "timestamp": [788.08, 791.8], "sentence": " Keiner stellte sich den Fragen, nur ein Urschalker wusste, was sich gehört."}, {"speaker": "SPEAKER_07", "timestamp": [791.8, 794.8], "sentence": " Es ist einfach krass zu verstehen, dass wir nächstes Jahr nicht dabei sind."}, {"speaker": "SPEAKER_07", "timestamp": [794.8, 799.76], "sentence": " Es ist schwer."}, {"speaker": "SPEAKER_07", "timestamp": [799.76, 804.3], "sentence": " Das ganze Trauerspiel in Königsblau zeigt sich schon beim einzigen Tor des Abends."}, {"speaker": "SPEAKER_07", "timestamp": [804.3, 808.22], "sentence": " Stamboli und Mascarell könnten leicht klären, lassen sich abkochen."}, {"speaker": "SPEAKER_07", "timestamp": [808.22, 811.0], "sentence": " Auch Torbert Fährmann ist überfordert."}, {"speaker": "SPEAKER_07", "timestamp": [811.0, 816.04], "sentence": " In Gelsenkirchen herrscht heute eine seltsame Stimmung aus Tristesse und Niedergeschlagenheit."}, {"speaker": "SPEAKER_00", "timestamp": [816.04, 818.88], "sentence": " Grauenhaft. Grauenhafte Saison."}, {"speaker": "SPEAKER_03", "timestamp": [818.88, 823.68], "sentence": " Die haben keinen Bock mehr, die Jungs, die kriegen zu viel Kineet."}, {"speaker": "SPEAKER_07", "timestamp": [823.68, 828.78], "sentence": " Wie sehr die Wut in der Nacht eskalierte, zeigen die neuesten Infos vom Tag."}, {"speaker": "SPEAKER_07", "timestamp": [828.78, 839.86], "sentence": " Nach ARD-Informationen wurde das Auto eines Spielers so demoliert, dass es nicht mehr benutzt werden konnte. Ein anderer Profi wurde bis nach Hause verfolgt. Die Polizei hat Strafverfahren eingeleitet."}, {"speaker": "SPEAKER_08", "timestamp": [839.86, 847.66], "sentence": " Der Schauspieler Thomas Fritsch ist tot. Er starb im Alter von 77 Jahren, wie eine Vertraute mitteilte."}], [{"speaker": "SPEAKER_08", "timestamp": [847.66, 853.22], "sentence": " Fritsch begann seine Karriere in den 60er Jahren und wurde bald zu einem der bekanntesten deutschen Darsteller."}, {"speaker": "SPEAKER_08", "timestamp": [853.22, 862.6], "sentence": " Unter anderem durch die ZDF-Serie 3 sind einer zu viel. Später machte er sich auch als Sprecher zahlreicher Hörspiele und als Synchronsprecher einen Namen."}, {"speaker": "SPEAKER_08", "timestamp": [862.6, 873.8], "sentence": " Hörspiele und als Synchronsprecher einen Namen. Und hier die Lottozahlen. 1, 18, 24, 27, 37, 47."}], [{"speaker": "SPEAKER_08", "timestamp": [873.8, 888.6], "sentence": " Superzahl 0. Diese Angaben sind wie immer ohne Gewehr. Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580. Und nun die Wettervorhersage für morgen Donnerstag, den 22. April."}], [{"speaker": "SPEAKER_01", "timestamp": [888.6, 895.06], "sentence": " Tiefdruck, Einfluss und kühle Luft bescheren der Nordosthälfte Deutschlands wechselhaftes und windiges Wetter."}, {"speaker": "SPEAKER_01", "timestamp": [895.06, 897.52], "sentence": " Sonst sorgt hoher Luftdruck oft für Sonnenschein."}, {"speaker": "SPEAKER_01", "timestamp": [897.52, 902.04], "sentence": " Ein paar Schauer gibt es heute nach dem Osten und Süden, wo auch einzelne Gewitter unterwegs sind."}, {"speaker": "SPEAKER_01", "timestamp": [902.04, 904.0], "sentence": " Sonst meist trocken und zum Teil klar."}, {"speaker": "SPEAKER_01", "timestamp": [904.0, 907.58], "sentence": " Südlich der Donau morgen zunächst viele Wolken und zeitweise nass."}, {"speaker": "SPEAKER_01", "timestamp": [907.58, 913.22], "sentence": " In der Nordosthälfte Sonne und Wolken mit einzelnen Regen oder Graupelschauern, örtlich mit Blitz und Donner."}, {"speaker": "SPEAKER_01", "timestamp": [913.22, 915.88], "sentence": " Im übrigen Land scheint längere Zeit die Sonne."}, {"speaker": "SPEAKER_01", "timestamp": [915.88, 920.48], "sentence": " Am Oberrhein heute Nacht bis 7 Grad, in den mittleren Landesteilen leichter Frost."}, {"speaker": "SPEAKER_01", "timestamp": [920.48, 925.8], "sentence": " An der Nordsee und in einigen Berglagen morgen unter 10, im Magripler Land bis 17 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [925.8, 931.16], "sentence": " Am Freitag in der Südwesthälfte verbreitet es sonnig, sonst teilt Sonne, teilt Wolken und einzelne Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [931.16, 938.14], "sentence": " Am Samstag ähnlich, am Sonntag oft sonnig und meist trocken, dabei wärmer. Im Norden und Nordosten gibt es noch einige Wolken."}, {"speaker": "SPEAKER_08", "timestamp": [938.14, 944.44], "sentence": " Karim Joska meldet sich um 22.30 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [944.44, 945.0], "sentence": " Karim Joska meldet sich um 22.30 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_08", "timestamp": [945.0, 948.52], "sentence": " Was bringen die heute beschlossenen Anti-Corona-Maßnahmen?"}, {"speaker": "SPEAKER_08", "timestamp": [948.52, 956.04], "sentence": " Fragen an den Epidemiologen Dirk Brockmann. Und siegt der Fans, warum die umstrittene Super League so schnell scheiterte?"}]]}