{"chapters": [{"start_time": 0, "end_time": 18}, {"start_time": 18, "end_time": 198}, {"start_time": 198, "end_time": 212}, {"start_time": 212, "end_time": 237}, {"start_time": 237, "end_time": 361}, {"start_time": 361, "end_time": 500}, {"start_time": 500, "end_time": 622}, {"start_time": 622, "end_time": 648}, {"start_time": 648, "end_time": 682}, {"start_time": 682, "end_time": 712}, {"start_time": 712, "end_time": 812}, {"start_time": 812, "end_time": 838}, {"start_time": 838, "end_time": 912}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 7.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [7.24, 17.32], "sentence": " Heute im Studio Linda Zervakis."}, {"speaker": "SPEAKER_19", "timestamp": [17.32, 20.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_19", "timestamp": [20.7, 28.58], "sentence": " Bundeskanzlerin Merkel hat im Bundestag die geplante Verschärfung des Infektionsschutzgesetzes im Kampf gegen die Corona-Pandemie verteidigt."}, {"speaker": "SPEAKER_19", "timestamp": [28.58, 30.5], "sentence": " Zugleich mahnte sie zur Eile."}, {"speaker": "SPEAKER_19", "timestamp": [30.5, 39.86], "sentence": " Der Entwurf sieht eine bundeseinheitliche Notbremse vor, sollte in einem Landkreis oder einer Stadt die 7-Tage-Inzidenz 3 Tage in Folge über 100 liegen."}, {"speaker": "SPEAKER_19", "timestamp": [39.86, 49.68], "sentence": " Dann müssen alle Geschäfte außer denen des täglichen Bedarfs schließen und nächtliche Ausgangsbeschränkungen zwischen 21 und 5 Uhr treten in Kraft."}, {"speaker": "SPEAKER_19", "timestamp": [49.68, 56.26], "sentence": " Steigt die Inzidenz weiter und liegt drei Tage in Folge über 200, müssen Schulen den Präsenzunterricht stoppen."}, {"speaker": "SPEAKER_07", "timestamp": [56.26, 66.96], "sentence": " Es ist eine hitzige Debatte. Viele Abgeordnete wollen mitdiskutieren, vor allem über die geplanten Ausgangsbeschränkungen bei einem 7-Tage-Inzidenzwert über 100."}, {"speaker": "SPEAKER_07", "timestamp": [66.96, 71.54], "sentence": " Die Kanzlerin rechtfertigt die Maßnahme vor allem mit der Lage in den Krankenhäusern."}, {"speaker": "SPEAKER_21", "timestamp": [71.54, 76.5], "sentence": " Die Intensivmediziner senden einen Hilferuf nach dem anderen."}, {"speaker": "SPEAKER_21", "timestamp": [76.5, 81.2], "sentence": " Wer sind wir denn, wenn wir diese Notrufe überhören würden?"}, {"speaker": "SPEAKER_12", "timestamp": [81.2, 106.9], "sentence": " Wir dürfen Ärzte und pfleger nicht alleine lassen die afd überzeugt das nicht ausgangsbeschränkungen seien unverhältnismäßig für millionen von menschen die nicht so privilegiert wohnen wie zum beispiel mitglieder des bundeskabinetts sind sie die hölle im kampf gegen das virus sind ausgangssperren dagegen nutzlos, ja sogar kontraproduktiv."}, {"speaker": "SPEAKER_07", "timestamp": [106.9, 114.46], "sentence": " Die FDP droht wegen der Ausgangsbeschränkungen vor das Bundesverfassungsgericht zu ziehen, was den Fraktionschef der Union empört."}, {"speaker": "SPEAKER_05", "timestamp": [114.46, 123.16], "sentence": " Herr Kollege Brinkhaus, in dieser Situation verfassungsrechtliche Bedenken anzumahnen, wie wir das tun, das sollten Sie eher schätzen."}, {"speaker": "SPEAKER_05", "timestamp": [123.16, 132.6], "sentence": " Denn Sie können kein Interesse daran haben, dass dieses Gesetz am Ende, weil Sie auf keinen Hinweis eingehen, in Karlsruhe scheitert."}, {"speaker": "SPEAKER_07", "timestamp": [132.6, 136.98], "sentence": " Und noch etwas macht Ralf Brinkhaus wütend, der in der Debatte nicht selbst redet."}, {"speaker": "SPEAKER_07", "timestamp": [136.98, 141.2], "sentence": " Der Vorwurf der Linken, die Union regiere schlecht, weil sie abgelenkt sei."}, {"speaker": "SPEAKER_15", "timestamp": [141.2, 144.6], "sentence": " Es ist verwerflich, das sind die schwersten Tage der Pandemie."}, {"speaker": "SPEAKER_15", "timestamp": [144.6, 146.92], "sentence": " Und Sie reden über Söder und Laschet."}, {"speaker": "SPEAKER_15", "timestamp": [146.92, 151.3], "sentence": " Wer hier denn im nächsten Bundestag Oppositionsführer ist, lassen Sie das endlich."}, {"speaker": "SPEAKER_07", "timestamp": [151.3, 156.44], "sentence": " Die SPD trägt nächtliche Ausgangsbeschränkungen mit, aber weniger strenger als geplant."}, {"speaker": "SPEAKER_11", "timestamp": [156.44, 164.24], "sentence": " Wenn jemand von der Arbeit kommt und er hat einen langen Tag gehabt, dann muss er die Möglichkeit haben, joggen zu gehen, spazieren zu gehen, draußen unterwegs zu sein."}, {"speaker": "SPEAKER_07", "timestamp": [164.24, 171.6], "sentence": " Die Grünen wollen eher schärfere Regeln gegen Corona und hätten über die Änderungen am Infektionsschutzgesetz gern schon heute abgestimmt."}, {"speaker": "SPEAKER_22", "timestamp": [171.6, 184.16], "sentence": " Dass es nicht möglich war, sehr schnell in dieser Woche, von mir aus in 5 Nachtsitzungen, dieses Gesetz zu beschließen, damit es sehr schnell wenigstens das auf den Weg gebracht werden kann, da fehlt mir jedes Verständnis."}, {"speaker": "SPEAKER_07", "timestamp": [184.16, 188.26], "sentence": " Die Änderungen am Infektionsschutzgesetz werden jetzt in den Ausschüssen beraten."}, {"speaker": "SPEAKER_07", "timestamp": [188.26, 191.58], "sentence": " In der nächsten Woche sollen Bundestag und Bundesrat abstimmen."}, {"speaker": "SPEAKER_07", "timestamp": [191.58, 197.1], "sentence": " Die Kanzlerin wurde heute übrigens gegen Corona geimpft, mit dem Impfstoff von AstraZeneca."}, {"speaker": "SPEAKER_19", "timestamp": [197.1, 201.0], "sentence": " Und hier die Zahlen zur Infektionslage."}], [{"speaker": "SPEAKER_19", "timestamp": [201.0, 218.84], "sentence": " 25.831 neue Corona-Fälle wurden binnen 24 Stunden beim Robert-Koch-Institut erfasst. Fast 370 mehr als am vergangenen Freitag. 15.393.858 Menschen haben laut RKI"}], [{"speaker": "SPEAKER_19", "timestamp": [218.84, 225.24], "sentence": " bis gestern mindestens eine Impfdosis erhalten. Das entspricht 18,5% der Bevölkerung."}, {"speaker": "SPEAKER_19", "timestamp": [225.24, 228.46], "sentence": " 6,4% sind bereits vollständig geimpft."}, {"speaker": "SPEAKER_19", "timestamp": [228.46, 236.48], "sentence": " Zur Eindämmung des Virus hält das RKI eine Impfquote von mindestens 70% für notwendig, die sogenannte Herdenimmunität."}, {"speaker": "SPEAKER_19", "timestamp": [236.48, 240.72], "sentence": " Bis dahin gilt der Impfpass als ein Mittel,"}], [{"speaker": "SPEAKER_19", "timestamp": [240.72, 243.68], "sentence": " Geimpften die Rückkehr zur Normalität zu ermöglichen."}, {"speaker": "SPEAKER_19", "timestamp": [243.68, 250.7], "sentence": " Mit ihm können z.B Beispiel Reisen erleichtert, Quarantänepflichten umgangen oder Restaurantbesuche wieder möglich werden."}, {"speaker": "SPEAKER_19", "timestamp": [250.7, 254.54], "sentence": " Doch das macht das Dokument nun offenbar auch attraktiv für Betrüger."}, {"speaker": "SPEAKER_19", "timestamp": [254.54, 260.86], "sentence": " Wie das ARD-Magazin Report Mainz berichtet, werden inzwischen gefälschte Impfpässe zum Kauf angeboten."}, {"speaker": "SPEAKER_18", "timestamp": [260.86, 267.0], "sentence": " Mit einem Video wird der Impfpass auf der Plattform Telegram beworben. Als Beleg für seine angebliche Echtheit."}, {"speaker": "SPEAKER_18", "timestamp": [267.0, 270.0], "sentence": " 150 Euro will der Anbieter dafür pro Stück haben."}, {"speaker": "SPEAKER_18", "timestamp": [270.0, 277.0], "sentence": " Eine Reporterin von Report Mainz verabredet sich mit ihm nahe Frankfurt am Main, gibt sich als Interessentin aus."}, {"speaker": "SPEAKER_18", "timestamp": [277.0, 279.0], "sentence": " Der Händler öffnet den Kofferraum."}, {"speaker": "SPEAKER_18", "timestamp": [279.0, 288.06], "sentence": " Darin ein großer Stapel Impfpässe mit Aufkleberunterschrift und Stempel aus dem Impfzentrum in Frankfurt am Main."}, {"speaker": "SPEAKER_12", "timestamp": [288.06, 292.02], "sentence": " Ich bin Reporterin und ich wüsste einfach gerne, warum machen Sie das?"}, {"speaker": "SPEAKER_18", "timestamp": [292.02, 300.28], "sentence": " Er möchte sich nicht vor der Kamera äußern, erzählt aber, dass er die Impfung für gefährlich halte und aus wirtschaftlicher Not gehandelt habe."}, {"speaker": "SPEAKER_18", "timestamp": [300.28, 307.0], "sentence": " Wie die Recherchen von Report Mainz zeigen, werden gefälschte Impfpässe vielfach auf Telegram zum Kauf angeboten."}, {"speaker": "SPEAKER_18", "timestamp": [307.0, 311.0], "sentence": " Mit Stempeln aus verschiedenen großen deutschen Impfzentren."}, {"speaker": "SPEAKER_18", "timestamp": [311.0, 314.0], "sentence": " Experten sprechen von gewerbsmäßigem Betrug."}, {"speaker": "SPEAKER_18", "timestamp": [314.0, 322.0], "sentence": " Weder die Stadt Frankfurt am Main noch der Betreiber des Impfzentrums wussten, dass gefälschte Impfpässe aus ihrem Impfzentrum im Umlauf sind."}, {"speaker": "SPEAKER_06", "timestamp": [322.0, 324.0], "sentence": " Erschreckend, das ist furchtbar."}, {"speaker": "SPEAKER_06", "timestamp": [324.0, 328.98], "sentence": " Wir sind hier ein kleiner Teil in Frankfurt einer riesigen Impfkampagne weltweit."}, {"speaker": "SPEAKER_06", "timestamp": [328.98, 335.56], "sentence": " Und der Sinn ist, sich und andere vor dieser schrecklichen Erkrankung, vor diesem Virus zu schützen."}, {"speaker": "SPEAKER_18", "timestamp": [335.56, 338.72], "sentence": " Das Deutsche Rote Kreuz hat Anzeige erstattet."}, {"speaker": "SPEAKER_18", "timestamp": [338.72, 344.36], "sentence": " Dass es sich bei diesem Impfpass um eine Fälschung handelt, können bloß Mitarbeiter des Impfzentrums erkennen."}, {"speaker": "SPEAKER_18", "timestamp": [344.36, 348.44], "sentence": " Denn nur sie wissen, welche Stempel in ihrem Impfzentrum verwendet werden."}, {"speaker": "SPEAKER_18", "timestamp": [348.44, 351.42], "sentence": " Ähnlich äußern sich auch andere betroffene Impfzentren."}, {"speaker": "SPEAKER_18", "timestamp": [351.42, 360.32], "sentence": " Das Bundesgesundheitsministerium schreibt Report Mainz, dass es bislang keine Kenntnis darüber hatte, dass gefälschte Impfpässe im großen Stil im Netz gehandelt werden."}, {"speaker": "SPEAKER_19", "timestamp": [360.32, 364.6], "sentence": " Die Diskussion über die Kanzlerkandidatur der Union"}], [{"speaker": "SPEAKER_19", "timestamp": [364.6, 372.26], "sentence": " zieht sich weiterhin. Aus der CDU kommen widersprüchliche Wortmeldungen. Bundestagspräsident Schäuble sprach sich für Armin Laschet aus."}, {"speaker": "SPEAKER_19", "timestamp": [372.26, 387.34], "sentence": " Dagegen relativierte der saarländische CDU-Ministerpräsident Hans die Unterstützung des Präsidiums für den Parteichef. Aus der Bundestagsfraktion kommt die Forderung nach einer Abstimmung, falls sich Laschet und CSU-Chef Söder nicht bis Dienstag einigen."}, {"speaker": "SPEAKER_20", "timestamp": [387.34, 391.12], "sentence": " Ende der Sitzungswoche in Berlin."}, {"speaker": "SPEAKER_20", "timestamp": [391.12, 393.54], "sentence": " Kein Ende des Machtkampfs in der Union."}, {"speaker": "SPEAKER_20", "timestamp": [393.54, 396.8], "sentence": " Zwischen CDU-Chef Laschet und CSU-Chef Söder."}, {"speaker": "SPEAKER_20", "timestamp": [396.8, 399.44], "sentence": " Beide wollen Kanzlerkandidat der Union werden."}, {"speaker": "SPEAKER_20", "timestamp": [399.44, 401.9], "sentence": " Beide schweigen heute zumindest öffentlich."}, {"speaker": "SPEAKER_20", "timestamp": [401.9, 404.64], "sentence": " Und lassen den Machtkampf über Bande spielen."}, {"speaker": "SPEAKER_08", "timestamp": [404.64, 422.46], "sentence": " Ich glaube nicht, dass das einzige Kriterium ist, wie im Moment Umfrageergebnisse, Umfragewerte sind, sondern wir müssen uns die Frage stellen, wer ist derjenige, der Kanzler der Bundesrepublik Deutschland werden soll, wer das am besten kann und da glaube ich spricht vieles für Armin Laschet."}, {"speaker": "SPEAKER_20", "timestamp": [422.46, 429.86], "sentence": " Auch Unions-Grande Schäuble unterstützt in einem Radiointerview den CDU-Chef und warnt davor, die CDU zu schwächen."}, {"speaker": "SPEAKER_16", "timestamp": [429.86, 439.9], "sentence": " Ich bin für Herrn Laschet. Man kann ohne eine starke, vitale CDU in Deutschland erstens schlecht Wahlen gewinnen als CDU-CSU."}, {"speaker": "SPEAKER_20", "timestamp": [439.9, 450.96], "sentence": " Doch dann setzt sich Saarlands Ministerpräsident Hans, der sich im Präsidium zumindest nicht offen gegen Laschet ausgesprochen hatte, in einem Zeitungsinterview indirekt für Söder ein."}, {"speaker": "SPEAKER_16", "timestamp": [450.96, 456.7], "sentence": " Ich habe den Beschluss des Parteipräsidiums nie so verstanden, dass es nur Armin Laschet werden kann."}, {"speaker": "SPEAKER_20", "timestamp": [456.7, 470.52], "sentence": " Außerdem sollen für Hans Umfragen eine zentrale Rolle spielen. Im ARD-Deutschland-Trend liegt Söder weit vorn. Derweil werden in der Unionsfraktion Unterschriften gesammelt für eine Abstimmung, sollte es keine Einigung zwischen den Kandidaten geben."}, {"speaker": "SPEAKER_16", "timestamp": [470.52, 483.52], "sentence": " Dann wäre es tatsächlich an der Fraktion eine Entscheidung zu treffen, weil die Fraktion das einzige Gremium ist, in dem beide Parteien durch ihre Gruppen auch vertreten sind."}, {"speaker": "SPEAKER_20", "timestamp": [483.52, 485.44], "sentence": " In der Union werden die Stimmen lauter."}, {"speaker": "SPEAKER_02", "timestamp": [485.44, 487.62], "sentence": " Es sollte langsam eine Entscheidung fallen."}, {"speaker": "SPEAKER_20", "timestamp": [487.62, 492.8], "sentence": " Markus Söder und Armin Laschet haben heute telefoniert, offenbar ohne Ergebnis."}, {"speaker": "SPEAKER_20", "timestamp": [492.8, 500.54], "sentence": " Sollten die beiden am Wochenende sich nicht bewegen, könnte die Fraktion womöglich am Dienstag eine Kampfabstimmung erzwingen."}], [{"speaker": "SPEAKER_19", "timestamp": [500.54, 505.4], "sentence": " Die Verkehrsminister von Bund und Ländern haben sich auf einen neuen Bußgeldkatalog geeinigt."}, {"speaker": "SPEAKER_19", "timestamp": [505.4, 510.14], "sentence": " Geschwindigkeitsüberschreitungen kosten künftig in vielen Fällen doppelt so viel wie bisher."}, {"speaker": "SPEAKER_19", "timestamp": [510.14, 514.36], "sentence": " Auch Parkverstöße, die Radfahrer gefährden, werden strenger geahndet."}, {"speaker": "SPEAKER_19", "timestamp": [514.36, 521.0], "sentence": " Bereits vor einem Jahr war eine Änderung der Straßenverkehrsordnung beschlossen worden, die noch strengere Regeln vorsah."}, {"speaker": "SPEAKER_19", "timestamp": [521.0, 525.6], "sentence": " Unter anderem neue Fahrverbote. Wegen eines Formfehlers wurden diese Regeln aber gekippt."}, {"speaker": "SPEAKER_09", "timestamp": [525.6, 531.68], "sentence": " Posen und unnötiger Lärm mit dem Auto kann ab sofort bis zu 100 Euro kosten."}, {"speaker": "SPEAKER_09", "timestamp": [531.68, 538.72], "sentence": " Nur einer von vielen Punkten, auf den sich die Verkehrsminister bei ihrer Online-Konferenz jetzt geeinigt haben."}, {"speaker": "SPEAKER_09", "timestamp": [538.72, 541.16], "sentence": " Höhere Geldstrafen aber nicht viel mehr."}, {"speaker": "SPEAKER_09", "timestamp": [541.16, 543.72], "sentence": " Der Bundesverkehrsminister ist zufrieden."}, {"speaker": "SPEAKER_14", "timestamp": [543.72, 548.3], "sentence": " Es geht auf den Geldbeutel, aber nicht an den Führerschein."}, {"speaker": "SPEAKER_14", "timestamp": [548.3, 550.6], "sentence": " Es bleibt so, wie es ist in dieser Regelung."}, {"speaker": "SPEAKER_14", "timestamp": [550.6, 556.74], "sentence": " Damit ist aus meiner Sicht, das habe ich immer versucht in die Diskussion zu bringen, die Verhältnismäßigkeit gewahrt."}, {"speaker": "SPEAKER_09", "timestamp": [556.74, 586.48], "sentence": " Ein paar Beispiele. Geschwindigkeitsübertretungen innerorts zwischen 11 und 15 kmh sollen statt bisher 25 euro 50 euro kosten parken im halte- oder parkverbot kann statt mit bis zu 15 mit bis zu 55 euro geahndet werden und das missachten einer rettungsgasse kann statt 200 euro bis zu 320 euro und einen monat fahrverbot nach sich ziehen monatelang wurde um den kompromiss gerungen. Die grüne Vorsitzende der Konferenz hätte sich mehr Fahrverbote gewünscht."}, {"speaker": "SPEAKER_01", "timestamp": [586.48, 596.3], "sentence": " Das ist unser Beitrag jetzt als grüne Verkehrsminister an diesem Kompromiss, dass wir gemerkt haben, dort ist kein Spielraum."}, {"speaker": "SPEAKER_00", "timestamp": [596.3, 613.66], "sentence": " Der ADAC sieht die höheren Strafen positiv. Die Behörden seien allerdings gefordert, auch gründliche Kontrollen durchzuführen. Wenn hier ausreichend Kapazität auf der Straße ist, wenn dort ausreichend kontrolliert wird, dann werden wir tatsächlich eine Verbesserung in Bezug auf die Verkehrssicherheit erfahren."}, {"speaker": "SPEAKER_09", "timestamp": [613.66, 616.86], "sentence": " Ab wann die neuen Regelungen gelten, ist noch unklar."}, {"speaker": "SPEAKER_09", "timestamp": [616.86, 621.34], "sentence": " Allerdings soll der Bundesrat sie noch in dieser Legislaturperiode auf den Weg bringen."}, {"speaker": "SPEAKER_19", "timestamp": [621.34, 626.32], "sentence": " Anderthalb Jahre nach dem Terroranschlag auf die Synagoge in Halle"}], [{"speaker": "SPEAKER_19", "timestamp": [626.32, 631.32], "sentence": " hat der Untersuchungsausschuss des Landtags von Sachsen-Anhalt seinen Abschlussbericht vorgelegt."}, {"speaker": "SPEAKER_19", "timestamp": [631.32, 636.88], "sentence": " Er listet Versäumnisse der Polizei auf, sowohl während des Anschlags als auch bei den Ermittlungen."}, {"speaker": "SPEAKER_19", "timestamp": [636.88, 641.1], "sentence": " Bis zur Festnahme des rechtsextremen Täters vergingen mehr als 90 Minuten."}, {"speaker": "SPEAKER_19", "timestamp": [641.1, 653.08], "sentence": " Er hatte versucht, in die Synagoge einzudringen, erschoss zwei Passanten und verletzte mehrere auf der Flucht. Als Reaktion auf die gestrigen US-Sanktionen will auch Russland"}], [{"speaker": "SPEAKER_19", "timestamp": [653.08, 670.28], "sentence": " zehn US-Diplomaten ausweisen. Außenminister Lavrov kündigte außerdem eine Reihe weiterer Strafmaßnahmen an, unter anderem Einreiseverbote für hochrangige US-Staatsbedienstete. Washington hatte gestern zehn russische Diplomaten ausgewiesen und zusätzliche Sanktionen verhängt."}, {"speaker": "SPEAKER_19", "timestamp": [670.28, 675.78], "sentence": " Die Regierung beschuldigt Russland eines Hackerangriffs und der Einmischung in die US-Wahlen."}, {"speaker": "SPEAKER_19", "timestamp": [675.78, 681.3], "sentence": " Die Präsidenten Biden und Putin betonten zuletzt allerdings ihre Bereitschaft zum Dialog."}, {"speaker": "SPEAKER_13", "timestamp": [681.3, 690.34], "sentence": " In der US-Metropole Indianapolis hat ein Mann auf dem Gelände eines Paketdienstes acht Menschen getötet und mehrere verletzt."}], [{"speaker": "SPEAKER_13", "timestamp": [690.34, 695.0], "sentence": " Der Schütze habe mit einem Sturmgewehr wahllos um sich geschossen, berichten Augenzeugen."}, {"speaker": "SPEAKER_13", "timestamp": [695.0, 697.12], "sentence": " Er soll sich danach das Leben genommen haben."}, {"speaker": "SPEAKER_13", "timestamp": [697.12, 702.2], "sentence": " Die Hintergründe und die Identität des Täters sind nach Polizeiangaben noch unklar."}, {"speaker": "SPEAKER_13", "timestamp": [702.2, 705.46], "sentence": " Die Fahne auf dem Weißen Haus weht auf Halbmast."}, {"speaker": "SPEAKER_13", "timestamp": [705.46, 711.78], "sentence": " US-Präsident Biden hatte erst vor einer Woche Maßnahmen zur Eindämmung von Waffengewalt angekündigt."}, {"speaker": "SPEAKER_19", "timestamp": [711.78, 714.26], "sentence": " In der Fußball-Bundesliga"}], [{"speaker": "SPEAKER_19", "timestamp": [714.26, 717.58], "sentence": " steht die gesamte Mannschaft von Hertha BSC unter Quarantäne."}, {"speaker": "SPEAKER_19", "timestamp": [717.58, 722.46], "sentence": " Wegen mehrerer Corona-Fälle müssen Spieler und Trainer für 2 Wochen zu Hause bleiben."}, {"speaker": "SPEAKER_19", "timestamp": [722.46, 727.1], "sentence": " Wenige Spieltage vor Saisonende verändert sich dadurch auch der Spielplan."}, {"speaker": "SPEAKER_19", "timestamp": [727.1, 729.06], "sentence": " Drei Partien wurden verschoben."}, {"speaker": "SPEAKER_19", "timestamp": [729.06, 732.9], "sentence": " Hertha ist der erste Verein der Liga, der komplett in Quarantäne muss."}, {"speaker": "SPEAKER_10", "timestamp": [732.9, 737.34], "sentence": " Die letzten Bilder vom gemeinschaftlichen Hertha-Training."}, {"speaker": "SPEAKER_10", "timestamp": [737.34, 742.34], "sentence": " Mit Marvin Plattenhardt wurde gestern ein weiterer Spieler positiv auf das Coronavirus getestet."}, {"speaker": "SPEAKER_10", "timestamp": [742.34, 747.96], "sentence": " Der Verein bat darauf, in die Deutsche Fußball Liga die kommenden 3 Spiele der Hertha zu verlegen."}, {"speaker": "SPEAKER_23", "timestamp": [747.96, 754.48], "sentence": " Diese 3 Spiele wird Hertha nicht in dieser Formation spielen können."}, {"speaker": "SPEAKER_23", "timestamp": [754.48, 756.88], "sentence": " 14 Tage sind Pflicht."}, {"speaker": "SPEAKER_23", "timestamp": [756.88, 761.16], "sentence": " Hertha kann 2 Wochen im günstigsten Fall nicht an der Bundesliga teilnehmen."}, {"speaker": "SPEAKER_10", "timestamp": [761.16, 767.0], "sentence": " Damit fällt nicht nur das Bundesligaspiel am Sonntag gegen Mainz aus. Die Berliner fürchten neben Terminstress danach Wettbewerbsnachteile."}, {"speaker": "SPEAKER_04", "timestamp": [767.0, 769.0], "sentence": " Wir werden gestärkt als Team da rausgehen."}, {"speaker": "SPEAKER_04", "timestamp": [769.0, 776.0], "sentence": " Natürlich mit den besonderen Umständen, dass wir ohne Vorbereitungszeit auf dem Platz in die Spiele gehen müssen."}, {"speaker": "SPEAKER_10", "timestamp": [776.0, 782.0], "sentence": " Da sich auch Trainer Pal Dada infiziert hat, übernimmt vorerst Arne Friedrich aus dem Homeoffice."}, {"speaker": "SPEAKER_04", "timestamp": [782.0, 789.36], "sentence": " Wir haben geplant, auch digitales Training zu machen, das heißt ein Live-Training zu machen."}, {"speaker": "SPEAKER_04", "timestamp": [789.36, 793.32], "sentence": " Das wird jetzt gerade alles vorbereitet und ausgearbeitet und so schnell wie möglich eben damit begonnen."}, {"speaker": "SPEAKER_10", "timestamp": [793.32, 796.9], "sentence": " Die Spiele müssen nach der Zwangspause der Berliner nachgeholt werden."}, {"speaker": "SPEAKER_10", "timestamp": [796.9, 800.62], "sentence": " Das bedeutet Probleme im Terminplan und beeinflusst auch den Abstiegskampf."}, {"speaker": "SPEAKER_10", "timestamp": [800.62, 808.0], "sentence": " Die Deutsche Fußballliga DFL will nächste Woche entscheiden, ob alle Bundesligisten zum Schutz in ein Quarantäne-Trainingslager geschickt werden."}, {"speaker": "SPEAKER_10", "timestamp": [808.0, 811.0], "sentence": " Ein Abbruch der Saison sei aber kein Thema, so die DFL."}, {"speaker": "SPEAKER_19", "timestamp": [811.0, 816.0], "sentence": " Der Schriftsteller Walter Kaufmann ist im Alter von 97 Jahren gestorben."}, {"speaker": "SPEAKER_19", "timestamp": [816.0, 820.0], "sentence": " Er war mit einem Transport jüdischer Kinder aus Nazi-Deutschland"}], [{"speaker": "SPEAKER_19", "timestamp": [820.0, 825.48], "sentence": " nach Großbritannien geflüchtet und kam später nach Australien, wo er als Kriegsfreiwilliger in die Armee eintrat."}, {"speaker": "SPEAKER_19", "timestamp": [825.48, 830.36], "sentence": " 1957 zog Kaufmann in die DDR, behielt aber seinen australischen Pass."}, {"speaker": "SPEAKER_19", "timestamp": [830.36, 833.92], "sentence": " Er schrieb vor allem Kurzgeschichten und Reportagen."}, {"speaker": "SPEAKER_19", "timestamp": [833.92, 837.92], "sentence": " Nun die Wettervorhersage für morgen Samstag, den 17. April."}, {"speaker": "SPEAKER_19", "timestamp": [837.92, 843.68], "sentence": " Weite Teile Deutschlands liegen morgen unter Tiefdruckeinfluss,"}], [{"speaker": "SPEAKER_03", "timestamp": [843.68, 849.44], "sentence": " während der Nordwesten von hohem Luftdruck profitiert. Heute ist Samstag, den 17. April. Weite Teile Deutschlands liegen morgen unter Tiefdruckeinfluss, während der Nordwesten von hohem Luftdruck profitiert."}, {"speaker": "SPEAKER_03", "timestamp": [849.44, 852.84], "sentence": " Heute Nacht ist es teils aufgelockert, teils dicht bewölkt."}, {"speaker": "SPEAKER_03", "timestamp": [852.84, 858.08], "sentence": " V.a. in den östlichen Regionen fällt etwas Regen, oberhalb von etwa 500 m Schnee."}, {"speaker": "SPEAKER_03", "timestamp": [858.08, 861.38], "sentence": " Auch morgen regnet oder schneit es insbesondere dort."}, {"speaker": "SPEAKER_03", "timestamp": [861.38, 863.58], "sentence": " Verbreitet halten sich dichte Wolken."}, {"speaker": "SPEAKER_03", "timestamp": [863.58, 867.32], "sentence": " Im Westen und Nordwesten ist es dagegen freundlich oder sogar sonnig."}, {"speaker": "SPEAKER_03", "timestamp": [867.32, 871.6], "sentence": " Heute Nacht in Vorpommern noch 5, an den Alpen minus 6 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [871.6, 877.04], "sentence": " Morgen werden Richtung Südosten 2 bis 8, sonst bis zu 14 Grad erreicht."}, {"speaker": "SPEAKER_03", "timestamp": [877.04, 883.08], "sentence": " Am Sonntag mehr Wolken als Sonne und gebietsweise Regen oder Schauer und einzelne Gewitter."}, {"speaker": "SPEAKER_03", "timestamp": [883.08, 887.18], "sentence": " Montag und Dienstag bleibt es wechselhaft, es wird aber wärmer."}, {"speaker": "SPEAKER_19", "timestamp": [887.18, 895.5], "sentence": " Ingo Zamperoni hat um 21.45 Uhr diese Tagesthemen zu spät, zu schwach, verfassungswidrig."}, {"speaker": "SPEAKER_19", "timestamp": [895.5, 900.44], "sentence": " Der Zoff über die Bundesnotbremse und organisierter Impftourismus."}, {"speaker": "SPEAKER_19", "timestamp": [900.44, 902.72], "sentence": " Erwartungen, Risiken und Nebenwirkungen."}, {"speaker": "SPEAKER_19", "timestamp": [902.72, 905.32], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}