{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 168}, {"start_time": 168, "end_time": 475}, {"start_time": 475, "end_time": 461}, {"start_time": 461, "end_time": 478}, {"start_time": 478, "end_time": 506}, {"start_time": 506, "end_time": 648}, {"start_time": 648, "end_time": 678}, {"start_time": 678, "end_time": 805}, {"start_time": 805, "end_time": 834}, {"start_time": 834, "end_time": 855}, {"start_time": 855, "end_time": 934}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 6.98], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_17", "timestamp": [6.98, 17.16], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_19", "timestamp": [17.16, 21.22], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [21.22, 25.22], "sentence": " Vor dem Hintergrund der Affäre um rechtsextreme Chatgruppen"}], [{"speaker": "SPEAKER_19", "timestamp": [25.22, 29.56], "sentence": " in der nordrhein-westfälischen Polizei mehren sich die Forderungen nach Konsequenzen."}, {"speaker": "SPEAKER_19", "timestamp": [29.56, 35.04], "sentence": " Die Grünen regen die Einsetzung eines unabhängigen Polizeibeauftragten in den Ländern an."}, {"speaker": "SPEAKER_19", "timestamp": [35.04, 43.7], "sentence": " Thüringen und Rheinland-Pfalz kündigten wissenschaftliche Studien an, mit denen antidemokratische Strömungen bei der Polizei untersucht werden sollen."}, {"speaker": "SPEAKER_19", "timestamp": [43.7, 47.24], "sentence": " Bundesinnenminister Seehofer lehnt dies weiterhin ab."}, {"speaker": "SPEAKER_19", "timestamp": [47.24, 53.56], "sentence": " NRW-Innenminister Reul versprach heute noch einmal eine restlose Aufklärung der Vorgänge."}, {"speaker": "SPEAKER_04", "timestamp": [53.56, 59.12], "sentence": " Eine gewisse Verzweiflung spricht aus Nordrhein-Westfalens Innenminister Reul im Landtag."}, {"speaker": "SPEAKER_04", "timestamp": [59.12, 63.92], "sentence": " Die rechtsextremistischen Vorfälle in der Polizei habe man über Jahre nicht erkannt, so Reul."}, {"speaker": "SPEAKER_04", "timestamp": [63.92, 68.2], "sentence": " Ein Grund, die Beschuldigten hatten in verschlüsselten Chats kommuniziert."}, {"speaker": "SPEAKER_04", "timestamp": [68.2, 77.84], "sentence": " Kein Einzelfall, auch die Gruppe Nordkreuz aus Mecklenburg-Vorpommern und andere rechtsextremistische Gruppierungen, an denen auch Polizisten beteiligt waren, nutzten Messenger-Dienste."}, {"speaker": "SPEAKER_04", "timestamp": [77.84, 85.44], "sentence": " Damit Verdachtsfälle künftig schneller erkannt werden können, fordern die Grünen einen Polizeibeauftragten in den Länderparlamenten."}, {"speaker": "SPEAKER_03", "timestamp": [85.44, 95.6], "sentence": " Wir brauchen aber jemanden, der auch für Bürgerinnen und Bürger ansprechbar ist, weil die vielleicht auch gewisse Fehlentwicklungen wahrnehmen, aber eben auch für Polizistinnen und Polizisten."}, {"speaker": "SPEAKER_03", "timestamp": [95.6, 101.96], "sentence": " Und jemand, der dem Parlament verpflichtet ist und dem Parlament einen Überblick darüber geben kann, wie es innerhalb der Polizei aussieht."}, {"speaker": "SPEAKER_04", "timestamp": [101.96, 108.0], "sentence": " Wenn Nachwuchs in die Polizei aufgenommen werde, sei er in der Regel nicht extremistisch, meint die Union."}, {"speaker": "SPEAKER_04", "timestamp": [108.0, 110.0], "sentence": " Wie kommt es dann zur Radikalisierung?"}, {"speaker": "SPEAKER_04", "timestamp": [110.0, 113.0], "sentence": " Ein möglicher Grund, der harte Berufsalltag."}, {"speaker": "SPEAKER_04", "timestamp": [113.0, 119.0], "sentence": " Polizisten stünden unter einem hohen Druck, müssten häufig mehrere Funktionen gleichzeitig ausfüllen."}, {"speaker": "SPEAKER_07", "timestamp": [119.0, 127.88], "sentence": " Sozialarbeiter, Schlichter, Moderator und Löser von Konfliktsituationen in Brennpunktbezirken."}, {"speaker": "SPEAKER_07", "timestamp": [127.88, 135.06], "sentence": " So sieht Schicht für Schicht für einen Polizeibeamten aus. Teilweise 50 Dienstjahre. Was macht das mit diesen Menschen?"}, {"speaker": "SPEAKER_02", "timestamp": [135.06, 161.14], "sentence": " Es gibt keinen Grund dafür, weil man im Alltag bestimmte Erfahrungen macht oder im Dienst mit bestimmten Problemen konfrontiert ist, bestimmte Erfahrungen macht oder in Dienst mit bestimmten Problemen konfrontiert ist, solche, ich muss sagen, krassen, rassistischen, antidemokratischen und zum Teil auch nationalsozialistischen Vorstellungen anzuhängen. Der Verfassungsschutz soll bis Ende des Monats aufzeigen, wie viele rechtsextremistische Fälle es in Sicherheitsbehörden gibt."}, {"speaker": "SPEAKER_04", "timestamp": [161.14, 172.28], "sentence": " Ein wissenschaftliches Aufarbeiten der Hintergründe lehnt Innenminister Seehofer aber bislang ab. Die Deutsche Bahn will in den kommenden Jahren massiv an ihrem"}], [{"speaker": "SPEAKER_19", "timestamp": [172.28, 188.24], "sentence": " Standort im brandenburgischen Cottbus investieren. Dort sollen ein großes Instandhaltungswerk für ICE-Züge, ein Technologiezentrum sowie moderne Lehrwerkstätten entstehen. Entsprechende Pläne erläuterten heute Politik und Unternehmen vor Ort."}, {"speaker": "SPEAKER_19", "timestamp": [188.24, 196.42], "sentence": " Mit dem Bau sollen neue Arbeitsplätze geschaffen und die Folgen des Kohleausstiegs für das Lausitzer Tagebaugebiet abgefedert werden."}, {"speaker": "SPEAKER_05", "timestamp": [196.42, 203.72], "sentence": " Jobs, bei denen die Hände auch einmal dreckig werden. Sie sollen bei der Deutschen Bahn in Cottbus entstehen."}, {"speaker": "SPEAKER_05", "timestamp": [203.72, 204.28], "sentence": " Sie sollen bei der Deutschen Bahn in Cottbus entstehen."}, {"speaker": "SPEAKER_05", "timestamp": [204.28, 211.4], "sentence": " 1.200 neue Arbeitsplätze wollen der Staatskonzern und der Bund hier in Brandenburg in den kommenden 6 Jahren schaffen."}, {"speaker": "SPEAKER_05", "timestamp": [211.4, 215.24], "sentence": " Dafür will der Bund mehrere Hundert Millionen Euro investieren."}, {"speaker": "SPEAKER_16", "timestamp": [215.24, 218.6], "sentence": " Das ist eine ganz wichtige Botschaft für die Lausitz."}, {"speaker": "SPEAKER_16", "timestamp": [218.6, 227.86], "sentence": " Wir erleben hier das Entstehen von Arbeitsplätzen sehr schnell, sehr rechtzeitig, die für den Strukturwandel von allergrößter Bedeutung sind."}, {"speaker": "SPEAKER_05", "timestamp": [227.86, 234.26], "sentence": " Da sie in der Lausitz bald keine Kohle mehr abbauen werden, verlieren sie hier bis zu 16.000 Arbeitsplätze."}, {"speaker": "SPEAKER_05", "timestamp": [234.26, 238.08], "sentence": " Auch im Bahnwerk haben viele jahrelang um ihre Jobs gebannt."}, {"speaker": "SPEAKER_18", "timestamp": [238.08, 268.28], "sentence": " Es ist schon schön, wenn man jetzt weiß, man hat jetzt die nächsten 10, 20 Jahre wirklich einen festen Standort, wo man kontinuierlich arbeiten kann, ne? Wenn dann auch die Arbeit da ist. Momentan reparieren die vierhundertzwanzig Beschäftigten hier unter anderem Diesellokomotiven. Neben dem bisherigen Werk will die Bahn in drei Jahren neue Hallen für Hybrid-Loks und ICE-Züge bauen und ein Verwaltungs- und Technologiezentrum. Für die modernsten Schnellzüge Europas bauen wir das europaweit modernste Instandhaltungswerk."}, {"speaker": "SPEAKER_18", "timestamp": [268.28, 278.14], "sentence": " Künstliche Intelligenz, Sensorik, Roboter, die mit den Mitarbeitern kooperieren, werden die bisherigen Abläufe revolutionieren."}, {"speaker": "SPEAKER_05", "timestamp": [278.14, 286.56], "sentence": " Außerdem will die Bahn die Strecken Berlin-Görlitz für den Fernverkehr ausbauen, sowie die Verbindungen Dresden-Prag und Cottbus-Leipzig."}, {"speaker": "SPEAKER_05", "timestamp": [286.56, 294.22], "sentence": " Das neue Werk in Cottbus soll stehen, bevor das Braunkohlekraftwerk Jentschwalde in 8 Jahren komplett abgeschaltet werden soll."}, {"speaker": "SPEAKER_19", "timestamp": [294.22, 303.8], "sentence": " Im Koalitionsstreit über das geplante Lieferkettengesetz hat Entwicklungsminister Müller für eine rasche Verabschiedung der Eckpunkte plädiert."}, {"speaker": "SPEAKER_19", "timestamp": [303.8, 310.7], "sentence": " So könnte die Ausbeutung von Mensch und Natur in den Entwicklungsländern gestoppt werden, sagte er im Bundestag."}, {"speaker": "SPEAKER_19", "timestamp": [310.7, 312.82], "sentence": " Unterstützung gab es von der SPD."}, {"speaker": "SPEAKER_19", "timestamp": [312.82, 319.0], "sentence": " Mit dem Gesetz sollen künftig Mindeststandards auch für Zulieferfirmen im Ausland gelten."}, {"speaker": "SPEAKER_19", "timestamp": [319.0, 324.04], "sentence": " Wirtschaftsminister Altmaier aber warnt vor zu großen Belastungen für Unternehmen."}, {"speaker": "SPEAKER_10", "timestamp": [324.04, 329.84], "sentence": " Dieses Ereignis hat die Debatte um die Verantwortung der deutschen Wirtschaft geprägt."}, {"speaker": "SPEAKER_10", "timestamp": [329.84, 334.96], "sentence": " In Bangladesch stürzt 2013 eine Textilfabrik ein, mehr als 1000 Tote."}, {"speaker": "SPEAKER_10", "timestamp": [334.96, 338.76], "sentence": " Sicherheitstandards, Arbeitsbedingungen damals katastrophal."}, {"speaker": "SPEAKER_10", "timestamp": [338.76, 347.8], "sentence": " Auch deutsche Textilfirmen hatten hier nähen lassen. Sieben Jahre später diskutiert die Politik noch immer Maßnahmen, die solche Ereignisse künftig verhindern könnten."}, {"speaker": "SPEAKER_10", "timestamp": [347.8, 350.32], "sentence": " Etwa ein deutsches Lieferkettengesetz."}, {"speaker": "SPEAKER_12", "timestamp": [350.32, 357.72], "sentence": " Made in Germany sollte nicht nur für höchste Qualität, sondern auch für Verantwortung und nachhaltige Produktion stehen."}, {"speaker": "SPEAKER_12", "timestamp": [357.72, 362.58], "sentence": " In Deutschland und weltweit. Werden wir konkret und beschließen diese Vorgaben."}, {"speaker": "SPEAKER_10", "timestamp": [362.58, 372.0], "sentence": " Im Koalitionsvertrag hat die Bundesregierung ein Gesetz angekündigt, das deutschen Unternehmen menschenrechtliche, soziale und ökologische Mindeststandards weltweit vorschreibt."}, {"speaker": "SPEAKER_10", "timestamp": [372.0, 377.02], "sentence": " Applaus für den Minister von der eigenen Fraktion und auch der Opposition."}, {"speaker": "SPEAKER_10", "timestamp": [377.02, 380.4], "sentence": " Doch fertig ist das Lieferkettengesetz noch immer nicht."}, {"speaker": "SPEAKER_15", "timestamp": [380.4, 391.98], "sentence": " Und ich finde das richtig verlogen, wenn Sie hier diese Forderungen von Herrn Müller mit Applaus quittieren, während Sie in der Realität ihn einfach auch mit Altmaier blockieren."}, {"speaker": "SPEAKER_10", "timestamp": [391.98, 394.78], "sentence": " Der Wirtschaftsminister nahm nicht an der Debatte teil."}, {"speaker": "SPEAKER_10", "timestamp": [394.78, 400.24], "sentence": " Er fürchtet durch ein solches Gesetz zusätzliche Belastungen deutscher Unternehmen während der Corona-Krise."}, {"speaker": "SPEAKER_10", "timestamp": [400.24, 403.1], "sentence": " Der Koalitionspartner SPD mit deutlicher Kritik."}, {"speaker": "SPEAKER_13", "timestamp": [403.1, 411.72], "sentence": " Wenn der Altmaier jetzt hier wäre, der ist derjenige Wirtschaftsminister, der so ein Gesetz zurzeit blockiert, der es verhindern möchte, der es verbessern möchte."}, {"speaker": "SPEAKER_13", "timestamp": [411.72, 418.0], "sentence": " Ich finde, Herr Wirtschaftsminister Altmaier muss jetzt endlich aufhören, dieses Gesetz zu blockieren. Wir brauchen ein Lieferkettengesetz jetzt."}, {"speaker": "SPEAKER_10", "timestamp": [418.0, 424.74], "sentence": " Anfang Oktober könnte sich das Kabinett mit Eckpunkten eines Lieferkettengesetzes beschäftigen. Vielleicht."}, {"speaker": "SPEAKER_19", "timestamp": [424.74, 424.26], "sentence": " sich das Kabinett mit Eckpunkten eines Lieferkettengesetzes beschäftigen."}, {"speaker": "SPEAKER_19", "timestamp": [424.26, 427.06], "sentence": " Vielleicht."}, {"speaker": "SPEAKER_19", "timestamp": [427.06, 434.74], "sentence": " Wegwerfprodukte aus Plastik, für die es umweltfreundliche Alternativen gibt, sind vom kommenden Sommer an in Deutschland verboten."}, {"speaker": "SPEAKER_19", "timestamp": [434.74, 437.56], "sentence": " Der Bundestag beschloss ein entsprechendes Gesetz."}, {"speaker": "SPEAKER_19", "timestamp": [437.56, 442.24], "sentence": " Damit überträgt das Parlament einen EU-Beschluss in nationales Recht."}, {"speaker": "SPEAKER_19", "timestamp": [442.24, 448.02], "sentence": " Verboten sind dann Besteck, Teller, Trinkhalme, Rührstäbchen oder Wattestäbchen aus Plastik."}, {"speaker": "SPEAKER_19", "timestamp": [448.02, 451.84], "sentence": " Außerdem Becher und Behälter für Essen aus Styropor."}, {"speaker": "SPEAKER_19", "timestamp": [451.84, 455.72], "sentence": " Ziel ist es, die Menge an Plastikmüll deutlich zu verringern."}, {"speaker": "SPEAKER_11", "timestamp": [455.72, 463.64], "sentence": " Die griechische Polizei hat auf Lesbos Hunderte weitere obdachlose Flüchtlinge in das umstrittene neue Zeltlager gebracht."}, {"speaker": "SPEAKER_11", "timestamp": [463.64, 477.52], "sentence": " Die meisten der rund 12.000 Menschen aus dem abgebrannten Lager Moria leben aber weiter auf der Straße. Viele weigern sich in das neue Camp zu gehen. Sie haben Angst dort eingesperrt zu werden und wollen aufs griechische Festland."}], [{"speaker": "SPEAKER_11", "timestamp": [477.52, 482.8], "sentence": " Mehr als 70 Migranten sind heute von einem vor Palermo liegenden Rettungsschiff"}], [{"speaker": "SPEAKER_11", "timestamp": [482.8, 486.5], "sentence": " ins Meer gesprungen. Sie wollten schwimmend die europäische Küste erreichen,"}], [{"speaker": "SPEAKER_11", "timestamp": [486.5, 490.24], "sentence": " teilte die Organisation Open Arms mit, die das Schiff betreibt."}, {"speaker": "SPEAKER_11", "timestamp": [490.24, 494.2], "sentence": " Die italienische Küstenwache hätte die Menschen aus dem Wasser geborgen."}, {"speaker": "SPEAKER_11", "timestamp": [494.2, 503.64], "sentence": " Nach eigenen Angaben hat Open Arms die Migranten in der vergangenen Woche im Mittelmeer gerettet, aber in keinem Hafen eine Anlegerlaubnis erhalten."}, {"speaker": "SPEAKER_11", "timestamp": [503.64, 504.98], "sentence": " aber in keinem Hafen eine Anlegerlaubnis erhalten."}, {"speaker": "SPEAKER_19", "timestamp": [504.98, 511.0], "sentence": " Die Diskussion über den russischen Corona-Impfstoff Sputnik V reißt nicht ab."}], [{"speaker": "SPEAKER_19", "timestamp": [511.0, 519.4], "sentence": " Internationale Wissenschaftler äußerten Zweifel an einer russischen Studie, die im medizinischen Fachblatt The Lancet veröffentlicht wurde."}, {"speaker": "SPEAKER_19", "timestamp": [519.4, 526.0], "sentence": " Russische Mediziner wiederum verteidigen den Corona-Impfstoff und testen ihn seit fast 2 Wochen an Freiwilligen."}, {"speaker": "SPEAKER_19", "timestamp": [526.0, 531.0], "sentence": " Der Hersteller hat damit begonnen, das Mittel in die Regionen Russlands auszuliefern."}, {"speaker": "SPEAKER_09", "timestamp": [531.0, 535.0], "sentence": " Er hat sich als Testperson auswählen lassen."}, {"speaker": "SPEAKER_09", "timestamp": [535.0, 540.0], "sentence": " Sergej Kajevnikov ist zur 1. Covid-19-Impfung in ein Ärztehaus in Moskau gekommen."}, {"speaker": "SPEAKER_09", "timestamp": [540.0, 543.0], "sentence": " Zweifel am neuen russischen Impfstoff hat er keine."}, {"speaker": "SPEAKER_14", "timestamp": [543.0, 546.92], "sentence": " Ich bin pensionierter Soldat."}, {"speaker": "SPEAKER_09", "timestamp": [546.92, 550.6], "sentence": " Mein früherer Chef, Verteidigungsminister Scheugu, hat sich impfen lassen."}, {"speaker": "SPEAKER_14", "timestamp": [550.6, 558.1], "sentence": " Und deshalb sehe ich auch für mich keinerlei Risiken."}, {"speaker": "SPEAKER_09", "timestamp": [558.1, 561.54], "sentence": " Der Impfstoff aus dem Gefrierschrank muss kurz auftauen."}, {"speaker": "SPEAKER_09", "timestamp": [561.54, 564.76], "sentence": " Dann bekommt Kazevnikov die erste Dosis gespritzt."}, {"speaker": "SPEAKER_09", "timestamp": [564.76, 568.4], "sentence": " Minderjährige und ältere Menschen dürfen keine Testimpfung erhalten."}, {"speaker": "SPEAKER_09", "timestamp": [568.4, 573.98], "sentence": " Außerdem wird überprüft, dass die Testpersonen kein HIV und keine Hepatitis-Viren im Blut haben."}, {"speaker": "SPEAKER_01", "timestamp": [573.98, 612.16], "sentence": " Und sie dürfen keinen Kontakt mit Corona-Patienten gehabt haben und nicht immun gegen Covid-19 sein. Trotz noch laufender Studien, der Impfstoff wird schon produziert und in Russlands Regionen auch freiwilligen Nicht-Probanden gespritzt. In Deutschland undenkbar, sagt das für Impfstoff-Zulassungen verantwortliche Institut. Aus unserer Sicht ist es notwendig vor der Zulassung an einer größeren Zahl von Probanden, das sind 3000 aufwärts, Daten zur Sicherheit und Unbedenklichkeit und zur Wirksamkeit eines Impfstoffs zu erheben."}, {"speaker": "SPEAKER_09", "timestamp": [612.16, 615.84], "sentence": " Der Chefarzt der Moskauer Klinik sieht aber kaum Gefahren."}, {"speaker": "SPEAKER_00", "timestamp": [615.84, 627.52], "sentence": " Dieser Impfstoff ist entwickelt worden auf der Basis schon existierender Technologie, Komponenten, die speziell verändert wurden, um sie gegen das Coronavirus einzusetzen. auf der Basis schon existierender Technologie. Komponenten, die speziell verändert wurden, um sie gegen das Coronavirus einzusetzen."}, {"speaker": "SPEAKER_09", "timestamp": [627.52, 634.68], "sentence": " Die Testpersonen müssen ein halbes Jahr über ihre Gesundheit buchführen."}, {"speaker": "SPEAKER_09", "timestamp": [634.68, 638.28], "sentence": " In einer speziellen App und mithilfe eines Fitnessarmbands."}, {"speaker": "SPEAKER_19", "timestamp": [638.28, 645.84], "sentence": " Einen Überblick über die derzeitige weltweite Entwicklung von Impfstoffen finden Sie auf tageschau.de."}, {"speaker": "SPEAKER_19", "timestamp": [645.84, 654.0], "sentence": " Der Ministerpräsident der international anerkannten libyschen Einheitsregierung, Al-Sarraj, hat seinen Rücktritt angekündigt."}], [{"speaker": "SPEAKER_19", "timestamp": [654.0, 659.4], "sentence": " Bis Ende Oktober wolle er die Amtsgeschäfte einer neuen Regierung übergeben, so Al-Sarraj."}, {"speaker": "SPEAKER_19", "timestamp": [659.4, 667.04], "sentence": " Vorausgegangen waren tagelange Proteste gegen schlechte Lebensbedingungen und Korruption in dem nordafrikanischen Land."}, {"speaker": "SPEAKER_19", "timestamp": [667.04, 676.7], "sentence": " Außerdem laufen derzeit Verhandlungen zwischen bewaffneten Bürgerkriegsparteien, die sich seit dem Sturz des libyschen Diktators al-Gaddafi vor neun Jahren bekämpfen."}, {"speaker": "SPEAKER_19", "timestamp": [676.7, 682.72], "sentence": " Im Südosten der USA hat Tropensturm Sally massive Schäden angerichtet."}], [{"speaker": "SPEAKER_19", "timestamp": [682.72, 686.06], "sentence": " Heftige Regenfälle haben viele Ortschaften unter Wasser gesetzt."}, {"speaker": "SPEAKER_19", "timestamp": [686.06, 688.82], "sentence": " Mindestens ein Mensch kam ums Leben."}, {"speaker": "SPEAKER_19", "timestamp": [688.82, 690.88], "sentence": " Hunderte mussten gerettet werden."}, {"speaker": "SPEAKER_19", "timestamp": [690.88, 699.46], "sentence": " In den Bundesstaaten Alabama, Florida, Louisiana, Georgia und Mississippi hatten mehr als 500.000 Haushalte und Geschäfte keinen Strom."}, {"speaker": "SPEAKER_19", "timestamp": [699.46, 710.02], "sentence": " Mit Windgeschwindigkeiten von bis zu 165 km pro Stunde hatte der Tropensturm am Mittwochmorgen nahe Orange Beach die US-Golfküste erreicht."}, {"speaker": "SPEAKER_06", "timestamp": [710.02, 716.58], "sentence": " Mit großer Macht fegten die Böen übers Land. Boote wurden ins Landesinnere gedrückt."}, {"speaker": "SPEAKER_06", "timestamp": [716.58, 746.16], "sentence": " Obwohl Sally inzwischen heruntergestuft ist zu einem Tropensturm, ist die Zerstörung in den betroffenen Gebieten an der Küste groß. Der Sturm hatte mehrfach die Richtung geändert, bevor er auf Land traf, sodass nicht alle Menschen vorbereitet waren. Wer hätte nie gedacht, dass es so schlimm wird. Wir haben einen großen Baum, wir hörten einen Knall, wie wenn eine Kanone losgeht."}, {"speaker": "SPEAKER_07", "timestamp": [746.16, 753.26], "sentence": " Viele Menschen mussten vor den Wassermassen gerettet werden, ihre Häuser vorerst unbewohnbar."}, {"speaker": "SPEAKER_06", "timestamp": [753.26, 761.38], "sentence": " Die Überschwemmungen sind schlimm. In Pensacola fiel in vier Stunden so viel Regen wie sonst in vier Monaten."}, {"speaker": "SPEAKER_08", "timestamp": [761.38, 771.62], "sentence": " Immer häufiger treffen orkanartige Stürme auf die US-Küste. Manche Menschen haben immer wieder Hab und Gut verloren. Die Verzweiflung ist groß."}, {"speaker": "SPEAKER_07", "timestamp": [771.62, 778.38], "sentence": " Jeder hier ist mit seinem Verstand am Ende. Die Leute wollen verkaufen und von hier weg."}, {"speaker": "SPEAKER_06", "timestamp": [778.38, 793.42], "sentence": " Angesichts der Zerstörung versprechen Politiker schnelle Hilfe. Ich versichere Ihnen, dass wir mit den Betroffenen zusammenarbeiten werden, wenn wir damit beginnen, unsere Häuser, Geschäfte und Gemeinden wieder aufzubauen."}, {"speaker": "SPEAKER_10", "timestamp": [793.42, 795.74], "sentence": " In den nächsten Tagen, Wochen und Monaten."}, {"speaker": "SPEAKER_00", "timestamp": [795.74, 799.72], "sentence": " Der Sturm zieht weiter gen Nordosten."}, {"speaker": "SPEAKER_07", "timestamp": [799.72, 803.46], "sentence": " Auch dort erwarten Wetterexperten heftige Regenfälle."}, {"speaker": "SPEAKER_10", "timestamp": [803.46, 805.08], "sentence": " Auch dort erwarten Wetterexperten heftige Regenfälle."}], [{"speaker": "SPEAKER_00", "timestamp": [805.08, 814.38], "sentence": " Beim Eröffnungsspiel der Fußball-Bundesliga morgen Abend zwischen Bayern München und Schalke 04 dürfen nun doch keine Zuschauer ins Stadion."}, {"speaker": "SPEAKER_07", "timestamp": [814.38, 821.06], "sentence": " Das entschied die Stadt München heute mit Verweis auf die gestiegenen Corona-Infektionszahlen in der Landeshauptstadt."}, {"speaker": "SPEAKER_06", "timestamp": [821.06, 831.28], "sentence": " Erst am Dienstag hatten die Bundesländer grünes Licht für eine Rückkehr von Zuschauern in die Sportstadien gegeben, wenn es das Infektionsgeschehen vor Ort zulasse."}, {"speaker": "SPEAKER_19", "timestamp": [831.28, 839.18], "sentence": " In der Kirche des saarländischen Klosters Tholai sind drei neue Fenster des Künstlers Gerhard Richter enthüllt worden."}], [{"speaker": "SPEAKER_19", "timestamp": [839.18, 851.72], "sentence": " Er entwickelte sie auf Grundlage eines abstrakten Bildes durch wiederholtes Teilen und Spiegeln. Die Fenster seien sicher sein letztes Werk, sagte der 88-jährige Künstler, der aus Gesundheitsgründen nicht zugegen war."}, {"speaker": "SPEAKER_06", "timestamp": [851.72, 855.84], "sentence": " Richter hatte die Fenster den Mönchen geschenkt."}], [{"speaker": "SPEAKER_19", "timestamp": [855.84, 862.48], "sentence": " Und nun die Wettervorhersage für morgen Freitag, den 18. September."}, {"speaker": "SPEAKER_11", "timestamp": [862.48, 888.1], "sentence": " Das Hochübermitteleuropa sorgt für einen sonnigen Freitag. Heute Nacht ist es im Norden und in der Mitte oft klar. 18. September. Heute Nacht am Hochrhein noch 14 Grad, vom Norden und Osten bis in die Mitte gebietsweise Bodenfrost."}, {"speaker": "SPEAKER_19", "timestamp": [888.1, 893.4], "sentence": " Morgen Höchstwerte von 17 Grad auf Rügen bis 29 Grad am Oberrhein."}, {"speaker": "SPEAKER_08", "timestamp": [893.4, 900.66], "sentence": " Am Samstag weiter oft sonnig, im Südwesten von Frankreich her Wolken und am ehesten im Hochschwarzwald einzelne Schauer."}, {"speaker": "SPEAKER_08", "timestamp": [900.66, 909.68], "sentence": " Sonntag und Montag kann es im Alpenraum Schauer und Gewitter geben. Sonst viel Sonne, ein paar Wolken und meist trocken."}, {"speaker": "SPEAKER_19", "timestamp": [909.68, 915.12], "sentence": " Karin Miosga meldet sich um 22.15 Uhr mit diesen Tagesthemen."}, {"speaker": "SPEAKER_19", "timestamp": [915.12, 921.82], "sentence": " Rechtsextremismus bei der Polizei, Erfahrungsberichte aus dem Innern sowie zwischen Feuer und Asche."}, {"speaker": "SPEAKER_19", "timestamp": [921.82, 925.38], "sentence": " Der verzweifelte Kampf gegen die Brände in Kalifornien."}]]}