{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 208}, {"start_time": 208, "end_time": 499}, {"start_time": 499, "end_time": 610}, {"start_time": 610, "end_time": 758}, {"start_time": 758, "end_time": 865}, {"start_time": 865, "end_time": 970}, {"start_time": 970, "end_time": 1054}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.64, 17.82], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [17.82, 21.74], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [21.74, 26.82], "sentence": " Die Krise zwischen Russland und dem Westen hat sich erneut stark zugespitzt."}], [{"speaker": "SPEAKER_14", "timestamp": [26.82, 38.3], "sentence": " Präsident Putin will nach Angaben des Kremls noch am Abend die von prorussischen Separatisten kontrollierten ukrainischen Regionen Donetsk und Luhansk als unabhängig anerkennen."}, {"speaker": "SPEAKER_14", "timestamp": [38.3, 49.98], "sentence": " In einer Rede an die Nation sagte er, die Ostukraine gehöre historisch zu Russland. Zuvor hatte der Kreml-Chef erklärt, dass er keine Chance auf eine Befriedung der Ostukraine sehe."}, {"speaker": "SPEAKER_15", "timestamp": [49.98, 55.24], "sentence": " Russlands Präsident Putin in einer Sondersitzung des Sicherheitsrats."}, {"speaker": "SPEAKER_15", "timestamp": [55.24, 63.54], "sentence": " Er hört sich an, was die führenden Politiker des Landes ihm vortragen, warum sie für eine Anerkennung von Danetsk und Lugansk durch Russland sind."}, {"speaker": "SPEAKER_15", "timestamp": [63.54, 66.42], "sentence": " Es wirkt wie eine inszenierte Show."}, {"speaker": "SPEAKER_15", "timestamp": [66.42, 71.8], "sentence": " Einige scheinen äußerst nervös, wie der Chef des Geheimdienstes SWR, Naryshkin."}, {"speaker": "SPEAKER_15", "timestamp": [71.8, 78.6], "sentence": " Sicherheitsrats-Co-Chef Medvedev erhebt schwere Vorwürfe gegen die Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [78.6, 83.5], "sentence": " Die Ukraine braucht diese Gebiete doch nicht."}, {"speaker": "SPEAKER_15", "timestamp": [83.5, 90.74], "sentence": " Die Bewohner dort haben keine Unterstützung von der Ukraine bekommen, seit Jahren. Sie erleben eine massenhafte Unterdrückung."}, {"speaker": "SPEAKER_10", "timestamp": [90.74, 100.64], "sentence": " Tatsächlich gelten die von Russland unterstützten Führungen von Danetsk und Luhansk als äußerst repressiv."}, {"speaker": "SPEAKER_11", "timestamp": [100.64, 107.08], "sentence": " Sie forderten heute im Fernsehen die Anerkennung als unabhängige Staaten sowie militärischen Beistand durch Russland."}, {"speaker": "SPEAKER_15", "timestamp": [107.08, 116.0], "sentence": " Schon letzte Woche hatte auch die russische Duma Putin aufgefordert, die eigentlich ukrainischen Gebiete Danetsk und Luhansk als unabhängige Staaten anzuerkennen."}, {"speaker": "SPEAKER_15", "timestamp": [116.0, 122.28], "sentence": " Eine Anerkennung dürfte den Konflikt zwischen Russland und der Ukraine gefährlich anheizen."}, {"speaker": "SPEAKER_15", "timestamp": [122.28, 122.74], "sentence": " Russland und der Ukraine gefährlich anheizen."}, {"speaker": "SPEAKER_15", "timestamp": [122.74, 127.26], "sentence": " Russland könnte dem Wunsch der Republiken nach offiziellem militärischem Beistand entsprechen."}, {"speaker": "SPEAKER_15", "timestamp": [127.26, 133.5], "sentence": " Jenseits der Grenze, auf russischer Seite, stehen schon Panzer bereit, wie hier im Gebiet Rostov am Don."}, {"speaker": "SPEAKER_14", "timestamp": [133.5, 140.16], "sentence": " Zu den jüngsten Entwicklungen in Moskau jetzt live unsere Korrespondentin Ina Ruck."}, {"speaker": "SPEAKER_13", "timestamp": [140.16, 153.02], "sentence": " Präsident Putin hat ja heute angekündigt im Sicherheitsrat, dass er noch heute die Entscheidung fällen werde, ob Russland die beiden separatistischen Republiken als eigenständige Staaten anerkennt."}, {"speaker": "SPEAKER_13", "timestamp": [153.02, 156.54], "sentence": " Jetzt im Moment redet Putin gerade schon etwa eine Viertelstunde."}, {"speaker": "SPEAKER_13", "timestamp": [156.54, 167.58], "sentence": " Eine Entscheidung haben wir noch nicht gehört. Er hat aber interessanterweise einen kleinen Geschichtsvortrag begonnen, wo er erklärt, warum die Ukraine eigentlich nicht das Recht habe, ein eigenständiger Staat zu sein."}, {"speaker": "SPEAKER_13", "timestamp": [167.58, 170.48], "sentence": " Die Ukraine sei ein historischer Teil Russlands."}, {"speaker": "SPEAKER_13", "timestamp": [170.48, 178.36], "sentence": " Das führt er gerade im Moment sehr ausführlich aus und das lässt eigentlich nichts anderes hoffen oder nichts Gutes hoffen, sagen wir es so."}, {"speaker": "SPEAKER_13", "timestamp": [178.36, 183.0], "sentence": " Es sieht danach aus, als würde er tatsächlich vorhaben, die beiden Republiken anzuerkennen."}, {"speaker": "SPEAKER_13", "timestamp": [183.0, 192.22], "sentence": " Für die Ukraine wäre das eine ganz schlechte Nachricht, denn es könnte bedeuten, dass die Republiken dann Russland zum Beispiel um militärischen Beistand bitten."}, {"speaker": "SPEAKER_13", "timestamp": [192.22, 199.84], "sentence": " Russland könnte dann auf das völkerrechtlich immer noch zur Ukraine gehörende Territorium mit Waffen, mit Panzern reingehen."}, {"speaker": "SPEAKER_13", "timestamp": [199.84, 205.78], "sentence": " Und wir hätten tatsächlich eine große Ausweitung des bisher schon dort in der Ostukraine stattfindenden Krieges."}, {"speaker": "SPEAKER_13", "timestamp": [205.78, 209.76], "sentence": " Vielen Dank, Ina Ruck."}], [{"speaker": "SPEAKER_14", "timestamp": [209.76, 217.7], "sentence": " Die EU-Außenminister haben erneut mit Sanktionen gedroht, sollte Moskau die Separatistengebiete in der Ostukraine anerkennen."}, {"speaker": "SPEAKER_14", "timestamp": [217.7, 226.16], "sentence": " Der EU-Außenbeauftragte Borrell erklärte, er werde nun Strafmaßnahmen auf den Tisch legen, über die die EU-Staaten entscheiden müssten."}, {"speaker": "SPEAKER_14", "timestamp": [226.16, 231.3], "sentence": " Zugleich setzten die westlichen Staaten auch heute ihre diplomatischen Bemühungen fort."}, {"speaker": "SPEAKER_06", "timestamp": [231.3, 235.96], "sentence": " Am Morgen noch Hoffnung auf einen neuen Gipfel mit den USA."}, {"speaker": "SPEAKER_06", "timestamp": [235.96, 241.98], "sentence": " Später dann die Ankündigung aus Moskau, womöglich die Separatisten in der Ostukraine anzuerkennen."}, {"speaker": "SPEAKER_06", "timestamp": [241.98, 245.08], "sentence": " Was der Kreml derzeit vorhat, für die EU ein Rätsel."}, {"speaker": "SPEAKER_06", "timestamp": [245.08, 249.64], "sentence": " Die deutsche Außenministerin fordert Putin fast flehentlich auf zum Dialog."}, {"speaker": "SPEAKER_12", "timestamp": [249.64, 255.84], "sentence": " Mein eindringlicher Appell an die russische Regierung, kommen Sie an den Verhandlungstisch zurück."}, {"speaker": "SPEAKER_12", "timestamp": [255.84, 257.44], "sentence": " Es liegt in Ihren Händen."}, {"speaker": "SPEAKER_12", "timestamp": [257.44, 260.28], "sentence": " Wir sind jede Stunde, jede Minute am Tisch."}, {"speaker": "SPEAKER_12", "timestamp": [260.28, 261.52], "sentence": " Wir warten auf Sie."}, {"speaker": "SPEAKER_06", "timestamp": [261.52, 265.4], "sentence": " Doch warten allein sei zu wenig in dieser Lage, findet er."}, {"speaker": "SPEAKER_06", "timestamp": [265.4, 268.12], "sentence": " Der ukrainische Außenminister Kuleba heute in Brüssel."}, {"speaker": "SPEAKER_06", "timestamp": [268.12, 271.98], "sentence": " Er fordert von der EU sofortige Sanktionen gegen Russland."}, {"speaker": "SPEAKER_09", "timestamp": [271.98, 276.04], "sentence": " Das würde zeigen, die EU redet nicht nur, sondern sie handelt."}, {"speaker": "SPEAKER_06", "timestamp": [276.04, 282.28], "sentence": " In den letzten Wochen hat die EU Russland immer wieder mit hohen Kosten für den Fall eines Krieges gedroht."}, {"speaker": "SPEAKER_06", "timestamp": [282.28, 305.14], "sentence": " Details aber blieben geheim. Nun wird deutlicher, was geplant ist. Ein Ende für Nord Stream 2, Sanktionen gegen den Finanzsektor und ein Exportstopp für Hochtechnologie. Doch reicht die Drohung mit Sanktionen? Vor allem die baltischen Staaten drängen auf schnelles Handeln. In der Ostukraine werde seit Jahren gekämpft. Die Ukraine werde durch die Kriegsdrohung jeden Tag wirtschaftlich und politisch geschwächt."}, {"speaker": "SPEAKER_06", "timestamp": [305.14, 310.04], "sentence": " Und nun droht auch noch die offizielle Anerkennung der sogenannten Volksrepubliken durch Russland."}, {"speaker": "SPEAKER_06", "timestamp": [310.04, 322.8], "sentence": " Bundeskanzler Scholz verurteilte diese Pläne und ließ erklären, ein solcher Schritt stünde im krassen Widerspruch zu den Minsker Abkommen und wäre ein einseitiger Bruch dieser Vereinbarung seitens Russland."}, {"speaker": "SPEAKER_06", "timestamp": [322.8, 346.28], "sentence": " Auch der EU-Außenbeauftragte zeigte sich am abend besorgt wir raten präsident putin die gebiete donetsk und lugansk nicht als unabhängig anzuerkennen und wir sind bereit mit einer starken gemeinsamen front zu reagieren wenn er entscheidet, es trotzdem zu tun."}, {"speaker": "SPEAKER_04", "timestamp": [346.28, 348.42], "sentence": " Markus Preiss in Brüssel."}, {"speaker": "SPEAKER_06", "timestamp": [348.42, 354.72], "sentence": " Wie wird die EU auf eine Anerkennung der Separatistengebiete durch Russland reagieren?"}, {"speaker": "SPEAKER_04", "timestamp": [354.72, 356.48], "sentence": " Genau lässt sich das noch nicht sagen."}, {"speaker": "SPEAKER_14", "timestamp": [356.48, 358.36], "sentence": " Präsident Putin spricht ja auch noch."}, {"speaker": "SPEAKER_06", "timestamp": [358.36, 366.84], "sentence": " Aber das Problem ist, dass die EU und auch die USA, die hatten die Sanktionen immer für den Fall angekündigt, dass es eine militärische Aggression gäbe."}, {"speaker": "SPEAKER_06", "timestamp": [366.84, 371.88], "sentence": " Also US-Präsident Biden hat das so ausgedrückt, wenn Panzer und Soldaten die Grenze überschreiten."}, {"speaker": "SPEAKER_06", "timestamp": [371.88, 377.02], "sentence": " Genau das aber ist ja derzeit noch vollkommen unglaubt, dass mit diesem Schritt wirklich passiert."}, {"speaker": "SPEAKER_06", "timestamp": [377.02, 387.3], "sentence": " Und deshalb muss man sich auch in der EU noch mal weiter abstimmen. Der EU-Außenbeauftragte Borrell sagte vor wenigen Minuten, wenn Russland diese Gebiete annektieren würde, dann würden die Sanktionen kommen."}, {"speaker": "SPEAKER_06", "timestamp": [387.3, 393.16], "sentence": " Wenn es in Anführungszeichen nur um die Anerkennung gehe, dann müsse man eben in der EU auch weiter beraten."}, {"speaker": "SPEAKER_06", "timestamp": [393.16, 396.92], "sentence": " Es wird also sicher mit Hochdruck telefoniert in den kommenden Stunden und auch Tagen."}, {"speaker": "SPEAKER_06", "timestamp": [396.92, 406.74], "sentence": " Und bei der Bewertung der Lage wird sich ja auch eine Rolle spielen, ob das aus russischer Sicht dann das Ende dieses Konflikts ist oder der Auftakt womöglich für ein weiteres militärisches Vorgehen."}, {"speaker": "SPEAKER_06", "timestamp": [406.74, 415.58], "sentence": " Bei der EU und der NATO wird man deshalb auch sehr genau darauf achten, ob zum Beispiel in den kommenden Tagen die Truppen an der Grenze zur Ukraine zurückgezogen werden."}, {"speaker": "SPEAKER_14", "timestamp": [415.58, 418.64], "sentence": " Vielen Dank, Markus Preiß."}, {"speaker": "SPEAKER_14", "timestamp": [418.64, 427.28], "sentence": " Auch die Bundesregierung bemühte sich den ganzen Tag über in Telefonaten mit Verbündeten und mit Moskau um eine Deeskalation der Lage."}, {"speaker": "SPEAKER_14", "timestamp": [427.28, 430.76], "sentence": " Zum letzten Stand jetzt Matthias Deiß aus Berlin."}, {"speaker": "SPEAKER_19", "timestamp": [430.76, 439.9], "sentence": " Ja, bis zuletzt hat der Bundeskanzler versucht, Wladimir Putin von einer Anerkennung der sogenannten Volksrepubliken abzuhalten."}, {"speaker": "SPEAKER_19", "timestamp": [439.9, 446.64], "sentence": " Auch Außenministerin Baerbock war heute noch einmal im direkten Gespräch mit ihrem russischen Amtskollegen Lavrov."}, {"speaker": "SPEAKER_19", "timestamp": [446.64, 451.46], "sentence": " Ohne Erfolg hören wir jetzt vor wenigen Minuten Fortschritte bei Minsker Abkommen."}, {"speaker": "SPEAKER_19", "timestamp": [451.46, 460.72], "sentence": " Für eine Deeskalation im Rahmen diplomatischer Gespräche waren die große Hoffnung Berlins für Kanzler Scholz sogar der Schlüssel für gemeinsame Fortschritte."}, {"speaker": "SPEAKER_19", "timestamp": [460.72, 469.44], "sentence": " Für Tod will man das Minsker Abkommen jetzt noch nicht erklären, hören wir am Abend aus Regierungskreisen weiter, sondern die Gesprächskanäle offenhalten."}, {"speaker": "SPEAKER_19", "timestamp": [469.44, 475.86], "sentence": " Bundeskanzler Scholz berät nun mit dem französischen und dem ukrainischen Präsidenten das weitere Vorgehen."}, {"speaker": "SPEAKER_19", "timestamp": [475.86, 480.98], "sentence": " Wir hören auch, dass es am Abend noch ein Gespräch mit US-Präsident Biden geben soll."}, {"speaker": "SPEAKER_19", "timestamp": [480.98, 482.5], "sentence": " Zurück zu Susanne Daubner."}, {"speaker": "SPEAKER_14", "timestamp": [482.5, 491.62], "sentence": " Über die weiteren Entwicklungen berichten wir ab 21.30 Uhr bei Tagesschau24 und laufend auf tagesschau.de."}, {"speaker": "SPEAKER_14", "timestamp": [491.62, 496.72], "sentence": " Die Krise zwischen Russland und dem Westen ist auch Thema in der Sendung Hart aber fair."}, {"speaker": "SPEAKER_14", "timestamp": [496.72, 512.14], "sentence": " Im Kampf gegen die Corona-Pandemie wird in dieser Woche ein neuer Impfstoff in Deutschland erwartet. Das Präparat von Novavax könnte eine Alternative für Menschen sein, die Vorbehalte gegen mRNA-Vakzine haben."}], [{"speaker": "SPEAKER_14", "timestamp": [512.14, 515.66], "sentence": " Bereits in der nächsten Woche könnte mit den Impfungen begonnen werden."}, {"speaker": "SPEAKER_14", "timestamp": [515.66, 521.64], "sentence": " Novavaxovid ist als proteinbasierter Totimpfstoff in der EU zugelassen."}, {"speaker": "SPEAKER_05", "timestamp": [521.64, 527.16], "sentence": " Noch warten sie im Medeta-Impfzentrum in Berlin auf das neue Vakzin der Firma Novavax."}, {"speaker": "SPEAKER_05", "timestamp": [527.16, 528.82], "sentence": " Termine bieten sie bereits an."}, {"speaker": "SPEAKER_05", "timestamp": [528.82, 532.64], "sentence": " Die Nachfrage hier sei groß, sagen die beiden Ärztinnen, genau wie die Erwartungen."}, {"speaker": "SPEAKER_05", "timestamp": [532.64, 537.86], "sentence": " Ist der Impfstoff doch anders als die neuartigen mRNA-Vakzine, etwa von BioNTech?"}, {"speaker": "SPEAKER_08", "timestamp": [537.86, 542.7], "sentence": " Er beruht auf einer Technologie, die wir von anderen Impfstoffen bereits kennen."}, {"speaker": "SPEAKER_08", "timestamp": [542.7, 553.44], "sentence": " Ich hoffe schon, dass einige Menschen, die den mRNA-Impfstoffen z.B. sehr kritisch gegenüberstehen, aber die Impfung als Ganzes nicht ablehnen, sich mit diesem Novavax-Impfstoff impfen lassen."}, {"speaker": "SPEAKER_05", "timestamp": [553.44, 561.72], "sentence": " Anders als bei den mRNA-Impfstoffen werden bei Novavax die Virenproteine künstlich erzeugt, inklusive des Spike-Proteins des Coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [561.72, 567.0], "sentence": " Nach der Impfung erkennt der Körper sie als fremd und aktiviert sein Immunsystem. Dazu werden Wirkverstärker benötigt, sog. Adjuvantien. des Corona-Virus. Nach der Impfung erkennt der Körper sie als fremd und aktiviert sein Immunsystem."}, {"speaker": "SPEAKER_05", "timestamp": [567.0, 570.0], "sentence": " Dazu werden Wirkverstärker benötigt, sog. Adjuvantien."}, {"speaker": "SPEAKER_05", "timestamp": [570.0, 577.0], "sentence": " Wirksamkeit und Nebenwirkungen sollen ähnlich sein wie bei den bisher verwendeten Impfstoffen."}, {"speaker": "SPEAKER_05", "timestamp": [577.0, 580.0], "sentence": " Umfassende Erfahrungen fehlen allerdings noch."}, {"speaker": "SPEAKER_05", "timestamp": [580.0, 588.0], "sentence": " Ob sich die Erwartungen an das neue Mittel mit Blick auf die stagnierende Impfquote erfüllen werden, da ist der Vorsitzende des Hausärzteverbandes skeptisch."}, {"speaker": "SPEAKER_16", "timestamp": [588.0, 591.0], "sentence": " Bis jetzt sind noch nicht so viele Leute daran interessiert."}, {"speaker": "SPEAKER_16", "timestamp": [591.0, 593.0], "sentence": " Jedenfalls in den Praxen haben wir keinen ran."}, {"speaker": "SPEAKER_16", "timestamp": [593.0, 597.0], "sentence": " Ob das jetzt wirklich der Gamechanger wird, das weiß ich nicht."}, {"speaker": "SPEAKER_16", "timestamp": [597.0, 600.0], "sentence": " Ich glaube einfach, dass die Kampagne eingeschlafen ist."}, {"speaker": "SPEAKER_05", "timestamp": [600.0, 608.72], "sentence": " Zunächst soll der neue Impfstoff beschäftigt im Gesundheitswesen und der Pflege vorbehalten bleiben. Berlin und andere Bundesländer haben angekündigt, ihn ab der kommenden Woche einzusetzen."}, {"speaker": "SPEAKER_14", "timestamp": [608.72, 614.7], "sentence": " Deutsche Sterbehilfeorganisationen haben im vergangenen Jahr"}], [{"speaker": "SPEAKER_14", "timestamp": [614.7, 617.84], "sentence": " bei fast 350 Selbsttötungen geholfen."}, {"speaker": "SPEAKER_14", "timestamp": [617.84, 624.94], "sentence": " Entweder hätten sie Suizide begleitet oder Assistenz für die Selbsttötung vermittelt, berichteten heute die Verbände."}, {"speaker": "SPEAKER_14", "timestamp": [624.94, 625.36], "sentence": " Sie wandten sich dabei gegen eine erneute rechtliche Regelung oder Assistenz für die Selbsttötung vermittelt, berichteten heute die Verbände."}, {"speaker": "SPEAKER_14", "timestamp": [625.36, 630.4], "sentence": " Sie wandten sich dabei gegen eine erneute rechtliche Regelung der Suizidbeihilfe."}, {"speaker": "SPEAKER_14", "timestamp": [630.4, 640.22], "sentence": " Das Bundesverfassungsgericht hatte vor 2 Jahren das Verbot geschäftsmäßiger Sterbehilfe aufgehoben und ein Grundrecht auf selbstbestimmtes Sterben formuliert."}, {"speaker": "SPEAKER_14", "timestamp": [640.22, 646.44], "sentence": " Das schließe auch die Freiheit ein, Hilfe beim Suizid zu beanspruchen."}, {"speaker": "SPEAKER_00", "timestamp": [646.44, 651.98], "sentence": " Selbst entscheiden, wie lange das Leben lebenswert ist und wann der richtige Zeitpunkt ist, um zu sterben."}, {"speaker": "SPEAKER_00", "timestamp": [651.98, 658.36], "sentence": " Seit knapp zwei Jahren ist das jetzt möglich. Die heutige Bilanz der Sterbehilfevereine fällt positiv aus."}, {"speaker": "SPEAKER_01", "timestamp": [658.36, 671.14], "sentence": " Nun sind wir in der Position, die Leute zu beraten, ihnen eben in alle Richtungen Informationen zu vermitteln für die Gestaltung ihres Lebens bis zum Lebensende."}, {"speaker": "SPEAKER_01", "timestamp": [671.14, 677.82], "sentence": " Und das gibt uns natürlich auch die Möglichkeit, etwas Gutes zu tun."}, {"speaker": "SPEAKER_00", "timestamp": [677.82, 683.28], "sentence": " Das Bundesverfassungsgericht regte 2020 auch eine Neuregelung durch den Gesetzgeber an."}, {"speaker": "SPEAKER_01", "timestamp": [683.28, 686.0], "sentence": " Inzwischen liegen im Bundestag 3 Gesetzentwürfe vor."}, {"speaker": "SPEAKER_00", "timestamp": [686.0, 690.12], "sentence": " Einer davon wird von Abgeordneten 5 verschiedener Fraktionen getragen."}, {"speaker": "SPEAKER_00", "timestamp": [690.12, 695.62], "sentence": " Demnach soll Sterbehilfe wieder bestraft werden, wenn streng vorgegebene Beratungspflichten nicht eingehalten werden."}, {"speaker": "SPEAKER_18", "timestamp": [695.62, 700.1], "sentence": " Das Recht, sich selbst zu töten, das ist da."}, {"speaker": "SPEAKER_18", "timestamp": [700.1, 702.54], "sentence": " Das gehört zu unserer Selbstbestimmung dazu."}, {"speaker": "SPEAKER_18", "timestamp": [702.54, 707.72], "sentence": " Aber wir müssen sie auch schützen, wo sie äußerem oder innerem Druck unterliegt."}, {"speaker": "SPEAKER_18", "timestamp": [707.72, 718.2], "sentence": " Dafür haben wir Regeln vorgesehen, die sagen, dass wenn jemand diese Regeln nicht einhält, dass dann eine Strafbarkeit gegeben ist."}, {"speaker": "SPEAKER_00", "timestamp": [718.2, 721.84], "sentence": " Die Sterbehilfevereine lehnen eine Neuregelung jedoch ab."}, {"speaker": "SPEAKER_04", "timestamp": [721.84, 725.32], "sentence": " Es bedarf keines Gesetzes unserer Auffassung nach."}, {"speaker": "SPEAKER_04", "timestamp": [725.32, 728.14], "sentence": " Das Urteil des Bundesverfassungsgerichts ist eindeutig."}, {"speaker": "SPEAKER_00", "timestamp": [728.14, 733.0], "sentence": " Mit der aktuellen Regelung können die Sterbehilfevereine gut arbeiten, sagen sie."}, {"speaker": "SPEAKER_00", "timestamp": [733.0, 735.34], "sentence": " Andere fordern jedoch Rechtssicherheit."}, {"speaker": "SPEAKER_02", "timestamp": [735.34, 740.04], "sentence": " Karlsruhe hat betont, dass es ein Grundrecht auf selbstbestimmtes Sterben gibt."}, {"speaker": "SPEAKER_02", "timestamp": [740.04, 744.14], "sentence": " Aber auch gesagt, der Gesetzgeber kann hier gewisse Grenzen setzen."}, {"speaker": "SPEAKER_02", "timestamp": [744.14, 746.68], "sentence": " Z.B. eine Beratungspflicht einführen."}, {"speaker": "SPEAKER_02", "timestamp": [746.68, 748.2], "sentence": " Er muss das aber nicht."}, {"speaker": "SPEAKER_00", "timestamp": [748.2, 756.5], "sentence": " Sollte ein neues Gesetz Sterbehilfe unter bestimmten Umständen wieder strafbar machen, kündigten die Vereine einen erneuten Gang nach Karlsruhe an."}, {"speaker": "SPEAKER_14", "timestamp": [756.5, 765.82], "sentence": " Die Bedeutung jüdischen Lebens für die Region stand heute im Zentrum beim Richtfest für die neue Synagoge in Dessau-Roslau."}], [{"speaker": "SPEAKER_14", "timestamp": [765.82, 771.82], "sentence": " Der Bau könne Geschichte nicht ungeschehen machen, sagte der Regierungschef von Sachsen-Anhalt Haseloff."}, {"speaker": "SPEAKER_14", "timestamp": [771.82, 776.38], "sentence": " Das Projekt lasse aber deutlich werden, dass aus Geschichte gelernt worden sei."}, {"speaker": "SPEAKER_14", "timestamp": [776.38, 784.44], "sentence": " Das Gotteshaus wird auf dem Grundstück der alten Synagoge errichtet, die 1938 in der Pogromnacht niedergebrannt worden war."}, {"speaker": "SPEAKER_14", "timestamp": [784.44, 785.4], "sentence": " die 1938 in der Pogromnacht niedergebrannt worden war."}, {"speaker": "SPEAKER_11", "timestamp": [785.4, 793.58], "sentence": " Den symbolischen letzten Nagel schlagen der Vorsitzende der jüdischen Gemeinde zu Dessau und der Ministerpräsident von Sachsen-Anhalt gemeinsam ein."}, {"speaker": "SPEAKER_11", "timestamp": [793.58, 796.3], "sentence": " Es ist Richtfest für die neue Synagoge in Dessau."}, {"speaker": "SPEAKER_11", "timestamp": [796.3, 798.76], "sentence": " Sie soll das sichtbare Zentrum der Gemeinde werden."}, {"speaker": "SPEAKER_17", "timestamp": [798.76, 803.12], "sentence": " Über viele Jahrhunderte bricht das jüdische Leben auch unser Land."}, {"speaker": "SPEAKER_17", "timestamp": [803.12, 810.0], "sentence": " Wir sind froh, dass wir nach der Wiedervereinigung jetzt mit Gemeinden entsprechend aufwarten können."}, {"speaker": "SPEAKER_17", "timestamp": [810.0, 812.0], "sentence": " In Halle haben wir schon die Synagoge."}, {"speaker": "SPEAKER_17", "timestamp": [812.0, 814.0], "sentence": " In Magdeburg entsteht eine."}, {"speaker": "SPEAKER_17", "timestamp": [814.0, 816.0], "sentence": " In Dessau wird sie bald fertig sein."}, {"speaker": "SPEAKER_11", "timestamp": [816.0, 820.0], "sentence": " An dieser Stelle hatte auch die 1. Dessauer Synagoge gestanden."}, {"speaker": "SPEAKER_11", "timestamp": [820.0, 829.06], "sentence": " Sie war im November 1938 von den Nationalsozialisten niedergebrannt worden. Seit der Neugründung 1994 wurde die Gemeinde immer wieder bedroht."}, {"speaker": "SPEAKER_11", "timestamp": [829.06, 835.2], "sentence": " Deshalb und vor allem auch wegen des Terroranschlags im nahegelegenen Halle werden die Sicherheitsvorkehrungen erhöht."}, {"speaker": "SPEAKER_07", "timestamp": [835.2, 843.76], "sentence": " Es wird so sein, dass es eine Schleuse geben wird in dem Raum, dass es einen Sicherheitsmann geben wird, der das bewacht."}, {"speaker": "SPEAKER_07", "timestamp": [843.76, 848.44], "sentence": " Also ja, ohne Sicherheitsvorkehrungen ist eine Synagoge in Deutschland momentan leider nicht denkbar."}, {"speaker": "SPEAKER_11", "timestamp": [848.44, 852.74], "sentence": " Bund und Land unterstützen den Neubau mit 1,9 Mio. Euro."}, {"speaker": "SPEAKER_11", "timestamp": [852.74, 859.44], "sentence": " Die etwa 300 Mitglieder der Gemeinde hoffen, dass die Synagoge zu den hohen Feiertagen im September eingeweiht werden kann."}, {"speaker": "SPEAKER_11", "timestamp": [859.44, 863.78], "sentence": " Doch schon das heutige Richtfest, so sehen sie es hier, sei ein riesiger Meilenstein."}, {"speaker": "SPEAKER_14", "timestamp": [863.78, 871.08], "sentence": " Sturmtief Antonia hat in der vergangenen Nacht mit starken Böen Deutschland überquert."}], [{"speaker": "SPEAKER_14", "timestamp": [871.08, 874.4], "sentence": " Erneut wurden Bäume entwurzelt, es kam zu Unfällen."}, {"speaker": "SPEAKER_14", "timestamp": [874.4, 879.54], "sentence": " Insgesamt richtete Antonia aber weniger Schäden an als Vorgänger Seinepp."}, {"speaker": "SPEAKER_14", "timestamp": [879.54, 884.52], "sentence": " In Essen fachten die starken Winde ein Feuer in einem Wohnkomplex zusätzlich an."}, {"speaker": "SPEAKER_14", "timestamp": [884.52, 889.56], "sentence": " Für viele ist es das Geräusch dieser Tage."}, {"speaker": "SPEAKER_10", "timestamp": [889.56, 895.12], "sentence": " Mit Motorsägen versuchen Feuerwehrleute, umgestürzte Bäume und heruntergefallene Äste zu zerlegen."}, {"speaker": "SPEAKER_10", "timestamp": [895.12, 901.74], "sentence": " Die Straßen sollen schnell wieder frei werden, wie die Autobahn A45 im Siegerland, die zeitweise gesperrt war."}, {"speaker": "SPEAKER_10", "timestamp": [901.74, 906.54], "sentence": " Wieder sind Stromleitungen gerissen, wie auf dieser Oberleitungsbuslinie in Solingen."}, {"speaker": "SPEAKER_10", "timestamp": [906.54, 910.48], "sentence": " Auch Bahnkunden wissen oft nicht, ob und wann sie an ihrem Ziel ankommen."}, {"speaker": "SPEAKER_10", "timestamp": [910.48, 916.12], "sentence": " Fernverbindungen, v.a. im Norden und Osten, sind immer noch gestört, ebenso viele Regionalstrecken."}, {"speaker": "SPEAKER_09", "timestamp": [916.12, 922.18], "sentence": " Im Norden war es v.a. die Strecke Hannover-Hamburg, die betroffen war."}, {"speaker": "SPEAKER_09", "timestamp": [922.18, 926.22], "sentence": " Berlin-Hannover haben wir relativ schnell wieder frei bekommen. In Berlin, die ja eine Strecke, die wir nicht mehr haben, haben wir die Strecke Hannover-Hamburg, die lange gesperrt war, auch betroffen war. Berlin, Hannover haben wir relativ schnell wieder frei bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [926.22, 931.62], "sentence": " Lange gesperrt war auch Hamburg, Berlin, die ja eine Strecke, die besonders stark frequentiert ist."}, {"speaker": "SPEAKER_09", "timestamp": [931.62, 934.04], "sentence": " Aber auch da haben wir den Baldeingleis frei bekommen."}, {"speaker": "SPEAKER_09", "timestamp": [934.04, 936.96], "sentence": " Und natürlich auch der Regionalverkehr nicht zu vergessen."}, {"speaker": "SPEAKER_09", "timestamp": [936.96, 940.92], "sentence": " Viele Pendler sind natürlich auch am heutigen Montag noch betroffen gewesen."}, {"speaker": "SPEAKER_10", "timestamp": [940.92, 944.36], "sentence": " Es hätte eine noch schlimmere Katastrophennacht werden können."}, {"speaker": "SPEAKER_10", "timestamp": [944.36, 951.0], "sentence": " Wie durch ein Wunder haben etwa 100 Bewohnern diesen Häuserbrand in Essen körperlich unversehrt überstanden."}, {"speaker": "SPEAKER_10", "timestamp": [951.0, 954.0], "sentence": " 3 Menschen wurden wegen Rauchvergiftungen behandelt."}, {"speaker": "SPEAKER_10", "timestamp": [954.0, 960.0], "sentence": " Immer wieder fachte der Sturm das Feuer neu an, trieb die Flammen an der Fassade entlang, flogen Funken."}, {"speaker": "SPEAKER_10", "timestamp": [960.0, 963.0], "sentence": " 39 Wohnungen und auch parkende Autos brannten."}, {"speaker": "SPEAKER_10", "timestamp": [963.0, 968.88], "sentence": " Was die Ursache war, ist noch unklar, aber Antonia das Sturmtief wirkte wie ein Brandbeschleuniger."}, {"speaker": "SPEAKER_14", "timestamp": [968.88, 976.1], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 22. Februar."}], [{"speaker": "SPEAKER_03", "timestamp": [976.1, 987.32], "sentence": " Morgen ist es unter Tiefdruckeinfluss unbeständig und windig, aber Mittwoch sorgt hoher Luftdruck für deutlich freundlicheres Wetter. Heute Nacht gibt es noch Sturm auf den Bergen Orkanböen."}, {"speaker": "SPEAKER_03", "timestamp": [987.32, 994.0], "sentence": " Dazu teilweise kräftige Regen und Graupel im Bergland Schneeschauer, im Erzgebirge und an den Alpen schneit es längere Zeit."}, {"speaker": "SPEAKER_03", "timestamp": [994.0, 998.78], "sentence": " Später lockert es von Nordwesten und Westen auf und der Tag beginnt zum Teil freundlich."}, {"speaker": "SPEAKER_03", "timestamp": [998.78, 1002.58], "sentence": " Im Osten und Süden gibt es noch Schnee, in tieferen Lagen Regenschauer."}, {"speaker": "SPEAKER_03", "timestamp": [1002.58, 1007.56], "sentence": " Später breitet sich von Nordwesten wieder Regen aus, dabei frischt auch der Wind wieder auf."}, {"speaker": "SPEAKER_03", "timestamp": [1007.56, 1011.4], "sentence": " Im Bergland heute Nacht leichter Frost, sonst 5 bis 0 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [1011.4, 1016.4], "sentence": " Morgen verbreitet einstellige Wärter in Rhein und Main um 10 Grad oder etwas darüber."}, {"speaker": "SPEAKER_03", "timestamp": [1016.4, 1019.52], "sentence": " Am Mittwoch deutlich freundlicher, zum Teil auch sonnig."}, {"speaker": "SPEAKER_03", "timestamp": [1019.52, 1022.52], "sentence": " Am Donnerstag in der Südosthälfte noch freundlich, sonst wieder wechselhafter."}, {"speaker": "SPEAKER_03", "timestamp": [1022.52, 1026.0], "sentence": " Und am Freitag erwartet uns windiges Schauerwetter."}, {"speaker": "SPEAKER_14", "timestamp": [1026.0, 1032.32], "sentence": " Um 22.15 Uhr hat Karin Meosker diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_14", "timestamp": [1032.32, 1038.7], "sentence": " Strategisches Manöver, wie kann der Westen auf eine Anerkennung der Separatistengebiete durch Russland reagieren?"}, {"speaker": "SPEAKER_14", "timestamp": [1038.7, 1044.2], "sentence": " Und Hoffnungsträger Novavax überzeugt der neue Impfstoff die Skeptiker?"}, {"speaker": "SPEAKER_14", "timestamp": [1044.2, 1046.64], "sentence": " Ich wünsche Ihnen einen guten Abend."}]]}