{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 165}, {"start_time": 165, "end_time": 197}, {"start_time": 197, "end_time": 337}, {"start_time": 337, "end_time": 365}, {"start_time": 365, "end_time": 498}, {"start_time": 498, "end_time": 524}, {"start_time": 524, "end_time": 604}, {"start_time": 604, "end_time": 718}, {"start_time": 718, "end_time": 806}, {"start_time": 806, "end_time": 823}, {"start_time": 823, "end_time": 903}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.82], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [7.82, 18.18], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_11", "timestamp": [18.18, 21.96], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [21.96, 27.64], "sentence": " Vor den Bund-Länder-Beratungen in der kommenden Woche gibt es heftige Kritik von Teilen der Opposition"}], [{"speaker": "SPEAKER_11", "timestamp": [27.64, 31.88], "sentence": " an einem Strategiepapier von Gesundheitsminister Spahn zur Corona-Lage."}, {"speaker": "SPEAKER_11", "timestamp": [31.88, 40.18], "sentence": " Es sieht u.a. ein Ende für die kostenlosen Bürgertests vor und bringt weitgehende Einschränkungen für Nicht-Geimpfte ins Gespräch."}, {"speaker": "SPEAKER_11", "timestamp": [40.18, 49.44], "sentence": " Heute beriet auch der Bundestagsgesundheitsausschuss über den weiteren Kurs angesichts wieder steigender Corona-Zahlen und einer schleppend verlaufenden Impfkampagne."}, {"speaker": "SPEAKER_12", "timestamp": [49.44, 52.98], "sentence": " Kaufst du noch oder impfst du schon?"}, {"speaker": "SPEAKER_12", "timestamp": [52.98, 55.56], "sentence": " Noch schnell bei Möbelshoppen den Pieks abholen."}, {"speaker": "SPEAKER_12", "timestamp": [55.56, 58.36], "sentence": " Seit heute ist das auch in Berlin-Tempelhof möglich."}, {"speaker": "SPEAKER_12", "timestamp": [58.36, 62.5], "sentence": " Unkomplizierte Angebote sollen die Impfmythen auf Trab bringen."}, {"speaker": "SPEAKER_12", "timestamp": [62.5, 68.54], "sentence": " Weil der Impfmotor stottert, tagte heute auch der Gesundheitsausschuss in sommerlicher Sondersitzung."}, {"speaker": "SPEAKER_12", "timestamp": [68.54, 73.02], "sentence": " Digital, nicht öffentlich, aber mit zugeschaltetem Gesundheitsminister."}, {"speaker": "SPEAKER_12", "timestamp": [73.02, 78.38], "sentence": " Der hat ein Papier auf den Tisch gelegt, wie das Land sicher durch Herbst und Winter kommen soll."}, {"speaker": "SPEAKER_12", "timestamp": [78.38, 79.4], "sentence": " Und das steht drin."}, {"speaker": "SPEAKER_12", "timestamp": [79.4, 84.96], "sentence": " Die Maskenpflicht für Einzelhandel und öffentlichen Verkehr soll bis zum nächsten Frühjahr gelten."}, {"speaker": "SPEAKER_12", "timestamp": [84.96, 89.1], "sentence": " Ab Mitte Oktober sollen die Bürgertests nicht mehr kostenfrei sein."}, {"speaker": "SPEAKER_12", "timestamp": [89.1, 96.92], "sentence": " Bestimmte Veranstaltungen und Kneipen besuchen nur für Geimpfte, Genesene und Getestete, unabhängig von der Inzidenz ab September."}, {"speaker": "SPEAKER_12", "timestamp": [96.92, 98.88], "sentence": " Aber damit nicht genug."}, {"speaker": "SPEAKER_12", "timestamp": [98.88, 103.02], "sentence": " Je nach Entwicklung könnte es für Nicht-Geimpfte weitergehende Beschränkungen geben."}, {"speaker": "SPEAKER_12", "timestamp": [103.02, 111.46], "sentence": " D.h. abhängig von Impfquote und Krankenhausbelegung könnten Nicht-Geimpfte weitergehende Beschränkungen geben. D.h. abhängig von Impfquote und Krankenhausbelegung könnten Nicht-Geimpfte ausgeschlossen werden von Veranstaltungen und Gastronomie."}, {"speaker": "SPEAKER_12", "timestamp": [111.46, 113.3], "sentence": " Die FDP empört."}, {"speaker": "SPEAKER_14", "timestamp": [113.3, 121.62], "sentence": " Die Bundesregierung will jetzt eine verdeckte Impfpflicht einführen, indem sie damit droht, Ungeimpfte vom sozialen Leben auszuschließen."}, {"speaker": "SPEAKER_14", "timestamp": [121.62, 130.0], "sentence": " Das entspricht weder der Zusage der Bundesregierung, noch ist das in irgendeiner Weise angemessen. Mitnichten, eine Impfpflicht, kontert die Regierungssprecherin."}, {"speaker": "SPEAKER_12", "timestamp": [130.0, 134.0], "sentence": " Wir wollen keine Impfpflicht, auch nicht durch die Hintertür."}, {"speaker": "SPEAKER_12", "timestamp": [134.0, 139.0], "sentence": " Der grüne Abgeordnete Dahmen signalisiert Unterstützung für Spahns Pläne."}, {"speaker": "SPEAKER_12", "timestamp": [139.0, 141.0], "sentence": " Impfen sei nun mal sicherer als testen."}, {"speaker": "SPEAKER_03", "timestamp": [141.0, 158.06], "sentence": " Sollte unser Gesundheitswesen erneut vor einem Kollaps stehen, dann werden wir nicht einfach generell Maßnahmen für alle ergreifen können, sondern werden wir differenzieren müssen zwischen Maßnahmen, die für Geimpfte gelten und für Menschen, die nicht so gut wie durch eine Impfung geschützt sind."}, {"speaker": "SPEAKER_12", "timestamp": [158.06, 164.84], "sentence": " Ein heikles Thema, über das sich am kommenden Dienstag auch Kanzlerin und Länderchefs beugen werden."}, {"speaker": "SPEAKER_11", "timestamp": [164.84, 166.06], "sentence": " über das sich am kommenden Dienstag auch Kanzlerin und Länderschiffs beugen werden."}], [{"speaker": "SPEAKER_11", "timestamp": [166.06, 174.46], "sentence": " Deutschland spendet alle ausstehenden Lieferungen des AstraZeneca-Impfstoffes ab sofort an die internationale Initiative COVAX."}, {"speaker": "SPEAKER_11", "timestamp": [174.46, 179.24], "sentence": " Das hat Bundesgesundheitsminister Spahn im Redaktionsnetzwerk Deutschland angekündigt."}, {"speaker": "SPEAKER_11", "timestamp": [179.24, 182.98], "sentence": " Damit sollen Entwicklungsländer bei den Impfungen unterstützt werden."}, {"speaker": "SPEAKER_11", "timestamp": [182.98, 187.56], "sentence": " In Deutschland war die Nachfrage vor allem nach AstraZeneca zuletzt zurückgegangen."}, {"speaker": "SPEAKER_11", "timestamp": [187.56, 195.64], "sentence": " Das Bundeskabinett hatte bereits Anfang Juli beschlossen, mindestens 30 Mio. Dosen AstraZeneca und Johnson & Johnson abzugeben."}, {"speaker": "SPEAKER_11", "timestamp": [195.64, 199.04], "sentence": " Nach der Hochwasserkatastrophe"}], [{"speaker": "SPEAKER_11", "timestamp": [199.04, 202.82], "sentence": " will der Bund eine Pleitewelle in den Unglücksregionen verhindern."}, {"speaker": "SPEAKER_10", "timestamp": [202.82, 229.44], "sentence": " So sollen geschädigte Firmen vorübergehend keinen Antrag auf Insolvenz stellen müssen. Das Kabinett belichtet dazu heute eine entsprechende Vorlage, damit betroffene Betriebe erst einmal Hilfen in Anspruch nehmen können. Voraussetzung ist, dass die Zahlungsunfähigkeit oder Überschuldung auf die Starkregenfälle oder das Hochwasser vom Juli zurückzuführen sind. Immer wieder macht Rainer Föste die Runde, schaut, was noch zu gebrauchen ist oder weg muss."}, {"speaker": "SPEAKER_10", "timestamp": [229.44, 236.68], "sentence": " Das Wasser stand meterhoch in seiner Dreherei im Schöntal in Nordrhein-Westfalen."}, {"speaker": "SPEAKER_10", "timestamp": [236.68, 241.66], "sentence": " 100 Tonnen Schrott haben sich bereits angesammelt. An einen Betriebsalltag ist nicht zu denken."}, {"speaker": "SPEAKER_05", "timestamp": [241.66, 245.16], "sentence": " Ich bin jetzt 35 Jahre selbstständig. Ich habe eigentlich keinen Nerv mehr."}, {"speaker": "SPEAKER_05", "timestamp": [245.16, 250.4], "sentence": " Ich habe auch keine Antriebskraft mehr, weil Corona hat uns schon so geschwächt."}, {"speaker": "SPEAKER_10", "timestamp": [250.4, 255.3], "sentence": " Eine Pleitewelle wäre in den Flutregionen eine weitere Katastrophe, glaubt Föste."}, {"speaker": "SPEAKER_10", "timestamp": [255.3, 259.78], "sentence": " Die Gefahr sieht auch die Bundesregierung und verschafft den Betrieben Zeit."}, {"speaker": "SPEAKER_10", "timestamp": [259.78, 294.72], "sentence": " Damit Unternehmen durch diese Situation, durch diese Auswirkungen dieser Hochwasserkatastrophe und dieses Starkregens in diese wirtschaftlichen Schwierigkeiten gekommen sind, keine Insolvenz anmelden müssen. Oktober gelten. Voraussetzungen laut Kabinettsbeschluss, die Unternehmen müssen vom Starkregen und Hochwasser betroffen sein und sich so wörtlich ernsthaft um Finanzierung und Sanierungsverhandlung bemühen. Dieser Beschluss helfe nur kurzfristig, glauben die Firmen vor Ort."}, {"speaker": "SPEAKER_05", "timestamp": [294.72, 308.02], "sentence": " Viele Unternehmen haben letztes Jahr schon ein Darlehen genommen für Corona. Und wie soll ein kleiner Unternehmer, wie die Firmen daneben an, da noch sagen, ich kann jetzt noch ein zweites Darlehen von jedem Monat von 3.000, 4.000 tilgen."}, {"speaker": "SPEAKER_10", "timestamp": [308.02, 313.38], "sentence": " Die Bundesregierung plant zudem für die Flutopfer einen Wiederaufbaufonds. Dem muss der Bundestag zustimmen."}, {"speaker": "SPEAKER_10", "timestamp": [313.38, 319.38], "sentence": " Eine Sondersitzung noch im August ist im Gespräch. Zunächst müssten sich aber Bund und Länder einigen, heißt es aus der Unionsfraktion."}, {"speaker": "SPEAKER_13", "timestamp": [319.38, 327.4], "sentence": " Wir möchten hier eine Bundestagssitzung, wo wir was entscheiden können. Also es geht nicht darum, weiter zu debattieren und zu erzählen, sondern es geht um Entscheidungen."}, {"speaker": "SPEAKER_13", "timestamp": [327.4, 331.96], "sentence": " Das heißt, das Bundeskabinett muss jetzt ein Gesetz vorlegen, auch in Abstimmung mit den Bundesländern."}, {"speaker": "SPEAKER_10", "timestamp": [331.96, 336.18], "sentence": " Eine Perspektive und zwar jetzt, fordert man in den Flutgebieten."}, {"speaker": "SPEAKER_11", "timestamp": [336.18, 342.3], "sentence": " Die Bundesregierung hält an ihrer Abschiebepraxis nach Afghanistan fest."}], [{"speaker": "SPEAKER_11", "timestamp": [342.3, 348.86], "sentence": " Das stellte das Innenministerium klar, nachdem ein Abschiebeflug nach Kabul gestern kurzfristig abgesagt worden war."}, {"speaker": "SPEAKER_11", "timestamp": [348.86, 354.9], "sentence": " Als Grund nannte ein Ministeriumssprecher Sicherheitsbedenken nach Explosionen in der afghanischen Hauptstadt."}, {"speaker": "SPEAKER_11", "timestamp": [354.9, 357.82], "sentence": " Der Flug solle aber möglichst bald nachgeholt werden."}, {"speaker": "SPEAKER_11", "timestamp": [357.82, 360.76], "sentence": " Abschiebungen in das Krisenland sind umstritten."}, {"speaker": "SPEAKER_11", "timestamp": [360.76, 364.3], "sentence": " Grüne, Linke und SPD-Politiker lehnen sie ab."}, {"speaker": "SPEAKER_11", "timestamp": [364.3, 373.24], "sentence": " Am Jahrestag der gewaltigen Explosion im Hafen von Beirut sind bei einer Geberkonferenz in Paris weitere 312 Millionen"}], [{"speaker": "SPEAKER_11", "timestamp": [373.24, 385.4], "sentence": " Euro zusammengekommen. Ziel ist es, den Libanon wieder zu stabilisieren. Das Unglück, bei dem etwa 200 Menschen starben, hat das Land noch tiefer in die Krise gestürzt. Politisch und wirtschaftlich."}, {"speaker": "SPEAKER_11", "timestamp": [385.4, 389.26], "sentence": " Bei Protesten in Beirut mischten sich heute Trauer und Wut."}, {"speaker": "SPEAKER_06", "timestamp": [389.26, 394.74], "sentence": " Die Farben des Libanon am Himmel über dem Hafen kurz nach 18 Uhr."}, {"speaker": "SPEAKER_06", "timestamp": [394.74, 397.66], "sentence": " Ein Moment des Gedenkens und der Trauer."}, {"speaker": "SPEAKER_06", "timestamp": [397.66, 403.4], "sentence": " Vor exakt einem Jahr detonierten hier hunderte Tonnen Ammoniumnitrat."}, {"speaker": "SPEAKER_06", "timestamp": [403.4, 407.5], "sentence": " Sechs Jahre lagerten sie ungesichert in einer maroden Halle."}, {"speaker": "SPEAKER_06", "timestamp": [407.5, 409.92], "sentence": " Bei vielen bleiben Narben zurück."}, {"speaker": "SPEAKER_06", "timestamp": [409.92, 414.6], "sentence": " Ich habe vom Fenster aus Rauch gesehen, wollte mich in Sicherheit bringen."}, {"speaker": "SPEAKER_06", "timestamp": [414.6, 417.48], "sentence": " Dann hat mich die Explosion durch die Wohnung geschleudert."}, {"speaker": "SPEAKER_06", "timestamp": [417.48, 420.44], "sentence": " Glas- und Eisensplitter haben mich überall getroffen."}, {"speaker": "SPEAKER_06", "timestamp": [420.44, 423.6], "sentence": " Als ich zu mir kam, konnte ich nichts mehr hören und sehen."}, {"speaker": "SPEAKER_06", "timestamp": [423.6, 445.34], "sentence": " getroffen. Als ich zu mir kam, konnte ich nichts mehr hören und sehen. Die Explosion verwüstete ganze Stadtviertel, riss mehr als 200 Menschen in den Tod, verletzte Tausende. Ein Brandbeschleuniger für den Niedergang des Landes. Wirtschaft und Währung sind eingebrochen, die Preise galoppieren, Strom gibt es nur noch stundenweise, kaum noch Medikamente."}, {"speaker": "SPEAKER_06", "timestamp": [445.34, 447.92], "sentence": " Der Wiederaufbau läuft schleppend."}, {"speaker": "SPEAKER_06", "timestamp": [447.92, 454.82], "sentence": " Seit einem Jahr schon können sich die Parteien auf keine neue Regierung einigen, fürchten um Macht und Einfluss."}, {"speaker": "SPEAKER_06", "timestamp": [454.82, 461.1], "sentence": " Auch die Aufklärung der Explosionskatastrophe kommt kaum voran, wie der Chef der Anwaltskammer beklagt."}, {"speaker": "SPEAKER_06", "timestamp": [461.1, 470.24], "sentence": " Es ist ein Skandal, das die Politiker noch immer mauern. Wenn die Wahrheit nicht ans Tageslicht kommt, wird die Nation, wird das Land zerfallen."}, {"speaker": "SPEAKER_13", "timestamp": [470.24, 478.12], "sentence": " Die Wahrheit könnte grausam sein, glauben viele Demonstranten."}, {"speaker": "SPEAKER_13", "timestamp": [478.12, 482.96], "sentence": " Sie machen Schlamperei und Korruption für die Katastrophe verantwortlich."}, {"speaker": "SPEAKER_06", "timestamp": [482.96, 485.36], "sentence": " Mehr als 10.000 Menschen machen am Jahrestag noch einmal Druck für die Katastrophe verantwortlich."}, {"speaker": "SPEAKER_06", "timestamp": [485.36, 492.3], "sentence": " Mehr als 10.000 Menschen machen am Jahrestag noch einmal Druck auf die herrschenden Eliten, die sich noch immer an die Macht klammern."}, {"speaker": "SPEAKER_06", "timestamp": [492.3, 498.7], "sentence": " Sie fordern nichts weniger als den radikalen Neuanfang, der ihnen schon so oft versprochen wurde."}], [{"speaker": "SPEAKER_11", "timestamp": [498.7, 506.72], "sentence": " Rund ein Jahr nach der umstrittenen Präsidentenwahl in Belarus hat heute in Minsk der Prozess gegen zwei Oppositionelle begonnen."}, {"speaker": "SPEAKER_11", "timestamp": [506.72, 516.32], "sentence": " Maria Kolesnikova und ihr Anwalt Maxim Snak stehen wegen Verschwörung zur Machtergreifung und Aktivitäten gegen die nationale Sicherheit vor Gericht."}, {"speaker": "SPEAKER_11", "timestamp": [516.32, 524.2], "sentence": " Beide hatten maßgeblich an den Straßenprotesten gegen Machthaber Lukaschenko mitgewirkt. Ihnen drohen lange Haftstrafen."}], [{"speaker": "SPEAKER_11", "timestamp": [524.2, 547.0], "sentence": " Bei einem Zugunglück in Tschechien sind drei Menschenchen ums leben gekommen unter ihnen die beiden lokführer 40 passagiere wurden verletzt das unglück ereignete sich bei dommer schlitze nahe der bayerischen grenze der deutsche expresszug der privaten länderbahn auf dem weg von münchen nach prag kollidierte mit einem Regionalzug. Diese Bilder machen die Wucht des Aufpralls deutlich."}, {"speaker": "SPEAKER_02", "timestamp": [547.0, 550.0], "sentence": " Ein Frontalzusammenstoß auf der eingleisigen Strecke."}, {"speaker": "SPEAKER_02", "timestamp": [550.0, 553.0], "sentence": " Um 8 Uhr am Morgen kollidieren die Züge."}, {"speaker": "SPEAKER_02", "timestamp": [553.0, 557.0], "sentence": " Schon wenig später sind Helfer vor Ort, auch aus Deutschland."}, {"speaker": "SPEAKER_01", "timestamp": [557.0, 563.0], "sentence": " Überwiegend haben wir mit der Einsatzleitung bestimmt, dass wir die deutschen Patienten versorgen."}, {"speaker": "SPEAKER_01", "timestamp": [563.0, 566.94], "sentence": " Bei der Unterkunft werden Leichtverletzte von uns betreut."}, {"speaker": "SPEAKER_01", "timestamp": [566.94, 571.24], "sentence": " Wir haben eine SEG-Behandlung des Bayerischen Roten Kreuzes dabei, die hier die Patienten versorgen."}, {"speaker": "SPEAKER_02", "timestamp": [571.24, 575.24], "sentence": " Nach Informationen der Behörden sind unter den Toten auch zwei Lokführer."}, {"speaker": "SPEAKER_02", "timestamp": [575.24, 579.86], "sentence": " Der tschechische Verkehrsminister äußerte sich vor Ort auch zur Unglücksursache."}, {"speaker": "SPEAKER_02", "timestamp": [579.86, 587.1], "sentence": " Alles spricht dafür, dass der Expresszug aus München auf ein gelbes Vorsignal nicht reagiert hat."}, {"speaker": "SPEAKER_02", "timestamp": [587.1, 588.84], "sentence": " Und er ist nicht langsamer geworden."}, {"speaker": "SPEAKER_02", "timestamp": [588.84, 592.34], "sentence": " Und auch auf ein Halt-Signal hat er nicht reagiert."}, {"speaker": "SPEAKER_02", "timestamp": [592.34, 598.78], "sentence": " Für die Bahninspektion ist der Vorfall noch nicht abschließend geklärt."}, {"speaker": "SPEAKER_02", "timestamp": [598.78, 602.58], "sentence": " Sie prüft, ob möglicherweise auch ein technischer Defekt vorlag."}, {"speaker": "SPEAKER_11", "timestamp": [602.58, 608.06], "sentence": " In mehreren Ländern am Mittelmeer sind neue Waldbrände ausgebrochen."}], [{"speaker": "SPEAKER_11", "timestamp": [608.06, 613.0], "sentence": " Betroffen sind u.a. die Türkei, Italien, Kroatien und Griechenland."}, {"speaker": "SPEAKER_11", "timestamp": [613.0, 616.82], "sentence": " In vielen Regionen rund um Athen wurden Orte evakuiert."}, {"speaker": "SPEAKER_11", "timestamp": [616.82, 620.5], "sentence": " Hunderte Häuser, Tavernen und Ferienunterkünfte brannten nieder."}, {"speaker": "SPEAKER_11", "timestamp": [620.5, 625.84], "sentence": " In der griechischen Hauptstadt leiden die Menschen zudem unter der Feinstaubbelastung durch die Rauchschwaden."}, {"speaker": "SPEAKER_11", "timestamp": [625.84, 628.28], "sentence": " Die Feuerwehr ist im Dauereinsatz."}, {"speaker": "SPEAKER_08", "timestamp": [628.28, 634.1], "sentence": " Auf der griechischen Insel Olböa ist seit heute Nachmittag ein Feuer außer Kontrolle."}, {"speaker": "SPEAKER_08", "timestamp": [634.1, 642.96], "sentence": " Die mehr als 30 Kilometer lange Brandfront versperrt der Bevölkerung an vielen Orten die Fluchtwege, sodass die Menschen über den Seeweg gerettet werden müssen."}, {"speaker": "SPEAKER_08", "timestamp": [642.96, 647.78], "sentence": " In Varibobi, einem Vorort von Athen, brannte es die ganze Nacht."}, {"speaker": "SPEAKER_08", "timestamp": [647.78, 652.44], "sentence": " Die Verzweiflung ist groß. Die Menschen hier haben durch das Feuer alles verloren."}, {"speaker": "SPEAKER_08", "timestamp": [652.44, 658.9], "sentence": " Die Brände sind inzwischen weitestgehend unter Kontrolle. Die Aufräumarbeiten haben gerade erst begonnen."}, {"speaker": "SPEAKER_08", "timestamp": [658.9, 664.76], "sentence": " Kimonas Asfis war im Urlaub und sah im Fernsehen sein Haus brennen."}, {"speaker": "SPEAKER_04", "timestamp": [664.76, 666.06], "sentence": " Kimonas Asfis war im Urlaub und sah im Fernsehen sein Haus brennen."}, {"speaker": "SPEAKER_08", "timestamp": [666.06, 668.18], "sentence": " Jetzt müssen wir wieder von Null anfangen."}, {"speaker": "SPEAKER_08", "timestamp": [668.18, 674.74], "sentence": " Jetzt mit 40 Jahren müssen wir und alle Leute hier die Uhr zurückdrehen und von vorne beginnen."}, {"speaker": "SPEAKER_08", "timestamp": [674.74, 682.54], "sentence": " Der Vorort der Hauptstadt war reich an Wäldern und galt als grüne Lunge Athens, mit zahlreichen Pferdekoppeln und Tieren."}, {"speaker": "SPEAKER_08", "timestamp": [682.54, 713.44], "sentence": " Gestern Mittag breitete sich das Feuer rasend schnell in Richtung Athen aus. Durch die anhaltende Rekordhitze und Trockenheit in Griechenland reicht ein Funke, um ein Feuer zu entfachen. Glück war, dass es gestern relativ windstill war. Doch für die kommenden Tage sind weiterhin sehr hohe Temperaturen angekündigt und es soll Winde geben. Deshalb befindet sich das gesamte Land in erhöhter Alarmbereitschaft. Das gilt auch für die Halbinsel Peloponnese. Dort bedrohen die Flammen mittlerweile die antike Städte Olympia, wo vor den Spielen stets das Feuer entzündet wird."}, {"speaker": "SPEAKER_08", "timestamp": [713.44, 717.12], "sentence": " Die Bewohner wurden vom Zivilschutz aufgefordert, das Gebiet zu verlassen."}, {"speaker": "SPEAKER_11", "timestamp": [717.12, 725.34], "sentence": " Bei den Olympischen Spielen in Tokio standen heute gleich zweimal deutsche Ringer auf dem Protest."}], [{"speaker": "SPEAKER_11", "timestamp": [725.34, 730.58], "sentence": " Sowohl Frank Stäbler als auch Dennis Kuttler erkämpften sich in ihren Gewichtsklassen Bronze."}, {"speaker": "SPEAKER_11", "timestamp": [730.58, 738.22], "sentence": " Die Tischtennisherren schafften im Teamwettbewerb den Einzug in die Endrunde und spielen damit am Freitag um Gold."}, {"speaker": "SPEAKER_04", "timestamp": [738.22, 754.36], "sentence": " Die deutschen Ringer sorgen heute für die einzigen Medaillen der deutschen Olympiamannschaft. Frank Stäbler holt sich zum Abschluss seiner internationalen Karriere mit Bronze das langersehnte Olympiapodest in der griechisch-römischen Gewichtsklasse bis 67 Kilo."}, {"speaker": "SPEAKER_04", "timestamp": [754.36, 758.7], "sentence": " Ebenfalls Bronze sichert sich Dennis Kudler in der Klasse bis 87 Kilo."}, {"speaker": "SPEAKER_04", "timestamp": [758.7, 762.16], "sentence": " Für die Ringer waren es die Medaillen 2 und 3."}, {"speaker": "SPEAKER_04", "timestamp": [762.16, 765.6], "sentence": " Die deutsche Tischtennismannschaft kämpft um Gold."}, {"speaker": "SPEAKER_04", "timestamp": [765.6, 770.42], "sentence": " In einem dramatischen Halbfinale besiegt sie Gastgeber Japan 3 zu 2."}, {"speaker": "SPEAKER_04", "timestamp": [770.42, 775.92], "sentence": " Im Finale am Freitag treffen Ovcharov, Boll und Franziska auf Seriensieger China."}, {"speaker": "SPEAKER_04", "timestamp": [775.92, 780.86], "sentence": " Weltmeister Niklas Kaul dagegen muss alle Medaillenhoffnungen begraben."}, {"speaker": "SPEAKER_04", "timestamp": [780.86, 805.0], "sentence": " Deutschlands bester Zehnkämpfer verletzt sich am Fuß, was ihn zur Wettkampfaufgabe zwingt für den mainzer schien bronze möglich zu sein skateboarderin lilly stoff asius verpasst zwar die finalteilnahme dennoch überzeugt die 14-jährige und damit jüngste deutsche olympia teilnehmerin in der disziplin park am montag muss sie nun wieder in die Schule. Dann sind in Berlin die Ferien zu Ende."}, {"speaker": "SPEAKER_04", "timestamp": [805.0, 808.3], "sentence": " Und hier noch die Lottozahlen."}], [{"speaker": "SPEAKER_11", "timestamp": [808.3, 813.38], "sentence": " 1, 3, 5, 6, 30, 41."}, {"speaker": "SPEAKER_11", "timestamp": [813.38, 815.12], "sentence": " Superzahl 2."}, {"speaker": "SPEAKER_11", "timestamp": [815.12, 817.16], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_11", "timestamp": [817.16, 823.14], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_11", "timestamp": [823.14, 828.08], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 5. August."}, {"speaker": "SPEAKER_00", "timestamp": [828.08, 835.22], "sentence": " Tiefdruckeinfluss beschert uns weiterhin recht kühles und wechselhaftes Wetter, dem Süden auch längere Zeit Regen."}, {"speaker": "SPEAKER_00", "timestamp": [835.22, 836.42], "sentence": " Das gilt auch heute Nacht."}, {"speaker": "SPEAKER_00", "timestamp": [836.42, 840.08], "sentence": " Von der Mitte bis in den Norden sind noch Schauer oder Gewitter unterwegs."}, {"speaker": "SPEAKER_00", "timestamp": [840.08, 848.32], "sentence": " Im Südosten fällt morgen zunächst noch Regen, sonst gibt es viele Wolken, ab und zu Sonne und vor allem am Nachmittag zum Teil kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_00", "timestamp": [848.32, 850.92], "sentence": " Am freundlichsten bleibt es in Ostseenähe."}, {"speaker": "SPEAKER_00", "timestamp": [850.92, 856.44], "sentence": " Heute Nacht meist zweistellige Werte in Mecklenburg-Vorpommern, allerdings unter 10 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [856.44, 862.06], "sentence": " Dort morgen immerhin bis 25, im Berchtesgadener Land nur frische 16 Grad."}, {"speaker": "SPEAKER_00", "timestamp": [862.06, 866.18], "sentence": " Am Freitag mal Sonne, mal dichte Wolken mit Schauern und einzelnen Gewittern."}, {"speaker": "SPEAKER_00", "timestamp": [866.18, 868.36], "sentence": " Am freundlichsten im Nordosten und Süden."}, {"speaker": "SPEAKER_00", "timestamp": [868.36, 873.44], "sentence": " Am Samstag breiten sich von Südwesten teilweise kräftige Gewitter oder Regenfälle aus."}, {"speaker": "SPEAKER_00", "timestamp": [873.44, 877.16], "sentence": " Dabei sind Unwetter möglich. Auch am Sonntag bleibt es unbeständig."}, {"speaker": "SPEAKER_11", "timestamp": [877.16, 883.8], "sentence": " Ingo Zamperoni hat um 22.15 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_11", "timestamp": [883.8, 886.24], "sentence": " Impfpflicht durch die Hintertür?"}, {"speaker": "SPEAKER_11", "timestamp": [886.24, 889.52], "sentence": " Wie der Pandemieherbst für Ungeimpfte aussehen könnte?"}, {"speaker": "SPEAKER_11", "timestamp": [889.52, 891.68], "sentence": " Außerdem digitaler Aufbruch."}, {"speaker": "SPEAKER_11", "timestamp": [891.68, 893.94], "sentence": " Wer will was im Bundestagswahlkampf?"}, {"speaker": "SPEAKER_11", "timestamp": [893.94, 896.04], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}