{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 164}, {"start_time": 164, "end_time": 323}, {"start_time": 323, "end_time": 473}, {"start_time": 473, "end_time": 631}, {"start_time": 631, "end_time": 665}, {"start_time": 665, "end_time": 694}, {"start_time": 694, "end_time": 850}, {"start_time": 850, "end_time": 932}], "sentences": [[{"speaker": "SPEAKER_19", "timestamp": [0, 7.64], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [7.64, 18.0], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_18", "timestamp": [18.0, 22.18], "sentence": " Guten Abend, meine Damen und Herren. Ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_19", "timestamp": [22.18, 27.18], "sentence": " Der Europäische Fußballverband hat eine Initiative der Stadt München abgelehnt,"}], [{"speaker": "SPEAKER_18", "timestamp": [27.18, 32.06], "sentence": " die EM-Arena beim morgigen Spiel gegen Ungarn in Regenbogenfarben zu beleuchten."}, {"speaker": "SPEAKER_19", "timestamp": [32.06, 38.0], "sentence": " München wollte mit der Aktion ein Signal senden für mehr Toleranz gegenüber sexuellen Minderheiten."}, {"speaker": "SPEAKER_18", "timestamp": [38.0, 47.28], "sentence": " Das ungarische Parlament hatte vor kurzem ein Gesetz verabschiedet, das die Darstellung von Trans- und Homosexualität in Medien für Kinder und Jugendliche verbietet."}, {"speaker": "SPEAKER_18", "timestamp": [47.28, 53.44], "sentence": " Statt München wollen nun andere deutsche Städte ihre Stadien morgen in Regenbogenfarben illuminieren."}, {"speaker": "SPEAKER_02", "timestamp": [53.44, 58.36], "sentence": " Ankunft der deutschen Mannschaft heute am späten Nachmittag in München."}, {"speaker": "SPEAKER_02", "timestamp": [58.36, 65.0], "sentence": " Dass die Arena morgen nicht in den Regenbogenfarben erleuchtet werden darf, beschäftigt auch das DFB-Team."}, {"speaker": "SPEAKER_01", "timestamp": [65.0, 71.0], "sentence": " Ich glaube, es ist wichtig, wie man danach lebt."}, {"speaker": "SPEAKER_01", "timestamp": [71.0, 73.0], "sentence": " Nicht nur immer davon spricht."}, {"speaker": "SPEAKER_01", "timestamp": [73.0, 78.0], "sentence": " Ich glaube, wir alle und unsere Mannschaft stehen für diese Vielfalt und leben diese Werte."}, {"speaker": "SPEAKER_02", "timestamp": [78.0, 81.0], "sentence": " So hatte es die Stadt München geplant."}, {"speaker": "SPEAKER_02", "timestamp": [81.0, 106.0], "sentence": " Doch diese Art der Illuminierung als Zeichen gegen Diskriminierung und für mehr Toleranz lehnt die UEFA heute ab. Die UEFA ist aufgrund ihrer Statuten eine politisch und religiös neutrale Organisation. Angesichts des politischen Kontextes dieser speziellen Anfrage, eine Botschaft, die auf eine Entscheidung des ungarischen Parlaments abzielt, muss die UEFA diese Anfrage ablehnen. Was wiederum in München auf Unverständnis stößt."}, {"speaker": "SPEAKER_02", "timestamp": [106.0, 109.6], "sentence": " Mit Toleranz und Weltoffenheit habe das wenig zu tun."}, {"speaker": "SPEAKER_09", "timestamp": [109.6, 129.98], "sentence": " Ich finde es beschämend, dass die UEFA uns hier in München verbietet, ein Zeichen für Weltoffenheit, für Toleranz, für Respekt und für Solidarität, den vielen Menschen in der LGBTIQ-Community abzugeben."}, {"speaker": "SPEAKER_08", "timestamp": [129.98, 132.48], "sentence": " Ein UEFA ist eingebunden in eine europäische Idee."}, {"speaker": "SPEAKER_08", "timestamp": [132.48, 135.36], "sentence": " Und diese europäische Idee ist Freiheit und Demokratie."}, {"speaker": "SPEAKER_08", "timestamp": [135.36, 136.82], "sentence": " Das ist die Basis um unsere Werte."}, {"speaker": "SPEAKER_08", "timestamp": [136.82, 145.04], "sentence": " Deswegen geht es hier nicht um eine parteipolitische Frage, sondern um eine Grundsatzfrage, eine Haltungsfrage, die den Kern sogar berührt unserer europäischen Identität."}, {"speaker": "SPEAKER_02", "timestamp": [145.04, 149.82], "sentence": " 10.000 Regenbogenfahnen werden morgen rund um die Münchner Arena verteilt."}, {"speaker": "SPEAKER_02", "timestamp": [149.82, 154.74], "sentence": " Eine Idee, die nun auch der DFB unterstützt, um dennoch ein Zeichen zu setzen."}, {"speaker": "SPEAKER_02", "timestamp": [154.74, 161.92], "sentence": " Genau wie in vielen anderen Stadien in Deutschland, beispielsweise im Berliner Olympiastadion, das dann so leuchten soll."}, {"speaker": "SPEAKER_02", "timestamp": [161.92, 166.46], "sentence": " Kurz vor der Sommerpause ist der Weg frei"}], [{"speaker": "SPEAKER_18", "timestamp": [166.46, 169.72], "sentence": " für das geplante Klima- und Energiepaket der Bundesregierung."}, {"speaker": "SPEAKER_18", "timestamp": [169.72, 174.28], "sentence": " Die Fraktionen von Union und SPD räumten letzte Streitpunkte aus."}, {"speaker": "SPEAKER_18", "timestamp": [174.28, 178.02], "sentence": " Die Maßnahmen sollen noch in dieser Woche durch den Bundestag gebracht werden."}, {"speaker": "SPEAKER_18", "timestamp": [178.02, 180.7], "sentence": " Allen voran das neue Klimaschutzgesetz."}, {"speaker": "SPEAKER_18", "timestamp": [180.7, 184.4], "sentence": " Opposition und Verbänden gehen viele Regelungen nicht weit genug."}, {"speaker": "SPEAKER_18", "timestamp": [184.4, 193.42], "sentence": " Kritik regt sich auch daran, dass Mieterinnen und Mieter Zusatzkosten durch den CO2-Preis auf Öl und Gas vorerst weiter alleine zahlen müssen."}, {"speaker": "SPEAKER_16", "timestamp": [193.42, 199.7], "sentence": " Es war ein zähes Ring hinter den Kulissen. Daraus machten die Beteiligten heute keinen Hehl."}, {"speaker": "SPEAKER_16", "timestamp": [199.7, 207.26], "sentence": " Nun aber steht eine Einigung. Im Zentrum verschärfte Klimaschutzziele. Bis 2045 soll Deutschland klimaneutral sein."}, {"speaker": "SPEAKER_06", "timestamp": [207.26, 224.92], "sentence": " Unions-Fraktionsvorsitzender Brinkhaus betont, Uns ist es wichtig, dass wir natürlich auch das Land dabei zusammenhalten, dass wir alle Leute mitnehmen, dass wir auch niemanden überfordern, aber trotzdem den Fokus weiter darauf richten, dass wir natürlich sehr, sehr viel und ganz, ganz viel gegen den Klimawandel tun müssen."}, {"speaker": "SPEAKER_06", "timestamp": [224.92, 225.34], "sentence": " dass wir natürlich sehr, sehr viel und ganz, ganz viel gegen den Klimawandel tun müssen."}, {"speaker": "SPEAKER_16", "timestamp": [225.34, 228.08], "sentence": " Die Fraktionen haben sich auf mehrere Maßnahmen geeinigt."}, {"speaker": "SPEAKER_06", "timestamp": [228.08, 231.46], "sentence": " Darunter erleichterte Modernisierungen von Windrädern."}, {"speaker": "SPEAKER_06", "timestamp": [231.46, 235.16], "sentence": " Bislang gab es im Genehmigungsverfahren hohe bürokratische Hürden."}, {"speaker": "SPEAKER_06", "timestamp": [235.16, 242.38], "sentence": " Außerdem solle die finanzielle Beteiligung von Kommunen an Solaranlagen möglich werden, um die Akzeptanz des Ausbaus zu fördern."}, {"speaker": "SPEAKER_06", "timestamp": [242.38, 249.22], "sentence": " Und Entlastungen kleinerer und mittlerer Unternehmen beim Emissionshandel sollen verhindern, dass die Firmen ins Ausland abwandern."}, {"speaker": "SPEAKER_06", "timestamp": [249.22, 256.26], "sentence": " Die SPD macht klar, dass sie sich mehr gewünscht hätte, v.a. die Aufteilung der Mehrkosten beim Heizen zwischen Mietern und Vermietern."}, {"speaker": "SPEAKER_14", "timestamp": [256.26, 261.58], "sentence": " Wir hatten uns eigentlich im Kabinett damals etwas anderes vorgenommen."}, {"speaker": "SPEAKER_07", "timestamp": [261.58, 285.66], "sentence": " Jetzt müssen diese hohen zusätzlichen Kosten allein die Mieterinnen und Mieter stemmen und so stellen wir uns sozialen Klimaschutz nicht vor. Grundsätzliche Kritik an dem Klima- und Energiepaket kommt von der Opposition. Wir haben Verständigungen in kleinsten Details, die in der Sache kaum etwas bewirken, die mehrfach dann als große Erfolge verkündet werden."}, {"speaker": "SPEAKER_10", "timestamp": [285.66, 289.98], "sentence": " Die Bundesregierung hat weder einen klaren Plan dargestellt, wie sie eigentlich Klimaschutz umsetzen will."}, {"speaker": "SPEAKER_10", "timestamp": [289.98, 294.7], "sentence": " Sie hat nur an den Zielzahlen umgedreht und dieses Rumschrauben an Zahlen bringt uns nicht vorwärts."}, {"speaker": "SPEAKER_10", "timestamp": [294.7, 296.84], "sentence": " Wir müssen endlich klare Maßnahmen benennen."}, {"speaker": "SPEAKER_16", "timestamp": [296.84, 301.1], "sentence": " Die Gesetze sollen noch in dieser Woche im Bundestag beschlossen werden."}, {"speaker": "SPEAKER_16", "timestamp": [301.1, 306.6], "sentence": " Die Aufteilung der Mehrkosten zwischen Mietern und Vermietern war eigentlich verabredet."}, {"speaker": "SPEAKER_16", "timestamp": [306.6, 310.58], "sentence": " Dass es jetzt doch nicht so kommt, schlägt hohe Wellen auch bei Verbraucherverbänden."}, {"speaker": "SPEAKER_16", "timestamp": [310.58, 314.96], "sentence": " Und zeigt, wie angeschlagen mittlerweile das Verhältnis der Koalitionspartner ist."}, {"speaker": "SPEAKER_16", "timestamp": [314.96, 318.22], "sentence": " Immerhin, auf die Klimaziele hat man sich noch geeinigt."}, {"speaker": "SPEAKER_16", "timestamp": [318.22, 322.06], "sentence": " Wie man dahin kommt, dürfte die Aufgabe der nächsten Regierungen werden."}, {"speaker": "SPEAKER_18", "timestamp": [322.06, 325.6], "sentence": " Der Bundesverband der Deutschen Industrie fordert"}], [{"speaker": "SPEAKER_18", "timestamp": [325.6, 344.42], "sentence": " zur Umsetzung der Klimaziele klare Rahmenbedingungen für langfristige Investitionen. Klimaneutralität per Gesetz vorzuschreiben reiche nicht aus, sagte Verbandspräsident Russwurm beim Tag der Industrie in Berlin. Wichtig seien realistische Übergangsszenarien und öffentliche Investitionen in die Infrastruktur."}, {"speaker": "SPEAKER_18", "timestamp": [344.42, 344.88], "sentence": " politische Übergangsszenarien und öffentliche Investitionen in die Infrastruktur."}, {"speaker": "SPEAKER_18", "timestamp": [344.88, 349.06], "sentence": " Vorgaben zur Verwendung konkreter Technologien lehnte er ab."}, {"speaker": "SPEAKER_18", "timestamp": [349.06, 356.22], "sentence": " Auf der Veranstaltung bezog auch das Wahlkampf Spitzenpersonal von Union, Grünen und SPD-Position."}, {"speaker": "SPEAKER_19", "timestamp": [356.22, 368.86], "sentence": " Der Tag der deutschen Industrie. Heute vor allem eine Wahlkampfveranstaltung für die drei, die ins Kanzleramt wollen. Wie kann Deutschlands Industrie klimaneutral werden und zugleich wettbewerbsfähig bleiben?"}, {"speaker": "SPEAKER_19", "timestamp": [368.86, 374.6], "sentence": " Der Präsident des BDI hat eine zentrale Botschaft. Weniger Vorgaben, mehr Freiheiten."}, {"speaker": "SPEAKER_05", "timestamp": [374.6, 379.14], "sentence": " Wir haben die ökologischen, ökonomischen und sozialen Facetten im Blick."}, {"speaker": "SPEAKER_05", "timestamp": [379.14, 382.5], "sentence": " Und wir bieten unseren Gestaltungsbeitrag an."}, {"speaker": "SPEAKER_05", "timestamp": [382.5, 389.0], "sentence": " Der Politik sage ich, trauen Sie den Unternehmen zu, die richtigen Entscheidungen zu treffen."}, {"speaker": "SPEAKER_05", "timestamp": [389.0, 394.0], "sentence": " Insbesondere die richtigen Investitionsentscheidungen. Das können wir."}, {"speaker": "SPEAKER_19", "timestamp": [394.0, 406.72], "sentence": " Unternehmerische Freiheit. Damit versuchte der Kandidat der Union, die Vertreter der Wirtschaft hinter sich zu versammeln. Wir müssen in diesem Modernisierungsjahrzehnt Vorschriften zurücknehmen, Freiräume ermöglichen."}, {"speaker": "SPEAKER_22", "timestamp": [406.72, 417.4], "sentence": " Wir nehmen diese Bürokratie weg und erleben, dass sich da neue Kräfte entfalten und neue wirtschaftliche Möglichkeiten entstehen."}, {"speaker": "SPEAKER_19", "timestamp": [417.4, 428.96], "sentence": " Die Kanzlerkandidatin will klare Regeln vorgeben und einen Schulterschluss mit der Industrie, um die Wirtschaft klimaneutral umzubauen. Dafür brauchen wir eine neue Wirtschaft. Die Kanzlerkandidatin will klare Regeln vorgeben und einen Schulterschluss mit der Industrie, um die Wirtschaft klimaneutral umzubauen."}, {"speaker": "SPEAKER_12", "timestamp": [428.96, 434.72], "sentence": " Dafür brauchen Transformationsprozesse, aber wie in jedem Unternehmen Leadership."}, {"speaker": "SPEAKER_12", "timestamp": [434.72, 440.4], "sentence": " Dieser Transformationsprozess zur Klimaneutralität braucht politisches Leadership."}, {"speaker": "SPEAKER_12", "timestamp": [440.4, 447.06], "sentence": " Er braucht Verantwortung von der Spitze, zu sagen, ja, wir gehen diesen Weg gemeinsam und zwar mutig."}, {"speaker": "SPEAKER_19", "timestamp": [447.06, 451.62], "sentence": " Und der SPD-Kandidat verspricht der Industrie günstigen Strom."}, {"speaker": "SPEAKER_20", "timestamp": [451.62, 459.46], "sentence": " Darum werden wir die EEG-Umlage bis 2025 abschaffen und die Abgaben und Umlagen im Energiebereich neu ordnen."}, {"speaker": "SPEAKER_20", "timestamp": [459.46, 463.28], "sentence": " Mein Ziel ist ein Industriestrompreis von 4 Cent."}, {"speaker": "SPEAKER_19", "timestamp": [463.28, 471.62], "sentence": " Einig waren sich alle darin, dass der Industriestandort Deutschland nur zukunftsfähig bleibt, wenn er klimaneutral wird."}, {"speaker": "SPEAKER_18", "timestamp": [471.62, 480.06], "sentence": " Drei Monate vor der Bundestagswahl hat der Untersuchungsausschuss zum Wirecard-Skandal seinen Abschlussbericht übergeben."}], [{"speaker": "SPEAKER_18", "timestamp": [480.06, 483.74], "sentence": " Die Frage nach der politischen Verantwortung bleibt aber offen."}, {"speaker": "SPEAKER_18", "timestamp": [483.74, 484.28], "sentence": " Die Frage nach der politischen Verantwortung bleibt aber offen."}, {"speaker": "SPEAKER_18", "timestamp": [484.28, 491.62], "sentence": " Union und Opposition sehen neben einem Versagen der Aufsichtsbehörde Bafin Finanzminister Scholz in der Pflicht."}, {"speaker": "SPEAKER_18", "timestamp": [491.62, 496.5], "sentence": " Die SPD weist das zurück und bemängelt vor allem die Arbeit der Wirtschaftsprüfer."}, {"speaker": "SPEAKER_18", "timestamp": [496.5, 501.78], "sentence": " Wirecard war nach Bekanntwerden milliardenschwerer Luftbuchungen in die Pleite gerutscht."}, {"speaker": "SPEAKER_13", "timestamp": [501.78, 531.5], "sentence": " Heute Morgen der Fototermin beim Bundestagsprpräsidenten übergabe des abschlussberichts tausende von seiten das fazit der untersuchungen ernüchternd es ist von daher natürlich ein multiples behörden und aufsichtsversagen weil unsere aufsichtsbehörden nicht fit sind für das digitale zeitalter aber diese milliarden lüge diese illusionsfabrik Wirecard, war auch nur denkbar, weil sie sich ein politisches Netzwerk organisiert haben."}, {"speaker": "SPEAKER_15", "timestamp": [531.5, 535.16], "sentence": " Wirecard hatte Lobbyisten bis ins Kanzleramt geschickt."}, {"speaker": "SPEAKER_15", "timestamp": [535.16, 543.9], "sentence": " Der Verdacht der Opposition, die Regierung habe geglaubt, Wirecard sei der Finanzdienstleister der Zukunft und habe oft wohlwollend weggeblickt."}, {"speaker": "SPEAKER_15", "timestamp": [543.9, 548.2], "sentence": " Inzwischen ermittelt die Staatsanwaltschaft wegen bandenmäßigen Betrugs."}, {"speaker": "SPEAKER_15", "timestamp": [548.2, 557.48], "sentence": " In mehreren Sitzungen hatte der Ausschuss weiter gerügt, die Bundesfinanzaufsicht BaFin habe Wirecard ungenügend kontrolliert, ja sogar unterstützt."}, {"speaker": "SPEAKER_15", "timestamp": [557.48, 561.86], "sentence": " Börsengeschäfte gegen das Unternehmen habe die BaFin teilweise verboten."}, {"speaker": "SPEAKER_15", "timestamp": [561.86, 567.28], "sentence": " Die AfD fordert heute den Rücktritt des zuständigen Finanzministers Olaf Scholz."}, {"speaker": "SPEAKER_21", "timestamp": [567.28, 573.72], "sentence": " Vor 20, 25 Jahren wäre ein Minister an der Stelle zurückgetreten."}, {"speaker": "SPEAKER_21", "timestamp": [573.72, 578.4], "sentence": " Das ist ein Kulturwandel, den wir hier in Deutschland erleben, der mir nicht gefällt."}, {"speaker": "SPEAKER_15", "timestamp": [578.4, 584.08], "sentence": " Private Wirtschaftsprüfer wie EY seien das Kernproblem, sagt dagegen die SPD."}, {"speaker": "SPEAKER_15", "timestamp": [584.08, 590.72], "sentence": " EY habe dem dubiosen Unternehmen Wirecard jahrelang gegen alle Regeln gute Zeugnisse ausgestellt."}, {"speaker": "SPEAKER_00", "timestamp": [590.72, 600.36], "sentence": " Die uneingeschränkten Testate von EY haben nämlich über die Jahre hinweg das Vertrauen in das Unternehmen Wirecard gestärkt."}, {"speaker": "SPEAKER_00", "timestamp": [600.36, 607.0], "sentence": " Die Testate waren maßgeblich, um Kritik und Zweifel fälschlicherweise zu entkräften."}, {"speaker": "SPEAKER_15", "timestamp": [607.0, 611.0], "sentence": " Der Wirecard-Untersuchungsausschuss war kurz, aber durchschlagskräftig."}, {"speaker": "SPEAKER_15", "timestamp": [611.0, 617.0], "sentence": " Zwar trat kein Minister zurück, doch mussten die Chefs der Aufsichtsbehörden BaFin und Apas ihren Hut nehmen."}, {"speaker": "SPEAKER_15", "timestamp": [617.0, 630.12], "sentence": " Und die Wirtschaftsprüfer von EY haben nach den Untersuchungen hier enorm an Renommee verloren. Auch die Tatsache, dass der Finanzmarkt kürzlich strenger geregelt wurde, darf sich der Ausschuss auf seine Fahnen schreiben."}, {"speaker": "SPEAKER_18", "timestamp": [630.12, 634.44], "sentence": " Die spanische Regierung hat neun inhaftierte Anführer"}], [{"speaker": "SPEAKER_18", "timestamp": [634.44, 637.6], "sentence": " der katalanischen Unabhängigkeitsbewegung begnadigt."}, {"speaker": "SPEAKER_18", "timestamp": [637.6, 645.14], "sentence": " Ministerpräsident Sánchez sagte, seine Regierung wolle mit der Entscheidung eine neue Phase des Dialogs und der Aussöhnung eröffnen."}, {"speaker": "SPEAKER_18", "timestamp": [645.14, 651.98], "sentence": " Der Schritt ist im Land umstritten. Die konservative Opposition und das oberste Gericht hatten sich dagegen ausgesprochen."}, {"speaker": "SPEAKER_18", "timestamp": [651.98, 662.98], "sentence": " Die Separatisten waren 2019 zu mehrjährigen Haftstrafen verurteilt worden, nachdem sie 2017 mit Hilfe einer Volksabstimmung versucht hatten, Katalonien von Spanien abzuspalten."}, {"speaker": "SPEAKER_18", "timestamp": [662.98, 664.78], "sentence": " versucht hatten, Katalonien von Spanien abzuspalten."}, {"speaker": "SPEAKER_11", "timestamp": [664.78, 673.26], "sentence": " In Paris und anderen französischen Städten hat es heute Proteste gegen den geplanten Umbau des hochverschuldeten Energieunternehmens EDF gegeben."}], [{"speaker": "SPEAKER_11", "timestamp": [673.26, 676.06], "sentence": " Zum Streik hatten die Gewerkschaften aufgerufen."}, {"speaker": "SPEAKER_11", "timestamp": [676.06, 681.94], "sentence": " Sie kritisieren, dass die französische Regierung zusammen mit der EDF-Führung den Konzern aufspalten will."}, {"speaker": "SPEAKER_11", "timestamp": [681.94, 688.0], "sentence": " Gewerkschaften und linke Parteien wenden sich vor.a. gegen geplante Teilprivatisierungen und Warnen."}, {"speaker": "SPEAKER_11", "timestamp": [688.0, 693.0], "sentence": " Dann würden Stellen gestrichen und die Energiepreise für die Verbraucher erhöht."}, {"speaker": "SPEAKER_18", "timestamp": [693.0, 699.0], "sentence": " Vor 80 Jahren begann Nazi-Deutschland seinen Überfall auf die damalige Sowjetunion."}], [{"speaker": "SPEAKER_18", "timestamp": [699.0, 708.32], "sentence": " Heute wurde in Deutschland, Russland und weiteren ehemaligen Staaten der UdSSR an die Opfer und die Folgen dieses Angriffskriegs erinnert."}, {"speaker": "SPEAKER_18", "timestamp": [708.32, 712.32], "sentence": " Bundeskanzlerin Merkel telefonierte mit Russlands Präsident Putin."}, {"speaker": "SPEAKER_18", "timestamp": [712.32, 718.76], "sentence": " Die Versöhnung beider Völker sei von zentraler Bedeutung für das Schicksal Europas, hieß es aus dem Kreml."}, {"speaker": "SPEAKER_18", "timestamp": [718.76, 726.58], "sentence": " Mit 27 Millionen Toten hatte die Sowjetunion im Zweiten Weltkrieg so viele Opfer zu beklagen wie kein anderes Land."}, {"speaker": "SPEAKER_03", "timestamp": [726.58, 734.96], "sentence": " Blumen für die mehr als 27 Millionen getöteten Sowjetbürger im Zweiten Weltkrieg."}, {"speaker": "SPEAKER_03", "timestamp": [734.96, 739.74], "sentence": " Russlands Präsident Putin am Grabmal des unbekannten Soldaten neben dem Kreml."}, {"speaker": "SPEAKER_03", "timestamp": [739.74, 744.5], "sentence": " 80 Jahre nach Beginn des für die Sowjetunion so verlustreichen Krieges."}, {"speaker": "SPEAKER_03", "timestamp": [744.5, 745.86], "sentence": " 80 Jahre nach Beginn des für die Sowjetunion so verlustreichen Krieges."}, {"speaker": "SPEAKER_21", "timestamp": [745.86, 754.82], "sentence": " An diesem Tag, dem 22. Juni, sind die Herzen der Menschen aller Generationen immer noch von Zorn und Trauer erfüllt."}, {"speaker": "SPEAKER_03", "timestamp": [754.82, 760.22], "sentence": " Sie sind voller Schmerz über die zerbrochenen Schicksale von Millionen von Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [760.22, 763.98], "sentence": " Ein Krieg, dessen Grausamkeit in Deutschland weniger präsent ist."}, {"speaker": "SPEAKER_03", "timestamp": [763.98, 770.08], "sentence": " Vergewaltigungen, Massaker in der Zivilbevölkerung, Blockaden, um Menschen massenhaft verhungern zu lassen."}, {"speaker": "SPEAKER_17", "timestamp": [770.08, 791.34], "sentence": " Erst sowjetische Siege, etwa in den Schl in den überfallenen Gebieten angetan haben."}, {"speaker": "SPEAKER_03", "timestamp": [791.34, 802.08], "sentence": " Auch dieser Wald bei Moskau war Schauplatz schwerer Schlachten. 80 Jahre danach sind diese jungen Männer hier unterwegs, um Überreste zu suchen. Für sie eine patriotische Aufgabe."}, {"speaker": "SPEAKER_17", "timestamp": [802.08, 803.96], "sentence": " Für sie eine patriotische Aufgabe."}, {"speaker": "SPEAKER_03", "timestamp": [803.96, 813.42], "sentence": " In jeder Familie gibt es Gefallene, Vermisste, Verwundete oder andere, die unter dem Krieg gelitten haben. Es ist ein großes Leid."}, {"speaker": "SPEAKER_14", "timestamp": [813.42, 822.64], "sentence": " Ein Leid, das neben Russen unter anderem auch Ukrainer und Belarusen in Erinnerung behalten, damit es sich nie mehr wiederhole."}, {"speaker": "SPEAKER_03", "timestamp": [822.64, 829.96], "sentence": " Am sowjetischen Ehrenmal Schönholzer Heide in Berlin ehrte Deutschland die Opfer des Vernichtungskrieges gegen die Sowjetunion."}, {"speaker": "SPEAKER_14", "timestamp": [829.96, 838.76], "sentence": " Hier liegen die sterblichen Überreste von mehr als 13.000 Soldaten der Roten Armee, die im Kampf um Berlin 1945 getötet wurden."}, {"speaker": "SPEAKER_03", "timestamp": [838.76, 842.36], "sentence": " Bundespräsident Steinmeier legte am Vormittag einen Kranz nieder."}, {"speaker": "SPEAKER_14", "timestamp": [842.36, 850.08], "sentence": " Das Ehrenmal Schönholzer Heide ist eines von 3 großen sowjetischen Ehrenmälern in Berlin."}], [{"speaker": "SPEAKER_11", "timestamp": [850.08, 855.98], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 23. Juni."}, {"speaker": "SPEAKER_04", "timestamp": [855.98, 862.2], "sentence": " Der Hochdruckeinfluss auf unser Wetter weitet sich zwar aus, nach Süden hin hält sich aber weiter die Gewitterluft."}, {"speaker": "SPEAKER_04", "timestamp": [862.2, 867.9], "sentence": " Heute Nacht gibt es im Süden und Südosten gebietsweise noch heftige Gewitter, im Westen mancherorts Regen."}, {"speaker": "SPEAKER_04", "timestamp": [867.9, 870.66], "sentence": " Morgen wird es teils freundlich, teils bewölkt."}, {"speaker": "SPEAKER_04", "timestamp": [870.66, 873.6], "sentence": " Im Norden und Nordwesten bleibt es weitgehend trocken."}, {"speaker": "SPEAKER_04", "timestamp": [873.6, 875.88], "sentence": " Sonst bilden sich wieder Schauer und Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [875.88, 879.46], "sentence": " Unwettergefahr besteht v.a. im Süden und dem Mittelgebirgsraum."}, {"speaker": "SPEAKER_04", "timestamp": [879.46, 883.34], "sentence": " In der Nacht kühlt es ab auf Werte zwischen 18 und 8°."}, {"speaker": "SPEAKER_04", "timestamp": [883.34, 888.64], "sentence": " Morgen werden an der Nordsee 17, in Niederbayern 27 Grad erreicht."}, {"speaker": "SPEAKER_04", "timestamp": [888.64, 893.5], "sentence": " Auch am Donnerstag vom Süden bis in die Mitte teilweise kräftige Schauer und Gewitter."}, {"speaker": "SPEAKER_04", "timestamp": [893.5, 898.3], "sentence": " Am Freitag noch im Süden und Osten. Richtung Nordwesten ist es länger sonnig."}, {"speaker": "SPEAKER_04", "timestamp": [898.3, 902.1], "sentence": " Am Samstag insgesamt meist freundlich und nur noch örtlich Gewitter."}, {"speaker": "SPEAKER_18", "timestamp": [902.1, 910.78], "sentence": " Ingo Zamperoni meldet sich in der Halbzeitpause der Partie Tschechien-England mit diesen Tagesthemen."}, {"speaker": "SPEAKER_18", "timestamp": [910.78, 916.52], "sentence": " Jetzt erst recht, warum die UEFA den Regenbogen nicht aus der EM heraushalten kann."}, {"speaker": "SPEAKER_18", "timestamp": [916.52, 918.8], "sentence": " Und Einladung zum Diebstahl."}, {"speaker": "SPEAKER_18", "timestamp": [918.8, 922.78], "sentence": " Wie fahrlässig Corona-Testzentren mit Personendaten umgehen."}]]}