{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 167}, {"start_time": 167, "end_time": 189}, {"start_time": 189, "end_time": 326}, {"start_time": 326, "end_time": 469}, {"start_time": 469, "end_time": 498}, {"start_time": 498, "end_time": 617}, {"start_time": 617, "end_time": 734}, {"start_time": 734, "end_time": 812}, {"start_time": 812, "end_time": 856}, {"start_time": 856, "end_time": 933}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.3], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [7.3, 17.28], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_03", "timestamp": [17.28, 20.58], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.58, 27.48], "sentence": " Weil weitere Gaslieferungen aus Russland in Frage stehen, ist in Deutschland eine Verteilungsdebatte entbrannt."}], [{"speaker": "SPEAKER_03", "timestamp": [27.48, 31.22], "sentence": " Maßgeblich ist bisher eine Notfallverordnung der EU."}, {"speaker": "SPEAKER_03", "timestamp": [31.22, 37.16], "sentence": " Sie räumt privaten Haushalten und Einrichtungen kritischer Infrastruktur vorrangig bei der Versorgung ein."}, {"speaker": "SPEAKER_03", "timestamp": [37.16, 40.96], "sentence": " Wirtschaftsminister Habeck verlangte heute, die Verordnung nachzuschärfen."}, {"speaker": "SPEAKER_03", "timestamp": [40.96, 45.32], "sentence": " Zumindest bei längeren Gasengpässen dürfe die Industrie nicht das Nachsehen haben."}, {"speaker": "SPEAKER_03", "timestamp": [45.32, 48.72], "sentence": " Wegen der massiven Folgen für die gesamte Wirtschaft."}, {"speaker": "SPEAKER_06", "timestamp": [48.72, 55.2], "sentence": " Deutschlands größter Gasspeicher im niedersächsischen Reden ist aktuell ein Sorgenkind der Bundesnetzagentur."}, {"speaker": "SPEAKER_06", "timestamp": [55.2, 58.8], "sentence": " Der Füllstand liegt momentan nur bei etwas über einem Viertel."}, {"speaker": "SPEAKER_06", "timestamp": [58.8, 66.82], "sentence": " Da es unter Umständen zu monatelangen Gasengpässen kommen könnte, nimmt der Bundeswirtschaftsminister auch die Bevölkerung in die Pflicht."}, {"speaker": "SPEAKER_15", "timestamp": [66.82, 85.7], "sentence": " Niemand soll frieren, aber dass private Haushalte auch ihren Anteil leisten und dass eine dauerhafte oder langfristige Unterbrechung von industrieller Produktion massive Folgen auch für die Gesamtwirtschaft hat, für die Menschen im Land, für die Versorgungssituation, das denke ich, ist inzwischen auch erkannt."}, {"speaker": "SPEAKER_06", "timestamp": [85.7, 94.34], "sentence": " Eine Bevorzugung der privaten Verbraucher könne im Endeffekt kontraproduktiv sein, warnt auch der Präsident des Verbands der chemischen Industrie."}, {"speaker": "SPEAKER_06", "timestamp": [94.34, 99.3], "sentence": " Die Sicherung der Arbeitsplätze und damit das Einkommen für die Familien ist sehr wichtig."}, {"speaker": "SPEAKER_06", "timestamp": [99.3, 104.34], "sentence": " Was nützt es, wenn die Haushalte weiter Gas bekämen, es aber nicht mehr bezahlen könnten?"}, {"speaker": "SPEAKER_06", "timestamp": [104.34, 109.0], "sentence": " Kritik an dieser Äußerung kommt von den Sozialverbänden."}, {"speaker": "SPEAKER_00", "timestamp": [109.0, 120.0], "sentence": " Es bringt nichts, wenn die Industrie weiter arbeiten kann, aber die Menschen frieren und pflegebedürftige alte Menschen, Kinder zu Hause in den Wohnungen im Kalten sitzen."}, {"speaker": "SPEAKER_00", "timestamp": [120.0, 126.62], "sentence": " Deswegen ist das Wichtigste, die Versorgung zu sichern, damit die Menschen weiterhin in warmen Wohnungen leben können."}, {"speaker": "SPEAKER_06", "timestamp": [126.62, 131.48], "sentence": " Die Regierung überlegt, die Industrie mit einem Auktionsmodell zu belohnen."}, {"speaker": "SPEAKER_06", "timestamp": [131.48, 135.98], "sentence": " Bedeutet, Unternehmen bekommen finanzielle Anreize, um Gas zu sparen."}, {"speaker": "SPEAKER_14", "timestamp": [135.98, 140.82], "sentence": " Ich finde es richtig, dass wir über alle sinnvollen Vorschläge diskutieren."}, {"speaker": "SPEAKER_14", "timestamp": [140.82, 144.68], "sentence": " Wir brauchen, dass die Menschen nicht von den Energiekosten überfordert werden."}, {"speaker": "SPEAKER_14", "timestamp": [144.68, 146.0], "sentence": " Wir müssen mit der Industrie reden. Es bringt nichts, wenn die Menschen nicht von den Energiekosten überfordert werden. Wir müssen mit der Industrie reden."}, {"speaker": "SPEAKER_14", "timestamp": [146.0, 150.0], "sentence": " Es bringt nichts, wenn die ihren Betrieb einstellen."}, {"speaker": "SPEAKER_06", "timestamp": [150.0, 154.0], "sentence": " Die Verteilungsfrage beim Gas birgt sozialen Sprengstoff."}, {"speaker": "SPEAKER_06", "timestamp": [154.0, 160.0], "sentence": " Kommende Woche will die EU-Kommission ihre Strategie für die Energieversorgungssicherheit vorstellen."}, {"speaker": "SPEAKER_03", "timestamp": [160.0, 171.5], "sentence": " Spätestens dann dürfte die Debatte über eine gerechte Verteilung auch innerhalb Europas voll entbrennen. Sorgen vor einem wirtschaftlichen Abschwung haben den Sinkflug"}], [{"speaker": "SPEAKER_03", "timestamp": [171.5, 187.3], "sentence": " des Euro heute beschleunigt. Erstmals seit zwei Jahrzehnten war die Gemeinschaftswährung zeitweise nur einen Dollar wert. Es herrschte also Parität. Für die Verbraucher ist das keine gute Nachricht, weil viele importierte Produkte in Dollar gehandelt werden und somit teurer werden."}, {"speaker": "SPEAKER_03", "timestamp": [187.3, 194.94], "sentence": " Deutschland soll sich nach dem Willen von Innenministerin Faeser effektiver vor Angriffen aus dem Netz schützen."}], [{"speaker": "SPEAKER_03", "timestamp": [194.94, 202.0], "sentence": " Zunehmend würden sensible Bereiche bedroht, die entscheidend seien für das Funktionieren von Staat und Gesellschaft, so die SPD-Politikerin."}, {"speaker": "SPEAKER_03", "timestamp": [202.0, 209.5], "sentence": " Deshalb sollten nun die Verantwortlichkeiten für Cybersicherheit und Gefahrenabwehr stärker beim Bund gebündelt werden."}, {"speaker": "SPEAKER_03", "timestamp": [209.5, 213.82], "sentence": " Weil bisher die Länder zuständig sind, muss dafür das Grundgesetz geändert werden."}, {"speaker": "SPEAKER_16", "timestamp": [213.82, 219.22], "sentence": " Hackerangriffe auf Kommunen, wie etwa auf Anhalt-Bitterfeld vergangenes Jahr."}, {"speaker": "SPEAKER_16", "timestamp": [219.22, 225.5], "sentence": " In dieser Situation müssen die Daten der Bürger möglichst geschützt, die Auswirkungen möglichst gering gehalten werden."}, {"speaker": "SPEAKER_16", "timestamp": [225.5, 233.9], "sentence": " Wenn die Kommunen Unterstützung vom Bund brauchen, konkret vom Bundesamt für Sicherheit in der Informationstechnik, müssen sie bislang Amtshilfe beantragen."}, {"speaker": "SPEAKER_16", "timestamp": [233.9, 238.08], "sentence": " Aus Sicht der Innenministerin geht dabei viel wertvolle Zeit verloren."}, {"speaker": "SPEAKER_16", "timestamp": [238.08, 267.04], "sentence": " Es reicht nicht, dass das Bundesamt für Sicherheit in der Informationstechnik den Ländern Amtshilfe leistet, so wie gerade in den letzten Monaten sehr verstärkt. Bund und Länder müssen die Cybergefahren koordiniert entgegentreten. Für die Abwehr von Cyberangriffen sollen künftig vor allem die Sicherheitsbehörden des Bundes zuständig sein. Das Bundesamt für Sicherheit in der Informationstechnik soll dabei zu einer Zentralstelle werden und Bund und Länder koordinieren."}, {"speaker": "SPEAKER_16", "timestamp": [267.04, 269.46], "sentence": " Dafür müsste das Grundgesetz geändert werden."}, {"speaker": "SPEAKER_16", "timestamp": [269.46, 275.36], "sentence": " Die Innenministerin befürchtet eine Zunahme an Cyberangriffen im Rahmen des Ukraine-Krieges."}, {"speaker": "SPEAKER_16", "timestamp": [275.36, 280.98], "sentence": " Sie will, dass ihre Sicherheitsbehörden künftig nicht nur die Opfer im Blick haben, sondern auch die Angreifer."}, {"speaker": "SPEAKER_16", "timestamp": [280.98, 297.2], "sentence": " Gemeint ist, dass ein Angriff so stark sein kann, dass wir irgendwann gezwungen sind, auf den Server zuzugreifen, um das abzustellen. Der Bund soll also das Recht bekommen, Server, von denen Angriffe ausgehen, geordnet herunterzufahren, in Absprache mit den Betreibern."}, {"speaker": "SPEAKER_13", "timestamp": [297.2, 305.06], "sentence": " Illusorisch, so IT-Experten. Diese Forderung geht an der Art und Weise, wie Angriffe durchgeführt werden, vorbei."}, {"speaker": "SPEAKER_13", "timestamp": [305.06, 315.74], "sentence": " Die Angreifer sind natürlich längst nicht mehr so risikobereit, dass sie sich ihren Angriff durch das Abschalten eines einzelnen Servers vermiesen lassen würden."}, {"speaker": "SPEAKER_16", "timestamp": [315.74, 321.58], "sentence": " Viele neue Befugnisse für die Sicherheitsbehörden. IT-Experten sagen, FESA gehe zu weit."}, {"speaker": "SPEAKER_16", "timestamp": [321.58, 325.72], "sentence": " Ihre Pläne könnten zu staatlichen Übergriffen im Cyberraum führen."}, {"speaker": "SPEAKER_03", "timestamp": [325.72, 332.6], "sentence": " Die ukrainischen Streitkräfte haben nach eigenen Angaben eine Gegenoffensive im Süden des Landes"}], [{"speaker": "SPEAKER_03", "timestamp": [332.6, 338.32], "sentence": " gestartet. Ziel der Einsätze um Kherson ist, russisch besetzte Gebiete zurückzuerobern."}, {"speaker": "SPEAKER_03", "timestamp": [338.32, 347.16], "sentence": " Die Region grenzt an die 2014 von Moskau annektierte Halbinsel Krim. Unter anderem habe man ein Waffenlager beschossen, hieß es aus Kiew."}, {"speaker": "SPEAKER_03", "timestamp": [347.16, 352.76], "sentence": " Russische Staatsmedien berichten hingegen von Toten und Verletzten nach der Zerstörung mehrerer Häuser."}, {"speaker": "SPEAKER_03", "timestamp": [352.76, 356.48], "sentence": " Andernorts setzte wiederum Russland seine Angriffe fort."}, {"speaker": "SPEAKER_11", "timestamp": [356.48, 362.48], "sentence": " Mikolajew im Süden der Ukraine. Ein Gebäude steht in Flammen."}, {"speaker": "SPEAKER_11", "timestamp": [362.48, 405.0], "sentence": " Nach Angaben der lokalen Behörden sollen mindestens zwei wohnhäuser beschossen worden sein auch medizinische einrichtungen bilder vom staatlichen rettungsdienst des landes mehrere menschen sind offenbar verletzt worden wir haben an der tür gestanden die wände sind gut einen meter dick oder noch dicker der wohnblock ist sehr alt wir haben gedacht dass es dort sicher ist aber die glassplitter haben uns getroffen mein mann im gesicht und ich habe auch kratzer aufnahmen gedreht offenbar im osten der ukraine nahe yusum in der region hake ukrainische soldaten bereiten sich auf weitere russische Angriffe vor."}, {"speaker": "SPEAKER_11", "timestamp": [405.0, 408.0], "sentence": " Sie berichten von massiven Beschuss."}, {"speaker": "SPEAKER_11", "timestamp": [408.0, 413.0], "sentence": " Sie setzen alles ein."}, {"speaker": "SPEAKER_14", "timestamp": [413.0, 416.0], "sentence": " Hubschrauber und Flugzeuge."}, {"speaker": "SPEAKER_11", "timestamp": [416.0, 418.0], "sentence": " Phosphorbomben."}, {"speaker": "SPEAKER_14", "timestamp": [418.0, 421.0], "sentence": " Mehrfach Raketenabschusssysteme."}, {"speaker": "SPEAKER_11", "timestamp": [421.0, 432.94], "sentence": " Sie arbeiten mit verschiedenen Waffen. Sie haben mehr Ausrüstung. Aber diese Ausrüstung ist schnell ausgebrannt, wie die Praxis zeigt."}, {"speaker": "SPEAKER_14", "timestamp": [432.94, 443.54], "sentence": " Bilder des russischen Staatsfernsehens. Diese wiederum sollen ukrainische Angriffe auf russisch kontrollierte Gebiete im Süden der Ukraine zeigen."}, {"speaker": "SPEAKER_11", "timestamp": [443.54, 446.36], "sentence": " Etwa 80 Kilometer entfernt von Kherson."}, {"speaker": "SPEAKER_11", "timestamp": [446.36, 449.58], "sentence": " Widersprüchlich sind die Angaben über getroffene Ziele."}, {"speaker": "SPEAKER_11", "timestamp": [449.58, 458.86], "sentence": " Die USA beschuldigen jetzt den Iran, Drohnen an Russland liefern zu wollen, so der nationale Sicherheitsberater."}, {"speaker": "SPEAKER_11", "timestamp": [458.86, 460.86], "sentence": " Der Iran weist dies zurück."}, {"speaker": "SPEAKER_11", "timestamp": [460.86, 468.08], "sentence": " Am Nachmittag heißt es aus Moskau, Russlands Präsident Putin wolle nächste Woche zu Gesprächen in den Iran reisen."}, {"speaker": "SPEAKER_03", "timestamp": [468.08, 474.5], "sentence": " Der Streit um internationale Hilfslieferungen in den Nordwesten Syriens ist beigelegt."}], [{"speaker": "SPEAKER_03", "timestamp": [474.5, 480.4], "sentence": " Der UN-Sicherheitsrat stimmte mehrheitlich dem Kompromiss zu, die Hilfen um ein halbes Jahr zu verlängern."}, {"speaker": "SPEAKER_03", "timestamp": [480.4, 497.14], "sentence": " Damit setzte sich Russland weitgehend mit seiner Position durch. Die UN könne nun vorerst weiter Lebensmittel und Medikamente über den einzigen Grenzübergang, der nicht von Staatschef Assad kontrolliert wird, in die syrische Rebellenhochburg Idlib bringen. Dort leben vier Millionen Menschen."}, {"speaker": "SPEAKER_03", "timestamp": [497.14, 503.56], "sentence": " Der Krieg in der Ukraine verschärft die Nahrungsmittelversorgung in den Krisengebieten"}], [{"speaker": "SPEAKER_03", "timestamp": [503.56, 509.0], "sentence": " der Welt. Von einem Brandbeschleuniger sprach heute die Welthungerhilfe bei der Vorlage ihres Jahresberichts."}, {"speaker": "SPEAKER_03", "timestamp": [509.0, 513.0], "sentence": " Denn die Ukraine und Russland zählen zu den großen Getreidelieferanten."}, {"speaker": "SPEAKER_03", "timestamp": [513.0, 519.14], "sentence": " Weltweit sind den Angaben zufolge 811 Millionen Menschen chronisch unterernährt."}, {"speaker": "SPEAKER_03", "timestamp": [519.14, 522.94], "sentence": " Die Experten kritisierten auch bestehende Abhängigkeiten."}, {"speaker": "SPEAKER_03", "timestamp": [522.94, 526.22], "sentence": " Ärmere Länder müssten wieder selbst mehr Getreide anbauen."}, {"speaker": "SPEAKER_09", "timestamp": [526.22, 534.38], "sentence": " Als vor drei Wochen in Afghanistan die Erde bebte, traf es ein Land, das schon vorher große Probleme hatte, seine Bevölkerung zu ernähren."}, {"speaker": "SPEAKER_09", "timestamp": [534.38, 544.16], "sentence": " Inzwischen hungert die Hälfte der Menschen hier. Hilfsorganisationen wie die Welthungerhilfe haben es schwer, die Not zu lindern, weil die Taliban-Regierung bremst und überfordert ist."}, {"speaker": "SPEAKER_01", "timestamp": [544.16, 549.56], "sentence": " Zusammenhalt würde ich das gar nicht nennen. Ich glaube, die Taliban sind immer noch dabei, sich überhaupt zu organisieren."}, {"speaker": "SPEAKER_01", "timestamp": [549.56, 552.64], "sentence": " Es ist sehr, sehr schwierig, überhaupt Ansprechpartner zu finden."}, {"speaker": "SPEAKER_01", "timestamp": [552.64, 559.06], "sentence": " Wir versuchen vor allen Dingen vor Ort in den Regionen zu schauen, was geht."}, {"speaker": "SPEAKER_09", "timestamp": [559.06, 562.84], "sentence": " Der Klimawandel ist nach wie vor eine der wichtigsten Ursachen für Hunger."}, {"speaker": "SPEAKER_09", "timestamp": [562.84, 565.84], "sentence": " Überschwemmungen und Dürren lassen Kleinbauern aufgeben."}, {"speaker": "SPEAKER_09", "timestamp": [565.84, 569.8], "sentence": " Sie verlassen ihre Heimat, sind dann oft auf Nahrungsmittelspenden angewiesen."}, {"speaker": "SPEAKER_09", "timestamp": [569.8, 576.78], "sentence": " Der Krieg in der Ukraine führt nun zusätzlich zu Lieferengpässen bei Getreide und Öl, weil das Land die Produkte nicht exportieren kann."}, {"speaker": "SPEAKER_09", "timestamp": [576.78, 583.3], "sentence": " Das lässt die Preise explodieren, gerade in ohnehin schon armen Ländern, die bisher von der Ukraine beliefert wurden."}, {"speaker": "SPEAKER_09", "timestamp": [583.3, 584.58], "sentence": " armen Ländern, die bisher von der Ukraine beliefert wurden."}, {"speaker": "SPEAKER_08", "timestamp": [584.58, 594.0], "sentence": " Das Problem ist, dass wir schon vor Corona und auch vor dem Angriff auf die Ukraine eine Steigerung der hungernden Zahlen zu verzeichnen hatten."}, {"speaker": "SPEAKER_08", "timestamp": [594.0, 600.5], "sentence": " Der Ukraine-Krieg macht diese Situation jetzt nur umso schlimmer und zwar weltweit."}, {"speaker": "SPEAKER_09", "timestamp": [600.5, 604.82], "sentence": " Der Preisanstieg bei Grundnahrungsmitteln trifft auch die Hilfsorganisationen."}, {"speaker": "SPEAKER_09", "timestamp": [604.82, 605.0], "sentence": " Sie brauchen eigentlich mehr Geld, um aktuelle Notsituationen bewältigen zu können. Der Preisanstieg bei Grundnahrungsmitteln trifft auch die Hilfsorganisationen."}, {"speaker": "SPEAKER_09", "timestamp": [605.0, 609.0], "sentence": " Sie brauchen mehr Geld, um aktuelle Notsituationen bewältigen zu können."}, {"speaker": "SPEAKER_09", "timestamp": [609.0, 611.0], "sentence": " Doch die Mittel sind begrenzt."}, {"speaker": "SPEAKER_09", "timestamp": [611.0, 617.0], "sentence": " Im Flutgebiet im Südsudan etwa können bereits 1,7 Mio. Menschen nicht mehr ernährt werden."}], [{"speaker": "SPEAKER_03", "timestamp": [617.0, 624.0], "sentence": " Die US-Raumfahrtagentur NASA hat heute erste Aufnahmen veröffentlicht, die das James-Webb-Weltraumteleskop gemacht hat."}, {"speaker": "SPEAKER_03", "timestamp": [624.0, 625.08], "sentence": " Sie zeigen in bislang nie dagewesenem Detailreichtum hat heute erste Aufnahmen veröffentlicht, die das James-Webb-Weltraumteleskop gemacht hat."}, {"speaker": "SPEAKER_03", "timestamp": [625.08, 630.62], "sentence": " Sie zeigen in bislang nie dagewesenem Detailreichtum Teile unseres Universums."}, {"speaker": "SPEAKER_03", "timestamp": [630.62, 637.6], "sentence": " Einige der Lichtstrahlen, die von dem Teleskop eingefangen wurden, waren 13 Milliarden Jahre durchs All unterwegs."}, {"speaker": "SPEAKER_03", "timestamp": [637.6, 642.52], "sentence": " Forscher erhoffen sich von den Daten neue Einblicke in die Frühzeit des Kosmos."}, {"speaker": "SPEAKER_02", "timestamp": [642.52, 666.58], "sentence": " Der Carina-Nebel, mehr 6000 lichtjahre entfernt es ist eine region in der sich neue sterne bilden aufgenommen mit dem james webb teleskop und stefans quintet eine gruppe von fünf galaxien die noch nie so brillant zu sehen waren wie in dieser heute veröffentlichten aufnahme ist natürlich genau was wir gehofft hatten dass wir jetzt ein funktionierendes perfektes weltraumteleskop mit dieser Leistungsfähigkeit haben."}, {"speaker": "SPEAKER_02", "timestamp": [666.58, 670.38], "sentence": " Das sieht man in diesen Bildern, die sind dramatisch, die sind spektakulär, die sind faszinierend."}, {"speaker": "SPEAKER_02", "timestamp": [670.38, 673.6], "sentence": " Wir werden da Neues entdecken können mit dieser Leistungsfähigkeit."}, {"speaker": "SPEAKER_12", "timestamp": [673.6, 677.94], "sentence": " Mehr als 20 Jahre dauerten Planung und Bau des James-Webb-Teleskops."}, {"speaker": "SPEAKER_12", "timestamp": [677.94, 684.58], "sentence": " Das größte und mit mehr als 10 Milliarden Dollar Kosten teuerste Forschungsinstrument, das die Menschheit je ins All gebracht hat."}, {"speaker": "SPEAKER_12", "timestamp": [684.58, 689.0], "sentence": " Das geschah Ende vergangenen Jahres mit einer europäischen Ariane-Rakete."}, {"speaker": "SPEAKER_12", "timestamp": [689.0, 698.66], "sentence": " Seitdem hat das Infrarot-Teleskop seine endgültige Position in 1,5 Mio. km Entfernung erreicht und nun seine Wissenschaftsmission gestartet."}, {"speaker": "SPEAKER_02", "timestamp": [698.66, 704.9], "sentence": " Da waren mit Sicherheit ganz neue Themen und Entdeckungen gemacht worden, die wir jetzt noch gar nicht wissen."}, {"speaker": "SPEAKER_02", "timestamp": [704.9, 707.92], "sentence": " Und die uns in der Forschung immer weiterbringen."}, {"speaker": "SPEAKER_02", "timestamp": [707.92, 714.32], "sentence": " Denn viele Entdeckungen waren letztendlich zufällige Entdeckungen, die dann zu großartigen Erkenntnissen geführt haben."}, {"speaker": "SPEAKER_12", "timestamp": [714.32, 720.08], "sentence": " Das könnte auch beim südlichen Ringnebel der Fall sein, durch dessen Staub das Infrarot-Teleskop schauen kann."}, {"speaker": "SPEAKER_12", "timestamp": [720.08, 728.86], "sentence": " Oder bei der sog. Deep-Field-Aufnahme, die Tausende von Sternen und Galaxien zeigt, deren Licht bis zu 13 Mrd. Jahre zu uns unterwegs war."}, {"speaker": "SPEAKER_12", "timestamp": [728.86, 734.18], "sentence": " Das bislang schärfste aufgenommene Infrarotbild des frühen Universums."}], [{"speaker": "SPEAKER_03", "timestamp": [734.18, 742.1], "sentence": " Bei der Fußball-Europameisterschaft in England treffen die deutschen Nationalspielerinnen heute Abend auf Spanien, ein Mitfavorit auf den Titel."}, {"speaker": "SPEAKER_03", "timestamp": [742.1, 748.76], "sentence": " Mit einem Sieg könnte das Team von Bundestrainerin Vos Tecklenburg einen großen Schritt Richtung Viertelfinale machen."}, {"speaker": "SPEAKER_03", "timestamp": [748.76, 750.74], "sentence": " Das erste überträgt die Partie."}, {"speaker": "SPEAKER_17", "timestamp": [750.74, 756.12], "sentence": " Vor rund 40 Minuten Ankunft des deutschen Teams am Stadion in Brentford."}, {"speaker": "SPEAKER_17", "timestamp": [756.12, 761.5], "sentence": " Die Stimmung nach dem Auftakt-Erfolg gegen Dänemark super, allerdings gibt es auch schlechte Nachrichten."}, {"speaker": "SPEAKER_17", "timestamp": [761.5, 767.0], "sentence": " Torjägerin Lea Schüller fehlt nach einem positiven Corona-Test."}, {"speaker": "SPEAKER_17", "timestamp": [767.0, 772.0], "sentence": " Der erste Fall im Team während der EM, unmittelbar vor dem wichtigen Spiel gegen Spanien."}, {"speaker": "SPEAKER_17", "timestamp": [772.0, 775.0], "sentence": " Die Bundestrainerin kritisiert die UEFA."}, {"speaker": "SPEAKER_10", "timestamp": [775.0, 780.0], "sentence": " Wir haben vorher die UEFA gebeten, darüber nachzudenken, ob wir 26 Spielerinnen mitnehmen dürfen."}, {"speaker": "SPEAKER_10", "timestamp": [780.0, 784.0], "sentence": " Das ist nicht gewährleistet worden, obwohl es die Männer bei der WM machen können."}, {"speaker": "SPEAKER_10", "timestamp": [784.0, 787.0], "sentence": " Das entspricht nicht meinem persönlichen Ver-Play-Gedanken."}, {"speaker": "SPEAKER_17", "timestamp": [787.0, 791.0], "sentence": " Gegner Spanien startete ebenfalls mit einem klaren Sieg ins Turnier."}, {"speaker": "SPEAKER_17", "timestamp": [791.0, 797.0], "sentence": " Und das ohne Weltfußballerin Alexia Poteas, die sich kurz vor EM-Start schwer verletzte."}, {"speaker": "SPEAKER_17", "timestamp": [797.0, 801.0], "sentence": " Spanien aber auch ohne sie ein Titel mit Favorit."}, {"speaker": "SPEAKER_10", "timestamp": [801.0, 808.0], "sentence": " Wir werden natürlich schon auch unsere Mittel finden und Lösungen finden, um Spanien vor Probleme zu stellen."}, {"speaker": "SPEAKER_17", "timestamp": [808.0, 812.0], "sentence": " Anstoß ist um 21 Uhr deutscher Zeit."}], [{"speaker": "SPEAKER_05", "timestamp": [812.0, 820.0], "sentence": " Auf der 10. Etappe der Tour de France fährt der Berliner Simon Geschke erstmals in seiner Karriere im Berg-Trikot."}, {"speaker": "SPEAKER_05", "timestamp": [820.0, 826.16], "sentence": " Und Lennart Kemner aus Fischerhude zwischenzeitlich so weit voraus, dass er Chancen aufs gelbe Trikot hat."}, {"speaker": "SPEAKER_05", "timestamp": [826.16, 833.44], "sentence": " Am Tourtag der Deutschen in den Savoyer Alpen geht der Tagessieg in Megev nach Dänemark an Magnus Kortnielsen."}, {"speaker": "SPEAKER_05", "timestamp": [833.44, 837.6], "sentence": " Kemner kommt Sekunden danach an, muss dann bange Minuten überstehen."}, {"speaker": "SPEAKER_05", "timestamp": [837.6, 845.02], "sentence": " Das Warten auf Pogacar, der Titelverteidiger, beschleunigt auf den letzten Metern, rettet so doch noch Trikot und Gesamtführung."}, {"speaker": "SPEAKER_05", "timestamp": [845.02, 848.16], "sentence": " Jetzt aber nur noch 11 Sekunden vor Lennart Kemmner."}, {"speaker": "SPEAKER_05", "timestamp": [848.16, 850.12], "sentence": " Der verpasst gelb nur knapp."}, {"speaker": "SPEAKER_05", "timestamp": [850.12, 853.48], "sentence": " Simon Geschke verteidigt dafür gepunktet."}, {"speaker": "SPEAKER_05", "timestamp": [853.48, 854.52], "sentence": " Entspannt."}, {"speaker": "SPEAKER_03", "timestamp": [854.52, 860.76], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 13. Juli."}], [{"speaker": "SPEAKER_03", "timestamp": [860.76, 863.62], "sentence": " Das Hoch über uns schwächelt."}, {"speaker": "SPEAKER_04", "timestamp": [863.62, 866.5], "sentence": " Das nutzt eine Kaltfreund, die in den Norden zieht."}, {"speaker": "SPEAKER_04", "timestamp": [866.5, 870.46], "sentence": " In der Nordhälfte wird es daher wolkiger, nach Mitternacht ein paar Tröpfen."}, {"speaker": "SPEAKER_04", "timestamp": [870.46, 875.2], "sentence": " Am Tag viel Sonne im Süden, sonst neben Sonne teilweise dichtere Wolken."}, {"speaker": "SPEAKER_04", "timestamp": [875.2, 880.44], "sentence": " Im Norden ab und an kurze Schauer, ganz im Norden wird es im Laufe des Nachmittags deutlich sonniger."}, {"speaker": "SPEAKER_04", "timestamp": [880.44, 889.7], "sentence": " In der Nacht Werte zwischen 20 und 7 Grad. Am Tag 20 Grad auf den nordfriesischen Inseln, 34 Grad an Saar, Mosel und Oberrhein."}, {"speaker": "SPEAKER_04", "timestamp": [889.7, 898.46], "sentence": " Am Donnerstag Sonne, Wolken in der Mitte und an den Küsten örtlich ein paar Schauer, meist ist es aber trocken. Im Norden wieder kühler, im Süden warm."}, {"speaker": "SPEAKER_04", "timestamp": [898.46, 906.98], "sentence": " Am Freitag kühler, an den Alpen einzelne Gewitter, im Norden etwas Regen. Am Samstag ist es weiter meist trocken, bis zu 29 Grad."}, {"speaker": "SPEAKER_03", "timestamp": [906.98, 915.66], "sentence": " In der Halbzeitpause des EM-Spiels um 21.50 Uhr hat Aline Aboud diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [915.66, 920.42], "sentence": " Digitale Angriffe, wie der Kampf gegen Cyber-Attacken verstärkt werden soll."}, {"speaker": "SPEAKER_03", "timestamp": [920.42, 924.28], "sentence": " Und Euro auf Talfahrt, warum vieles noch teurer werden könnte."}, {"speaker": "SPEAKER_03", "timestamp": [924.28, 925.98], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}