{"chapters": [{"start_time": 21, "end_time": 157}, {"start_time": 157, "end_time": 276}, {"start_time": 276, "end_time": 394}, {"start_time": 394, "end_time": 532}, {"start_time": 532, "end_time": 834}, {"start_time": 834, "end_time": 855}, {"start_time": 855, "end_time": 926}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [7.4, 17.4], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_02", "timestamp": [17.4, 21.22], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [21.22, 26.54], "sentence": " Die Kontrollen an den deutschen Grenzen sollen von Samstag an schrittweise gelockert werden."}, {"speaker": "SPEAKER_02", "timestamp": [26.54, 30.66], "sentence": " Sie waren Mitte März wegen der Corona-Pandemie eingeführt worden."}, {"speaker": "SPEAKER_02", "timestamp": [30.66, 38.76], "sentence": " Wie Innenminister Seehofer nach einer Kabinettssitzung mitteilte, wurden erste Erleichterungen mit Frankreich, Österreich und der Schweiz vereinbart."}, {"speaker": "SPEAKER_02", "timestamp": [38.76, 42.3], "sentence": " Die Grenze zu Luxemburg werde komplett geöffnet."}, {"speaker": "SPEAKER_04", "timestamp": [42.3, 65.5], "sentence": " Ziel sei eine vollständige Reisefreiheit ab Mitte Juni, vorausgesetzt die Infektionszahlen bleiben unter Kontrolle. Hier an der deutsch-französischen Grenze im Saarland ist Geduld gefragt. Nur wer einen triftigen Grund nachweisen kann, darf nach Deutschland einreisen. Es wird Zeit, dass es aufhört irgendwann."}, {"speaker": "SPEAKER_09", "timestamp": [65.5, 68.68], "sentence": " Es wird wirklich Zeit, was geht wirklich auf die Nerven."}, {"speaker": "SPEAKER_12", "timestamp": [68.68, 75.74], "sentence": " Und es ist auch, sage ich mal, für die Menschen motivierend, dass man in eine schrittweite Normalität kommt."}, {"speaker": "SPEAKER_04", "timestamp": [75.74, 79.38], "sentence": " Bundesinnenminister Seehofer hat nun schrittweise Lockerungen angekündigt."}, {"speaker": "SPEAKER_04", "timestamp": [79.38, 83.12], "sentence": " So soll die Grenze zu Luxemburg ab Samstag vollständig öffnen."}, {"speaker": "SPEAKER_04", "timestamp": [83.12, 86.98], "sentence": " Solch eine Öffnung werde gerade auch mit Dänemark ausgehandelt."}, {"speaker": "SPEAKER_04", "timestamp": [86.98, 93.92], "sentence": " Reisebeschränkungen an den Grenzen zu Frankreich, der Schweiz oder Österreich sollen ab dem 15. Juni aufgehoben werden."}, {"speaker": "SPEAKER_09", "timestamp": [93.92, 106.88], "sentence": " Wenn sich durch irgendwelche Umstände Verböserungen, Verschlechterungen ergeben sollten in den nächsten Wochen, dann müssen wir auch bereit sein, auf solche Verschlechterungen zu reagieren."}, {"speaker": "SPEAKER_04", "timestamp": [106.88, 114.88], "sentence": " An den Grenzen zu Frankreich, der Schweiz und Österreich sollen ab Samstag statt systematischer Kontrollen nur noch Stichproben stattfinden."}, {"speaker": "SPEAKER_04", "timestamp": [114.88, 120.08], "sentence": " Und es soll Lockerungen geben, damit sich auch unverheiratete Paare wieder treffen können."}, {"speaker": "SPEAKER_04", "timestamp": [120.08, 124.32], "sentence": " Im Grundsatz aber gilt weiterhin, Grenzübertritt nur mit triftigem Grund."}, {"speaker": "SPEAKER_04", "timestamp": [124.32, 125.08], "sentence": " Wenn man jetzt eine Ankündigung zu den Grenzen macht, Grundsatz aber gilt weiterhin, Grenzübertritt nur mit triftigem Grund."}, {"speaker": "SPEAKER_18", "timestamp": [125.08, 131.1], "sentence": " Wenn man jetzt eine Ankündigung zu den Grenzen macht, dann gehört diese Frage, was ist Familie, wer darf sich sehen, dazu."}, {"speaker": "SPEAKER_18", "timestamp": [131.1, 136.24], "sentence": " Und ich habe kein Verständnis dafür, warum man auch nach Wochen da nicht zu einer befriedigenden Lösung kommen kann."}, {"speaker": "SPEAKER_12", "timestamp": [136.24, 141.14], "sentence": " Wir hätten uns aber gewünscht, dass man das früher macht, dass man schon vor zwei Wochen in diese Richtung gegangen wäre."}, {"speaker": "SPEAKER_12", "timestamp": [141.14, 144.7], "sentence": " Und man muss in kürzeren Abständen überprüfen, ob man das benötigt."}, {"speaker": "SPEAKER_02", "timestamp": [144.7, 161.2], "sentence": " Vielleicht ist Ende Mai ein guter Zeitpunkt. An den Grenzen zu Polen und Tschechien gelten weiterhin Reisebeschränkungen. Seehofer kündigte hier Gespräche über Lockerungen mit beiden osteuropäischen Ländern an. Die EU-Kommission hat heute den Rahmen abgesteckt für den wieder"}], [{"speaker": "SPEAKER_02", "timestamp": [161.2, 171.14], "sentence": " anlaufenden Reise- und Urlaubsverkehr in Europa. In einem Katalog ist zusammengefasst, wie unterwegs und am Urlaubsort Corona-Infektionen verhindert werden sollen."}, {"speaker": "SPEAKER_02", "timestamp": [171.14, 176.44], "sentence": " Die Empfehlungen setzen vor allem auf detaillierte Abstands- und Hygienekonzepte."}, {"speaker": "SPEAKER_02", "timestamp": [176.44, 179.64], "sentence": " Das letzte Wort dabei haben aber die Mitgliedstaaten."}, {"speaker": "SPEAKER_03", "timestamp": [179.64, 183.64], "sentence": " Sommerurlaub soll in Europa möglich sein."}, {"speaker": "SPEAKER_03", "timestamp": [183.64, 188.28], "sentence": " Wie hier in Griechenland und vielen anderen Ländern ab dem 15. Juni."}, {"speaker": "SPEAKER_03", "timestamp": [188.28, 190.76], "sentence": " Mit Auflagen zwar, aber immerhin."}, {"speaker": "SPEAKER_03", "timestamp": [190.76, 197.96], "sentence": " Wenn es nach der EU-Kommission geht, mit Plastikwänden und Abstand zwischen den Strandliegen, waschbaren Überzügen."}, {"speaker": "SPEAKER_03", "timestamp": [197.96, 201.38], "sentence": " Restaurants dürfen z.B. keine Buffets anbieten."}, {"speaker": "SPEAKER_03", "timestamp": [201.38, 209.8], "sentence": " Die Mitgliedstaaten müssen freie Krankenhauskapazitäten nachweisen, Tests vorhalten, eine Kontaktnachverfolgung garantieren."}, {"speaker": "SPEAKER_08", "timestamp": [209.8, 216.22], "sentence": " Der Tourismussektor muss genau wissen, welche Hygieneanforderungen er erfüllen muss, um wieder Gäste empfangen zu können."}, {"speaker": "SPEAKER_03", "timestamp": [216.22, 224.0], "sentence": " Deshalb soll es laut EU-Leitlinien Hygienezertifikate für Hoteliers geben."}, {"speaker": "SPEAKER_03", "timestamp": [224.0, 229.68], "sentence": " Fraglich noch, wie die Hygiene- und Abstandsregeln in den Transportmitteln umgesetzt werden sollen."}, {"speaker": "SPEAKER_03", "timestamp": [229.68, 234.76], "sentence": " Eine Pflicht, etwa im Flugzeug Sitze zwischen den Passagieren freizulassen, gibt es nicht."}, {"speaker": "SPEAKER_03", "timestamp": [234.76, 240.6], "sentence": " Fluggesellschaften warnen, mit unterbesetzten Maschinen nicht mehr in die schwarzen Zahlen fliegen zu können."}, {"speaker": "SPEAKER_03", "timestamp": [240.6, 248.0], "sentence": " Allerdings dürfen bei ausgefallenen oder stornierten Reisen auch nicht einfach Gutscheine an Urlauber verteilt werden."}, {"speaker": "SPEAKER_00", "timestamp": [248.0, 259.0], "sentence": " Wenn Sie arbeitslos geworden sind oder Ihr gesamtes Erspartes in dem gebuchten Urlaub steckt und Sie deshalb keinen Zugriff mehr auf das Geld haben, dann brauchen Sie natürlich eine Erstattung des Geldes."}, {"speaker": "SPEAKER_02", "timestamp": [259.0, 262.0], "sentence": " Das ist europäisches Recht. Punkt."}, {"speaker": "SPEAKER_03", "timestamp": [262.0, 270.52], "sentence": " Eine klare Absage an den Plan der Reisebranche verstärkt, auf Gutscheine zu setzen, um Rückerstattungen zu vermeiden."}, {"speaker": "SPEAKER_03", "timestamp": [270.52, 275.3], "sentence": " Nach europäischem Recht ist das nur zulässig, wenn die Urlauber auch zustimmen."}, {"speaker": "SPEAKER_02", "timestamp": [275.3, 280.34], "sentence": " Für die Öffnung der gemeinsamen Grenze zum 15. Juni"}], [{"speaker": "SPEAKER_02", "timestamp": [280.34, 283.14], "sentence": " haben sich Deutschland und Österreich eng abgestimmt."}, {"speaker": "SPEAKER_02", "timestamp": [283.14, 289.6], "sentence": " Kanzler Kurz stellte für die kommenden Tage ähnliche Vereinbarungen mit anderen Nachbarländern in Aussicht."}, {"speaker": "SPEAKER_02", "timestamp": [289.6, 292.08], "sentence": " Nur Italien nahm er ausdrücklich aus."}, {"speaker": "SPEAKER_02", "timestamp": [292.08, 297.6], "sentence": " Dort seien die Corona-Ansteckungszahlen für eine Grenzöffnung weiterhin zu hoch."}, {"speaker": "SPEAKER_11", "timestamp": [297.6, 327.0], "sentence": " Nun also doch, Urlaub in Österreich, wie etwa hier am Wörthersee in Kärnten, soll auch für Deutsche spätestens ab 15. Juni wieder möglich sein. Es gibt nicht nur die vollkommene Öffnung am 15. Juni geplanterweise, sondern auch mit 15. Mai Erleichterungen. Was bedeutet das? Es sind derzeit einige Grenzübergänge zum Beispiel vollkommen geschlossen. Es werden alle Grenzübergänge geöffnet. Es wird der Personenkreis, der reisen darf, etwas erweitert."}, {"speaker": "SPEAKER_11", "timestamp": [327.0, 334.36], "sentence": " Wir denken da zum Beispiel an Paare, die auf unterschiedlichen Seiten der Grenze wohnen."}, {"speaker": "SPEAKER_11", "timestamp": [334.36, 340.0], "sentence": " Und zum dritten wird man von einer strikten Kontrolle übergehen zu einer stichprobenartigen Kontrolle."}, {"speaker": "SPEAKER_10", "timestamp": [340.0, 348.54], "sentence": " Beginnend mit Italien hatte Österreich Mitte März seine Grenzen zu allen Nachbarländern geschlossen, um die Ausbreitung des Coronavirus einzuschränken."}, {"speaker": "SPEAKER_10", "timestamp": [348.54, 353.94], "sentence": " Seitdem waren Einreisen nur noch in wenigen Ausnahmefällen etwa für Berufspendler erlaubt."}, {"speaker": "SPEAKER_10", "timestamp": [353.94, 359.52], "sentence": " Bislang schon besonders hart getroffen war und ist auch in Österreich die gesamte Tourismusbranche."}, {"speaker": "SPEAKER_10", "timestamp": [359.52, 362.16], "sentence": " Die meisten ausländischen Urlauber kommen aus Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [362.16, 386.4], "sentence": " Manche branchenabhängige Unternehmen rechnen fürs laufende Jahr mit Umsatzrückgängen bis zu 60 Prozent. Normalität in dem Sinn, so wie wir es kennen, was eben auch die Umsatzzahlen, die Buchungszahlen betreffen, rechne ich erst in einem Zeitraum von zwei bis vier Jahren. Das heißt, solange es keinen Impfstoff gegen das Coronavirus gibt, so lange wird sich der österreichische Tourismus im Krisenmodus befinden."}, {"speaker": "SPEAKER_10", "timestamp": [386.4, 392.44], "sentence": " Und ob schließlich auch die Grenzen wirklich dauerhaft geöffnet bleiben, auch dafür gibt es keine Garantie."}, {"speaker": "SPEAKER_02", "timestamp": [392.44, 397.08], "sentence": " Der Einbruch des Reisegeschäfts durch die Corona-Pandemie"}], [{"speaker": "SPEAKER_02", "timestamp": [397.08, 399.3], "sentence": " macht dem Konzern TUI schwer zu schaffen."}, {"speaker": "SPEAKER_02", "timestamp": [399.3, 405.56], "sentence": " Nach Angaben von Vorstandschef Jussen sollen weltweit rund 8000 Stellen gestrichen werden."}, {"speaker": "SPEAKER_02", "timestamp": [405.56, 409.68], "sentence": " TUI will so die Verwaltungskosten um 30 Prozent senken."}, {"speaker": "SPEAKER_02", "timestamp": [409.68, 413.22], "sentence": " Viele Beschäftigte sind bereits seit April in Kurzarbeit."}, {"speaker": "SPEAKER_02", "timestamp": [413.22, 420.98], "sentence": " Um die Auswirkungen der Pandemie abzumildern, hat die Bundesregierung dem Konzern einen staatlichen Milliardenkredit genehmigt."}, {"speaker": "SPEAKER_13", "timestamp": [420.98, 427.48], "sentence": " Beim Reiseanbieter TUI drohen für die weltweit 70.000 Mitarbeiter harte Einschnitte."}, {"speaker": "SPEAKER_13", "timestamp": [427.48, 433.3], "sentence": " Tausende Stellen sollen abgebaut werden, vorwiegend im Ausland, heißt es, und in der eigenen Verwaltung in Hannover."}, {"speaker": "SPEAKER_13", "timestamp": [433.3, 440.04], "sentence": " Durch die bisherigen Reiseeinschränkungen hat sich bei der TUI ein Verlust von 829 Millionen Euro angehäuft."}, {"speaker": "SPEAKER_13", "timestamp": [440.04, 445.64], "sentence": " Seit Mitte März waren fast alle Pauschalreisen, Kreuzfahrten und Hotelaufenthalte abgesagt worden."}, {"speaker": "SPEAKER_07", "timestamp": [445.64, 452.28], "sentence": " Und deshalb haben wir gesagt, 30 Prozent Kostenreduktion ist das, was wir erreichen wollen."}, {"speaker": "SPEAKER_07", "timestamp": [452.28, 462.38], "sentence": " Das könnte weltweit etwa 8000 Stellen betreffen, die wir entweder nicht besetzen oder eben möglicherweise auch nicht mehr benötigen."}, {"speaker": "SPEAKER_13", "timestamp": [462.38, 469.12], "sentence": " Ob der Konzern zukünftig am Besitz von 150 Flugzeugen und 18 Kreuzfahrtschiffen festhält, ist fraglich."}, {"speaker": "SPEAKER_13", "timestamp": [469.12, 470.98], "sentence": " Denkbar seien Leasing-Modelle."}, {"speaker": "SPEAKER_13", "timestamp": [470.98, 476.94], "sentence": " Grund, monatlich entstehen nach Angaben des Veranstalters dadurch rund 250 Mio. Euro Verlust."}, {"speaker": "SPEAKER_13", "timestamp": [476.94, 485.5], "sentence": " Die kürzlich erhaltene staatliche Finanzspritze von 1,8 Mrd. Euro sollte Kredite absichern und eigentlich Arbeitsplätze bei der TUI erhalten."}, {"speaker": "SPEAKER_13", "timestamp": [485.5, 492.36], "sentence": " Das fordert weiter der Betriebsrat und setzt darauf, dass auch mit baldigen Grenzöffnungen ein weiterer Stellenabbau verhindert wird."}, {"speaker": "SPEAKER_16", "timestamp": [492.36, 502.3], "sentence": " Wir haben in Deutschland ja schon die Diskussion in den Urlaubsregionen, dass Hoteliers und andere Player sagen, es ist ganz, ganz wichtig, wir müssen wieder Tourismus haben."}, {"speaker": "SPEAKER_16", "timestamp": [502.3, 505.98], "sentence": " Das potenziert sich natürlich in Ländern, die von Tourismus leben."}, {"speaker": "SPEAKER_13", "timestamp": [505.98, 509.1], "sentence": " Eine ganze Branche kämpft mittlerweile ums Überleben."}, {"speaker": "SPEAKER_13", "timestamp": [509.1, 516.1], "sentence": " In vielen Städten Deutschlands, wie hier vor dem Landtag in Hannover, machten auch die Mitarbeiter von Reisebüros auf ihre Verluste aufmerksam."}, {"speaker": "SPEAKER_02", "timestamp": [516.1, 522.16], "sentence": " Die geplanten Grenzöffnungen sind heute auch Thema im ARD Extra."}, {"speaker": "SPEAKER_02", "timestamp": [522.16, 526.7], "sentence": " Im Anschluss an diese Tagesschau und ein Interview mit Bundesinnenminister Seehofer."}, {"speaker": "SPEAKER_02", "timestamp": [526.7, 531.08], "sentence": " Dazu sehen Sie um 23.05 Uhr in der Sendung von Sandra Maischberger."}, {"speaker": "SPEAKER_02", "timestamp": [531.08, 537.58], "sentence": " Bundeskanzlerin Merkel hat sich heute im Bundestag den Fragen der Abgeordneten gestellt."}], [{"speaker": "SPEAKER_02", "timestamp": [537.58, 542.54], "sentence": " Zur Sprache kamen eine Reihe von Themen. Schwerpunkt war die Corona-Pandemie."}, {"speaker": "SPEAKER_02", "timestamp": [542.54, 547.4], "sentence": " Merkel appellierte erneut, das bislang Erreichte nicht aufs Spiel zu setzen."}, {"speaker": "SPEAKER_02", "timestamp": [547.4, 555.76], "sentence": " Mit Blick auf die Wirtschaft und die Finanzierung der staatlichen Hilfsprogramme schloss sie Steuererhöhungen zumindest für den Moment aus."}, {"speaker": "SPEAKER_02", "timestamp": [555.76, 560.64], "sentence": " Eine Stunde lang stellt sich die Bundeskanzlerin den Fragen des Parlaments."}, {"speaker": "SPEAKER_06", "timestamp": [560.64, 562.44], "sentence": " Die AfD macht den Anfang."}, {"speaker": "SPEAKER_06", "timestamp": [562.44, 570.0], "sentence": " Parteivorsitzender Krupp-Haller will wissen, wie groß der wirtschaftliche Schaden der Corona-Krise sei und ob am Ende der Bürger die Kosten tragen müsse."}, {"speaker": "SPEAKER_05", "timestamp": [570.0, 573.0], "sentence": " Wir werden auch etwas tun zur Stimulierung der Wirtschaft."}, {"speaker": "SPEAKER_05", "timestamp": [573.0, 579.0], "sentence": " Ich kann Ihnen nur sagen, Stand heute sind keinerlei Erhöhungen von Abgaben und Steuern geplant."}, {"speaker": "SPEAKER_06", "timestamp": [579.0, 585.08], "sentence": " Merkel ergänzt, sie sei sehr froh, dass die Pandemie das Land in einer guten wirtschaftlichen Situation getroffen habe."}, {"speaker": "SPEAKER_06", "timestamp": [585.08, 592.8], "sentence": " Der gesundheitspolitische Sprecher der Linken, Weinberg, fragt, ob man nicht schon jetzt Lehren für die Zukunft ziehen könne, etwa in der Pflege."}, {"speaker": "SPEAKER_06", "timestamp": [592.8, 598.3], "sentence": " Er schlägt vor, ein unabhängiges Gremium zu gründen mit Arbeitnehmern, Verbänden, Arbeitgebern."}, {"speaker": "SPEAKER_05", "timestamp": [598.3, 611.0], "sentence": " Also wenn Sie die Gruppe haben und die möchte zusammenarbeiten und mir jede Woche einen Lagebericht schicken, werde ich den nicht nur annehmen, sondern auch interessiert lesen und versuchen, die Erfahrung damit einfließen zu lassen."}, {"speaker": "SPEAKER_05", "timestamp": [611.0, 616.0], "sentence": " Ich bin ja ein aufmerksamer Zeitmensch, um nicht Genosse zu sagen."}, {"speaker": "SPEAKER_05", "timestamp": [616.0, 623.0], "sentence": " Ulle Schaufs von den Grünen sorgt sich, dass Frauen nun wieder in alte Rollenbilder zurückgedrängt werden."}, {"speaker": "SPEAKER_05", "timestamp": [623.0, 628.46], "sentence": " Ich werde mich mit aller Kraft dafür einsetzen, dass wir keine Retraditionalisierung bekommen."}, {"speaker": "SPEAKER_05", "timestamp": [628.46, 636.78], "sentence": " Sondern dass der Weg der gleichen Chancen für Männer und Frauen, es gibt viele Väter, die sich mit dem Homeschooling beschäftigt haben, es sind nicht nur Mütter."}, {"speaker": "SPEAKER_05", "timestamp": [636.78, 642.38], "sentence": " Aber ich stimme Ihnen zu, dass, wenn man die Summe der Stunden nimmt, die Mütter in stärkerem Maße belastet sind."}, {"speaker": "SPEAKER_05", "timestamp": [642.38, 649.7], "sentence": " Merkel beantwortet weitere Fragen zu anderen Themen, etwa zum Cyberangriff auf den Bundestag vor 5 Jahren durch mutmaßlich russische Hacker."}, {"speaker": "SPEAKER_06", "timestamp": [649.7, 651.24], "sentence": " Das sei ungeheuerlich."}, {"speaker": "SPEAKER_06", "timestamp": [651.24, 654.94], "sentence": " Die vertrauensvolle Zusammenarbeit mit Russland werde dadurch gestört."}, {"speaker": "SPEAKER_06", "timestamp": [654.94, 658.52], "sentence": " Die Regierungsbefragung gerät nicht zum Kreuzverhör."}, {"speaker": "SPEAKER_06", "timestamp": [658.52, 661.12], "sentence": " Merkel präsentiert sich ruhig, teilweise witzig."}, {"speaker": "SPEAKER_06", "timestamp": [661.12, 663.58], "sentence": " Auf kritische Fragen geht sie erklärend ein."}, {"speaker": "SPEAKER_02", "timestamp": [663.58, 676.14], "sentence": " Der Opposition gelingt es nicht, sie an irgendeiner Stelle aus der Fassung zu bringen. Nach der Häufung von Corona-Infektionen in Fleischbetrieben will die Bundesregierung die Branche stärker in die Pflicht nehmen."}, {"speaker": "SPEAKER_02", "timestamp": [676.14, 692.96], "sentence": " Bereits am kommenden Montag sollten strengere Regeln beschlossen werden, kündigten Kanzlerin Merkel und Arbeitsminister Heil heute im Bundestag an. Als Grund für die hohen Ansteckungsraten unter den Beschäftigten in Schlachthöfen gelten die oftmals prekären Arbeits- und Wohnbedingungen."}, {"speaker": "SPEAKER_17", "timestamp": [692.96, 695.64], "sentence": " Akkordarbeit im Schlachtbetrieb."}, {"speaker": "SPEAKER_17", "timestamp": [695.64, 697.52], "sentence": " Diese Enge kann gefährlich werden."}, {"speaker": "SPEAKER_17", "timestamp": [697.52, 703.08], "sentence": " In mehreren Betrieben in ganz Deutschland waren Corona-Infektionen bei Beschäftigten festgestellt worden."}, {"speaker": "SPEAKER_17", "timestamp": [703.08, 706.72], "sentence": " Täglich gibt es neue Fälle, entdeckt durch Massentests."}, {"speaker": "SPEAKER_14", "timestamp": [706.72, 716.9], "sentence": " Wir brauchen ganz klare gesetzliche und nach Möglichkeit bundeseinheitliche Regelungen, wie Menschen, die in Werkverträgen arbeiten, untergebracht werden."}, {"speaker": "SPEAKER_14", "timestamp": [716.9, 720.44], "sentence": " Wir müssen also direkte Mindeststandards für die Lebensbedingungen haben."}, {"speaker": "SPEAKER_17", "timestamp": [720.44, 725.22], "sentence": " Denn oft gibt es Mängel bei der Unterbringung von Arbeitern, die aus Osteuropa kommen."}, {"speaker": "SPEAKER_14", "timestamp": [725.22, 728.4], "sentence": " Diese Bilder zeigen eine Sammelunterkunft für Leiharbeiter."}, {"speaker": "SPEAKER_17", "timestamp": [728.4, 732.48], "sentence": " Abstands- und Hygieneregeln können hier nur schwer eingehalten werden."}, {"speaker": "SPEAKER_17", "timestamp": [732.48, 735.56], "sentence": " Das Problem ist mittlerweile auch in der Bundespolitik angekommen."}, {"speaker": "SPEAKER_17", "timestamp": [735.56, 739.36], "sentence": " Die Grünen haben eine Aktuelle Stunde im Parlament beantragt."}, {"speaker": "SPEAKER_17", "timestamp": [739.36, 740.96], "sentence": " Bundesarbeitsminister Heil mahnt."}, {"speaker": "SPEAKER_00", "timestamp": [740.96, 743.86], "sentence": " Es gibt bestehende Arbeitsschutzregeln."}, {"speaker": "SPEAKER_17", "timestamp": [743.86, 757.56], "sentence": " Die sind verbindlich, die sind einzuhalten. Aber die schärfsten Regeln nützen nichts, wenn sie nicht auch kontrolliert werden. Die Firma Tönnies ist der größte Fleischverarbeiter in Deutschland. Hier wurden bis jetzt 2100 Beschäftigte getestet."}, {"speaker": "SPEAKER_15", "timestamp": [757.56, 767.52], "sentence": " Am Nachmittag die Ergebnisse. Alle Tests seien bis jetzt negativ. Tönnies warnt vor pauschaler Kritik. Die Risiken, die wir haben, sind uns bewusst."}, {"speaker": "SPEAKER_15", "timestamp": [767.52, 772.88], "sentence": " Wir haben ein Unternehmen hier in Reda mit insgesamt 7000 Menschen, die hier arbeiten."}, {"speaker": "SPEAKER_15", "timestamp": [772.88, 784.72], "sentence": " Und die natürlich in einem Betrieb arbeiten, der nicht für eine Pandemie gebaut ist, sondern die einen Betrieb arbeiten, der für die Zerlegung von Fleisch unter lebensmittelhygienischen Bedingungen gebaut wurde."}, {"speaker": "SPEAKER_17", "timestamp": [784.72, 789.84], "sentence": " Am Montag will die Bundesregierung Maßnahmen beschließen, um Arbeitsbedingungen in Schlachtbetrieben zu verbessern."}, {"speaker": "SPEAKER_17", "timestamp": [789.84, 795.1], "sentence": " Unter anderem soll es schärfere Kontrollen und mehr zuständiges Personal in den Ländern geben."}, {"speaker": "SPEAKER_02", "timestamp": [795.1, 804.84], "sentence": " Der scheidende Präsident des Bundesverfassungsgerichts, Voskuhle, hat die Kritik am Urteil zu Anleihekäufen der Europäischen Zentralbank zurückgewiesen."}, {"speaker": "SPEAKER_02", "timestamp": [804.84, 805.98], "sentence": " hat die Kritik am Urteil zu Anleihekäufen der Europäischen Zentralbank zurückgewiesen."}, {"speaker": "SPEAKER_02", "timestamp": [805.98, 813.38], "sentence": " In einem SWR-Interview erklärte Voskuhle, im Augenblick sei ein bisschen Ärger da, aber das werde sich widerlegen."}, {"speaker": "SPEAKER_02", "timestamp": [813.38, 821.0], "sentence": " Karlsruhe hatte die Anleihekäufe teilweise für verfassungswidrig erklärt und damit erstmals einem Urteil des Europäischen Gerichtshofs widersprochen."}, {"speaker": "SPEAKER_02", "timestamp": [821.0, 832.64], "sentence": " Dazu sind Verfassungsgerichte nach Ansicht Voskules in ganz seltenen Ausnahmefällen berechtigt, wenn sie eine Entscheidung des EuGH überhaupt nicht mehr nachvollziehen könnten."}, {"speaker": "SPEAKER_02", "timestamp": [832.64, 845.3], "sentence": " Die Lottozahlen. 12, 17, 20, 21, 43, 46, Superzahl 4."}], [{"speaker": "SPEAKER_02", "timestamp": [845.3, 847.74], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_02", "timestamp": [847.74, 855.5], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_02", "timestamp": [855.5, 860.78], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 14. Mai."}, {"speaker": "SPEAKER_01", "timestamp": [860.78, 863.86], "sentence": " Das Hoch bei Irland bringt vielerorts ruhiges Wetter."}, {"speaker": "SPEAKER_01", "timestamp": [863.86, 869.68], "sentence": " Ein Tief dagegen sorgt im Süden in der Nacht dafür, dass es dort gebietsweise länger ergiebig regnet."}, {"speaker": "SPEAKER_01", "timestamp": [869.68, 872.26], "sentence": " Vom Nordosten bis in die Mitte einzelne Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [872.26, 876.66], "sentence": " Am Tag im Süden und Südosten mitunter noch Regen, sonst Sonne und Wolken."}, {"speaker": "SPEAKER_01", "timestamp": [876.66, 881.3], "sentence": " Gebietsweise ist es länger freundlich, vor allem von Nordrhein-Westfalen bis zur Ostsee."}, {"speaker": "SPEAKER_01", "timestamp": [881.3, 883.82], "sentence": " Im Osten einzelne Schauer."}, {"speaker": "SPEAKER_01", "timestamp": [883.82, 886.4], "sentence": " In der Nacht im Norden, wo es aufklärt, leichter Frost."}, {"speaker": "SPEAKER_01", "timestamp": [886.4, 890.38], "sentence": " Am Tag nur Temperaturen zwischen 10 und 16 Grad."}, {"speaker": "SPEAKER_01", "timestamp": [890.38, 895.68], "sentence": " Am Freitag von den Alpen bis zur Donau und zum Bayerischen Wald teilweise kräftige Regenfälle."}, {"speaker": "SPEAKER_01", "timestamp": [895.68, 898.82], "sentence": " Im Norden ein paar Schauer, in der Mitte ist es freundlich."}, {"speaker": "SPEAKER_01", "timestamp": [898.82, 901.92], "sentence": " Am Samstag in der Nordhälfte mehr Wolken als Sonne."}, {"speaker": "SPEAKER_01", "timestamp": [901.92, 909.0], "sentence": " Auch in den Alpen einige Wolken. In den Gebieten dazwischen ist es freundlich. Ähnliche Wolkenverteilung auch am Sonntag."}, {"speaker": "SPEAKER_02", "timestamp": [909.0, 915.0], "sentence": " Um 22.35 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [915.0, 920.0], "sentence": " Mogelpackung, Grenzöffnung, warum sich für die meisten Menschen nichts ändert."}, {"speaker": "SPEAKER_02", "timestamp": [920.0, 926.36], "sentence": " Und Liebesszenen in Zeiten der Pandemie, was Corona mit der Film- und Fernsehindustrie macht."}]]}