{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 313}, {"start_time": 313, "end_time": 462}, {"start_time": 462, "end_time": 596}, {"start_time": 596, "end_time": 620}, {"start_time": 620, "end_time": 752}, {"start_time": 752, "end_time": 879}, {"start_time": 879, "end_time": 930}, {"start_time": 930, "end_time": 978}, {"start_time": 978, "end_time": 1057}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.4], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [7.4, 17.36], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_03", "timestamp": [17.36, 20.24], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [20.24, 27.04], "sentence": " Der russische Regierungskritiker Alexej Nawalny ist vergiftet worden, und zwar mit einem Nervenkampfstoff."}], [{"speaker": "SPEAKER_03", "timestamp": [27.04, 33.82], "sentence": " Dies hätten Untersuchungen in einem Speziallabor der Bundeswehr zweifelsfrei erwiesen, teilte die Bundesregierung mit."}, {"speaker": "SPEAKER_03", "timestamp": [33.82, 38.72], "sentence": " Kanzlerin Merkel sprach von einem Mordversuch, den sie auf das Allerschärfste verurteile."}, {"speaker": "SPEAKER_03", "timestamp": [38.72, 43.54], "sentence": " Sie forderte die Regierung in Moskau nachdrücklich auf, die Geschehnisse aufzuklären."}, {"speaker": "SPEAKER_04", "timestamp": [43.54, 66.74], "sentence": " regierung in moskau nachdrücklich auf die geschehnisse aufzuklären weil nie war am 20 august bei einem inlandsflug in russland zusammengebrochen und zwei tage später zur behandlung in die berliner charite gebracht worden ihr auftritt dauert nur drei minuten aber die reichen der bundeskanzlerin aus um botschaften nach moskau zu senden die klarer kaum sein könnten zweifelsfrei sei alexei nawalny mit einem Nervenkampfstoff vergiftet worden."}, {"speaker": "SPEAKER_19", "timestamp": [66.74, 70.98], "sentence": " Damit ist sicher, Alexej Nawalny ist Opfer eines Verbrechens."}, {"speaker": "SPEAKER_19", "timestamp": [70.98, 73.72], "sentence": " Er sollte zum Schweigen gebracht werden."}, {"speaker": "SPEAKER_19", "timestamp": [73.72, 79.9], "sentence": " Ich verurteile das auch im Namen der ganzen Bundesregierung auf das Allerschärfste."}, {"speaker": "SPEAKER_04", "timestamp": [79.9, 85.2], "sentence": " Die Charité meldet, der Zustand des russischen Oppositionspolitikers sei weiterhin ernst."}, {"speaker": "SPEAKER_04", "timestamp": [85.2, 90.64], "sentence": " Vergiftet wurde er laut Befund eines Bundeswehrlabors mit einem Kampfstoff der Novichok-Gruppe."}, {"speaker": "SPEAKER_04", "timestamp": [90.64, 98.6], "sentence": " Der kam auch beim Anschlag auf den ehemaligen Doppelagenten Skripal und seine Tochter zum Einsatz, 2018 in Salisbury."}, {"speaker": "SPEAKER_04", "timestamp": [98.6, 106.0], "sentence": " Der linken Politiker Jan van Aken war Biowaffeninspektor der UN und warnt vor zu schnellen Schlüssen."}, {"speaker": "SPEAKER_07", "timestamp": [106.0, 109.0], "sentence": " Das ist ganz sicher eine Geheimdienstoperation."}, {"speaker": "SPEAKER_07", "timestamp": [109.0, 112.0], "sentence": " Das macht man nicht mal so eben mit Novichok."}, {"speaker": "SPEAKER_07", "timestamp": [112.0, 115.0], "sentence": " Wenn Geheimdienste im Spiel sind, glaube ich nicht viel."}, {"speaker": "SPEAKER_07", "timestamp": [115.0, 117.0], "sentence": " Da kann alles Mögliche passiert sein."}, {"speaker": "SPEAKER_07", "timestamp": [117.0, 120.0], "sentence": " Deswegen ist das Wichtigste Transparenz und noch mal Transparenz."}, {"speaker": "SPEAKER_07", "timestamp": [120.0, 123.0], "sentence": " Ich finde, Moskau muss sich da ein bisschen offener zeigen."}, {"speaker": "SPEAKER_04", "timestamp": [123.0, 126.52], "sentence": " Der Außenminister lädt den russischen Botschafter zum dringlichen Gespräch ein."}, {"speaker": "SPEAKER_04", "timestamp": [126.52, 130.38], "sentence": " Die Bundesregierung will die NATO- und EU-Partner informieren."}, {"speaker": "SPEAKER_06", "timestamp": [130.38, 137.08], "sentence": " Wir werden mit Ihnen in den nächsten Tagen darüber beraten, wie wir in Europa darauf angemessen reagieren können."}, {"speaker": "SPEAKER_06", "timestamp": [137.08, 145.08], "sentence": " Darüber werden wir auch im Lichte dessen entscheiden, wie Russland sich nun verhält."}, {"speaker": "SPEAKER_19", "timestamp": [145.08, 154.42], "sentence": " Es stellen sich jetzt sehr schwerwiegende Fragen, die nur die russische Regierung beantworten kann und beantworten muss."}, {"speaker": "SPEAKER_19", "timestamp": [154.42, 161.76], "sentence": " Das Schicksal Alexej Nawalnys hat weltweite Aufmerksamkeit erlangt. Die Welt wird auf Antworten warten."}, {"speaker": "SPEAKER_04", "timestamp": [161.76, 166.42], "sentence": " Die Bundesregierung erhöht den Druck auf Russland deutlich."}, {"speaker": "SPEAKER_03", "timestamp": [166.42, 174.12], "sentence": " Zu den Ereignissen jetzt unsere Korrespondenten Oliver Körr in Berlin und Ina Ruck in Moskau."}, {"speaker": "SPEAKER_03", "timestamp": [174.12, 178.48], "sentence": " Oliver Körr, wie sind die Reaktionen der Bundesregierung zu bewerten?"}, {"speaker": "SPEAKER_01", "timestamp": [178.48, 186.48], "sentence": " So klar und in dieser rhetorischen Schärfe hat sich Angela Merkel noch nie öffentlich gegenüber dem russischen Präsidenten positioniert."}, {"speaker": "SPEAKER_01", "timestamp": [186.48, 194.8], "sentence": " Die Beweise scheinen erdrückend und die Bundesregierung kommt wohl zu dem Schluss, für den Giftmordversuch kann nur der russische Staat verantwortlich sein."}, {"speaker": "SPEAKER_01", "timestamp": [194.8, 200.4], "sentence": " Wenn Merkel jetzt sagt, Putin müsse sich dazu erklären, dann geht sie damit auch ein Wagnis ein."}, {"speaker": "SPEAKER_01", "timestamp": [200.4, 207.16], "sentence": " Denn was, wenn er das nicht macht, jede Beteiligung abstreitet? Auch wenn der Kreml volle Kooperation zugesagt hat."}, {"speaker": "SPEAKER_01", "timestamp": [207.16, 211.16], "sentence": " Dann könnten Wirtschaftssanktionen eine angemessene Reaktion sein."}, {"speaker": "SPEAKER_01", "timestamp": [211.16, 213.32], "sentence": " Merkel will das europäisch abstimmen."}, {"speaker": "SPEAKER_01", "timestamp": [213.32, 218.32], "sentence": " Das ist kompliziert, weil einige Länder die Beziehungen zu Russland nicht verschlechtern wollen."}, {"speaker": "SPEAKER_01", "timestamp": [218.32, 234.44], "sentence": " Und auch Deutschland nicht zuletzt wegen der Ostsee-Pipeline Nord Stream 2 wirtschaftlich mit Russland verbunden ist. Merkel hat die Erwartungshaltung aufgebaut, dass der Fall Nawalny nicht mit dem üblichen Vorgehen, zum Beispiel einige Diplomaten auszuweisen, aus der Welt zu schaffen ist."}, {"speaker": "SPEAKER_01", "timestamp": [234.44, 237.76], "sentence": " Spätestens jetzt hat der Fall auch eine moralische Dimension."}, {"speaker": "SPEAKER_01", "timestamp": [237.76, 240.44], "sentence": " Danke Oliver Kör in Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [240.44, 244.48], "sentence": " In Aruk in Moskau. Wie hat die russische Regierung reagiert?"}, {"speaker": "SPEAKER_17", "timestamp": [244.48, 258.54], "sentence": " Hier in Moskau ist man heute Abend zur Gegenoffensive übergegangen. Die Außenamtssprecherin nennt das Ganze eine erneute antirussische Kampagne. Das sei wie ein Déjà-vu. Sie spricht von Megafondiplomatie ohne Beweise."}, {"speaker": "SPEAKER_17", "timestamp": [258.54, 265.96], "sentence": " Russland habe Beweise eingefordert und keine Antwort von Berlin erhalten. Präsident Putin selbst hat sich nicht geäußert bislang."}, {"speaker": "SPEAKER_17", "timestamp": [265.96, 267.6], "sentence": " Das wäre auch sehr untypisch für ihn."}, {"speaker": "SPEAKER_17", "timestamp": [267.6, 274.64], "sentence": " Er hat seinen Sprecher vorgeschickt, der auch sagt, man könne ohne Beweise keine qualifizierte Antwort geben."}, {"speaker": "SPEAKER_17", "timestamp": [274.64, 278.86], "sentence": " Er hat zudem gesagt, der Patient habe das Land ja verlassen, ohne Spuren von Gift."}, {"speaker": "SPEAKER_17", "timestamp": [278.86, 289.6], "sentence": " In eine ähnliche Richtung stößt ein Duma-Abgeordneter hier, der sogar sagt, möglicherweise sei ihm das Gift in der Charité verabreicht worden, wenn man es jetzt erst nachgewiesen habe."}, {"speaker": "SPEAKER_17", "timestamp": [289.6, 298.14], "sentence": " Wenn Russland also jetzt Zusammenarbeit anbietet, dann mag das auch in den Ohren mancher in der Bundesregierung wie ein Déjà-vu klingen."}, {"speaker": "SPEAKER_17", "timestamp": [298.14, 305.0], "sentence": " Denn Zusammenarbeit hat man auch angeboten, etwa im Tiergartenmord oder im Fall des Abschusses der MH17."}, {"speaker": "SPEAKER_17", "timestamp": [305.0, 308.14], "sentence": " Beide Fälle sind ja bislang nicht aufgeklärt."}, {"speaker": "SPEAKER_17", "timestamp": [308.14, 310.98], "sentence": " Danke, Ina Ruck in Moskau."}, {"speaker": "SPEAKER_03", "timestamp": [310.98, 315.0], "sentence": " Gesundheitsminister Spahn hat die massiven Einschränkungen"}], [{"speaker": "SPEAKER_03", "timestamp": [315.0, 317.96], "sentence": " zu Beginn der Corona-Krise verteidigt."}, {"speaker": "SPEAKER_03", "timestamp": [317.96, 322.06], "sentence": " Sie seien aus damaliger Sicht und mit dem damaligen Wissen notwendig gewesen."}, {"speaker": "SPEAKER_03", "timestamp": [322.06, 328.5], "sentence": " Inzwischen sei eine Balance zwischen Infektionsschutz und Alltag gefunden worden, sagte der CDU-Politiker."}, {"speaker": "SPEAKER_03", "timestamp": [328.5, 333.12], "sentence": " Durch gezielte Maßnahmen könnten neue drastische Beschränkungen vermieden werden."}, {"speaker": "SPEAKER_03", "timestamp": [333.12, 340.74], "sentence": " Im Kampf gegen Corona hat das Kabinett heute Spahnspläne gebilligt, Kliniken mit zusätzlichen Milliarden zu unterstützen."}, {"speaker": "SPEAKER_10", "timestamp": [340.74, 344.02], "sentence": " Eigentlich ungewöhnlich, weil Ländersache."}, {"speaker": "SPEAKER_10", "timestamp": [344.02, 348.0], "sentence": " Aber trotzdem will der Bund den Krankenhäusern eine Investitionsspritze verpassen."}, {"speaker": "SPEAKER_10", "timestamp": [348.0, 352.0], "sentence": " Im Kabinett bringt der Gesundheitsminister 3 Mrd. Euro auf den Weg."}, {"speaker": "SPEAKER_10", "timestamp": [352.0, 355.0], "sentence": " Die Länder sollen noch einmal 1,3 Mrd. dazu schießen."}, {"speaker": "SPEAKER_10", "timestamp": [355.0, 357.0], "sentence": " Die Corona-Krise macht es möglich."}, {"speaker": "SPEAKER_10", "timestamp": [357.0, 364.0], "sentence": " Sie habe gezeigt, dass es v.a. an der Digitalisierung mangelt, dass Deutschlands Krankenhäuser moderner werden müssten."}, {"speaker": "SPEAKER_10", "timestamp": [364.0, 365.26], "sentence": " Wir sehen, dass die Digitalisierung Mangel, dass Deutschlands Krankenhäuser moderner werden müssten."}, {"speaker": "SPEAKER_08", "timestamp": [365.26, 372.96], "sentence": " Wir sehen, dass die Digitalisierung auf den Stationen in vielen Bereichen, auch in der Vernetzung der Häuser untereinander, nur schleppend vorankommt."}, {"speaker": "SPEAKER_08", "timestamp": [372.96, 379.72], "sentence": " Und dass es nicht selten auch an mangelnden Investitionsmitteln etwa seitens der Bundesländer liegt."}, {"speaker": "SPEAKER_10", "timestamp": [379.72, 388.04], "sentence": " Also insgesamt mehr als 4 Mrd. Euro, mit denen die Notfallversorgung verbessert werden soll, die Digitalisierung vorangetrieben wird."}, {"speaker": "SPEAKER_10", "timestamp": [388.04, 392.88], "sentence": " Medikationsmanagement, Patienten, Dokumentation und die IT-Sicherheit."}, {"speaker": "SPEAKER_10", "timestamp": [392.88, 396.98], "sentence": " Ab sofort können Krankenhäuser sich um diese zusätzlichen Mittel bewerben."}, {"speaker": "SPEAKER_10", "timestamp": [396.98, 404.5], "sentence": " Einmal mehr wirbt der Minister heute auch für die sich stetig verändernden Corona-Maßnahmen, setzt auf Dialogbereitschaft."}, {"speaker": "SPEAKER_10", "timestamp": [404.5, 408.96], "sentence": " Zuletzt war Spahn von Demonstranten niedergebrüllt und sogar bespuckt worden."}, {"speaker": "SPEAKER_10", "timestamp": [408.96, 410.78], "sentence": " Viel habe man gelernt."}, {"speaker": "SPEAKER_10", "timestamp": [410.78, 415.74], "sentence": " Vieles, was im März und April sinnvoll war, könne man mit dem Wissen von heute vermeiden."}, {"speaker": "SPEAKER_10", "timestamp": [415.74, 416.52], "sentence": " Aber..."}, {"speaker": "SPEAKER_08", "timestamp": [416.52, 421.06], "sentence": " Das ist aus meiner Sicht genau das gewesen, was notwendig war, um uns zu schützen."}, {"speaker": "SPEAKER_08", "timestamp": [421.06, 432.42], "sentence": " Es waren teilweise harte, schwierige Entscheidungen, Kitas und Schulen zu schließen, den Einzelhandel z.B. zu schließen oder auch Besuchsverbote in den Pflegeeinrichtungen."}, {"speaker": "SPEAKER_10", "timestamp": [432.42, 434.76], "sentence": " Zustimmung kommt aus den Ländern."}, {"speaker": "SPEAKER_10", "timestamp": [434.76, 441.62], "sentence": " Es werde mit neuem Kenntnisstand und gezielten Tests einfacher, die Balance zu finden zwischen Infektionsschutz und Alltag."}, {"speaker": "SPEAKER_02", "timestamp": [441.62, 450.02], "sentence": " Solche Schritte wie der Lockdown im März sind unwahrscheinlich, weil wir sehr viel mehr wissen, weil wir viel regionaler und lokaler handeln können."}, {"speaker": "SPEAKER_10", "timestamp": [450.02, 453.78], "sentence": " Gezielte Corona-Eindämmung, die Härten verhindern soll."}, {"speaker": "SPEAKER_10", "timestamp": [453.78, 457.74], "sentence": " Besuchsverbote in Pflegeheimen, geschlossene Kitas und Schulen."}, {"speaker": "SPEAKER_10", "timestamp": [457.74, 461.04], "sentence": " In Zukunft soll es das möglichst nicht mehr geben."}, {"speaker": "SPEAKER_03", "timestamp": [461.04, 468.68], "sentence": " Die Bundesregierung will im Oktober konkrete Empfehlungen vorlegen, wie Rechtsextremismus und Rassismus in Deutschland bekämpft werden sollen."}], [{"speaker": "SPEAKER_03", "timestamp": [468.68, 472.96], "sentence": " Diesen Beschluss hat der dafür zuständige Kabinettsausschuss gefasst."}, {"speaker": "SPEAKER_03", "timestamp": [472.96, 481.64], "sentence": " Die von Kanzlerin Merkel geleitete Runde hatte Vertreter von Migrantenorganisationen, der Zivilgesellschaft und der Wissenschaft angehört."}, {"speaker": "SPEAKER_03", "timestamp": [481.64, 488.72], "sentence": " Aus ihren Reihen kam die Warnung, die aktuellen Corona-Proteste würden die Radikalisierung vorantreiben."}, {"speaker": "SPEAKER_11", "timestamp": [488.72, 492.28], "sentence": " Saraya Gomes war im Kanzleramt mit dabei."}, {"speaker": "SPEAKER_11", "timestamp": [492.28, 496.16], "sentence": " Beim Kabinettsausschuss zur Bekämpfung von Rechtsextremismus und Rassismus."}, {"speaker": "SPEAKER_11", "timestamp": [496.16, 502.66], "sentence": " Migrantenverbände, NGOs und Wissenschaftler schildern dort ihre Sicht der Dinge, schlagen etliche Maßnahmen vor."}, {"speaker": "SPEAKER_16", "timestamp": [502.66, 525.3], "sentence": " Darunter, der Kampf gegen Diskriminierung müsse Staatsziel werden mit eigenem Integrationsministerium. Außerdem. Wir müssen nicht mehr diskutieren, ob es strukturellen und institutionellen Rassismus gibt. Wir brauchen natürlich, weil das in Deutschland noch so viel diskutiert wird, entsprechende Forschung und so weiter, weil wir haben gar nicht solche verankerte Rassismusforschung."}, {"speaker": "SPEAKER_16", "timestamp": [525.3, 528.66], "sentence": " Deswegen sind wir da wahrscheinlich auch noch so ein bisschen Entwicklungsland."}, {"speaker": "SPEAKER_11", "timestamp": [528.66, 535.44], "sentence": " Der Kabinettsausschuss war im Frühjahr nach dem rechtsextremistisch motivierten Anschlag in Hanau eingerichtet worden."}, {"speaker": "SPEAKER_11", "timestamp": [535.44, 538.92], "sentence": " Es nehmen auch Experten für Deradikalisierung teil."}, {"speaker": "SPEAKER_11", "timestamp": [538.92, 545.44], "sentence": " Sie fordern mehr Kooperation zwischen Behörden und Zivilgesellschaft, etwa bei Aussteigerprogrammen."}, {"speaker": "SPEAKER_18", "timestamp": [545.44, 554.16], "sentence": " Wir wissen, was wir tun müssen und wir wissen, was es braucht, um mit diesen Menschen in Kontakt zu kommen und Prozesse der Deradikalisierung einzuleiten."}, {"speaker": "SPEAKER_18", "timestamp": [554.16, 559.26], "sentence": " Und die Forderung von uns an die Bundesregierung ist, diese Strukturen dann jetzt auch zu übertragen."}, {"speaker": "SPEAKER_11", "timestamp": [559.26, 565.5], "sentence": " Aus der Opposition heißt es, der Ausschuss sei ein Meilenstein in der Geschichte der Bundesrepublik."}, {"speaker": "SPEAKER_13", "timestamp": [565.5, 580.1], "sentence": " Aber nun müsse Konkretes folgen, unter anderem Teilhabe und Repräsentanz durch ein Partizipationsgesetz und ganz wichtig natürlich als Antwort auf Fake News und Hate Speech Daten und Fakten."}, {"speaker": "SPEAKER_13", "timestamp": [580.1, 585.52], "sentence": " Und deswegen ist ein Partizipationsrat mit Wissenschaft und Zivilgesellschaft enorm wichtig."}, {"speaker": "SPEAKER_11", "timestamp": [585.52, 590.52], "sentence": " Welche Vorschläge von der Regierung übernommen werden, das zeigt sich im Herbst."}, {"speaker": "SPEAKER_11", "timestamp": [590.52, 594.96], "sentence": " Bis Oktober will der Kabinettsausschuss neue Maßnahmen vorstellen."}, {"speaker": "SPEAKER_03", "timestamp": [594.96, 607.34], "sentence": " Bei den jüngsten Durchsuchungen im Missbrauchskomplex Bergeschlattbach hat die Polizei mehr als 2000 Beweismittel sichergestellt. Es handele sich vorwiegend um Handys, Laptops und andere Datenträger,"}], [{"speaker": "SPEAKER_03", "timestamp": [607.34, 611.62], "sentence": " auf denen Kinderpornografie vermutet werde, teilten die Ermittler in Köln mit."}, {"speaker": "SPEAKER_03", "timestamp": [611.62, 618.62], "sentence": " Bei den Verdächtigen handele es sich um 48 Männer und zwei Frauen, die ihr entsprechendes Material getauscht haben sollen."}, {"speaker": "SPEAKER_03", "timestamp": [618.62, 623.54], "sentence": " Nach US-Präsident Trump will nun auch der Präsidentschaftskandidat"}], [{"speaker": "SPEAKER_03", "timestamp": [623.54, 628.36], "sentence": " der Demokraten Biden nach Kenosha im US-Bundesstaat Wisconsin fahren."}, {"speaker": "SPEAKER_03", "timestamp": [628.36, 632.64], "sentence": " Er werde dort am Donnerstag Gespräche mit Einwohnern führen, die sein mitteilen."}, {"speaker": "SPEAKER_03", "timestamp": [632.64, 639.9], "sentence": " Nach den Ausschreitungen im Zuge der Proteste gegen Rassismus und Polizeigewalt war Präsident Trump gestern in die Stadt gereist."}, {"speaker": "SPEAKER_03", "timestamp": [639.9, 643.8], "sentence": " Er verurteilte die Krawalle als inländischen Terrorismus."}, {"speaker": "SPEAKER_03", "timestamp": [643.8, 647.02], "sentence": " Zuletzt stellte er sich demonstrativ vor die Polizei."}, {"speaker": "SPEAKER_05", "timestamp": [647.02, 652.94], "sentence": " Er ist schon wieder unterwegs. Ein Wahlkampftermin in Wilmington, North Carolina."}, {"speaker": "SPEAKER_05", "timestamp": [652.94, 659.02], "sentence": " Dort will Präsident Trump heute auch ein altes Schlachtschiff besuchen und Weltkriegsveteranen treffen."}, {"speaker": "SPEAKER_05", "timestamp": [659.02, 662.3], "sentence": " Das kommt immer gut an. Das Militär ist populär."}, {"speaker": "SPEAKER_05", "timestamp": [662.3, 691.34], "sentence": " Weit weniger einhellig sind die Meinungen zu Trumps gestriger Stippvisite in Kenosha. Nach tagelangen Unruhen, gewaltsamen Protesten und dem Tod zweier Demonstranten war der Präsident nicht bei allen willkommen. Jubelnde Trump-Anhänger standen wütenden Black Lives Matter Aktivisten gegenüber. Demonstrativ besuchte der Präsident Kenoshas Polizisten, stellte sich in der Debatte über Rassismus und Polizeigewalt vor die Uniformierten und gegen die Demonstranten."}, {"speaker": "SPEAKER_05", "timestamp": [691.34, 705.3], "sentence": " Dies sind keine friedlichen Proteste, das ist inländischer Terror. Radikale Linke verbreiten weiter die zerstörerische Botschaft, unsere Nation, unsere Polizei sei gewaltsam oder rassistisch."}, {"speaker": "SPEAKER_05", "timestamp": [705.3, 708.88], "sentence": " Im Kern leugnete Trump Amerikas Rassismusproblem."}, {"speaker": "SPEAKER_05", "timestamp": [708.88, 711.1], "sentence": " Auf der Straße entlud sich viel Wut."}, {"speaker": "SPEAKER_05", "timestamp": [711.1, 715.2], "sentence": " Die Spannungen zwischen Anhängern und Gegnern des Präsidenten für alle sichtbar."}, {"speaker": "SPEAKER_09", "timestamp": [715.2, 721.06], "sentence": " Es gibt hier so viel ungezügelten Hass, das ist herzzerreißend."}, {"speaker": "SPEAKER_05", "timestamp": [721.06, 724.76], "sentence": " Ich will das nicht, nicht für meine Kinder, nicht für unser Land."}, {"speaker": "SPEAKER_18", "timestamp": [724.76, 727.28], "sentence": " ist herzzerreißend. Ich will das nicht. Nicht für meine Kinder, nicht für unser Land."}, {"speaker": "SPEAKER_05", "timestamp": [727.28, 735.52], "sentence": " Morgen will auch Trumps Herausforderer Kenosha besuchen. Joe Biden fordert, die Gräben des Rassismus in der Gesellschaft zu überwinden."}, {"speaker": "SPEAKER_05", "timestamp": [735.52, 751.24], "sentence": " Das Verhältnis zwischen Schwarzen und Weißen in den USA ist so schlecht wie lange nicht mehr. Zu diesem Ergebnis kommen die Meinungsforscher von Gallup. Nur noch 44 Prozent der befragten Bürger beschreiben das Verhältnis dieser Bevölkerungsgruppen als gut, der niedrigste Wert seit fast 20 Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [751.24, 758.66], "sentence": " Seit heute werden die Terrorattacken in Paris vom Januar 2015 juristisch aufgearbeitet."}], [{"speaker": "SPEAKER_03", "timestamp": [758.66, 766.74], "sentence": " Damals hatten Islamisten die Redaktion des Satire-Magazins Charlie Hebdo und einen Supermarkt für koschere Lebensmittel überfallen."}, {"speaker": "SPEAKER_03", "timestamp": [766.74, 772.08], "sentence": " Bei den Angriffen wurden 17 Menschen getötet. Die Attentäter wurden von der Polizei erschossen."}, {"speaker": "SPEAKER_03", "timestamp": [772.08, 777.38], "sentence": " Vor einem Pariser Schwurgericht sind jetzt 14 mutmaßliche Helfer der Angreifer angeklagt."}, {"speaker": "SPEAKER_15", "timestamp": [777.38, 783.0], "sentence": " Sichtlich mitgenommen verlässt die Mutter des ermordeten Herausgebers von Charlie Hebdo den Gerichtssaal."}, {"speaker": "SPEAKER_15", "timestamp": [783.0, 787.76], "sentence": " Der Beginn des Prozesses. Ein schwieriger Tag für Angehörige und Überlebende."}, {"speaker": "SPEAKER_12", "timestamp": [787.76, 793.16], "sentence": " Es ist Zeit für Gerechtigkeit. Es ist nun am Gericht seine Arbeit zu machen. Das muss man respektieren."}, {"speaker": "SPEAKER_15", "timestamp": [793.16, 798.5], "sentence": " 14 mutmaßliche Komplizen der Attentäter stehen von heute an in Paris vor Gericht."}, {"speaker": "SPEAKER_12", "timestamp": [798.5, 807.38], "sentence": " Am 7. Januar 2015 drangen die Islamisten Schirif und Zaid Kouachi schwer bewaffnet in die Redaktion des Satire-Magazins ein."}, {"speaker": "SPEAKER_15", "timestamp": [807.38, 811.08], "sentence": " Sie töteten zwölf Menschen, waren dann zwei Tage lang auf der Flucht."}, {"speaker": "SPEAKER_15", "timestamp": [811.08, 816.0], "sentence": " Ein weiterer Attentäter nahm Geiseln in einem jüdischen Supermarkt, tötete fünf Menschen."}, {"speaker": "SPEAKER_15", "timestamp": [816.0, 819.26], "sentence": " Alle drei Attentäter wurden damals von der Polizei erschossen."}, {"speaker": "SPEAKER_15", "timestamp": [819.26, 824.5], "sentence": " Der Prozess soll die Logistik hinter den Attentaten ans Licht bringen."}, {"speaker": "SPEAKER_15", "timestamp": [824.5, 829.9], "sentence": " Sie wollen klären, inwieweit die Angeklagten die Attentäter mit Geld, Waffen oder Fahrzeugen unterstützt haben."}, {"speaker": "SPEAKER_15", "timestamp": [829.9, 834.96], "sentence": " Mehr als 150 Zeugen und Experten sollen aussagen, die Erwartungen sind hoch."}, {"speaker": "SPEAKER_15", "timestamp": [834.96, 844.58], "sentence": " Der Prozess ist historisch, wegen der Schwere der Taten, die begangen worden sind, wegen der Attentate auf Journalisten in ihren eigenen Räumen, an der Presse."}, {"speaker": "SPEAKER_15", "timestamp": [844.58, 850.12], "sentence": " Das Trauma, das der Prozess aufarbeitet, ist enorm."}, {"speaker": "SPEAKER_15", "timestamp": [850.12, 856.62], "sentence": " Zum Prozessauftakt hat Charlie Hebdo die islamkritischen Karikaturen noch einmal abgedruckt, auf die sich die Attentäter berufen hatten."}, {"speaker": "SPEAKER_15", "timestamp": [856.62, 858.88], "sentence": " Der französische Präsident äußerte sich vorab."}, {"speaker": "SPEAKER_12", "timestamp": [858.88, 868.38], "sentence": " Es gibt in Frankreich die Freiheit der Blasphemie, die zur Gewissensfreiheit gehört."}, {"speaker": "SPEAKER_15", "timestamp": [868.38, 872.22], "sentence": " Meine Aufgabe ist es, all diese Freiheiten zu schützen."}, {"speaker": "SPEAKER_12", "timestamp": [872.22, 878.82], "sentence": " Der Prozess ist bis Mitte November angesetzt, unter schärfsten Sicherheitsvorkehrungen."}, {"speaker": "SPEAKER_15", "timestamp": [878.82, 886.62], "sentence": " Die Bundesregierung hat nun auch die Kanarischen Inseln als Corona-Risikogebiet eingestuft und damit ganz Spanien."}], [{"speaker": "SPEAKER_12", "timestamp": [886.62, 889.16], "sentence": " Grund ist die gestiegene Zahl von Neuinfektionen."}, {"speaker": "SPEAKER_15", "timestamp": [889.16, 894.36], "sentence": " Damit greift für heimkehrende Urlauber von der Inselgruppe eine Testpflicht auf das Coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [894.36, 898.5], "sentence": " Es wird erwartet, dass das Auswärtige Amt auch eine Reisewarnung ausspricht."}, {"speaker": "SPEAKER_15", "timestamp": [898.5, 902.8], "sentence": " Vor Reisen in den Rest des Landes wird bereits seit Mitte August gewarnt."}, {"speaker": "SPEAKER_03", "timestamp": [902.8, 904.14], "sentence": " Der Rest des Landes wird bereits seit Mitte August gewarnt."}, {"speaker": "SPEAKER_09", "timestamp": [904.14, 913.46], "sentence": " Russland ergreift weiter Partei für die nach Massenprotesten unter Druck stehende Führung des Nachbarlandes Belarus, der Wahlfälschung vorgeworfen wird."}, {"speaker": "SPEAKER_09", "timestamp": [913.46, 918.34], "sentence": " Der russische Außenminister Lavrov empfing in Moskau seinen Minsker Amtskollegen Mackey."}, {"speaker": "SPEAKER_09", "timestamp": [918.34, 923.64], "sentence": " Der sagte, Russland habe geholfen, eine Einmischung von außen in Belarus zu verhindern."}, {"speaker": "SPEAKER_09", "timestamp": [923.64, 932.8], "sentence": " Lavrov bezeichnete die Äußerungen von NATO und EU zur Krise in Belarus als destruktiv. Begleitet von heftigen Protesten ist in Sofia das"}], [{"speaker": "SPEAKER_09", "timestamp": [932.8, 948.42], "sentence": " bulgarische Parlament zu seiner Herbsttagung zusammengekommen. Die Abgeordneten konnten das Gebäude nur unter Polizeischutz betreten. Die Demonstranten fordern seit Monaten den Rücktritt der nationalkonservativen Regierung von Ministerpräsident Borissov, der sie Korruption vorwerfen."}, {"speaker": "SPEAKER_09", "timestamp": [948.42, 957.52], "sentence": " Unterstützt wird die Protestbewegung von Bulgariens Präsident Radev. Er steht den Sozialisten nahe und befürwortet die Auflösung des Parlaments."}, {"speaker": "SPEAKER_03", "timestamp": [957.52, 968.04], "sentence": " 6, 10, 23, 39, 45, 49, Superzahl 3."}, {"speaker": "SPEAKER_03", "timestamp": [968.04, 970.3], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_03", "timestamp": [970.3, 977.46], "sentence": " Weitere Gewinnzahlen finden Sie auf tageschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_03", "timestamp": [977.46, 981.34], "sentence": " Und nun die Wettervorhersage für morgen Donnerstag, den 3. September."}], [{"speaker": "SPEAKER_00", "timestamp": [981.34, 988.0], "sentence": " Der Hochdruckeinfluss lässt nach, sodass uns morgen die Wolken des Tiefs zwischen Island und Schottland erreichen."}, {"speaker": "SPEAKER_00", "timestamp": [988.0, 1001.0], "sentence": " Heute Nacht zieht sich der Regen im Nordosten allmählich an Oder und Neiße zurück und morgen Vormittag nach Polen ab. Im Osten und Süden wird es oft freundlich. Vom Westen und Norden bis in die Mitte breiten sich dichte Wolken und Regen aus."}, {"speaker": "SPEAKER_00", "timestamp": [1001.0, 1006.34], "sentence": " Heute Nacht auf den Ostseeinseln noch 15, im Mittelgebirgsraum örtlich Bodenfrost."}, {"speaker": "SPEAKER_00", "timestamp": [1006.34, 1011.14], "sentence": " Morgen werden in Ostfriesland 17, bei Karlsruhe 24 Grad erreicht."}, {"speaker": "SPEAKER_00", "timestamp": [1011.14, 1017.74], "sentence": " Am Freitag im Süden sonnig und warm, sonst viele Wolken, in der Mitte zum Teil schauerartiger Regen."}, {"speaker": "SPEAKER_00", "timestamp": [1017.74, 1022.24], "sentence": " Samstag im Norden Schauer und lokale Gewitter, im Süden weiter freundlich."}, {"speaker": "SPEAKER_00", "timestamp": [1022.24, 1026.98], "sentence": " Sonntag insgesamt mehr Wolken und v.a. an der Nordsee und an den Alpen nass."}, {"speaker": "SPEAKER_03", "timestamp": [1026.98, 1033.14], "sentence": " Um 22.15 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_03", "timestamp": [1033.14, 1036.5], "sentence": " Kreml-Kritiker mit Nervengampfstoff vergiftet."}, {"speaker": "SPEAKER_03", "timestamp": [1036.5, 1039.56], "sentence": " Wiederfall Nawalny die Beziehungen zu Russland erschüttert."}, {"speaker": "SPEAKER_03", "timestamp": [1039.56, 1041.72], "sentence": " Und Aufruf zum Zusammenhalt."}, {"speaker": "SPEAKER_03", "timestamp": [1041.72, 1045.98], "sentence": " Internationale Filmfestspiele von Venedig starten trotz Corona."}, {"speaker": "SPEAKER_03", "timestamp": [1045.98, 1048.56], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}