{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 148}, {"start_time": 148, "end_time": 281}, {"start_time": 281, "end_time": 416}, {"start_time": 416, "end_time": 545}, {"start_time": 545, "end_time": 573}, {"start_time": 573, "end_time": 602}, {"start_time": 602, "end_time": 754}, {"start_time": 754, "end_time": 782}, {"start_time": 782, "end_time": 892}, {"start_time": 892, "end_time": 970}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 7.9], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [7.9, 17.92], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_16", "timestamp": [17.92, 21.88], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_18", "timestamp": [21.88, 25.0], "sentence": " Sicherheitskräfte haben in NRW möglicherweise"}], [{"speaker": "SPEAKER_16", "timestamp": [25.0, 29.02], "sentence": " einen islamistisch motivierten Anschlag vereitelt."}, {"speaker": "SPEAKER_16", "timestamp": [29.02, 37.94], "sentence": " Nach einem Antiterroreinsatz in Kastrop-Rauxel beantragte die Generalstaatsanwaltschaft Düsseldorf Haftbefehle gegen zwei Iraner."}, {"speaker": "SPEAKER_16", "timestamp": [37.94, 45.48], "sentence": " Sie sollen versucht haben, sich Giftstoffe zu besorgen, um damit eine so wörtlich unbestimmte Anzahl von Personen zu töten."}, {"speaker": "SPEAKER_16", "timestamp": [45.48, 52.14], "sentence": " Wie konkret die möglichen Anschlagspläne fortgeschritten waren und was ein Ziel gewesen wäre, ist nicht bekannt."}, {"speaker": "SPEAKER_17", "timestamp": [52.14, 55.66], "sentence": " Großeinsatz kurz vor Mitternacht."}, {"speaker": "SPEAKER_17", "timestamp": [55.66, 62.28], "sentence": " In Ganzkörperanzügen mit Spezialmasken durchsuchen die Sicherheitskräfte eine Wohnung in Kastrop-Rauxel im Ruhrgebiet."}, {"speaker": "SPEAKER_17", "timestamp": [62.28, 68.4], "sentence": " Der Verdacht, ein 32-jähriger Iraner soll einen islamistischen Anschlag geplant haben."}, {"speaker": "SPEAKER_17", "timestamp": [68.4, 72.72], "sentence": " Und sich dafür möglicherweise tödliche Giftstoffe besorgt haben."}, {"speaker": "SPEAKER_17", "timestamp": [72.72, 78.96], "sentence": " Es geht um Cyanid und das hochgefährliche Rizin, das als biologische Kriegswaffe eingestuft ist."}, {"speaker": "SPEAKER_17", "timestamp": [78.96, 82.08], "sentence": " Der Verdächtige wird von der Polizei festgenommen."}, {"speaker": "SPEAKER_17", "timestamp": [82.08, 86.0], "sentence": " In dieser Nacht hielt sich ebenfalls sein Bruder in der Wohnung auf."}, {"speaker": "SPEAKER_17", "timestamp": [86.0, 89.0], "sentence": " Auch ihn nehmen die Sicherheitskräfte in Gewahrsam."}, {"speaker": "SPEAKER_17", "timestamp": [89.0, 93.0], "sentence": " Am Mittag erste Erkenntnisse der Generalstaatsanwaltschaft in Düsseldorf."}, {"speaker": "SPEAKER_03", "timestamp": [93.0, 101.0], "sentence": " Das Ergebnis der Durchsuchung ist, dass wir Hinweise auf die Giftstoffe und eine Kontamination damit nicht feststellen konnten."}, {"speaker": "SPEAKER_03", "timestamp": [101.0, 107.0], "sentence": " Es sind andere Beweismittel wie u.a. elektronische Speichermedien sichergestellt worden, deren Auswertung andauert."}, {"speaker": "SPEAKER_17", "timestamp": [107.0, 114.0], "sentence": " Der Hinweis, der zum Einsatz in Kastrop-Rauxel führte, soll gestern von einer amerikanischen Sicherheitsbehörde gekommen sein."}, {"speaker": "SPEAKER_17", "timestamp": [114.0, 122.0], "sentence": " Seit dem Jahr 2000 haben die deutschen Sicherheitsbehörden laut Innenministerium bundesweit 21 islamistische Anschläge verhindert."}, {"speaker": "SPEAKER_17", "timestamp": [122.0, 128.16], "sentence": " Deutschland steht weiterhin im unmittelbaren Zielspektrum islamistischer Terrororganisationen."}, {"speaker": "SPEAKER_17", "timestamp": [128.16, 132.46], "sentence": " Islamistisch motivierte Einzeltäter sind eine weitere erhebliche Gefahr."}, {"speaker": "SPEAKER_17", "timestamp": [132.46, 137.54], "sentence": " Unsere Sicherheitsbehörden rechnen deshalb jederzeit mit Vorbereitungen für einen Anschlag."}, {"speaker": "SPEAKER_17", "timestamp": [137.54, 143.78], "sentence": " Die Generalstaatsanwaltschaft in Düsseldorf hat am Abend für beide Brüder Haftbefehl beantragt."}, {"speaker": "SPEAKER_17", "timestamp": [143.78, 146.32], "sentence": " Der dringende Tatverdacht geplanter Mord."}, {"speaker": "SPEAKER_16", "timestamp": [146.32, 155.16], "sentence": " Eine Woche nach den Silvester-Ausschreitungen mit Angriffen auf Polizei und Rettungskräfte wird weiter über Konsequenzen diskutiert."}], [{"speaker": "SPEAKER_16", "timestamp": [155.16, 164.94], "sentence": " Der Chef des Deutschen Beamtenbunds Silberbach warnte in der Rheinischen Post, dass der Respekt vor dem Staat bei einer bestimmten Klientel völlig abhanden komme."}, {"speaker": "SPEAKER_16", "timestamp": [164.94, 168.74], "sentence": " Die Bundesregierung drängt vor allem auf eine Schnellverurteilung der Täter."}, {"speaker": "SPEAKER_10", "timestamp": [168.74, 172.08], "sentence": " Ein Gymnasium in Berlin-Wedding."}, {"speaker": "SPEAKER_10", "timestamp": [172.08, 174.52], "sentence": " Die Lehrer vermitteln hier nicht nur Schulstoff."}, {"speaker": "SPEAKER_07", "timestamp": [174.52, 177.72], "sentence": " Sie wollen auch über Werte und Demokratie diskutieren."}, {"speaker": "SPEAKER_16", "timestamp": [177.72, 183.8], "sentence": " Die Oberstufenschüler, viele haben ein Migrationshintergrund, verurteilen die Krawalle der Silvesternacht."}, {"speaker": "SPEAKER_16", "timestamp": [183.8, 187.2], "sentence": " Keine Rechtfertigung, sondern Erklärungsversuche."}, {"speaker": "SPEAKER_06", "timestamp": [187.2, 190.08], "sentence": " Das hat auch sehr viel mit dem Freundeskreis zu tun."}, {"speaker": "SPEAKER_06", "timestamp": [190.08, 195.28], "sentence": " Das hat auch nicht immer mit dem Migrationshintergrund oder mit der familiären Situation zu tun."}, {"speaker": "SPEAKER_06", "timestamp": [195.28, 200.08], "sentence": " In der Pandemie hatten wir halt so Maskenregeln, wir mussten zu Hause bleiben und so."}, {"speaker": "SPEAKER_06", "timestamp": [200.08, 205.7], "sentence": " Und Leute haben vielleicht auch einfach genug von diesen Regeln und wollen halt so einen auf Gangster machen."}, {"speaker": "SPEAKER_10", "timestamp": [205.7, 210.38], "sentence": " Nur warum bricht die Jugendgewalt in manchen Städten so ungehemmt aus wie etwa in Berlin?"}, {"speaker": "SPEAKER_10", "timestamp": [210.38, 216.3], "sentence": " Ein Grund aus Sicht der CDU, ein nachlässiges Auftreten des Staates, etwa im Umgang mit Drogen."}, {"speaker": "SPEAKER_09", "timestamp": [216.3, 237.06], "sentence": " Wer Schwarzfahren, kleinere Diebstahlsdelikte, Graffiti oder kleine Betäubungsdelikte nicht mehr für verfolgenswert hält, wer Milde in der Strafverfolgung zeigt, statt Null-Toleranz, der erzeugt eine Respektlosigkeit gegenüber diesem Staat, bei den Menschen, die wir jetzt erlebt haben."}, {"speaker": "SPEAKER_09", "timestamp": [237.06, 239.94], "sentence": " Und der verliert auch Kontrolle."}, {"speaker": "SPEAKER_10", "timestamp": [239.94, 241.6], "sentence": " Die CSU geht weiter."}, {"speaker": "SPEAKER_10", "timestamp": [241.6, 245.26], "sentence": " Droht Berlin damit, Gelder aus dem Länderfinanzausgleich zu streichen?"}, {"speaker": "SPEAKER_10", "timestamp": [245.26, 250.44], "sentence": " Das sei absurd, sagt Berlins regierende Bürgermeisterin Giffey im ARD-Bericht aus Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [250.44, 263.04], "sentence": " In Berlin als Hauptstadt, als Großstadt mit der Intensität der Problemlagen ist das besonders im Vorschein getreten. Aber man darf jetzt nicht davon ablenken, dass man hier auch in anderen Teilen Deutschlands diese Exzesse hatte."}, {"speaker": "SPEAKER_00", "timestamp": [263.04, 265.24], "sentence": " Dagegen muss genauso vorgegangen werden."}, {"speaker": "SPEAKER_10", "timestamp": [265.24, 267.22], "sentence": " In Berlin ist Wahlkampf."}, {"speaker": "SPEAKER_10", "timestamp": [267.22, 272.28], "sentence": " Viele Politiker zeigen sich als Hardliner, fordern eine konsequentere Verfolgung von Straftaten."}, {"speaker": "SPEAKER_10", "timestamp": [272.28, 276.88], "sentence": " Dabei sagen Experten, genauso wichtig sei mehr Präventionsarbeit an Schulen."}, {"speaker": "SPEAKER_10", "timestamp": [276.88, 279.92], "sentence": " Damit könnte man viel Ärger von vornherein ausschließen."}, {"speaker": "SPEAKER_16", "timestamp": [279.92, 283.6], "sentence": " Die SPD-Spitze will sich dafür einsetzen,"}], [{"speaker": "SPEAKER_16", "timestamp": [283.6, 287.68], "sentence": " den Ausbau der Infrastruktur in Deutschland deutlich zu beschleunigen."}, {"speaker": "SPEAKER_16", "timestamp": [287.68, 298.82], "sentence": " Zum Auftakt einer zweitägigen Klausur in Berlin sagte die Vorsitzende Esken, die Offensive müsse alle Bereiche umfassen, neben Schienen und Straßen etwa auch Bildung und Verwaltung."}, {"speaker": "SPEAKER_16", "timestamp": [298.82, 305.58], "sentence": " Die SPD als stärkste Regierungspartei werde dafür sorgen, dass alle Koalitionspartner an einem Strang ziehen."}, {"speaker": "SPEAKER_23", "timestamp": [305.58, 314.24], "sentence": " Wofür die SPD steht, hängt sich die Partei zum Auftakt ihrer Klausur in der Zentrale auf, damit es auch jeder versteht."}, {"speaker": "SPEAKER_23", "timestamp": [314.24, 318.28], "sentence": " Der Kanzler, heute etwas legerer, startet mit den Genossen den Tag."}, {"speaker": "SPEAKER_23", "timestamp": [318.28, 322.74], "sentence": " Die Botschaft, die Partei will mehr Tempo beim Ausbau der Infrastruktur."}, {"speaker": "SPEAKER_19", "timestamp": [322.74, 334.46], "sentence": " Wir müssen auch einen Turbo zünden bei der Mobilität auf Schiene und Straße, bei den Wärmenetzen, bei erneuerbaren Energien und natürlich bei digitalen Netzen, bei Werkzeugen und Plattformen."}, {"speaker": "SPEAKER_23", "timestamp": [334.46, 338.86], "sentence": " Auch in Digitalisierung von Schulen solle mehr investiert werden."}, {"speaker": "SPEAKER_19", "timestamp": [338.86, 343.22], "sentence": " Mehr Tempo beim Ausbau der Infrastruktur steht auch im Koalitionsvertrag."}, {"speaker": "SPEAKER_19", "timestamp": [343.22, 351.74], "sentence": " Vor allem zwischen FDP und Grnen gibt es aber Streit, ob nur der Schienenausbau bevorzugt werden soll oder auch neue Straßen gebaut werden sollen."}, {"speaker": "SPEAKER_12", "timestamp": [351.74, 397.1], "sentence": " Es muss beides gehen. Eine starke Infrastruktur bedeutet mehr Schiene, bedeutet aber auch funktionierende Straßen, bedeutet funktionierende Brücken, bedeutet, dass die Verkehrsinfrastruktur auch im Bereich des Autos, des LKWs ausgebaut wird. Dafür steht die SPD und wir haben keine Zeit für diesen kleinkarierten Streit. Mit Blick auf stagnierende Umfragewerte berät die Partei auch, ihre Politik besser zu verkaufen. Experten sehen ein Defizit. Sie muss versuchen, ihre jeweiligen Projekte besser zu kommunizieren, klagere Ansagen zu machen und gleichzeitig auch versuchen, die Fehler, die dabei notwendig passieren und die notwendigen Anpassungen nicht als Scheitern darzustellen, sondern als Anpassungen an einen längerfristigen Reformprozess."}, {"speaker": "SPEAKER_23", "timestamp": [397.1, 403.54], "sentence": " Bis morgen will die SPD-Spitze noch tagen. Thema dann die vier anstehenden Landtagswahlen."}, {"speaker": "SPEAKER_23", "timestamp": [403.54, 410.4], "sentence": " Und dafür will die SPD weg vom Image als Streitschlichter zwischen Grüne und FDP und mehr eigene Themen setzen."}, {"speaker": "SPEAKER_23", "timestamp": [410.4, 415.22], "sentence": " Mit Blick auf die Wahlen in diesem Jahr will die Partei sich keine Fehler erlauben."}, {"speaker": "SPEAKER_16", "timestamp": [415.22, 427.5], "sentence": " Mit einem Aktionstag haben Klimaaktivistinnen und Aktivisten erneut gegen die geplante Räumung des Dorfes Lützerath protestiert. Sie wollen verhindern, dass die Ortschaft in NRW"}], [{"speaker": "SPEAKER_16", "timestamp": [427.5, 431.78], "sentence": " wie im vergangenen Oktober beschlossen dem Braunkohletagebau weichen muss."}, {"speaker": "SPEAKER_16", "timestamp": [431.78, 439.54], "sentence": " Der Energiekonzern RWE will den Tagebau von Garzweiler 2 ausdehnen und die unter Lützerath liegende Kohle fördern."}, {"speaker": "SPEAKER_16", "timestamp": [439.54, 444.4], "sentence": " Etwa 2000 Menschen nahmen heute an einer Kundgebung vor Ort teil."}, {"speaker": "SPEAKER_16", "timestamp": [444.4, 448.28], "sentence": " Nach der Veranstaltung kam es zu gewalttätigen Übergriffen."}, {"speaker": "SPEAKER_08", "timestamp": [448.28, 457.82], "sentence": " Der Vormittag in Lützerath. Aktivistinnen und Aktivisten üben den Ernstfall. Sitzblockaden, wenn es zur Räumung durch die Polizei kommt."}, {"speaker": "SPEAKER_01", "timestamp": [457.82, 473.08], "sentence": " Das muss man üben. Ich war lange Zeit bei der bäuerlichen Notgemeinschaft in Gorleben. Wir wissen, was Widerstand heißt. Das ist eine Anleitung zur Straftat, aber wir denken eben, dass diese Maßnahmen legitim sind, wenn wir auch jetzt schon die Folgen der Klimakrise spüren, global."}, {"speaker": "SPEAKER_08", "timestamp": [473.08, 478.62], "sentence": " Am Rande der Demonstration kommt es, wie schon am Montag, zu Auseinandersetzungen mit der Polizei."}, {"speaker": "SPEAKER_08", "timestamp": [478.62, 481.72], "sentence": " Ein Klimaaktivist verbreitet dieses Video über Twitter."}, {"speaker": "SPEAKER_08", "timestamp": [481.72, 486.76], "sentence": " Die Polizei berichtet, dass Aktivisten am Nachmittag eine Veranstaltungsfläche gestürmt hätten."}, {"speaker": "SPEAKER_08", "timestamp": [486.76, 490.46], "sentence": " U.a. sei ein Einsatzwagen beschmiert und beschädigt worden."}, {"speaker": "SPEAKER_21", "timestamp": [490.46, 494.4], "sentence": " Dabei kam es erneut zu Steinwürfen und Angriffe auf Sicherheitskräfte."}, {"speaker": "SPEAKER_21", "timestamp": [494.4, 498.36], "sentence": " Es ist mehr oder weniger ohne Anlass, ohne Grund in Gewalttätigkeit umgeschlagen."}, {"speaker": "SPEAKER_08", "timestamp": [498.36, 501.42], "sentence": " Weite Teile der Demonstration verlaufen friedlich."}, {"speaker": "SPEAKER_08", "timestamp": [501.42, 504.1], "sentence": " Die Popband Ann May-Kantereit spielt ein Konzert."}, {"speaker": "SPEAKER_08", "timestamp": [504.1, 506.0], "sentence": " Klimaaktivistin Luisa Neubauer hält eine Rede."}, {"speaker": "SPEAKER_08", "timestamp": [506.0, 509.0], "sentence": " Laut Polizei sind etwa 2000 Menschen vor Ort."}, {"speaker": "SPEAKER_08", "timestamp": [509.0, 511.0], "sentence": " Die Aktivisten sprechen von 5000."}, {"speaker": "SPEAKER_08", "timestamp": [511.0, 513.0], "sentence": " Den Kindern zeigen, was hier passiert."}, {"speaker": "SPEAKER_20", "timestamp": [513.0, 520.0], "sentence": " Und sich dafür einsetzen, dass es für die Kinder eine andere Zukunft gibt, als so, wie es momentan aussieht."}, {"speaker": "SPEAKER_16", "timestamp": [520.0, 549.16], "sentence": " Das ist einfach so eine heuchlerische Politik, wo man einfach ein zeichen setzen muss dass man nicht auf der einen seite auf irgendwelchen konferenzen große töne spuckt und dann geht es einfach immer weiter wie gehabt bereits am dienstag könnte es hier zur räumung durch die polizei kommen die aktivisten rufen für nächstes wochenende wieder zu einer groß demonstration auf der russische angriff auf die uk Ukraine hat nach Angaben der Vereinten Nationen"}], [{"speaker": "SPEAKER_16", "timestamp": [549.16, 552.62], "sentence": " zur größten Fluchtbewegung seit dem Zweiten Weltkrieg geführt."}, {"speaker": "SPEAKER_16", "timestamp": [552.62, 559.36], "sentence": " Wie das UN-Flüchtlingshilfswerk in Berlin mitteilte, sind fast 8 Millionen Menschen aus der Ukraine geflohen."}, {"speaker": "SPEAKER_16", "timestamp": [559.36, 562.78], "sentence": " Knapp 6 Millionen wurden innerhalb des Landes vertrieben."}, {"speaker": "SPEAKER_16", "timestamp": [562.78, 571.68], "sentence": " In der Geschichte von Flucht und Vertreibung seit 1945 seien Ausmaß und Geschwindigkeit dieser Fluchtbewegung ohne Beispiel."}, {"speaker": "SPEAKER_16", "timestamp": [571.68, 577.06], "sentence": " In Brasilien haben hunderte Anhänger von Ex-Präsident Bolsonaro"}], [{"speaker": "SPEAKER_16", "timestamp": [577.06, 580.34], "sentence": " das abgesperrte Gelände des Nationalkongresses gestürmt."}, {"speaker": "SPEAKER_16", "timestamp": [580.34, 583.96], "sentence": " Dort befinden sich der Senat und das Abgeordnetenhaus."}, {"speaker": "SPEAKER_16", "timestamp": [583.96, 590.68], "sentence": " Nach Angaben der Nachrichtenagentur AFP setzte die Polizei Tränengas ein, um die Menschen zurückzudrängen."}, {"speaker": "SPEAKER_16", "timestamp": [590.68, 596.8], "sentence": " Vor einer Woche erst war Brasiliens neu gewählter Präsident Lula da Silva in sein Amt eingeführt worden."}, {"speaker": "SPEAKER_16", "timestamp": [596.8, 601.16], "sentence": " Dessen Sieg wurden radikale Anhänger Bolsonaros nicht akzeptieren."}, {"speaker": "SPEAKER_16", "timestamp": [601.16, 606.72], "sentence": " Mehr als 6 Milliarden Euro haben Staat und Krankenkassen"}], [{"speaker": "SPEAKER_16", "timestamp": [606.72, 609.52], "sentence": " in der Corona-Pandemie für PCR-Tests ausgegeben."}, {"speaker": "SPEAKER_16", "timestamp": [609.52, 614.78], "sentence": " Nach Recherchen von WDR, NDR und Süddeutscher Zeitung war diese Summe offenbar zu hoch."}, {"speaker": "SPEAKER_16", "timestamp": [614.78, 620.76], "sentence": " Denn der Stückpreis pro Test lag auf dem freien Markt weit unter dem von Bund erstatteten Kosten."}, {"speaker": "SPEAKER_16", "timestamp": [620.76, 624.86], "sentence": " Das Bundesgesundheitsministerium reagierte zwar allerdings erst spät."}, {"speaker": "SPEAKER_16", "timestamp": [624.86, 632.0], "sentence": " Den Recherchen zufolge hatte man sich bei den Berechnungen offenbar zu sehr auf die Angaben von Ärzten und Laboren verlassen."}, {"speaker": "SPEAKER_15", "timestamp": [632.0, 643.0], "sentence": " Ob an Flughäfen, an Bahnhöfen oder bei Warnhinweis auf der Corona-App, vom Bund bezahlte PCR-Tests sollten in der Hochzeit der Pandemie die Ausbreitung eingrenzen."}, {"speaker": "SPEAKER_15", "timestamp": [643.0, 647.76], "sentence": " Das alles zusätzlich zu den Tests beim Hausarzt, die von den Krankenkassen erstattet wurden."}, {"speaker": "SPEAKER_15", "timestamp": [647.76, 649.34], "sentence": " Doch zu welchem Preis?"}, {"speaker": "SPEAKER_15", "timestamp": [649.34, 654.86], "sentence": " Die Kassen hatten in der frühen Phase der Unsicherheit eine Erstattung von 59 Euro akzeptiert."}, {"speaker": "SPEAKER_15", "timestamp": [654.86, 658.28], "sentence": " Doch schon bald war klar, der Preis war deutlich zu hoch."}, {"speaker": "SPEAKER_15", "timestamp": [658.28, 664.7], "sentence": " Schon zum Juli 2020 wurde die Erstattung für hausärztliche Tests deshalb auf gut 39 Euro gesenkt."}, {"speaker": "SPEAKER_15", "timestamp": [664.7, 668.3], "sentence": " Der Bund zahlte dagegen weiter mehr als 50 Euro an die Labore."}, {"speaker": "SPEAKER_15", "timestamp": [668.3, 671.82], "sentence": " Diese Schere schloss sich im Mai 2021 nur leicht."}, {"speaker": "SPEAKER_15", "timestamp": [671.82, 676.92], "sentence": " Erst zum 1. Juli 2022 senkte auch der Bund deutlich auf gut 32 Euro."}, {"speaker": "SPEAKER_15", "timestamp": [676.92, 679.7], "sentence": " Die Kassen reduzierten auf rund 27 Euro."}, {"speaker": "SPEAKER_15", "timestamp": [679.7, 693.0], "sentence": " Interne Dokumente, die WDR, NDR und Süddeutscher Zeitung vorliegen, zeigen, bei der Berechnung der Kosten verließ sich der Bund weitgehend auf die Angaben der Lobby von Ärzten und Laboren, stellte offenbar keine Nachforschungen an."}, {"speaker": "SPEAKER_15", "timestamp": [693.0, 698.0], "sentence": " Deren Kalkulation basierte zwischenzeitlich auf Materialkosten von mehr als 22 Euro pro Test."}, {"speaker": "SPEAKER_15", "timestamp": [698.0, 704.0], "sentence": " Auf dem freien Markt wurden diese Materialien dagegen vielfach für 4 bis 7 Euro angeboten."}, {"speaker": "SPEAKER_15", "timestamp": [704.0, 711.64], "sentence": " Die Kassenärztliche Bundesvereinigung begründete Hö Höhe auf Anfrage mit erheblichen Marktengpässen gerade zu Beginn der Pandemie."}, {"speaker": "SPEAKER_15", "timestamp": [711.64, 716.88], "sentence": " Der damalige Minister Spahn wollte sich zu den Preisen nicht äußern. Sein Nachfolger wird deutlich."}, {"speaker": "SPEAKER_13", "timestamp": [716.88, 725.3], "sentence": " Mir erschienen die Testkosten zu hoch. Ich habe sie dann abgesenkt, deutlich abgesenkt, um mehr als die Hälfte abgesenkt."}, {"speaker": "SPEAKER_13", "timestamp": [725.3, 728.26], "sentence": " Trotzdem kommen die Anbieter hin, kommen mit dem Geld aus."}, {"speaker": "SPEAKER_15", "timestamp": [728.26, 736.34], "sentence": " Bei mehr als 150 Millionen PCR-Tests könnte der Schaden durch überteuerte Erstattungen wohl in Milliardenhöhe liegen."}, {"speaker": "SPEAKER_16", "timestamp": [736.34, 743.0], "sentence": " Mehr zu den PCR-Tests gibt es ab sofort im neuen Tagesschau-Podcast 11KM."}, {"speaker": "SPEAKER_16", "timestamp": [743.0, 748.4], "sentence": " Dort beleuchten wir künftig von Montag bis Freitag ein Thema in aller Tiefe."}, {"speaker": "SPEAKER_16", "timestamp": [748.4, 752.98], "sentence": " Zu hören auf tagesschau.de und in der ARD-Audiothek."}, {"speaker": "SPEAKER_16", "timestamp": [752.98, 756.68], "sentence": " Nach einem schweren Bus-Hunglück im Senegal"}], [{"speaker": "SPEAKER_16", "timestamp": [756.68, 760.32], "sentence": " hat Präsident Sall eine 3-tägige Staatstrauer angeordnet."}, {"speaker": "SPEAKER_16", "timestamp": [760.32, 766.12], "sentence": " Zudem berief er eine Ministerkonferenz ein, um über neue Maßnahmen zur Verkehrssicherheit zu beraten."}, {"speaker": "SPEAKER_16", "timestamp": [766.12, 774.32], "sentence": " Am Morgen waren bei einem Zusammenstoß zweier Busse im Zentrum des Landes mindestens 40 Menschen gestorben, mehr als 80 wurden verletzt."}, {"speaker": "SPEAKER_16", "timestamp": [774.32, 780.52], "sentence": " Nach offiziellen Angaben kam es zur Kollision, nachdem bei einem Fahrzeug ein Reifen geplatzt war."}, {"speaker": "SPEAKER_16", "timestamp": [780.52, 783.8], "sentence": " Wegen ausbleibenden Schneefalls in den Alpen"}], [{"speaker": "SPEAKER_16", "timestamp": [783.8, 788.0], "sentence": " wird Wintersport in vielen Gebieten bald nur noch mit Kunstschnee möglich sein."}, {"speaker": "SPEAKER_16", "timestamp": [788.0, 795.0], "sentence": " Klimaforscher beobachten schon seit Jahren, dass sich die Schneefallgrenze immer weiter nach oben verschiebt."}, {"speaker": "SPEAKER_16", "timestamp": [795.0, 801.0], "sentence": " Was Wanderer freut, stellt den alpinen Skitourismus besonders in tieferen Lagen vor große Probleme."}, {"speaker": "SPEAKER_07", "timestamp": [801.0, 804.0], "sentence": " Braungrüne Wiesen im Schweizer Alpenpanorama."}, {"speaker": "SPEAKER_07", "timestamp": [804.0, 805.0], "sentence": " So sieht der Winter aus im Skigebiet Wirrihorn im Berner Oberland. Das ist ein Problem. Braungrüne Wiesen im Schweizer Alpenpanorama."}, {"speaker": "SPEAKER_07", "timestamp": [805.0, 809.0], "sentence": " So sieht der Winter aus im Skigebiet Virihorn im Berner Oberland."}, {"speaker": "SPEAKER_07", "timestamp": [809.0, 811.0], "sentence": " Etwa 1500 m hoch gelegen."}, {"speaker": "SPEAKER_07", "timestamp": [811.0, 817.0], "sentence": " Reste vom Kunstschnee, Temperaturen im deutlichen Plusbereich, Lifte und Pisten geschlossen."}, {"speaker": "SPEAKER_07", "timestamp": [817.0, 820.0], "sentence": " Kaum Urlauber, statt Skifahren wandern."}, {"speaker": "SPEAKER_17", "timestamp": [820.0, 823.0], "sentence": " Ja, schon speziell."}, {"speaker": "SPEAKER_07", "timestamp": [823.0, 825.96], "sentence": " Auf Ski unterwegs zu sein, wäre schon viel schöner im Januar."}, {"speaker": "SPEAKER_07", "timestamp": [825.96, 831.92], "sentence": " In diesem Berghotel würden jetzt normalerweise 500 Gäste täglich bewirtet."}, {"speaker": "SPEAKER_07", "timestamp": [831.92, 836.2], "sentence": " Alles war für die Saison vorbereitet, und jetzt geht gar nichts."}, {"speaker": "SPEAKER_07", "timestamp": [836.2, 840.08], "sentence": " Kurzarbeit in der Gastronomie und bei Liftbetreibern."}, {"speaker": "SPEAKER_05", "timestamp": [840.08, 842.64], "sentence": " Es weint das Herz, wenn man das sieht."}, {"speaker": "SPEAKER_05", "timestamp": [842.64, 848.22], "sentence": " Man arbeitet ein halbes Jahr auf die Wintersaison, macht Vorbereitungen, freut sich."}, {"speaker": "SPEAKER_05", "timestamp": [848.22, 855.18], "sentence": " Die Mitarbeiter sind alle hochmotiviert und wollen für unseren Gast arbeiten und da sein."}, {"speaker": "SPEAKER_05", "timestamp": [855.18, 858.44], "sentence": " Und am Schluss hilft die Natur nicht mit. Das ist frustrierend."}, {"speaker": "SPEAKER_07", "timestamp": [858.44, 890.0], "sentence": " Die milden Temperaturen verändern den Skitourismus. In tieferen Lagen wird er künftig kaum mehr möglich sein, sagen Forscher. Die Schneefallgrenze hat sich in der Vergangenheit, also in den letzten 100 Jahren, etwa um 400 Meter nach oben verschoben. Das heisst, man kann sich das ganze Skigebiet einfach verschoben vorstellen. Und selbst im besten Fall mit Klimaschutz werden wir weitere 400 Meter in Zukunft, also bis etwa 2050, erwarten. Auch wenn sie am Wirihorn noch auf Schneefall hoffen, langfristig muss es Alternativen zum Skitourismus geben."}, {"speaker": "SPEAKER_16", "timestamp": [890.0, 896.0], "sentence": " Und nun die Wettervorhersage für morgen, Montag, den 9. Januar."}, {"speaker": "SPEAKER_11", "timestamp": [896.0, 899.0], "sentence": " Vorübergehend strömt etwas kältere Luft"}], [{"speaker": "SPEAKER_11", "timestamp": [899.0, 901.0], "sentence": " auf der Rückseite eines Tiefszones."}, {"speaker": "SPEAKER_11", "timestamp": [901.0, 945.02], "sentence": " In der Nacht breitet sich von Südwesten Richtung Nordosten Regen aus. Im Westen und Südwesten später noch Schauer, Graupel Die Nachrichten für heute 7 bis minus 2 Grad. Am Tag 3 Grad im Erzgebirge, 10 Grad am Rhein. Am Dienstag Sonne, Wolken, nur noch einzelne Schauer. Später im Westen Regen, dabei ist es sehr windig. Am Mittwoch erst Regen, dann lockert es von Nordwesten auf, nur noch einzelne Schauer, windig. Auch am Donnerstag wechselhaftes Wetter."}, {"speaker": "SPEAKER_16", "timestamp": [945.02, 949.56], "sentence": " Um 23.20 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_16", "timestamp": [949.56, 954.36], "sentence": " Anschlagspläne mit Giftgas, was man über die tatverdächtigen Iraner weiß."}, {"speaker": "SPEAKER_16", "timestamp": [954.36, 956.92], "sentence": " Und Ausschreitungen in Brasilien."}, {"speaker": "SPEAKER_16", "timestamp": [956.92, 960.44], "sentence": " Bolsonaro-Anhänger stürmen das Kongressgebäude."}]]}