{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 234}, {"start_time": 234, "end_time": 395}, {"start_time": 395, "end_time": 547}, {"start_time": 547, "end_time": 576}, {"start_time": 576, "end_time": 709}, {"start_time": 709, "end_time": 818}, {"start_time": 818, "end_time": 848}, {"start_time": 848, "end_time": 923}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.24], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [8.24, 18.26], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_09", "timestamp": [18.26, 22.22], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [22.22, 25.96], "sentence": " Ungeachtet des rasanten Anstiegs der Corona-Zahlen"}], [{"speaker": "SPEAKER_09", "timestamp": [25.96, 31.26], "sentence": " wollen Bund und Länder die Maßnahmen zum Schutz vor Ansteckung vorerst nicht verschärfen."}, {"speaker": "SPEAKER_09", "timestamp": [31.26, 37.2], "sentence": " Das sagte Bundeskanzler Scholz nach Beratungen mit den Ministerpräsidentinnen und Ministerpräsidenten."}, {"speaker": "SPEAKER_09", "timestamp": [37.2, 39.46], "sentence": " Scholz mahnte zur Vorsicht."}, {"speaker": "SPEAKER_09", "timestamp": [39.46, 43.1], "sentence": " Es sei noch unklar, wie sich die Pandemie weiterentwickele."}, {"speaker": "SPEAKER_09", "timestamp": [43.1, 46.14], "sentence": " Überarbeitet werden soll die Teststrategie."}, {"speaker": "SPEAKER_09", "timestamp": [46.14, 51.84], "sentence": " Künftig könnten PCR-Tests vorrangig Menschen mit höherem Risiko vorbehalten sein."}, {"speaker": "SPEAKER_14", "timestamp": [51.84, 56.42], "sentence": " Eng an eng beim Kindertheater, ohne Maske."}, {"speaker": "SPEAKER_14", "timestamp": [56.42, 60.92], "sentence": " Wie auch beim Feiern oder beim Schlendern über eine Messe."}, {"speaker": "SPEAKER_14", "timestamp": [60.92, 63.22], "sentence": " Das ist alles 2 Jahre her."}, {"speaker": "SPEAKER_14", "timestamp": [63.22, 66.58], "sentence": " Vor Corona-Normalität, die noch immer weit entfernt scheint."}, {"speaker": "SPEAKER_14", "timestamp": [66.58, 71.18], "sentence": " Eine Öffnungsperspektive, sie steht im Beschluss der Ministerpräsidentenkonferenz."}, {"speaker": "SPEAKER_14", "timestamp": [71.18, 76.12], "sentence": " Doch konkret wird das heute nicht. Alle Äußerungen dazu sehr vorsichtig."}, {"speaker": "SPEAKER_03", "timestamp": [76.12, 81.92], "sentence": " Letztendlich Motto für heute, es geht um weder Lockern noch Verschärfen."}, {"speaker": "SPEAKER_07", "timestamp": [81.92, 90.54], "sentence": " Wenn eine Überlastung des Gesundheitssystems oder der kritischen Infrastruktur droht, müssen weitergehende Maßnahmen vereinbart werden."}, {"speaker": "SPEAKER_07", "timestamp": [90.54, 101.42], "sentence": " Andersrum gilt aber auch, Bund und Länder werden Öffnungsperspektiven entwickeln für den Moment, zu dem eine Überlastung des Gesundheitssystems ausgeschlossen werden kann."}, {"speaker": "SPEAKER_08", "timestamp": [101.42, 126.0], "sentence": " Bis Anfang Februar wollen sich die Länderchefs auf einheitliche regeln für großveranstaltungen einigen ob es da aber um eher mehr oder weniger zuschauer geht bleibt offen zurückhaltend auch der bundeskanzler wir wollen wieder zu dem leben vor der pandemie zurückkehren darum geht es ja bei all dem was wir an anstrengungen unternehmen und gleichzeitig gilt was ich und auch die beiden die neben mir sitzen, schon gesagt haben."}, {"speaker": "SPEAKER_08", "timestamp": [126.0, 132.0], "sentence": " Wir wollen jetzt nicht den Eindruck erwecken, als ob das der Moment für Lockerung wäre."}, {"speaker": "SPEAKER_08", "timestamp": [132.0, 135.0], "sentence": " Das ist er nicht. Jetzt geht es um Kurs halten."}, {"speaker": "SPEAKER_14", "timestamp": [135.0, 138.0], "sentence": " Auch Thema heute die Engpässe bei den PCR-Tests."}, {"speaker": "SPEAKER_14", "timestamp": [138.0, 146.26], "sentence": " Die Laborkapazitäten sollen künftig v.a. für besonders gefährdete Personen genutzt werden oder solche, die im Gesundheitswesen arbeiten."}, {"speaker": "SPEAKER_14", "timestamp": [146.26, 149.62], "sentence": " Sonst bleiben die geltenden Corona-Maßnahmen bestehen."}, {"speaker": "SPEAKER_14", "timestamp": [149.62, 156.52], "sentence": " Erst einmal, bis sich die Ministerpräsidentinnen und Ministerpräsidenten mit dem Bundeskanzler Mitte Februar wiedersehen wollen."}, {"speaker": "SPEAKER_14", "timestamp": [156.52, 160.58], "sentence": " Experten rechnen dann mit dem Höhepunkt der derzeitigen Corona-Welle."}, {"speaker": "SPEAKER_09", "timestamp": [160.58, 166.0], "sentence": " Matthias Deiß in Berlin. Wie sind die Ergebnisse der Bund-Länder-Runde einzuordnen?"}, {"speaker": "SPEAKER_05", "timestamp": [166.0, 174.0], "sentence": " Zusammenfassend sind sie v.a. eins, das offene Eingeständnis, dass das bisherige Corona-Management nicht mehr funktioniert."}, {"speaker": "SPEAKER_05", "timestamp": [174.0, 177.0], "sentence": " Omikron zwingt Bund und Länder zur Mangelverwaltung."}, {"speaker": "SPEAKER_05", "timestamp": [177.0, 183.0], "sentence": " PCR-Tests gibt es künftig v.a. für Risikopatienten und Angestellte im Gesundheitswesen."}, {"speaker": "SPEAKER_05", "timestamp": [183.0, 186.08], "sentence": " Kontaktverfolgung durch Gesundheitsämter v.a. in München und München. PCR-Tests gibt es künftig vor allem für Risikopatienten und Angestellte im Gesundheitswesen."}, {"speaker": "SPEAKER_05", "timestamp": [186.08, 191.8], "sentence": " Kontaktverfolgung durch Gesundheitsämter vor allem in nun zu definierenden Notfällen."}, {"speaker": "SPEAKER_05", "timestamp": [191.8, 203.32], "sentence": " Weil trotz steigender Infektionszahlen immer noch unklar ist, wie schwer die Omikron-Welle die Krankenhäuser trifft, haben sich Bund und Länder ansonsten für eine Strategie des Abwartens entschieden."}, {"speaker": "SPEAKER_05", "timestamp": [203.32, 207.1], "sentence": " Keine Verschärfung der Regeln, aber eben auch keine Lockerung."}, {"speaker": "SPEAKER_05", "timestamp": [207.1, 213.22], "sentence": " Und für Gesundheitsminister Karl Lauterbach kommt der heutige Beschluss einer öffentlichen Rüge gleich."}, {"speaker": "SPEAKER_05", "timestamp": [213.22, 226.28], "sentence": " Er wird nach erheblichem Ärger über die kurzfristig kommunizierte Änderung beim Genesenen- und Impfstatus in der vergangenen Woche künftig rechtzeitig vor Inkrafttreten informieren, steht im Beschluss."}, {"speaker": "SPEAKER_05", "timestamp": [226.28, 230.22], "sentence": " Er wird, heißt übersetzt, nichts anderes als er muss."}, {"speaker": "SPEAKER_09", "timestamp": [230.22, 233.38], "sentence": " Danke, Matthias Deiß in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [233.38, 240.24], "sentence": " Die Beschlüsse von Bund und Ländern zur weiteren Corona-Strategie haben in der Wirtschaft unterschiedliche Reaktionen ausgelöst."}], [{"speaker": "SPEAKER_09", "timestamp": [240.24, 249.48], "sentence": " Mehrere Verbände forderten die Bundesregierung dazu auf, rasch zu klären, wie es mit Corona-Hilfen und Sonderregelungen zum Kurzarbeitergeld weitergeht."}, {"speaker": "SPEAKER_09", "timestamp": [249.48, 254.28], "sentence": " Dazu will der Bund bis zum nächsten Treffen mit den Ländern Vorschläge erarbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [254.28, 257.16], "sentence": " Scharfe Kritik gab es vom Handelsverband."}, {"speaker": "SPEAKER_09", "timestamp": [257.16, 262.08], "sentence": " Die 2G-Regel in Geschäften führe teilweise zu starken Umsatzeinbrüchen."}, {"speaker": "SPEAKER_04", "timestamp": [262.08, 266.22], "sentence": " Die Berliner Friedrichstraße ist auch heute Abend gut besucht."}, {"speaker": "SPEAKER_04", "timestamp": [266.22, 269.8], "sentence": " Doch der Einzelhandel klagt, zu wenige Menschen kämen in die Läden."}, {"speaker": "SPEAKER_04", "timestamp": [269.8, 272.7], "sentence": " 2G sei für viele Kunden eine zu hohe Hürde."}, {"speaker": "SPEAKER_04", "timestamp": [272.7, 275.9], "sentence": " Der Umsatz sei eingebrochen, seit die strenge Regel gelte."}, {"speaker": "SPEAKER_20", "timestamp": [275.9, 281.8], "sentence": " Wir haben 40-60% weniger Frequenzen in den Innenstädten und in den Geschäften."}, {"speaker": "SPEAKER_20", "timestamp": [281.8, 291.44], "sentence": " Die Umsätze liegen auch in einer Größenordnung von bis zu 30% und teilweise darüber im Negativen, sodass diese Maßnahme erheblich einschneidenden Charakter hat."}, {"speaker": "SPEAKER_04", "timestamp": [291.44, 295.1], "sentence": " Wenigstens eine Aufhebung der 2G-Kontrollpflicht hätte geholfen."}, {"speaker": "SPEAKER_04", "timestamp": [295.1, 299.76], "sentence": " Die kostet zusätzliche Mittel, die die Geschäfte nicht erwirtschaften könnten, kritisieren die Einzelhändler."}, {"speaker": "SPEAKER_04", "timestamp": [299.76, 303.74], "sentence": " Auch das Hotel- und Gaststättengewerbe klagt über eine mangelnde Perspektive."}, {"speaker": "SPEAKER_04", "timestamp": [303.74, 309.08], "sentence": " Vielen Mitarbeitern drohe zudem nach 24 Monaten Bezug ein Ende des Kurzarbeitergeldes."}, {"speaker": "SPEAKER_04", "timestamp": [309.08, 311.72], "sentence": " Hier müsse schnell eine neue Regelung greifen."}, {"speaker": "SPEAKER_01", "timestamp": [311.72, 317.54], "sentence": " Ansonsten läuft für ca. 15.000 Unternehmen das Kurzarbeitende Februar aus."}, {"speaker": "SPEAKER_04", "timestamp": [317.54, 322.98], "sentence": " Und wir wissen, glaube ich, alle, dass im März die Situation nicht viel besser ist."}, {"speaker": "SPEAKER_01", "timestamp": [322.98, 326.0], "sentence": " Wir haben dann Hoffnung, dass sie besser wird."}, {"speaker": "SPEAKER_04", "timestamp": [326.0, 328.0], "sentence": " Aber im Moment sieht es da nicht gut aus."}, {"speaker": "SPEAKER_04", "timestamp": [328.0, 333.0], "sentence": " Auf eine Öffnungsperspektive mit mehr Zuschauern hatte v.a. der Sport gehofft."}, {"speaker": "SPEAKER_01", "timestamp": [333.0, 340.0], "sentence": " Fußball vor fast leeren Rängen sollte überdacht werden, wenn Omikron nicht so gefährlich sei wie die bisherigen Virusvarianten, heißt es."}, {"speaker": "SPEAKER_04", "timestamp": [340.0, 342.0], "sentence": " Ähnlich argumentieren Kulturbetriebe."}, {"speaker": "SPEAKER_04", "timestamp": [342.0, 345.48], "sentence": " Sie verweisen auf die Verluste, die die Zuschauerbegrenzungen mit sich bringen."}, {"speaker": "SPEAKER_18", "timestamp": [345.48, 354.22], "sentence": " Sie können nicht 100 Prozent Kosten haben, aber nur 50 Prozent Einnahmen. Das funktioniert nicht."}, {"speaker": "SPEAKER_04", "timestamp": [354.22, 358.18], "sentence": " Zufrieden mit dem vorsichtigen Kurs von Bund und Ländern sind die Krankenhäuser."}, {"speaker": "SPEAKER_04", "timestamp": [358.18, 362.28], "sentence": " Sie beobachten schon länger, wie sich die Normalstationen mit Covid-Patienten füllen."}, {"speaker": "SPEAKER_04", "timestamp": [362.28, 365.9], "sentence": " Inzwischen seien auch die Intensivstationen wieder stärker belastet."}, {"speaker": "SPEAKER_02", "timestamp": [365.9, 375.62], "sentence": " Wir haben es gerade geschafft, dass der Berg an Infektionen nicht ganz so groß ist wie zum Teil im Ausland, aber immer noch ansteigt."}, {"speaker": "SPEAKER_02", "timestamp": [375.62, 379.46], "sentence": " Insofern ist im Moment überhaupt keine Zeit für Lockerungen."}, {"speaker": "SPEAKER_04", "timestamp": [379.46, 386.5], "sentence": " Zu viele Covid-Patienten würden erneut die Regelversorgung gefährden und somit Menschen schaden, deren Behandlung verschoben werden müsste."}, {"speaker": "SPEAKER_09", "timestamp": [386.5, 393.94], "sentence": " Zu den Bund-Länder-Beratungen bringt das Erste heute auch ein ARD-Extra direkt nach dieser Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [393.94, 402.74], "sentence": " In einer beispiellosen Aktion haben sich 125 Beschäftigte der katholischen Kirche als queer geoutet."}], [{"speaker": "SPEAKER_09", "timestamp": [402.74, 403.26], "sentence": " der katholischen Kirche als queer geoutet."}, {"speaker": "SPEAKER_09", "timestamp": [403.26, 411.76], "sentence": " Auf einer Website, Hashtag OutInChurch, offenbaren sie ihre sexuellen Orientierungen, die den Lehren der katholischen Kirche widersprechen."}, {"speaker": "SPEAKER_09", "timestamp": [411.76, 416.88], "sentence": " Das Coming Out kann für die Mitarbeitenden berufliche Konsequenzen haben bis hin zur Kündigung."}, {"speaker": "SPEAKER_09", "timestamp": [416.88, 421.2], "sentence": " Als queer bezeichnen sich u.a. nicht-heterosexuelle Menschen."}, {"speaker": "SPEAKER_11", "timestamp": [421.2, 446.0], "sentence": " Justizminister Buschmann mahnte ausdrücklich, auch die Kirche müsse dem Diskriminierungsverbot Rechnung tragen. Christoph Simonsen ist Pfarrer und homosexuell. Er ist nicht allein. Mehr als 100 Menschen im Dienst der katholischen Kirche bekennen sich heute öffentlich dazu, nicht heterosexuell zu sein und nicht der offiziellen Kirchenlehre zu entsprechen. Viele fürchten Konsequenzen und Anfeindungen."}, {"speaker": "SPEAKER_17", "timestamp": [446.0, 458.0], "sentence": " Dass ich unwürdig bin, in dieser Kirche zu arbeiten, dass ich eine schwule Sau bin, der man Menschen anvertraut und auch junge Erwachsene anvertraut, das sei unverantwortlich."}, {"speaker": "SPEAKER_11", "timestamp": [458.0, 462.0], "sentence": " Monika Schmelter ist seit 40 Jahren mit ihrer Partnerin zusammen."}, {"speaker": "SPEAKER_11", "timestamp": [462.0, 466.9], "sentence": " Ihre Liebe und ihr Glaube standen lange im Widerspruch, so empfand sie es."}, {"speaker": "SPEAKER_15", "timestamp": [466.9, 477.68], "sentence": " Weil ich völlig verzweifelt war und immer dachte, das darf überhaupt nicht sein und furchtbar."}, {"speaker": "SPEAKER_15", "timestamp": [477.68, 483.18], "sentence": " Und ich bin ja nicht richtig, vielleicht sogar, ich bin krank."}, {"speaker": "SPEAKER_15", "timestamp": [483.18, 484.44], "sentence": " Und was soll ich jetzt machen?"}, {"speaker": "SPEAKER_11", "timestamp": [484.44, 488.86], "sentence": " Die Bischofskonferenz erklärt heute, niemand solle diskriminiert werden."}, {"speaker": "SPEAKER_19", "timestamp": [488.86, 495.48], "sentence": " Und wir haben ein Menschenbild, das uns sagt, dass die Person unbedingt von Gott geliebt ist."}, {"speaker": "SPEAKER_19", "timestamp": [495.48, 507.04], "sentence": " Und in dieser Grundlegung gehen wir beim Synodalen Weg an die Themen der sexuellen Orientierung, der Identität, aber auch des Gelingens von Sexualität neu heran."}, {"speaker": "SPEAKER_11", "timestamp": [507.04, 513.42], "sentence": " Der Bundesbeauftragte für sexuelle Vielfalt begrüßt, dass so viele Katholiken ein Coming-out wagen."}, {"speaker": "SPEAKER_10", "timestamp": [513.42, 527.24], "sentence": " Ich glaube, dass es sehr, sehr viel Mut erfordert, in der katholischen Kirche zu sein, dort beschäftigt zu sein oder sogar Priester zu sein und zu sagen, ich bin schwul oder ich bin trans, weil die Menschen können ihren Job verlieren dadurch, ihren Arbeitsplatz."}, {"speaker": "SPEAKER_10", "timestamp": [527.24, 529.24], "sentence": " Deswegen habe ich größten Respekt."}, {"speaker": "SPEAKER_11", "timestamp": [529.24, 535.24], "sentence": " Die mehr als 100 Katholiken, die heute ihr Coming-out hatten, erwarten, dass den Worten Taten folgen."}, {"speaker": "SPEAKER_09", "timestamp": [535.24, 541.4], "sentence": " Die Dokumentation zum Thema zeigt das Erste heute Abend um 20.30 Uhr."}, {"speaker": "SPEAKER_09", "timestamp": [541.4, 543.52], "sentence": " Wie Gott uns schuf."}, {"speaker": "SPEAKER_09", "timestamp": [543.52, 546.06], "sentence": " Coming-out in der katholischen Kirche."}, {"speaker": "SPEAKER_09", "timestamp": [546.06, 551.6], "sentence": " Auch das jüngste Gutachten zum sexuellen Missbrauch in der katholischen Kirche sorgt"}], [{"speaker": "SPEAKER_09", "timestamp": [551.6, 569.98], "sentence": " weiter für Diskussionen. Denn der frühere Papst Benedikt hat jetzt eine zentrale Aussage zum Umgang mit einem der Täter widerrufen. Anders als bisher behauptet, habe er 1980 als Erzbischof von München und Freising doch an einer Sitzung teilgenommen, bei der über den Priester gesprochen worden sei."}, {"speaker": "SPEAKER_09", "timestamp": [569.98, 575.3], "sentence": " In der Erklärung von Benedikts Privatsekretär Genswein ist die Rede von einem Versehen."}, {"speaker": "SPEAKER_09", "timestamp": [575.3, 581.52], "sentence": " Die Spannungen zwischen dem Westen und Russland wegen der Ukraine-Krise nehmen weiter zu."}], [{"speaker": "SPEAKER_09", "timestamp": [581.52, 586.42], "sentence": " Mehrere NATO-Staaten planen, ihre Militärpräsenz in Osteuropa zu verstärken."}, {"speaker": "SPEAKER_09", "timestamp": [586.42, 590.98], "sentence": " Dafür sollen zusätzliche Kampfflugzeuge und Marineschiffe entsendet werden."}, {"speaker": "SPEAKER_09", "timestamp": [590.98, 597.18], "sentence": " Außerdem wollen die USA und Großbritannien einen Teil ihres Botschaftspersonals aus der Ukraine abziehen."}, {"speaker": "SPEAKER_09", "timestamp": [597.18, 605.0], "sentence": " Russland warf der NATO und den USA daraufhin vor, den beiderseitigen Konflikt durch solche Ankündigungen zu verschärfen."}, {"speaker": "SPEAKER_21", "timestamp": [605.0, 616.0], "sentence": " Mehr Kampfjets über der Ostsee und dem Schwarzen Meer, zusätzliche Schiffe in den östlichen Meeren und womöglich auch mehr Kampftruppen im Baltikum."}, {"speaker": "SPEAKER_21", "timestamp": [616.0, 620.0], "sentence": " Angesichts der Spannung mit Russland verstärkt die NATO ihre Truppen im Osten."}, {"speaker": "SPEAKER_21", "timestamp": [620.0, 624.0], "sentence": " Der Zweck steht dick in der Überschrift der Pressemitteilung."}, {"speaker": "SPEAKER_21", "timestamp": [624.0, 626.36], "sentence": " Abschreckung und bessere Verteidigungsfähigkeit."}, {"speaker": "SPEAKER_17", "timestamp": [626.36, 634.32], "sentence": " Wir tun mehr, aber dieser Schritt ist defensiv. Die NATO bedroht Russland nicht. Es ist angemessen."}, {"speaker": "SPEAKER_21", "timestamp": [634.32, 642.96], "sentence": " Die NATO-Verstärkung in Osteuropa. Dänemark will Kampfjets nach Litauen und eine Fregatte in die Ostsee entsenden."}, {"speaker": "SPEAKER_21", "timestamp": [642.96, 649.04], "sentence": " Spanien stellt Schiffe für die Marine der NATO zur Verfügung und womöglich Kampfjets für Bulgarien."}, {"speaker": "SPEAKER_21", "timestamp": [649.04, 656.04], "sentence": " Auch die Niederlande wollen Kampfjets nach Bulgarien senden und Schiffe und Soldaten für die Eingreiftruppe der NATO bereitstellen."}, {"speaker": "SPEAKER_21", "timestamp": [656.04, 661.2], "sentence": " Frankreich würde Soldaten nach Rumänien schicken, auch die USA erwägen eine stärkere Präsenz."}, {"speaker": "SPEAKER_21", "timestamp": [661.2, 696.2], "sentence": " Moskau warf der NATO heute vor, den Konflikt so zu eskalieren die truppen verlegung werden die spannung erhöhen und zwar nicht wegen dem was wir was russland tut sondern wegen dem was die nato und die vereinigten staaten tun die lage rund um die ukraine spitzt sich offenbar zu das weiße haus kündigte für den abend überraschend einen Videogipfel an zwischen Joe Biden und europäischen Spitzenpolitikern, darunter Bundeskanzler Scholz und Kommissionschefin von der Leyen. Mit der Verstärkung der Truppen im Osten will die NATO ein Signal der Stärke senden."}, {"speaker": "SPEAKER_21", "timestamp": [696.2, 707.52], "sentence": " Doch der Schritt wirkt ein hohes Risiko. Die Reaktion aus Moskau zeigt, dass man ihn dort als Bedrohung deutet und womöglich als Vorwand nutzen könnte für ein militärisches Vorgehen."}, {"speaker": "SPEAKER_09", "timestamp": [707.52, 714.68], "sentence": " Ein Amoklauf heute an der Universität Heidelberg hat Fassungslosigkeit und Entsetzen ausgelöst."}], [{"speaker": "SPEAKER_09", "timestamp": [714.68, 720.08], "sentence": " Ein bewaffneter Mann war mittags in eine Vorlesung eingedrungen und hatte dort um sich geschossen."}, {"speaker": "SPEAKER_09", "timestamp": [720.08, 726.4], "sentence": " Eine Frau wurde getötet, drei Menschen wurden verletzt. Anschließend erschoss der Angreifer sich selbst."}, {"speaker": "SPEAKER_09", "timestamp": [726.4, 730.78], "sentence": " Die Tat ereignete sich auf dem Unicampus im Stadtteil Neuenheim."}, {"speaker": "SPEAKER_09", "timestamp": [730.78, 736.32], "sentence": " Dort befinden sich v.a. naturwissenschaftliche Fachbereiche und Teile des Uniklinikums."}, {"speaker": "SPEAKER_12", "timestamp": [736.32, 740.28], "sentence": " Die Türen des Tatorts sind mit Sichtschutz verhängt."}, {"speaker": "SPEAKER_12", "timestamp": [740.28, 743.42], "sentence": " Dahinter Polizeibeamte auf der Suche nach Spuren."}, {"speaker": "SPEAKER_12", "timestamp": [743.42, 750.68], "sentence": " Denn in einem Hörsaal dieses Gebäudes, der Universität Heidelberg, hat der mutmaßliche Täter am Mittag das Feuer eröffnet."}, {"speaker": "SPEAKER_13", "timestamp": [750.68, 762.94], "sentence": " Um kurz vor halb eins ist eine männliche Person in einen Hörsaal hier im Neuenheimer Feld eingedrungen und hat vermutlich mittels einer Langwaffe um sich geschossen und dabei diese vier Personen verletzt."}, {"speaker": "SPEAKER_12", "timestamp": [762.94, 767.52], "sentence": " Die Polizei war bereits kurz nach der Tat mit einem massiven Aufgebot vor Ort."}, {"speaker": "SPEAKER_12", "timestamp": [767.52, 771.36], "sentence": " Spezialeinsatzkräfte suchten das Gelände weiträumig ab."}, {"speaker": "SPEAKER_12", "timestamp": [771.36, 776.16], "sentence": " Bei dem mutmaßlichen Täter soll es sich selbst um einen Studenten gehandelt haben."}, {"speaker": "SPEAKER_12", "timestamp": [776.16, 781.0], "sentence": " Er sei nicht vorbestraft, hieß es auf einer am frühen Abend anberaumten Pressekonferenz."}, {"speaker": "SPEAKER_12", "timestamp": [781.0, 784.52], "sentence": " Die Hintergründe seiner Tat seien noch unklar."}, {"speaker": "SPEAKER_12", "timestamp": [784.52, 785.0], "sentence": " Die Hintergründe seiner Tat seien noch unklar."}, {"speaker": "SPEAKER_06", "timestamp": [785.0, 800.0], "sentence": " Wir konnten bisher nachweisen, dass er unmittelbar vor der Tat eine WhatsApp an jemand geschrieben hat, die darin berichtet hat, dass Leute jetzt bestraft werden müssen."}, {"speaker": "SPEAKER_12", "timestamp": [800.0, 807.32], "sentence": " Im Anschluss an die Tat hatte der mutmaßliche Täter sich selbst getötet. Seine Leiche wurde unweit des Tatorts gefunden."}, {"speaker": "SPEAKER_12", "timestamp": [807.32, 814.02], "sentence": " Die Waffen soll der 18-Jährige im Ausland erworben haben. Eines seiner Opfer verstarb am Nachmittag."}, {"speaker": "SPEAKER_12", "timestamp": [814.02, 817.72], "sentence": " Die Ermittlungen der Polizei dauern zur Stunde noch an."}, {"speaker": "SPEAKER_09", "timestamp": [817.72, 825.62], "sentence": " Der französische Modeschöpfer Thierry Mugler ist tot. Er starb gestern unerwartet in Paris."}], [{"speaker": "SPEAKER_09", "timestamp": [825.62, 829.34], "sentence": " Mugler zählte zu den ganz großen französischen Designern."}, {"speaker": "SPEAKER_09", "timestamp": [829.34, 834.78], "sentence": " Seine extravaganten Entwürfe prägten die Mode in den 1980er und 90er Jahren."}, {"speaker": "SPEAKER_09", "timestamp": [834.78, 844.92], "sentence": " Er war Pionier in der Inszenierung großer Modeschauen, kreierte Parfums, gestaltete Bühnenbilder für die Auftritte großer Stars und entwickelte eigene Revuen."}, {"speaker": "SPEAKER_09", "timestamp": [844.92, 847.72], "sentence": " Mugler wurde 73 Jahre alt."}, {"speaker": "SPEAKER_09", "timestamp": [847.72, 853.76], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 25. Januar."}], [{"speaker": "SPEAKER_16", "timestamp": [853.76, 860.52], "sentence": " Hoher Luftdruck sorgt meist für Trübes im Westen und Süden Deutschlands, teilweise auch für sonniges Wetter."}, {"speaker": "SPEAKER_16", "timestamp": [860.52, 886.92], "sentence": " Und dort beginnt die Nacht zum Teil klar, später breiten sich Nebel- und Hochnebelfelder aus. Im übrigen Land meist bedeckt und im Osten kann es etwas nieseln. Untertitelung im Auftrag des ZDF für funk, 2017 Heute Nacht zum Teil zweistellige Minusgrade. Unter Wolken bleibt es frostfrei. An der Donau morgen stellenweise Frost."}, {"speaker": "SPEAKER_16", "timestamp": [886.92, 890.14], "sentence": " In den südwestlichen Hochlagen bei Sonne nahe 10 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [890.14, 893.1], "sentence": " Am Mittwoch erwartet uns noch ähnliches Wetter."}, {"speaker": "SPEAKER_16", "timestamp": [893.1, 894.86], "sentence": " Aber am Donnerstag frischt der Wind auf."}, {"speaker": "SPEAKER_16", "timestamp": [894.86, 896.88], "sentence": " Und vor Nordwesten zieht Regen heran."}, {"speaker": "SPEAKER_16", "timestamp": [896.88, 898.4], "sentence": " In den Hochlagen fällt Schnee."}, {"speaker": "SPEAKER_16", "timestamp": [898.4, 901.06], "sentence": " Am Freitag wechselhaft und teilweise windig."}, {"speaker": "SPEAKER_16", "timestamp": [901.06, 903.76], "sentence": " Die Schneefallgrenze sinkt auf etwa 300 Meter."}, {"speaker": "SPEAKER_09", "timestamp": [903.76, 925.12], "sentence": " Um 22.40 Uhr erwartet sie diese tagesthemen wann braucht deutschland lockerungen der corona maßnahmen fragen von karen miosga an den bayerischen ministerpräsidenten söder und diplomatie mit waffen warum die nato im ukraine konflikt ihre militärpräsenz erhöht"}]]}