{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 156}, {"start_time": 156, "end_time": 277}, {"start_time": 277, "end_time": 416}, {"start_time": 416, "end_time": 444}, {"start_time": 444, "end_time": 561}, {"start_time": 561, "end_time": 674}, {"start_time": 674, "end_time": 702}, {"start_time": 702, "end_time": 818}, {"start_time": 818, "end_time": 847}, {"start_time": 847, "end_time": 929}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.94], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_11", "timestamp": [7.94, 17.96], "sentence": " Heute im Studio Konstantin Schreiber."}, {"speaker": "SPEAKER_10", "timestamp": [17.96, 21.12], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}], [{"speaker": "SPEAKER_10", "timestamp": [21.12, 25.34], "sentence": " Deutschland will sich mehr für Fachkräfte aus aller Welt öffnen."}, {"speaker": "SPEAKER_10", "timestamp": [25.34, 31.48], "sentence": " Der Bundestag hat dafür heute mit den Stimmen der Ampelfraktionen eine Reform des Einwanderungsrechts gebilligt."}, {"speaker": "SPEAKER_10", "timestamp": [31.48, 37.86], "sentence": " Danach wird es qualifizierten Arbeitskräften aus Nicht-EU-Ländern künftig erleichtert, eine Stelle anzunehmen."}, {"speaker": "SPEAKER_10", "timestamp": [37.86, 41.62], "sentence": " Geplant ist ein Punktesystem nach kanadischem Vorbild."}, {"speaker": "SPEAKER_10", "timestamp": [41.62, 45.64], "sentence": " Auch sollen ausländische Berufsabschlüsse einfacher anerkannt werden."}, {"speaker": "SPEAKER_10", "timestamp": [45.64, 50.7], "sentence": " Schätzungen zufolge fehlen in Deutschland bis zu einer halben Million Fachkräfte."}, {"speaker": "SPEAKER_00", "timestamp": [50.7, 66.64], "sentence": " Armeni Kochbati bewirbt sich in Tunesien für eine Karriere in Deutschland. Als Logistiktechnikerin sucht die 24-Jährige neue Herausforderungen. Ich habe einen Traum und ich mache alles, um meinen Traum wahrzumachen."}, {"speaker": "SPEAKER_00", "timestamp": [66.64, 68.18], "sentence": " Und ich bin bereit."}, {"speaker": "SPEAKER_13", "timestamp": [68.18, 75.34], "sentence": " Menschen wie Armeni Kochbati soll das neue Gesetz die Einwanderung erleichtern, betont die Bundesinnenministerin."}, {"speaker": "SPEAKER_13", "timestamp": [75.34, 77.86], "sentence": " Deutschland brauche dringend Fachkräfte."}, {"speaker": "SPEAKER_18", "timestamp": [77.86, 85.54], "sentence": " Deshalb ist dieser Gesetzentwurf ein Riesenschritt für die Zukunft unseres Landes."}, {"speaker": "SPEAKER_13", "timestamp": [85.54, 89.76], "sentence": " Neu ist unter anderem ein Punktesystem mit Kriterien für die Einwanderung."}, {"speaker": "SPEAKER_13", "timestamp": [89.76, 99.3], "sentence": " Qualifikation bringt Punkte, ebenso Sprachkenntnisse, Berufserfahrung, Deutschlandbezug und geringes Alter."}, {"speaker": "SPEAKER_13", "timestamp": [99.3, 105.0], "sentence": " Eine Mogelpackung nennt es die Union. Zuwanderungskriterien würden aufgeweicht."}, {"speaker": "SPEAKER_19", "timestamp": [105.0, 126.2], "sentence": " Union und AfD kritisieren, dass qualifizierte Asylbewerber bleiben dürfen, die vor dem 29. März 2023 kamen und ein Jobangebot haben. Da steht zwar Fachkräfteeinwanderung drauf, aber es ist vor allem die Zuwanderung von Geringqualifizierten aus aller Welt und ein neues Bleiberecht für Ausreisepflichtige."}, {"speaker": "SPEAKER_13", "timestamp": [126.2, 132.58], "sentence": " Die Ampel-Koalition begleitet das Fachkräftegesetz mit Ausbildungshilfen für junge Menschen im Inland."}, {"speaker": "SPEAKER_12", "timestamp": [132.58, 142.56], "sentence": " Unser Ziel muss sein, dass niemand von der Schulbank ins Nichts fällt, sondern dass wir den Menschen eine Chance geben, den jungen Leuten über Ausbildung ein selbstbestimmtes Erwerbsleben zu bekommen."}, {"speaker": "SPEAKER_13", "timestamp": [142.56, 147.92], "sentence": " Für die Fachkräftesicherung müssten alle Register gezogen werden, im In- und Ausland."}, {"speaker": "SPEAKER_13", "timestamp": [147.92, 151.68], "sentence": " Armeni Koch-Bati in Tunesien hat schon Kontakt mit deutschen Firmen."}, {"speaker": "SPEAKER_13", "timestamp": [151.68, 154.62], "sentence": " Wenn alles klappt, ist sie im September in Deutschland."}, {"speaker": "SPEAKER_10", "timestamp": [154.62, 158.48], "sentence": " Außerdem beligte der Bundestag ein Gesetz"}], [{"speaker": "SPEAKER_10", "timestamp": [158.48, 160.9], "sentence": " gegen Lieferengpässe bei Arzneimitteln."}, {"speaker": "SPEAKER_10", "timestamp": [160.9, 186.0], "sentence": " Durch die Reform soll der Kostendruck auf die Pharmahersteller gesenkt werden, um den Verkauf in Deutschland lukrativer zu machen. Vorgesehen ist unter anderem Preisregeln für Kinderarzneien zu lockern. Auch sollen Vorräte für wichtige Medikamente wie Antibiotika angelegt werden. Nach Worten von Gesundheitsminister Lauterbach gibt es aktuell einen Mangel bei etwa 450 Wirkstoffen."}, {"speaker": "SPEAKER_08", "timestamp": [186.0, 196.0], "sentence": " Das Werk des Pharmakonzerns Sandoz in Barleben bei Magdeburg. Einer der letzten 2 verbliebenen Hersteller des Brustkrebsmittels Tamoxifen in Deutschland."}, {"speaker": "SPEAKER_08", "timestamp": [196.0, 198.0], "sentence": " Das Mittel war lange knapp."}, {"speaker": "SPEAKER_08", "timestamp": [198.0, 203.0], "sentence": " Deshalb soll der Hersteller jetzt per Gesetz einen Vorrat von 6 Monaten bereithalten."}, {"speaker": "SPEAKER_08", "timestamp": [203.0, 211.48], "sentence": " Die Hersteller von Generika in Deutschland, sog. Nachahmerprodukte, die 80% der Medikamente ausmachen, befürchten, das Gesetz bringe keine Linderung."}, {"speaker": "SPEAKER_03", "timestamp": [211.48, 215.48], "sentence": " Mehr Lagerhaltung für Generika-Unternehmen klingt einfach."}, {"speaker": "SPEAKER_03", "timestamp": [215.48, 219.24], "sentence": " Wenn man länger nachdenkt, merkt man, Lagerhaltung ist nicht unser Problem in Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [219.24, 223.3], "sentence": " Unser Problem ist, dass wir nicht Produktionskapazitäten für lebenswichtige Arzneimittel haben."}, {"speaker": "SPEAKER_08", "timestamp": [223.3, 232.54], "sentence": " Eine dramatische Situation auf dem Arzneimittelmarkt beschreibt auch Gesundheitsminister Lauterbach bei der Verabschiedung des Gesetzes im Deutschen Bundestag."}, {"speaker": "SPEAKER_07", "timestamp": [232.54, 247.74], "sentence": " Die Lage ist mittlerweile so, dass zum Teil Krebsmedikamente für Menschen, die erkrankt sind, für Frauen mit Brustkrebs zum Beispiel, Antibiotika, Medikamente für Kinder nicht erhältlich sind, obwohl sie zum Teil im Ausland noch erhältlich sind."}, {"speaker": "SPEAKER_08", "timestamp": [247.74, 261.8], "sentence": " Das Arzneimittelgesetz wird unter anderem in Apotheken den Austausch von Präparaten gleicher Wirkung erleichtern, Antibiotika aus der EU bei Ausschreibungen zusätzlich berücksichtigen, Preisregeln bei Kinderarzneimitteln lockern."}, {"speaker": "SPEAKER_08", "timestamp": [261.8, 276.32], "sentence": " Laut Sandoz ist Tamoxifen inzwischen wieder erhältlich. Fast 500 Medikamente sind nach Angaben des Bundesinstituts für Arzneimittel und Medizinprodukte in den kommenden Wochen jedoch nicht im üblichen Umfang lieferbar."}, {"speaker": "SPEAKER_10", "timestamp": [276.32, 282.56], "sentence": " Etwa 100 Staaten, Organisationen und Entwicklungsbanken haben im Kampf gegen"}], [{"speaker": "SPEAKER_10", "timestamp": [282.56, 285.66], "sentence": " Klimawandel und Armut zusätzliche Hilfen versprochen."}, {"speaker": "SPEAKER_10", "timestamp": [285.66, 291.72], "sentence": " Bei einem Gipfel in Paris vereinbarten sie dazu, das weltweite Finanzsystem gerechter zu gestalten."}, {"speaker": "SPEAKER_10", "timestamp": [291.72, 301.04], "sentence": " Das Treffen auf Initiative von Frankreichs Präsident Macron soll ein Signal an den globalen Süden sein, der besonders von Krisen betroffen ist."}, {"speaker": "SPEAKER_00", "timestamp": [301.04, 326.76], "sentence": " Kritik kommt unter anderem von Oxfam. Die Hilfsorganisation sprach von einem Recycling alter Versprechen. Sein Ziel war ehrgeizig. Ein neuer fairer Finanzausgleich zwischen reichen und armen Ländern und vor allem mehr Geld für Klimaschutz in den Ländern des Südens. Denn kein Land soll sich entscheiden müssen zwischen Armutsbekämpfung und Klimaschutz."}, {"speaker": "SPEAKER_12", "timestamp": [326.76, 330.56], "sentence": " Aber die Länder sollen über den Weg selbst entscheiden können."}, {"speaker": "SPEAKER_00", "timestamp": [330.56, 336.2], "sentence": " Der Klimawandel trifft die hochverschuldeten armen Länder besonders hart."}, {"speaker": "SPEAKER_00", "timestamp": [336.2, 341.64], "sentence": " Verantwortlich sind vor allem die Industrieländer als die globalen Umweltverschmutzer."}, {"speaker": "SPEAKER_06", "timestamp": [341.64, 350.14], "sentence": " Das bedeutet zuallererst, dass die Länder, die große Möglichkeiten haben, wie Deutschland z.B., auch das, was sie öffentlich sagen, tatsächlich tun."}, {"speaker": "SPEAKER_04", "timestamp": [350.14, 360.66], "sentence": " Verabredet wurden 100 Mrd. für Klimaschutz und grüne Projekte in den Ländern des Südens, zusätzlich zu bereits zugesagten 100 Mrd."}, {"speaker": "SPEAKER_04", "timestamp": [360.66, 372.7], "sentence": " Dazu Schuldenerleichterungen für die ärmsten Länder und neue Finanzierungswege, zum Beispiel durch eine Reform der Weltbank und eine stärkere Einbeziehung privaten Kapitals."}, {"speaker": "SPEAKER_00", "timestamp": [372.7, 387.54], "sentence": " Forderungen, für die sich insbesondere die Premierministerin von Barbados stark gemacht hatte. Ihr Fazit? Ich glaube, der Ehrgeiz ist da, die Dinge voranzutreiben und es ergibt einen erkennbaren Willen zur Zusammenarbeit."}, {"speaker": "SPEAKER_04", "timestamp": [387.54, 398.74], "sentence": " Den Klimaschützerinnen im Zentrum von Paris reicht das nicht. Sie forderten den Ausstieg aus allen umweltbelastenden fossilen Industrien."}, {"speaker": "SPEAKER_11", "timestamp": [398.74, 405.8], "sentence": " Der Gipfel hat zumindest eine Annäherung zwischen Nord und Süd erreicht. Handfeste Beschlüsse waren nicht erwartet worden."}, {"speaker": "SPEAKER_04", "timestamp": [405.8, 414.82], "sentence": " Konkrete Vorschläge, wie z.B. eine internationale Steuer auf Finanzgewinne, sind hier u.a. von Deutschland nicht unterstützt worden."}, {"speaker": "SPEAKER_10", "timestamp": [414.82, 419.68], "sentence": " Nach fast 1.800 Übungsflügen über Deutschland"}], [{"speaker": "SPEAKER_10", "timestamp": [419.68, 423.06], "sentence": " ist das Luftwaffenmanöver Air Defender zu Ende gegangen."}, {"speaker": "SPEAKER_10", "timestamp": [423.06, 428.04], "sentence": " Die Bundeswehr, die die Großübung geleitet hatte, zeigte sich mit dem Ablauf zufrieden."}, {"speaker": "SPEAKER_10", "timestamp": [428.04, 432.78], "sentence": " Der Inspekteur der Luftwaffe Gerhards nannte das Manöver einen vollen Erfolg."}, {"speaker": "SPEAKER_10", "timestamp": [432.78, 440.34], "sentence": " Air Defender sollte v.a. zeigen, wie schnell Material und Einsatzkräfte im NATO-Bündnisfall verlegt werden können."}, {"speaker": "SPEAKER_10", "timestamp": [440.34, 442.94], "sentence": " 25 Nationen nahmen teil."}, {"speaker": "SPEAKER_10", "timestamp": [442.94, 449.58], "sentence": " Das am Sonntag im Nordatlantik verschollene Tauchboot Titan ist"}], [{"speaker": "SPEAKER_10", "timestamp": [449.58, 466.02], "sentence": " zerstört. Alle fünf Menschen an Bord seien tot, hieß es von der US-Küstenwache. Sie geht davon aus, dass das Boot dem enormen Druck unter Wasser nicht standgehalten hat. Trümmerteile, die Suchroboter am Meeresboden entdeckt hatten, stammen demnach von der Titan."}, {"speaker": "SPEAKER_02", "timestamp": [466.02, 468.8], "sentence": " Die tagelange Suche ist zu Ende."}, {"speaker": "SPEAKER_02", "timestamp": [468.8, 474.02], "sentence": " Bis morgen früh soll ein Großteil der beteiligten Spezialschiffe in ihre Heimathäfen zurückkehren."}, {"speaker": "SPEAKER_02", "timestamp": [474.02, 479.82], "sentence": " Tauchroboter bleiben jedoch vorerst im Einsatz. Sie sollen den Meeresboden nach weiteren Trümmerteilen absuchen."}, {"speaker": "SPEAKER_02", "timestamp": [479.82, 487.88], "sentence": " Unterdessen wächst die Kritik an der Betreiberfirma der Titan, unter anderem, weil das Tauchboot aus Kohlefasern nie unabhängig überprüft wurde."}, {"speaker": "SPEAKER_02", "timestamp": [487.88, 497.86], "sentence": " Bereits 2018 warnten Ingenieure in einem offenen Brief vor Sicherheitsrisiken der nicht zertifizierten Bauweise mit Auswirkungen von geringfügig bis katastrophal."}, {"speaker": "SPEAKER_02", "timestamp": [497.86, 503.1], "sentence": " Hollywood-Regisseur James Cameron wirft OceanGate vor, die Warnungen ignoriert zu haben."}, {"speaker": "SPEAKER_02", "timestamp": [503.1, 508.32], "sentence": " Er war selber am Bau von U-Booten beteiligt und hat mehr als 30 Tauchfahrten zu Titanic unternommen."}, {"speaker": "SPEAKER_08", "timestamp": [508.32, 515.68], "sentence": " Sie haben an der falschen Stelle gespart und unerprobte Technologie benutzt, in einem U-Boot mit Passagieren."}, {"speaker": "SPEAKER_17", "timestamp": [515.68, 516.94], "sentence": " Das ist unverzeihlich."}, {"speaker": "SPEAKER_02", "timestamp": [516.94, 552.24], "sentence": " Die Küstenwache geht davon aus, dass die Titan in Bruchteilen einer Sekunde zerdrückt wurde, möglicherweise schon kurz nachdem der Kontakt zum Mutterschiff abbrach. Experten fordern nun eine gründliche Untersuchung des Unglücks und strengere Regeln für touristische Tauchfahrten zur Titanic. Da das Wrack jedoch in internationalen Gewässern liegt, ist unklar, wer dafür überhaupt zuständig ist. Einer der Gründer von Ocean Gate verteidigte das Unternehmen heute gegen Kritik. Die Entwicklung von Innovationen in jeder neuen Technologie, einschließlich der Unterwassertechnik, bedeutet, dass man manchmal die Grenzen des gesetzlichen Rahmens überschreiten muss."}, {"speaker": "SPEAKER_02", "timestamp": [552.24, 559.7], "sentence": " Die mögliche Bergung von Trümmerteilen der Taiten kann nach Angaben der Küstenwache noch mehrere Tage dauern."}, {"speaker": "SPEAKER_10", "timestamp": [559.7, 564.34], "sentence": " Im Ersten soll es mehrere Moderatorinnenwechsel geben."}], [{"speaker": "SPEAKER_10", "timestamp": [564.34, 571.68], "sentence": " Vorbehaltlich der Zustimmung der ARD-Gremien übernimmt Karin Miosga vom kommenden Jahr an die Polit-Talkshow von Anne Will."}, {"speaker": "SPEAKER_10", "timestamp": [571.68, 577.66], "sentence": " Miosga moderiert seit fast 16 Jahren die Tagesthemen und damit so lange wie niemand vor ihr."}, {"speaker": "SPEAKER_10", "timestamp": [577.66, 582.04], "sentence": " Ihre Nachfolgerin soll Jessie Wellmer werden, die bisher die Sportschau moderiert."}, {"speaker": "SPEAKER_09", "timestamp": [582.04, 589.28], "sentence": " Seit 16 Jahren ist sie eines der Gesichter der Tagesthemen, Karin Miosga."}, {"speaker": "SPEAKER_11", "timestamp": [589.28, 592.22], "sentence": " Guten Abend, meine Damen und Herren, willkommen zu den Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [592.22, 597.76], "sentence": " Mal unkonventionell auf dem Studiotisch, mal vor Ort wie hier in der Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [597.76, 601.0], "sentence": " Die Gesprächspartner mal schwierig, mal überraschend."}, {"speaker": "SPEAKER_11", "timestamp": [601.0, 602.82], "sentence": " Willkommen, Ernie und Bert."}, {"speaker": "SPEAKER_11", "timestamp": [602.82, 606.44], "sentence": " Hallo, Karin, schön, dass wir hier sein dürfen."}, {"speaker": "SPEAKER_00", "timestamp": [606.44, 610.92], "sentence": " Ab dem kommenden Jahr ist nun der politische Talk am Sonntagabend."}, {"speaker": "SPEAKER_11", "timestamp": [610.92, 616.2], "sentence": " Ich finde es großartig, lange, tiefergehende Gespräche führen zu dürfen."}, {"speaker": "SPEAKER_11", "timestamp": [616.2, 618.28], "sentence": " Die werden immer wichtiger."}, {"speaker": "SPEAKER_11", "timestamp": [618.28, 624.76], "sentence": " In Zeiten, in denen manche meinen, nicht mehr mit Argumenten, sondern mit Meinungshuberei zu streiten."}, {"speaker": "SPEAKER_11", "timestamp": [624.76, 625.02], "sentence": " Für Ende 2023 hat Anne Will ihren Rückzug angekündigt. Manche meinen, nicht mehr mit Argumenten, sondern mit Meinungshuberei streiten zu müssen."}, {"speaker": "SPEAKER_09", "timestamp": [625.02, 630.68], "sentence": " Für Ende 2023 hat Anne Will ihren Rückzug angekündigt."}, {"speaker": "SPEAKER_09", "timestamp": [630.68, 635.48], "sentence": " Da Karin Miosga ihr nachfolgt, wird nun ein Job bei den Tagesthemen frei."}, {"speaker": "SPEAKER_09", "timestamp": [635.48, 644.74], "sentence": " Den soll Jessie Wellmer übernehmen, bekannt als Moderatorin bei Sportschau, ARD Mittagsmagazin und ARD Extra und auch als Filmautorin."}, {"speaker": "SPEAKER_01", "timestamp": [644.74, 649.38], "sentence": " Mich reizt an den Tagesthemen, dass da wirklich Hintergrundinformationen vermittelt werden können."}, {"speaker": "SPEAKER_01", "timestamp": [649.38, 657.72], "sentence": " Und dass wir die Möglichkeit haben, bei den Tagesthemen auch politische, demokratische Prozesse wirklich nahbar, transparent zu machen."}, {"speaker": "SPEAKER_01", "timestamp": [657.72, 659.26], "sentence": " Ich finde, das ist auch unsere Verantwortung."}, {"speaker": "SPEAKER_09", "timestamp": [659.26, 664.68], "sentence": " Vom Skisport kennt man die, die beim Sport für Jessie Wellmer übernehmen wird."}, {"speaker": "SPEAKER_09", "timestamp": [664.68, 670.7], "sentence": " Lia Wagner, bisher Moderatorin beim Skispringen, wird neue Gastgeberin der Sportschau."}, {"speaker": "SPEAKER_06", "timestamp": [670.7, 687.32], "sentence": " Der Deutsche Fußballbund hat rassistische Beleidigungen gegen Spieler der U21-Nationalmannschaft scharf verurteilt und strafrechtliche Schritte angekündigt. Die Stürmer in Gankam und Mukoko waren nach je einem verschossenen Elfmeter"}], [{"speaker": "SPEAKER_10", "timestamp": [687.32, 691.14], "sentence": " im gestrigen EM-Spiel gegen Israel im Internet angefeindet worden."}, {"speaker": "SPEAKER_10", "timestamp": [691.14, 700.08], "sentence": " In einer Stellungnahme reagierte der DFB heute auf die Hasskommentare und erklärte, man sei offen, vielfältig, bunt und stolz darauf."}, {"speaker": "SPEAKER_10", "timestamp": [700.08, 705.36], "sentence": " In weiten Teilen Deutschlands hat es in der vergangenen Nacht Unwetter."}], [{"speaker": "SPEAKER_10", "timestamp": [705.36, 713.6], "sentence": " Durch Starkregen liefen vielerorts Keller voll, Straßen wurden überschwemmt, mehrere Bahnstrecken mussten vorübergehend gesperrt werden."}, {"speaker": "SPEAKER_10", "timestamp": [713.6, 717.56], "sentence": " Insgesamt fällt die Unwetterbilanz allerdings weniger schlimm aus."}, {"speaker": "SPEAKER_10", "timestamp": [717.56, 720.68], "sentence": " Nach jetzigem Stand gab es vor allem Sachschäden."}, {"speaker": "SPEAKER_17", "timestamp": [720.68, 749.0], "sentence": " Der Emscher Deich im nordrhein-westfälischen Dienstladen unterspült erst am morgen gelingt es ihnen mit steinen zu sich das war ganz einfach zu viel wasser in zu kurzer zeit das ist das was wir im augenblick wissen überall wird zurzeit aufgeräumt die kasseler feuerwehr im dauereinsatz muss innerhalb von zwölf stunden fast 500 mal ausrissen die größte herausforderung zu beginn war, die dringlichen Einsätze herauszufiltern."}, {"speaker": "SPEAKER_17", "timestamp": [749.0, 754.0], "sentence": " Wo Menschen oder Tiere in Gefahr sind, wo größere Sachschäden, Umweltschäden eintreten können."}, {"speaker": "SPEAKER_17", "timestamp": [754.0, 756.0], "sentence": " Damit wir die auch primär beschicken."}, {"speaker": "SPEAKER_17", "timestamp": [756.0, 763.0], "sentence": " Und die Sachen, wo nur ein vollgelaufener Keller ohne weitere Schäden ist, die wir in der Priorität etwas später angehen können."}, {"speaker": "SPEAKER_16", "timestamp": [763.0, 765.42], "sentence": " In Nordhessen wütet das Unwetter gestern besonders heftig."}, {"speaker": "SPEAKER_16", "timestamp": [765.42, 769.06], "sentence": " Viele Bahnreisende stranden am Bahnhof Kassel-Wilhelmshöhe."}, {"speaker": "SPEAKER_16", "timestamp": [769.06, 771.6], "sentence": " Die Bahn stellt Aufenthaltszüge für sie bereit."}, {"speaker": "SPEAKER_04", "timestamp": [771.6, 774.8], "sentence": " Wir haben die Nacht in den Zug verbracht."}, {"speaker": "SPEAKER_04", "timestamp": [774.8, 778.72], "sentence": " Ja, also, wie soll ich sagen, unbequem."}, {"speaker": "SPEAKER_16", "timestamp": [778.72, 784.38], "sentence": " In Niedersachsen, wie hier in Braunschweig, stürzen in der Nacht in kurzer Zeit Wassermassen vom Himmel."}, {"speaker": "SPEAKER_16", "timestamp": [784.38, 788.34], "sentence": " Das Unwetter zieht dann über den Osten Deutschlands hinweg."}, {"speaker": "SPEAKER_16", "timestamp": [788.34, 791.98], "sentence": " So laufen auch in Sachsen wie hier in Delitzsch viele Keller voll."}, {"speaker": "SPEAKER_16", "timestamp": [791.98, 796.48], "sentence": " Für die kommenden Tage geben Meteorologen aber Entwarnung."}, {"speaker": "SPEAKER_15", "timestamp": [796.48, 800.06], "sentence": " Jetzt ist erstmal deutlich kühlere und trockene Luft eingeflossen."}, {"speaker": "SPEAKER_15", "timestamp": [800.06, 806.5], "sentence": " Das Gewitterrisiko hat sich jetzt abgeflacht. Und am Wochenende wird es zwar schon wieder heiß, aber die Luft ist nicht mehr so schwül."}, {"speaker": "SPEAKER_15", "timestamp": [806.5, 810.18], "sentence": " Und es besteht auch weiterhin erst mal kein Gewitterrisiko bis in die nächste Woche."}, {"speaker": "SPEAKER_04", "timestamp": [810.18, 815.14], "sentence": " Viele werden wohl das Wochenende mit Aufräumarbeiten zu tun haben."}, {"speaker": "SPEAKER_16", "timestamp": [815.14, 820.42], "sentence": " Im Atlantik westlich von Gibraltar"}], [{"speaker": "SPEAKER_15", "timestamp": [820.42, 824.76], "sentence": " haben Orca-Wale gestern 2 Rennjachten beim Ocean Race angegriffen."}, {"speaker": "SPEAKER_16", "timestamp": [824.76, 831.86], "sentence": " Den Teams aus den Niederlanden und Portugal zufolge stießen die Tiere gegen die Segelboote und bissen in die Ruder."}, {"speaker": "SPEAKER_04", "timestamp": [831.86, 835.76], "sentence": " Verletzt wurde niemand, an den Jachten entstand kein Schaden."}, {"speaker": "SPEAKER_10", "timestamp": [835.76, 840.5], "sentence": " Bei Gibraltar haben sich die Orca-Angriffe auf Segelboote in letzter Zeit gehäuft."}, {"speaker": "SPEAKER_10", "timestamp": [840.5, 844.3], "sentence": " Das Verhalten ist eher untypisch und die Gründe sind unklar."}, {"speaker": "SPEAKER_10", "timestamp": [844.3, 846.32], "sentence": " Das Verhalten ist eher untypisch und die Gründe sind unklar."}, {"speaker": "SPEAKER_10", "timestamp": [846.32, 851.58], "sentence": " Und nun die Wettervorhersage für morgen Samstag, den 24. Juni."}], [{"speaker": "SPEAKER_14", "timestamp": [851.58, 857.34], "sentence": " Von Südwesten steigt der Luftdruck und so erwartet uns morgen vielerorts Sonnenschein."}, {"speaker": "SPEAKER_14", "timestamp": [857.34, 861.92], "sentence": " Heute Nacht fällt von der Lausitz übers Erzgebirge bis zu den Alpen gebietsweise noch Regen."}, {"speaker": "SPEAKER_14", "timestamp": [861.92, 866.26], "sentence": " In Südostbayern auch längere Zeit, sonst oft nur locker bewölkt oder klar."}, {"speaker": "SPEAKER_14", "timestamp": [866.26, 874.12], "sentence": " Im Norden und Nordwesten gibt es allerdings auch teilweise kompaktere Wolken, die dort auch am Tag unterwegs sind, aber nur stellenweise etwas Regen bringen."}, {"speaker": "SPEAKER_14", "timestamp": [874.12, 878.3], "sentence": " Im übrigen Land gibt es neben ein paar lockeren Wolken häufig Sonnenschein."}, {"speaker": "SPEAKER_14", "timestamp": [878.3, 882.74], "sentence": " Heute Nacht 16 bis 10 Grad, in einigen Alpentälern nur einstellige Werte."}, {"speaker": "SPEAKER_14", "timestamp": [882.74, 887.82], "sentence": " Auf den Nordseeinseln morgen um 20, im Westen dagegen um 30 Grad."}, {"speaker": "SPEAKER_14", "timestamp": [887.82, 891.5], "sentence": " Ähnliches Wetter auch am Sonntag und es wird noch etwas wärmer."}, {"speaker": "SPEAKER_14", "timestamp": [891.5, 896.26], "sentence": " Am Montag breiten sich von Nordwesten wieder einige mitunter kräftige Schauer und Gewitter aus."}, {"speaker": "SPEAKER_14", "timestamp": [896.26, 900.94], "sentence": " Und ab Dienstag wird es langsam kühler."}, {"speaker": "SPEAKER_10", "timestamp": [900.94, 912.26], "sentence": " In den Tagesthemen um 21.45 Uhr mit Ingo Zamperoni geht es um den Untergang des Flüchtlingsbootes vor der griechischen Küste und die schweren Vorwürfe von Überlebenden gegen die Küstenwache."}, {"speaker": "SPEAKER_10", "timestamp": [912.26, 920.12], "sentence": " Und wir schauen nach Bhutan, warum das kleine Land im Himalaya weltweiter Vorreiter im Kampf gegen den Klimawandel ist."}, {"speaker": "SPEAKER_10", "timestamp": [920.12, 922.66], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}