{"chapters": [{"start_time": 0, "end_time": 23}, {"start_time": 23, "end_time": 139}, {"start_time": 139, "end_time": 167}, {"start_time": 167, "end_time": 296}, {"start_time": 296, "end_time": 418}, {"start_time": 418, "end_time": 560}, {"start_time": 560, "end_time": 584}, {"start_time": 584, "end_time": 708}, {"start_time": 708, "end_time": 824}, {"start_time": 824, "end_time": 852}, {"start_time": 852, "end_time": 906}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.2], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_08", "timestamp": [8.2, 18.58], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_14", "timestamp": [18.58, 22.0], "sentence": " Guten Abend, meine Damen und Herren. Ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_14", "timestamp": [22.0, 25.98], "sentence": " Russisches Gas für Deutschland wird knapper."}], [{"speaker": "SPEAKER_14", "timestamp": [25.98, 35.86], "sentence": " Der Energiekonzern Gazprom teilte heute mit, dass er die maximalen Liefermengen durch die Ostsee-Pipeline Nord Stream 1 um 40 Prozent reduzieren müsse."}, {"speaker": "SPEAKER_14", "timestamp": [35.86, 41.22], "sentence": " Grund seien Verzögerungen bei Reparaturarbeiten und fehlende Bauteile von Siemens."}, {"speaker": "SPEAKER_14", "timestamp": [41.22, 48.8], "sentence": " Das Bundeswirtschaftsministerium erklärte, die Versorgungssicherheit bei Gas in Deutschland sei aktuell weiter gewährleistet."}, {"speaker": "SPEAKER_04", "timestamp": [48.8, 54.96], "sentence": " 40% weniger Gas fließen im Moment durch die Pipeline Nord Stream 1."}, {"speaker": "SPEAKER_04", "timestamp": [54.96, 60.94], "sentence": " Grund seien Verzögerungen bei Reparaturarbeiten durch Siemens, so heißt es aus Russland von Gazprom."}, {"speaker": "SPEAKER_04", "timestamp": [60.94, 63.24], "sentence": " Es fehle ein Verdichteraggregat."}, {"speaker": "SPEAKER_04", "timestamp": [63.24, 66.0], "sentence": " Dieses sei zurzeit in Kanada, teilt Siemens Energy mit."}, {"speaker": "SPEAKER_04", "timestamp": [66.0, 68.0], "sentence": " Und das sei auch das Problem."}, {"speaker": "SPEAKER_04", "timestamp": [68.0, 77.0], "sentence": " Aufgrund der von Kanada verhängten Sanktionen ist es für Siemens Energy derzeit nicht möglich, überholte Gasturbinen an den Kunden zu liefern."}, {"speaker": "SPEAKER_04", "timestamp": [77.0, 86.56], "sentence": " Das Bundeswirtschaftsministerium, zuständig für den Gasmarkt, teilt auf seiner Internetseite mit, wir beobachten die Lage und prüfen den Sachverhalt."}, {"speaker": "SPEAKER_04", "timestamp": [86.56, 90.06], "sentence": " Aktuell ist die Versorgungssicherheit weiter gewährleistet."}, {"speaker": "SPEAKER_04", "timestamp": [90.06, 95.38], "sentence": " Auch beim Deutschen Institut für Wirtschaftsforschung reagiert man zunächst gelassen."}, {"speaker": "SPEAKER_01", "timestamp": [95.38, 101.94], "sentence": " Im Moment ist es so, wir sind in den Sommermonaten und benötigen nicht so viel Gas."}, {"speaker": "SPEAKER_01", "timestamp": [101.94, 104.4], "sentence": " Aber aktuell werden die Speicher gefüllt."}, {"speaker": "SPEAKER_01", "timestamp": [104.4, 106.0], "sentence": " Es wäre die Frage, ob man das nach wie vor noch so tun kann, Es gibt in den heutigen Jahren nicht so viel Gas. Aber aktuell werden die Speicher gefüllt."}, {"speaker": "SPEAKER_04", "timestamp": [106.0, 112.0], "sentence": " Jetzt wäre die Frage, ob man das nach wie vor noch so tun kann, wie es eigentlich geplant war."}, {"speaker": "SPEAKER_01", "timestamp": [112.0, 114.0], "sentence": " Und zu welchen Kosten?"}, {"speaker": "SPEAKER_13", "timestamp": [114.0, 121.0], "sentence": " Seit Beginn des Ukraine-Kriegs sind die Preise besonders für kurzfristig zu lieferndes Gas stark angestiegen."}, {"speaker": "SPEAKER_13", "timestamp": [121.0, 125.26], "sentence": " Es gibt einen Vorgeschmack darauf, was uns im Herbst-Winter drohen könnte bei den Preisen fürs Gas."}, {"speaker": "SPEAKER_13", "timestamp": [125.26, 129.74], "sentence": " Denn mit immer weniger russischem Gas dürften die Preise eher noch weiter steigen."}, {"speaker": "SPEAKER_04", "timestamp": [129.74, 134.88], "sentence": " Im Moment sind die Gasspeicher in Deutschland immerhin zu etwa 55 Prozent gefüllt."}, {"speaker": "SPEAKER_04", "timestamp": [134.88, 138.56], "sentence": " Bis zum 1. November sollen es laut Gesetz 90 Prozent sein."}, {"speaker": "SPEAKER_14", "timestamp": [138.56, 148.84], "sentence": " Die Bundesregierung hat unterdessen mitgeteilt, die Gazprom Germania mit einem Milliardendarlehen zu stützen und damit vor der Insolvenz zu bewahren."}], [{"speaker": "SPEAKER_14", "timestamp": [148.84, 154.12], "sentence": " Gazprom Germania sei ein Schlüsselunternehmen für die Gasversorgung in Deutschland, hieß es."}, {"speaker": "SPEAKER_14", "timestamp": [154.12, 165.74], "sentence": " Die einstige Tochter des russischen Staatskonzerns steht seit Anfang April unter Kontrolle der Bundesnetzagentur und war im Mai durch russische Sanktionen in finanzielle Schwierigkeiten geraten."}, {"speaker": "SPEAKER_14", "timestamp": [165.74, 173.4], "sentence": " Im Osten der Ukraine ist die besonders umkämpfte Stadt Sierfiro Donetsk offenbar weitgehend von"}], [{"speaker": "SPEAKER_14", "timestamp": [173.4, 186.0], "sentence": " der Außenwelt abgeschnitten. Nach Angaben des Gouverneurs der Region Luhansk sind alle drei Brücken in die Stadt zerstört. Einige hundert Zivilisten sitzen noch in Bunkern einer Chemiefabrik in Servier-Olenetsk-West."}, {"speaker": "SPEAKER_14", "timestamp": [186.0, 192.0], "sentence": " Russland will morgen einen Fluchtkorridor einrichten und die Menschen in russisch kontrollierte Gebiete bringen."}, {"speaker": "SPEAKER_14", "timestamp": [192.0, 197.0], "sentence": " Durch die Zerstörung der Brücken ist jetzt auch eine wichtige Verbindung nach Lysitschansk gekappt."}, {"speaker": "SPEAKER_14", "timestamp": [197.0, 203.0], "sentence": " Die russische Armee versucht offenbar, die beiden Städte und umliegende Orte einzukreisen."}, {"speaker": "SPEAKER_14", "timestamp": [203.0, 206.12], "sentence": " die beiden Städte und umliegende Orte einzukreisen."}, {"speaker": "SPEAKER_08", "timestamp": [206.12, 210.7], "sentence": " Zerstörung überall nach russischem Beschuss und frische Gräber."}, {"speaker": "SPEAKER_08", "timestamp": [210.7, 218.06], "sentence": " In Lysitschansk im Osten der Ukraine sind die Menschen hilflos und verzweifelt angesichts der nicht enden wollenden Kämpfe."}, {"speaker": "SPEAKER_13", "timestamp": [218.06, 227.72], "sentence": " Wir sind Zivilisten, hier ist doch niemand. Wir haben niemanden hier, keine Soldaten. Warum bombardieren sie uns? Warum nur?"}, {"speaker": "SPEAKER_08", "timestamp": [227.72, 232.02], "sentence": " Satellitenbilder der wohl am härtesten umkämpften Nachbarstadt Siverodonetsk."}, {"speaker": "SPEAKER_08", "timestamp": [232.02, 235.98], "sentence": " Sie zeigen die Zerstörung der dritten und letzten Brücke Richtung Stadt."}, {"speaker": "SPEAKER_05", "timestamp": [235.98, 268.02], "sentence": " Evakuierungen und Nachschub von Lebensmitteln oder militärischem Gerät werden so nahezu unmöglich besonders schwierig die lage im asort chemiewerk wo sich neben mehr als 500 zivilisten auch zahlreiche ukrainische soldaten verschanzt haben sollen russland hat sie nun aufgefordert zu kapitulieren präsident silenski versucht seinen bürgern mut zu machen verspricht die rückeroberung der von russland annektierten krim. Die Flagge der Ukraine wird wieder über Yalta und Sudak, über Jankoi und Jevpatoria wehen."}, {"speaker": "SPEAKER_05", "timestamp": [268.02, 273.7], "sentence": " Und jeder russische Beamte, der wertvolles Land auf der Krim beschlagnahmt hat, möge sich daran erinnern."}, {"speaker": "SPEAKER_05", "timestamp": [273.7, 276.6], "sentence": " Dies ist nicht das Land, in dem sie Frieden haben werden."}, {"speaker": "SPEAKER_08", "timestamp": [276.6, 284.04], "sentence": " Die Schlacht um den Donbass, so Zelensky, werde als eine der brutalsten in die europäische Geschichte eingehen."}, {"speaker": "SPEAKER_08", "timestamp": [284.04, 289.08], "sentence": " Wie brutal zeigen diese Bilder? Zivilisten in Privilja rennen um ihr Leben."}, {"speaker": "SPEAKER_08", "timestamp": [289.08, 295.48], "sentence": " Sie werden vom russischen Militär beschossen, während die ukrainische Nationalpolizei versucht, sie zu retten."}, {"speaker": "SPEAKER_17", "timestamp": [295.48, 305.28], "sentence": " Viele ukrainische Flüchtlinge werden nach Einschätzung der Bundesregierung auch nach einem Ende des krieges vorerst in deutschland bleiben das"}], [{"speaker": "SPEAKER_10", "timestamp": [305.28, 327.3], "sentence": " erklärten bundesinnenministerin feser und arbeitsminister heil heute beim besuch eine einrichtung für flüchtlinge in berlin beide informierten sich in gesprächen über die situation der menschen moment ist 27 jahre alt geflohen aus der ukraine und seit wochen kämpft er gegen die deutsche bürokratie er will arbeiten, soziale Leistungen für sich und seine Familie."}, {"speaker": "SPEAKER_10", "timestamp": [327.3, 334.72], "sentence": " Heute beschwert er sich direkt bei Arbeitsminister Heil und Innenministerin Faeser darüber, die seine Unterkunft in Berlin-Spandau besuchen."}, {"speaker": "SPEAKER_16", "timestamp": [334.72, 340.18], "sentence": " Wir waren auf dem Sozialamt. Die haben gesagt, gehen Sie zum Jobcenter."}, {"speaker": "SPEAKER_10", "timestamp": [340.18, 342.7], "sentence": " Das haben wir viermal gemacht. Hierhin, dorthin."}, {"speaker": "SPEAKER_10", "timestamp": [342.7, 347.04], "sentence": " Niemand wollte was entscheiden, weder was die Arbeit betrifft, noch die finanzielle Hilfe."}, {"speaker": "SPEAKER_00", "timestamp": [347.04, 355.06], "sentence": " Der gelernte Pharmazeut würde jeden Job annehmen. Unternehmen und Betriebe brauchen dringend Fachkräfte, weiß auch die Politik."}, {"speaker": "SPEAKER_10", "timestamp": [355.06, 360.02], "sentence": " Die Minister versprechen schnelle Hilfe, eine zügige Integration in den Arbeitsmarkt."}, {"speaker": "SPEAKER_00", "timestamp": [360.02, 365.82], "sentence": " Gut 850.000 Geflüchtete aus der Ukraine sind in Deutschland registriert."}, {"speaker": "SPEAKER_10", "timestamp": [365.82, 372.66], "sentence": " Wir haben jetzt die Situation, dass wir die Geflüchteten in unser Sozialsystem aufnehmen können."}, {"speaker": "SPEAKER_11", "timestamp": [372.66, 382.46], "sentence": " Das ist ein folgerichtiger Schritt, weil ansonsten über die Umsetzung der Richtlinie die Menschen im Asylbewerberleistungsrecht hängen bleiben würden."}, {"speaker": "SPEAKER_10", "timestamp": [382.46, 395.08], "sentence": " Jobcenter sollen sich nun um die Geflüchteten kümmern, zeitnah Sprachkurse organisieren. Flüchtlingsverbände begrüßen das, kritisieren aber, dass dadurch zum Beispiel Geflüchtete aus anderen Regionen schlechter gestellt würden."}, {"speaker": "SPEAKER_15", "timestamp": [395.08, 409.94], "sentence": " Wir werden Menschen nicht unterschiedlich behandeln. Es gibt einen unterschiedlichen Rechtsstatus, der hat auch unterschiedliche Rechtsfolgen, aber all das, was wir hier an diesem Beispiel besser machen, wird am Ende des Tages insgesamt Deutschland besser machen."}, {"speaker": "SPEAKER_10", "timestamp": [409.94, 417.42], "sentence": " Über den Arbeitsmarkt hinaus sollen durch mehr Kita und Schulplätze auch die Kinder Geflüchteter besser integriert werden."}, {"speaker": "SPEAKER_10", "timestamp": [417.42, 421.48], "sentence": " Verbraucherinnen und Verbraucher in Deutschland"}], [{"speaker": "SPEAKER_14", "timestamp": [421.48, 425.62], "sentence": " müssen sich offenbar auf weiter steigende Lebensmittelpreise einstellen."}, {"speaker": "SPEAKER_14", "timestamp": [425.62, 433.76], "sentence": " Davon gehen Bundeslandwirtschaftsminister Özdemir und der Deutsche Bauernverband angesichts höherer Kosten für Energie, Dünger und Futter aus."}, {"speaker": "SPEAKER_14", "timestamp": [433.76, 440.26], "sentence": " Unter dem Eindruck der schwierigen Lage infolge des Ukraine-Krieges begann heute der Deutsche Bauerntag in Lübeck."}, {"speaker": "SPEAKER_14", "timestamp": [440.26, 446.38], "sentence": " Dabei hob Bauernpräsident Rukwied die Schlüsselrolle der Landwirtschaft für die Versorgungssicherheit hervor."}, {"speaker": "SPEAKER_09", "timestamp": [446.38, 453.16], "sentence": " Seit den 50er Jahren bewirtschaftet Familie Schlicksop große Ackerflächen in Heidelberg."}, {"speaker": "SPEAKER_09", "timestamp": [453.16, 458.62], "sentence": " Baut unter anderem Erdbeeren an. Die Früchte, laut Gemüsebauer Peter Schlicksop, lohnen kostenintensiv."}, {"speaker": "SPEAKER_09", "timestamp": [458.62, 465.0], "sentence": " Seine rumänischen Erdbeerhelfer bekommen den gesetzlichen Mindestlohn. Ab Oktober sind das 12 Euro pro Stunde."}, {"speaker": "SPEAKER_07", "timestamp": [465.0, 467.0], "sentence": " Das sind Preissteigerungen."}, {"speaker": "SPEAKER_07", "timestamp": [467.0, 470.0], "sentence": " Die müssen wir immer versuchen weiterzugeben."}, {"speaker": "SPEAKER_07", "timestamp": [470.0, 473.0], "sentence": " Dann weiß man nicht, ob die Ware noch gekauft wird."}, {"speaker": "SPEAKER_07", "timestamp": [473.0, 481.0], "sentence": " V.a. wenn parallel noch Ware angeboten wird aus Spanien, aus Holland, wie auch immer, zu sehr viel günstigeren Preisen."}, {"speaker": "SPEAKER_09", "timestamp": [481.0, 483.0], "sentence": " 2,60 Euro pro Schale."}, {"speaker": "SPEAKER_09", "timestamp": [483.0, 485.0], "sentence": " So viel verlangt der Landwirt aktuell für seine Erdbeeren."}, {"speaker": "SPEAKER_09", "timestamp": [485.0, 487.0], "sentence": " Doch die Preise müssen angepasst werden."}, {"speaker": "SPEAKER_09", "timestamp": [487.0, 493.0], "sentence": " Denn die in der Ukrainerkrise gestiegenen Energiekosten und Düngemittelpreise machen dem Landwirten zu schaffen."}, {"speaker": "SPEAKER_07", "timestamp": [493.0, 498.0], "sentence": " Die Herstellung von Stickstoff hat sich in den letzten Jahren in der Osten verlagert."}, {"speaker": "SPEAKER_07", "timestamp": [498.0, 500.0], "sentence": " Es ist extrem knapp am Markt."}, {"speaker": "SPEAKER_07", "timestamp": [500.0, 505.0], "sentence": " Wir haben z.T. 200% Preissteigerungen bei den Düngern."}, {"speaker": "SPEAKER_07", "timestamp": [505.0, 508.0], "sentence": " Da muss man jede Düngung genau überlegen."}, {"speaker": "SPEAKER_07", "timestamp": [508.0, 510.0], "sentence": " Muss es sein, muss es nicht."}, {"speaker": "SPEAKER_09", "timestamp": [510.0, 515.0], "sentence": " Auf dem Deutschen Bauerntag in Lübeck hat Agrarminister Cem Özdemir Hilfe zugesichert."}, {"speaker": "SPEAKER_09", "timestamp": [515.0, 522.0], "sentence": " Er verspricht finanzielle Unterstützung, spricht sich für eine vorübergehende Mehrwertsteuersenkung auf bestimmte Produkte aus."}, {"speaker": "SPEAKER_17", "timestamp": [522.0, 529.38], "sentence": " Nicht wenige Bäuerinnen und Bauern fällt es gerade sehr schwer, positiv an die Zukunft zu denken."}, {"speaker": "SPEAKER_17", "timestamp": [529.38, 534.12], "sentence": " Was sie brauchen, ist Planungssicherheit und wirksame Lösungen."}, {"speaker": "SPEAKER_17", "timestamp": [534.12, 539.42], "sentence": " Mir ist sehr bewusst, dass wir alle miteinander zum Erfolg verdammt sind."}, {"speaker": "SPEAKER_17", "timestamp": [539.42, 547.04], "sentence": " Denn der ökonomische und der ökologische Veränderungsdruck wird auch künftig nicht geringer werden, ganz im Gegenteil."}, {"speaker": "SPEAKER_09", "timestamp": [547.04, 549.96], "sentence": " So wie bei Gemüsebauer Peter Schlicksup."}, {"speaker": "SPEAKER_07", "timestamp": [549.96, 552.34], "sentence": " Schön reif, alles lecker, sehr gut."}, {"speaker": "SPEAKER_09", "timestamp": [552.34, 555.88], "sentence": " Weil er seine Früchte teurer machen muss, verkauft er weniger."}, {"speaker": "SPEAKER_09", "timestamp": [555.88, 559.34], "sentence": " Im nächsten Jahr wird er daher die Anbauflächen verkleinern."}, {"speaker": "SPEAKER_14", "timestamp": [559.34, 569.66], "sentence": " Die kräftigen Preissteigerungen für Energie und Lebensmittel haben die Teuerungsrate hierzulande auf den höchsten Stand seit fast 50 Jahren getrieben."}], [{"speaker": "SPEAKER_14", "timestamp": [569.66, 577.06], "sentence": " Im Mai lagen die Verbraucherpreise um 7,9 Prozent höher als im Vorjahresmonat, wie das Statistische Bundesamt berichtet."}, {"speaker": "SPEAKER_14", "timestamp": [577.06, 583.06], "sentence": " Damit kletterte die Inflationsrate den dritten Monat in Folge über die Marke von 7 Prozent."}, {"speaker": "SPEAKER_14", "timestamp": [583.06, 592.22], "sentence": " Monat in Folge über die Marke von 7 Prozent. Die judenfeindliche Schmähplastik an der Wittenberger Stadtkirche in Sachsen-Anhalt muss nicht entfernt werden. Das entschied heute der"}], [{"speaker": "SPEAKER_14", "timestamp": [592.22, 604.42], "sentence": " Bundesgerichtshof. Das als Judensau bezeichnete Sandsteinrelief sei durch eine Bodenplatte und einen Aufsteller mit einem erläuternden Text von einem Schandmal in ein Mahnmal umgewandelt worden."}, {"speaker": "SPEAKER_14", "timestamp": [604.42, 607.0], "sentence": " Das Relief beschäftigt die Justiz seit Längerem."}, {"speaker": "SPEAKER_14", "timestamp": [607.0, 611.0], "sentence": " Der Kläger will nun vor das Bundesverfassungsgericht ziehen."}, {"speaker": "SPEAKER_14", "timestamp": [611.0, 613.0], "sentence": " Die sog. Judensau."}, {"speaker": "SPEAKER_06", "timestamp": [613.0, 617.0], "sentence": " Seit gut 700 Jahren hängt das Relief an der Stadtkirche Wittenberg."}, {"speaker": "SPEAKER_06", "timestamp": [617.0, 619.0], "sentence": " Juden saugen an ihren Zitzen."}, {"speaker": "SPEAKER_06", "timestamp": [619.0, 622.0], "sentence": " Ein Rabbiner schaut ihr in den After."}, {"speaker": "SPEAKER_06", "timestamp": [622.0, 648.3], "sentence": " Kläger Michael Düllmann ist konvertierter Jude. Das Relief sei eine Beleidigung und müsse entfernt werden. Die Judensau an einer Kirchenmauer hat ein ganz anderes antisemitisches Propagandapotenzial, als wenn sie in einem Museum wäre mit adäquater Erklärung. Die Kirche bestreitet nicht, dass das Relief selbst Juden beleidigt."}, {"speaker": "SPEAKER_06", "timestamp": [648.3, 653.22], "sentence": " Aber man habe sich durch eine Infotafel und eine Bodenplatte davon distanziert."}, {"speaker": "SPEAKER_06", "timestamp": [653.22, 659.26], "sentence": " Die Kombination aus Relief und Zusatzinfos sei in Ordnung, bestätigte heute der BGH."}, {"speaker": "SPEAKER_03", "timestamp": [659.26, 680.84], "sentence": " Durch die Umwandlung des Schandmals in ein Mahnmal und in ein Zeugnis für die jahrhundertewährende judenfeindliche Geisteshaltung der christlichen Kirchen, wird im Rahmen der notwendigen Gesamtbetrachtung dem Relief der bei rein isolierter Betrachtung rechtsverletzende Aussagegehalt genommen."}, {"speaker": "SPEAKER_06", "timestamp": [680.84, 686.0], "sentence": " Für den Zentralrat der Juden ist eine klare Distanzierung besonders wichtig."}, {"speaker": "SPEAKER_00", "timestamp": [686.0, 695.0], "sentence": " Nicht mit so einem kleinen unscheinbaren Plakettchen, sondern wirklich eindeutig und entsprechend groß, dass das auch für den Besucher sehr klar wird."}, {"speaker": "SPEAKER_06", "timestamp": [695.0, 700.0], "sentence": " An oder in vielen weiteren deutschen Kirchen gibt es ähnliche Reliefs."}, {"speaker": "SPEAKER_06", "timestamp": [700.0, 706.82], "sentence": " Mit Zusatzinformationen und mit einer Distanzierung dürfen sie hängenbleiben. Ohne könnte es zu weiteren Klagen kommen."}, {"speaker": "SPEAKER_14", "timestamp": [706.82, 711.54], "sentence": " Immer weniger Menschen in Deutschland spenden Blut."}], [{"speaker": "SPEAKER_14", "timestamp": [711.54, 714.32], "sentence": " Der Bedarf hingegen ist aktuell besonders hoch."}, {"speaker": "SPEAKER_14", "timestamp": [714.32, 719.36], "sentence": " Das Deutsche Rote Kreuz warnte, die Versorgungslage mit Blutkonserven sei kritisch."}, {"speaker": "SPEAKER_14", "timestamp": [719.36, 727.0], "sentence": " Gründe für die derzeit rückläufige Spendenbereitschaft seien die Corona-Pandemie, aber auch das gute Wetter und die Urlaubszeit."}, {"speaker": "SPEAKER_14", "timestamp": [727.0, 731.0], "sentence": " Am heutigen Weltblutspendetag rief das DRK dringend zum Spenden auf."}, {"speaker": "SPEAKER_18", "timestamp": [731.0, 736.0], "sentence": " Für sie sind die Bluttransfusionen lebensrettend."}, {"speaker": "SPEAKER_18", "timestamp": [736.0, 740.0], "sentence": " Margarete Bühner bekommt sie regelmäßig im Stuttgarter Marienhospital."}, {"speaker": "SPEAKER_18", "timestamp": [740.0, 743.0], "sentence": " Die 75-Jährige leidet an Leukämie."}, {"speaker": "SPEAKER_12", "timestamp": [743.0, 749.0], "sentence": " Ich habe dann gemerkt, nach einigen Tagen ging es bergauf."}, {"speaker": "SPEAKER_12", "timestamp": [749.0, 752.0], "sentence": " Ich war vorher am Boden."}, {"speaker": "SPEAKER_12", "timestamp": [752.0, 755.0], "sentence": " Deshalb bedeutet es für mich sehr, sehr viel."}, {"speaker": "SPEAKER_18", "timestamp": [755.0, 758.0], "sentence": " Bisher kann sie noch versorgt werden."}, {"speaker": "SPEAKER_18", "timestamp": [758.0, 761.0], "sentence": " Schon immer wurde während der Ferien weniger gespendet."}, {"speaker": "SPEAKER_18", "timestamp": [761.0, 765.0], "sentence": " Jetzt verschärft sich die Lage, weil viele nach Covid-19-Infektionen ausfallen."}, {"speaker": "SPEAKER_18", "timestamp": [765.0, 769.0], "sentence": " Auch im Klinikum Karlsruhe sind die Kühlschränke fast leer."}, {"speaker": "SPEAKER_18", "timestamp": [769.0, 771.0], "sentence": " Es droht ein Notstand."}, {"speaker": "SPEAKER_05", "timestamp": [771.0, 778.0], "sentence": " Operative Eingriffe, die nicht dringend erforderlich sind, zu verschieben, das sind Szenarien, auf die wir uns vorbereiten."}, {"speaker": "SPEAKER_05", "timestamp": [778.0, 782.0], "sentence": " Das unterstreicht, dass die Situation kritisch ist."}, {"speaker": "SPEAKER_18", "timestamp": [782.0, 794.0], "sentence": " Das Blutgruppenbarometer des DRK weist bei 6 der 8 Gruppen einen bedrohlichen, bei einer einen kritischen und nur bei ABplus einen normalen Stand aus."}, {"speaker": "SPEAKER_18", "timestamp": [794.0, 799.0], "sentence": " Das DRK versucht, die Unterversorgung mit zusätzlichen Terminen einzudämmen."}, {"speaker": "SPEAKER_18", "timestamp": [799.0, 802.0], "sentence": " Doch die Spendenbereitschaft geht schon seit Jahren zurück."}, {"speaker": "SPEAKER_18", "timestamp": [802.0, 805.56], "sentence": " Seit 2011 um fast 17%."}, {"speaker": "SPEAKER_12", "timestamp": [805.56, 807.56], "sentence": " Ich habe 3 Töchter."}, {"speaker": "SPEAKER_12", "timestamp": [807.56, 809.56], "sentence": " Alle 3 Töchter spenden auch Blut."}, {"speaker": "SPEAKER_12", "timestamp": [809.56, 814.56], "sentence": " Weil sie wissen, wie es mir gegangen ist und wie es mir danach wieder ging."}, {"speaker": "SPEAKER_18", "timestamp": [814.56, 818.56], "sentence": " Täglich werden in Deutschland ca. 15.000 Blutspenden benötigt."}, {"speaker": "SPEAKER_18", "timestamp": [818.56, 822.56], "sentence": " Auch Margarete Bühne hofft, dass sich wieder mehr Spender anbieten."}, {"speaker": "SPEAKER_14", "timestamp": [822.56, 828.24], "sentence": " Fast 4 Jahrzehnte lang trommelte er Die"}], [{"speaker": "SPEAKER_14", "timestamp": [828.24, 832.16], "sentence": " Bühne hofft, dass sich wieder mehr Spender anbieten."}, {"speaker": "SPEAKER_14", "timestamp": [832.16, 837.16], "sentence": " Fast vier Jahrzehnte lang trommelte er in einer der bekanntesten Ostrock-Bands, den Poodies, der Drummer Klaus Schafschwert."}, {"speaker": "SPEAKER_14", "timestamp": [837.16, 840.16], "sentence": " Am vergangenen Freitag starb er im Alter von 68 Jahren an den Folgen eines Krebsleidens. Das teilte seine Familie mit."}, {"speaker": "SPEAKER_14", "timestamp": [840.16, 845.2], "sentence": " In den 80er Jahren galt Schafschwert als einer der besten Schlagzeuger der DDR."}, {"speaker": "SPEAKER_14", "timestamp": [845.2, 851.84], "sentence": " Mit den Pudis spielte er Hits wie Alt wie ein Baum oder Jahreszeiten."}, {"speaker": "SPEAKER_14", "timestamp": [851.84, 856.08], "sentence": " Und nun die Wettervorhersage für morgen, Mittwoch, den 15. Juni."}], [{"speaker": "SPEAKER_16", "timestamp": [856.08, 859.84], "sentence": " Auch morgen sorgt hoher Luftdruck, verbreitet für Sonnenschein."}, {"speaker": "SPEAKER_16", "timestamp": [859.84, 867.44], "sentence": " Nur im Norden und Nordosten Deutschlands halten sich in feuchterer Meeresluft noch einige Wolken, die heute Nacht aber keinen Regen mehr bringen."}, {"speaker": "SPEAKER_16", "timestamp": [867.44, 871.04], "sentence": " Ansonsten ist es meist klar oder höchstens leicht bewölkt."}, {"speaker": "SPEAKER_16", "timestamp": [871.04, 873.14], "sentence": " Am Tag scheint dann verbreitet die Sonne."}, {"speaker": "SPEAKER_16", "timestamp": [873.14, 878.32], "sentence": " Im Norden und Nordosten gibt es noch ein paar Wolken, aber auch dort ist es überwiegend freundlich."}, {"speaker": "SPEAKER_16", "timestamp": [878.32, 882.68], "sentence": " An den Alpen sowie am Hochrhein sind am Nachmittag einzelne Schauer und Gewitter möglich."}, {"speaker": "SPEAKER_16", "timestamp": [882.68, 888.28], "sentence": " Im Erzgebirge heute Nacht frische 5, am Westhang des Schwarzwaldes bis 15 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [888.28, 893.28], "sentence": " An der See morgen noch mal knapp unter 20, im Südwesten schon über 30 Grad."}, {"speaker": "SPEAKER_16", "timestamp": [893.28, 900.72], "sentence": " Auch am Donnerstag oft sonnig, gelegentlich ziehen Wolken vorüber und im Südosten können sich später manche ortskräftige Gewitterschauer entwickeln."}, {"speaker": "SPEAKER_16", "timestamp": [900.72, 905.24], "sentence": " In den folgenden Tagen viel Sonnenschein und vor allem im Süden wird es heiß."}]]}