{"chapters": [{"start_time": 21, "end_time": 177}, {"start_time": 177, "end_time": 305}, {"start_time": 305, "end_time": 485}, {"start_time": 485, "end_time": 511}, {"start_time": 511, "end_time": 633}, {"start_time": 633, "end_time": 758}, {"start_time": 758, "end_time": 826}, {"start_time": 826, "end_time": 845}, {"start_time": 845, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_03", "timestamp": [7.5, 17.48], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_12", "timestamp": [17.48, 20.68], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [20.68, 46.04], "sentence": " Die Corona-Krise führt in Europa zu immer mehr Einschränkungen im Reiseverkehr. Am Mittag schloss Dänemark seine Grenzen für Ausländer, Polen wird in der Nacht folgen. In Tschechien gilt ein Einreiseverbot für Deutsche und Bürger anderer europäischer Staaten, ähnlich wie in der Türkei. Österreich hatte bereits zuvor seine Grenze zu Italien fast vollständig geschlossen und außerdem bestimmte Regionen abgeschottet."}, {"speaker": "SPEAKER_09", "timestamp": [46.04, 53.68], "sentence": " Die Ortschaft Heiligenblut im Kärntner Mölltal, abgeriegelt seit heute Morgen wegen bestätigter Coronavirus-Infektionen."}, {"speaker": "SPEAKER_09", "timestamp": [53.68, 59.6], "sentence": " Sämtliche Einwohner, wie auch die dort im Tourismus Beschäftigten, müssen ab sofort in Quarantäne bleiben."}, {"speaker": "SPEAKER_09", "timestamp": [59.6, 62.0], "sentence": " Die Polizei kontrolliert Zufahrtsstraßen."}, {"speaker": "SPEAKER_09", "timestamp": [62.0, 64.48], "sentence": " Touristen hingegen können zeitnah abreisen."}, {"speaker": "SPEAKER_04", "timestamp": [64.48, 67.34], "sentence": " Wir sind Reiseleiter, also müssen wir schon ein bisschen cooler sein als die Gäste."}, {"speaker": "SPEAKER_04", "timestamp": [67.34, 70.96], "sentence": " Wenn wir da jetzt Panik verbreiten, bringt auch nichts."}, {"speaker": "SPEAKER_04", "timestamp": [70.96, 75.2], "sentence": " Wir sind doch alle sehr unruhig, aber im Großen und Ganzen sind alle gut aufgehoben."}, {"speaker": "SPEAKER_09", "timestamp": [75.2, 83.08], "sentence": " Aus den erst gestern zu Sperrzonen erklärten Gebieten in Tirol, wie St. Anton am Alberg, waren die meisten Touristen umgehend abgereist."}, {"speaker": "SPEAKER_09", "timestamp": [83.08, 84.44], "sentence": " Darunter sehr viele Deutsche."}, {"speaker": "SPEAKER_09", "timestamp": [84.44, 94.38], "sentence": " Nahe dem Grenzübergang zu Deutschland waren Hinweise für Rückreisende aus Italien, der Schweiz und Österreich, sich zu Hause vorsorglich in zweiwöchige Quarantäne zu begeben."}, {"speaker": "SPEAKER_09", "timestamp": [94.38, 107.38], "sentence": " In einer der inzwischen täglich anberaumten Pressekonferenzen der österreichischen Regierung wirbt Bundeskanzler Kurz noch einmal um Verständnis für die umfangreichen Sperrmaßnahmen mit Verweis auf den Ernst der Lage."}, {"speaker": "SPEAKER_07", "timestamp": [107.38, 115.32], "sentence": " Diese Krise wird für viele Menschen Krankheit, Leid und für einige auch den Tod bedeuten."}, {"speaker": "SPEAKER_07", "timestamp": [115.32, 126.68], "sentence": " Und insofern müssen wir alles tun, was notwendig ist, um eine Ausbreitung so gut wie möglich einzudämmen oder zumindest zu verlangsamen."}, {"speaker": "SPEAKER_09", "timestamp": [126.68, 132.18], "sentence": " Gleichzeitig kündigt die Regierung eine finanzielle Soforthilfe von 4 Milliarden Euro an."}, {"speaker": "SPEAKER_09", "timestamp": [132.18, 139.46], "sentence": " Damit sollen die landesweite Gesundheitsversorgung abgesichert sowie Einnahmeausfälle für Läden und Betriebe abgefiedert werden."}, {"speaker": "SPEAKER_09", "timestamp": [139.46, 147.1], "sentence": " Ab kommenden Montag werden in ganz Österreich alle, wie es heißt, nicht versorgungsnotwendigen Geschäfte für mindestens eine Woche geschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [147.1, 158.6], "sentence": " Obwohl, wie angekündigt, Apotheken, Drogerien, Banken, Poststellen und vor allem Lebensmittelgeschäfte und Supermärkte geöffnet bleiben, kam es auch heute, so wie hier in Wien, verbreitet zu Hamsterkäufen."}, {"speaker": "SPEAKER_09", "timestamp": [158.6, 165.24], "sentence": " Immer mehr Anrainerstaaten zu Deutschland haben inzwischen Grenzkontrollen beschlossen bzw. schon eingerichtet."}, {"speaker": "SPEAKER_09", "timestamp": [165.24, 168.98], "sentence": " So dürfen deutsche Staatsbürger seit heute nicht mehr nach Tschechien einreisen."}, {"speaker": "SPEAKER_09", "timestamp": [168.98, 174.84], "sentence": " Auch Dänemark hat einen entsprechenden Einreisestopp verhängt, um die Ausbreitung des Virus einzudämmen."}, {"speaker": "SPEAKER_12", "timestamp": [174.84, 181.4], "sentence": " Deutschland setzt in der Diskussion über Einreisebeschränkungen weiter auf eine europäische Lösung."}], [{"speaker": "SPEAKER_12", "timestamp": [181.4, 188.8], "sentence": " Bundesinnenminister Seehofer hatte bereits zu Beginn der Corona-Krise stärkere Kontrollen im Grenzumfeld angeordnet."}, {"speaker": "SPEAKER_12", "timestamp": [188.8, 191.82], "sentence": " Aktuell v.a. an der deutsch-französischen Grenze."}, {"speaker": "SPEAKER_12", "timestamp": [191.82, 203.82], "sentence": " Da die französische Region Grand Est inzwischen als Corona-Risikogebiet eingestuft wird, bat Baden-Württembergs Innenminister Strobl, Seehofer dringend direkte Grenzkontrollen zu veranlassen."}, {"speaker": "SPEAKER_12", "timestamp": [203.82, 205.0], "sentence": " Eine Aussteigekarte. Sie muss ausfüllen, wer aus Corona-Risikogebieten Seehofer dringend direkte Grenzkontrollen zu veranlassen."}, {"speaker": "SPEAKER_11", "timestamp": [205.0, 211.0], "sentence": " Eine Aussteigekarte. Sie muss ausfüllen, wer aus Corona-Risikogebieten mit dem Flugzeug in Deutschland landet."}, {"speaker": "SPEAKER_11", "timestamp": [211.0, 215.0], "sentence": " Informationen zur Erreichbarkeit in den kommenden 30 Tagen."}, {"speaker": "SPEAKER_11", "timestamp": [215.0, 222.0], "sentence": " Im Gegensatz zu anderen Staaten erlaubt Deutschland Menschen aus Italien oder Iran die Einreise."}, {"speaker": "SPEAKER_11", "timestamp": [222.0, 229.52], "sentence": " Der Sprecher des Innenministers teilt via Twitter mit, Seehofer habe das gestern mit seinem französischen Kollegen telefonisch besprochen."}, {"speaker": "SPEAKER_11", "timestamp": [229.52, 249.56], "sentence": " Beide fordern ein von der EU koordiniertes Vorgehen. Wir können aber nur erfolgreich sein, wenn wir europäisch abgestimmt handeln. Es hilft in unserem gemeinsamen Schengen-Raum niemandem, wenn die Menschen nach Paris fliegen, weil in München stärker kontrolliert wird, so Seehofer. An den Landesgrenzen am Boden, wie zum Beispiel nach Frankreich, wird schon verstärkt kontrolliert."}, {"speaker": "SPEAKER_11", "timestamp": [249.56, 251.9], "sentence": " Doch die Grenzen bleiben offen. Bislang."}, {"speaker": "SPEAKER_11", "timestamp": [251.9, 257.2], "sentence": " Vor allem die AfD würde das gerne ändern. Und ausschließen möchte es auch die SPD nicht mehr."}, {"speaker": "SPEAKER_00", "timestamp": [257.2, 269.72], "sentence": " Wir können im Moment wenig ausschließen. Das haben wir gerade in den letzten Tagen auch erlebt, dass Dinge, die man vielleicht am Vortag noch nicht für geboten gehalten hat, dann am folgenden Tag doch in Kraft gesetzt hat."}, {"speaker": "SPEAKER_00", "timestamp": [269.72, 278.48], "sentence": " Deshalb geht es gar nicht darum, auszuschließen, was man möglicherweise noch tun könnte, sondern das zu dem jeweiligen Zeitpunkt Richtige und Angemessene zu tun."}, {"speaker": "SPEAKER_11", "timestamp": [278.48, 283.9], "sentence": " Die Maßnahmen sollen wirksam, aber verhältnismäßig sein, heißt es aus dem Innenministerium."}, {"speaker": "SPEAKER_11", "timestamp": [283.9, 287.5], "sentence": " Die Grenzregionen seien über viele Jahre sehr eng zusammengewachsen."}, {"speaker": "SPEAKER_11", "timestamp": [287.5, 289.86], "sentence": " So dürfen auch Touristen weiter einreisen."}, {"speaker": "SPEAKER_11", "timestamp": [289.86, 294.12], "sentence": " Für die deutschen Urlauber hat Gesundheitsminister Spahn eine Empfehlung."}, {"speaker": "SPEAKER_11", "timestamp": [294.12, 301.54], "sentence": " Wer in den letzten 14 Tagen in Italien, Österreich oder der Schweiz gewesen ist, sollte die nächsten zwei Wochen zu Hause bleiben."}, {"speaker": "SPEAKER_11", "timestamp": [301.54, 304.4], "sentence": " Egal, ob Symptome da sind oder nicht."}, {"speaker": "SPEAKER_12", "timestamp": [304.4, 312.14], "sentence": " zwei Wochen zu Hause bleiben. Egal, ob Symptome da sind oder nicht. Als letztes Bundesland hat Mecklenburg-Vorpommern heute die Schließung seiner Schulen und Kindertagesstätten bis zum"}], [{"speaker": "SPEAKER_14", "timestamp": [312.14, 347.8], "sentence": " 20. April angeordnet. Das Bundesarbeitsministerium rief Deutschlands Arbeitgeber auf, Lösungen wie Homeoffice und kreative Arbeitszeitmodelle anzubieten. Ernährungsministerin Klöckner appellierte an die solidarität der verbraucher und betonte es gebe keinen anlass für hamsterkäufe kanzlerin merkel erneuerte ihre mahnung soziale kontakte bis ins familiäre umfeld so weit wie möglich zu vermeiden shoppen schlendern auf den ersten blick ein normaler erster sonniger frühlingssamstag wie hier in köln shop und kaffeebetreiber berichten allerdings von weniger Kundschaft als sonst."}, {"speaker": "SPEAKER_01", "timestamp": [347.8, 352.86], "sentence": " Das Geschäft läuft überhaupt nicht mehr. Es ist ziemlich nach runter gegangen."}, {"speaker": "SPEAKER_14", "timestamp": [352.86, 357.72], "sentence": " Ein anderes Bild auf vielen Wochenmärkten. Anstehen für Lebensmittel."}, {"speaker": "SPEAKER_14", "timestamp": [357.72, 361.5], "sentence": " Regelrechte Hamsterkäufe erleben einige deutsche Supermärkte."}, {"speaker": "SPEAKER_05", "timestamp": [361.5, 389.88], "sentence": " Im Netz kursieren immer mehr Bilder von leeren Regalen, suggerieren einen Notstand, der nicht vorhanden ist. Sind Regale heute leer, sind sie Montag wieder voll, auch wenn nicht alles laut einigen Supermarkthändlern gleich am Morgen da ist. Die Bundesregierung hält Hamsterkäufe für übertrieben. Nachschub gibt es und Regale werden wieder auf und nachgefüllt, aber es ist natürlich eine besondere Herausforderung, wenn am Samstag die Läden dann leer gekauft werden. Insofern ist auch eine Lockerung der Sonntagsarbeit wichtig."}, {"speaker": "SPEAKER_14", "timestamp": [389.88, 399.9], "sentence": " Nicht nur die Regierung ruft zur Besonnenheit auf. Auch einige Supermärkte appellieren an die Solidarität unter den Kunden. Mengenbeschränkungen für zum Beispiel Mehl und Klopapier."}, {"speaker": "SPEAKER_14", "timestamp": [399.9, 409.28], "sentence": " In deutschen Fußballstadien wie hier in Dortmund heute hingegen leere. Weder das Derby BVB gegen Schalke noch irgendein anderes Bundesligaspiel finden statt."}, {"speaker": "SPEAKER_14", "timestamp": [409.28, 414.28], "sentence": " Fans halten die Absagen für richtig, trotzdem eine noch nie dagewesene Situation."}, {"speaker": "SPEAKER_08", "timestamp": [414.28, 420.92], "sentence": " Normalerweise stehen jetzt 10.000 Leute und mehr vor den Einlasstoren, wollen rein, lautstarke Gesänge."}, {"speaker": "SPEAKER_08", "timestamp": [420.92, 425.72], "sentence": " Und heute ist hier eine fast unheimliche Stille. Man kann eine Stecknadel fallen, hören."}, {"speaker": "SPEAKER_14", "timestamp": [425.72, 430.96], "sentence": " Sehenswürdigkeiten wie Schloss Neuschwanstein geschlossen. Ebenso Theater und Museen."}, {"speaker": "SPEAKER_14", "timestamp": [430.96, 434.92], "sentence": " Mehrere Städte ordnen zunehmend strengere Vorsichtsmaßnahmen an."}, {"speaker": "SPEAKER_14", "timestamp": [434.92, 440.1], "sentence": " Zum Beispiel für das Berliner Nachtleben. Einschränkungen für Veranstaltungen ab 50 Personen."}, {"speaker": "SPEAKER_14", "timestamp": [440.1, 442.56], "sentence": " Clubs, Bars und Kneipen werden geschlossen."}, {"speaker": "SPEAKER_14", "timestamp": [442.56, 446.0], "sentence": " Im Berliner Zoo war heute noch voller Betrieb."}, {"speaker": "SPEAKER_14", "timestamp": [446.0, 448.0], "sentence": " Wie an anderen sonnigen Samstagen auch."}, {"speaker": "SPEAKER_02", "timestamp": [448.0, 450.0], "sentence": " Hier ist alles schön weitläufig."}, {"speaker": "SPEAKER_02", "timestamp": [450.0, 453.0], "sentence": " Hier kann man sich fernhalten von fremden Personen."}, {"speaker": "SPEAKER_02", "timestamp": [453.0, 456.0], "sentence": " Das wollten wir nutzen. Das Wetter ist schön."}, {"speaker": "SPEAKER_02", "timestamp": [456.0, 458.0], "sentence": " Da wollen wir noch raus mit den Kindern."}, {"speaker": "SPEAKER_14", "timestamp": [458.0, 461.0], "sentence": " An deutschen Flughäfen immer weniger Menschen."}, {"speaker": "SPEAKER_14", "timestamp": [461.0, 469.74], "sentence": " In die Türkei gingen von Köln-Bonn aus heute Nacht die letzten Flieger. Reisestopp. Und auch in die USA werden zum Beispiel von Frankfurt aus bald keine Abflüge mehr möglich sein."}, {"speaker": "SPEAKER_12", "timestamp": [469.74, 478.34], "sentence": " Die Verunsicherung vieler Menschen durch die Corona-Pandemie führt zu massenhaften Gerüchten und gezielten Falschmeldungen im Netz."}, {"speaker": "SPEAKER_12", "timestamp": [478.34, 482.28], "sentence": " Damit beschäftigt sich unser Faktenfinder auf tagesschau.de."}, {"speaker": "SPEAKER_12", "timestamp": [482.28, 484.26], "sentence": " unser Faktenfinder auf tagesschau.de."}, {"speaker": "SPEAKER_12", "timestamp": [484.26, 490.32], "sentence": " Frankreich schließt wegen der Corona-Pandemie von Mitternacht an die meisten Läden, Cafés, Restaurants und Kinos."}], [{"speaker": "SPEAKER_12", "timestamp": [490.32, 494.04], "sentence": " Nur Lebensmittelläden, Apotheken und Tankstellen sollen offen bleiben."}, {"speaker": "SPEAKER_00", "timestamp": [494.04, 497.4], "sentence": " Das kündigte Premierminister Philipp vor wenigen Minuten an."}, {"speaker": "SPEAKER_00", "timestamp": [497.4, 501.28], "sentence": " Auch der öffentliche Verkehr soll weiter aufrechterhalten werden."}, {"speaker": "SPEAKER_00", "timestamp": [501.28, 505.0], "sentence": " Philipp forderte die Bürger aber auf, ihn so wenig wie möglich zu nutzen."}, {"speaker": "SPEAKER_08", "timestamp": [505.0, 510.0], "sentence": " In Spanien beratete die Regierung über eine Ausrufung des Alarmzustands."}, {"speaker": "SPEAKER_12", "timestamp": [510.0, 513.0], "sentence": " Um die Verbreitung des Coronavirus einzudämmen,"}], [{"speaker": "SPEAKER_12", "timestamp": [513.0, 520.0], "sentence": " sollen die Menschen das Haus nur verlassen, um zu arbeiten, zum Arzt, zur Apotheke oder zum Einkaufen zu gehen."}, {"speaker": "SPEAKER_12", "timestamp": [520.0, 527.66], "sentence": " Der Alarmzustand soll laut Entwurf von Montag früh angelten und mindestens 14 Tage dauern. oder zum Einkaufen zu gehen. Der Alarmzustand soll laut Entwurf von Montag früh angelten und mindestens 14 Tage dauern."}, {"speaker": "SPEAKER_12", "timestamp": [527.66, 532.86], "sentence": " Bislang haben sich in Spanien 6.023 Menschen mit dem Virus infiziert."}, {"speaker": "SPEAKER_12", "timestamp": [532.86, 536.04], "sentence": " 191 sind an den Folgen gestorben."}, {"speaker": "SPEAKER_12", "timestamp": [536.04, 539.82], "sentence": " Madrid ist wie ausgestorben."}, {"speaker": "SPEAKER_03", "timestamp": [539.82, 544.94], "sentence": " Freie Fahrt auf den Boulevards der Hauptstadt, die normalerweise von Verkehrsstaus geplagt sind."}, {"speaker": "SPEAKER_03", "timestamp": [544.94, 549.34], "sentence": " Die Regionalregierung hat Bars, Restaurants und Geschäfte schließen lassen."}, {"speaker": "SPEAKER_03", "timestamp": [549.34, 553.88], "sentence": " Nur Apotheken, Lebensmittelläden und Kioske dürfen noch offen bleiben."}, {"speaker": "SPEAKER_03", "timestamp": [553.88, 558.24], "sentence": " Viele Menschen haben die Stadt verlassen und sind aufs Land oder ans Meer gefahren."}, {"speaker": "SPEAKER_03", "timestamp": [558.24, 562.14], "sentence": " Die Dagebliebenen versuchen, das Beste aus der Situation zu machen."}, {"speaker": "SPEAKER_05", "timestamp": [562.14, 566.08], "sentence": " Mich haben sie in die Heimarbeit geschickt."}, {"speaker": "SPEAKER_05", "timestamp": [566.08, 572.2], "sentence": " Jetzt kaufe ich noch einen Mehrfachstecker, weil die ganzen Apparate aus der Firma auf dem Esszimmertisch rumstehen."}, {"speaker": "SPEAKER_03", "timestamp": [572.2, 578.58], "sentence": " Von ein paar Ausnahmen abgesehen, verhalten sich die Leute sehr vernünftig."}, {"speaker": "SPEAKER_05", "timestamp": [578.58, 582.3], "sentence": " Sie vermeiden Menschenansammlungen und gehen nur im Notfall raus."}, {"speaker": "SPEAKER_03", "timestamp": [582.3, 588.28], "sentence": " Wir müssen jetzt zeigen, dass wir ein zivilisiertes Land sind und die Gesundheitsvorschriften einhalten."}, {"speaker": "SPEAKER_05", "timestamp": [588.28, 592.34], "sentence": " Einige Regionen haben schon die Notbremse gezogen."}, {"speaker": "SPEAKER_02", "timestamp": [592.34, 599.84], "sentence": " In Katalonien zum Beispiel wurden Donnerstagabend vier Gemeinden abgeriegelt, weil dort die Zahl der Infektionen plötzlich in die Höhe schnellte."}, {"speaker": "SPEAKER_05", "timestamp": [599.84, 608.26], "sentence": " Und heute wartete das ganze Land auf die Ausrufung des Alarmzustands, die Regierungschef Sánchez schon gestern angekündigt hatte."}, {"speaker": "SPEAKER_03", "timestamp": [608.26, 618.1], "sentence": " Diese Entscheidung ermöglicht es uns, alle Möglichkeiten des Staates auszuschöpfen, um die Gesundheit der Bürger zu schützen."}, {"speaker": "SPEAKER_05", "timestamp": [618.1, 624.48], "sentence": " Mit den Beratungen über den Alarmzustand hat es sich die Regierung nicht leicht gemacht."}, {"speaker": "SPEAKER_03", "timestamp": [624.48, 629.8], "sentence": " Volle sieben Stunden tagte das Kabinett, eine der längsten Sitzungen der spanischen Geschichte."}, {"speaker": "SPEAKER_11", "timestamp": [629.8, 637.7], "sentence": " Die USA wollen von Montag an auch Briten und Iren die Einreise verweigern."}], [{"speaker": "SPEAKER_03", "timestamp": [637.7, 643.58], "sentence": " Bislang gelten die Reisebeschränkungen nur für die Staaten des europäischen Schengen-Raums, wie zum Beispiel Deutschland."}, {"speaker": "SPEAKER_03", "timestamp": [643.58, 649.48], "sentence": " Gestern Abend hatte Präsident Trump wegen der Corona-Krise den nationalen Notstand ausgerufen."}, {"speaker": "SPEAKER_12", "timestamp": [649.48, 653.08], "sentence": " Außerdem beschloss das Repräsentantenhaus ein Hilfspaket."}, {"speaker": "SPEAKER_12", "timestamp": [653.08, 658.04], "sentence": " Bislang verzeichnet das Land offiziell 2.509 Infizierte."}, {"speaker": "SPEAKER_12", "timestamp": [658.04, 663.42], "sentence": " Allerdings wird eine hohe Dunkelziffer vermutet, weil es nur unzureichende Testmöglichkeiten gibt."}, {"speaker": "SPEAKER_12", "timestamp": [663.42, 666.96], "sentence": " 51 Menschen starben nach einer Infektion."}, {"speaker": "SPEAKER_06", "timestamp": [666.96, 673.94], "sentence": " Schon jetzt müssen Passagiere nach der Ankunft aus Europa in eine 14-tägige Selbstisolierung."}, {"speaker": "SPEAKER_06", "timestamp": [673.94, 677.42], "sentence": " Seit heute Morgen gilt das Einreiseverbot für Europäer."}, {"speaker": "SPEAKER_06", "timestamp": [677.42, 681.74], "sentence": " Auch US-Präsident Trump hat sich nun auf das Coronavirus testen lassen."}, {"speaker": "SPEAKER_04", "timestamp": [681.74, 727.42], "sentence": " Der Druck war zu groß geworden, nachdem ein Mitarbeiter des brasilianischen Präsidenten Bolsonaro positiv auf das Virus geten lassen der druck war zu groß geworden nachdem ein mitarbeiter des brasilianischen präsidenten bolsa naro positiv auf das virus getestet wurde ich habe mich jetzt auch testen lassen ich wurde in der letzten pressekonferenz so oft danach gefragt das ergebnis steht noch aus in den usa ist das derzeit größte Problem der Mangel an Coronavirus-Tests. Das Ausmaß der Verbreitung ist deshalb unklar. Wir nutzen die volle Kraft der Regierung, um das Virus zu besiegen. Ich habe gestern den nationalen Notstand erklärt. Eine große Sache, weil es neue Wege eröffnet. Noch in der Nacht hatte der amerikanische Kongress mit den Stimmen beider Parteien ein milliardenschweres Hilfspaket beschlossen."}, {"speaker": "SPEAKER_06", "timestamp": [727.42, 734.0], "sentence": " Familien zuerst. Wir wollen Krankheitstage und Arbeitslosengeld bezahlen."}, {"speaker": "SPEAKER_02", "timestamp": [734.0, 742.4], "sentence": " Überall im Land reagieren die Menschen nervös und decken sich mit Lebensmitteln ein, denn das Virus kann überall sein."}, {"speaker": "SPEAKER_06", "timestamp": [742.4, 747.6], "sentence": " Kein Hilfspaket und keine Reiseverbote können ändern, was bereits versäumt worden ist."}, {"speaker": "SPEAKER_06", "timestamp": [747.6, 754.0], "sentence": " Wegen der mangelnden Tests weiß niemand, in welcher Größenordnung das Virus bereits in den USA verbreitet ist."}, {"speaker": "SPEAKER_12", "timestamp": [754.0, 761.04], "sentence": " Die deutschen Biathletinnen haben im letzten Rennen der Saison den Sprung aufs Podium verpasst."}], [{"speaker": "SPEAKER_12", "timestamp": [761.04, 766.76], "sentence": " Im finnischen Contiolachti sicherte sich die Italienerin Dorothea Wira erneut den Gesamtweltcup."}, {"speaker": "SPEAKER_12", "timestamp": [766.76, 772.12], "sentence": " Bei den Herren beendete Frankreichs Superstar Martin Foucault mit einem Sieg seine Karriere."}, {"speaker": "SPEAKER_12", "timestamp": [772.12, 779.14], "sentence": " Wegen der Corona-Pandemie wurden die morgigen Mixed-Staffeln und das Weltcup-Finale in Oslo ersatzlos gestrichen."}, {"speaker": "SPEAKER_12", "timestamp": [779.14, 783.5], "sentence": " Toller Abschied einer Biathlon-Legende."}, {"speaker": "SPEAKER_13", "timestamp": [783.5, 795.62], "sentence": " Toller Abschied einer Biathlon-Legende. Der große Franzose Martin Foucault siegt im letzten Rennen seiner Karriere und wird nach seinem 79. Einzelsieg überschwänglich gefeiert."}, {"speaker": "SPEAKER_13", "timestamp": [795.62, 800.36], "sentence": " Den Gesamtweltcup sichert sich der Norweger Johannes Tignes Bö."}, {"speaker": "SPEAKER_13", "timestamp": [800.36, 807.32], "sentence": " Bei den Frauen landet Julia Simon ganz vorne. Der Französin gelingt ihr erster Sieg überhaupt."}, {"speaker": "SPEAKER_13", "timestamp": [807.32, 813.12], "sentence": " Im Kampf um den Gesamtweltcup sieht es lange so aus, als könnte sich Tyril Ekhoff krönen."}, {"speaker": "SPEAKER_13", "timestamp": [813.12, 816.72], "sentence": " Doch drei Fehler im vierten und letzten Schießen sind einfach zu viel."}, {"speaker": "SPEAKER_13", "timestamp": [816.72, 825.3], "sentence": " Titelverteidigerin Dorothea Wierer sichert sich erneut die große Kristallkugel und liegt am Ende der Saison gerade einmal sieben Punkte vor ihrer norwegischen Rivalin."}, {"speaker": "SPEAKER_12", "timestamp": [825.3, 836.52], "sentence": " Die Lottozahlen 2, 11, 19, 30, 38, 49, Superzahl 2."}], [{"speaker": "SPEAKER_12", "timestamp": [836.52, 839.18], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_12", "timestamp": [839.18, 844.82], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_12", "timestamp": [844.82, 845.88], "sentence": " Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}], [{"speaker": "SPEAKER_12", "timestamp": [845.88, 851.42], "sentence": " Und nun die Wettervorhersage für morgen, Sonntag, den 15. März."}, {"speaker": "SPEAKER_10", "timestamp": [851.42, 856.1], "sentence": " Hoher Luftdruck über dem östlichen Mitteleuropa, Tiefdruck über der Nordsee."}, {"speaker": "SPEAKER_10", "timestamp": [856.1, 858.26], "sentence": " Dazwischen strömt morgen milde Luft zu uns."}, {"speaker": "SPEAKER_10", "timestamp": [858.26, 862.8], "sentence": " Denn Nordwesten und Westen haben es mit Wolken des Tiefs zu tun."}, {"speaker": "SPEAKER_10", "timestamp": [862.8, 865.96], "sentence": " In der Nacht klart es bis auf ein paar dünne Wolken verbreitet auf."}, {"speaker": "SPEAKER_10", "timestamp": [865.96, 869.34], "sentence": " In den Tälern Süddeutschlands bildet sich örtlich Nebel."}, {"speaker": "SPEAKER_10", "timestamp": [869.34, 873.5], "sentence": " Im Nordwesten und Westen werden die Wolken dichter, es bleibt aber meist trocken."}, {"speaker": "SPEAKER_10", "timestamp": [873.5, 879.72], "sentence": " Am Tag an den Nordsee stellenweise etwas Regen, sonst viel Sonne, teilweise bis zu 11 Stunden."}, {"speaker": "SPEAKER_12", "timestamp": [879.72, 915.02], "sentence": " In der Nacht plus 7 bis minus 5 Grad, am Tag 9 Grad auf Rügen, 17 Grad im Breisgau. Am Montag im Süden und Osten wieder viel Sonne, sonst Sonne und Wolken, dabei ist es meist trocken. Am Dienstag im Norden viele Wolken, in der Mitte und im Süden vor allem am Nachmittag längere sonnige Phasen, ähnlich verläuft der Mittwoch. Um 23 Uhr meldet sich Pina Atalay mit diesen Tagesthemen. Coronavirus in Deutschland, Alltag zwischen Sorge und Gelassenheit und Luftraum über Deutschland, drastischer Rückgang im Flugverkehr. Ich wünsche Ihnen einen schönen Abend."}]]}