{"chapters": [{"start_time": 20, "end_time": 336}, {"start_time": 336, "end_time": 470}, {"start_time": 470, "end_time": 504}, {"start_time": 504, "end_time": 627}, {"start_time": 627, "end_time": 651}, {"start_time": 651, "end_time": 780}, {"start_time": 780, "end_time": 807}, {"start_time": 807, "end_time": 834}, {"start_time": 834, "end_time": 915}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 6.74], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [6.74, 16.72], "sentence": " Heute im Studio Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [16.72, 20.0], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [20.0, 25.88], "sentence": " Nach dem Wahleklar in Thüringen suchen CDU und FDP einen Ausweg aus der Krise."}, {"speaker": "SPEAKER_04", "timestamp": [25.88, 30.24], "sentence": " FDP-Chef Lindner überstand ein Vertrauensvotum im Parteivorstand."}, {"speaker": "SPEAKER_04", "timestamp": [30.24, 35.96], "sentence": " Thüringens Ministerpräsident Kemmerich kündigte an, aus formellen Gründen vorerst im Amt zu bleiben."}, {"speaker": "SPEAKER_04", "timestamp": [35.96, 38.68], "sentence": " Er war mithilfe der AfD gewählt worden."}, {"speaker": "SPEAKER_04", "timestamp": [38.68, 43.34], "sentence": " In der CDU steht die Parteivorsitzende Kramp-Karrenbauer weiter unter Druck."}, {"speaker": "SPEAKER_04", "timestamp": [43.34, 49.5], "sentence": " Sie rief SPD und Grüne auf, einen Kompromisskandidaten für das Ministerpräsidentenamt vorzuschlagen."}, {"speaker": "SPEAKER_04", "timestamp": [49.5, 54.44], "sentence": " Von ihrer ursprünglichen Forderung nach sofortigen Neuwahlen musste sie abrücken."}, {"speaker": "SPEAKER_07", "timestamp": [54.44, 58.14], "sentence": " Stundenlang hat sie in Thüringen verhandelt."}, {"speaker": "SPEAKER_07", "timestamp": [58.14, 60.12], "sentence": " Die Erfolgsliste ist übersichtlich."}, {"speaker": "SPEAKER_07", "timestamp": [60.12, 63.86], "sentence": " Ihre Hauptforderung konnte Annegret Kramp-Karrenbauer nicht durchsetzen."}, {"speaker": "SPEAKER_07", "timestamp": [63.86, 68.08], "sentence": " Sofortige Neuwahlen lehnen die Thüringer Parteikollegen nach wie vor ab."}, {"speaker": "SPEAKER_07", "timestamp": [68.08, 72.0], "sentence": " Jetzt, so der Vorschlag aus der CDU, sollen SPD und Grüne ran."}, {"speaker": "SPEAKER_10", "timestamp": [72.0, 87.98], "sentence": " Wir erwarten, dass es eine Bereitschaft von SPD und Grünen gibt, einen Kandidaten oder eine Kandidatin zu präsentieren, der oder die als Ministerpräsident oder Ministerpräsidentin nicht das Land spaltet, sondern das Land eint."}, {"speaker": "SPEAKER_07", "timestamp": [87.98, 90.94], "sentence": " Die SPD hält das für eine politische Finte."}, {"speaker": "SPEAKER_07", "timestamp": [90.94, 93.9], "sentence": " Der Parteichef verweist auf den Wahlsieger Die Linke."}, {"speaker": "SPEAKER_11", "timestamp": [93.9, 99.02], "sentence": " Man sollte jetzt wirklich mal wieder zur Vernunft kommen und anerkennen, wie das Wahlergebnis war."}, {"speaker": "SPEAKER_11", "timestamp": [99.02, 104.62], "sentence": " Wenn man es nicht anerkennen kann, dann soll man sagen, dass sich jetzt für die Wählerinnen und Wähler etwas verändert hat."}, {"speaker": "SPEAKER_11", "timestamp": [104.62, 106.96], "sentence": " Und dann ist das Richtigste, dass man Neuwahlen macht."}, {"speaker": "SPEAKER_07", "timestamp": [106.96, 112.68], "sentence": " Das ist und bleibt auch ihr Ziel. Vorausgesetzt, die CDU im Freistaat lässt sich dazu noch bewegen."}, {"speaker": "SPEAKER_07", "timestamp": [112.68, 115.5], "sentence": " Kramp-Karrenbauer warnt die Parteifreunde in Thüringen."}, {"speaker": "SPEAKER_10", "timestamp": [115.5, 123.36], "sentence": " Es gibt keine Zusammenarbeit mit der AfD, weder in direkter noch in indirekter Form."}, {"speaker": "SPEAKER_07", "timestamp": [123.36, 126.62], "sentence": " Er hat das Thüringer Beben vorerst überstanden."}, {"speaker": "SPEAKER_07", "timestamp": [126.62, 130.48], "sentence": " FDP-Chef Lindner holt sich das Vertrauen seiner Parteispitze."}, {"speaker": "SPEAKER_07", "timestamp": [130.48, 133.44], "sentence": " Wohl auch, um künftig Heckenschützen zu vermeiden."}, {"speaker": "SPEAKER_02", "timestamp": [133.44, 137.74], "sentence": " Die AfD setzt auf Ausgrenzung, wo wir auf Toleranz setzen."}, {"speaker": "SPEAKER_02", "timestamp": [137.74, 142.1], "sentence": " Die AfD setzt auf Abschottung, wo wir für Weltoffenheit plädieren."}, {"speaker": "SPEAKER_02", "timestamp": [142.1, 151.0], "sentence": " Wir sehen uns, wie ich das in den letzten Jahren vielfach gesagt habe, als einen scharfen Kontrast zu dieser Partei."}, {"speaker": "SPEAKER_07", "timestamp": [151.0, 158.0], "sentence": " Lindner versichert zudem, dass er kein grünes Licht zur Wahl von Ministerpräsident Kemmerich gegeben habe."}, {"speaker": "SPEAKER_06", "timestamp": [158.0, 161.5], "sentence": " Thomas Kemmerich im Thüringer Landtag."}, {"speaker": "SPEAKER_06", "timestamp": [161.5, 166.0], "sentence": " Am Nachmittag erklärt er, wieso er den Rücktritt bisher nur angekündigt hat."}, {"speaker": "SPEAKER_13", "timestamp": [166.0, 174.0], "sentence": " Da es wichtige Entscheidungen der Landesregierung gibt, für die es ein amtierendes Regierungsmitglied braucht."}, {"speaker": "SPEAKER_06", "timestamp": [174.0, 183.0], "sentence": " Außerdem ermöglicht ihm das Verbleiben im Amt, die Vertrauensfrage zu stellen und so den Weg für einen neuen Ministerpräsidenten freizumachen."}, {"speaker": "SPEAKER_06", "timestamp": [183.0, 190.04], "sentence": " Wie das genau ablaufen wird, darüber soll der ältesten Rat des Parlaments in elf Tagen, also am 18. Februar, entscheiden."}, {"speaker": "SPEAKER_06", "timestamp": [190.04, 195.46], "sentence": " Bodo Ramelow signalisierte heute, er sei bereit, erneut als Ministerpräsident anzutreten."}, {"speaker": "SPEAKER_06", "timestamp": [195.46, 197.32], "sentence": " Die Fraktion stellt Bedingungen."}, {"speaker": "SPEAKER_08", "timestamp": [197.32, 202.02], "sentence": " Wir werden Bodo Ramelow aufstellen, wenn wir wissen, wir haben eine demokratische Mehrheit."}, {"speaker": "SPEAKER_08", "timestamp": [202.02, 205.26], "sentence": " Ansonsten orientieren wir uns auf Neuwahlen."}, {"speaker": "SPEAKER_06", "timestamp": [205.26, 213.36], "sentence": " Der Vorschlag aus Berlin, SPD und Grüne sollten eigene Kandidaten aufstellen, stößt in Erfurt auf blanke Ablehnung."}, {"speaker": "SPEAKER_01", "timestamp": [213.36, 216.34], "sentence": " Ein sehr durchschaubares Schauspiel."}, {"speaker": "SPEAKER_01", "timestamp": [216.34, 222.22], "sentence": " AKK, die Bundes-CDU, will den Spaltpilz in Rot-Rot-Grün treiben."}, {"speaker": "SPEAKER_01", "timestamp": [222.22, 234.98], "sentence": " Das wird nicht gelingen. Die CDU hier in Thüringen muss sich schnell und eindeutig und verlässlich dazu äußern, ob sie einen Ministerpräsidenten Ramelow verhindern will oder nicht."}, {"speaker": "SPEAKER_16", "timestamp": [234.98, 240.46], "sentence": " Wir haben hier in Thüringen einen guten Kandidaten für den Ministerpräsidenten, das ist Bodo Ramelow."}, {"speaker": "SPEAKER_16", "timestamp": [240.46, 242.3], "sentence": " Daran arbeiten wir im Augenblick."}, {"speaker": "SPEAKER_16", "timestamp": [242.3, 247.04], "sentence": " Da suchen wir Kontakt zur CDU und wollen Vertrauen wieder aufbauen."}, {"speaker": "SPEAKER_06", "timestamp": [247.04, 251.68], "sentence": " Tatsächlich gibt es bereits erste Gespräche zwischen der CDU und Rot-Rot-Grün."}, {"speaker": "SPEAKER_06", "timestamp": [251.68, 253.76], "sentence": " Allerdings wohl nicht auf Wunsch Mohrings."}, {"speaker": "SPEAKER_06", "timestamp": [253.76, 259.04], "sentence": " Nach dem Krisengespräch in der Nacht mit Kramp-Karrenbauer hatte er seinen Rücktritt in Aussicht gestellt."}, {"speaker": "SPEAKER_06", "timestamp": [259.04, 262.82], "sentence": " Bis Ende Mai wird er den Thüringer Fraktionsvorsitz aufgeben."}, {"speaker": "SPEAKER_04", "timestamp": [262.82, 269.84], "sentence": " Zu den Beratungen der CDU-Spitze über die Lage in Thüringen jetzt live aus Berlin, Oliver Köhr."}, {"speaker": "SPEAKER_17", "timestamp": [269.84, 274.44], "sentence": " Mike Mohring ist im CDU-Präsidium heftig kritisiert worden."}, {"speaker": "SPEAKER_17", "timestamp": [274.44, 276.96], "sentence": " Unterstützer soll es keine gegeben haben."}, {"speaker": "SPEAKER_17", "timestamp": [276.96, 283.52], "sentence": " Dass er trotzdem nicht sofort sein Amt als Fraktionschef aufgeben will, zeigt auch die Führungsschwäche der Parteichefin."}, {"speaker": "SPEAKER_17", "timestamp": [283.52, 286.0], "sentence": " Kramp-Karrenbauer sind zwar formal die Hände gebunden, sie kann nicht in den Landesverband reinregieren. Wenn man den Bundeskanzler als Regierungschef aufgeben will, zeigt auch die Führungsschwäche der Parteichefin."}, {"speaker": "SPEAKER_17", "timestamp": [286.0, 292.0], "sentence": " Kramp-Karrenbauer sind zwar formal die Hände gebunden, sie kann nicht in den Landesverband reinregieren."}, {"speaker": "SPEAKER_17", "timestamp": [292.0, 297.0], "sentence": " Aber jetzt ist bei vielen der Eindruck entstanden, sie habe den Laden nicht im Griff."}, {"speaker": "SPEAKER_17", "timestamp": [297.0, 305.04], "sentence": " Der Vorstoß, SPD und Grüne in Thüringen sollten einen Ministerpräsidentenkandidaten benennen, wirkt dabei wie ein Ablenkungsmanöver, eine Beruhigungspille für die eigene Partei."}, {"speaker": "SPEAKER_17", "timestamp": [305.04, 310.36], "sentence": " Seht her, es läuft jetzt nicht zwingend auf einen Ministerpräsidenten der Linken hinaus."}, {"speaker": "SPEAKER_17", "timestamp": [310.36, 313.18], "sentence": " Für Kramp-Karrenbauer ist das Thema jetzt nicht erledigt."}, {"speaker": "SPEAKER_17", "timestamp": [313.18, 320.2], "sentence": " Morgen im Koalitionsausschuss wird sie SPD und CSU erklären müssen, wie sie wieder Vertrauen aufbauen will."}, {"speaker": "SPEAKER_17", "timestamp": [320.2, 325.0], "sentence": " Und wie sicher es ist, dass niemand in der CDU mit der AfD paktieren wird."}, {"speaker": "SPEAKER_17", "timestamp": [325.0, 326.62], "sentence": " Zurück zu Thorsten Schröder."}, {"speaker": "SPEAKER_04", "timestamp": [326.62, 335.1], "sentence": " Ausführliche Informationen und Hintergrundberichte rund um die Regierungskrise in Thüringen finden Sie auch auf tagesschau.de."}, {"speaker": "SPEAKER_04", "timestamp": [335.1, 343.18], "sentence": " Wegen des Coronavirus will die Bundesregierung weitere Deutsche aus der chinesischen Stadt Wuhan zurückholen."}], [{"speaker": "SPEAKER_04", "timestamp": [343.18, 364.82], "sentence": " Nach Angaben des Auswärtigen Amtes geht es um etwa 20 Bundesbürger. Sie könnten möglicherweise am Wochenende mit einer Gruppe Briten ausfliegen. Die Zahl der Neuinfektionen in China ging nach dem starken Anstieg der vergangenen Wochen etwas zurück. Mit mehr als 31.000 bekannten Fällen sei das aber noch kein Grund zur Entwarnung, hieß es von der Weltgesundheitsorganisation."}, {"speaker": "SPEAKER_04", "timestamp": [364.82, 365.58], "sentence": " sei das aber noch kein Grund zur Entwarnung, hieß es von der Weltgesundheitsorganisation."}, {"speaker": "SPEAKER_04", "timestamp": [365.58, 370.62], "sentence": " Unterdessen gerät die Führung in Peking wegen ihres Umgangs mit der Epidemie zunehmend in die Kritik."}, {"speaker": "SPEAKER_04", "timestamp": [370.62, 376.18], "sentence": " Auslöser ist der Tod eines Arztes, der als einer der Ersten vor dem Virus gewarnt hatte."}, {"speaker": "SPEAKER_05", "timestamp": [376.18, 380.94], "sentence": " Gesten der Trauer vor dem Krankenhaus in Wuhan."}, {"speaker": "SPEAKER_05", "timestamp": [380.94, 384.1], "sentence": " Er gilt in China nun als Märtyrer."}, {"speaker": "SPEAKER_05", "timestamp": [384.1, 389.0], "sentence": " Der Arzt Li Wenjang hatte schon im Dezember vor einem SARS-ähnlichen Virus gewarnt."}, {"speaker": "SPEAKER_05", "timestamp": [389.0, 395.0], "sentence": " Er forderte damals seine Kollegen in einer Online-Nachricht auf, Schutzmasken zu tragen."}, {"speaker": "SPEAKER_05", "timestamp": [395.0, 398.0], "sentence": " Doch die Reaktion der Provinzregierung?"}, {"speaker": "SPEAKER_05", "timestamp": [398.0, 400.0], "sentence": " Eine Vorladung bei der Polizei."}, {"speaker": "SPEAKER_05", "timestamp": [400.0, 403.0], "sentence": " Ihm wird vorgeworfen, Gerüchte zu verbreiten."}, {"speaker": "SPEAKER_05", "timestamp": [403.0, 430.08], "sentence": " Über seine Verwarnung, wie auch die von sieben weiteren Ärzten, berichtet am 2. Januar das Staatsfernsehen. Anschließend trauen sich Ärzte nicht mehr zu warnen. Wenige Tage später infiziert sich der 34-jährige Augenarzt. Gestern spätabends verstarb der Familienvater. Sein Tod ist bei chinesischen Internetnutzern mit 350 Millionen Klicks das wichtigste Thema."}, {"speaker": "SPEAKER_05", "timestamp": [430.08, 433.88], "sentence": " Die Trauer ist enorm, die Wut aber auch."}, {"speaker": "SPEAKER_05", "timestamp": [433.88, 442.68], "sentence": " In den sozialen Netzwerken ändern viele ihr Profilfoto, posten sein Bild, auch mit Stacheldraht als Mundschutz."}, {"speaker": "SPEAKER_05", "timestamp": [442.68, 448.32], "sentence": " Massenhaft wird im Internet das Schlagwort »Wir fordern Redefreiheit« geteilt."}, {"speaker": "SPEAKER_05", "timestamp": [448.32, 452.08], "sentence": " Inzwischen sind allerdings all diese Kommentare zensiert."}, {"speaker": "SPEAKER_05", "timestamp": [452.08, 456.24], "sentence": " So deutliche Proteste im Internet sind in China sehr selten."}, {"speaker": "SPEAKER_05", "timestamp": [456.24, 462.1], "sentence": " Diese Proteste könnten die Autorität von Staats- und Parteiführer Xi Jinping beschädigen."}, {"speaker": "SPEAKER_05", "timestamp": [462.1, 469.86], "sentence": " Der schickt nun eine neu gegründete Aufklärungskommission nach Wuhan, auch um damit die landesweite Empörung zu entschärfen."}, {"speaker": "SPEAKER_00", "timestamp": [469.86, 475.7], "sentence": " An Bord eines unter Quarantäne stehenden Kreuzfahrtschiffes in Japan"}], [{"speaker": "SPEAKER_00", "timestamp": [475.7, 480.26], "sentence": " ist die Zahl der Infizierten um 41 auf 61 gestiegen."}, {"speaker": "SPEAKER_00", "timestamp": [480.26, 482.38], "sentence": " Sie wurden in Krankenhäuser gebracht."}, {"speaker": "SPEAKER_00", "timestamp": [482.38, 489.86], "sentence": " Die übrigen der mehr als 3.700 Passagiere und Crewmitglieder müssen noch bis zum 19. Februar an Bord aussagen."}, {"speaker": "SPEAKER_00", "timestamp": [489.86, 493.34], "sentence": " Bei den zehn Deutschen an Bord ist keine Infektion bekannt."}, {"speaker": "SPEAKER_00", "timestamp": [493.34, 503.72], "sentence": " Außerhalb Festlands Chinas sind derzeit in mehr als 20 Ländern mindestens 270 Infektionen bestätigt, mindestens zwei Menschen sind gestorben."}, {"speaker": "SPEAKER_00", "timestamp": [503.72, 505.02], "sentence": " Infektionen bestätigt, mindestens zwei Menschen sind gestorben."}], [{"speaker": "SPEAKER_04", "timestamp": [505.02, 531.26], "sentence": " Frankreichs Präsident Macron fordert von den EU-Staaten eine besser abgestimmte gemeinsame Verteidigungspolitik. Die europäischen Staaten müssten in der Lage sein, eigenständig zu handeln, sagte Macron bei einer Rede vor der französischen Militärspitze. Er bot einen Dialog an über Frankreichs Konzept der atomaren Abschreckung. Gleichzeitig betonte Macron, für eine langfristige Sicherheit Europas brauche es die Allianz mit den Vereinigten Staaten."}, {"speaker": "SPEAKER_09", "timestamp": [531.26, 534.82], "sentence": " Dieser Auftritt war mit Spannung erwartet worden."}, {"speaker": "SPEAKER_09", "timestamp": [534.82, 542.22], "sentence": " Der französische Präsident präsentierte in der Militärakademie neue Vorschläge für eine europäische Sicherheitspolitik."}, {"speaker": "SPEAKER_09", "timestamp": [542.22, 546.96], "sentence": " Und er lässt nicht locker, Europa müsse mehr für seine Verteidigung tun."}, {"speaker": "SPEAKER_09", "timestamp": [546.96, 557.28], "sentence": " Die Europäer müssen sich darüber im Klaren sein, dass sie schnell mit einer konventionellen, sogar atomaren Bedrohung konfrontiert sein könnten."}, {"speaker": "SPEAKER_09", "timestamp": [557.28, 560.22], "sentence": " Sie dürfen nicht in der Zuschauerrolle bleiben."}, {"speaker": "SPEAKER_09", "timestamp": [560.22, 589.18], "sentence": " Macron fordert neue Abrüstungsanstrengungen, mehr noch, Frankreich bietet nach dem Brexit als nunmehr einzige EU-Atommacht den europäischen Verbündeten eine neue Zusammenarbeit beim Thema Nuklearstrategie an. Ich wünsche mir einen strategischen Dialog mit den europäischen Partnern, die dazu bereit sind, über die Rolle der französischen Nuklearabschreckung für unsere gemeinsame Sicherheit."}, {"speaker": "SPEAKER_18", "timestamp": [589.18, 597.34], "sentence": " Frankreich verfügt über knapp 300 Atomsprengköpfe, unter anderem auf Rafale-Kampfflugzeugen."}, {"speaker": "SPEAKER_09", "timestamp": [597.34, 602.62], "sentence": " Macrons Angebot? Mehr Transparenz und gemeinsame Militärübungen mit den Partnerländern."}, {"speaker": "SPEAKER_09", "timestamp": [602.62, 608.72], "sentence": " Forderungen, die französischen Atomwaffen, NATO oder EU zu unterstellen, lehnt Macron ab."}, {"speaker": "SPEAKER_09", "timestamp": [608.72, 616.46], "sentence": " Selbstbewusst hat Macron unterstrichen, dass Frankreich nunmehr die einzige Atommacht in der EU ist."}, {"speaker": "SPEAKER_04", "timestamp": [616.46, 633.54], "sentence": " Und er hat klargestellt, Paris wünscht zwar mehr Zusammenarbeit in der Sicherheitspolitik, aber die Kontrolle über seine Kernwaffen wird Frankreich selbst behalten. Das US-Militär hat im Jemen den Anführer des dortigen Ablegers des islamistischen"}], [{"speaker": "SPEAKER_04", "timestamp": [633.54, 645.06], "sentence": " Terrornetzwerks Al-Qaida getötet. Der Befehl dafür sei von Präsident Trump gekommen, teilte das Weiße Haus mit. Es blieb aber offen, wann es die Militäroperation gegen Qasim al-Rimi gegeben hat."}, {"speaker": "SPEAKER_04", "timestamp": [645.06, 649.2], "sentence": " Die USA werfen ihm vor, für mehrere Anschläge verantwortlich zu sein."}, {"speaker": "SPEAKER_04", "timestamp": [649.2, 655.94], "sentence": " Am zweiten Tag ihrer Afrika-Reise hat Bundeskanzlerin Merkel heute Angola besucht."}], [{"speaker": "SPEAKER_04", "timestamp": [655.94, 661.0], "sentence": " Beim Treffen mit Präsident Lourenço ging es vor allem um eine verbesserte Wirtschaftszusammenarbeit."}, {"speaker": "SPEAKER_04", "timestamp": [661.0, 666.0], "sentence": " Angola hat große Strukturprobleme."}, {"speaker": "SPEAKER_04", "timestamp": [666.0, 671.0], "sentence": " 2002 endete in der ehemaligen portugiesischen Kolonie nach 27 Jahren ein Bürgerkrieg."}, {"speaker": "SPEAKER_04", "timestamp": [671.0, 677.0], "sentence": " Danach erlebte das Land dank seines Rohstoffreichtums Phasen des wirtschaftlichen Aufschwungs."}, {"speaker": "SPEAKER_04", "timestamp": [677.0, 681.0], "sentence": " So ist Angola nach Nigeria Afrikas zweitgrößter Ölproduzent."}, {"speaker": "SPEAKER_04", "timestamp": [681.0, 688.52], "sentence": " Dennoch gilt das Land als eines der Ärmsten der Welt. Etwa 51% der Bevölkerung lebt nach UN-Angaben in Armut."}, {"speaker": "SPEAKER_03", "timestamp": [688.52, 696.0], "sentence": " Tag 2 der Kanzlerinnenreise nach Südafrika, nun also Angola im Südwesten des Kontinents."}, {"speaker": "SPEAKER_03", "timestamp": [696.0, 698.18], "sentence": " Ein Land mit enormen Ölreserven."}, {"speaker": "SPEAKER_03", "timestamp": [698.18, 703.28], "sentence": " Die Milliardeneinnahmen daraus haben Angola noch bis vor kurzem Riesenwachstumsraten beschert."}, {"speaker": "SPEAKER_03", "timestamp": [703.28, 706.58], "sentence": " Doch inzwischen steht das Land an der Schwelle zum Staatsbankrott."}, {"speaker": "SPEAKER_03", "timestamp": [706.58, 714.64], "sentence": " Die Kanzlerin will aber mit ihrem Besuch im einst marxistisch orientierten Angola ein Zeichen setzen und Präsident Lorrain Sung unterstützen."}, {"speaker": "SPEAKER_14", "timestamp": [714.64, 729.2], "sentence": " Man kann sagen, dass sie eine mutige Reformagenda auf den Weg gebracht hat, die Angola verändern wird und Angola zu einem attraktiven Partner auch machen wird in unserer bilateralen Zusammenarbeit."}, {"speaker": "SPEAKER_03", "timestamp": [729.2, 736.4], "sentence": " Merkel lobt Lorenzou vor allem dafür, dass er gegen das Korruptionsgeflecht des früheren Langzeitpräsidenten Dos Santos vorgeht."}, {"speaker": "SPEAKER_03", "timestamp": [736.4, 739.78], "sentence": " Dos Santos' Tochter gilt als reichste Frau Afrikas."}, {"speaker": "SPEAKER_03", "timestamp": [739.78, 744.08], "sentence": " Sie soll Milliardeneinnahmen, meist aus dem Ölverkauf, ins Ausland verbracht haben."}, {"speaker": "SPEAKER_03", "timestamp": [744.08, 746.98], "sentence": " Gegen sie läuft der Prozess, aber das Geld ist vorerst weg."}, {"speaker": "SPEAKER_02", "timestamp": [746.98, 751.92], "sentence": " Wir unterstützen, dass international die Konten eingefroren werden."}, {"speaker": "SPEAKER_03", "timestamp": [751.92, 759.08], "sentence": " Und wir kämpfen darum, dass wir das Geld aus dem Ausland zurückbekommen, damit es hier im Land die Wirtschaft stärken kann, sagt der Präsident."}, {"speaker": "SPEAKER_02", "timestamp": [759.08, 766.7], "sentence": " Fast eine Milliarde deutsche Direktinvestitionen, vor allem im Energiesektor, sollen das auch tun."}, {"speaker": "SPEAKER_03", "timestamp": [766.7, 772.94], "sentence": " Plus Zusammenarbeit im Bildungssektor. Entsprechende Abkommen unterzeichneten beide Seiten heute Nachmittag."}, {"speaker": "SPEAKER_03", "timestamp": [772.94, 779.32], "sentence": " Ein langer Weg werde es, sagt selbst der Präsident, bis Angola seine größten Probleme überwunden haben wird."}, {"speaker": "SPEAKER_04", "timestamp": [779.32, 787.4], "sentence": " Mit Berlin hat erstmals eine deutsche Großstadt systematisch Daten erhoben über Obdachlose auf ihren Straßen."}], [{"speaker": "SPEAKER_04", "timestamp": [787.4, 792.94], "sentence": " Ende Januar zählten Freiwillige fast 2000 Menschen in Einrichtungen und unter freiem Himmel."}, {"speaker": "SPEAKER_04", "timestamp": [792.94, 797.82], "sentence": " Mehr als 80 Prozent waren Männer. Etwa die Hälfte stammte aus dem EU-Ausland."}, {"speaker": "SPEAKER_04", "timestamp": [797.82, 799.82], "sentence": " Knapp 40 Prozent waren Deutsche."}, {"speaker": "SPEAKER_04", "timestamp": [799.82, 807.54], "sentence": " Die Macher betonten, die Daten böten erstmals eine verlässliche Grundlage, um Trends zu erkennen und Hilfsangebote zu verbessern."}], [{"speaker": "SPEAKER_00", "timestamp": [807.54, 814.54], "sentence": " Heftige Regenfälle haben in Teilen Ost-Australiens Straßen und Häuser unter Wasser gesetzt."}, {"speaker": "SPEAKER_00", "timestamp": [814.54, 830.2], "sentence": " Zugleich könnten die andauernden Niederschläge aber die entscheidende Wende bei der Bekämpfung der seit Wochen wütenden Buschfeuer bringen. Der Feuerwehrchef von New South Wales sagte, einige der mehr als 40 Brände könnten so komplett gelöscht oder wenigstens eingedämmt werden."}, {"speaker": "SPEAKER_00", "timestamp": [830.2, 832.82], "sentence": " Es soll noch die ganze kommende Woche regnen."}, {"speaker": "SPEAKER_04", "timestamp": [832.82, 838.64], "sentence": " Und nun die Wettervorhersage für morgen, Samstag, den 8. Februar."}], [{"speaker": "SPEAKER_15", "timestamp": [838.64, 847.18], "sentence": " Morgen bringt uns ein Tiefausläufer von Westen erste Wolken. Am Sonntag erreicht uns dann Orkantief Sabine und sorgt für Unwetter."}, {"speaker": "SPEAKER_15", "timestamp": [847.18, 852.74], "sentence": " Heute Nacht ist es vielerorts klar, im Nordosten und später auch im Westen einige Wolken aber trocken."}, {"speaker": "SPEAKER_15", "timestamp": [852.74, 857.24], "sentence": " Morgen in der Osthälfte oft sonnig, während die Wolken aus Westen in die Mitte ziehen."}, {"speaker": "SPEAKER_15", "timestamp": [857.24, 864.8], "sentence": " Dahinter lockert es vorübergehend auf, bevor neue Wolken auftauchen, die gegen Abend vom Rheinland bis zur Nordsee leichten Regen bringen."}, {"speaker": "SPEAKER_15", "timestamp": [864.8, 868.74], "sentence": " Im Norden heute Nacht frostfrei, sonst überall Minusgrade."}, {"speaker": "SPEAKER_15", "timestamp": [868.74, 873.48], "sentence": " Im Westen morgen teilweise über 10, im östlichen Bergland 4 bis 6 Grad."}, {"speaker": "SPEAKER_15", "timestamp": [873.48, 880.64], "sentence": " Am Sonntag viele Wolken und von Nordwesten breiten sich Regen und Sturm aus, der in der Nacht zum Montag Orkanstärke erreicht."}, {"speaker": "SPEAKER_15", "timestamp": [880.64, 887.02], "sentence": " Auch Montag und Dienstag stürmisch, vor allem im Süden längere Zeit Regen mit regionaler Hochwassergefahr."}, {"speaker": "SPEAKER_15", "timestamp": [887.02, 890.02], "sentence": " Da es kälter wird, sinkt auch die Schneefallgrenze."}, {"speaker": "SPEAKER_04", "timestamp": [890.02, 896.54], "sentence": " Um 21.45 Uhr hat Karin Miosga diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_04", "timestamp": [896.54, 903.1], "sentence": " Nach der Krise in Thüringen, wie geschwächt ist Annegret Kramp-Karrenbauer und wie geht es weiter in Erfurt?"}, {"speaker": "SPEAKER_04", "timestamp": [903.1, 906.0], "sentence": " Ich wünsche Ihnen einen schönen Abend."}]]}