{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 152}, {"start_time": 152, "end_time": 284}, {"start_time": 284, "end_time": 317}, {"start_time": 317, "end_time": 436}, {"start_time": 436, "end_time": 556}, {"start_time": 556, "end_time": 582}, {"start_time": 582, "end_time": 699}, {"start_time": 699, "end_time": 723}, {"start_time": 723, "end_time": 791}, {"start_time": 791, "end_time": 826}, {"start_time": 826, "end_time": 890}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.0], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [7.0, 17.72], "sentence": " Heute im Studio Susanne Daubner."}, {"speaker": "SPEAKER_03", "timestamp": [17.72, 26.46], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau. Mit Trauer und Bestürzung haben Spitzensportler und Fußballfans"}], [{"speaker": "SPEAKER_03", "timestamp": [26.46, 46.96], "sentence": " weltweit auf den Tod des Fußballidols Pelé reagiert. Der Deutsche Fußballbund bezeichnete ihn als Ikone für Generationen. Auch Spitzenpolitiker äußerten sich betroffen. Der frühere US-Präsident Obama twitterte, als einer der bekanntesten Athleten der Welt verstand er, dass der Sport die Kraft hat, Menschen zusammenzubringen."}, {"speaker": "SPEAKER_03", "timestamp": [46.96, 54.96], "sentence": " Pelé war gestern im Alter von 82 Jahren gestorben. Die brasilianische Regierung ordnete drei Tage Staatstrauer an."}, {"speaker": "SPEAKER_01", "timestamp": [54.96, 59.64], "sentence": " Die Lichter der Nacht in Brasilien sind zu seinen Ehren."}, {"speaker": "SPEAKER_01", "timestamp": [59.64, 65.32], "sentence": " Für Pelé erleuchtet die Christo-Statue über Rio de Janeiro in den Farben Brasiliens grün-gelb."}, {"speaker": "SPEAKER_01", "timestamp": [65.32, 69.74], "sentence": " Vor dem legendären Maracanã-Stadion werden Blumen niedergelegt."}, {"speaker": "SPEAKER_01", "timestamp": [69.74, 73.58], "sentence": " Für immer König Pelé titeln die Zeitungen heute."}, {"speaker": "SPEAKER_01", "timestamp": [73.58, 78.12], "sentence": " Große Dankbarkeit und Anerkennung sind die Gefühle für ihren Nationalhelden."}, {"speaker": "SPEAKER_09", "timestamp": [78.12, 87.14], "sentence": " Die Todesnachricht ist sehr traurig. Er war doch unser König. Ich hoffe, dass die Brasilianer ihn immer im Herzen tragen."}, {"speaker": "SPEAKER_01", "timestamp": [87.14, 94.42], "sentence": " Mein Großvater erzählte mir Geschichten von Pelé, zeigte mir Videos, wie er den Torwart austrickst."}, {"speaker": "SPEAKER_03", "timestamp": [94.42, 97.9], "sentence": " Boom, lupft den Ball über den Spieler. Er war der Beste der Welt."}, {"speaker": "SPEAKER_01", "timestamp": [97.9, 106.34], "sentence": " Pelé gilt als einer der besten Spieler aller Zeiten, der Fußball in Brasilien groß machte und Brasilien in der Welt."}, {"speaker": "SPEAKER_03", "timestamp": [106.34, 111.2], "sentence": " Dreimal Weltmeister bis heute, unerreicht."}, {"speaker": "SPEAKER_01", "timestamp": [111.2, 118.34], "sentence": " Sein Tod durch Darmkrebs löst weltweit große Anteilnahme aus. Von Indien bis nach New York."}, {"speaker": "SPEAKER_01", "timestamp": [118.34, 123.78], "sentence": " Selbst die Sterne strahlen grün-gelb, so sieht es die NASA."}, {"speaker": "SPEAKER_01", "timestamp": [123.78, 125.02], "sentence": " Von Ronaldo über Obama und Mbappé, alle drücken ihren Respekt aus. Selbst die Sterne strahlen grün-gelb, so sieht es die NASA."}, {"speaker": "SPEAKER_01", "timestamp": [125.02, 129.92], "sentence": " Von Ronaldo über Obama und Mbappé, alle drücken ihren Respekt aus."}, {"speaker": "SPEAKER_01", "timestamp": [129.92, 135.46], "sentence": " Wegbegleiter Franz Beckenbauer schreibt, der Fußball hat heute den größten seiner Geschichte verloren."}, {"speaker": "SPEAKER_01", "timestamp": [135.46, 140.76], "sentence": " Er hat Fußball in Kunst verwandelt, schwarzen Menschen eine Stimme gegeben, postet Neymar."}, {"speaker": "SPEAKER_01", "timestamp": [140.76, 146.2], "sentence": " Am Montag wird Pelé im Stadion des FC Santos aufgebahrt werden. Hier begann seine Karriere."}, {"speaker": "SPEAKER_01", "timestamp": [146.2, 153.08], "sentence": " In der Hafenstadt soll er am Dienstag im engen Familienkreis beigesetzt werden."}], [{"speaker": "SPEAKER_03", "timestamp": [153.08, 160.08], "sentence": " In den USA sind die Steuererklärungen von Ex-Präsident Trump aus seiner Amtszeit offengelegt worden."}, {"speaker": "SPEAKER_03", "timestamp": [160.08, 167.34], "sentence": " Als einziger Präsident seit mehr als 50 Jahren hatte er sich geweigert, Auskunft über seine Finanzen zu geben."}, {"speaker": "SPEAKER_03", "timestamp": [167.34, 174.92], "sentence": " Erst als das oberste Gericht ihn dazu zwang, machte Trump seine Steuererklärungen einem Parlamentsausschuss zugänglich."}, {"speaker": "SPEAKER_03", "timestamp": [174.92, 178.36], "sentence": " Dieser Ausschuss hat sie nun veröffentlicht."}, {"speaker": "SPEAKER_04", "timestamp": [178.36, 207.82], "sentence": " Es geht um den Inhalt dieser Boxen. Die Steuererklärungen von Ex-US-Präsident Trump. Mehrere tausend Seiten für die Jahre 2015 bis 2020, den Zeitraum seines Wahlkampfes und seiner Amtszeit. Der oberste Gerichtshof und ein Kongressausschuss hatten die Veröffentlichung jetzt ermöglicht. Nach Angaben der Abgeordneten geht aus den Unterlagen hervor, dass Trump in mehreren Jahren kaum oder gar keine Einkommenssteuer zahlte, obwohl er stets das Gegenteil behauptete."}, {"speaker": "SPEAKER_00", "timestamp": [207.82, 212.76], "sentence": " Ich habe Millionen Dollar Steuern gezahlt, Millionen Dollar Einkommenssteuer."}, {"speaker": "SPEAKER_04", "timestamp": [212.76, 218.32], "sentence": " Die Frage ist jetzt, hat Trump gelogen oder bei der Steuer betrogen?"}, {"speaker": "SPEAKER_04", "timestamp": [218.32, 227.0], "sentence": " Eine Prüfung der amerikanischen Steuerbehörde IRS ist, obwohl gesetzlich vorgesehen, offenbar mehrere Jahre ausgeblieben."}, {"speaker": "SPEAKER_08", "timestamp": [227.0, 230.0], "sentence": " Wir sehen eine Menge Verluste durch Firmen, die ihm gehören."}, {"speaker": "SPEAKER_04", "timestamp": [230.0, 232.0], "sentence": " Die hat er alle gegengerechnet."}, {"speaker": "SPEAKER_04", "timestamp": [232.0, 239.0], "sentence": " Um zu verstehen, ob er betrogen hat, müssen wir nicht nur seine Steuererklärungen durchforsten, sondern auch die all seiner Firmen."}, {"speaker": "SPEAKER_04", "timestamp": [239.0, 265.02], "sentence": " Eine von Trumps Immobilienfirmen wurde Anfang des Monats bereits in 17 Fällen wegen Steuerbetruges schuldig gesprochen. Trump selbst reagiert gereizt. Die große Spaltung der Vereinigten Staaten wird durch diese Veröffentlichung noch einmal schlimmer werden. Meine Steuererklärungen zeigen einmal mehr, wie stolz ich auf meinen Erfolg sein kann. Vor Trump hatten alle Präsidenten seit Nixon freiwillig Angaben zu ihrem Vermögen gemacht."}, {"speaker": "SPEAKER_04", "timestamp": [265.02, 269.54], "sentence": " Die Veröffentlichung seiner Steuerunterlagen ist eine weitere Niederlage für Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [269.54, 277.44], "sentence": " Denn sie könnten entweder zeigen, dass er nicht so vermögend ist wie behauptet, oder aber, dass er den Staat in großem Stil um Steuern betrogen hat."}, {"speaker": "SPEAKER_04", "timestamp": [277.44, 284.38], "sentence": " In beiden Fällen ein mögliches Problem, mit Blick auf seine angestrebte Präsidentschaftskandidatur."}], [{"speaker": "SPEAKER_03", "timestamp": [284.38, 293.94], "sentence": " Russlands Präsident Putin hat sich in einer Videoschalte mit Chinas Staatschef Xi für eine stärkere militärische Zusammenarbeit beider Länder ausgesprochen."}, {"speaker": "SPEAKER_03", "timestamp": [293.94, 306.96], "sentence": " Angesichts der wachsenden geopolitischen Spannungen sei es wichtig, die Partnerschaft weiter auszubauen, so Putin. Xi sagte, sein Land sei generell bereit, die strategische Zusammenarbeit mit Russland zu verstärken."}, {"speaker": "SPEAKER_03", "timestamp": [306.96, 315.76], "sentence": " Zudem bekräftigte er, Peking werde seine so wörtlich faire und objektive Haltung zum Krieg gegen die Ukraine beibehalten."}, {"speaker": "SPEAKER_03", "timestamp": [315.76, 321.06], "sentence": " Zum Jahreswechsel treten neue Regeln beim Wohngeld in Kraft."}], [{"speaker": "SPEAKER_03", "timestamp": [321.06, 326.0], "sentence": " Zum einen wird es erhöht, zum anderen haben wesentlich mehr Menschen Anspruch darauf."}, {"speaker": "SPEAKER_03", "timestamp": [326.0, 333.0], "sentence": " Statt mit bislang rund 600.000 Haushalten rechnet das Bauministerium nun mit mehr als 2 Mio. Empfängern."}, {"speaker": "SPEAKER_03", "timestamp": [333.0, 341.0], "sentence": " Wohngeld kann beantragen, wer nur ein geringes Einkommen hat, aber keine Sozialleistungen nach den Hartz-Gesetzen bekommt."}, {"speaker": "SPEAKER_06", "timestamp": [341.0, 349.62], "sentence": " Wer wissen will, ob er wohngeldberechtigt ist, findet Informationen dazu auf der Internetseite des Bundesbauministeriums. nach den Harz-Gesetzen bekommt. Wer wissen will, ob er wohngeldberechtigt ist, findet Informationen dazu auf der Internetseite des Bundesbauministeriums."}, {"speaker": "SPEAKER_06", "timestamp": [349.62, 355.66], "sentence": " Das Wohngeld steigt zum 1. Januar um durchschnittlich 190 Euro auf durchschnittlich 370 Euro."}, {"speaker": "SPEAKER_06", "timestamp": [355.66, 358.62], "sentence": " Davon sollen auch berechtigte Rentner profitieren."}, {"speaker": "SPEAKER_00", "timestamp": [358.62, 362.6], "sentence": " Wir verdreifachen die Anzahl der Anspruchsberechtigten."}, {"speaker": "SPEAKER_00", "timestamp": [362.6, 365.18], "sentence": " Das ist eine große Herausforderung für die Wohngeldstellen."}, {"speaker": "SPEAKER_00", "timestamp": [365.18, 370.74], "sentence": " Deswegen haben wir unterschiedliche Maßnahmen ergriffen, damit Wohngeld schneller bearbeitet werden kann."}, {"speaker": "SPEAKER_06", "timestamp": [370.74, 372.22], "sentence": " Und das sind die Maßnahmen."}, {"speaker": "SPEAKER_06", "timestamp": [372.22, 376.32], "sentence": " Das Wohngeld kann grundsätzlich auch formlos z.B. per E-Mail beantragt werden."}, {"speaker": "SPEAKER_06", "timestamp": [376.32, 379.28], "sentence": " Es kann vorläufig und damit schneller ausgezahlt werden."}, {"speaker": "SPEAKER_06", "timestamp": [379.28, 384.56], "sentence": " Der Bewilligungszeitraum kann gegebenenfalls auf bis zu 24 Monate verlängert werden."}, {"speaker": "SPEAKER_06", "timestamp": [384.56, 391.08], "sentence": " Der Deutsche Städte- und Gemeindebund dämpft allerdings die Erwartungen, dass Neuanträge schnell bearbeitet werden."}, {"speaker": "SPEAKER_05", "timestamp": [391.08, 395.86], "sentence": " Wir haben viele Stellen ausgeschrieben, aber die Leute müssen erstmal gefunden werden."}, {"speaker": "SPEAKER_05", "timestamp": [395.86, 399.52], "sentence": " Wir brauchen auch eine Schulung, das kann man nicht mal so eben."}, {"speaker": "SPEAKER_05", "timestamp": [399.52, 406.32], "sentence": " Ein positives Zeichen ist sicherlich, dass man jetzt sagt, das gilt erstmal für 24 Monate und nicht nur für 12 Monate."}, {"speaker": "SPEAKER_05", "timestamp": [406.32, 413.78], "sentence": " Aber es wird dauern. Ich glaube nicht, dass jemand nennt, wer das Geld hat oder die Bewilligung vor Februar, März, April."}, {"speaker": "SPEAKER_06", "timestamp": [413.78, 421.24], "sentence": " Das liegt daran, dass in den Wohngeldämtern mehr als eine Million Neuanträge hinzukommen könnten, zusätzlich zu den Altfällen."}, {"speaker": "SPEAKER_06", "timestamp": [421.24, 426.0], "sentence": " Ansprüche von Antragstellern, die warten müssen, addieren sich laut Bundesbauministerium."}, {"speaker": "SPEAKER_06", "timestamp": [426.0, 428.0], "sentence": " Sie gehen nicht verloren."}, {"speaker": "SPEAKER_06", "timestamp": [428.0, 435.0], "sentence": " Mit dem Wohngeldrechner des Bundesbauministeriums kann man schon schauen, ob und wie viel Wohngeld man erwarten kann."}, {"speaker": "SPEAKER_03", "timestamp": [435.0, 441.0], "sentence": " An der Börse hat das zu Ende gehende Jahr überwiegend Verluste gebracht."}], [{"speaker": "SPEAKER_03", "timestamp": [441.0, 444.0], "sentence": " Das Börsenbarometer DAX gab um 12% nach."}, {"speaker": "SPEAKER_02", "timestamp": [444.0, 466.8], "sentence": " Belastet wurden die Aktienkurse, vor allem durch den Krieg Russlands gegen die Ukraine und die gestiegenen Energiepreise. Wegen der Inflation haben die Notenbanken die Zinsen erhöht, sodass auch andere Anlageformen wieder attraktiver wurden. Trotz Sekt zum Abschluss, das Jahr an der Frankfurter Börse war eines zum Abhaken, so sahen es viele Experten."}, {"speaker": "SPEAKER_02", "timestamp": [466.8, 475.0], "sentence": " Drastische Verluste zu Beginn des russischen Angriffskrieges, kurze Erholungsphasen, generell aber ein Abwärtstrend aufgrund der hohen Inflation."}, {"speaker": "SPEAKER_02", "timestamp": [475.0, 481.62], "sentence": " Am Ende steht der DAX bei 13.924 Punkten, 12 Prozent weniger als vor einem Jahr."}, {"speaker": "SPEAKER_09", "timestamp": [481.62, 508.36], "sentence": " Wer 2022 zum ersten Mal in Aktien investiert, braucht vor allem eines, Geduld. Kleinanleger müssen Zeit mitbringen. Das ist ohnehin wichtig am Finanzmarkt, aber in diesen Zeiten eben noch viel mehr. Und es gibt so eine Faustregel, zehn Jahre plus ist eigentlich das Optimum, was die Zeitachse anbelangt. Und ganz wichtig, man sollte das Geld nicht brauchen, sondern übrig haben. Nur einmal gab es 2022 ein wenig Glamour."}, {"speaker": "SPEAKER_02", "timestamp": [508.36, 513.16], "sentence": " Im September läutete Porsche-Chef Oliver Blume den Börsengang seines Unternehmens ein."}, {"speaker": "SPEAKER_09", "timestamp": [513.16, 518.96], "sentence": " Nicht nur die Autos vor der Börse stießen auf großes Interesse, auch die Aktien waren schnell vergriffen."}, {"speaker": "SPEAKER_02", "timestamp": [518.96, 522.38], "sentence": " Ansonsten war es eher ein Jahr für Traditionalisten."}, {"speaker": "SPEAKER_09", "timestamp": [522.38, 537.62], "sentence": " Überraschend ist, dass die alten, sehr alten Unternehmen, die großen alten Industrieunternehmen Deutschlands, immer noch und trotz dieses harten Jahres so erfolgreich waren, dass am Ende 51 Mrd. Euro an Dividenden ausgeschüttet wurden."}, {"speaker": "SPEAKER_02", "timestamp": [537.62, 543.22], "sentence": " Sehr beliebt blieben bei Anlegern weltweite Indexfonds, sog. ETFs."}, {"speaker": "SPEAKER_02", "timestamp": [543.22, 547.46], "sentence": " Mit ihnen lassen sich regionale Krisen zumindest ein wenig abfedern."}, {"speaker": "SPEAKER_02", "timestamp": [547.46, 552.5], "sentence": " Dass es im kommenden Jahr schnell besser wird, erwarten die wenigsten Finanzexperten."}, {"speaker": "SPEAKER_02", "timestamp": [552.5, 555.32], "sentence": " Aber ein bisschen Hoffnung darf dann doch sein."}, {"speaker": "SPEAKER_03", "timestamp": [555.32, 562.08], "sentence": " Der Gesundheitszustand des emeritierten Papstes Benedikt XVI."}], [{"speaker": "SPEAKER_03", "timestamp": [562.08, 565.52], "sentence": " ist nach Angaben des Vatikan derzeit stabil."}, {"speaker": "SPEAKER_03", "timestamp": [565.52, 570.54], "sentence": " Der 95-Jährige habe auf seinem Zimmer an einem Gottesdienst teilnehmen können."}, {"speaker": "SPEAKER_03", "timestamp": [570.54, 574.94], "sentence": " In der Lateran-Basilika feierten Gläubige am Abend eine Messe."}, {"speaker": "SPEAKER_03", "timestamp": [574.94, 580.94], "sentence": " Sie beteten für Benedikt und danken ihm für seine Arbeit als Bischof von Rom."}, {"speaker": "SPEAKER_03", "timestamp": [580.94, 587.68], "sentence": " Mit ihrem Punk-Design machte Vivienne Westwood Rebellion salonfähig."}], [{"speaker": "SPEAKER_03", "timestamp": [587.68, 592.14], "sentence": " Der Trotz gegen das Establishment blieb bis zuletzt ihr Markenzeichen."}, {"speaker": "SPEAKER_03", "timestamp": [592.14, 596.92], "sentence": " Im Alter von 81 Jahren ist die britische Modedesignerin jetzt gestorben."}, {"speaker": "SPEAKER_03", "timestamp": [596.92, 603.28], "sentence": " Ihr Kampf für Umweltschutz, Nachhaltigkeit und Abrüstung fand auf und neben dem Laufsteg statt."}, {"speaker": "SPEAKER_03", "timestamp": [603.28, 603.84], "sentence": " Und Abrüstung fand auf und neben dem Laufsteg statt."}, {"speaker": "SPEAKER_03", "timestamp": [603.84, 611.84], "sentence": " Schauspielerin Jamie Lee Curtis würdigte Westwood als Ikone und schrieb auf Instagram, rest in punk."}, {"speaker": "SPEAKER_07", "timestamp": [611.84, 616.86], "sentence": " Mit ihr entsteht ein völlig neuer Stil, der Punk-Look."}, {"speaker": "SPEAKER_07", "timestamp": [616.86, 621.2], "sentence": " Vivienne Westwood bringt ihn über Jahrzehnte auf die Laufstege."}, {"speaker": "SPEAKER_07", "timestamp": [621.2, 626.0], "sentence": " Mode-Anarchistin wird sie genannt, Markenzeichen Orangenes Haar."}, {"speaker": "SPEAKER_07", "timestamp": [626.0, 634.0], "sentence": " Alles beginnt mit einem Shop auf der Londoner Kings Road. Eine rebellische Designerin mit exzentrischer Mode."}, {"speaker": "SPEAKER_07", "timestamp": [634.0, 639.0], "sentence": " Sie kleidet die Punkband Sex Pistols ein, das bringt Aufmerksamkeit."}, {"speaker": "SPEAKER_07", "timestamp": [639.0, 643.0], "sentence": " Später präsentieren Star Models ihre ungewöhnlichen Kleider."}, {"speaker": "SPEAKER_00", "timestamp": [643.0, 645.24], "sentence": " Sie werden zur Weltmode."}, {"speaker": "SPEAKER_07", "timestamp": [645.24, 647.4], "sentence": " Mode löst etwas aus."}, {"speaker": "SPEAKER_07", "timestamp": [647.4, 651.08], "sentence": " Meine Mode gibt dir eine unglaubliche Wahl in einer gleichförmigen Welt."}, {"speaker": "SPEAKER_07", "timestamp": [651.08, 654.72], "sentence": " Du siehst gut aus und kannst deine Individualität ausdrücken."}, {"speaker": "SPEAKER_00", "timestamp": [654.72, 660.5], "sentence": " Die Queen erhebt Westwood 2006 in den Adelstand."}, {"speaker": "SPEAKER_07", "timestamp": [660.5, 663.54], "sentence": " Dabei ist ihr das Establishment eigentlich zuwider."}, {"speaker": "SPEAKER_07", "timestamp": [663.54, 676.64], "sentence": " Sie engagiert sich politisch, kämpft für den inhaftierten Wikileaks-Gründer Assange, fährt für den Umweltschutz sogar einen Panzer vor das Haus des damaligen Premierministers Cameron."}, {"speaker": "SPEAKER_07", "timestamp": [676.64, 680.46], "sentence": " Und kritisiert den Klimawandel."}, {"speaker": "SPEAKER_00", "timestamp": [680.46, 684.82], "sentence": " Ich bin schockiert über die Folgen der Erderwärmung."}, {"speaker": "SPEAKER_07", "timestamp": [684.82, 692.08], "sentence": " In ein paar Jahren werden Milliarden sterben, wenn wir nichts unternehmen."}, {"speaker": "SPEAKER_00", "timestamp": [692.08, 700.06], "sentence": " Politische Kämpferin und Mode-Ikone, der Punk bleibt mit ihr verbunden."}], [{"speaker": "SPEAKER_07", "timestamp": [700.06, 711.92], "sentence": " Und eine weitere Todesmeldung kommt aus Berlin. Der Schauspieler Hans-Peter Hallwax ist tot. Wie erst heute bekannt wurde, starb er bereits vor zwei Wochen im Alter von 84 Jahren."}, {"speaker": "SPEAKER_03", "timestamp": [711.92, 731.32], "sentence": " Hallwax zählte zu den meistbeschäftigten Charakterdarstellern. Im Fernsehen war er in Krimiserien wie Tatort der Alte oder Mord mit Aussicht zu sehen. Der deutsche Gabriel Clemens konnte bei der Darts-Weltmeisterschaft in London einen historischen Sieg erzielen."}], [{"speaker": "SPEAKER_03", "timestamp": [731.32, 738.44], "sentence": " Mit einem 4 zu 1 setzte sich der 39-Jährige im Achtelfinale gegen den Schotten Alan Suter durch."}, {"speaker": "SPEAKER_03", "timestamp": [738.44, 743.26], "sentence": " Damit erreicht Clemens als erster Deutscher in der Turniergeschichte das Viertelfinale."}, {"speaker": "SPEAKER_10", "timestamp": [743.26, 747.74], "sentence": " Gabriel Clemens souverän zum Auftakt."}, {"speaker": "SPEAKER_10", "timestamp": [747.74, 753.04], "sentence": " Der 39-Jährige aus dem Saarland diktierte das Spielgeschehen und sicherte sich den 1. Satz."}, {"speaker": "SPEAKER_10", "timestamp": [753.04, 756.5], "sentence": " Im 2. zeigte der German Giant Schwächen im Finish."}, {"speaker": "SPEAKER_10", "timestamp": [756.5, 760.82], "sentence": " Doch danach fand Clemens zur Alterstärke zurück, ging 3 zu 1 in Führung."}, {"speaker": "SPEAKER_10", "timestamp": [760.82, 767.0], "sentence": " Im 5. Satz überzeugte die deutsche Nummer 1 wieder mit einer hohen Trefferquote im Finish."}, {"speaker": "SPEAKER_10", "timestamp": [767.0, 773.0], "sentence": " Sein Gegner, der Schotter Alan Suter, haderte mit manch vergebener Chance."}, {"speaker": "SPEAKER_10", "timestamp": [773.0, 778.0], "sentence": " Doch auch Gabriel Clemens vergab 3 Matchstarts, ehe er den 4. verwandelte."}, {"speaker": "SPEAKER_10", "timestamp": [778.0, 783.0], "sentence": " Zum historischen Einzug ins WM-Viertelfinale als erster Deutscher."}, {"speaker": "SPEAKER_10", "timestamp": [783.0, 789.22], "sentence": " Dort trifft Gabriel Clemens an Neujahr auf den Weltranglisten-Ersten Gervin Price aus Wales."}, {"speaker": "SPEAKER_03", "timestamp": [789.22, 795.06], "sentence": " 21 Grad an Silvester in Süddeutschland."}], [{"speaker": "SPEAKER_03", "timestamp": [795.06, 803.14], "sentence": " Laut Deutschen Wetterdienst ist 2022 nicht nur zum Ende, sondern insgesamt ein außergewöhnliches Wetterjahr."}, {"speaker": "SPEAKER_03", "timestamp": [803.14, 807.18], "sentence": " Die Sonne schien so viel wie nie zuvor seit Beginn der Aufzeichnungen."}, {"speaker": "SPEAKER_03", "timestamp": [807.18, 817.38], "sentence": " Mit einer durchschnittlichen Temperatur von 10,5 Grad war es nicht nur viel zu warm, sondern könnte auch den bisherigen Rekord von 2018 brechen."}, {"speaker": "SPEAKER_03", "timestamp": [817.38, 825.64], "sentence": " Doch ob es als das wärmste Jahr in die Wetterbilanzen eingeht, das zeigt sich erst nach Auswertung aller Daten im Januar."}, {"speaker": "SPEAKER_03", "timestamp": [825.64, 829.52], "sentence": " Und nun ganz ausführlich die Aussichten für morgen."}], [{"speaker": "SPEAKER_08", "timestamp": [829.52, 834.28], "sentence": " Vor uns liegt der wärmste Silvestertag seit Beginn der Wetteraufzeichnungen."}, {"speaker": "SPEAKER_08", "timestamp": [834.28, 839.88], "sentence": " Zwischen einem Tief vor Irland und hohem Druck über Südeuropa strömt sehr milde Luft zu uns."}, {"speaker": "SPEAKER_08", "timestamp": [839.88, 846.38], "sentence": " In der Nacht viele Wolken, zeitweise Regen. Nach Mitternacht regnet es im Westen und Nordwesten länger."}, {"speaker": "SPEAKER_08", "timestamp": [846.38, 853.82], "sentence": " Morgen im Norden Regen, im Süden setzt sich die Sonne durch. Im Westen und Nordwesten windig bis stürmisch."}, {"speaker": "SPEAKER_08", "timestamp": [853.82, 859.0], "sentence": " Die tiefsten Temperaturen werden zu Beginn der Nacht erreicht, 2 bis 12 Grad."}, {"speaker": "SPEAKER_08", "timestamp": [859.0, 863.96], "sentence": " Morgen 10 Grad in Nordfriesland, 21 im Südwesten."}, {"speaker": "SPEAKER_08", "timestamp": [863.96, 869.2], "sentence": " Sonntag im Norden und Westen Regen, sonst freundlich oder auch sonnig."}, {"speaker": "SPEAKER_08", "timestamp": [869.2, 873.62], "sentence": " Montag ähnlich, am Dienstag wird es südlich der Donau nass."}, {"speaker": "SPEAKER_03", "timestamp": [873.62, 879.36], "sentence": " Die Tagesschau meldet sich wieder um 0 Uhr."}]]}