{"chapters": [{"start_time": 20, "end_time": 247}, {"start_time": 247, "end_time": 403}, {"start_time": 403, "end_time": 427}, {"start_time": 427, "end_time": 538}, {"start_time": 538, "end_time": 665}, {"start_time": 665, "end_time": 692}, {"start_time": 692, "end_time": 746}, {"start_time": 746, "end_time": 827}, {"start_time": 827, "end_time": 905}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.28], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_04", "timestamp": [7.28, 17.22], "sentence": " Heute im Studio Jan Hofer."}, {"speaker": "SPEAKER_02", "timestamp": [17.22, 20.24], "sentence": " Guten Abend meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_02", "timestamp": [20.24, 24.0], "sentence": " Bundesverteidigungsministerin von der Leyen hat ihren Rücktritt angekündigt."}, {"speaker": "SPEAKER_02", "timestamp": [24.0, 32.24], "sentence": " Sie werde ihr Amt am Mittwoch niederlegen, egal ob sie morgen zur EU-Kommissionspräsidentin gewählt werde oder nicht."}, {"speaker": "SPEAKER_02", "timestamp": [32.24, 39.76], "sentence": " Die Mehrheit dafür gilt als nicht sicher, weil es in den Fraktionen der Sozialdemokraten und der Liberalen Vorbehalte gibt."}, {"speaker": "SPEAKER_02", "timestamp": [39.76, 46.68], "sentence": " Beide machte von der Leyen in einem Brief weitere Zusagen, etwa in der Sozial- und Klimapolitik."}, {"speaker": "SPEAKER_06", "timestamp": [46.68, 49.66], "sentence": " Es sei ihre Entscheidung für Europa."}, {"speaker": "SPEAKER_06", "timestamp": [49.66, 54.72], "sentence": " So kündigt von der Leyen am Nachmittag via Twitter ihren Rücktritt als Verteidigungsministerin an."}, {"speaker": "SPEAKER_06", "timestamp": [54.72, 58.58], "sentence": " Noch ein Signal, um das Vertrauen des Europäischen Parlaments zu gewinnen."}, {"speaker": "SPEAKER_05", "timestamp": [58.58, 70.0], "sentence": " Ich möchte sagen, dass ich diese Entscheidung respektiere. Und dass sie deutlich macht, dass sich Ursula von der Leyen für eine neue Etappe ihres Lebens entschieden hat."}, {"speaker": "SPEAKER_05", "timestamp": [70.0, 76.0], "sentence": " Dass sie mit ganzer Kraft eintreten möchte, dass sie Kommissionspräsidentin wird."}, {"speaker": "SPEAKER_05", "timestamp": [76.0, 81.0], "sentence": " Verteidigungspolitiker aller Parteien begrüßen Ursula von der Leynes Entscheidung."}, {"speaker": "SPEAKER_06", "timestamp": [81.0, 83.0], "sentence": " Sie sei folgerichtig und passend."}, {"speaker": "SPEAKER_17", "timestamp": [83.0, 89.0], "sentence": " Es ist gut, dass Ursula von der Leyen wenigstens für die Soldatinnen und Soldaten der Bundeswehr Klarheit schafft."}, {"speaker": "SPEAKER_17", "timestamp": [89.0, 96.0], "sentence": " Und natürlich damit auch klarstellt, dass das Verteidigungsministerium für sie kein Plan B ist, wenn in Brüssel die Wahl schiefgehen sollte."}, {"speaker": "SPEAKER_06", "timestamp": [96.0, 99.0], "sentence": " Wird sie also seine Nachfolgerin an der Spitze der Kommission?"}, {"speaker": "SPEAKER_06", "timestamp": [99.0, 104.0], "sentence": " Bei den EU-Abgeordneten hat von der Leyen noch einmal mit einem Brief um Zustimmung geworben."}, {"speaker": "SPEAKER_06", "timestamp": [104.0, 112.14], "sentence": " Darin versprochen, die Ziele für die Reduzierung von Treibhausgasen zu verschärfen und sich hinter eine europäische Arbeitslosenrückversicherung gestellt."}, {"speaker": "SPEAKER_06", "timestamp": [112.14, 117.92], "sentence": " Die Grünen und Linken-Fraktionen im EU-Parlament haben allerdings bereits angekündigt, nicht für sie zu stimmen."}, {"speaker": "SPEAKER_06", "timestamp": [117.92, 122.22], "sentence": " Bei den Sozialdemokraten gibt es Widerstand, vor allem bei den deutschen Abgeordneten."}, {"speaker": "SPEAKER_06", "timestamp": [122.22, 130.44], "sentence": " Sie hatten ein Papier zusammengestellt, die Überschrift, warum Ursula von der Leyen eine unzulängliche und ungeeignete Kandidatin ist."}, {"speaker": "SPEAKER_06", "timestamp": [130.44, 134.48], "sentence": " CDU und CSU, die Koalitionspartner in Berlin, sind verärgert."}, {"speaker": "SPEAKER_16", "timestamp": [134.48, 143.92], "sentence": " Wenn es am Ende an der deutschen SPD scheitern sollte, ist das natürlich eine schwere Belastung, eine Belastung für eine Koalition."}, {"speaker": "SPEAKER_16", "timestamp": [143.92, 146.28], "sentence": " Es wäre peinlich für Deutschland."}, {"speaker": "SPEAKER_16", "timestamp": [146.28, 149.62], "sentence": " Und am Endeffekt wäre der Ertrag für die SPD gleich null."}, {"speaker": "SPEAKER_06", "timestamp": [149.62, 154.12], "sentence": " Für eine erfolgreiche Wahl morgen braucht von der Leyen eine absolute Mehrheit."}, {"speaker": "SPEAKER_06", "timestamp": [154.12, 157.4], "sentence": " Sie setzt alles auf die Karte Brüssel."}, {"speaker": "SPEAKER_06", "timestamp": [157.4, 161.34], "sentence": " Ursula von der Leyen will offenbar zeigen, wie ernst sie es mit der Kandidatur meint."}, {"speaker": "SPEAKER_06", "timestamp": [161.34, 165.24], "sentence": " Und die Zweifler überzeugen vor allem in den Reihen der deutschen Sozialdemokratie."}, {"speaker": "SPEAKER_06", "timestamp": [165.24, 170.08], "sentence": " Ein Scheitern bei der morgigen Wahl wäre auch eine Belastung für die Koalition in Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [170.08, 173.72], "sentence": " Zu von der Leyens Aussichten bei der Wahl morgen."}, {"speaker": "SPEAKER_02", "timestamp": [173.72, 178.12], "sentence": " Jetzt eine Einschätzung von unserem Korrespondenten Markus Preiß aus Straßburg."}, {"speaker": "SPEAKER_00", "timestamp": [178.12, 184.74], "sentence": " Ursula von der Leyen muss auch heute Abend weiter um ihre Mehrheit kämpfen."}, {"speaker": "SPEAKER_00", "timestamp": [184.74, 189.58], "sentence": " Wirklich sicher sein kann sie sich nämlich nur der Unterstützung ihrer eigenen christdemokratischen Fraktion."}, {"speaker": "SPEAKER_00", "timestamp": [189.58, 195.76], "sentence": " Und auch die Abgeordneten der nationalkonservativen PiS-Partei Ostpolen werden wohl für sie stimmen."}, {"speaker": "SPEAKER_00", "timestamp": [195.76, 198.22], "sentence": " Besonders wichtig sind die Sozialdemokraten."}, {"speaker": "SPEAKER_00", "timestamp": [198.22, 202.32], "sentence": " Sie werden derzeit von vielen Regierungschefs bearbeitet, von der Leyen zu unterstützen."}, {"speaker": "SPEAKER_00", "timestamp": [202.32, 239.86], "sentence": " Die deutschen SPD-Abgeordneten wollen aber bei ihrem Nein bleiben. Ansonsten hört man hier von vielen Tauschgeschäften. Die große Gruppe der Liberalen kann sich von der Leyen gut vorstellen, will aber vorher auch genau wissen, welche Rolle denn ihre Spitzenkandidatin Margrethe Westhager aus Dänemark in einer neuen EU-Kommission spielen würde. Ähnlich konkrete Personalforderungen gibt es offenbar auch aus Italien. Die rechtspopulistische Partei Lega verlangt angeblich, dass von der Leyen ein Italiener zum Wettbewerbs- oder Handelskommissar macht. Wie genau die Wahl morgen ausgeht, lässt sich also noch nicht sagen. Eins aber sieht man hier überall, Kopfschütteln über Deutschland."}, {"speaker": "SPEAKER_00", "timestamp": [239.86, 246.28], "sentence": " Denn von den 96 deutschen Abgeordneten stehen momentan wohl weniger als 40 hinter von der Leyen."}, {"speaker": "SPEAKER_00", "timestamp": [246.28, 247.2], "sentence": " Zurück zu Jan Hofer."}], [{"speaker": "SPEAKER_02", "timestamp": [247.2, 251.96], "sentence": " Die EU-Außenminister haben Strafmaßnahmen gegen die Türkei beschlossen."}, {"speaker": "SPEAKER_02", "timestamp": [251.96, 257.62], "sentence": " Als Reaktion auf umstrittene türkische Erdgasbohrungen vor der Küste des EU-Mitglieds Zypern."}, {"speaker": "SPEAKER_02", "timestamp": [257.62, 261.82], "sentence": " Vorgesehen ist unter anderem eine Kürzung der Brüsseler Hilfsgelder für Ankara."}, {"speaker": "SPEAKER_08", "timestamp": [261.82, 302.04], "sentence": " Außerdem sollen die Verhandlungen über ein Luftverkehrsabkommen eingestellt werden zwischen der eu und der türkei ist umstritten wer das recht hat die als besonders lukrativ geltenden erdgasfelder auszubeuten die liste der tagesordnungspunkte für die außenminister ist lang passend zu den vielen krisenherden auf der welt da ist zum einen der konflikt zwischen der türkei und zypern die Türkei will vor der Insel nach Erdgas bohren. Das türkische Bohrschiff Yavuz ankert deshalb derzeit in der Bucht von Famagusta im türkischen Nordteil der Insel. Für weitere Bohrungen will es den griechischen Südwesten ansteuern und würde damit, so der Vorwurf der EU, den europäischen Wirtschaftsraum verletzen."}, {"speaker": "SPEAKER_14", "timestamp": [302.04, 306.62], "sentence": " Die Provokationen der Türkei sind für uns alle inakzeptabel."}, {"speaker": "SPEAKER_14", "timestamp": [306.62, 309.52], "sentence": " Wir stehen hier auf der Seite Zyperns."}, {"speaker": "SPEAKER_14", "timestamp": [309.52, 317.16], "sentence": " Wir haben jetzt eine ausgewogene Sprache gefunden, die uns alle Optionen offen hält, selbstverständlich auch die von Sanktionen."}, {"speaker": "SPEAKER_08", "timestamp": [317.16, 327.0], "sentence": " Als Strafmaßnahmen sollen u.a. EU-Gelder für die Türkei gekürzt und die Verhandlungen über ein Luftverkehrsabkommen eingestellt."}, {"speaker": "SPEAKER_08", "timestamp": [327.0, 330.0], "sentence": " Punkt 2 auf der Liste, wieder mal der Iran."}, {"speaker": "SPEAKER_08", "timestamp": [330.0, 338.0], "sentence": " Auch hier will man sich weiter gesprächsbereit zeigen und die Handelsbeziehungen stärken, um das angeschlagene Atomabkommen zu retten."}, {"speaker": "SPEAKER_08", "timestamp": [338.0, 344.0], "sentence": " Wir stehen voll hinter dem Plan, den Mittleren Osten Atomwaffen freizuhalten."}, {"speaker": "SPEAKER_08", "timestamp": [344.0, 347.66], "sentence": " Wenn der Iran Nuklearwaffen besitzt, wollen andere Staaten in der Region das auch."}, {"speaker": "SPEAKER_08", "timestamp": [347.66, 350.8], "sentence": " Dann wird das eine gefährliche und giftige Situation."}, {"speaker": "SPEAKER_02", "timestamp": [350.8, 355.92], "sentence": " Irans Präsident Rouhani hatte sich gestern offen für Gespräche gezeigt."}, {"speaker": "SPEAKER_08", "timestamp": [355.92, 360.72], "sentence": " Wir sind immer zu Verhandlungen bereit, sagte er laut einer Regierungsveröffentlichung."}, {"speaker": "SPEAKER_08", "timestamp": [360.72, 367.0], "sentence": " Und dann Punkt 3, obwohl nicht im Ressort der Außenminister, die Seenotrettung zusätzlich auf der Agenda."}, {"speaker": "SPEAKER_08", "timestamp": [367.0, 373.0], "sentence": " Denn im Schnitt ertrinken jeden Tag 3 Menschen beim Versuch, das Mittelmeer zu überqueren."}, {"speaker": "SPEAKER_08", "timestamp": [373.0, 377.0], "sentence": " Fast 700 Menschen verloren in den ersten 6 Monaten ihr Leben."}, {"speaker": "SPEAKER_08", "timestamp": [377.0, 382.0], "sentence": " Deutschland fordert einen festen Verteilmechanismus für Ausseenotgerettete."}, {"speaker": "SPEAKER_08", "timestamp": [382.0, 387.74], "sentence": " Einige Länder lehnen das grundsätzlich ab, um keine Anreize zu schaffen."}, {"speaker": "SPEAKER_01", "timestamp": [387.74, 392.74], "sentence": " Ein Verteilungsmechanismus innerhalb Europas schützt eigentlich nur die Schleppweine am Geschäftsmodell."}, {"speaker": "SPEAKER_08", "timestamp": [392.74, 398.68], "sentence": " Die EU-Rettungsmission SOFIA beschränkt sich derzeit rein auf die Überwachung des Mittelmeers aus der Luft."}, {"speaker": "SPEAKER_08", "timestamp": [398.68, 403.22], "sentence": " Von einer EU-weiten Lösung sind die Minister weit entfernt."}], [{"speaker": "SPEAKER_02", "timestamp": [403.22, 407.38], "sentence": " Die Regierung der USA schränkt das Asylrecht ein."}, {"speaker": "SPEAKER_02", "timestamp": [407.38, 414.2], "sentence": " Wer andere Länder durchquert und dort kein Asyl beantragt, soll von morgen an in den Vereinigten Staaten keinen Schutz mehr erhalten."}, {"speaker": "SPEAKER_02", "timestamp": [414.2, 420.84], "sentence": " Das betrifft die meisten Migranten aus Mittelamerika, denn sie durchqueren Mexiko auf ihrem Weg zur US-Südgrenze."}, {"speaker": "SPEAKER_02", "timestamp": [420.84, 427.14], "sentence": " Das Heimatschutzministerium sprach von einer Übergangsregelung, bis das Einwanderungsrecht überarbeitet wird."}], [{"speaker": "SPEAKER_02", "timestamp": [427.14, 434.86], "sentence": " Bundesgesundheitsminister Spahn will Personallücken in der Pflege künftig mit Fachkräften aus dem Kosovo schließen."}, {"speaker": "SPEAKER_02", "timestamp": [434.86, 442.26], "sentence": " In Pristina unterzeichnete Spahn heute eine entsprechende Vereinbarung für die Anwerbung von Pflegepersonal aus dem Balkanstaat."}, {"speaker": "SPEAKER_02", "timestamp": [442.26, 449.18], "sentence": " Künftig wollen beide Länder in den Bereichen Ausbildung, Krankenversicherung und Gesundheitsmanagement zusammenarbeiten."}, {"speaker": "SPEAKER_09", "timestamp": [449.18, 452.86], "sentence": " Da legt der Minister selber Hand an."}, {"speaker": "SPEAKER_09", "timestamp": [452.86, 458.74], "sentence": " Denn seine Mission in den Kosovo soll dem schwer kranken Patient Pflege neues Leben einhauchen."}, {"speaker": "SPEAKER_09", "timestamp": [458.74, 462.12], "sentence": " In Pristina besucht Jens Spahn eine deutsche Pflegeschule."}, {"speaker": "SPEAKER_09", "timestamp": [462.12, 466.14], "sentence": " 1000 Studenten, die ja fast nach deutschem System ausgebildet werden."}, {"speaker": "SPEAKER_09", "timestamp": [466.14, 468.42], "sentence": " Und auch der Unterricht läuft teils auf Deutsch."}, {"speaker": "SPEAKER_09", "timestamp": [468.42, 474.24], "sentence": " Der Minister wirbt um die engagierten Studenten, will sie in deutsche Pflegeheime und Krankenhäuser holen. Und?"}, {"speaker": "SPEAKER_15", "timestamp": [474.24, 479.7], "sentence": " Dass sie dann auch keine Steine in den Weg gelegt kriegen, auf dem Weg nach Deutschland, um bei uns zu arbeiten."}, {"speaker": "SPEAKER_15", "timestamp": [479.7, 482.9], "sentence": " Denn wir können jede Pflegekraft, die mit anpacken will, gut gebrauchen."}, {"speaker": "SPEAKER_09", "timestamp": [482.9, 486.78], "sentence": " Traumziel Deutschland. Kaum einer findet im Kosovo einen Job."}, {"speaker": "SPEAKER_09", "timestamp": [486.78, 490.1], "sentence": " Die Arbeitslosigkeit bei den Jungen liegt bei fast 60 Prozent."}, {"speaker": "SPEAKER_09", "timestamp": [490.1, 492.8], "sentence": " In Deutschland aber werden sie dringend gebraucht."}, {"speaker": "SPEAKER_09", "timestamp": [492.8, 495.62], "sentence": " 40.000 Pflegestellen sind nicht besetzt."}, {"speaker": "SPEAKER_09", "timestamp": [495.62, 497.88], "sentence": " Beide Länder sollen profitieren."}, {"speaker": "SPEAKER_09", "timestamp": [497.88, 501.78], "sentence": " Die junge Balkanrepublik braucht Hilfe beim Aufbau einer Krankenversicherung."}, {"speaker": "SPEAKER_09", "timestamp": [501.78, 503.46], "sentence": " Deutschland braucht Pfleger."}, {"speaker": "SPEAKER_09", "timestamp": [503.46, 506.94], "sentence": " Man sei gewiss, dass die Migration das Land nicht ausblute."}, {"speaker": "SPEAKER_02", "timestamp": [506.94, 511.38], "sentence": " Es ist eine Gewinnsituation auf allen Seiten."}, {"speaker": "SPEAKER_09", "timestamp": [511.38, 514.86], "sentence": " Für uns, unser Gesundheitssystem und für das deutsche."}, {"speaker": "SPEAKER_02", "timestamp": [514.86, 523.56], "sentence": " Noch aber ist keiner von Ihnen in Deutschland, der Minister verspricht, bürokratische Hürden aus dem Weg zu räumen."}, {"speaker": "SPEAKER_02", "timestamp": [523.56, 527.92], "sentence": " Denn es dauert bis zu 12 Monate, einen Absolventen nach Deutschland zu bringen."}, {"speaker": "SPEAKER_02", "timestamp": [527.92, 533.5], "sentence": " Jeder Einzelne wird auf seine Qualifikation hin überprüft, in deutschen Regierungsbezirken."}, {"speaker": "SPEAKER_02", "timestamp": [533.5, 537.88], "sentence": " Und in den Pflegeheimen? Da warten sie mit Ungeduld."}, {"speaker": "SPEAKER_02", "timestamp": [537.88, 542.9], "sentence": " Die Grünen haben Klage gegen Bundesverkehrsminister Scheuer eingereicht,"}], [{"speaker": "SPEAKER_02", "timestamp": [542.9, 547.1], "sentence": " um die Offenlegung der umstrittenen Verträge zur Pkw-Maut zu erreichen."}, {"speaker": "SPEAKER_02", "timestamp": [547.1, 554.8], "sentence": " Der Minister weigere sich seit Monaten, sagte der verkehrspolitische Sprecher der grünen Bundestagsfraktion Kühn der Rheinischen Post."}, {"speaker": "SPEAKER_02", "timestamp": [554.8, 558.94], "sentence": " Scheuer hatte die Verträge abgeschlossen, ohne dass Rechtssicherheit bestand."}, {"speaker": "SPEAKER_02", "timestamp": [558.94, 562.18], "sentence": " Im Juni kippte der Europäische Gerichtshof das Vorhaben."}, {"speaker": "SPEAKER_02", "timestamp": [562.18, 565.08], "sentence": " Jetzt wird über die Konsequenzen diskutiert."}, {"speaker": "SPEAKER_02", "timestamp": [565.08, 568.8], "sentence": " Die Pkw-Maut, gescheitert."}, {"speaker": "SPEAKER_11", "timestamp": [568.8, 573.52], "sentence": " Unklar weiterhin die Folgekosten des Maut-Debakels, etwa Schadensersatzforderungen."}, {"speaker": "SPEAKER_11", "timestamp": [573.52, 577.6], "sentence": " Könnte man aber nicht doch was retten vom Konzept, etwa für den Klimaschutz?"}, {"speaker": "SPEAKER_11", "timestamp": [577.6, 582.54], "sentence": " Der Präsident des Bundesrechnungshofs kann einer solchen Idee durchaus etwas abgewinnen."}, {"speaker": "SPEAKER_12", "timestamp": [582.54, 587.22], "sentence": " Wir haben ja auch Vorbereitungen in den letzten Monaten geschaffen."}, {"speaker": "SPEAKER_12", "timestamp": [587.22, 600.02], "sentence": " Und dieses müsste man nicht zwingend über Bord werfen, sondern könnte jetzt überlegen, wie man diese Vorkehrungen weiter nutzt, um zu einem klimafreundlicheren Verkehr in Deutschland zu kommen."}, {"speaker": "SPEAKER_11", "timestamp": [600.02, 602.46], "sentence": " Entscheiden müsse allerdings die Politik."}, {"speaker": "SPEAKER_11", "timestamp": [602.46, 607.56], "sentence": " Die Bürger per Maut für den Klimaschutz zahlen zu lassen, davon hält die Linke nichts."}, {"speaker": "SPEAKER_10", "timestamp": [607.56, 618.64], "sentence": " Wir sollten erst mal an die großen Verursacher schauen, die großen Betreiber der Kohlekraftwerke in der Republik, die Luftfahrtunternehmen usw. Über die müssen wir reden."}, {"speaker": "SPEAKER_11", "timestamp": [618.64, 626.22], "sentence": " Auch das Bundesumweltministerium setzt zumindest derzeit nicht auf eine Maut, sondern auf die CO2-Bepreisung."}, {"speaker": "SPEAKER_13", "timestamp": [626.22, 636.26], "sentence": " Wenn wir keine Diskussion über eine allgemeine CO2-Bepreisung in den Bereichen Verkehr, Gebäude hätten, dann müsste man sich mit dieser Frage ernsthaft auseinandersetzen."}, {"speaker": "SPEAKER_13", "timestamp": [636.26, 641.78], "sentence": " Wir haben aber genau diese Diskussion jetzt. Ich glaube auch, dass sie zu einem Ergebnis kommen wird und dann braucht man keine Ökomaut."}, {"speaker": "SPEAKER_11", "timestamp": [641.78, 649.44], "sentence": " Ob fürs Klima oder nicht, für die CSU ginge es, wenn überhaupt, nur mit einem neuen, grenzüberschreitenden Konzept."}, {"speaker": "SPEAKER_16", "timestamp": [649.44, 651.76], "sentence": " Wir brauchen ein europäisches Mautsystem."}, {"speaker": "SPEAKER_16", "timestamp": [651.76, 656.12], "sentence": " Ein europäisches Mautsystem, entweder mautgleich für alle oder für gar keinen."}, {"speaker": "SPEAKER_11", "timestamp": [656.12, 665.02], "sentence": " Nächste Woche will der Verkehrsausschuss des Bundestags bei einer Sondersitzung mehr Klarheit darüber, was beim aktuellen Mautprojekt schiefgelaufen ist."}], [{"speaker": "SPEAKER_02", "timestamp": [665.02, 686.82], "sentence": " An mehreren deutschen Standorten des Online-Händlers Amazon haben nach Angaben der Gewerkschaft Verdi mehr als 2000 Mitarbeiter ihre Arbeit niedergelegt. Sie fordern einen Tarifvertrag wie im Einzel- und Versandhandel. Amazon lehnt das ab. Der Konzern orientiert sich bei den Löhnen an der schlechter bezahlten Logistikbranche. Die Streiks sollen morgen fortgesetzt werden."}, {"speaker": "SPEAKER_02", "timestamp": [686.82, 691.18], "sentence": " Sie haben nach Unternehmensangaben keine Auswirkungen auf die Lieferungen an Kunden."}, {"speaker": "SPEAKER_03", "timestamp": [691.18, 697.9], "sentence": " In Südasien sind nach dem extremen Monsunregen mehr als 130 Menschen ums Leben gekommen."}], [{"speaker": "SPEAKER_03", "timestamp": [697.9, 702.64], "sentence": " Allein in Nepal ist die Zahl der Todesopfer auf mindestens 67 gestiegen."}, {"speaker": "SPEAKER_03", "timestamp": [702.64, 704.38], "sentence": " Viele Menschen werden noch vermisst."}, {"speaker": "SPEAKER_03", "timestamp": [704.38, 709.62], "sentence": " Die starken Regenfälle hatten in weiten Teilen der Region für Überschwemmungen und Erdrutsche gesorgt."}, {"speaker": "SPEAKER_03", "timestamp": [709.62, 716.38], "sentence": " Auch die Hauptstadt Kathmandu ist betroffen. Die Monsunzeit in Südasien verursacht immer wieder Überflutungen."}, {"speaker": "SPEAKER_03", "timestamp": [716.38, 731.2], "sentence": " Start von Indiens erster Mondlandemission abgebrochen. Technische Probleme an der Trägerrakete verhinderten den Raketenstart, teilte die Weltraumbehörde 56 Minuten vor dem geplanten Abheben mit."}, {"speaker": "SPEAKER_03", "timestamp": [731.2, 733.1], "sentence": " Ein neuer Termin soll folgen."}, {"speaker": "SPEAKER_03", "timestamp": [733.1, 739.3], "sentence": " Indien will das vierte Land werden, dem eine Mondlandung gelingt, nach den USA, Russland und China."}, {"speaker": "SPEAKER_02", "timestamp": [739.3, 752.08], "sentence": " Bei der geplanten Mission soll ein Forschungsfahrzeug auf der Oberfläche des Mondes unter anderem nach Spuren von Wasser suchen. Der Kunstsammler Frieder Burda ist tot. Er starb gestern im Alter von 83"}], [{"speaker": "SPEAKER_02", "timestamp": [752.08, 765.96], "sentence": " Jahren. Burda hinterlässt eine der bedeutendsten Privatsammlungen der Welt. Sie umfasst etwa 1000 Werke der klassischen Moderne und der zeitgenössischen Kunst. Zu sehen sind die Exponate im Museum Frieder Burda in Baden-Baden."}, {"speaker": "SPEAKER_07", "timestamp": [765.96, 771.56], "sentence": " Ein Bild von Lucio Fontana löste die Sammelleidenschaft in Frieda Burda aus."}, {"speaker": "SPEAKER_07", "timestamp": [771.56, 779.04], "sentence": " 1968 erwarb er die geschlitzte rote Leinwand, auch um seinen Vater damit zu provozieren."}, {"speaker": "SPEAKER_19", "timestamp": [779.04, 782.16], "sentence": " Er sagte damals, es ist nicht schlecht."}, {"speaker": "SPEAKER_19", "timestamp": [782.16, 784.48], "sentence": " Und das hat mich ein bisschen enttäuscht."}, {"speaker": "SPEAKER_19", "timestamp": [784.48, 791.58], "sentence": " Ich wollte eigentlich ihn mehr aus der Reserve locken und ihn schockieren, aber das gelang mir nicht."}, {"speaker": "SPEAKER_07", "timestamp": [791.58, 798.62], "sentence": " Aufgewachsen sind Frieder Burda und seine Brüder in Offenburg, wo ihr Vater sein Verlagsimperium gegründet hatte."}, {"speaker": "SPEAKER_07", "timestamp": [798.62, 807.02], "sentence": " Die Ausbildung zum Kaufmann erhielt er hier, bewährte sich, kehrte der Branche aber doch den Rücken, um sich ganz der Kunst zu widmen."}, {"speaker": "SPEAKER_07", "timestamp": [807.02, 813.54], "sentence": " 2004 baute er aus eigenen Mitteln in Baden-Baden ein Museum, um seine Sammlung öffentlich zu machen."}, {"speaker": "SPEAKER_19", "timestamp": [813.54, 821.18], "sentence": " Ich weiß nicht, ob ich jemandem traue zu sagen, er hat alles richtig gemacht. Aber ich habe vieles richtig gemacht."}, {"speaker": "SPEAKER_07", "timestamp": [821.18, 826.48], "sentence": " Den Leuten mit schönen Bildern eine Freude machen wird er noch lange."}, {"speaker": "SPEAKER_02", "timestamp": [826.48, 831.8], "sentence": " Und nun die Wettervorhersage für morgen, Dienstag, den 16. Juli."}], [{"speaker": "SPEAKER_18", "timestamp": [831.8, 838.96], "sentence": " Zwischen einem Hoch und einem Tief strömt weiterhin feuchte, wolkenreiche und kühle Luft vom Meer zu uns."}, {"speaker": "SPEAKER_18", "timestamp": [838.96, 841.28], "sentence": " In der Nacht ist es im Süden oft klar."}, {"speaker": "SPEAKER_18", "timestamp": [841.28, 849.42], "sentence": " Über dem Norden liegen dichte Wolken, die vereinzelt etwas Regen bringen. Am Tag scheint im Süden und Südwesten oft die Sonne, sonst ist es meist stark bewölkt."}, {"speaker": "SPEAKER_18", "timestamp": [849.42, 851.66], "sentence": " Abgesehen von ein paar Tropfen bleibt es trocken."}, {"speaker": "SPEAKER_18", "timestamp": [851.66, 855.74], "sentence": " Vor allem von Schleswig-Holstein bis zur Oder kann sich die Sonne zeigen."}, {"speaker": "SPEAKER_18", "timestamp": [855.74, 863.2], "sentence": " In der Nacht 15 bis 7 Grad, am Tag 16 Grad im Erzgebirge, 27 Grad am Hochrhein."}, {"speaker": "SPEAKER_18", "timestamp": [863.2, 870.02], "sentence": " Am Mittwoch im Süden oft Sonne, sonst Sonne und Wolken, wobei die meisten Wolken zwischen Nordsee und Erzgebirge liegen."}, {"speaker": "SPEAKER_18", "timestamp": [870.02, 875.12], "sentence": " Am Donnerstag und am Freitag Sonne, Wolken mit einzelnen Schauern und Gewittern."}, {"speaker": "SPEAKER_18", "timestamp": [875.12, 877.52], "sentence": " Dabei geht es mit den Temperaturen aufwärts."}, {"speaker": "SPEAKER_02", "timestamp": [877.52, 883.44], "sentence": " Um 22.15 Uhr hat Pina Atalay diese Tagesthemen für Sie."}, {"speaker": "SPEAKER_02", "timestamp": [883.44, 885.38], "sentence": " Alles auf eine Karte."}, {"speaker": "SPEAKER_02", "timestamp": [885.38, 889.44], "sentence": " Wie von der Leyen Chancen bei der Wahl im EU-Parlament stehen."}, {"speaker": "SPEAKER_02", "timestamp": [889.44, 891.62], "sentence": " Und mit Sicherheit ins kühle Nass."}, {"speaker": "SPEAKER_02", "timestamp": [891.62, 894.28], "sentence": " Warum immer weniger Kinder schwimmen können."}, {"speaker": "SPEAKER_02", "timestamp": [894.28, 896.36], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}