{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 156}, {"start_time": 156, "end_time": 270}, {"start_time": 270, "end_time": 418}, {"start_time": 418, "end_time": 449}, {"start_time": 449, "end_time": 557}, {"start_time": 557, "end_time": 696}, {"start_time": 696, "end_time": 734}, {"start_time": 734, "end_time": 824}, {"start_time": 824, "end_time": 855}, {"start_time": 855, "end_time": 873}, {"start_time": 873, "end_time": 958}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.5], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_12", "timestamp": [7.5, 17.86], "sentence": " Heute im Studio Julia Nihari-Kazen."}, {"speaker": "SPEAKER_09", "timestamp": [17.86, 21.7], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_09", "timestamp": [21.7, 27.18], "sentence": " Das Bundeskabinett hat ein Soforthilfepaket für die Flutkatastrophengebiete verkündet."}], [{"speaker": "SPEAKER_09", "timestamp": [27.18, 29.32], "sentence": " Es umfasst 400 Mio. Euro."}, {"speaker": "SPEAKER_09", "timestamp": [29.32, 32.88], "sentence": " Der Bund und die betroffenen Länder tragen davon jeweils die Hälfte."}, {"speaker": "SPEAKER_09", "timestamp": [32.88, 36.12], "sentence": " Falls notwendig, sollen weitere Hilfen folgen, hieß es."}, {"speaker": "SPEAKER_09", "timestamp": [36.12, 40.38], "sentence": " Das Geld ist dafür gedacht, die Flutopfer zunächst mit dem Nötigsten zu versorgen."}, {"speaker": "SPEAKER_09", "timestamp": [40.38, 45.36], "sentence": " Ein milliardenschwerer Wiederaufbaufonds ist geplant, wenn die genauen Schäden feststehen."}, {"speaker": "SPEAKER_09", "timestamp": [45.36, 49.32], "sentence": " Nach den Überschwemmungen wurden mehr als 170 Tote geborgen."}, {"speaker": "SPEAKER_08", "timestamp": [49.32, 53.52], "sentence": " Das Wasser hat Existenzen zerstört."}, {"speaker": "SPEAKER_08", "timestamp": [53.52, 58.68], "sentence": " Nun warten die Menschen auf die Hilfe des Staates, auf finanzielle Unterstützung."}, {"speaker": "SPEAKER_08", "timestamp": [58.68, 63.48], "sentence": " 400 Millionen Euro als Soforthilfe wollen Bund und Länder bereitstellen."}, {"speaker": "SPEAKER_08", "timestamp": [63.48, 85.96], "sentence": " Erst mal, Denn diese Summe könnte noch aufgestockt werden. Wenn es so ist, dass mehr gebraucht wird, dann ist es so, dass wir auch mehr Geld zur Verfügung stellen werden. Die Länder und natürlich auch wir als Bund mit unseren Möglichkeiten. Wir werden das tun, was erforderlich ist, um jedem so schnell wie möglich zu helfen. Die Soforthilfe soll über die Länder verteilt werden."}, {"speaker": "SPEAKER_08", "timestamp": [85.96, 91.92], "sentence": " In Rheinland-Pfalz ist geplant, dass jeder betroffene Haushalt bis zu 3.500 Euro bekommt."}, {"speaker": "SPEAKER_08", "timestamp": [91.92, 95.52], "sentence": " In Nordrhein-Westfalen wird die Summe wohl ähnlich hoch sein."}, {"speaker": "SPEAKER_14", "timestamp": [95.52, 102.32], "sentence": " Die Soforthilfen sind ja vor allem eine Unterstützung für die Menschen, die ihr ganzes Hab und Gut verloren haben."}, {"speaker": "SPEAKER_14", "timestamp": [102.32, 111.58], "sentence": " Deshalb ist es gut, dass man diesen Menschen jetzt in den nächsten Tagen hilft, dass dies unbürokratisch erfolgt."}, {"speaker": "SPEAKER_08", "timestamp": [111.58, 120.06], "sentence": " Am Nürburgring besucht die Ministerpräsidentin von Rheinland-Pfalz, Dreyer, die Helferinnen und Helfer und verspricht eine schnelle Auszahlung der Soforthilfe."}, {"speaker": "SPEAKER_11", "timestamp": [120.06, 137.9], "sentence": " Wir haben entschieden, dass die Kreisverwaltungen Vorschüsse bekommen und dass sie dann in den Regionen mit ihren Bürgermeistern tatsächlich ganz leicht beantragbar, ohne Bedürftigkeitsprüfung im größeren Stil, ohne dass Spenden angerechnet werden, wirklich ganz, ganz schnell dann auch zu diesen Hilfen kommen."}, {"speaker": "SPEAKER_08", "timestamp": [137.9, 144.34], "sentence": " Ende Juli wird man wohl eine erste Schätzung haben, wie hoch der Schaden des Hochwassers insgesamt sein wird."}, {"speaker": "SPEAKER_08", "timestamp": [144.34, 149.64], "sentence": " Für die zerstörte Infrastruktur plant die Regierung ein milliardenschweres Aufbauprogramm."}, {"speaker": "SPEAKER_08", "timestamp": [149.64, 154.18], "sentence": " Das sind dann aber nur die materiellen Kosten. Das menschliche Leid bleibt."}, {"speaker": "SPEAKER_09", "timestamp": [154.18, 161.9], "sentence": " Der Wiederaufbau in den Katastrophengebieten dürfte voraussichtlich Jahre, wenn nicht Jahrzehnte dauern."}], [{"speaker": "SPEAKER_09", "timestamp": [161.9, 164.34], "sentence": " Die Infrastruktur ist schwer beschädigt."}, {"speaker": "SPEAKER_09", "timestamp": [164.34, 180.82], "sentence": " Jahre, wenn nicht Jahrzehnte dauern. Die Infrastruktur ist schwer beschädigt. So sind hunderte Kilometer Gleise, zahlreiche Straßen, Brücken, Leitungen und öffentliche Gebäude ganz oder teilweise zerstört. Experten fordern, Hochwasserschutz- und Katastrophenszenarien stärker bei der Auswahl von Standorten und den Bauplanungen zu berücksichtigen."}, {"speaker": "SPEAKER_05", "timestamp": [180.82, 206.12], "sentence": " Das nordrhein-westfälische Er stadt vor und nach der katastrophe die unwetter haben enorme schäden angerichtet allein bei der deutschen bahn in nordrhein westfalen und rheinland pfalz sind 600 kilometer bahngleise beschädigt darunter mehrere regionalstrecken die teilweise ganz neu gebaut werden müssen in mainz arbeitet man noch an einem Gesamtüberblick aller Schäden."}, {"speaker": "SPEAKER_10", "timestamp": [206.12, 217.74], "sentence": " Wir haben die erste Schadensmeldung, die Bezifferung der Schäden für Ende dieser Woche angekündigt. Wir schauen auch mit Sorge auf die Wetteraussichten für das Wochenende."}, {"speaker": "SPEAKER_05", "timestamp": [217.74, 225.0], "sentence": " Nochmal sind Starkregen angekündigt. In Rheinland-Pfalz sind nach Behördenangaben mindestens 500 Brücken beschädigt."}, {"speaker": "SPEAKER_05", "timestamp": [225.0, 228.0], "sentence": " Diese werden jetzt von Sachverständigen untersucht."}, {"speaker": "SPEAKER_05", "timestamp": [228.0, 232.0], "sentence": " Auch Straßen und Fundamente müssen nach und nach geprüft werden."}, {"speaker": "SPEAKER_05", "timestamp": [232.0, 236.0], "sentence": " Die Kommunen leiden schon lange unter Personal- und Fachkräftemangel."}, {"speaker": "SPEAKER_05", "timestamp": [236.0, 242.0], "sentence": " Das Gleiche gilt für Baufirmen, die schon vor dem Unglück viele Aufträge abzuarbeiten hatten."}, {"speaker": "SPEAKER_17", "timestamp": [242.0, 255.6], "sentence": " Wenn man das wieder in der Gesamtheit sieht, auf das Riesenschadenereignis, dann überschätzen wir das Thema nicht, wenn wir da von einem guten Jahrzehnt ausgehen."}, {"speaker": "SPEAKER_05", "timestamp": [255.6, 259.62], "sentence": " Der Wiederaufbau wird also viel Zeit und Geld kosten."}, {"speaker": "SPEAKER_05", "timestamp": [259.62, 268.96], "sentence": " Experten schätzen, am Ende müssen Milliarden investiert werden, bis Ortschaften wie Altenburg wieder in etwa so aussehen wie vor der Flutwelle."}, {"speaker": "SPEAKER_09", "timestamp": [268.96, 275.9], "sentence": " Die Versicherungsbranche rechnet nach der Flutkatastrophe mit bis zu 5 Milliarden Euro,"}], [{"speaker": "SPEAKER_09", "timestamp": [275.9, 281.12], "sentence": " die sie für die Schäden allein in Rheinland-Pfalz und Nordrhein-Westfalen an Versicherte zahlen muss."}, {"speaker": "SPEAKER_09", "timestamp": [281.12, 286.0], "sentence": " In Deutschland hat nur ein Teil der Hausbesitzer eine entsprechende Police abgeschlossen."}, {"speaker": "SPEAKER_09", "timestamp": [286.0, 291.0], "sentence": " Diskutiert wird deshalb über eine Pflichtversicherung, die solche Naturkatastrophen abdeckt."}, {"speaker": "SPEAKER_09", "timestamp": [291.0, 295.0], "sentence": " Der Vorschlag stößt in der Branche bislang auf wenig Gegenliebe."}, {"speaker": "SPEAKER_09", "timestamp": [295.0, 300.0], "sentence": " Sie verlangt im Gegenzug etwa weniger Baugenehmigungen in Risikogebieten."}, {"speaker": "SPEAKER_06", "timestamp": [300.0, 304.0], "sentence": " Das Wasser ist weg, das Ausmaß des Schadens sichtbar."}, {"speaker": "SPEAKER_06", "timestamp": [304.0, 309.0], "sentence": " Versicherungen zahlen Reparaturen am Haus, im Extremfall auch Abriss und Neubau."}, {"speaker": "SPEAKER_06", "timestamp": [309.0, 314.1], "sentence": " Aber nur, wenn die Betroffenen ihr Gebäude mit einer Elementarschadenversicherung abgesichert haben."}, {"speaker": "SPEAKER_06", "timestamp": [314.1, 327.62], "sentence": " Während eine einfache Gebäudeversicherung in der Regel bei Feuer, Rohrbrüchen oder Sturm- und Hagelschäden zahlt, greift die Elementarschadenversicherung z.B. auch bei Starkregen, Hochwasser, Erdsenkungen oder Schneedruck."}, {"speaker": "SPEAKER_04", "timestamp": [327.62, 337.54], "sentence": " In Deutschland sind leider weniger als die Hälfte der Hausbesitzer mit einer Elementarschadensversicherung geschützt, in einzelnen Bundesländern sogar noch mal deutlich weniger. Das sind zu wenig."}, {"speaker": "SPEAKER_04", "timestamp": [337.54, 345.0], "sentence": " Ein Grund dafür, in manchen besonders gefährdeten Regionen bieten die Versicherungen den Schutz gar nicht oder nur sehr teuer an."}, {"speaker": "SPEAKER_06", "timestamp": [345.0, 348.8], "sentence": " Die Verbraucherzentralen empfehlen eine Elementarschadenversicherung für alle."}, {"speaker": "SPEAKER_06", "timestamp": [348.8, 357.76], "sentence": " Und um das möglich zu machen, brauchen wir eine schnelle gesetzliche Änderung, die tatsächlich diese Allgefahrenabwehr in die Gebäudeversicherung integriert."}, {"speaker": "SPEAKER_04", "timestamp": [357.76, 363.02], "sentence": " Ähnlich sieht die Sache bei Schäden an Möbeln und anderen Einrichtungsgegenständen aus."}, {"speaker": "SPEAKER_06", "timestamp": [363.02, 366.28], "sentence": " Die ersetzt die Hausratversicherung auch für Mieter."}, {"speaker": "SPEAKER_06", "timestamp": [366.28, 371.24], "sentence": " Aber ebenfalls nur, wenn auch hier der Zusatzbaustein Elementarschaden abgeschlossen ist."}, {"speaker": "SPEAKER_06", "timestamp": [371.24, 380.2], "sentence": " Bei allen Schäden gilt, Fotos machen zur Dokumentation, Versicherung umgehend informieren und, wenn möglich, Schaden reduzieren."}, {"speaker": "SPEAKER_06", "timestamp": [380.2, 383.9], "sentence": " Also z.B. Wasser abschöpfen, wenn keine Gefahr mehr besteht."}, {"speaker": "SPEAKER_06", "timestamp": [383.9, 385.68], "sentence": " Und die Schäden am Auto?"}, {"speaker": "SPEAKER_06", "timestamp": [385.68, 389.6], "sentence": " Die übernimmt beim geparkten Fahrzeug die Teilkaskoversicherung."}, {"speaker": "SPEAKER_06", "timestamp": [389.6, 393.76], "sentence": " Wer mit dem Auto unterwegs war, benötigt eine Vollkaskoversicherung."}, {"speaker": "SPEAKER_06", "timestamp": [393.76, 397.84], "sentence": " Sie können für die Flutopfer spenden."}, {"speaker": "SPEAKER_09", "timestamp": [397.84, 401.92], "sentence": " Bei der Aktion Deutschland hilft, unter dem Stichwort ARD-Hochwasser."}, {"speaker": "SPEAKER_09", "timestamp": [401.92, 422.7], "sentence": " Spendenkonto DE 62 37 02 05 6 mal die 0 10 20 30 oder online unter aktion-deutschland-hilft.de. Mit einer nationalen Reserve Gesundheitsschutz will die Regierung"}], [{"speaker": "SPEAKER_09", "timestamp": [422.7, 425.2], "sentence": " Konsequenzen aus der Corona-Pandemie ziehen."}, {"speaker": "SPEAKER_09", "timestamp": [425.2, 430.24], "sentence": " Das Kabinett belichte heute diesen ersten Teil einer Strategie für den Bevölkerungsschutz."}, {"speaker": "SPEAKER_09", "timestamp": [430.24, 435.0], "sentence": " Konkret sollen damit Mangelsituationen im Gesundheitswesen vermieden werden."}, {"speaker": "SPEAKER_09", "timestamp": [435.0, 443.7], "sentence": " Zu Beginn ist die Reserve auf eine Milliarde OP-Masken und 250 Millionen Masken im FFP2-Standard angelegt."}, {"speaker": "SPEAKER_09", "timestamp": [443.7, 452.82], "sentence": " Außerdem will sich der Bund Kapazitäten in der Impfstoffproduktion sichern. Im jahrelangen Streit über die Erdgaspipeline Nord Stream 2"}], [{"speaker": "SPEAKER_09", "timestamp": [452.82, 485.1], "sentence": " haben sich Deutschland und die USA offenbar geeinigt. Das geht aus Äußerungen von US- Regierungsvertretern hervor. Vorgesehen ist nach Medienberichten, dass parallel zur Ostseepipeline Nord Stream 2 die Beförderung von russischem gas durch die ukraine um zehn jahre verlängert werden soll außerdem seien sanktionen gegen russland für den fall geplant dass moskau die pipeline dazu verwende der ukraine oder anderen osteuropäischen ländern zu schaden christian feld live im ad hauptstadtstudio was wissen sie über eine mögliche Einigung?"}, {"speaker": "SPEAKER_16", "timestamp": [485.1, 490.4], "sentence": " Die Pipeline Nord Stream 2 ist seit Langem ein Streitfall mit den USA."}, {"speaker": "SPEAKER_16", "timestamp": [490.4, 493.4], "sentence": " Jetzt könnte für eine Weile etwas Ruhe einkehren."}, {"speaker": "SPEAKER_16", "timestamp": [493.4, 497.72], "sentence": " Den ganzen Tag über gab es schon deutliche Anzeichen für eine bevorstehende Einigung."}, {"speaker": "SPEAKER_16", "timestamp": [497.72, 503.46], "sentence": " Jetzt hat eine Staatssekretärin des US-Außenministeriums bestätigt, es gibt eine Einigung."}, {"speaker": "SPEAKER_16", "timestamp": [503.46, 507.88], "sentence": " Nach unseren Informationen sollen jetzt in Kürze auch Details bekannt gegeben werden."}, {"speaker": "SPEAKER_16", "timestamp": [507.88, 510.82], "sentence": " Verschiedene Medien hatten über mögliche Bausteine berichtet."}, {"speaker": "SPEAKER_16", "timestamp": [510.82, 512.2], "sentence": " Vor allem drei Punkte."}, {"speaker": "SPEAKER_16", "timestamp": [512.2, 520.0], "sentence": " Missbraucht Russland die Pipeline, um zum Beispiel den Gastransit durch die Ukraine zu verringern, dann müsste Deutschland handeln."}, {"speaker": "SPEAKER_16", "timestamp": [520.0, 522.58], "sentence": " Was das allerdings genau bedeutet, ist noch nicht klar."}, {"speaker": "SPEAKER_16", "timestamp": [522.58, 523.34], "sentence": " Zweiter Punkt."}, {"speaker": "SPEAKER_16", "timestamp": [523.34, 529.04], "sentence": " Die Ukraine soll eine Milliarde US-Dollar bekommen für den Wandel hin zu sauberen Energieformen."}, {"speaker": "SPEAKER_16", "timestamp": [529.04, 536.42], "sentence": " Und drittens soll Deutschland darauf hinwirken, dass das Gastransitabkommen ab 2024 noch mal um zehn Jahre verlängert wird."}, {"speaker": "SPEAKER_16", "timestamp": [536.42, 544.98], "sentence": " Wem diese Einigung zwischen Berlin und Washington am Ende jetzt wirklich nutzt, auch der Ukraine, das lässt sich wohl erst sagen, wenn man den genauen Wortlaut kennt."}, {"speaker": "SPEAKER_16", "timestamp": [544.98, 546.62], "sentence": " Am Abend dann noch diese Meldung."}, {"speaker": "SPEAKER_16", "timestamp": [546.62, 551.42], "sentence": " Die Bundesregierung bestätigt, ja, es gab ein Telefonat zwischen Angela Merkel und Wladimir Putin."}, {"speaker": "SPEAKER_16", "timestamp": [551.42, 553.8], "sentence": " Und auch dabei ging es um Nord Stream 2."}, {"speaker": "SPEAKER_16", "timestamp": [553.8, 554.56], "sentence": " Zurück nach Hamburg."}, {"speaker": "SPEAKER_09", "timestamp": [554.56, 556.72], "sentence": " Vielen Dank, Christian Feld aus Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [556.72, 560.48], "sentence": " Das Bundesverfassungsgericht hat heute auf Antrag der AfD"}], [{"speaker": "SPEAKER_09", "timestamp": [560.48, 563.44], "sentence": " über Äußerungen von Kanzlerin Merkel verhandelt."}, {"speaker": "SPEAKER_09", "timestamp": [563.44, 567.64], "sentence": " Die Partei wirft ihr vor, gegen die Neutralitätspflicht verstoßen zu haben."}, {"speaker": "SPEAKER_09", "timestamp": [567.64, 573.02], "sentence": " Anlass dafür sind Aussagen Merkels während einer Afrika-Reise im Februar 2020."}, {"speaker": "SPEAKER_09", "timestamp": [573.02, 584.04], "sentence": " Damals hatte sie die Wahl des FDP-Politikers Kemmerich zum thüringischen Regierungschef durch CDU und FDP, aber auch mit Stimmen der AfD unverzeihlich genannt."}, {"speaker": "SPEAKER_03", "timestamp": [584.04, 589.82], "sentence": " Die Bundeskanzlerin wurde auf einer offiziellen Afrika-Reise von den Nachrichten aus Thüringen eingeholt."}, {"speaker": "SPEAKER_03", "timestamp": [589.82, 596.0], "sentence": " Bei ihrer Pressekonferenz machte Angela Merkel dann eine, wie sie es nannte, Vorbemerkung aus innenpolitischen Gründen."}, {"speaker": "SPEAKER_07", "timestamp": [596.0, 609.02], "sentence": " Die Wahl dieses Ministerpräsidenten war ein einzigartiger Vorgang, der mit einer Grundüberzeugung gebrochen hat für die CDU und auch für mich."}, {"speaker": "SPEAKER_07", "timestamp": [609.02, 616.44], "sentence": " Nämlich, dass keine Mehrheiten mit Hilfe der AfD gewonnen werden sollen."}, {"speaker": "SPEAKER_03", "timestamp": [616.44, 621.06], "sentence": " Der Vorgang sei unverzeihlich. Das Ergebnis müsse rückgängig gemacht werden."}, {"speaker": "SPEAKER_03", "timestamp": [621.06, 626.14], "sentence": " Merkels Äußerungen wurden anschließend auf den Internetseiten von Kanzlerin und Bundesregierung veröffentlicht."}, {"speaker": "SPEAKER_03", "timestamp": [626.14, 630.82], "sentence": " Aus Sicht der AfD hat Merkel damit das Recht der Partei auf Chancengleichheit verletzt."}, {"speaker": "SPEAKER_13", "timestamp": [630.82, 635.0], "sentence": " Sie steht auf einer Pressekonferenz mit dem südafrikanischen Staatspräsidenten."}, {"speaker": "SPEAKER_13", "timestamp": [635.0, 641.74], "sentence": " Da ist sie als Kanzlerin und macht dann eben Parteipolitik im Inneren."}, {"speaker": "SPEAKER_13", "timestamp": [641.74, 645.92], "sentence": " Das ist eine Verletzung des Neutralitätsgebotes."}, {"speaker": "SPEAKER_03", "timestamp": [645.92, 649.66], "sentence": " Das Bundeskanzleramt hält Merkels Äußerung dagegen für zulässig."}, {"speaker": "SPEAKER_00", "timestamp": [649.66, 670.3], "sentence": " Natürlich kann auch eine Auslandsreise die Bundeskanzlerin nicht davon abhalten, klärende Worte nach Hause in die eigene Regierung, in die eigene Koalition zu sprechen, wenn es da Verunsicherungen gibt auf so einer Lage. Denn das ist auch ihre Aufgabe als Regierungschefin, dass sie die Regierung und die Regierungskoalition zusammenhält."}, {"speaker": "SPEAKER_03", "timestamp": [670.3, 679.0], "sentence": " Karlsruhe hat in den vergangenen Jahren mehrfach beanstandet, dass sich Regierungsmitglieder in dieser offiziellen Funktion nicht an ihre Pflicht zur Neutralität gehalten haben."}, {"speaker": "SPEAKER_03", "timestamp": [679.0, 700.02], "sentence": " Das Gericht scheint davon auszugehen, dass sich Angela Merkel hier in ihrer Rolle als Regierungschefin und nicht als reines Parteimitglied geäußert hat. Das zeigen viele Nachfragen heute. Für das Urteil in einigen Monaten wird entscheidend sein, ob die Richterinnen und Richter Gründe sehen, die diese Äußerung als Kanzlerin rechtfertigen könnten. Ungarns Regierungschef Orban hat eine Volksabstimmung"}], [{"speaker": "SPEAKER_09", "timestamp": [700.02, 708.08], "sentence": " über ein umstrittenes Gesetz angekündigt, das unter anderem verbietet, Minderjährige über Homo- oder Transsexualität zu informieren."}, {"speaker": "SPEAKER_09", "timestamp": [708.08, 712.92], "sentence": " Die EU wertet das Gesetz als diskriminierend und will gegen Ungarn vorgehen."}, {"speaker": "SPEAKER_09", "timestamp": [712.92, 717.32], "sentence": " Mit dem Referendum will sich Orban nun die Unterstützung der Bevölkerung sichern."}, {"speaker": "SPEAKER_09", "timestamp": [717.32, 723.66], "sentence": " In einem Video auf Facebook griff er Brüssel scharf an und warb dafür, die Regierungslinie zu unterstützen."}, {"speaker": "SPEAKER_09", "timestamp": [723.66, 740.24], "sentence": " Ungarns Gesetze erlaubten keine sexuelle propaganda in kindergarten oder schulen so orban aufklärung sei allein sache der eltern in der chinesischen metropole zhang jo hat das schwerste unwetter seit jahrzehnten für massive"}], [{"speaker": "SPEAKER_09", "timestamp": [740.24, 747.3], "sentence": " überschwemmungen gesorgt wassermassen verwandelten Straßen in reißende Flüsse und fluteten Häuser sowie U-Bahn-Schächte."}, {"speaker": "SPEAKER_09", "timestamp": [747.3, 750.6], "sentence": " Mindestens 25 Menschen kamen dabei ums Leben."}, {"speaker": "SPEAKER_09", "timestamp": [750.6, 756.42], "sentence": " In der zentralchinesischen Provinz Henan sind es die heftigsten Niederschläge seit Jahrzehnten."}, {"speaker": "SPEAKER_09", "timestamp": [756.42, 762.5], "sentence": " Etwa 200 Liter Regen pro Quadratmeter gingen in der Provinzhauptstadt Zhangzhou nieder."}, {"speaker": "SPEAKER_01", "timestamp": [762.5, 769.86], "sentence": " Wassermassen schießen die Treppen einer U-Bahn-Station in der Millionenmetropole Zhangzhou hinunter."}, {"speaker": "SPEAKER_01", "timestamp": [769.86, 776.44], "sentence": " Hunderte Fahrgäste werden in den Waggons von den Fluten überrascht und im Tunnel eingeschlossen."}, {"speaker": "SPEAKER_01", "timestamp": [776.44, 780.92], "sentence": " 12 Menschen kamen allein bei der Überflutung der U-Bahn ums Leben."}, {"speaker": "SPEAKER_01", "timestamp": [780.92, 786.46], "sentence": " Mehr als 500 konnten offiziellen Angaben zufolge aus den Schächten gerettet werden."}, {"speaker": "SPEAKER_14", "timestamp": [786.46, 809.24], "sentence": " Wir mussten die Fenster einschlagen, um Luft zu bekommen, sonst wären wir in diesem Zugabteil erstickt. Alle haben sich am Geländer des Tunnels festgehalten, mehr als ein Dutzend Leute. Wir sind zusammengeblieben und haben uns langsam vorwärts bewegt. Das Wasser stand uns bis zum Hals. Die Strömung war so stark, dass einige mitgerissen wurden."}, {"speaker": "SPEAKER_01", "timestamp": [809.24, 817.14], "sentence": " Ausgelöst wurden die massiven Überschwemmungen von den schwersten Regenfällen seit Jahrzehnten."}, {"speaker": "SPEAKER_01", "timestamp": [817.14, 828.36], "sentence": " Insgesamt soll mehr als eine Million Menschen betroffen sein. Es werden weitere Todesopfer befürchtet. Zwei Tage vor der Eröffnung der Olympischen Spiele in Tokio"}], [{"speaker": "SPEAKER_09", "timestamp": [828.36, 834.02], "sentence": " hat das internationale Olympische Komitee den Ausrichter für 2032 bekannt gegeben."}, {"speaker": "SPEAKER_09", "timestamp": [834.02, 837.42], "sentence": " Die Wahl fiel auf die australische Metropole Brisbane."}, {"speaker": "SPEAKER_09", "timestamp": [837.42, 847.12], "sentence": " Der Kontinent darf sich damit zum 3. Mal als Olympia-Gastgeber feiern nach den Sommerspielen 1956 in Melbourne und 2000 in Sydney."}, {"speaker": "SPEAKER_09", "timestamp": [847.12, 851.88], "sentence": " Das IOC hatte Brisbane schon früh zum bevorzugten Bewerber erklärt."}, {"speaker": "SPEAKER_09", "timestamp": [851.88, 854.88], "sentence": " So gab es zuletzt keine weiteren Kandidaten."}, {"speaker": "SPEAKER_09", "timestamp": [854.88, 863.88], "sentence": " Die Lottozahlen 7, 8, 18, 38, 39, 48, Superzahl 2."}], [{"speaker": "SPEAKER_09", "timestamp": [863.88, 866.74], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_09", "timestamp": [866.74, 872.88], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_09", "timestamp": [872.88, 877.86], "sentence": " Und nun die Wettervorhersage für morgen, Donnerstag, den 22. Juli."}], [{"speaker": "SPEAKER_15", "timestamp": [877.86, 883.7], "sentence": " Noch ändert sich an der europäischen Wetterlage und damit auch am Wetter in Deutschland wenig."}, {"speaker": "SPEAKER_15", "timestamp": [883.7, 891.86], "sentence": " Und so ist es heute nach dem Westen und Süden wieder sternenklar, während es im Norden und Osten häufiger Wolken gibt, die ein paar Tropfen bringen können."}, {"speaker": "SPEAKER_15", "timestamp": [891.86, 899.04], "sentence": " Morgen im Süden sonnig, sonst eine Mischung aus Wolken und Sonne, die sich im Norden öfter zeigen kann als in den Tagen zuvor."}, {"speaker": "SPEAKER_15", "timestamp": [899.04, 901.52], "sentence": " Schauer sind weiterhin nur selten unterwegs."}, {"speaker": "SPEAKER_15", "timestamp": [901.52, 907.52], "sentence": " An der See heute Nacht wieder bis zu 17 Grad, in den Mittelgebirgen teilweise nur einstellige Werte."}, {"speaker": "SPEAKER_15", "timestamp": [907.52, 912.44], "sentence": " Auf den nordfriesischen Inseln morgen unter 20, am Hochrhein um 30 Grad."}, {"speaker": "SPEAKER_15", "timestamp": [912.44, 918.1], "sentence": " Am Freitag viel Sonnenschein, im Norden noch teilweise dichtere Wolken, aber auch dort später freundlicher."}, {"speaker": "SPEAKER_15", "timestamp": [918.1, 926.92], "sentence": " Am Samstag breiten sich von Südwesten mit schwülwarmer Luft teilweise unwetterartige Schauer und Gewitter aus, die auch am Sonntag noch gebietsweise unterwegs sind."}, {"speaker": "SPEAKER_09", "timestamp": [926.92, 933.3], "sentence": " Helge Fuest hat um 22.15 Uhr diese Tagesthemen."}, {"speaker": "SPEAKER_09", "timestamp": [933.3, 939.1], "sentence": " Soforthilfen für Flutopfer, die Erwartungen und Sorgen der Menschen in den Katastrophengebieten."}, {"speaker": "SPEAKER_09", "timestamp": [939.1, 948.84], "sentence": " Und umstrittenes Pipeline-Projekt Nord Stream 2. Was die offenbare Einigung für Deutschland und die USA, aber auch für Moskau und die Ukraine bedeutet."}, {"speaker": "SPEAKER_09", "timestamp": [948.84, 951.0], "sentence": " Ich wünsche Ihnen noch einen schönen Abend."}]]}