{"chapters": [{"start_time": 0, "end_time": 21}, {"start_time": 21, "end_time": 161}, {"start_time": 161, "end_time": 259}, {"start_time": 259, "end_time": 377}, {"start_time": 377, "end_time": 404}, {"start_time": 404, "end_time": 522}, {"start_time": 522, "end_time": 578}, {"start_time": 578, "end_time": 606}, {"start_time": 606, "end_time": 693}, {"start_time": 693, "end_time": 812}, {"start_time": 812, "end_time": 891}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.52], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_00", "timestamp": [7.52, 17.16], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_10", "timestamp": [17.16, 20.78], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_10", "timestamp": [20.78, 25.58], "sentence": " Die Deutschen müssen sich offenbar auf eine Verlängerung der Corona-Beschränkungen"}], [{"speaker": "SPEAKER_02", "timestamp": [25.58, 71.0], "sentence": " einstellen. Grund sind die weiter hohen Infektionszahlen. Vor dem Treffen mit Kanzlerin Merkel übermorgen haben die Länder ihre Vorschläge vorgelegt. Unter anderem sollen Gastronomie- und Freizeiteinrichtungen geschlossen bleiben und private Kontakte weiter begrenzt werden. Das Robert-Koch-Institut meldete 10.864 Neuinfektionen binnen eines Tages in etwa so viele wie vor einer Woche. Solche Bilder soll es in diesem Jahr nicht geben. Keine Böller, keine Menschenmassen. Die SPD-Ministerpräsidenten bringen Feuerwerksverbote ins Gespräch, um Rettungskräfte und Krankenhäuser zu entlasten. Eine von mehreren Maßnahmen gegen Corona, über die am Mittwoch hier im Kanzleramt zwischen Ländern und Bund beraten werden soll."}, {"speaker": "SPEAKER_02", "timestamp": [71.0, 74.0], "sentence": " Und schon jetzt ist klar, gelockert wird dabei nichts."}, {"speaker": "SPEAKER_02", "timestamp": [74.0, 75.0], "sentence": " Im Gegenteil."}, {"speaker": "SPEAKER_14", "timestamp": [75.0, 79.0], "sentence": " Es gibt Bundesländer, wo die Zahlen sich schon sehr gut nach unten entwickeln."}, {"speaker": "SPEAKER_14", "timestamp": [79.0, 84.0], "sentence": " In anderen Bundesländern, v.a. auch in den Großstädten, stagnieren die Zahlen nur."}, {"speaker": "SPEAKER_14", "timestamp": [84.0, 85.48], "sentence": " Und das ist etwas, was noch nicht ausreicht, In anderen Bundesländern, v.a. in den Großstädten, stagnieren die Zahlen nur."}, {"speaker": "SPEAKER_14", "timestamp": [85.48, 91.08], "sentence": " Das ist etwas, was noch nicht ausreicht, um unser Gesundheitssystem zu entlasten."}, {"speaker": "SPEAKER_02", "timestamp": [91.08, 95.52], "sentence": " Deshalb wollen die Länder die Kontakte im Dezember weiter einschränken."}, {"speaker": "SPEAKER_02", "timestamp": [95.52, 101.72], "sentence": " Nur noch 5 statt bisher 10 Personen aus 2 Haushalten sollen sich treffen dürfen, so der Ländervorschlag."}, {"speaker": "SPEAKER_02", "timestamp": [101.72, 103.72], "sentence": " Kinder bis 14 Jahre ausgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [103.72, 105.06], "sentence": " In Schulen wollen sie eine Maskenpflicht ab Klasse 7. Außerdem soll der Unterricht bei Bedarf sich treffen dürfen, so der Ländervorschlag. Kinder bis 14 Jahre ausgenommen."}, {"speaker": "SPEAKER_02", "timestamp": [105.06, 108.3], "sentence": " In Schulen wollen sie eine Maskenpflicht ab Klasse 7."}, {"speaker": "SPEAKER_02", "timestamp": [108.3, 116.06], "sentence": " Außerdem soll der Unterricht bei Bedarf gestaffelt werden, sodass Schülerinnen und Schüler sich untereinander weniger begegnen."}, {"speaker": "SPEAKER_02", "timestamp": [116.06, 121.3], "sentence": " Schon seit Tagen stimmen sich die Länder dazu untereinander ab, auch heute Abend in einer Videoschalte."}, {"speaker": "SPEAKER_03", "timestamp": [121.3, 151.0], "sentence": " Großes Ziel dabei, nicht noch einmal so einen riesigen Streit wie beim letzten Bund-Länder-Treffen zu Corona. Insgesamt ist es ein sehr konzertiertes und gemeinsames Verfahren, was weniger politisch und lagermäßig bestimmt wird als inhaltlich. Es ist wichtig, die Schutzmaßnahmen fortzuführen, aber die Bundesländer, die kein Risikogebiet sind, müssen Möglichkeiten haben, auch schon zu lockern. Und die, die richtige Hotspots haben, 24 Kreise mit 250er-Inzidenzen, müssen strenger werden."}, {"speaker": "SPEAKER_02", "timestamp": [151.0, 154.08], "sentence": " Die Maßnahmen könnten bis Mitte Januar gelten."}, {"speaker": "SPEAKER_02", "timestamp": [154.08, 155.46], "sentence": " Außer an Weihnachten."}, {"speaker": "SPEAKER_02", "timestamp": [155.46, 160.64], "sentence": " Dann dürften sich laut Entwurf auch mehrere Haushalte treffen mit bis zu 10 Personen."}, {"speaker": "SPEAKER_10", "timestamp": [160.64, 164.48], "sentence": " Bundesgesundheitsminister Spahn geht davon aus,"}], [{"speaker": "SPEAKER_10", "timestamp": [164.48, 187.0], "sentence": " dass noch im Dezember der erste Corona-Impfstoff in Europa zugelassen wird. Dann könne sofort mit dem Impfen begonnen werden, sagte Spahn dem Redaktionsnetzwerk Deutschland. Er habe die Bundesländer gebeten, die dafür geplanten Zentren bis Mitte Dezember einsatzbereit zu machen. Mit der britisch-schwedischen Firma AstraZeneca präsentierte heute ein weiterer Hersteller seinen Impfstoff."}, {"speaker": "SPEAKER_10", "timestamp": [187.0, 191.0], "sentence": " Zuvor hatten mehrere Mitbewerber ihre Mittel vorgestellt."}, {"speaker": "SPEAKER_10", "timestamp": [191.0, 199.0], "sentence": " Sie setzten auf ein Verfahren, bei dem nur bestimmte genetische Informationen des Virus eingesetzt werden."}, {"speaker": "SPEAKER_01", "timestamp": [199.0, 247.44], "sentence": " Firmen wie Biontech, CureVac oder Moderna setzen bei ihren Impfstoffen darauf, dem menschlichen Immunsystem einen Teil der Virus-Erbinformationen zu verabreichen und es damit quasi zu trainieren. Meist wird das sogenannte Spike-Protein gewählt, dem das Virus seine stachelige Oberfläche verdankt und mit dem es in Körperzellen eindringt. Die genetische Bauanleitung für die Virus-Proteine ist nicht wie bei Menschen in DNA, sondern in bestimmten RNA-Molekülen enthalten, hier der mRNA. Für die Impfung wird die mRNA zuerst mit gentechnischen Verfahren vervielfältigt, in fetthaltige Kapseln verpackt und dann dem menschlichen Körper gespritzt. Die mRNA mit der Bauanleitung für das Spike-Protein gelangt schließlich in die Körperzellen. Diese selbst stellen dann die virusspezifischen Proteine her und setzen sie im Körper frei."}, {"speaker": "SPEAKER_01", "timestamp": [247.44, 253.92], "sentence": " Das Immunsystem erkennt die Virusproteine als körperfremd und produziert Antikörper zu ihrer Bekämpfung."}, {"speaker": "SPEAKER_01", "timestamp": [253.92, 258.48], "sentence": " Mit ihnen kann der Körper gegen eine zukünftige Corona-Infektion vorgehen."}, {"speaker": "SPEAKER_10", "timestamp": [258.48, 261.08], "sentence": " Die Luftqualität in Europa"}], [{"speaker": "SPEAKER_10", "timestamp": [261.08, 264.48], "sentence": " hat sich im Laufe der vergangenen Jahre spürbar verbessert."}, {"speaker": "SPEAKER_10", "timestamp": [264.48, 273.2], "sentence": " Im Vergleich von 2009 zu 2018 starben nach einem Bericht der Europäischen Umweltagentur EEA deutlich weniger Menschen durch Schadstoffe."}, {"speaker": "SPEAKER_10", "timestamp": [273.2, 277.88], "sentence": " Dennoch sei die Zahl der Todesfälle aufgrund von Luftverschmutzung weiter hoch."}, {"speaker": "SPEAKER_10", "timestamp": [277.88, 282.08], "sentence": " Mehr getan werden müsse unter anderem in der Landwirtschaft und beim Heizen."}, {"speaker": "SPEAKER_00", "timestamp": [282.08, 285.06], "sentence": " Tief einatmen. Die Luftqualität in der EU hat und beim Heizen. Tief einatmen."}, {"speaker": "SPEAKER_00", "timestamp": [285.06, 288.54], "sentence": " Die Luftqualität in der EU hat sich verbessert."}, {"speaker": "SPEAKER_00", "timestamp": [288.54, 297.38], "sentence": " Trotzdem sind nach wie vor mehr als 3 Viertel der Menschen in Ballungsräumen massiver Luftverschmutzung ausgesetzt, so die Europäische Umweltagentur."}, {"speaker": "SPEAKER_00", "timestamp": [297.38, 304.72], "sentence": " Luftverschmutzung bleibt die größte umweltbedingte Ursache für vermeidbare Erkrankungen und vorzeitige Todesfälle."}, {"speaker": "SPEAKER_00", "timestamp": [304.72, 315.64], "sentence": " Die Zahlen sinken zwar, aber mit nahezu 400.000 vorzeitigen Todesfällen im Zusammenhang mit Luftverschmutzung ist der Preis für die Gesellschaft deutlich zu hoch."}, {"speaker": "SPEAKER_00", "timestamp": [315.64, 325.22], "sentence": " In Deutschland werden jedes Jahr etwa 63.000 Todesfälle mit Feinstaub, Stickstoffdioxid oder Ozon in Verbindung gebracht."}, {"speaker": "SPEAKER_00", "timestamp": [325.22, 331.36], "sentence": " Die Hauptgründe für zu hohe Luftverschmutzung sind nach wie vor die Energieversorgung und der Verkehrssektor."}, {"speaker": "SPEAKER_00", "timestamp": [331.36, 335.38], "sentence": " Wobei in diesen Bereichen schon eine deutliche Verbesserung eingetreten ist."}, {"speaker": "SPEAKER_00", "timestamp": [335.38, 340.04], "sentence": " Unverändert problematisch nach wie vor die Landwirtschaft und das private Heizen."}, {"speaker": "SPEAKER_00", "timestamp": [340.04, 344.16], "sentence": " Besonders Länder in Osteuropa verfehlen die EU-Ziele."}, {"speaker": "SPEAKER_00", "timestamp": [344.16, 350.56], "sentence": " Rumänien, Bulgarien, Tschechien und Polen, aber auch Kroatien und Italien sind die größten Luftverschmutzer."}, {"speaker": "SPEAKER_13", "timestamp": [350.56, 356.96], "sentence": " In einigen Fällen liegt das an der Nutzung fossiler Brennstoffe wie etwa Kohle."}, {"speaker": "SPEAKER_00", "timestamp": [356.96, 376.06], "sentence": " Aber auch daran, dass Haushalte übermäßig Holz nutzen oder was auch immer Menschen mit niedrigem Einkommen verbrennen, um kochen oder heizen zu können. Die Europäische Union hat sich zum Ziel gesetzt, bis 2050 klimaneutral zu sein."}, {"speaker": "SPEAKER_10", "timestamp": [376.06, 381.72], "sentence": " Auf Verlangen der Türkei haben Soldaten der Fregatte Hamburg die Durchsuchung eines"}], [{"speaker": "SPEAKER_10", "timestamp": [381.72, 406.3], "sentence": " Containerfrachters im Mittelmeer abgebrochen. Sie kontrollierten das unter türkischer Flagge fahrende Schiff nach Hinweisen auf illegalen Waffenschmuggel. Die deutschen Soldaten handelten dabei im Rahmen einer EU-Mission zur Durchsetzung des gegen Libyen verhängten UN-Waffenembargos. Dagegen sprach die Türkei von einer nicht genehmigten Aktion unter Anwendung von Gewalt. Wegen Bestechung und illegaler Einflussnahme muss sich"}], [{"speaker": "SPEAKER_10", "timestamp": [406.3, 425.26], "sentence": " der ehemalige französische Staatspräsident Sarkozy seit heute in Paris vor Gericht verantworten. Ihm drohen bis zu zehn Jahre Haft. Sarkozy, der die Vorwürfe bestreitet, sitzt als erster ehemaliger französischer Staatschef auf der Anklagebank. Gegen seinen Amtsvorgänger Chirac war in Abwesenheit verhandelt worden."}, {"speaker": "SPEAKER_06", "timestamp": [425.26, 429.68], "sentence": " Eine Premiere. Ein Ex-Präsident vor Gericht."}, {"speaker": "SPEAKER_06", "timestamp": [429.68, 434.0], "sentence": " Am Mittag betritt Nicolas Sarkozy mit seiner Anwältin das Gerichtsgebäude."}, {"speaker": "SPEAKER_06", "timestamp": [434.0, 439.76], "sentence": " Der konservative Politiker muss sich wegen Bestechung und illegaler Einflussnahme verantworten."}, {"speaker": "SPEAKER_06", "timestamp": [439.76, 444.5], "sentence": " Er selbst nennt die Anklage einen Skandal und beteuert seine Unschuld."}, {"speaker": "SPEAKER_06", "timestamp": [444.5, 445.08], "sentence": " Er ist gekommen und erwartet ein Urteil. Er selbst nennt die Anklage einen Skandal und beteuert seine Unschuld."}, {"speaker": "SPEAKER_05", "timestamp": [445.08, 448.98], "sentence": " Er ist gekommen und erwartet ein Urteil."}, {"speaker": "SPEAKER_00", "timestamp": [448.98, 455.4], "sentence": " Das ist wichtig, er ist persönlich gekommen."}, {"speaker": "SPEAKER_06", "timestamp": [455.4, 473.12], "sentence": " 2014, zwei Jahre nach dem Ende seiner Amtszeit, soll Sarkozy versucht haben, einen Staatsanwalt am obersten Gerichtshof Frankreichs zu bestechen, indem er ihm einen Posten in Monaco in Aussicht stellte, versucht haben, einen Staatsanwalt am obersten Gerichtshof Frankreichs zu bestechen, indem er ihm einen Posten in Monaco in Aussicht stellte, um an geheime Informationen über laufende Ermittlungen gegen sich zu gelangen."}, {"speaker": "SPEAKER_06", "timestamp": [473.12, 476.84], "sentence": " Der Hintergrund. Illegale Parteienfinanzierung."}, {"speaker": "SPEAKER_06", "timestamp": [476.84, 489.86], "sentence": " Für den Präsidentschaftswahlkampf 2007 soll Sarkozys Partei UMP unerlaubte Geld spenden, unter anderem von der Milliardärin und L'Oreal-Erbin Liliane Betancourt erhalten haben."}, {"speaker": "SPEAKER_06", "timestamp": [489.86, 494.6], "sentence": " Diese Ermittlungen wurden eingestellt. Offen ist dagegen sein Einfluss."}, {"speaker": "SPEAKER_06", "timestamp": [494.6, 500.34], "sentence": " Auch der frühere libysche Machthaber Gaddafi soll Geld für Sarkozys Wahlkampf gegeben haben."}, {"speaker": "SPEAKER_10", "timestamp": [500.34, 526.82], "sentence": " Dieser spektakuläre Prozess wegen versuchter Einflussnahme auf die Ermittlungen ist nur einer von mehreren Prozessen, die dem französischen Ex-Präsidenten drohen. Bereits im Frühjahr 2021 muss er das nächste Mal vor Gericht. Alle Ambitionen auf ein politisches Comeback dürfte das vorerst zunichte machen. Antony Blinken soll US-Außenminister im Kabinett des gewählten Präsidenten Biden werden."}], [{"speaker": "SPEAKER_10", "timestamp": [526.82, 528.86], "sentence": " Das teilte Bidens Übergangsteam mit."}, {"speaker": "SPEAKER_10", "timestamp": [528.86, 533.04], "sentence": " Blinken ist ein Vertrauter von Biden und berät diesen seit fast 20 Jahren."}, {"speaker": "SPEAKER_10", "timestamp": [533.04, 536.48], "sentence": " Unter Präsident Obama war er bereits Vize-Außenminister."}, {"speaker": "SPEAKER_10", "timestamp": [536.48, 541.42], "sentence": " Er gilt als Befürworter von Multilateralismus und internationalen Abkommen."}, {"speaker": "SPEAKER_10", "timestamp": [541.42, 547.08], "sentence": " US-Klimabeauftragter soll John Kerry werden, der unter Präsident Obama Außenminister war."}, {"speaker": "SPEAKER_10", "timestamp": [547.08, 551.68], "sentence": " In Genf hat eine digitale Geberkonferenz für Afghanistan begonnen."}, {"speaker": "SPEAKER_10", "timestamp": [551.68, 558.38], "sentence": " Auf Einladung der Vereinten Nationen beraten bis morgen Vertreter aus 70 Staaten über finanzielle Hilfszusagen für das Land."}, {"speaker": "SPEAKER_10", "timestamp": [558.38, 564.02], "sentence": " Nach Angaben des Welternährungsprogramms ist die Zahl der Hungernden in Afghanistan sprunghaft gestiegen."}, {"speaker": "SPEAKER_10", "timestamp": [564.02, 581.06], "sentence": " Fast 17 Millionen Menschen seien auf die Lieferung von Lebensmitteln angewiesen. Verschärft wird die Lage durch den heraufziehenden Winter, die Corona-Ausbreitung und die trotz laufender Friedensgespräche anhaltenden Angriffe der Taliban. In Hongkong sind drei führende Aktivisten der"}], [{"speaker": "SPEAKER_10", "timestamp": [581.06, 590.08], "sentence": " Demokratiebewegung seit heute in Untersuchungshaft. Agnes Shaw, Ivan Lam und Joshua Wong müssen dort bis zum Ende ihres Prozesses in neun Tagen bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [590.08, 597.12], "sentence": " Sie hatten sich zum Auftakt des Verfahrens schuldig bekannt, 2019 einen unerlaubten Protest organisiert zu haben."}, {"speaker": "SPEAKER_10", "timestamp": [597.12, 602.48], "sentence": " Vor der Verhandlung hatten Wong und seine Mitstreiter erklärt, sie würden Gefängnisstrafen in Kauf nehmen."}, {"speaker": "SPEAKER_10", "timestamp": [602.48, 604.64], "sentence": " Ihnen drohen mehrere Jahre Haft."}, {"speaker": "SPEAKER_10", "timestamp": [604.64, 602.9], "sentence": " Sie würden Gefängnisstrafen in Kauf nehmen."}, {"speaker": "SPEAKER_10", "timestamp": [602.9, 606.3], "sentence": " Ihnen drohen mehrere Jahre Haft."}], [{"speaker": "SPEAKER_10", "timestamp": [606.3, 610.24], "sentence": " Der frühere Ministerpräsident von Mecklenburg-Vorpommern, Harald Ringsdorf, ist tot."}, {"speaker": "SPEAKER_10", "timestamp": [610.24, 617.74], "sentence": " Der SPD-Politiker starb am vergangenen Donnerstag im Alter von 81 Jahren, wie die Schweriner Staatskanzlei heute mitteilte."}, {"speaker": "SPEAKER_10", "timestamp": [617.74, 624.08], "sentence": " Ringsdorf stand von 1998 bis 2008 an der Spitze der Landesregierung."}, {"speaker": "SPEAKER_13", "timestamp": [624.08, 631.92], "sentence": " Der Sozialdemokrat Harald Ringsdorf gehört zu den Politikern der ersten Stunde nach der friedlichen Revolution in der DDR."}, {"speaker": "SPEAKER_05", "timestamp": [631.92, 636.38], "sentence": " Er prägt fast zwei Jahrzehnte lang die Landespolitik in Mecklenburg-Vorpommern."}, {"speaker": "SPEAKER_13", "timestamp": [636.38, 640.86], "sentence": " Ringsdorf wird 1939 im mecklenburgischen Wittenburg geboren."}, {"speaker": "SPEAKER_13", "timestamp": [640.86, 645.72], "sentence": " Nach dem Chemiestudium in Rostock arbeitet er bis 1990 im Schiffbau-Kombinat."}, {"speaker": "SPEAKER_13", "timestamp": [645.72, 654.58], "sentence": " Heimatverbunden ist er Platschnacker und er ist eines der Gründungsmitglieder der Sozialdemokratischen Partei in der DDR, gehörte der letzten Volkskammer an."}, {"speaker": "SPEAKER_08", "timestamp": [654.58, 661.26], "sentence": " Für uns ist ja die Welt da plötzlich sehr viel größer geworden, freier geworden und so etwas vergisst man nicht."}, {"speaker": "SPEAKER_05", "timestamp": [661.26, 668.24], "sentence": " Fraktionsvorsitzender, Wirtschaftsminister, 1998 Regierungschef in Mecklenburg-Vorpommern."}, {"speaker": "SPEAKER_05", "timestamp": [668.24, 672.56], "sentence": " Ringstorff schmiedet die erste rot-rote Koalition auf Länderebene."}, {"speaker": "SPEAKER_05", "timestamp": [672.56, 677.36], "sentence": " Nach zehn Jahren im Amt tritt er zurück, aus Altersgründen."}, {"speaker": "SPEAKER_09", "timestamp": [677.36, 683.52], "sentence": " Für mich war das Amt des Ministerpräsidenten von Mecklenburg-Vorpommern die schönste Aufgabe."}, {"speaker": "SPEAKER_05", "timestamp": [683.52, 693.0], "sentence": " Seitdem lebte Ringstorff zurückgezogen in einem Dorf bei Schwerin. Schwer erkrankt trat er mit seiner Frau Dagmar nur noch selten öffentlich in Erscheinung."}], [{"speaker": "SPEAKER_10", "timestamp": [693.0, 697.0], "sentence": " Der Komiker, Schauspieler und Musiker Karl Dall ist tot."}, {"speaker": "SPEAKER_10", "timestamp": [697.0, 701.0], "sentence": " Wie seine Familie mitteilte, starb er an den Folgen eines Schlaganfalls."}, {"speaker": "SPEAKER_10", "timestamp": [701.0, 703.0], "sentence": " Er wurde 79 Jahre alt."}, {"speaker": "SPEAKER_10", "timestamp": [703.0, 707.56], "sentence": " Dall war in den 60er und 70er Jahren Mitglied der Komödiantengruppe Instaburg & Co."}, {"speaker": "SPEAKER_10", "timestamp": [707.56, 713.54], "sentence": " Später begann er eine Solokarriere als Bühnenkünstler und trat oft in Fernsehsketschen auf."}, {"speaker": "SPEAKER_10", "timestamp": [713.54, 719.12], "sentence": " Zuletzt hatte Karl Dall eine Rolle in der täglichen ARD-Serie Rote Rosen übernommen."}, {"speaker": "SPEAKER_11", "timestamp": [719.12, 723.9], "sentence": " Ich komme aus dem Land der Friesen und habe viel gemein mit diesen."}, {"speaker": "SPEAKER_11", "timestamp": [723.9, 728.2], "sentence": " Die Eitelkeit ist nicht mein Fall, mein werter Name ist Karl Dall."}, {"speaker": "SPEAKER_04", "timestamp": [728.2, 734.26], "sentence": " Und jener Karl Bernhard Dall kommt am 1. Februar 1941 in Emden auf die Welt."}, {"speaker": "SPEAKER_04", "timestamp": [734.26, 739.46], "sentence": " In seiner Kindheit sorgt die angeborene Liedschwäche, später sein Markenzeichen, für Hänseleien."}, {"speaker": "SPEAKER_12", "timestamp": [739.46, 751.4], "sentence": " Mit 21 brennt er nach Berlin durch, zunächst ohne konkreten Plan. Meine künstlerische Ader hat sich herausgefiltert aus dem ganzen Unvermögen, was ich habe."}, {"speaker": "SPEAKER_12", "timestamp": [751.4, 755.4], "sentence": " D.h., ich war nicht mehr geeignet für ein bürgerliches Leben."}, {"speaker": "SPEAKER_04", "timestamp": [755.4, 760.44], "sentence": " Stattdessen macht er Musikkarriere in der legendären Blödel-Band Instaburg & Co."}, {"speaker": "SPEAKER_11", "timestamp": [760.44, 763.64], "sentence": " Hallo, Fräulein Lisa, haben Sie schon ein Visa?"}, {"speaker": "SPEAKER_11", "timestamp": [763.64, 766.64], "sentence": " Dann kommen Sie mit nach Panama zu meiner Großmama."}, {"speaker": "SPEAKER_12", "timestamp": [766.64, 775.96], "sentence": " Es gab nur Ärger in den Hotels, weil wir da nicht angepasst waren und die Frühstücks-, Dusch- und Stuhlzeiten nicht eingehalten haben."}, {"speaker": "SPEAKER_12", "timestamp": [775.96, 779.6], "sentence": " Es war eine unheimlich freie Zeit, die 70er-Jahre."}, {"speaker": "SPEAKER_12", "timestamp": [779.6, 783.16], "sentence": " In den 80ern dann der große Durchbruch im Fernsehen."}, {"speaker": "SPEAKER_04", "timestamp": [783.16, 787.76], "sentence": " Als Pausenclown und Spaßvogel in der Unterhaltungsshow verstehen sie Spaß."}, {"speaker": "SPEAKER_11", "timestamp": [787.76, 799.28], "sentence": " Millionen Frauen lieben mich Doch meine Frau erkennt das nicht Die Aufmerksamkeit des Publikums, er genießt sie zeitlebens."}, {"speaker": "SPEAKER_04", "timestamp": [799.28, 802.84], "sentence": " Auch im hohen Alter ist er noch auf der Bühne zu Hause."}, {"speaker": "SPEAKER_04", "timestamp": [802.84, 806.8], "sentence": " Karl Dall, einer der Urväter der deutschen Comedy."}, {"speaker": "SPEAKER_04", "timestamp": [806.8, 809.64], "sentence": " Bist du der älteste Popper der Stadt?"}, {"speaker": "SPEAKER_12", "timestamp": [809.64, 815.4], "sentence": " Nun die Wettervorhersage für morgen, Dienstag, den 24. November."}], [{"speaker": "SPEAKER_10", "timestamp": [815.4, 819.28], "sentence": " Ein Hoch sorgt morgen für ruhiges Novemberwetter."}, {"speaker": "SPEAKER_13", "timestamp": [819.28, 821.4], "sentence": " In der Nacht ist es trocken."}, {"speaker": "SPEAKER_10", "timestamp": [821.4, 824.36], "sentence": " Richtung Norden und Osten ist es öfter klar."}, {"speaker": "SPEAKER_13", "timestamp": [824.36, 825.04], "sentence": " Am Tag bleibt es teilweise längere Zeit, mitunter auch ganztägig übertrübt. In der Nacht ist es weitgehend trocken. Richtung Norden und Osten ist es öfter klar."}, {"speaker": "SPEAKER_13", "timestamp": [825.04, 831.22], "sentence": " Am Tag bleibt es teilweise längere Zeit, mitunter auch ganztägig, übertrübt, teilweise aber auch Sonne."}, {"speaker": "SPEAKER_13", "timestamp": [831.22, 836.86], "sentence": " Den meisten Sonnenschein bekommen der Osten, die Hochlagen sowie die Nordseiten der Mittelgebirge ab."}, {"speaker": "SPEAKER_13", "timestamp": [836.86, 845.64], "sentence": " In der Nacht plus 7 bis minus 4 Grad. Am Tag 1 Grad bei Dauernebel in der Oberpfalz, 12 Grad bei Sonne in der Kölner Bucht."}, {"speaker": "SPEAKER_13", "timestamp": [845.64, 849.66], "sentence": " Auch in den kommenden Tagen meist ruhiges Hochdruckwetter."}, {"speaker": "SPEAKER_13", "timestamp": [849.66, 855.04], "sentence": " Teilweise zähen Nebel- und Hochnebelfelder, halten sich am Mittwoch vor allem im Süden und in der Mitte."}, {"speaker": "SPEAKER_13", "timestamp": [855.04, 862.14], "sentence": " Am Donnerstag ziehen im Norden Regenböcken auf, am Freitag dann in der Mitte Regen oder Sprühregen bis 11 Grad."}, {"speaker": "SPEAKER_10", "timestamp": [862.14, 865.38], "sentence": " Sind wir konsequent genug?"}, {"speaker": "SPEAKER_13", "timestamp": [865.38, 869.88], "sentence": " Das fragt Karin Miosga um 22.55 Uhr in den Tagesthemen."}, {"speaker": "SPEAKER_10", "timestamp": [869.88, 875.38], "sentence": " Den Mathematiker und Epidemiologen Michael Meyer-Hermann, der die Politik berät."}, {"speaker": "SPEAKER_10", "timestamp": [875.38, 877.9], "sentence": " Und Impfen schon im Dezember."}, {"speaker": "SPEAKER_10", "timestamp": [877.9, 881.78], "sentence": " Wie sicher ist ein in Rekordzeit entwickelter Wirkstoff?"}]]}