{"chapters": [{"start_time": 21, "end_time": 201}, {"start_time": 201, "end_time": 333}, {"start_time": 333, "end_time": 440}, {"start_time": 440, "end_time": 577}, {"start_time": 577, "end_time": 701}, {"start_time": 701, "end_time": 821}, {"start_time": 821, "end_time": 934}, {"start_time": 934, "end_time": 1007}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.26], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [7.26, 17.26], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_13", "timestamp": [17.26, 21.16], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [21.16, 25.34], "sentence": " Das Robert-Koch-Institut erhofft sich von einer neuen App."}, {"speaker": "SPEAKER_13", "timestamp": [25.34, 27.84], "sentence": " Aufschluss über die Verbreitung des Coronavirus."}, {"speaker": "SPEAKER_13", "timestamp": [27.84, 32.52], "sentence": " Die App solle z.B. über Fitness-Armbänder Gesundheitsdaten erfassen."}, {"speaker": "SPEAKER_13", "timestamp": [32.52, 38.58], "sentence": " Damit lasse sich auch erkennen, ob sich die Werte verändern und Anzeichen für eine Infektion vorlegen."}, {"speaker": "SPEAKER_13", "timestamp": [38.58, 44.64], "sentence": " RKI-Präsident Wieler sprach von einer sinnvollen Ergänzung zu den offiziellen Meldezahlen."}, {"speaker": "SPEAKER_13", "timestamp": [44.64, 49.98], "sentence": " Das RKI bestätigte heute rund 99.200 Infizierte."}, {"speaker": "SPEAKER_13", "timestamp": [49.98, 54.64], "sentence": " Die Zahl der Corona-Toten stieg auf 1.607."}, {"speaker": "SPEAKER_05", "timestamp": [54.64, 60.16], "sentence": " Vorsichtig, optimistisch gibt sich der Präsident des Robert-Koch-Instituts."}, {"speaker": "SPEAKER_05", "timestamp": [60.16, 65.4], "sentence": " Mittlerweile seien mehr als 33.000 Covid-Infizierte in Deutschland wieder genesen."}, {"speaker": "SPEAKER_05", "timestamp": [65.4, 69.2], "sentence": " Eine Entwarnung bedeuteten die aktuellen Zahlen jedoch noch nicht."}, {"speaker": "SPEAKER_01", "timestamp": [69.2, 72.8], "sentence": " Die Anzahl der neu übermittelten Fälle ist etwas geringer."}, {"speaker": "SPEAKER_01", "timestamp": [72.8, 76.8], "sentence": " Von einer Entspannung kann aber noch nicht ausgegangen werden."}, {"speaker": "SPEAKER_01", "timestamp": [76.8, 78.8], "sentence": " Schwankungen sind immer möglich."}, {"speaker": "SPEAKER_01", "timestamp": [78.8, 80.8], "sentence": " Das bitte ich Sie zu beachten."}, {"speaker": "SPEAKER_01", "timestamp": [80.8, 86.0], "sentence": " Wir müssen die nächsten Tage abwarten, ob sich bei den Meldungen ein Trend abzeichnet."}, {"speaker": "SPEAKER_05", "timestamp": [86.0, 93.0], "sentence": " Als Ergänzung zu den offiziellen Meldezahlen sieht das Institut auch Fitness-Armbänder und Smartwatches."}, {"speaker": "SPEAKER_05", "timestamp": [93.0, 98.96], "sentence": " Nutzer könnten mit einer App Gesundheitsdaten an Wissenschaftler zur Analyse übertragen, freiwillig und anonym."}, {"speaker": "SPEAKER_01", "timestamp": [98.96, 113.88], "sentence": " Das heißt also, dass wir zusammenarbeiten, dass Wissenschaftler und Bürger hier zusammenarbeiten, sich aktiv beteiligen und uns damit die Chance geben, die Bekämpfung von Covid-19 strategisch noch besser durchführen zu können."}, {"speaker": "SPEAKER_05", "timestamp": [113.88, 129.34], "sentence": " Digitale Hilfsmittel, Mund-Nasen-Schutz in der Öffentlichkeit und größere Testkapazitäten, das sieht auch die Wissenschaftsakademie Leopoldina als Voraussetzung für eine Lockerung des Kontaktverbots an, warnt jedoch davor, auf dem Weg zur Normalität sorglos zu werden."}, {"speaker": "SPEAKER_19", "timestamp": [129.34, 141.72], "sentence": " Ich glaube, dass man sich immer wieder vor Augen führen muss, dass mit einer Eindämmung, die man jetzt möglicherweise durch die Maßnahmen erreicht hat, noch lange nicht das Ende des Infektionsgeschehens erreicht ist."}, {"speaker": "SPEAKER_19", "timestamp": [141.72, 149.48], "sentence": " Und dass man als Gesellschaft zumindest so lange, bis es eine Impfung gibt, lernen muss, damit umzugehen."}, {"speaker": "SPEAKER_05", "timestamp": [149.48, 154.9], "sentence": " Bayerns Ministerpräsident stimmt sein Bundesland deshalb auf eine Verlängerung bestimmter Maßnahmen ein."}, {"speaker": "SPEAKER_05", "timestamp": [154.9, 161.04], "sentence": " So müssten etwa Diskotheken, Shopping-Malls oder Restaurants, wo Abstand halten schwierig ist, noch länger geschlossen bleiben."}, {"speaker": "SPEAKER_05", "timestamp": [161.04, 164.66], "sentence": " Kleinere Geschäfte könnten womöglich stufenweise früher öffnen."}, {"speaker": "SPEAKER_15", "timestamp": [164.66, 172.0], "sentence": " Regeln etwa zu Desinfektion oder Maskenschutz aber gleichzeitig verschärft werden."}, {"speaker": "SPEAKER_15", "timestamp": [172.0, 175.0], "sentence": " Nach Ostern werden Perspektiven entwickelt und abgestimmt."}, {"speaker": "SPEAKER_15", "timestamp": [175.0, 179.0], "sentence": " Besprochen, bayerisch speziell, aber auch im nationalen Verbund."}, {"speaker": "SPEAKER_15", "timestamp": [179.0, 190.52], "sentence": " Im Endeffekt heißt der Dreiklang, anpassen an die Situation und erleichtern, mit Auflagen versehen mit hohem Schutz und einen intensiven Ausbau des Containments, des Nachverfolgens von Infektionsketten."}, {"speaker": "SPEAKER_05", "timestamp": [190.52, 196.66], "sentence": " Eine vollständige Öffnung der Schulen nach dem Ende der Osterferien erscheint Söder zufolge unwahrscheinlich."}, {"speaker": "SPEAKER_05", "timestamp": [196.66, 202.0], "sentence": " Denn Schulschließungen hätten sich unmittelbar positiv auf die Infektionszahlen ausgewirkt."}], [{"speaker": "SPEAKER_13", "timestamp": [202.0, 211.66], "sentence": " Der Deutsche Ethikrat hält eine offene, gesellschaftliche Debatte über eine schrittweise Aufhebung der Corona-Beschränkungen für nötig und sinnvoll."}, {"speaker": "SPEAKER_13", "timestamp": [211.66, 217.1], "sentence": " Die Politik dürfe sich hier nicht verweigern, auch wenn es noch zu früh sei, Beschränkungen zu lockern."}, {"speaker": "SPEAKER_03", "timestamp": [217.1, 246.0], "sentence": " Ein weiteres Thema des Gremiums war heute die schwierige Frage, wie über die Behandlung schwerstkranker Corona-Patienten entschieden werden kann, wenn die Intensivmedizin an ihre Grenzen gerät. Eine Entscheidung über Leben und Tod, das kann Corona im schlimmsten Fall für die Ärzte bedeuten. Was tun, wenn es im Krisenfall zu wenig Beatmungsgeräte gibt? Lieber jüngere als ältere Patienten versorgen? Lieber Patienten mit Vorerkrankungen ausschließen?"}, {"speaker": "SPEAKER_03", "timestamp": [246.0, 250.0], "sentence": " Der IT-Grat ist strikt gegen solche Auswahlkriterien."}, {"speaker": "SPEAKER_08", "timestamp": [250.0, 264.0], "sentence": " Die Kategorien, die dazu führen, dass wir von vornherein bestimmte Bevölkerungsgruppen als gewissermaßen nicht beatmungsfähig einteilen, ist mit der Vorstellung einer prinzipiellen Gleichwertigkeit des menschlichen Lebens nicht zusammenzuführen."}, {"speaker": "SPEAKER_03", "timestamp": [264.0, 271.46], "sentence": " Dass aber bereits im Moment wegen Corona andere wichtige Operationen verschoben würden, sei bedenklich, so der Ethikrat."}, {"speaker": "SPEAKER_03", "timestamp": [271.46, 276.42], "sentence": " Bis hin zum Umgang mit dem Tod habe sich unser aller Leben radikal verändert."}, {"speaker": "SPEAKER_03", "timestamp": [276.42, 286.84], "sentence": " Es sei daher grundlegend falsch, dass die Politik keine inhaltliche Diskussion über ein Ende der Kontaktsperre zulassen wolle, selbst wenn diese nicht unmittelbar bevorstehe."}, {"speaker": "SPEAKER_17", "timestamp": [286.84, 296.86], "sentence": " Es ist zu früh, Öffnungen jetzt vorzunehmen, aber es ist nie zu früh, über Kriterien für Öffnungen nachzudenken."}, {"speaker": "SPEAKER_17", "timestamp": [296.86, 303.98], "sentence": " Alles andere wäre ein oberigkeitsstaatliches Denken, das bei uns nicht verfangen sollte."}, {"speaker": "SPEAKER_03", "timestamp": [303.98, 310.18], "sentence": " Daher, so der Appell, sollten bei diesen Fragen alle Teile der Gesellschaft mitsprechen dürfen."}, {"speaker": "SPEAKER_03", "timestamp": [310.18, 317.44], "sentence": " Die Rückkehr zu einer demokratischen Auseinandersetzung, das und nichts weniger fordert der Ethikrat."}, {"speaker": "SPEAKER_03", "timestamp": [317.44, 324.98], "sentence": " Es sei vernünftig, wenn etwa Virologen oder Wirtschaftswissenschaftler die Regierung in Fragen der Kontaktsperre berieten."}, {"speaker": "SPEAKER_03", "timestamp": [324.98, 325.7], "sentence": " oder Wirtschaftswissenschaftler die Regierung in Fragen der Kontaktsperre berieten."}, {"speaker": "SPEAKER_03", "timestamp": [325.7, 333.42], "sentence": " Wie lange so eine Kontaktsperre aber Deutschland zumutbar sei, darüber braucht es eine breite gesellschaftliche Debatte."}], [{"speaker": "SPEAKER_13", "timestamp": [333.42, 340.24], "sentence": " In der Corona-Krise stellt die Lufthansa den Flugbetrieb ihres Tochterunternehmens Germanwings ein."}, {"speaker": "SPEAKER_13", "timestamp": [340.24, 345.66], "sentence": " Nach Angaben des Konzerns werden auch Flugzeuge anderer Teilgesellschaften stillgelegt."}, {"speaker": "SPEAKER_13", "timestamp": [345.66, 351.98], "sentence": " Lufthansa erwartet auch für die Zeit nach der Pandemie einen deutlichen Nachfragerückgang bei Flugreisen."}, {"speaker": "SPEAKER_13", "timestamp": [351.98, 357.04], "sentence": " Derzeit verhandelt das Unternehmen mit der Bundesregierung über mögliche Staatshilfen."}, {"speaker": "SPEAKER_06", "timestamp": [357.04, 365.0], "sentence": " Deutschlands größter Flughafen Frankfurt am Main heute Abend. Das Passagieraufkommen ist in den vergangenen Wochen um 95% zurück."}, {"speaker": "SPEAKER_06", "timestamp": [365.0, 369.0], "sentence": " Draußen Flugzeuge, die auf der Landebahn Nordwest parken."}, {"speaker": "SPEAKER_06", "timestamp": [369.0, 376.0], "sentence": " Am Nachmittag gibt das Lufthansa-Management bekannt, man glaube nicht an eine schnelle Erholung der Branche."}, {"speaker": "SPEAKER_06", "timestamp": [376.0, 378.0], "sentence": " Die Flotte wird verkleinert."}, {"speaker": "SPEAKER_06", "timestamp": [378.0, 382.0], "sentence": " Die Tochter Germanwings soll gar nicht mehr an den Start gehen."}, {"speaker": "SPEAKER_07", "timestamp": [382.0, 393.0], "sentence": " Gerade bei Germanwings muss die Lufthansa dringend mit uns ins Gespräch einsteigen, Kurzarbeitsregeln vereinbaren, damit wir eben mit der nötigen Ruhe und der Zeit für die Kollegen jetzt dann Lösungen finden können."}, {"speaker": "SPEAKER_07", "timestamp": [393.0, 396.0], "sentence": " Das heißt, Entlassungen sind momentan nicht geplant."}, {"speaker": "SPEAKER_16", "timestamp": [396.0, 410.82], "sentence": " Am Abend trifft der Lufthansa-Chef den Verkehrsminister, während Schutzausrüstung aus China in München eintrifft. So hat mir der Lufthansa-Chef, Herrn Spohr, versichert, wird es Lösungen für die Arbeitnehmerinnen und Arbeitnehmer bei Germanwings geben."}, {"speaker": "SPEAKER_16", "timestamp": [410.82, 412.62], "sentence": " Und da ist man jetzt in der Diskussion."}, {"speaker": "SPEAKER_06", "timestamp": [412.62, 418.5], "sentence": " Das Lufthansa-Management geht davon aus, dass auch nach der Pandemie weniger Menschen verreisen."}, {"speaker": "SPEAKER_06", "timestamp": [418.5, 423.94], "sentence": " Das größte Flugzeug der Flotte, der Airbus 380, wird möglicherweise nicht mehr in die Luft gehen."}, {"speaker": "SPEAKER_11", "timestamp": [423.94, 427.7], "sentence": " Erstmal glaube ich, dass keine Airline dieser Welt ohne Unterstützung auskommen wird."}, {"speaker": "SPEAKER_11", "timestamp": [427.7, 434.9], "sentence": " Wenn man sich anschaut, welche Werte über Wochen oder sogar Monate am Boden stehen, wird das ohne staatliche Unterstützung schlichtweg nicht möglich sein."}, {"speaker": "SPEAKER_06", "timestamp": [434.9, 438.94], "sentence": " Entsprechende Gespräche zwischen der Lufthansa und dem Bund laufen."}, {"speaker": "SPEAKER_13", "timestamp": [438.94, 445.5], "sentence": " Die Finanzminister der Eurozone beraten über mögliche Hilfen in der Corona-Krise."}], [{"speaker": "SPEAKER_13", "timestamp": [445.5, 447.42], "sentence": " Das Thema ist umstritten."}, {"speaker": "SPEAKER_13", "timestamp": [447.42, 462.48], "sentence": " Deutschland will Staaten, die wirtschaftlich besonders stark von der Pandemie betroffen sind, zwar unterstützen, aber anders als zum Beispiel von Italien gefordert, nicht mit Hilfe gemeinsamer Anleihen, sondern unter anderem mit Kreditlinien aus dem Euro-Rettungsfonds ESM."}, {"speaker": "SPEAKER_04", "timestamp": [462.48, 468.18], "sentence": " Die Zukunft Europas, schon so oft schien sie in Brüssel zu zerbrechen."}, {"speaker": "SPEAKER_04", "timestamp": [468.18, 470.22], "sentence": " So ernst wie jetzt war es aber wohl noch nie."}, {"speaker": "SPEAKER_04", "timestamp": [470.22, 474.4], "sentence": " Die Finanz- und Euro-Krise scheint im Nachhinein dagegen wie eine leichte Aufgabe."}, {"speaker": "SPEAKER_04", "timestamp": [474.4, 479.78], "sentence": " Aber genau jetzt geht ein Riss durch die Europäische Union, wenn es um die Bewältigung der Corona-Krise geht."}, {"speaker": "SPEAKER_04", "timestamp": [479.78, 485.2], "sentence": " In der Videokonferenz der Finanzminister stehen unter anderem diese Maßnahmen zur Diskussion."}, {"speaker": "SPEAKER_04", "timestamp": [485.2, 494.28], "sentence": " Die EU-Kommission entwickelt eine Rückversicherung für die nationalen Arbeitslosenversicherungen, Umfang rund 100 Milliarden Euro."}, {"speaker": "SPEAKER_04", "timestamp": [494.28, 502.7], "sentence": " Die Europäische Investitionsbank übernimmt Bürgschaften für Kredite kleiner und mittlerer Unternehmen, in der Diskussion bis zu 50 Milliarden Euro."}, {"speaker": "SPEAKER_04", "timestamp": [502.7, 508.68], "sentence": " Und der europäische Stabilitätsmechanismus aktiviert Kreditlinien ohne große Bedingungen."}, {"speaker": "SPEAKER_04", "timestamp": [508.68, 512.96], "sentence": " Dort wären Kredite bis zu 410 Milliarden Euro möglich."}, {"speaker": "SPEAKER_04", "timestamp": [512.96, 520.28], "sentence": " Der wesentliche Streitpunkt aber, gemeinsame europäische Schulden mit gemeinsamer Haftung, Euro oder Corona-Bonds genannt."}, {"speaker": "SPEAKER_04", "timestamp": [520.28, 523.66], "sentence": " Die Niederlande, Österreich, Finnland wie auch Deutschland sind bislang dagegen."}, {"speaker": "SPEAKER_04", "timestamp": [523.66, 527.4], "sentence": " Vor der Sitzung äußerte sich der deutsche Finanzminister dazu so."}, {"speaker": "SPEAKER_02", "timestamp": [527.4, 538.46], "sentence": " Deshalb wird es eine Rolle spielen, dass wir uns auch dazu miteinander verpflichten, das dann zu entwickeln, wie Europa einen solchen Wiederaufbau gemeinsam und solidarisch zustande bringt."}, {"speaker": "SPEAKER_04", "timestamp": [538.46, 543.0], "sentence": " Damit könnte Scholz dem französischen Finanzminister Le Maire entgegenkommen."}, {"speaker": "SPEAKER_04", "timestamp": [543.0, 546.78], "sentence": " Frankreich will unbedingt einen gemeinsam finanzierten Fonds."}, {"speaker": "SPEAKER_04", "timestamp": [546.78, 550.56], "sentence": " Le Maire weist die große Mehrheit der Euro-Staaten hinter sich."}, {"speaker": "SPEAKER_04", "timestamp": [550.56, 553.6], "sentence": " Sein Vorschlag müsse in den Beschlüssen berücksichtigt werden."}, {"speaker": "SPEAKER_04", "timestamp": [553.6, 557.38], "sentence": " Andernfalls soll er damit gedroht haben, eine Einigung platzen zu lassen."}, {"speaker": "SPEAKER_04", "timestamp": [557.38, 562.86], "sentence": " Schon in den 70er-Jahren gab es europäische Gemeinschaftsanleihen zur Unterstützung Italiens."}, {"speaker": "SPEAKER_04", "timestamp": [562.86, 565.56], "sentence": " Das Land kam wieder auf die Beine und hat seine Schulden beglichen."}, {"speaker": "SPEAKER_04", "timestamp": [565.56, 569.98], "sentence": " Auch heute geht es wieder um solche Anleihen, wie sie dann auch immer heißen mögen."}, {"speaker": "SPEAKER_04", "timestamp": [569.98, 575.84], "sentence": " Denn es gibt Zweifel, ob die bisher diskutierten Maßnahmen am Ende überhaupt ausreichen werden."}, {"speaker": "SPEAKER_13", "timestamp": [575.84, 581.42], "sentence": " Der britische Premier Johnson liegt wegen seiner Corona-Infektion"}], [{"speaker": "SPEAKER_13", "timestamp": [581.42, 583.62], "sentence": " seit gestern Abend auf der Intensivstation."}, {"speaker": "SPEAKER_13", "timestamp": [583.62, 588.02], "sentence": " Sein Zustand hatte sich über das Wochenende offenbar schnell verschlechtert."}, {"speaker": "SPEAKER_13", "timestamp": [588.02, 594.52], "sentence": " Die Regierung teilte heute mit, Johnson sei stabil, er erhalte Sauerstoff, werde aber nicht künstlich beatmet."}, {"speaker": "SPEAKER_13", "timestamp": [594.52, 598.7], "sentence": " Johnsons Amtsgeschäfte führt vorerst Außenminister Raab."}, {"speaker": "SPEAKER_14", "timestamp": [598.7, 608.48], "sentence": " Direkt gegenüber vom Parlament liegt das St. Thomas Krankenhaus, in dem Boris Johnson die vergangene Nacht auf der Intensivstation verbracht hat."}, {"speaker": "SPEAKER_14", "timestamp": [608.48, 618.0], "sentence": " Sein Zustand sei stabil, er werde nicht künstlich beatmet, hieß es heute Abend von Dominic Raab, dem Außenminister, der seit gestern den Krisenstab führt."}, {"speaker": "SPEAKER_02", "timestamp": [618.0, 626.4], "sentence": " Ich bin zuversichtlich, dass er durchkommt. Denn wenn ich eins weiß, dann das. Er ist ein Kämpfer."}, {"speaker": "SPEAKER_14", "timestamp": [626.4, 630.86], "sentence": " Seit mehr als elf Tagen leidet Großbritanniens Premier am Coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [630.86, 635.86], "sentence": " Bis gestern Nachmittag hieß es noch, er sei guter Stimmung und leite weiter die Regierung."}, {"speaker": "SPEAKER_02", "timestamp": [635.86, 638.06], "sentence": " Das ist nun nicht mehr möglich."}, {"speaker": "SPEAKER_14", "timestamp": [638.06, 641.78], "sentence": " Ein großer Teil des Krisenstabs ist ebenfalls infiziert."}, {"speaker": "SPEAKER_00", "timestamp": [641.78, 650.0], "sentence": " Heute Morgen erklärte auch Kabinettsmitglied Michael Gove, er habe sich in Selbstisolation begeben."}, {"speaker": "SPEAKER_14", "timestamp": [650.0, 654.0], "sentence": " Wir müssen jetzt wirklich alle den Regeln folgen."}, {"speaker": "SPEAKER_14", "timestamp": [654.0, 661.0], "sentence": " Denn wir entdecken gerade alle, dass dieses Virus auf eine Weise bösartig ist, die wirklich beängstigend ist."}, {"speaker": "SPEAKER_14", "timestamp": [661.0, 667.3], "sentence": " Das Krisenmanagement der Regierung findet nun erst einmal unter Leitung des Außenministers statt."}, {"speaker": "SPEAKER_00", "timestamp": [667.3, 677.84], "sentence": " Der soll aber vorerst nur einen Teil der Aufgaben des Premiers übernehmen, denn es ist in Großbritannien nicht klar geregelt, was passiert, wenn ein Regierungschef ausfällt."}, {"speaker": "SPEAKER_00", "timestamp": [677.84, 687.18], "sentence": " Darüber hinaus gilt Dominic Raab als politisch ausgesprochen unerfahren kein guter Zeitpunkt für so unklare Führungsverhältnisse in der Downing Street."}, {"speaker": "SPEAKER_14", "timestamp": [687.18, 692.76], "sentence": " Denn für die nächsten Tage wird ein dramatischer Anstieg der Corona-Fälle erwartet."}, {"speaker": "SPEAKER_13", "timestamp": [692.76, 696.66], "sentence": " Und zur Corona-Krise auch heute."}, {"speaker": "SPEAKER_13", "timestamp": [696.66, 699.72], "sentence": " Ein ARD-Extra im Anschluss an diese Tagesschau."}, {"speaker": "SPEAKER_13", "timestamp": [699.72, 705.36], "sentence": " Deutschland will 50 unbegleitete Flüchtlingskinder"}], [{"speaker": "SPEAKER_13", "timestamp": [705.36, 708.16], "sentence": " aus den überfüllten Lagern in Griechenland aufnehmen."}, {"speaker": "SPEAKER_13", "timestamp": [708.16, 713.12], "sentence": " Darauf hat sich das Bundesinnenministerium mit Vertretern der Koalition verständigt."}, {"speaker": "SPEAKER_13", "timestamp": [713.12, 719.86], "sentence": " Demnach sollen die Kinder in der kommenden Woche geholt und zunächst in eine 2-wöchige Quarantäne gebracht werden."}, {"speaker": "SPEAKER_13", "timestamp": [719.86, 723.54], "sentence": " Anschließend würden sie auf mehrere Bundesländer verteilt."}, {"speaker": "SPEAKER_13", "timestamp": [723.54, 727.02], "sentence": " Das Vorhaben soll morgen vom Kabinett beschlossen werden."}, {"speaker": "SPEAKER_09", "timestamp": [727.02, 733.2], "sentence": " Insgesamt sind rund 14.000 minderjährige Schutzsuchende auf den griechischen Inseln."}, {"speaker": "SPEAKER_09", "timestamp": [733.2, 735.52], "sentence": " Heute hat sich die Bundesregierung durchgerungen."}, {"speaker": "SPEAKER_09", "timestamp": [735.52, 738.2], "sentence": " Sie will nun 50 aufnehmen, die krank sind."}, {"speaker": "SPEAKER_09", "timestamp": [738.2, 741.1], "sentence": " Die Maßgabe aus dem Innenministerium bislang?"}, {"speaker": "SPEAKER_09", "timestamp": [741.1, 744.3], "sentence": " Deutschland solle nicht allein handeln, sondern abgestimmt."}, {"speaker": "SPEAKER_09", "timestamp": [744.3, 766.8], "sentence": " Also nur dann aufnehmen, wenn auch andere EU-Länder mitmachen. Vor rund einem Monat hatten sich insgesamt acht Länder bereit erklärt, Menschen aufzunehmen. Wohl vor allem wegen der Corona-Krise war von dieser Bereitschaft zuletzt nicht mehr viel zu spüren. In einer Pressemitteilung aus dem Innenministerium heißt es, Deutschland hat jedoch die klare Erwartungshaltung, dass die Zusage dieser Länder eingehalten wird."}, {"speaker": "SPEAKER_09", "timestamp": [766.8, 771.08], "sentence": " Allein im Camp Moria auf Lesbos leben rund 20.000 Schutzsuchende."}, {"speaker": "SPEAKER_09", "timestamp": [771.08, 774.4], "sentence": " Und doch kann Deutschland nur 50 Minderjährige aufnehmen."}, {"speaker": "SPEAKER_09", "timestamp": [774.4, 778.44], "sentence": " Mehr konnten von den Hilfsorganisationen vor Ort wohl nicht ausgewählt werden."}, {"speaker": "SPEAKER_10", "timestamp": [778.44, 786.06], "sentence": " Jedes einzelne Kind ist ein Signal, dass auch in einer Krise Länder wie Deutschland bereit sind, an die Humanität zu denken."}, {"speaker": "SPEAKER_10", "timestamp": [786.06, 789.78], "sentence": " Aber es löst das Problem auf den griechischen Inseln natürlich nicht."}, {"speaker": "SPEAKER_10", "timestamp": [789.78, 802.84], "sentence": " Was wir jetzt brauchen, nach diesem Signal, ist ein Plan, um alle Kinder und alle Familien aus dieser extrem gefährlichen Situation auf den Inseln auf das Festland zu bringen und Griechenland weiter zu helfen."}, {"speaker": "SPEAKER_09", "timestamp": [802.84, 805.2], "sentence": " Hilfe für 50 kranke Kinder."}, {"speaker": "SPEAKER_09", "timestamp": [805.2, 809.74], "sentence": " Angesichts von Tausenden Schutzsuchenden auf den griechischen Inseln nur ein kleines Zeichen."}, {"speaker": "SPEAKER_09", "timestamp": [809.74, 814.4], "sentence": " Aber nach Luxemburg will auch Deutschland Druck ausüben auf andere EU-Länder."}, {"speaker": "SPEAKER_09", "timestamp": [814.4, 819.7], "sentence": " Stehen sie in der Flüchtlingsfrage beieinander oder überlassen sie die Aufnahme einigen wenigen Ländern?"}, {"speaker": "SPEAKER_13", "timestamp": [819.7, 830.18], "sentence": " Der frühere Finanzchef des Vatikans, Kardinal Pell, ist vom Vorwurf des sexuellen Kindesmissbrauchs während der 90er Jahre freigesprochen worden."}], [{"speaker": "SPEAKER_13", "timestamp": [830.18, 835.42], "sentence": " Das oberste Gericht Australiens hob das Urteil eines geschworenen Gerichts gegen ihn auf."}, {"speaker": "SPEAKER_13", "timestamp": [835.42, 842.38], "sentence": " Es gebe begründete Zweifel an den Aussagen des Belastungszeugen. Pell wurde umgehend freigelassen."}, {"speaker": "SPEAKER_13", "timestamp": [842.38, 843.62], "sentence": " Pell wurde umgehend freigelassen."}, {"speaker": "SPEAKER_12", "timestamp": [843.62, 845.96], "sentence": " Er ist wieder ein freier Mann."}, {"speaker": "SPEAKER_12", "timestamp": [845.96, 852.4], "sentence": " Kardinal Pell verlässt das Hochsicherheitsgefängnis kurz nach der einstimmigen Entscheidung des obersten Gerichts."}, {"speaker": "SPEAKER_12", "timestamp": [852.4, 858.24], "sentence": " Die sieben Richter sahen Widersprüche in den Zeugenaussagen und somit Zweifel an der Schuld des Angeklagten."}, {"speaker": "SPEAKER_12", "timestamp": [858.24, 859.74], "sentence": " Daher Freispruch."}, {"speaker": "SPEAKER_12", "timestamp": [859.74, 869.06], "sentence": " Der 78-Jährige äußert sich kurze Zeit später schriftlich. Ich habe stets meine Unschuld betont, während ich unter einer schweren Ungerechtigkeit gelitten habe."}, {"speaker": "SPEAKER_12", "timestamp": [869.06, 879.22], "sentence": " Pell, der ehemalige Finanzchef des Vatikans, war der ranghöchste Geistliche in der Geschichte der katholischen Kirche, der je wegen Kindesmissbrauchs verurteilt worden war."}, {"speaker": "SPEAKER_12", "timestamp": [879.22, 884.24], "sentence": " Papst Franziskus reagierte auf den Freispruch in seiner Morgenmesse mit einem Vergleich."}, {"speaker": "SPEAKER_03", "timestamp": [884.24, 889.72], "sentence": " Jesus wurde mit Härte und Wut verfolgt, obwohl er unschuldig war."}, {"speaker": "SPEAKER_12", "timestamp": [889.72, 897.54], "sentence": " Ich möchte heute für all jene beten, die unter ungerechten Strafen leiden, die aus Unnachgiebigkeit ihnen gegenüber resultieren."}, {"speaker": "SPEAKER_12", "timestamp": [897.54, 902.08], "sentence": " Jedes Bändchen hier ein Fall sexuellen Missbrauchs."}, {"speaker": "SPEAKER_12", "timestamp": [902.08, 906.3], "sentence": " Viele Opferverbände reagierten mit Entsetzen auf die Entscheidung heute."}, {"speaker": "SPEAKER_13", "timestamp": [906.3, 915.32], "sentence": " Es ist unfassbar traurig für die Opfer, die sich getraut haben zu reden. Das fühlt sich so an, als hätte man auf sie geschossen."}, {"speaker": "SPEAKER_12", "timestamp": [915.32, 928.3], "sentence": " Kardinal Pell auf dem Weg in ein Kloster außerhalb von Melbourne. Er ist längst ein Symbol geworden. Für seine Anhänger das einer Hexenjagd auf die katholische Kirche."}, {"speaker": "SPEAKER_12", "timestamp": [928.3, 933.36], "sentence": " Und für seine Kritiker das eines jahrzehntelangen institutionellen Missbrauchs."}, {"speaker": "SPEAKER_13", "timestamp": [933.36, 939.08], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 8. April."}], [{"speaker": "SPEAKER_18", "timestamp": [939.08, 946.7], "sentence": " Eine umfangreiche Hochdruckzone sorgt verbreitet für Sonnenschein bei teilweise sommerlichen Temperaturwerten."}, {"speaker": "SPEAKER_18", "timestamp": [946.7, 952.7], "sentence": " Heute Nacht ist es meist sternenklar im Norden und in der Mitte hier und da ein paar Wolken oder örtliche Nebelfelder."}, {"speaker": "SPEAKER_18", "timestamp": [952.7, 959.2], "sentence": " Morgen wieder oft Sonne, ich am Nachmittag tauchen vom Westen bis in die Mitte ein paar harmlose Quellwolken auf."}, {"speaker": "SPEAKER_18", "timestamp": [959.2, 964.1], "sentence": " Im Nordwesten sind die Wolken etwas zahlreicher und können dort auch einzelne Schauer bringen."}, {"speaker": "SPEAKER_18", "timestamp": [964.1, 969.24], "sentence": " Im Ruhrgebiet heute Nacht knapp über 10, im südlichen Bergland um 0 Grad."}, {"speaker": "SPEAKER_18", "timestamp": [969.24, 973.22], "sentence": " Morgen 20 bis 26 Grad, an der See bleibt es kühler."}, {"speaker": "SPEAKER_18", "timestamp": [973.22, 977.24], "sentence": " Am Donnerstag eine überwiegend freundliche Mischung aus Sonne und Wolken."}, {"speaker": "SPEAKER_18", "timestamp": [977.24, 980.52], "sentence": " Vor allem vom Osten bis in die Mitte sind einzelne Schauer möglich."}, {"speaker": "SPEAKER_18", "timestamp": [980.52, 983.98], "sentence": " Der Karfreitag bringt uns wieder verbreitet sonniges Wetter."}, {"speaker": "SPEAKER_18", "timestamp": [983.98, 989.0], "sentence": " Am Samstag können sich, zumindest im Westen, stellenweise Schauer entwickeln."}, {"speaker": "SPEAKER_13", "timestamp": [989.0, 995.0], "sentence": " Um 22.30 Uhr meldet sich Ingo Zamperoni mit diesen Tagesthemen."}, {"speaker": "SPEAKER_13", "timestamp": [995.0, 1000.0], "sentence": " Lockerung der Beschränkungen, was Corona-Risikogruppe zu der Debatte sagen."}, {"speaker": "SPEAKER_13", "timestamp": [1000.0, 1006.0], "sentence": " Und Streit um Corona-Bonds, warum Italien an der europäischen Solidarität zweifelt."}]]}