{"chapters": [{"start_time": 0, "end_time": 22}, {"start_time": 22, "end_time": 143}, {"start_time": 143, "end_time": 274}, {"start_time": 274, "end_time": 412}, {"start_time": 412, "end_time": 531}, {"start_time": 531, "end_time": 557}, {"start_time": 557, "end_time": 592}, {"start_time": 592, "end_time": 723}, {"start_time": 723, "end_time": 752}, {"start_time": 752, "end_time": 852}, {"start_time": 852, "end_time": 930}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.38], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_15", "timestamp": [7.38, 17.38], "sentence": " Heute im Studio Judith Rackers."}, {"speaker": "SPEAKER_16", "timestamp": [17.38, 21.1], "sentence": " Guten Abend, meine Damen und Herren, ich begrüße Sie zur Tagesschau."}, {"speaker": "SPEAKER_16", "timestamp": [21.1, 25.3], "sentence": " Mitten in der Hauptreisezeit müssen sich Passagiere der Lufthansa"}], [{"speaker": "SPEAKER_16", "timestamp": [25.3, 27.68], "sentence": " morgen auf massive Behinderungen einstellen."}, {"speaker": "SPEAKER_16", "timestamp": [27.68, 34.32], "sentence": " Die Gewerkschaft Verdi hat das Bodenpersonal des Unternehmens zu einem 24-stündigen Warnstreik aufgerufen."}, {"speaker": "SPEAKER_16", "timestamp": [34.32, 38.84], "sentence": " Die Airline sagte deshalb in München und Frankfurt fast alle Flüge ab."}, {"speaker": "SPEAKER_16", "timestamp": [38.84, 44.48], "sentence": " Von den Absagen direkt betroffen sind laut Lufthansa mehr als 130.000 Passagiere."}, {"speaker": "SPEAKER_16", "timestamp": [44.48, 49.0], "sentence": " Niemand solle ohne Umbuchung zum Flughafen kommen, hieß es."}, {"speaker": "SPEAKER_16", "timestamp": [49.0, 52.0], "sentence": " Kaum ein Service-Schalter werde geöffnet sein."}, {"speaker": "SPEAKER_10", "timestamp": [52.0, 55.0], "sentence": " Schlange stehen, warten, Geduld haben."}, {"speaker": "SPEAKER_10", "timestamp": [55.0, 60.0], "sentence": " Das mussten Reisende auch heute am Frankfurter Flughafen wegen des Personalmangels."}, {"speaker": "SPEAKER_10", "timestamp": [60.0, 64.0], "sentence": " Morgen heißt es hier für die meisten Passagiere zu Hause bleiben."}, {"speaker": "SPEAKER_10", "timestamp": [64.0, 66.0], "sentence": " Denn die Lufthansa streicht am Mittwoch fast alle Flüge an ihren Drehkreuzen Frankfurt und München."}, {"speaker": "SPEAKER_10", "timestamp": [66.0, 75.0], "sentence": " Der Grund, die Gewerkschaft Verdi hat für Mittwoch einen Warnstreik für die rund 20.000 Beschäftigten des Bodenpersonals bei der Lufthansa angekündigt."}, {"speaker": "SPEAKER_10", "timestamp": [75.0, 78.0], "sentence": " Ihre Forderung, 9,5% mehr Gehalt."}, {"speaker": "SPEAKER_18", "timestamp": [78.0, 85.04], "sentence": " Wir müssen jetzt streiken, weil die Lufthansa in den Verhandlungen kein angemessenes Angebot unterbreitet hat."}, {"speaker": "SPEAKER_18", "timestamp": [85.04, 89.82], "sentence": " Die Beschäftigten sind am Ende. Wir sehen tagtäglich die Belastung der Beschäftigten."}, {"speaker": "SPEAKER_10", "timestamp": [89.82, 94.42], "sentence": " Die Airline kritisiert, in der jetzigen Situation sei der Streik überzogen."}, {"speaker": "SPEAKER_08", "timestamp": [94.42, 111.3], "sentence": " Eines sogenannten Warnstreiks mit über 130.000 betroffenen Passagieren alleine bei Lufthansa Airlines hätte es ganz sicher für eine Verhandlungseinigung am Verhandlungstisch nicht gebraucht."}, {"speaker": "SPEAKER_10", "timestamp": [111.3, 116.46], "sentence": " Passagiere können trotz Streik eine Beförderung einfordern, notfalls eine verspätete."}, {"speaker": "SPEAKER_10", "timestamp": [116.46, 120.0], "sentence": " Anspruch auf Schadensersatz besteht aber wohl nicht."}, {"speaker": "SPEAKER_06", "timestamp": [120.0, 126.62], "sentence": " Vom Grundsatz her ist der Streik wohl eher außergewöhnlicher Umstand mit der Folge, die Beförderung muss die Fluggesellschaft leisten."}, {"speaker": "SPEAKER_06", "timestamp": [126.62, 129.72], "sentence": " Ob sie eine Ausgleichszahlung leisten muss, das hängt vom Einzelfall ab."}, {"speaker": "SPEAKER_10", "timestamp": [129.72, 138.76], "sentence": " Der Streik soll Mittwoch früh um 3.45 Uhr beginnen und am Donnerstagmorgen um 6 Uhr enden. Auch danach rechnet die Lufthansa mit weiteren Flugausfällen und Verspätungen."}, {"speaker": "SPEAKER_10", "timestamp": [138.76, 141.84], "sentence": " Die nächste Verhandlungsrunde beginnt kommende Woche am Mittwoch."}, {"speaker": "SPEAKER_16", "timestamp": [141.84, 149.32], "sentence": " Die EU-Staaten treffen Vorsorge für den Fall, dass Russland seine Gaslieferungen komplett stoppt."}], [{"speaker": "SPEAKER_16", "timestamp": [149.32, 156.3], "sentence": " Die Energieminister brachten dafür heute einen Notfallplan auf den Weg, mit dem Ziel, die Versorgung in diesem Winter abzusichern."}, {"speaker": "SPEAKER_16", "timestamp": [156.3, 164.38], "sentence": " Die Mitgliedsländer sind grundsätzlich angehalten, ihren Gasverbrauch in den kommenden acht Monaten um 15 Prozent zu senken."}, {"speaker": "SPEAKER_16", "timestamp": [164.38, 168.82], "sentence": " Viele haben jedoch für sich Ausnahmen durchgesetzt."}, {"speaker": "SPEAKER_14", "timestamp": [168.82, 172.14], "sentence": " Tagelang hatten sie hinter den Kulissen gestritten und gefeilscht."}, {"speaker": "SPEAKER_14", "timestamp": [172.14, 175.14], "sentence": " Eine Mehrheit für den Notfallplan war lange nicht sicher."}, {"speaker": "SPEAKER_14", "timestamp": [175.14, 183.06], "sentence": " Doch zumindest im Ziel, den Gasverbrauch um 15 Prozent zu senken und damit russische Erpressung zu trotzen, sind sich am Ende bis auf Ungarn alle einig."}, {"speaker": "SPEAKER_20", "timestamp": [183.06, 188.7], "sentence": " Dieser Rat heute mit seinem Beschluss hat ein starkes, ein entschlossenes Signal dagegen gesetzt."}, {"speaker": "SPEAKER_20", "timestamp": [188.7, 192.54], "sentence": " Und ich denke, das wird auch in Moskau gehört werden. Europa lässt sich nicht spalten."}, {"speaker": "SPEAKER_14", "timestamp": [192.54, 201.78], "sentence": " Wie gespart wird, soll den Mitgliedstaaten selbst überlassen bleiben, solange Privathaushalte, zentrale Versorgungsbetriebe und zum Beispiel Krankenhäuser besonders geschützt werden."}, {"speaker": "SPEAKER_06", "timestamp": [201.78, 245.2], "sentence": " Kommt es im Winter in einzelnen Ländern zu großen Engpässen, sollen über die freiwilligen Anstrengungen hinaus auch verpflichtende Vorgaben aus Brüssel möglich werden. Die Hürden für diesen Alarmmechanismus haben die Mitgliedstaaten allerdings sehr hoch gesetzt. Solidarität ist ein Muss. Wir in Polen glauben in diesen Tagen absolut daran. Aber man kann niemanden dazu zwingen, inakzeptable Schritte bei der Energiesicherheit umzusetzen. Der Notfallplan sieht nun eine Reihe von Ausnahmen und Sonderregelungen für einzelne Mitgliedstaaten vor. Tschechien, das derzeit den Ratsvorsitz führt, lobt dennoch die Kompromissbereitschaft. Das war keine einfache Entscheidung, aber ich denke, am Ende hat jeder am Tisch verstanden, dass dieses Opfer nötig ist."}, {"speaker": "SPEAKER_00", "timestamp": [245.2, 249.32], "sentence": " Und wir werden die Schmerzen zusammen aushalten."}, {"speaker": "SPEAKER_00", "timestamp": [249.32, 257.26], "sentence": " Wenn Europa zusammenhalte, werde es auch ganz ohne weiteres Gas aus Russland durch den Winter kommen, machte sich die Union heute selbst Mut."}, {"speaker": "SPEAKER_14", "timestamp": [257.26, 262.22], "sentence": " Als Demonstration der Einigkeit gegenüber Russland ist der heutige Beschluss sicher ein Etappenerfolg."}, {"speaker": "SPEAKER_14", "timestamp": [262.22, 267.84], "sentence": " Als verlässliche Planung für den Notfall bleibt er dagegen weit hinter den ursprünglichen Vorschlägen der Kommission zurück."}, {"speaker": "SPEAKER_14", "timestamp": [267.84, 273.2], "sentence": " Am Ende war der Widerstand gegen verpflichtende Eingriffe aus Brüssel aber einfach zu groß."}, {"speaker": "SPEAKER_16", "timestamp": [273.2, 278.16], "sentence": " Wie wenig verlässlich derzeit russisches Gas nach Deutschland kommt,"}], [{"speaker": "SPEAKER_16", "timestamp": [278.16, 280.14], "sentence": " wird sich bereits morgen wieder zeigen."}, {"speaker": "SPEAKER_16", "timestamp": [280.14, 286.62], "sentence": " Dann will der Staatskonzern Gazprom seine Lieferungen über die Pipeline Nord Stream 1 ein weiteres Mal drosseln."}, {"speaker": "SPEAKER_16", "timestamp": [286.62, 290.44], "sentence": " Und das nur eine Woche nach zehn Tagen Wartungsstopp."}, {"speaker": "SPEAKER_16", "timestamp": [290.44, 297.6], "sentence": " In der Diskussion über Alternativen zum Gas geht es weiter auch darum, die deutschen Kernkraftwerke länger am Netz zu lassen."}, {"speaker": "SPEAKER_13", "timestamp": [297.6, 306.02], "sentence": " Das Atomkraftwerk Neckar-Westheim 2. Eines von drei verbliebenen AKW in Deutschland. Ende des Jahres soll Schluss sein."}, {"speaker": "SPEAKER_13", "timestamp": [306.02, 310.7], "sentence": " Doch geht es nach der FDP, bleiben die Kraftwerke bis 2024 am Netz."}, {"speaker": "SPEAKER_11", "timestamp": [310.7, 320.72], "sentence": " Wenn diese Kernkraftwerke bis zum 31.12.2022 sicher betrieben werden können, dann können sie das auch noch ab dem 1. Januar 2023."}, {"speaker": "SPEAKER_11", "timestamp": [320.72, 325.0], "sentence": " Und wir müssen die Gasverstromung so schnell wie möglich reduzieren."}, {"speaker": "SPEAKER_13", "timestamp": [325.0, 333.0], "sentence": " Im 1. Quartal dieses Jahres wurden 47,1% des Stroms in Deutschland aus erneuerbaren Energien gewonnen."}, {"speaker": "SPEAKER_13", "timestamp": [333.0, 337.0], "sentence": " Gut die Hälfte entfiel auf konventionelle Energieträger."}, {"speaker": "SPEAKER_13", "timestamp": [337.0, 340.0], "sentence": " Kohle machte einen Anteil von 31,5% aus."}, {"speaker": "SPEAKER_13", "timestamp": [340.0, 343.0], "sentence": " Danach folgte Erdgas mit 13%."}, {"speaker": "SPEAKER_13", "timestamp": [343.0, 346.0], "sentence": " Die Kernenergie lieferte 6%. Der Rest entfiel auf Sonstige."}, {"speaker": "SPEAKER_13", "timestamp": [346.0, 352.0], "sentence": " Für Außenministerin Baerbock ist die aktuelle Atomkraftdiskussion wenig zielführend."}, {"speaker": "SPEAKER_12", "timestamp": [352.0, 357.0], "sentence": " Was wir vor allem brauchen, ist die Versorgungssicherheit bei der Wärme."}, {"speaker": "SPEAKER_12", "timestamp": [357.0, 361.0], "sentence": " Dafür spielen Atomkraftwerke keine entscheidende Rolle."}, {"speaker": "SPEAKER_12", "timestamp": [361.0, 364.0], "sentence": " Deswegen ist das in Deutschland nicht geplant."}, {"speaker": "SPEAKER_13", "timestamp": [364.0, 374.52], "sentence": " Manche Experten halten eine Laufzeitverlängerung für technisch möglich und befürchten, dass sich durch das Ende der Atomkraft die aktuelle Energiekrise noch verschärfen könnte."}, {"speaker": "SPEAKER_21", "timestamp": [374.52, 379.84], "sentence": " Wir nehmen ja zusätzlich noch mal Strom aus dem Netz raus, wenn wir jetzt abschalten."}, {"speaker": "SPEAKER_21", "timestamp": [379.84, 389.68], "sentence": " Also wir müssten ja eigentlich dann noch mal mehr Gas oder eben Kohle, das muss die Politik entscheiden, einsetzen, um diese fehlenden drei Kernkraftwerke auf dem Strommarkt zu ersetzen."}, {"speaker": "SPEAKER_21", "timestamp": [389.68, 395.62], "sentence": " Also wenn wir jetzt in der Notsituation sind, dann haben wir dann ja noch mal eine zusätzliche Notsituation."}, {"speaker": "SPEAKER_13", "timestamp": [395.62, 401.84], "sentence": " Derzeit lässt die Bundesregierung verschiedene Szenarien bei der Stromversorgung prüfen. Einen Stresstest also."}, {"speaker": "SPEAKER_13", "timestamp": [401.84, 405.88], "sentence": " Einen Stresstest also. Danach soll entschieden werden, wie es mit der Atomkraft weitergeht."}, {"speaker": "SPEAKER_13", "timestamp": [405.88, 412.86], "sentence": " Unterdessen hält die Verlängerungsdebatte an und könnte auch für die Ampel zum Stresstest werden."}], [{"speaker": "SPEAKER_16", "timestamp": [412.86, 424.42], "sentence": " Bundeswirtschaftsminister Habeck hat erneut bekräftigt, er sehe nur politische, aber keinesfalls technische Gründe dafür, dass Russland die Gaslieferungen über Nord Stream 1 zum wiederholten Mal drosselt."}, {"speaker": "SPEAKER_16", "timestamp": [424.42, 429.84], "sentence": " In Moskau verwies Kreml-Chefer Peskov dagegen auf die Sanktionen gegen sein Land."}, {"speaker": "SPEAKER_16", "timestamp": [429.84, 436.68], "sentence": " Die behinderten die Reparatur von Gasturbinen und damit auch den ordnungsgemäßen Betrieb der Pipeline."}, {"speaker": "SPEAKER_03", "timestamp": [436.68, 440.64], "sentence": " Die gekürzten Gaslieferungen durch die Pipeline Nord Stream 1."}, {"speaker": "SPEAKER_03", "timestamp": [440.64, 442.94], "sentence": " Hier Bilder vom Endpunkt bei Greifswald."}, {"speaker": "SPEAKER_03", "timestamp": [442.94, 448.96], "sentence": " Russlands Regierungsvertreter sprechen über die angeblichen Probleme auch heute wieder in aller Ausführlichkeit."}, {"speaker": "SPEAKER_03", "timestamp": [448.96, 455.04], "sentence": " Dabei weiß kaum jemand, was auf der anderen Seite der Pipeline nahe der Grenze zu Finnland genau passiert."}, {"speaker": "SPEAKER_03", "timestamp": [455.04, 457.28], "sentence": " An der Kompressorstation Partovaya."}, {"speaker": "SPEAKER_03", "timestamp": [457.28, 461.16], "sentence": " Eine Anfrage für einen Dreh der ARD dort hat Gazprom abgelehnt."}, {"speaker": "SPEAKER_03", "timestamp": [461.16, 470.48], "sentence": " Russlands Regierungsvertreter sind auch heute bemüht, die angeblichen Probleme mit einer Turbine als Folge westlicher Sanktionen darzustellen. Das hat Gazprom abgelehnt. Russlands Regierungsvertreter sind auch heute bemüht, die angeblichen Probleme mit einer Turbine als Folge westlicher Sanktionen darzustellen."}, {"speaker": "SPEAKER_19", "timestamp": [470.48, 473.68], "sentence": " Noch einmal wiederhole ich, die Situation ist kritisch."}, {"speaker": "SPEAKER_03", "timestamp": [473.68, 475.8], "sentence": " Sie verschlechtert sich."}, {"speaker": "SPEAKER_03", "timestamp": [475.8, 479.92], "sentence": " Das liegt an den Sanktionen, die gegen unser Land verhängt wurden."}, {"speaker": "SPEAKER_03", "timestamp": [479.92, 489.22], "sentence": " Niemand kann uns deutlich mit Dokumenten erklären, welchen Status diese Turbine oder andere Turbinen haben, die planmäßig gewartet werden sollen."}, {"speaker": "SPEAKER_00", "timestamp": [489.22, 499.52], "sentence": " Doch diese Äußerungen russischer Politiker glaubt in der EU wohl kein führender Politiker mehr."}, {"speaker": "SPEAKER_03", "timestamp": [499.52, 503.36], "sentence": " Auch eine Mitteilung des Turbinenherstellers ungewöhnlich deutlich."}, {"speaker": "SPEAKER_03", "timestamp": [503.36, 503.88], "sentence": " Auch eine Mitteilung des Turbinenherstellers ungewöhnlich deutlich."}, {"speaker": "SPEAKER_03", "timestamp": [503.88, 512.36], "sentence": " Wir sehen daher zum jetzigen Zeitpunkt keinen Zusammenhang zwischen der Turbine und den durchgeführten bzw. angekündigten Gasdrosselungen."}, {"speaker": "SPEAKER_03", "timestamp": [512.36, 522.44], "sentence": " Die westlichen Sanktionen sind Russland offensichtlich ein Dorn im Auge. Ob bei Getreideexporten oder beim Erdgas, Russland versucht sie als Quelle aller Probleme darzustellen."}, {"speaker": "SPEAKER_03", "timestamp": [522.44, 526.4], "sentence": " Es rückt aber in den Hintergrund, was die Sanktionen eigentlich ausgelöst hat."}, {"speaker": "SPEAKER_03", "timestamp": [526.4, 529.7], "sentence": " Russlands tägliche Bombardierungen in der Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [529.7, 535.58], "sentence": " Russland will sich aus der internationalen Raumstation ISS zurückziehen."}], [{"speaker": "SPEAKER_16", "timestamp": [535.58, 543.38], "sentence": " Das teilte der Chef der russischen Raumfahrtbehörde mit und kündigte den Bau einer eigenen Station nach 2024 an."}, {"speaker": "SPEAKER_16", "timestamp": [543.38, 550.52], "sentence": " Die ISS ist inzwischen mehr als 20 Jahre alt und gilt auch als Symbol für friedliche internationale Zusammenarbeit."}, {"speaker": "SPEAKER_16", "timestamp": [550.52, 555.6], "sentence": " Offen ist, wie es mit der Raumstation nach dem Ausstieg Russlands weitergeht."}, {"speaker": "SPEAKER_16", "timestamp": [555.6, 562.54], "sentence": " Käufer von Elektrofahrzeugen erhalten vom kommenden Jahr an weniger Unterstützung vom Staat."}], [{"speaker": "SPEAKER_16", "timestamp": [562.54, 590.64], "sentence": " E-Fahrzeuge mit einem Neupreis unter 40.000 Euro sollen statt mit 6.000 nur noch mit 4.500 Euro gefördert werden. Für Neuwagen über 40.000 Euro gibt es noch 3.000 Euro Zuschuss. Die Prämien gelten nur noch für private Fahrzeuge. Die Förderung sogenannter Plug-in-Hybride läuft Ende des Jahres aus. Die Steuervergünstigung für elektrisch betriebene Dienstwagen bleibt allerdings bestehen."}, {"speaker": "SPEAKER_16", "timestamp": [590.64, 598.18], "sentence": " Das Bundesverfassungsgericht verhandelt seit heute über den Corona-Wiederaufbaufonds der Europäischen Union."}], [{"speaker": "SPEAKER_16", "timestamp": [598.18, 606.26], "sentence": " Nach Ansicht der Kläger hat die EU damit ihre Kompetenzen überschritten. Der Bundestag hätte dem Vertrag deshalb nicht zustimmen dürfen."}, {"speaker": "SPEAKER_16", "timestamp": [606.26, 615.1], "sentence": " Die Bundesregierung hingegen verteidigte die Aufnahme gemeinsamer Schulden in Höhe von rund 750 Mrd. Euro als notwendig."}, {"speaker": "SPEAKER_01", "timestamp": [615.1, 621.38], "sentence": " Regelmäßig treffen sich Kritiker der europäischen Finanzpolitik in Karlsruhe vor Gericht."}, {"speaker": "SPEAKER_01", "timestamp": [621.38, 624.28], "sentence": " Dieses Mal geht es um die EU-Corona-Hilfen."}, {"speaker": "SPEAKER_01", "timestamp": [624.28, 630.4], "sentence": " Ein Wiederaufbaufonds von bis zu 750 Mrd. Euro, finanziert durch Kredite."}, {"speaker": "SPEAKER_01", "timestamp": [630.4, 634.7], "sentence": " Die Europäische Union soll dafür erstmals eigene Schulden aufnehmen."}, {"speaker": "SPEAKER_01", "timestamp": [634.7, 637.38], "sentence": " Aus Sicht der Kläger darf sie das aber nicht."}, {"speaker": "SPEAKER_17", "timestamp": [637.38, 651.42], "sentence": " Die EU als Institution ist nach den bestehenden Verordnungen, Gesetzen und Abmachungen nicht befugt, eigene Mittel auf den Finanzmarkt aufzunehmen, sondern sie kann nur das ausgeben, was die Mitgliedstaaten ihr zuteilen."}, {"speaker": "SPEAKER_01", "timestamp": [651.42, 658.68], "sentence": " Das Gericht muss deshalb jetzt klären, ob die Europäische Union mehr gemacht hat, als sie nach den grundlegenden EU-Verträgen darf."}, {"speaker": "SPEAKER_16", "timestamp": [658.68, 667.46], "sentence": " Hierbei wird es unter anderem darauf ankommen, ob sich aus den Verträgen ein Verschuldungsverbot für die Union ableiten lässt."}, {"speaker": "SPEAKER_16", "timestamp": [667.46, 726.86], "sentence": " Die Verfassungsbeschwerden richten sich gegen das Gesetz, mit dem der Bundestag einer deutschen Beteiligung an dem Hilfspaket zugestimmt hat. Ob das mit dem Grundgesetz vereinbar war, muss jetzt geklärt werden. Es geht dabei auch um die Haftung. Führt der Wiederaufbaufonds dazu, dass Deutschland eventuell für andere Mitgliedstaaten finanziell einspringen muss? Diese Sorgen haben wir seit 70 Jahren. Sie haben sich alle als falsch erwiesen und Europa hat gezeigt, wie solidarisch es handeln kann. Ein Vertreter der Bundesregierung betonte vor Gericht, wie wichtig das entschlossene gemeinsame Handeln damals gewesen sei, um europäischen volkswirtschaften zu stabilisieren in der verhandlung gab es heute durchaus kritische nachfragen in beide richtungen und auch zweifel an dem absoluten verschuldungsverbot für das urteil das bis zum ende des jahres erwartet wird könnte es darauf ankommen dass die aufnahme von eu-schulden eine ausnahme im krisenfall bleibt nach der tödlichen meserattacke auf Passanten in Würzburg"}], [{"speaker": "SPEAKER_16", "timestamp": [726.86, 730.1], "sentence": " wird der Täter unbefristet in der Psychiatrie untergebracht."}, {"speaker": "SPEAKER_16", "timestamp": [730.1, 733.08], "sentence": " Das entschied heute das Würzburger Landgericht."}, {"speaker": "SPEAKER_16", "timestamp": [733.08, 742.98], "sentence": " 2 Gutachten waren zu dem Schluss gekommen, dass der 32 Jahre alte Somalier paranoid schizophren ist und zum Tatzeitpunkt schuldunfähig war."}, {"speaker": "SPEAKER_16", "timestamp": [742.98, 749.48], "sentence": " Er hatte im Juni vergangenen Jahres 3 Frauen mit einem Messer getötet und 9 Menschen verletzt."}, {"speaker": "SPEAKER_16", "timestamp": [749.48, 754.8], "sentence": " Im Osten Deutschlands kämpfen Feuerwehren weiter"}], [{"speaker": "SPEAKER_16", "timestamp": [754.8, 755.94], "sentence": " gegen die Waldbrände."}, {"speaker": "SPEAKER_16", "timestamp": [755.94, 760.36], "sentence": " In Brandenburg und Sachsen sind inzwischen Hunderte Hektar Wald abgebrannt."}, {"speaker": "SPEAKER_16", "timestamp": [760.36, 765.0], "sentence": " Starke Winde fachen die Feuer an, Funken entzünden die ausgetrockneten Wälder."}, {"speaker": "SPEAKER_16", "timestamp": [765.0, 769.0], "sentence": " Die Behörden gehen davon aus, dass die Löscharbeiten noch Tage dauern."}, {"speaker": "SPEAKER_09", "timestamp": [769.0, 774.0], "sentence": " Auch am Nachmittag stehen weiter riesige Rauchwolken über dem Süden von Brandenburg."}, {"speaker": "SPEAKER_09", "timestamp": [774.0, 781.0], "sentence": " Bei Falkenberg brennen rund 850 Hektar Wald- und Wiesenfläche, eine Größe von rund 1200 Fußballfeldern."}, {"speaker": "SPEAKER_09", "timestamp": [781.0, 807.48], "sentence": " Insbesondere hier haben wir noch eine große Feuerstelle, die der letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren in den letzten Jahren Rund 600 Menschen mussten vorsorglich ihre Häuser verlassen. Viele Tiere aus einer Schweinemastanlage konnten nicht mehr gerettet werden."}, {"speaker": "SPEAKER_09", "timestamp": [807.48, 809.66], "sentence": " Zwei Ställe brannten komplett ab."}, {"speaker": "SPEAKER_19", "timestamp": [809.66, 815.7], "sentence": " Es wurden leider auch acht Kameraden verletzt, die Rauchgas eingeatmet haben."}, {"speaker": "SPEAKER_19", "timestamp": [815.7, 818.72], "sentence": " Vier davon sind noch im Krankenhaus zur Behandlung und zur Beobachtung."}, {"speaker": "SPEAKER_09", "timestamp": [818.72, 820.96], "sentence": " Schwierige Lage auch in Sachsen."}, {"speaker": "SPEAKER_09", "timestamp": [820.96, 825.12], "sentence": " Dort ist inzwischen die Kernzone des Nationalparks Sächsische Schweiz bedroht."}, {"speaker": "SPEAKER_09", "timestamp": [825.12, 830.0], "sentence": " Das Feuer hatte gestern von der böhmischen Schweiz in Tschechien aus auf die deutsche Seite übergegriffen."}, {"speaker": "SPEAKER_04", "timestamp": [830.0, 835.22], "sentence": " Dadurch, dass Kräfte und Mittel begrenzt sind, die Anfahrt sich auch schwierig gestaltet."}, {"speaker": "SPEAKER_04", "timestamp": [835.22, 839.22], "sentence": " Und da oben sowieso kein Wasser vor Ort ist, beschränken sich unsere Maßnahmen aktuell nur auf Eindämmung."}, {"speaker": "SPEAKER_09", "timestamp": [839.22, 843.48], "sentence": " Dafür sind auch hier Hubschrauber im Einsatz, die Wasser aus der Elbe entnehmen."}, {"speaker": "SPEAKER_09", "timestamp": [843.48, 849.0], "sentence": " Für die Gemeinden Sebnitz und Bad Schandau wurde Katastrophenalarm ausgelöst."}, {"speaker": "SPEAKER_09", "timestamp": [849.0, 852.48], "sentence": " Im gesamten Landkreis gilt für die Wälder ein Betretungsverbot."}], [{"speaker": "SPEAKER_16", "timestamp": [852.48, 856.48], "sentence": " Und nun die Wettervorhersage für morgen Mittwoch, den 27. Juli."}, {"speaker": "SPEAKER_02", "timestamp": [856.48, 863.48], "sentence": " Das Hoch bei den britischen Inseln zieht zur Nordsee und sorgt in weiten Landesteilen für ruhiges und trockenes Wetter."}, {"speaker": "SPEAKER_02", "timestamp": [863.48, 888.06], "sentence": " Vereinzelte Schauer gibt es heute Nacht in einem Streifen in der Mitte sowie in Küstennähe. Am Tag in den östlichen Mittelgebirgen, in Bayern und Richtung Ostsee. Überwiegend bleibt es aber trocken. Am längsten sonnig ist es im Westen. In der Nacht am Oberrhein noch 17, zwischen Weser und Ems Abkühlung auf 8 Grad. Morgen werden im Norden um 20, im Süden bis zu 29 Grad erreicht."}, {"speaker": "SPEAKER_02", "timestamp": [888.06, 892.24], "sentence": " Auch in den folgenden Tagen gibt es neben Wolken immer wieder Sonnenschein."}, {"speaker": "SPEAKER_02", "timestamp": [892.24, 902.14], "sentence": " Am Donnerstag in Oberbayern teilweise kräftige Schauer und Gewitter, die sich am Freitag bis in die Mitte ausdehnen und am Samstag wieder Richtung Osten und Südosten zurückziehen."}, {"speaker": "SPEAKER_02", "timestamp": [902.14, 903.88], "sentence": " Sonst bleibt es oft trocken."}, {"speaker": "SPEAKER_02", "timestamp": [903.88, 902.52], "sentence": " Richtung Osten und Südosten zurückziehen."}, {"speaker": "SPEAKER_02", "timestamp": [902.52, 906.06], "sentence": " Sonst bleibt es oft trocken."}, {"speaker": "SPEAKER_16", "timestamp": [906.06, 910.88], "sentence": " Aline Aboud hat in der Halbzeitpause der Fußball-EM diese Tagesthemen."}, {"speaker": "SPEAKER_16", "timestamp": [910.88, 915.2], "sentence": " Kritische Lage, wie sich die Menschen in Brandenburg und Sachsen vor den Flammen schützen."}, {"speaker": "SPEAKER_16", "timestamp": [915.2, 919.26], "sentence": " Und Warnstreiks ab morgen droht Chaos an den Flughäfen."}]]}