{"chapters": [{"start_time": 0, "end_time": 20}, {"start_time": 20, "end_time": 156}, {"start_time": 156, "end_time": 272}, {"start_time": 272, "end_time": 470}, {"start_time": 470, "end_time": 577}, {"start_time": 577, "end_time": 746}, {"start_time": 746, "end_time": 844}, {"start_time": 844, "end_time": 861}, {"start_time": 861, "end_time": 913}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.6], "sentence": " Hier ist das Erste Deutsche Fernsehen mit der Tagesschau."}, {"speaker": "SPEAKER_06", "timestamp": [7.6, 17.26], "sentence": " Heute im Studio Jens Riewa."}, {"speaker": "SPEAKER_16", "timestamp": [17.26, 20.34], "sentence": " Guten Abend und willkommen zur Tagesschau."}], [{"speaker": "SPEAKER_16", "timestamp": [20.34, 27.2], "sentence": " Auch nach der Zusage zusätzlicher deutscher Rüstungshilfe für die Ukraine wird mehr direkte Unterstützung gefordert."}, {"speaker": "SPEAKER_16", "timestamp": [27.2, 33.32], "sentence": " Sowohl Abgeordnete der Ampelfraktionen als auch der Opposition befürworten die Lieferung schwerer Waffen."}, {"speaker": "SPEAKER_16", "timestamp": [33.32, 41.98], "sentence": " So begrüßte der Grünen-Abgeordnete Hofreiter zwar grundsätzlich die Aufstockung der Mittel, sie könne aber direkte Waffenlieferungen nicht ersetzen."}, {"speaker": "SPEAKER_16", "timestamp": [41.98, 46.32], "sentence": " Auch der CDU-Außenpolitiker Kiesewetter sprach sich dafür aus."}, {"speaker": "SPEAKER_18", "timestamp": [46.32, 49.48], "sentence": " Er stand zuletzt massiv in der Kritik."}, {"speaker": "SPEAKER_18", "timestamp": [49.48, 53.44], "sentence": " Kanzler Scholz sei ein Zauderer, hieß es selbst aus der Ampelkoalition."}, {"speaker": "SPEAKER_18", "timestamp": [53.44, 58.96], "sentence": " Der Grund, bis heute ist nicht entschieden, ob Deutschland schwere Waffen an die Ukraine liefert oder nicht."}, {"speaker": "SPEAKER_18", "timestamp": [58.96, 67.0], "sentence": " Seit gestern ist allerdings klar, Scholz setzte sich dafür ein, dass Deutschland nun mehr als 1 Mrd. Euro direkt an die Ukraine zahlt."}, {"speaker": "SPEAKER_18", "timestamp": [67.0, 69.0], "sentence": " Als sog. Ertüchtigungshilfe."}, {"speaker": "SPEAKER_13", "timestamp": [69.0, 74.0], "sentence": " In einer kontroversen Koalition ist es damit umso leichter zu argumentieren."}, {"speaker": "SPEAKER_13", "timestamp": [74.0, 80.0], "sentence": " Die Bundesregierung exportiert keine Waffen in ein Krisengebiet, was ja kontrovers diskutiert wird."}, {"speaker": "SPEAKER_13", "timestamp": [80.0, 84.0], "sentence": " Sondern sie ertüchtigt ein befreundetes Land."}, {"speaker": "SPEAKER_13", "timestamp": [84.0, 87.26], "sentence": " Und wir wollen gegen die Ertüchtigung eines befreundeten Landes ein."}, {"speaker": "SPEAKER_18", "timestamp": [87.26, 95.7], "sentence": " Die Ukraine kann in Absprache mit den USA und weiteren Partnern nun entscheiden, welche Waffen sie mit deutschem Geld auf dem freien Markt kauft."}, {"speaker": "SPEAKER_18", "timestamp": [95.7, 103.18], "sentence": " Sollte sie Waffen bei deutschen Herstellern bestellen wollen, müsste allerdings ein Verkauf zuvor von Wirtschaftsminister Habeck genehmigt werden."}, {"speaker": "SPEAKER_18", "timestamp": [103.18, 105.34], "sentence": " Die Opposition fordert mehr."}, {"speaker": "SPEAKER_11", "timestamp": [105.34, 108.3], "sentence": " Dass jetzt auch Mittel dafür freigemacht werden, sehr gut."}, {"speaker": "SPEAKER_11", "timestamp": [108.3, 110.8], "sentence": " Dass sich die Ukraine etwas einkaufen kann auch."}, {"speaker": "SPEAKER_11", "timestamp": [110.8, 115.84], "sentence": " Aber Deutschland sollte auch schwere Waffen liefern, damit nicht der Eindruck entsteht, wir kaufen uns frei."}, {"speaker": "SPEAKER_18", "timestamp": [115.84, 120.86], "sentence": " Auch den Kritikern in Scholz' eigener Koalition reicht die Ertüchtigungshilfe nicht aus."}, {"speaker": "SPEAKER_00", "timestamp": [120.86, 124.36], "sentence": " Sie können sich sicher sein, dass wir weiter Druck machen."}, {"speaker": "SPEAKER_18", "timestamp": [124.36, 149.48], "sentence": " Denn es muss einfach angesichts des vernichtungskrieg gegen die ukraine noch mal deutlich mehr passieren das geld für die ukraine muss der haushaltsausschuss des bundestags zwar noch bewilligen die zustimmung gilt aber als wahrscheinlich für die kritiker von scholz stellt sich auch die frage welches zeichen er an seine internationalen verbündeten sendet verzichtet deutsichtet Deutschland womöglich auf die Lieferung schwerer Waffen wie Panzer und macht sich die Regierung damit einen schlanken Fuß?"}, {"speaker": "SPEAKER_18", "timestamp": [149.48, 155.18], "sentence": " Die Sorge der Kritiker verschiedener Fraktionen, Deutschland könnte einen weiteren Imageschaden erleiden."}, {"speaker": "SPEAKER_16", "timestamp": [155.18, 160.14], "sentence": " Gegen Krieg und Aufrüstung haben bei den traditionellen Ostermarschen"}], [{"speaker": "SPEAKER_16", "timestamp": [160.14, 162.66], "sentence": " bundesweit mehrere Tausend Menschen demonstriert."}, {"speaker": "SPEAKER_16", "timestamp": [162.66, 167.0], "sentence": " Die Veranstalter hatten für heute in rund 70 Städten Kundgebungen angemeldet."}, {"speaker": "SPEAKER_16", "timestamp": [167.0, 176.0], "sentence": " An der pazifistischen Ausrichtung der Demonstrationen war jedoch angesichts des russischen Angriffskrieges gegen die Ukraine schon vorab Kritik laut geworden."}, {"speaker": "SPEAKER_16", "timestamp": [176.0, 179.96], "sentence": " In Berlin gab es deshalb zwei konkurrierende Ostermärsche."}, {"speaker": "SPEAKER_16", "timestamp": [179.96, 182.92], "sentence": " Keine Waffen für den Krieg."}, {"speaker": "SPEAKER_08", "timestamp": [182.92, 190.16], "sentence": " Das ist eine der Hauptforderungen des traditionellen Berliner Ostermarschs, der von einem breiten Bündnis pazifistischer Gruppen organisiert wird."}, {"speaker": "SPEAKER_08", "timestamp": [190.16, 196.98], "sentence": " Hier treffen Menschen aufeinander, die es ablehnen, Russland und Putin Angreifer zu nennen und andere, die das durchaus tun."}, {"speaker": "SPEAKER_08", "timestamp": [196.98, 209.0], "sentence": " Allen gemeinsam ist, dass sie Waffenlieferungen aus Deutschland und die Aufrüstung der Bundeswehr verurteilen. Wir denken auch, dass die 100 Mrd. Euro nicht wirklich dienlich sind."}, {"speaker": "SPEAKER_04", "timestamp": [209.0, 215.0], "sentence": " Dass viele Rüstungspläne schon vorher existiert haben, bevor das Geld bewilligt wurde."}, {"speaker": "SPEAKER_04", "timestamp": [215.0, 222.0], "sentence": " Allgemein, die Bundesrepublik hat sich gefälligst nicht, auch aus historischen Gründen, nicht daran zu beteiligen."}, {"speaker": "SPEAKER_05", "timestamp": [222.0, 245.3], "sentence": " Hier herrscht Einigkeit, dass Diplomatie das einzige Mittel sei, den Krieg zu beenden. Ein paar Kilometer entfernt, ebenfalls in Berlin, richtet sich eine Demonstration genau dagegen. Menschen aus der Ukraine, Syrien, Georgien und Deutschland sagen, Diplomatie reiche nicht mehr. Früher bin ich auch auf die Ostermärsche gegangen und habe gesagt, Frieden schaffen ohne Waffen, aber die Situation hat sich für mich einfach verändert."}, {"speaker": "SPEAKER_05", "timestamp": [245.3, 247.9], "sentence": " Und ich denke, jetzt braucht es Waffen."}, {"speaker": "SPEAKER_01", "timestamp": [247.9, 252.42], "sentence": " Wir stehen hier und fordern einen sofortigen Stopp für den Krieg."}, {"speaker": "SPEAKER_01", "timestamp": [252.42, 256.74], "sentence": " Über Frieden kann man nochmal sprechen, wenn der Krieg gestoppt wird."}, {"speaker": "SPEAKER_06", "timestamp": [256.74, 265.9], "sentence": " Wir finden es gut, wenn man Frieden anstrebt, aber man muss auch verstehen, dass Frieden nur mit Demokratie und Freiheit kommt."}, {"speaker": "SPEAKER_08", "timestamp": [265.9, 271.38], "sentence": " Sie fordern mehr Waffen, auch aus Deutschland, damit die Ukraine sich selbst verteidigen kann."}, {"speaker": "SPEAKER_16", "timestamp": [271.38, 277.28], "sentence": " In der Ukraine haben russische Truppen ihre Angriffe offenbar wieder verstärkt."}], [{"speaker": "SPEAKER_16", "timestamp": [277.28, 280.88], "sentence": " Aus mehreren Regionen des Landes wurden Bombardements gemeldet."}, {"speaker": "SPEAKER_16", "timestamp": [280.88, 290.0], "sentence": " Die Lage in der umkämpften Hafenstadt Mariupol bleibt kritisch. Das russische Verteidigungsministerium meldete nach Medienberichten weitere militärische Erfolge."}, {"speaker": "SPEAKER_16", "timestamp": [290.0, 295.0], "sentence": " Luftangriffe gab es auch auf die ostukrainische Metropole Kharkiv und auf Kiew."}, {"speaker": "SPEAKER_16", "timestamp": [295.0, 301.0], "sentence": " In der Hauptstadt soll dabei nach russischen Angaben erneut eine Rüstungsfabrik beschossen worden sein."}, {"speaker": "SPEAKER_16", "timestamp": [301.0, 304.0], "sentence": " Der Krieg hat ihr Leben zerstört."}, {"speaker": "SPEAKER_07", "timestamp": [304.0, 305.92], "sentence": " Natalia Evtukimova trauert um ihren verstorbenen Sohn. Sie sollen in einer Rüstungsfabrik beschossen worden sein. Der Krieg hat ihr Leben zerstört."}, {"speaker": "SPEAKER_07", "timestamp": [305.92, 309.52], "sentence": " Natalia Evtukimova trauert um ihren verstorbenen Sohn."}, {"speaker": "SPEAKER_07", "timestamp": [309.52, 312.48], "sentence": " Er ist vor wenigen Tagen nach Kharkiv gefallen."}, {"speaker": "SPEAKER_07", "timestamp": [312.48, 315.28], "sentence": " Nun hat sich die Familie am Grab versammelt."}, {"speaker": "SPEAKER_07", "timestamp": [315.28, 322.28], "sentence": " Mehr als 20 Männer des Ortes sollen in den vergangenen Tagen bei der Verteidigung ihrer Heimat gefallen sein."}, {"speaker": "SPEAKER_07", "timestamp": [322.28, 346.3], "sentence": " Wir haben ein Foto von ihm dort hingestellt wie er immer war immer lächelnd immer fröhlich immer positiv er hatte so viele freunde die gekommen sind die sich gemeldet haben die aus der ganzen ukraine angerufen haben über kiew heute erneut rauchwolken offenbar hat es mehrere explosionen gegeben nach russischen angaben habe man angeblich einen rüstungsbetrieb Über Kiew heute erneut Rauchwolken. Offenbar hat es mehrere Explosionen gegeben."}, {"speaker": "SPEAKER_10", "timestamp": [346.3, 350.58], "sentence": " Nach russischen Angaben habe man angeblich einen Rüstungsbetrieb angegriffen."}, {"speaker": "SPEAKER_07", "timestamp": [350.58, 355.6], "sentence": " Bürgermeister Klitschko warnt geflohene Einwohner davor, jetzt in die Hauptstadt zurückzukehren."}, {"speaker": "SPEAKER_07", "timestamp": [355.6, 361.2], "sentence": " Zurück in den Osten der Ukraine nach Kharkiv. Auch hier weiter schwere Angriffe."}, {"speaker": "SPEAKER_07", "timestamp": [361.2, 365.22], "sentence": " Mehrere Menschen sollen in den vergangenen Tagen getötet worden sein."}, {"speaker": "SPEAKER_07", "timestamp": [365.22, 371.46], "sentence": " So auch der gerade erst 15 Jahre alte Artem Sevtschenko. Seine Großmutter bricht bei seinem Anblick zusammen."}, {"speaker": "SPEAKER_07", "timestamp": [371.46, 378.0], "sentence": " Ich habe doch nur für dich gelebt, meine Sonne. Wie konnte es nur sein?"}, {"speaker": "SPEAKER_07", "timestamp": [378.0, 384.94], "sentence": " Sollen sie verdammt sein? Sie sollen keine Ruhe mehr finden. Weder auf der Erde noch im Himmel."}, {"speaker": "SPEAKER_09", "timestamp": [384.94, 387.1], "sentence": " Sie sollen keine Ruhe mehr finden. Weder auf der Erde noch im Himmel."}, {"speaker": "SPEAKER_07", "timestamp": [387.1, 391.2], "sentence": " Und in Kharkiv trauern sie wie an so vielen Orten der Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [391.2, 399.22], "sentence": " Laut Regierungsangaben sollen bisher bis zu 3000 Soldaten getötet und 10.000 verletzt worden sein."}, {"speaker": "SPEAKER_16", "timestamp": [399.22, 406.6], "sentence": " Unser Korrespondent ist in Dnipro, etwa 100 Kilometer entfernt von der umkämpften Region im Südosten der Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [406.6, 411.44], "sentence": " Oliver Mayer, wie erleben Sie die Lage dort?"}, {"speaker": "SPEAKER_12", "timestamp": [411.44, 415.0], "sentence": " Ich habe die Stimmung hier als sehr, sehr surreal heute erlebt."}, {"speaker": "SPEAKER_12", "timestamp": [415.0, 419.18], "sentence": " Den ganzen Tag haben die Sirenen geheult und Luftangriffe angekündigt."}, {"speaker": "SPEAKER_12", "timestamp": [419.18, 422.36], "sentence": " Aber die Menschen versuchen hier so etwas wie Alltag zu leben."}, {"speaker": "SPEAKER_12", "timestamp": [422.36, 446.28], "sentence": " Sie haben an diesem sonnigen Tag vor den Cafés gesessen, haben getrunken, geredet und sogar gelacht und trotzdem merkt man in jeder Sekunde, dass hier Angst herrscht. Wir waren hier heute in einem Zentrum für Geflüchtete, in dem viele Freiwillige auch arbeiten. Die Geflüchteten, die kommen aus dem Donbass, sie kommen aus Mariupol und sie sind teilweise schwerst traumatisiert. Sie haben Wochen teilweise in Bunkern verbracht, in Kellern verbracht."}, {"speaker": "SPEAKER_12", "timestamp": [446.28, 450.96], "sentence": " Und sie reden kaum, werden noch lange brauchen, um das Geschehen zu verarbeiten."}, {"speaker": "SPEAKER_12", "timestamp": [450.96, 456.48], "sentence": " Also es sind wirklich viele bewegende Geschichten, die wir heute hier in Nipro gehört haben."}, {"speaker": "SPEAKER_12", "timestamp": [456.48, 465.64], "sentence": " Und man merkt, auch wenn die unmittelbaren Gefechte jetzt vielleicht noch 100 Kilometer entfernt sind, ist der Krieg hier in Dnipro doch sehr, sehr nah."}, {"speaker": "SPEAKER_16", "timestamp": [465.64, 469.22], "sentence": " Vielen Dank, Oliver Mayer in Dnipro."}, {"speaker": "SPEAKER_16", "timestamp": [469.22, 475.92], "sentence": " Im ehemaligen Konzentrationslager Bergen-Belsen ist dann die Befreiung vor 77 Jahren erinnert worden."}], [{"speaker": "SPEAKER_16", "timestamp": [475.92, 483.18], "sentence": " Zehntausende Menschen aus vielen Ländern Europas verloren in dem von den Nazis errichteten Lager ihr Leben, darunter Anne Frank."}, {"speaker": "SPEAKER_15", "timestamp": [483.18, 498.08], "sentence": " In Bergen-Belsen waren auch Menschen aus der Ukraine inhaftiert. Ira wurde unter dem Eindruck des russischen Angriffskrieges besonders gedacht. Blumen in den Farben ihres Heimatlandes hat Anastasia Gulay gestern mitgebracht."}, {"speaker": "SPEAKER_15", "timestamp": [498.08, 506.2], "sentence": " Außerdem Brot, Schinken und Kekse. An den Ort, wo sie und zehntausende Mitgefangene einst ums Überleben gekämpft haben."}, {"speaker": "SPEAKER_10", "timestamp": [506.2, 521.22], "sentence": " Das Brot hat hier eine besondere Bedeutung, denn sehr viele hier vom Hunger verstorben sind."}, {"speaker": "SPEAKER_09", "timestamp": [521.22, 525.94], "sentence": " 1941 erlebte sie als 15-jährige den Angriff der Deutschen in Kiew."}, {"speaker": "SPEAKER_15", "timestamp": [525.94, 532.26], "sentence": " Anastasia Gulaj wurde damals als Zwangsarbeiterin verschleppt, überlebte Buchenwald, Auschwitz und Bergen-Belsen."}, {"speaker": "SPEAKER_15", "timestamp": [532.26, 535.92], "sentence": " Doch sie sah auch, wie viele andere verhungerten oder ermordet wurden."}, {"speaker": "SPEAKER_15", "timestamp": [535.92, 540.0], "sentence": " Erinnerungen, die sich tief in ihre Seele eingebrannt haben."}, {"speaker": "SPEAKER_10", "timestamp": [540.0, 552.16], "sentence": " Ich kann es kaum beschreiben. Es brennt mir im Herzen, hier zu sein."}, {"speaker": "SPEAKER_09", "timestamp": [552.16, 566.0], "sentence": " Als Freunde aus Sachsen-Anhalt Anfang März erfahren, dass die 96-jährige Holocaust-Überlebende sich nun vor russischen Angriffen im Keller verstecken muss, organisieren sie die Flucht nach Deutschland. Vor 77 Jahren wurde sie in Bergen-Belsen befreit."}, {"speaker": "SPEAKER_15", "timestamp": [566.0, 574.0], "sentence": " Wer hätte gedacht, sagt Anastasia Gulay am Abend bei einer Gedenkveranstaltung, dass ich noch einmal einen Krieg erleben muss."}, {"speaker": "SPEAKER_15", "timestamp": [574.0, 579.0], "sentence": " Nun zum Sport."}], [{"speaker": "SPEAKER_16", "timestamp": [579.0, 585.34], "sentence": " In der Fußball-Bundessieger hat Borussia Dortmund mit einer torreichen Partie Tabellenplatz 2 gefestigt."}, {"speaker": "SPEAKER_16", "timestamp": [585.34, 588.64], "sentence": " Der BVB gewann gegen Wolfsburg mit 6 zu 1."}, {"speaker": "SPEAKER_02", "timestamp": [588.64, 592.74], "sentence": " Borussia Dortmund in Schwarz-Gelb von Beginn an dominant."}, {"speaker": "SPEAKER_02", "timestamp": [592.74, 599.12], "sentence": " 24. Spielminute, Bundesliga-Debütant Tom Alexander-Rothe, 17 Jahre alt, mit dem Führungstreffer."}, {"speaker": "SPEAKER_02", "timestamp": [599.12, 605.22], "sentence": " 120 Sekunden später der VfL Wolfsburg jetzt im Stile eines Abschießkandidaten. Witzel 2 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [605.22, 609.26], "sentence": " Die Defensive der Gäste inklusive Torhüter Kastels völlig verunsichert."}, {"speaker": "SPEAKER_02", "timestamp": [609.26, 610.7], "sentence": " Und wieder nur zwei Minuten später."}, {"speaker": "SPEAKER_02", "timestamp": [610.7, 612.5], "sentence": " Manuel Akanji 3 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [612.5, 614.24], "sentence": " Wolfsburg hilft und wehrlos."}, {"speaker": "SPEAKER_02", "timestamp": [614.24, 615.66], "sentence": " Gute halbe Stunde vorbei."}, {"speaker": "SPEAKER_02", "timestamp": [615.66, 617.36], "sentence": " Kaum noch Gegenwehr beim VfL."}, {"speaker": "SPEAKER_02", "timestamp": [617.36, 618.88], "sentence": " Emre Can 4 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [618.88, 621.0], "sentence": " Und das war noch nicht alles vor der Pause."}, {"speaker": "SPEAKER_02", "timestamp": [621.0, 626.0], "sentence": " Innerhalb von noch nicht einmal einer Viertelstunde fiel der fünfte Treffer für die Gastgeber. Die 3. Minute war alles vor der Pause."}, {"speaker": "SPEAKER_02", "timestamp": [626.0, 633.0], "sentence": " Innerhalb von einer Viertelstunde fiel der 5. Treffer für die Gastgeber zum 5 zu 0 Halbzeitstand."}, {"speaker": "SPEAKER_02", "timestamp": [633.0, 636.0], "sentence": " Wolfsburgs Trainer Florian Kohfeldt ohne Lösung."}, {"speaker": "SPEAKER_02", "timestamp": [636.0, 638.0], "sentence": " 54. Spielminute."}, {"speaker": "SPEAKER_02", "timestamp": [638.0, 642.0], "sentence": " Dann der Doppelpack von Haaland nach einer Kombination über Reus und Brand."}, {"speaker": "SPEAKER_02", "timestamp": [642.0, 644.0], "sentence": " Das spektakuläre 6 zu 0."}, {"speaker": "SPEAKER_02", "timestamp": [644.0, 648.34], "sentence": " Wolfsburg blieb nur noch der Trostpreis. Riede-Baku-Endstand. 6 zu 1 für den BVB. Nächsten Samstag dann das Topspiel Bayern München gegen Borussia Dortmund."}, {"speaker": "SPEAKER_03", "timestamp": [648.34, 654.4], "sentence": " Die Hertha lebt noch und freut sich über drei wichtige Punkte im Abstiegskampf."}, {"speaker": "SPEAKER_03", "timestamp": [654.4, 659.42], "sentence": " Eine hart umkämpfte erste Halbzeit sehen die gut 28.000 Zuschauer in Augsburg."}, {"speaker": "SPEAKER_03", "timestamp": [659.42, 666.46], "sentence": " Zwischen den Tabellen 14. und dem 17. Gregoritsch hat die beste Gelegenheit für die Gastgeber in den ersten 45 Minuten."}, {"speaker": "SPEAKER_03", "timestamp": [666.46, 671.6], "sentence": " Auf der anderen Seite ist es Richter, der nach einer Standardsituation für Gefahr sorgt."}, {"speaker": "SPEAKER_03", "timestamp": [671.6, 675.24], "sentence": " Ansonsten prägen viele giftige Duelle die erste Hälfte."}, {"speaker": "SPEAKER_03", "timestamp": [675.24, 682.54], "sentence": " Nach dem Seitenwechsel sind die Berliner zunächst das präsentere Team und gehen nach 49 Minuten in Führung."}, {"speaker": "SPEAKER_03", "timestamp": [682.54, 686.42], "sentence": " Serdar nach einer Vorlage von Richter das 3. Saisontor."}, {"speaker": "SPEAKER_03", "timestamp": [686.42, 689.96], "sentence": " Der Ex-Augsburger legt mustergültig auf."}, {"speaker": "SPEAKER_03", "timestamp": [689.96, 691.62], "sentence": " Ein starker Abschluss dann."}, {"speaker": "SPEAKER_03", "timestamp": [691.62, 697.48], "sentence": " Augsburg ist bis zum Schluss um den Ausgleich bemüht, hat mehr vom Spiel als die Gäste."}, {"speaker": "SPEAKER_03", "timestamp": [697.48, 699.6], "sentence": " Gregoritsch trifft aber nur noch die Latte."}, {"speaker": "SPEAKER_03", "timestamp": [699.6, 700.9], "sentence": " Mehr auch nicht."}, {"speaker": "SPEAKER_03", "timestamp": [700.9, 707.66], "sentence": " Am Ende ist es der 1. Auswärtssieg der Berliner seit Oktober 21, der wieder Hoffnung macht auf den Klassenerhalt."}, {"speaker": "SPEAKER_16", "timestamp": [707.66, 718.58], "sentence": " Die weiteren Ergebnisse Freiburg-Wochum 3 zu 0, Mainz-Stuttgart 0 zu 0. In der Partie zwischen Mönchengladbach und Köln steht es kurz vor Schluss 0 zu 3."}, {"speaker": "SPEAKER_16", "timestamp": [718.58, 745.44], "sentence": " Morgen finden noch vier Spiele statt. Bielefeld-München, Union Berlin gegen Frankfurt und Hoffenheim Kreuter Fürth und Leverkusen Leipzig die Tabelle München vor Dortmund dahinter Leverkusen und Leipzig Freiburg ist fünfter die zweite Hälfte beginnt mit Frankfurt Wolfsburg auf Platz 13 vor Augsburg Hertha BSC rückt vor auf Rang 15 in der Abstiegszone nun Stuttgart vor Bielefeld und Kräuter Fürth."}, {"speaker": "SPEAKER_16", "timestamp": [745.44, 752.3], "sentence": " Keiner hat so viele Tore für die Fußball-Nationalmannschaft der DDR erzielt wie er."}], [{"speaker": "SPEAKER_16", "timestamp": [752.3, 754.1], "sentence": " Joachim Streich hier links."}, {"speaker": "SPEAKER_16", "timestamp": [754.1, 757.3], "sentence": " Mit 55 Treffern ist er Rekordtorschütze."}, {"speaker": "SPEAKER_16", "timestamp": [757.3, 761.1], "sentence": " Jetzt ist Streich im Alter von 71 Jahren gestorben."}, {"speaker": "SPEAKER_16", "timestamp": [761.1, 766.24], "sentence": " Mehr als 100 Mal trug er in den 70er und 80 80er-Jahren gestorben. Mehr als 100-mal trug er das Nationaltrikot."}, {"speaker": "SPEAKER_16", "timestamp": [766.24, 771.44], "sentence": " In der DDR-Oberliga spielte er für Hansa Rostock und den 1. FC Magdeburg."}, {"speaker": "SPEAKER_17", "timestamp": [771.44, 776.04], "sentence": " Joachim Streich war vor allem vor dem Tor ein Alleskönner."}, {"speaker": "SPEAKER_17", "timestamp": [776.04, 780.24], "sentence": " Ob mit links, rechts, mit dem Kopf, er traf gefühlt in jedem Spiel."}, {"speaker": "SPEAKER_17", "timestamp": [780.24, 782.92], "sentence": " Streich das Phänomen mit der Torgarantie."}, {"speaker": "SPEAKER_17", "timestamp": [782.92, 787.16], "sentence": " Rekordnationalspieler der DDR, 102 Länderspiele, 55 Tore."}, {"speaker": "SPEAKER_17", "timestamp": [787.16, 792.3], "sentence": " 1972 gewann er bei den Olympischen Spielen in München die Bronze-Medaille."}, {"speaker": "SPEAKER_17", "timestamp": [792.3, 795.46], "sentence": " Zwei Jahre später schoss er bei der WM zwei Tore."}, {"speaker": "SPEAKER_17", "timestamp": [795.46, 801.24], "sentence": " Sein 100. Länderspiel bestritt er standesgemäß im Londoner Wembley-Stadion."}, {"speaker": "SPEAKER_17", "timestamp": [801.24, 805.34], "sentence": " Die Gratulation dafür von der englischen Torhüterlegende Peter Schilden."}, {"speaker": "SPEAKER_17", "timestamp": [805.34, 818.68], "sentence": " In der DDR-Oberliga schoss Streich, der über sich selbst sagte, hier bin ich der beste Stürmer, zunächst für Hansa Rostock, später für den 1. FC Magdeburg insgesamt 229 Tore, wurde 4-mal Torschützenkönig."}, {"speaker": "SPEAKER_17", "timestamp": [818.68, 823.16], "sentence": " Von den Fans geliebt, respektiert und geachtet in jedem Stadion."}, {"speaker": "SPEAKER_17", "timestamp": [823.16, 830.24], "sentence": " Nach der aktiven Karriere arbeitete Joachim Streich als Trainer in Magdeburg, Braunschweig und Zwickau."}, {"speaker": "SPEAKER_17", "timestamp": [830.24, 834.48], "sentence": " Der Strich, wie er genannt wurde, war bodenständig heimatverbunden."}, {"speaker": "SPEAKER_17", "timestamp": [834.48, 841.24], "sentence": " Joachim Streich verstarb wenige Tage nach seinem 71. Geburtstag nach langer, schwerer Krankheit."}, {"speaker": "SPEAKER_17", "timestamp": [841.24, 845.58], "sentence": " Die Lottozahlen."}], [{"speaker": "SPEAKER_16", "timestamp": [845.58, 851.94], "sentence": " 7, 8, 14, 19, 24, 44, Superzahl 4."}, {"speaker": "SPEAKER_16", "timestamp": [851.94, 854.22], "sentence": " Diese Angaben sind wie immer ohne Gewehr."}, {"speaker": "SPEAKER_16", "timestamp": [854.22, 860.0], "sentence": " Weitere Gewinnzahlen finden Sie auf tagesschau.de und im ARD-Text ab Tafel 580."}, {"speaker": "SPEAKER_14", "timestamp": [860.0, 886.7], "sentence": " Und nun die Wettervorhersage für morgen, Ostersonntag, den 17. April. Morgen ist es oft sonnig. Im Westen und Nordwesten scheint die Sonne meist ungestört. Vor allem im Osten ziehen ab und zu Wolken durch."}], [{"speaker": "SPEAKER_16", "timestamp": [886.7, 891.52], "sentence": " In der Nacht 4 Grad am Rhein und an der See minus 5 Grad im Erzgebirge."}, {"speaker": "SPEAKER_14", "timestamp": [891.52, 896.04], "sentence": " Am Tag 9 Grad im Erzgebirge und 19 Grad am Rhein. Die Aussichten."}, {"speaker": "SPEAKER_14", "timestamp": [896.04, 901.0], "sentence": " Auch am Ostermontag ist es sonnig, im Osten und Südosten auch mal wolkig."}, {"speaker": "SPEAKER_14", "timestamp": [901.0, 913.16], "sentence": " Der Dienstag verlauft meist freundlich. Im Osten und Südosten mehr Wolken und einzelne Schauer. Untertitelung des ZDF für funk, 2017"}]]}